[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 3}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12943 \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsident  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Im Jahr 2000 übernahmen die Casino Theater AG Win-\nterthur und die Casino Immobilien AG Winterthur von der Stadt Win-\nterthur das Gebäude Casinotheater und betreiben es seit 2002 als Spie-\nlort  für  Comedy,  Kabarett  und  Komödie.  Das  Casinotheater  Win-\nterthur  geniesst  einen  ausgezeichneten  Ruf  und  ist  überregional  be-\nkannt. Das Angebot richtet sich an ein breites Publikum; jährlich fin-\nden  rund  300  Veranstaltungen  mit  insgesamt  70‘000  Besucherinnen \nund Besuchern statt. Die Auslastung der Vorstellungen betrug 2012 74 \nProzent. Zusammen mit jährlich rund 400 anderen Anlässen im Hause \nsowie  dem  hauseigenen  Restaurant  strömen  insgesamt  rund  200'000 \nPersonen  pro  Jahr  ins  Casinotheater  Winterthur.  Es  beschäftigt  70 \nMitarbeiterinnen und Mitarbeiter sowie sieben Lehrlinge. \nDer  mittlerweile  mehr  als  zehnjährige  Betrieb  hat  zu  baulichen  und \ntechnischen  Abnutzungen  geführt.  Hinzu  kommen  betriebliche  Er-\nschwernisse. Die Betreiber haben sich deshalb entschlossen, mit dem \nProjekt  «Casino  Theater  2.0»  die  Infrastruktur  und  den  Auftritt  des \nTheaters zu erneuern. Das Projekt besteht aus zwei Teilbereichen: \nTeil 1 umfasst die bauliche Sanierung und Neueinrichtung des Thea-\ntersaals  und  anderer  Räumlichkeiten  im  Casinotheater-Gebäude. \nSchwerpunkte  des  Bauvorhabens  mit  budgetierten  Kosten  von  rund \n2,824 Millionen Franken sind: Ersatz der überalterten Bestuhlung im \nTheatersaal  und  Umwandlung  in  einen  polyvalenten  Theatersaal, \nNachrüstung der Säle und des Theaters mit einer Kühlanlage, Moder-\nnisierung  des  Beleuchtungssystems,  Neukonzeption  der  Licht-  und \nTontechnik sowie die Erneuerung des Parkettbodens. \nTeil 2 besteht in der Neuaufstellung des Casinotheaters gegen aussen. \nUm weiterhin attraktiv zu bleiben, beabsichtigt das Casinotheater ne-\nben  den  baulichen  Anpassungen  weitere  Massnahmen  wie  ein  neues \nKulturkonzept,  eine  Überprüfung  der  Rechtsstruktur,  eine  neue  Cor-\nporate Identity sowie eine neue Webplattform in die Wege zu leiten. \nDafür sind Kosten von 350'000 Franken veranschlagt. \nInsgesamt  resultieren  damit  Gesamtkosten  in  Höhe  von  rund  3,174 \nMillionen Franken. Das Casinotheater Winterthur wünscht vom Kan-\nton  Zürich  einen  Kostenbeitrag  von  1,9  Millionen  Franken  aus  dem \nLotteriefonds. \nMit  dem  Projekt  «Casino  Theater  2.0»  will  sich  das  Casinotheater \nWinterthur für die Zukunft wappnen. Das Theater ist eine feste Grösse \nin der Schweizer Comedy- und Kabarett-Szene und leistet einen nach-\nhaltigen  Beitrag  zur  nationalen  Kulturlandschaft.  Das  sorgfältig  aus-\ngearbeitete  Projekt  enthält  bauseitig  nur  dringliche  Massnahmen,  die \nzum Erhalt der Bausubstanz und der Betriebstauglichkeit unerlässlich \nsind.  Insbesondere  der  Ersatz  der  überalterten  Bestuhlung  im  Thea-\ntersaal  und  der  Einbau  einer  Kühlanlage  sind  für  einen  ganzjährigen \nreibungslosen Betrieb unabdingbar. \nDas Casinotheater Winterthur erhielt zur Gründung einen einmaligen \nBeitrag von 1 Million Franken aus dem Lotteriefonds. Das Casinothe-\nater  war  also  von  Anfang  an  auch  vom  Staat  abhängig,  was  andere \nKulturinstitutionen  beruhigen  wird.  Die  Eigentümer  des  Casinothea-\nters haben diese Tatsache zum Teil verdrängt. Seit der Gründung sind \naber keine Gesuche des Casinotheaters an den Kanton gestellt worden, \nweder für Investitions- noch für Betriebsbeiträge. \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  dem \nKantonsrat  die  Genehmigung  der  Vorlage  5090.  Ich  freue  mich  per-\nsönlich  auf  weiterhin  viele  Millionen  von  Lachern  im  Casinotheater. \nEs gibt nichts Gesünderes als Lachen. Besten Dank. \n \n", "p": 3}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Unser  FIKO-Präsident  hat  Ihnen  die \nVorlage im Detail vorgestellt. Entscheidend ist für uns unter anderem, \ndass das Casinotheater keine Betriebsbeiträge erhält. Das Casinothea-\nter Winterthur ist eine grosse Erfolgsstory, unter anderem im Bereich \nder  Nachwuchsförderung.  Über  2  Millionen  Besucher,  KMU-Betrieb \nmit Verantwortung für rund 70 Vollzeitstellen und sieben Stellen für \ndie  Lehrlingsausbildung.  Die  Querfinanzierung  erfolgt  durch  den \nGastronomiebereich. Gelder  aus der  Vorlage  5090 aus  dem  Lotterie-\nfonds werden, wie wir gehört haben, ausschliesslich für Renovations-, \nUmbau-  und  Modernisierungsarbeiten  benötigt.  Die  detaillierte  Auf-\nlistung hat Ihnen Jean-Philippe Pinto bereits vorgestellt.  \nDie  SVP-Fraktion  hat  diese  Vorlage  genau  angeschaut  und  intensiv \nbesprochen. Einige sind sogar ins Casinotheater Winterthur gefahren. \nDie Fraktion der SVP unterstützt die Sprechung dieser 1,9 Millionen \nFranken  aus  dem  Lotteriefonds,  und  wir  bitten  Sie,  dasselbe  zu  tun. \nBesten Dank. \n \n", "p": 4}, {"t": "Sabine  Sieber  (SP,  Sternenberg):  Die  überregionale  Bedeutung  des \nCasinotheaters wurde bereits erwähnt. Ich  möchte auch zwei Bemer-\nkungen machen. Die erste deckt sich mit Hansueli Züllig. Es ist wirk-\nlich wichtig: Das Casinotheater erhält keine weiteren Betriebsbeiträge, \nweder  von  der  Stadt  noch  vom  Kanton.  Und  die  zweite  Bemerkung, \ndie  ich  machen  möchte,  ist  mehr  für  die  Zukunft  gedacht.  Das \nCasinotheater ist so erfolgreich, dass es sicher sinnvoll wäre, sich zu \nüberlegen, ob die Aktionäre weitergesucht werden sollten. Im Moment \nsind es nur Projektinitiantinnen und -initianten und Künstlerinnen und \nKünstler, die  Aktien zeichnen können und da wäre  sicher, dank dem \nErfolg  des  Casinotheaters,  noch  eine  Ausweitung  möglich.  Aber  wie \ngesagt, das ist für die Zukunft gedacht. Das würde aber heissen, dass \nwir  wieder  mehr  Geld  für  die  Kleinkunst  hätten,  wenn  wir  das \nCasinotheater in Zukunft nicht nochmals unterstützen müssen. \nIch  hoffe  einfach,  dass  nach  der  Renovation  eine  Seltenheit  in  der \nSchweiz  immer  noch  im  Casinotheater  zu  finden  sein  wird,  nämlich \ndas des Frauen-Pissoirs. Für die, die das noch nie gesehen haben, wäre \ndas mal etwas zum Besuchen in Winterthur. Die SP stimmt der Vorla-\nge zu. \n \n", "p": 5}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Auch  für  die  FDP-Fraktion  ist  das \nCasinotheater  Winterthur  eine  Erfolgsgeschichte,  und  zwar  nicht  nur \nweil es in seiner rund zehnjährigen Geschichte über 2 Millionen Besu-\ncherinnen  und  Besucher  unterhalten  hat  und  auch  nicht  nur,  weil  es \nbereits früh gelungen ist, mit namhaften Künstlerinnen und Künstlern \nein  breites  Publikum  und  eine  nationale  Ausstrahlung  zu  gewinnen \nund gleichzeitig auch der Nachwuchsförderung eine Plattform zu bie-\nten,  indem  es  jungen  Künstlerinnen  und Künstlern  eine  Bühne  ange-\nboten hat. Das Casinotheater überzeugt vor allem durch sein ganzheit-\nliches  Betriebskonzept.  Damit  ist  es  der  Theater  AG  auch  wirklich \ngelungen, eine KMU zu etablieren, ohne dafür Steuergelder beanspru-\nchen  zu  müssen.  Das  ist  für  einen  Kulturbetrieb  dieser  Grössenord-\nnung und dieser Qualität eine beachtliche Leistung, wenn wir das mit \nanderen Institutionen vergleichen.  \nSelbstverständlich hätte es die FDP sehr gefreut, wenn es die Casino \nTheater AG geschafft hätte, ganz ohne öffentliche Gelder auszukom-\nmen  und  wenn  es  auch  gelungen  wäre,  die  Betriebserneuerung  über \nSponsorengelder oder eine Verbreiterung des Aktionariats zu finanzie-\nren. Wir sind in der Fraktion aber zum Schluss gekommen, dass man \nnicht die strafen sollte, die bereits auf gutem Weg sind, denn es  gibt \nunseres Erachtens genügend Kulturbetriebe, die sich nicht oder nur zu \nwenig mit so profanen Fragen wie Kostenoptimierung oder Finanzie-\nrung auseinandersetzen. Wir stimmen dem Lotteriefonds-Beitrag des-\nhalb zu, und wir hoffen, dass dadurch das Sitzleder der künftigen Be-\nsucherinnen und  Besucher nicht  mehr  buchstäblich beansprucht  wird \nund dass das Blut nicht mehr durch die fehlende Klimaanlage in Wal-\nlung gebracht wird, sondern ausschliesslich durch begeisternde Künst-\nlerinnen und Künstler. \n \n", "p": 5}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Das  Casinotheater  Winterthur  muss \nich Ihnen nicht mehr vorstellen. Das Projekt wurde jetzt ebenfalls be-\nreits  mehrmals  vorgestellt.  Seit  der  Eröffnung  geniesst  das  Theater \neinen  guten  Namen  und  hat  sich  allgemeine  Anerkennung  in  der \nSchweiz verschafft.  \nEs  hat  sich  neben  den  Theaterproduktionen  zu  einem  KMU  mit  70 \nMitarbeitenden  und  sieben  Lehrlingen  entwickelt  –  das  haben  wir \nauch  schon  gehört.  Und  wir  haben  auch  schon  gehört,  dass  sich  das \nTheater  selber  finanziert.  Um  die  Stellung  des  Theaters  als  Zentrum \nder  schweizerischen  Comedy-  und  Kabarett-Szene  beibehalten  zu \nkönnen,  braucht  es  aber  ab  und  zu  oder  alle  paar  Jahre  ein  Lifting. \nDass dies nach zehnjährigem Betrieb auch in Winterthur der Fall ist, \ndass man die Bestuhlung erneuern muss, dass man den Parkett erneu-\nern  muss,  dass  eine  Neukonzeptionierung  der  Licht-  und  Tontechnik \nfällig wird, das versteht sich irgendwie von selbst. Deshalb unterstützt \ndie  Fraktion  der  Grünen  den  Antrag  des  Casinotheaters  ohne  Wenn \nund Aber. \n \n", "p": 6}, {"t": "Michael  Zeugin  (GLP,  Winterthur):  Das  Casinotheater  gibt  es  noch \nnicht  ewig  und  doch  gehört  es  mittlerweile  zu  Winterthur  wie  auch \ndas  Sulzer-Hochhaus.  Mit  dem  kleinen,  wichtigen  Unterschied,  dass \nes  im  Gegensatz  dazu  praktisch  nie  leer  steht.  Fast  immer  sind  die \nLichter  an,  fröhliche  Stimmen  sind  zu  hören,  schöne  Erinnerungen \nwerden wach. Denn was findet nicht alles im  Casinotheater statt. Ich \nerinnere mich an einen fulminanten Auftritt des Komikerduos «Ursus \n&  Nadeschkin»,  an  eine  rauschende  Hochzeit  oder  einen  der  vielen \nlauschigen Abenden auf der Terrasse bei ausgezeichnetem Essen. \nDas  Casinotheater  ist  in  Winterthur  zu  einem  Treffpunkt  geworden, \nund  zwar  nicht  nur  für  einen  kleinen  kulturinteressierten  Kreis,  son-\ndern  für  alle.  Die  jährlich 70'000  Besucherinnen  und  Besucher  kom-\nmen  aber  nicht  nur  aus  Winterthur.  Das  Casinotheater  hat  nationale, \nzum Teil internationale Ausstrahlung. Es ist eines der grössten Mag-\nnete Winterthurs und man hört sogar sagen, dass auch Stadtzürcher ab \nund zu dort zu sehen sind. \nSie alle kennen uns Grünliberalen aber gut genug, um zu wissen, dass \nuns auch die Finanzen interessieren. Es ist beeindruckend, wie hervor-\nragend das Casinotheater funktioniert, obwohl es von der öffentlichen \nHand  keine  Subventionen,  sondern  nur  gelegentlich  Investitionsbei-\nträge erhält. Es zeigt, dass Kultur einen hohen Grad von Eigenfinan-\nzierung erreichen kann.  \nDie Beiträge des Kantons halten sich in einem sehr kleinen Rahmen. \nDas Casinotheater erhielt zur Gründung vor rund zwölf Jahren 1 Mil-\nlion  Franken.  Seither  stellte  das  Casinotheater  nie  mehr  ein  Gesuch \nbeim  Kanton,  weder  für  Investitionsbeiträge  noch  für  weitere  Be-\ntriebsbeiträge. Nun liegt wieder ein Gesuch an den Lotteriefonds von \n1,9  Millionen  Franken  vor.  Mit  guten  Gründen:  Wegen  der  starken \nNutzung sowie wegen den Bedürfnissen von Publikum und Künstlern \nist eine Erneuerung nötig geworden. Mit dem Projekt «Casino Theater \n2.0» hat das  Casinotheater  der  Finanzkommission  ein  überzeugendes \nKonzept  vorgelegt.  Um  die  Teilsanierung  durchführen  zu  können, \nverzichtet das Casinotheater auf die Einnahmen im nächsten Sommer. \nDass die Kosten der Teilsanierung aber nicht ausschliesslich aus dem \nBudget des Theaters getilgt werden, ist auch klar und nachvollziehbar. \nUnd  hier  kann  man  vielleicht  im  Unterschied  zur  Rednerin  der  FDP \nauch sagen, dass der Beitrag vom Kanton auch eine Anerkennung für \ndie grosse Leistung ist. Die Grünliberalen sagen Ja zum Beitrag, und \nwir freuen uns, wenn in rund einem Jahr das erneuerte Kulturzentrum \nder Schweizer Comedy- und Kabarett-Szene wieder neu eröffnet wird. \nBesten Dank. \n \n", "p": 7}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Als  siebter  Redner  kann  man  eigent-\nlich nur  noch wiederholen, was gesagt wurde. Wir haben gehört, die \nInvestitionsbeiträge  sind  notwendig.  Das  Casino  hat  sich  behauptet. \nIch persönlich meine – und das kann ich zusammen mit meiner Frak-\ntion sagen, weil sie alle gern immer wieder ins Casinotheater gehen –, \nkulturell ist es hochstehend wichtig, und es ist auch von überregiona-\nler  Bedeutung,  weil  wir  auch  als  aussenstehende  Nicht-Winterthurer \ngerne nach Winterthur gehen. \nIn Winterthur haben ja eigentlich die Behörden und die Bevölkerung \nwenig zu lachen. Die Finanzlage ist schwierig, die Leute müssen hohe \nSteuern  zahlen,  und  umso  wichtiger  ist  es,  dass  wir  etwas  unterstüt-\nzen, dass den  Leuten  die  Möglichkeit  gibt,  wieder  zu lachen.  In die-\nsem Sinne ist klar, wir wünschen dem Casinotheater Winterthur auch \nin Zukunft viel Erfolg, Freude und werden dem Antrag zustimmen. \n \n", "p": 8}, {"t": "Marcel Lenggenhager (BDP, Gossau): Theodor Heuss hat einmal ge-\nsagt, «Politik kann nie Kultur, Kultur aber Politik bestimmen». Nun, \nwir  haben  es  von  allen  eigentlich  gehört,  heute  können  und  werden \nwir  vermutlich  genau  den  Gegenbeweis  antreten.  Heute  können  wir \nsogar etwas für uns selber tun, vielleicht nicht für uns direkt, aber für \nunsere  Spezies,  die  Politikerinnen  und  Politiker,  die  immer  wieder \nGast sein dürfen im Casinotheater Winterthur.  \nDas  Casinotheater  Winterthur  ist  zu  einem  Zentrum  des  politischen \nKabaretts gewachsen und geworden. Doch es geht nicht nur um Poli-\ntik:  Die  Programmvielfalt  entspricht  dem  breiten  Spektrum  von \nKleinkunst, von unbekannt bis populär, von A bis Z, von musikalisch \nbis literarisch, von bodenständig bis auch abgehoben.  \nDie vor mittlerweile 14 Jahren gegründete Aktiengesellschaft hatte nie \ndie für juristische Personen übliche Gewinnmaximierung, sondern von \njeher die kulturelle Tätigkeit in ihrem Fokus. Die Mischung zwischen \nTheater,  Gastronomie  und  Event-Lokalität  sollte  und  konnte  diese \nEinrichtung  am  Leben  erhalten.  Seit  der  Gründung,  wofür  das \nCasinotheater  seinerzeit  diese  1  Million  Franken  aus  dem  Lotterie-\nfonds  erhalten  hatte,  wurden  keine  weiteren  Gesuche  gestellt.  Ich \nmeine, gerade dies ehrt diese Institution besonders. Denn viele andere, \nähnliche  Institutionen  können  nur  dank  jährlichen  Beiträgen  der  öf-\nfentlichen Hand überleben.  \nDoch  wie  üblich,  wir  haben  es  bereits  gehört,  hinterlässt  ein  Betrieb \nmit  mehr  als  300  Veranstaltungen  und  rund 70'000  Besuchern  sowie \nzusammen  mit  der  Gastronomie  von  total  über  200'000  Besuchern \nseine Spuren an der Einrichtung sowie der gesamten Infrastruktur. Da \nist es geradezu selbstverständlich, dass ein nicht total gewinnorientier-\ntes Unternehmen die notwendigen Mittel zur Erneuerung und Verbes-\nserung seines Betriebs im Laufe der Zeit halt nicht auf die hohe Kante \nlegen kann. Uns und mir erscheinen die in der Vorlage an- und aufge-\nführte Ausgangslage sowie auch das Projekt als solches sehr stimmig \nzu sein. Die Begründungen zum Bezug eines Beitrags aus dem Lotte-\nriefonds sind schlüssig und dem Zweck bestimmend erläutert. Machen \nwir es kurz: Wir von der BDP werden diesem Antrag ohne Vorbehalte \nzustimmen. \n \n", "p": 8}, {"t": "Regierungsrat  Martin  Graf:  Ich  muss nichts  mehr  beifügen.  Es  freut \nmich  natürlich,  dass  wir  hier  eine  einmütige  und  breite  Zustimmung \nhaben zu diesen 1,9 Millionen Franken. Sie stützen damit einen KMU-\nBetrieb, aber auch eine einmalige Plattform der Kleinbühnenkunst und \ndes  Kabaretts,  die  weit  über  den  Kanton  hinausstrahlt.  Und  alle  die, \ndie in den letzten Monaten einmal dort ein Stück besucht haben, wis-\nsen, dass die baulichen Investitionen, die vorgesehen sind, tatsächlich \nam  richtigen  Ort  ansetzen.  Meistens  ist  nämlich  die  zweite  Halbzeit \netwas  mühsam,  die  Bestuhlung  fängt an zu drücken,  das  Klima  wird \nebenfalls stickig und die Beleuchtung heizt dann noch so richtig von \noben. Wenn das korrigiert werden kann, dann sind wir froh, dann sind \nwir alle persönlich froh, auch ich, wenn ich wieder einmal dort Einsitz \nnehmen und ein Stück verfolgen kann. Ich danke Ihnen nochmals für \ndie Zustimmung und hoffe auf breite Unterstützung. \n \n", "p": 9}, {"t": "Ratspräsidentin  Brigitta  Johner:  Es  wurde  kein  Antrag  auf  Nicht-\nEintreten gestellt. Sie haben Eintreten beschlossen. Wir kommen nun \nzur Detailberatung. \n \n", "p": 9}, {"t": " \n", "p": 10}, {"t": "", "p": 10}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 10}, {"t": "II.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Hansueli  Vogt  (SVP,  Zürich),  Präsident  der  Redaktionskommission: \nIch  sehe  mich  in  meiner  Annahme  getäuscht,  dass  Herr  Giacobbo \n(Viktor Giacobbo, Komiker und Verwaltungsratspräsident der Casino \nTheater AG Winterthur) hierher gekommen ist, um sich über das Tun \nund  das  Treiben  der  Redaktionskommission  zu  informieren.  Darum \nverzichte ich darauf, Ihnen die Kommaregeln der Redaktionskommis-\nsion  zu  erläutern,  sondern  halte  lediglich  fest,  dass  die  Redaktions-\nkommission diese Vorlage geprüft und lediglich formelle Änderungen \nvorgenommen hat. Besten Dank. \n \n", "p": 10}, {"t": "Redaktionslesung \n \n", "p": 11}, {"t": " \n", "p": 11}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert: \n \n", "p": 11}, {"t": "§ 7 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "§ 88a \n \nKeine Bemerkungen, genehmigt. \n \n", "p": 11}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "Dispositiv \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten und wir kommen zur Schlussabstimmung. \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Hansueli  Vogt  (SVP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  empfiehlt  Ihnen  hier  lediglich  die  mar-\nkierten, untergeordneten Änderungen sprachlicher und formelle Natur. \nIm Übrigen beantragt sie Ihnen,  entsprechend der Vorlage Beschluss \nzu fassen. \n \n", "p": 12}, {"t": "Redaktionslesung \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "", "p": 13}, {"t": "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n \n", "p": 13}, {"t": "§ 29 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 36 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "Nach Titel A. Allgemeine Bestimmungen einfügen: Anwendbares Ver-\nfahrensrecht \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 125a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 127 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 128 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "Vor Titel  C.  Aufgaben des  Gemeindeammanns  einfügen:  Verfahrens-\nart \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 142a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "§ 148 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "Titel vor § 170: A. Bundesrechtliche Ordnungsbussen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "§ 170 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten und wir kommen zur Schlussabstimmung. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 15}, {"t": "Hansueli  Vogt  (SVP,  Zürich),  Präsident  der  Redaktionskommission: \nDie Redaktionskommission hat auch diese Vorlage geprüft und bean-\ntragt  Ihnen,  die  Vorlage,  wie  Sie  sie  vor  sich  haben,  zu  genehmigen \nmit den wenigen formellen und sprachlichen Änderungen, die sie da-\nran vorgenommen hat. Besten Dank. \n \n", "p": 15}, {"t": "Redaktionslesung \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n \n", "p": 15}, {"t": "Titel vor § 150: B. Rechtshilfe, Datenschutz und Akteneinsicht \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "§ 151a, b, c und d \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "§ 157a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "II.  Das  Straf-  und  Justizvollzugsgesetz  vom  19.  Juni  2006  wird  wie \nfolgt geändert: \n \n", "p": 15}, {"t": "§§ 26, 27a, b und c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "wird wie folgt geändert: \n  \n", "p": 16}, {"t": "§ 9a, b \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten. Wir kommen auch hier zur Schlussabstimmung. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Roman Schmid (SVP, Opfikon) Referent der Geschäftsleitung: Mit der \nÄnderung  des  Gesetzes  über  die  Information  und  den  Datenschutz \nIDG per 6. Mai 2013 schlägt der Regierungsrat das Wahlgeschäft für \nden Beauftragten oder die Beauftragte über den Datenschutz der Ge-\nschäftsleitung  zur  Behandlung  vor.  Dieses  Geschäft  behandeln  wir \nheute  im  Kantonsrat.  Der  bisherige  Datenschutzbeauftragte  für  den \nKanton Zürich, Herr Doktor Bruno Baeriswyl, stellt sich zur Wieder-\nwahl. Seit dem 1. August 1994 leitet Herr Doktor Baeriswyl den Da-\ntenschutz  unseres  Kantons  mit  insgesamt  820  Stellenprozenten.  Per \n30.  Juni  2015  läuft  diese  Wahlperiode  aus.  Die  neue  Amtsdauer  be-\nginnt am 1. Juli 2015 und endet am 30. Juni 2019. \nNach der Promotion als Jurist an der Universität Zürich war er in un-\nterschiedlichen  Funktionen  bei  der  Staatsanwaltschaft  und  dem  Be-\nzirksgericht Zürich tätig. \nIn  all  diesen  Jahren  konnte  sich  der  Datenschutz  in  unserem  Kanton \nentwickeln oder musste sich – besser gesagt – entwickeln. Der Daten-\nschutzbeauftragte kann dank seiner Arbeit während 20 Jahren auf eine \ngrosse Erfahrung zurückblicken, und diese Erfahrung erlaubt es ihm, \nsein Team weiter zu bringen und an die sich immer wechselnden da-\ntenschutzspezifischen  Veränderungen  anzupassen.  Der  Aufbau  des \nDatenschutzes,  die  verschiedenen  Beratungen  und  die  Umsetzungen \nvon neuen Gesetzen, ich denke da ans IDG (Gesetz über die Informa-\ntion und den Datenschutz), setzen eine gewissen Konstanz voraus und \ndiese ist mit Herrn Doktor Bruno Baeriswyl gegeben.  \nDie Geschäftsleitung des Kantonsrates, welche die Oberaufsicht über \nden Datenschutz in unserem Kanton führt, ist überzeugt, dass der Da-\ntenschutzbeauftragte,  Herr  Doktor  Bruno  Baeriswyl  und  sein  Team, \neinen wertvollen Dienst für unseren Kanton leistet. Wir sind der Mei-\nnung, dass nichts gegen die Wiederwahl des bisherigen Datenschutz-\nbeauftragten spricht.  \nIm Namen der Geschäftsleitung des Kantonsrates beantrage ich Ihnen \neinstimmig, Herrn Doktor Bruno Baeriswyl für eine weitere Amtspe-\nriode als Datenschutzbeauftragten des Kantons Zürich zu wählen. Ich \ndanke Ihnen.  \n \n", "p": 16}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich beantrage Ihnen persönlich, \nden  derzeitigen  Datenschutzbeauftragten,  Herrn  Doktor  Bruno \nBaeriswyl,  nicht  wieder  zu  wählen  und  damit  den  Regierungsrat  zu \nbeauftragen,  dem  Rat  einen  neuen  Kandidaten  zur  Wahl  vorzuschla-\ngen. \nIn  meinem  Votum  anlässlich  der  Debatte  zum  Tätigkeitsbericht  des \nDatenschutzbeauftragten für das Jahr 2013 habe ich die Gründe für die \nNicht-Wiederwahl  ausführlich  dargelegt.  Ich  begründe  daher  meinen \nAntrag nur kurz und wie folgt: \nDer  Tätigkeitsbericht  2013  des  Datenschutzbeauftragten  verdeutlicht \nMotivation und Handlung des derzeitigen Datenschutzbeauftragten in \nder vergangenen Amtsperiode. Sein Tun war oftmals nicht deckungs-\ngleich mit dem Verständnis vieler Bürger und Einwohner dieses Kan-\ntons  für  das  Betätigungsfeld  eines  kantonalen  Datenschutzbeauftrag-\nten. Die Pflichten eines Datenschutzbeauftragten sind im Gesetz über \ndie Information und den Datenschutz, IDG, wie folgt festgeschrieben: \nDer  Datenschutzbeauftragte hat  gemäss  IDG  Paragraf 39  dem  Wahl-\norgan  und  somit  dem  Kantonsrat  periodisch  über  Umfang  und \nSchwerpunkte der Tätigkeiten, über wichtige Feststellungen und Beur-\nteilungen sowie über die Wirkung des Gesetzes zu berichten. Der Be-\nricht wird veröffentlicht. Grundsätzlich hat der Datenschutzbeauftrag-\nte gemäss IDG Paragraf 34 litera e über Anliegen des Datenschutzes \nzu informieren. \nMit seiner Kritik an der Vorgehensweise von Untersuchungsbehörden \nbei  einer  Hausdurchsuchung  respektive  einer  Beschlagnahmung  hat \nsich Herr Doktor Baeriswyl im letzten Jahr in ein laufendes Verfahren \neingemischt. Dies ist meines Erachtens mit der gesetzlichen Grundla-\nge sowie der Position und dem Pflichtenheft eines Datenschutzbeauf-\ntragten unvereinbar. \nDie  Stossrichtung  der  soeben  publizierten  Broschüre  «Datenschutz  – \nmeine  Rechte»  und  die  Stellungnahme  von  Herrn  Doktor  Baeriswyl \nim Rahmen der Vernehmlassung zur Revision der POLIS-Verordnung \n(Verordnung über das Polizei-Informationssystem POLIS) bekräftigen \nmich  in  meiner  Kritik  am  derzeitigen  Datenschutzbeauftragten,  wel-\ncher nach meiner Wahrnehmung in seinen Güterabwägungen oftmals \nden Täterschutz höher als den Datenschutz respektive den Opferschutz \ngewichtet.  Aus diesen Gründen verweigere ich Herrn Doktor Baeris-\nwyl die Wiederwahl und fordere Sie auf, mir das gleich zu tun. \n \n", "p": 17}, {"t": "Erika Ziltener (SP, Zürich): Ich möchte ganz kurz auf das Votum von \nHans-Peter Amrein eingehen, weil es so nicht stehen gelassen werden \ndarf. Herr Doktor Baeriswyl übt sein Amt sehr sorgfältig und verant-\nwortungsbewusst aus. Und was mich besonders beeindruckt – und hier \nspreche ich als jemand, der sich oft an ihn wenden muss zu Fragen in \nsehr  sensiblen  Bereichen  und  der  auch  immer  wieder  Personen  an \nHerrn Baeriswyl verweisen muss –, ist, dass sich die Bevölkerung o-\nder betroffene Personen jederzeit an ihn wenden können. Sie erhalten \nkompetente,  fachgerechte,  sorgfältige  und  gesetzeskonforme  Aus-\nkunft. Ich finde, das muss ganz dringend ins Protokoll und in alle Oh-\nren, die hier drin zuhören. Alles andere wäre aus meiner Sicht Herrn \nBaeriswyl Unrecht getan. Ich danke Ihnen. \n \n", "p": 18}, {"t": "Ratspräsidentin  Brigitta  Johner:  Zur  Wahl  vorgeschlagen  ist  Doktor \nBruno  Baeriswyl.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der \nFall. Diese Wahl kann offen durchgeführt werden. Oder wird geheime \nWahl beantragt? \n \n", "p": 19}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  beantrage  geheime  Wahl \nund begründe dies wie folgt…  (Zwischenrufe). Ja, dann stimmen Sie \noffen ab. Das können Sie jetzt nämlich machen, wenn Sie meine ge-\nheime Wahl verwehren. Sollte dieser Rat einer offenen Wahl zustim-\nmen, wie dies von der Geschäftsleitung und der Ratspräsidentin vor-\ngeschlagen  wird,  so  wird  Herr  Doktor  Bruno  Baeriswyl  als  gewählt \nerklärt.  Und  genau  deshalb  müssen  Sie  über  die  geheime  Wahl  ab-\nstimmen.  Dadurch  würde  denjenigen  Ratsmitgliedern,  welche  Herrn \nDoktor Baeriswyl aus von mir erläuterten oder anderen Gründen nicht \nwiederwählen  wollen,  verwehrt,  ihre  Stimme  abzugeben.  Dies  ent-\nspricht  nicht  meinem  Demokratieverständnis,  ist  doch  das  Wahlge-\nheimnis  einer  der  Wahlrechtsgrundsätze  der  Demokratien.  Ich  bitte \ndeshalb auch alle diejenigen, welche Herrn Doktor Baeriswyl wieder-\nwählen, meinem Antrag zu folgen und geheime Wahl zu beschliessen. \nIch danke Ihnen. \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsidentin  Brigitta  Johner:  Da  nur  ein  Wahlvorschlag  der  Ge-\nschäftsleitung  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  38  Absatz  2 \ndes  Geschäftsreglementes  des  Kantonsrats  Dr.  jur.  Bruno  Baeriswyl \nals gewählt. Ich gratuliere ihm zu seiner Wahl. \n \nDas Geschäft ist erledigt. \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "Ratspräsidentin  Brigitta  Johner:  Es  liegt  hier  ein  Minderheitsantrag \nvon Susanne Rusca Speck vor, auf die Vorlage 366a/2007 nicht einzu-\ntreten.  Da  Frau  Rusca  Speck  zwischenzeitlich  aus  dem  Kantonsrat \nausgetreten ist, wird Davide Loss den Minderheitsantrag begründen. \n \n", "p": 20}, {"t": "Davide  Loss  (SP,  Adliswil):  Ich  beantragte  Ihnen  namens  der  SP-\nFraktion, auf die Vorlage nicht einzutreten. \nDie Sterbehilfe ist ein emotionales Thema, das immer wieder Anlass \nzu politischen  Vorstössen  und  Diskussionen  gibt.  Bei dieser  Vorlage \ngeht es darum, dass die Kosten für die Anordnung und Durchführung \nder  Legalinspektion den  Personen,  die  wiederholt  Suizidhilfe  leisten, \nauferlegt werden sollen, und zwar unabhängig davon, ob eine Strafun-\ntersuchung eingeleitet wird oder nicht. Dies soll aber nur gelten, wenn \ndie verstorbene Person ihren letzten Wohnsitz im Ausland hatte. \nMeine Damen und Herren, die Schweiz kennt einen liberalen Umgang \nmit Suizidhilfe. So bleibt in der Schweiz diejenige Person, die jeman-\nden  zum  Selbstmord  verleitet oder ihm  dazu  Hilfe leistet, grundsätz-\nlich straflos. Bestraft wird nur derjenige, der aus selbstsüchtigen Be-\nweggründen  handelt  und  wenn  der  Selbstmord  ausgeführt  oder  ver-\nsucht wurde. \nDie SP hat sich seit jeher für einen liberalen Umgang mit Suizidhilfe \nausgesprochen.  Auch  die  Stimmberechtigten  in  unserem  Kanton  ha-\nben die kantonale Volksinitiative «Nein zum Sterbetourismus im Kan-\nton Zürich!» am 15. Mai 2011 mit 78.4 Prozent Nein-Stimmen-Anteil \nüberaus deutlich abgelehnt. Damit hat auch das Stimmvolk den libera-\nlen Umgang mit Suizidhilfe zum Ausdruck gebracht. \nMit dieser Vorlage würden für die Suizidhilfe unnötige Hürden aufge-\nstellt. Diese Vorlage würde dazu führen, dass namentlich Sterbehilfe-\norganisationen  für  Freitodbegleitungen  für  die  Kosten  der  Legalin-\nspektion aufkommen müssten, wenn die verstorbene Person ihren letz-\nten  Wohnsitz  im  Ausland  hatte.  Verstirbt  eine  Person  infolge  einer \nFreitodbegleitung,  liegt  nach  Auffassung  der  Zürcher  Strafverfol-\ngungsbehörden regelmässig ein aussergewöhnlicher Todesfall im Sinn \nvon Artikel 253 der Strafprozessordnung vor. Dies hat zur Folge, dass \ndie Staatsanwaltschaft abklären muss, ob der Tod auf eine Straftat zu-\nrückzuführen  ist.  Entsprechend  ordnet  die  Staatsanwaltschaft  in  der \nRegel eine Legalinspektion an. Dabei können jedoch die Staatsanwäl-\nte  vor  Ort  meist  gar  keine  eine  eigentliche  Aufgabe  erfüllen.  Zudem \nhat  eine  Legalinspektion  nach  dem  klaren  Wortlaut  von  Artikel 253 \nder  Strafprozessordnung  den  Zweck,  entweder  die  Identität  oder  die \nTodesart der verstorbenen Person festzustellen. Für die SP-Fraktion ist \nes deshalb fraglich, ob es sachgerecht ist, bei organisierten Freitodbe-\ngleitungen  immer  von  einem  aussergewöhnlichen  Todesfall  im  Sinn \nvon Artikel 253 der Strafprozessordnung auszugehen und eine Legal-\ninspektion  anzuordnen.  Letztere  soll  nämlich  nur  dann  angeordnet \nwerden, wenn Zweifel über die Identität der verstorbenen Person oder \ndie Todesart bestehen, wenn also nicht restlos klar ist, um wen es sich \nbei  der  verstorbenen  Person  handelt  oder  welches  die  Todesart  im \nkonkreten  Fall  war.  Beides  ist  bei  organisierten  Freitodbegleitungen \nnämlich  immer  vollständig  klar,  sodass  bei  organisierten  Freitodbe-\ngleitungen in der Regel gar kein aussergewöhnlicher Todesfall vorlie-\ngen dürfte. \nDie  Vorlage  will die  durch  die  Legalinspektion  entstandenen  Kosten \nneu  den  Sterbehilfeorganisationen  überbinden,  und  zwar  unabhängig \ndavon, ob eine Strafuntersuchung eröffnet wird oder nicht. \nMeine  Damen  und  Herren,  wir  haben  es  hier  mit  einer  eigentlichen \n«Lex  Dignitas»  (Gesetz  für  die  Sterbehilfeorganisation  Dignitas)  zu \ntun.  Die  Staatsanwaltschaft  behandelt  nämlich  Freitodbegleitungen \nvon  Exit  (Sterbehilfeorganisation  Exit)  anders  als  jene  von  Dignitas, \nindem sie bei Exit kaum je einen Staatsanwalt vor Ort schickt. \nFür die SP-Fraktion ist aber auch das Kriterium des letzten Wohnsit-\nzes im Ausland für die Kostenüberwälzung absurd. Es führt dazu, dass \nPersonen, die wiederholt Suizidhilfe leisten, nur dann für die Kosten \nder Legalinspektion aufkommen müssen, wenn die Person ihren letz-\nten  Wohnsitz  im  Ausland hatte.  Dies  führt  zu  einer  Zweiklassenster-\nbehilfe:  Die  Sterbehilfe  soll  für  Personen  mit  letztem  Wohnsitz  im \nAusland  erschwert  werden,  weil  die  Sterbehilfeorganisation die  Kos-\nten für die Legalinspektion tragen müsste. Begründet wird dies damit, \ndass  inländische  Personen  ja  ohnehin  Steuern  bezahlen  würden  und \ndamit  die  Legalinspektion  bereits  gewissermassen  mitfinanziert  hät-\nten.  Eine  solche  Regelung  ist  mit  dem  Rechtsgleichheitsgebot  nach \nArtikel 8  Absatz 1  der  Bundesverfassung  nicht  zu  vereinbaren.  Eine \nDifferenzierung  aufgrund  des  Wohnsitzes  liesse  sich  höchstens  dann \nrechtfertigen,  wenn  die  Aufklärung  eines  von  einer  Person  mit  aus-\nwärtigem  Wohnsitz  begangenen  Suizids  höhere  Kosten  verursachen \nsollte als bei Personen mit letztem Wohnsitz in der Schweiz. Zu den-\nken wäre  da etwa,  dass der  Kontakt mit  ausländischen  Behörden zu-\nsätzlichen Aufwand verursacht. Dies wird jedoch nicht einmal von der \nKommissionsmehrheit  behauptet.  Selbst  wenn  bei  Personen  mit  aus-\nländischem  Wohnsitz  höhere  Kosten  anfielen,  lägen  jedoch  immer \nnoch keine sachlichen Gründe vor, nur bei Suiziden von Personen mit \nletztem  Wohnsitz  ausserhalb  der  Schweiz  eine  Kostenüberwälzung \nvorzusehen.  Möglich  wäre  es  unter  diesen  Umständen  höchstens,  je \nnach  Wohnsitz  unterschiedliche  Tarife  zur  Anwendung  zu  bringen. \nEtwas  anderes  lässt  das  Rechtsgleichheitsgebot  klarerweise  nicht  zu. \nFür die SP-Fraktion ist deshalb klar: Es darf nicht darauf ankommen, \nob  die  verstorbene  Person  ihren  letzten  Wohnsitz  im  Ausland  hatte \noder nicht. \nDie KJS (Kommission für Justiz und öffentliche Sicherheit) hat für die \nFrage  der  Umsetzung  der  dieser  Vorlage  zugrundeliegenden  Motion \nvon  Bruno  Walliser  und  Jean-Philippe  Pinto  ein  Gutachten  bei  den \nRechtsanwälten  Professor  Tobias  Jaag  und  Doktor  Markus  Rüssli  in \nAuftrag  gegeben.  Die  Gutachter  haben  eine  kreative  Argumentation \nzur  Umsetzung  der  genannten  Motion  geliefert.  Aus  dem  Gutachten \ngeht aber  auch hervor,  dass  es  verschiedene  Meinungen  zur Bundes-\nrechtskonformität gibt.  \nFür die SP-Fraktion ist klar, dass der Kanton nicht befugt ist, eine Ge-\nsetzesänderung  im  Bereich  der  Kostenauferlegung  bei  Suizidhilfe  zu \nerlassen.  Die  anfallenden  Kosten  für  Polizei,  Amtsarzt  und  Staatan-\nwaltschaft  gehören  zu  den  Verfahrenskosten  eines  Strafverfahrens, \nund  diese  richten  sich  ausschliesslich  nach  den  Vorschriften  der \nSchweizerischen Strafprozessordnung. \nDie  Legalinspektion  umfasst  die  vollständige  Untersuchung  des  ent-\nkleideten  Leichnams,  wobei  die  Polizei  und  in  manchen  Fällen  die \nzuständige Staatsanwältin oder der zuständige Staatsanwalt anwesend \nsind. Die in der Motion hauptsächlich angesprochenen Kosten für das \nAufbieten  der  Polizei,  Staatsanwaltschaft,  Gerichtsmedizin  und  des \nAmtsarztes ergeben sich aus der im Strafrecht verankerten Verpflich-\ntung, abzuklären, ob eine strafbare  Mitwirkung an einem Tötungsde-\nlikt  vorliegt.  Hiermit  wird  das  Vorverfahren  nach  Artikel 299  der \nStrafprozessordnung aufgenommen. Das Vorverfahren ist aber bereits \nTeil  des  Strafverfahrens,  denn  das  Strafverfahren  beginnt  nicht  erst \nmit der formellen Eröffnung einer Strafuntersuchung durch die Staats-\nanwaltschaft.  Besteht  kein  Verdacht  auf  eine  Straftat,  hat  die  Staats-\nanwaltschaft  eine  Einstellungsverfügung  oder  zumindest  eine  Nicht-\nAnhandnahme-Verfügung  zu  erlassen.  Auch  in  diesen  Fällen  richtet \nsich die Kostentragung allein nach den Vorschriften der Strafprozess-\nordnung.  Die  Kantone  sind  nicht  befugt, bei  Einstellung  beziehungs-\nweise Nicht-Anhandnahme eines Strafverfahrens eine eigene Kosten-\nregelung  aufzustellen,  weil  die  Strafprozessordnung  nämlich  auch \nfesthält,  wie  bei  der  Auferlegung  der  Verfahrenskosten  zu  verfahren \nist, wenn ein Strafverfahren eingestellt oder nicht anhand  genommen \nwird.  So  hält  Artikel 423  der  Strafprozessordnung  fest,  dass  grund-\nsätzlich  der  Kanton  die  Verfahrenskosten  trägt,  sofern  keine  abwei-\nchenden  Bestimmungen  bestehen.  Für den  Erlass einer  eigenen  Kos-\ntenregelung durch den Kanton Zürich bleibt demnach kein Raum.  \nZusammenfassend halte ich fest, dass die Regelung inhaltlich verfehlt \nist, da sie mit der liberalen Tradition der Schweiz im Bereich der Sui-\nzidhilfe  bricht  und  Sterbewillige  mit  letztem  Wohnsitz  im  Ausland \ngegenüber  Sterbewilligen  mit  letztem  Wohnsitz  in  der  Schweiz  be-\nnachteiligt,  was  mit  dem  Rechtsgleichheitsgebot  nicht  vereinbar  ist. \nSchliesslich  ist  der  Kanton  nicht  befugt,  eine  eigene  Kostenregelung \nim Bereich der Sterbehilfe zu erlassen, da sich die Kostenfolgen allein \nnach den Vorschriften der Schweizerischen Strafprozessordnung rich-\nten.  Ich  bitte  Sie  deshalb,  auf  die  Vorlage  nicht  einzutreten.  Besten \nDank. \n \n", "p": 20}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf) Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Vor Ihnen liegt eine ganz \nspezielle  Vorlage,  das  zeigt schon  allein die  Tatsache, dass  sie  ihren \nUrsprung im Jahr 2007 hat. Ihre Materie, die Sterbehilfe und die Sui-\nzidhilfe,  war  schon immer  politisch umstritten  und  Gegenstand  zahl-\nreicher gerichtlicher Auseinandersetzungen. Seit dem Volksentscheid \nvom  15.  Mai  2011  hat  der  Stimmbürger  allerdings  beim  Entscheid \nüber  zwei  Volksinitiativen  überraschend  deutlich  die  Tätigkeit  von \nSterbehilfeorganisationen  und  den  sogenannten  Sterbetourismus  und \ndie Suizidhilfe direktdemokratisch legitimiert.  Eine rechtliche Veran-\nkerung  beziehungsweise  Regulierung  dieser  Thematik  ist  jedoch \nschweizweit  und  insbesondere  im  stark  betroffenen  Kanton  Zürich \nindessen nie gelungen.  \nDer mit diesem Traktandum aufgeworfene Gegenstand betrifft die an-\nfallenden Kosten, die der öffentlichen Hand im Kanton Zürich aus ei-\nnem organisierten Freitod erwachsen, also die Aufwendungen für Ab-\nklärungen und Bearbeitung der Fälle von aus dem Ausland stammen-\nden  Personen  durch Polizei,  Amtsärzte,  Staatsanwaltschaft,  Gerichts-\nmedizin, Zivilstandesämter, Bestattungsämter et cetera. \nMit  einer  Motion  wird  der  Regierungsrat  verpflichtet,  eine  Verfas-\nsungs-  oder  Gesetzesvorlage  oder  den  Entwurf  für  einen  Beschluss \nvorzulegen.  Der  Kantonsrat  hat  an  seiner  Sitzung  vom  15.  Februar \n2010 besagte Motion mit 95 Ja zu 51 Nein bei 3 Enthaltungen über-\nwiesen.  \nDer Regierungsrat hatte nach damaligem Recht im Zuge der Überwei-\nsung einer Motion dem Kantonsrat innert drei Jahren eine Vorlage zu \nunterbreiten. Diese Frist war am 25. Februar 2013 abgelaufen, einem \nAntrag auf Fristerstreckung seitens des Regierungsrates hat der Kan-\ntonsrat die Zustimmung verweigert. Infolgedessen war nicht mehr der \nRegierungsrat  mit  der  Ausarbeitung  der  Vorlage  beauftragt,  sondern \nausschliesslich die Kommission für Justiz und öffentliche Sicherheit.  \nAn  der  Sitzung  vom  4.  April  2013  begann  die  Kommission  mit  den \nBeratungen  zur  Umsetzung  des  Vorstosses.  An  ihren  Sitzungen  vom \n30.  Januar 2014  und  13.  Februar  2014  hörte  sie  Sachverständige der \nStaatsanwaltschaft  sowie  der  Kantonspolizei  und  Vertretungen  der \nSterbehilfeorganisationen Dignitas und Exit an.  \nUnabhängig  von  den  Einschätzungen  dieser  Personen,  die  beruflich \nmit  der  Thematik  der  Suizidhilfe  zu  tun  haben,  stellten  sich  für  die \nRealisierung  dieses  Kantonsratsbeschlusses  einige  rechtliche  Fragen, \ndie die Kommission mit einem Gutachten beim emeritierten Professor \nder  Rechtswissenschaften,  Dokor  Tobias  Jaag,  beantwortet  haben \nwollte.  \nEs  stellten  sich  etwa  die  folgenden  Problematiken,  denen  die  Kom-\nmission beziehungsweise der Gutachter nachgegangen ist: \nIst eine  kantonale Regelung zur Kostenverrechnung überhaupt zuläs-\nsig oder fällt eine solche Regelung in die Kompetenz des Bundes? Zu \ndieser  Frage  hat  sich  indes  der  Bundesrat  mehrfach  geäussert,  unter \nanderem  in  der  Antwort  zur  Motion  Nummer  07.3866,  wo  er  diese \nMaterie als Verwaltungsrecht qualifiziert und dem Bund entsprechend \ndie  Rechtsetzungskompetenz  abspricht  und  entsprechend  den  Kanto-\nnen vorbehält. \nEine weitere Fragestellung lautete, ob die Motion mit dem Gleichbe-\nhandlungsgebot  der  Bundesverfassung  in  Konflikt  kommt.  Unter  an-\nderem lautet ja die Begründung der Motion, dass ausschliesslich Per-\nsonen  aus  dem  Ausland  die  Kosten  der  Abklärung  der  Ermittlungs- \nund  Untersuchungsbehörden  zu  tragen  hätten.  Im  Kanton  Zürich \nwohnhaft  gewesene  Personen  wären  davon  ausgenommen,  da  diese \nhier Steuerzahler waren. Ähnlich bestimmt beispielsweise Paragraf 56 \nder  Verordnung  über  die Bestattungen, dass die  amtsärztliche Unter-\nsuchung  nur  dann  von  der  Gemeinde  übernommen  wird,  wenn  die \nverstorbene Person Wohnsitz in der Gemeinde hatte.  \nGemäss Lehre und Rechtsprechung ist eine unterschiedliche Behand-\nlung  von  Personen  aufgrund  des  Wohnsitzes  zulässig,  wenn  sich  die \nDifferenzierung sachlich rechtfertigen lässt. Als zulässig erachtet wird \neine  Bevorzugung  von  Kantonseinwohnern  gegenüber  Personen  mit \nauswärtigem  Wohnsitz  insbesondere  bei  der  Benutzung  öffentlicher \nEinrichtungen  wie  Spitäler,  Schulen  und  Universitäten,  die  in  erster \nLinie  für  die  eigene  Bevölkerung  und  mit  allgemeinen  Steuermitteln \ngebaut  und  betrieben  werden.  Die  Bevorzugung  von  Personen  mit \nletztem Wohnsitz im Kanton Zürich gegenüber Personen mit auswär-\ntigem Wohnsitz liesse sich damit begründen, dass diese als Steuerzah-\nler  an  die  Kosten  von  Polizei,  Amtsarzt  und  so  weiter  beitragen,  die \nAuswärtigen hingegen nicht. Das wollte die Kommission jedoch nicht. \nEine allein auf die Steuerpflicht gestützte Privilegierung der Kantons-\neinwohner  lasse  sich  nur  schwer  rechtfertigen,  so  die  Mehrheit  der \nKJS.  \nDes Weiteren stellte sich die rechtliche Frage, wie sichergestellt wer-\nden kann, dass die Kosten zwar den Organisationen auferlegt werden, \nnicht aber Privaten. Man muss dazu anfügen, dass im Kanton Zürich \nkeine  Bewilligungen  notwendig  sind,  um  Dienstleistungen  dieses \nzweifelsohne etwas makabren Gewerbes anzubieten. Einzig der Kan-\nton  Waadt  führte  per  Volksentscheid  vom  17.  Juni  2012  eine  Rege-\nlung der Sterbehilfe samt Bewilligungspflicht ein. Entsprechend laute-\nte  die  Frage  an  die  Gutachter,  ob  der  Kanton  Zürich  eine  Bewilli-\ngungspflicht für diese Dienstleistungsunternehmen einzuführen habe.  \nDie  Frage  ist  verneint  worden,  eine  Bewilligungspflicht  für  die  ent-\nsprechenden Dienstleistungsunternehmen sei für die Überwälzung der \nKosten  nicht  nötig,  es  genüge,  wenn  die  Polizei  beim  Eintreffen  am \nSterbeort  oder  anderswie  feststellt,  dass  Mitglieder  einer  Sterbehilfe-\norganisation Suizidhilfe geleistet haben.  \nDie  Frage,  ob  ein  Strafverfahren  eröffnet  wird,  ist  für  die  Frage  von \nBedeutung, wer die Kosten der Untersuchungen, also Kosten der Poli-\nzei,  der  Staatsanwaltschaft,  des  Amtsarztes,  des  Instituts  für  Rechts-\nmedizin und so weiter, zu tragen hat. Hier sind sich die Juristen nicht \neinig  und  die  Gerichte  mussten  sich  bislang  mit  dieser  spezifischen \nFrage noch nicht befassen, insbesondere war der massgebende Artikel \n253  der  Strafprozessordnung  im  Entscheid  des  Bundesgerichts  aus \ndem  Jahr  2010  zur  Vereinbarung  über  die  organisierte  Sterbehilfe \nzwischen  der  Oberstaatsanwaltschaft  des  Kantons  Zürich  und  der \nSterbehilfeorganisation Exit kein Thema.  \nDie  Strafprozessordnung  des  Bundes  schränkt  die  Möglichkeit  der \nKantone, die Kosten in Fällen von Suizidhilfe den Selbsthilfeorganisa-\ntionen aufzuerlegen, nicht  ein.  Eine  Überbindung  der  Kosten  im  Zu-\nsammenhang mit der Legalinspektion, das heisst der Kosten für Poli-\nzei,  Amtsarzt  und  Staatsanwaltschaft,  kommt  übereinstimmend  mit \nder Auffassung des Bundesrates und eines Teils der Lehre zumindest \ndann infrage, wenn nach der Legalinspektion mangels Hinweisen auf \neine Straftat keine Strafuntersuchung eröffnet wird. Daher steht einer \nÜberwälzung der amtlichen Aufwendungen auch bei ungewöhnlichen \nTodesfällen in rechtlicher Hinsicht nichts entgegen. \nDas  Gutachten  war  an  der  Sitzung  vom  19.  September  2013  Gegen-\nstand der Beratungen in der Kommission. Sie kam dabei mehrheitlich \nzum Schluss, dass dem Gutachten für die Umsetzungsvorlage in wei-\nten Teilen gefolgt werden könne. Eine Mehrheit der Kommission will \ndie Motion indes inhaltlich auch dahingehend umsetzen, dass nur bei \nPersonen mit letztem Wohnsitz im Ausland die Regelung greifen soll. \nDies  lässt  sich  unter  anderem  dadurch  rechtfertigen,  dass  die  Abklä-\nrungen  bei  Todesfällen  bei  Personen  mit  ausländischem  Wohnsitz \ngrundsätzlich  aufwendiger  sind,  während  dies  bei  in  der  Schweiz \nwohnhaften  und  damit  in  der  Schweiz  registrierten  Personen  grund-\nsätzlich einfacher ist. Auch das Gutachten äusserte sich in dieser Rich-\ntung.  Demnach  liesse  sich  eine  Differenzierung  aufgrund  des Wohn-\nsitzes  allenfalls  dann  rechtfertigen,  wenn  die  Aufklärung  eines  von \neiner  Person  mit  auswärtigem  Wohnsitz  begangenen  Suizids  höhere \nKosten  verursachen  sollte  als  bei  Personen  mit  letztem  Wohnsitz  im \nKanton Zürich. Denkbar wäre etwa, dass der Kontakt mit auswärtigen \nBehörden zusätzlichen Aufwand verursacht.  \nDie Kommission schlägt Ihnen vor, die Bestimmung im Gesundheits-\ngesetz  zu  verankern.  Als  Alternative  hätte  sich  eine  gesetzliche  Ver-\nankerung  im  Gerichtsorganisationsgesetz  angeboten,  was  jedoch  aus \nformell-rechtlichen Gründen verworfen wurde.  \nDie KJS schlägt Ihnen daher vor: Neuer Paragraf 54a im sechsten Teil \nmit  dem  Titel  «Todesfall  und  Bestattung»  des  Gesundheitsgesetzes \nvom 2. April 2007. \nAbsatz 1: Die Staatsanwaltschaft auferlegt die Kosten für die Anord-\nnung und Durchführung der Legalinspektion Personen, die wiederholt \nSuizidhilfe  leisten, wenn die verstorbene Person ihren letzten Wohn-\nsitz im Ausland hatte. \nAbsatz 2: Die Kostenauflage erfolgt unabhängig davon, ob eine Straf-\nuntersuchung eingeleitet wird. \nIm Auftrag der KJS stelle ich Ihnen hiermit den Antrag auf Eintreten \nauf die Vorlage und in der Schlussabstimmung Zustimmung zur Vor-\nlage 366/2007, Änderung des Gesundheitsgesetzes. Eine Minderheit – \nwir  haben  es  gehört  –  stellt  dem  Parlament  den  Antrag  auf  Nicht-\nEintreten. Besten Dank. \n \n", "p": 23}, {"t": "Bruno Walliser (SVP, Volketswil): Obwohl unsere Motion schon eini-\nge Jahre zurückliegt, genau sieben Jahre, ist die Situation bei der or-\nganisierten  Sterbehilfe  in  der  Schweiz  aktueller  denn  je.  Die  zuneh-\nmenden Zahlen bestätigen es, hier boomt ein Geschäft, das auf einem \ntragischen Schicksal eines jeden Menschen beruht.  \nVerstehen Sie mich richtig: Die organisierte  Sterbehilfe ist eine Not-\nwendigkeit. Dies zeigt auch die Haltung der Zürcher Bevölkerung, die \nim Mai 2011 die zwei Volksinitiativen «Nein zum Sterbetourismus im \nKanton» und «Stopp der Suizidhilfe» mit deutlichem Mehr verworfen \nhat.  \nAber eben, der Unterschied macht es aus. Die grosse Diskrepanz zwi-\nschen  den  zwei  Sterbehilfeorganisationen  Exit  und  Dignitas  ist,  dass \nExit nur Schweizer Staatsbürger oder solche mit Schweizer Wohnsitz \nbegleiten  und  diese  jeweils  am  Wohnort  oder  gewünschten  Ort  des \nSterbenden  durchführt.  Dignitas  hingegen  ist  weltweit  tätig  und  hat \nhierzu  auch  die  notwendige  Infrastruktur,  unter  anderem  auch  in  der \nSchweiz, aufgebaut. \nUm dies zu veranschaulichen, braucht es einige Zahlen: Seit dem Jahr \n2001  werden  1470  Fälle  verzeichnet,  die  durch  Dignitas  begleitet \nwurden.  Davon  hatten  59  Personen  ihren  Wohnsitz  in  der  Schweiz. \n1411 Personen hatten Wohnsitz im Ausland. Das heisst, sie reisten mit \nder Absicht in die Schweiz, hier ihrem Leben ein Ende zu setzen. Die \nZahl  ist  zunehmend. Viele  Leute kommen  aus  Deutschland,  England \nund Italien. Und noch einige Zahlen dazu: Dignitas verlangt für eine \nSterbebegleitung  zwischen  7000  Franken  und  10'500  Franken.  Bei \nExit werden die Kosten von Franken 0 bis 3500 Franken beziffert, je \nnach Dauer der Mitgliedschaft.  \nDer Schweizer Bürger leistet mit der Begleichung der Steuern seinen \nAnteil an die Kosten für die Anordnung und Durchführung der Legal-\ninspektion.  Für  Sterbewillige  mit  ausländischem  Wohnsitz  muss  der \nStaat diese Kosten tragen. Es darf einfach nicht sein, dass aus einem \ntragischen  Schicksal  eines  Menschen  ein  kommerzielles  Geschäft \nblüht und unser liberaler Staat in finanzieller Hinsicht noch Hand dazu \nbieten soll.  \nDie Sterbehilfeorganisationen leisten grossartige und bewundernswer-\nte Arbeit und bieten den Hilfesuchenden Gewähr eines würdigen Ster-\nbens.  Der  hier  vorliegende  Gesetzesentwurf  verlangt  aber,  dass  die \nOrganisation der Legalinspektionen für die sogenannten Sterbetouris-\nten  selber  berappen  müssen.  Übrigens,  Kollega  Loss  (Davide  Loss), \nPersonen  aus  der  EU,  die  in  die  Schweiz  einreisen,  um  zu  sterben, \nsind nach der Terminologie des Freizügigkeitsabkommens Dienstleis-\ntungsempfänger. Im Gegensatz zu Arbeitnehmern und Selbständiger-\nwerbenden  aus  der  EU,  welche spezifischen  Anspruch  auf  Gleichbe-\nhandlung  mit  den  Schweizern  haben,  enthält  das  Abkommen  für \nDienstleistungsempfänger  keine  vergleichbare  Bestimmung.  Allein \ngestützt auf das Freizügigkeitsabkommen wäre es somit zulässig, die \nKosten  der  Legalinspektion  an  die  Person  zu  übertragen,  die  eigens \naus der  EU  einreist, um  hier  zu sterben.  Im  Namen  unserer  Fraktion \nbitte ich Sie, auf die Vorlage einzutreten. Besten Dank. \n \n", "p": 27}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Je  kaum  ein  anderes  Geschäft  ist  in \nden letzten Jahren so intensiv als heisse Kartoffel hin und her gereicht \nworden  wie  die  damalige  Motion  «Kostenverrechnung  bei  Suizidfäl-\nlen». Jährlich rechnet Dignitas mit rund 200 Freitodbegleitungen, also \netwa einer pro Arbeitstag. Eine solche Zahl sorgt natürlich für Emoti-\nonen. Das ist klar. Und diese Emotionen sind mit der damaligen Moti-\non vom 3. Dezember 2007 zum Teil zumindest aufgenommen worden. \nWo stehen wir sieben Jahre später? Unseres Erachtens haben wir hier \neine Lösung, die wir eher als Murks denn als Lösung bezeichnen müs-\nsen.  Gemäss  vorliegendem  Antrag  sollen  nämlich  Kosten,  die  im \nRahmen  der  Suizidhilfe  für  die  Durchführung  der  Legalinspektion \nentstehen, Personen überwälzt werden, die wiederholt Suizidhilfe leis-\nten  und  dies  vor  allem  dann,  wenn  die  verstorbenen  Personen  ihren \nletzten Wohnsitz im Ausland hatten und niemand für die verursachten \nKosten aufkommt.  \nWeshalb ein Murks? Ich begründe das mit mehreren Aspekten, Zuerst \neinmal,  wir  beantragen,  nicht  auf  das  Geschäft  einzutreten.  Die  FDP \npflegt  eine  liberale  Sichtweise,  einen  liberalen  Umgang  mit  der  Sui-\nzidhilfe.  Es  sind  bereits  die  Volksabstimmungen  von  2011  genannt \nworden. Da sind die Resultate relativ klar, was das Zürcher Volk will. \nZweitens: Es ist strittig, trotz fantasievollem Rechtsgutachten, ob die \nKosten  der  Legalinspektion  überhaupt  überwälzt  werden  dürfen.  Die \nentstehenden Aufgaben der Legalinspektion und die damit verbunde-\nnen  Kosten  ergeben  sich  aus  dem  Bundesrecht,  der  Strafprozessord-\nnung. Das ist bereits mehrfach gesagt worden. Es ist eine Legalinspek-\ntion zu machen und das entsprechende Vorverfahren zu eröffnen, auch \nbei der Suizidhilfe. Das heisst, die Verfahrensschritte ergeben sich aus \nArtikel  253  der  Strafprozessordnung  und  den  Kantonen  bleibt  der \nVollzug. Nicht mehr und nicht weniger. Wir betreten hier also ein ju-\nristisches  Minenfeld,  wenn  wir  den  Anspruch  haben,  jetzt  selbst  da \nauch noch etwas rumbasteln zu wollen.  \nEs gibt aber noch andere Gründe, die die FDP dazu bewegt, die Vor-\nlage  abzulehnen.  Selbst  wenn  man  einen  Spielraum  für  den  Kanton \nannehmen  würde,  wie  das  das  Rechtsgutachten  suggeriert  oder  vor-\nschlägt, kommt die Frage des Gleichheitsprinzips. Es soll also ein Un-\nterschied gemacht werden, wenn jemand Sterbehilfe bezieht, ob er in \nder Schweiz Wohnsitz hat oder im Ausland. Das ist auch aus liberaler \nSicht schwierig zu begründen. Man macht hier – es ist gesagt worden \n– eine Art Zweiklassensterbehilfe, und das kann die FDP nicht unter-\nstützen. Wir beantragen Ihnen also, auf die Vorlage nicht einzutreten \nund es zu vermeiden, Futter für die Gerichte zu liefern. \n \n", "p": 28}, {"t": "Beat Bloch (CSP, Zürich): Nicht alles, was lange währt, wird endlich \ngut.  Wir  haben  es  gehört:  Die  Motion  zu dieser  Vorlage stammt  aus \ndem Jahr 2007 und ursprünglich hat sie angeregt, die anfallenden Kos-\nten für Untersuchung und Bearbeitung der Fälle von aus dem Ausland \nstammenden  Personen durch  die  Polizei, den  Amtsarzt, die  Staatsan-\nwaltschaft,  die  Gerichtsmedizin,  das  Zivilstandsamt  und  das  Bestat-\ntungswesen et cetera den Sterbehilfeorganisationen weiter zu verrech-\nnen.  \nHerausgekommen  ist  eine  Bestimmung,  die  noch  die  Kosten  für  die \nAnordnung  und  Durchführung  der  Legalinspektion  Personen  aufer-\nlegt,  die  wiederholt  Suizidhilfe  leisten,  wenn  denn  die  verstorbene \nPerson ihren letzten Wohnsitz im Ausland hatte. Damit hat eigentlich \nder Berg eine Maus geboren. \nSeien wir ehrlich, die reinen Kosten für die Anordnung einer Legalin-\nspektion fallen kaum ins Gewicht. Die Anordnung der Legalinspekti-\non  wird  in  Artikel  253 der  Strafprozessordnung geregelt.  Dort  heisst \nes: «Bestehen bei einem Todesfall Anzeichen für einen unnatürlichen \nTod» – und das ist bei Suizidhilfe immer der Fall – «insbesondere für \neine Straftat oder ist die Identität des Leichnams unbekannt, so ordnet \ndie  Staatsanwaltschaft  zur  Klärung der  Todesart  oder  zur  Identifizie-\nrung des Leichnams eine Legalinspektion durch eine sachverständige \nÄrztin  oder  einen  sachverständigen  Arzt  an.»  Die  Anordnung  ge-\nschieht, wenn nicht sogar formlos, praktisch immer mündlich am Tat-\nort.  Für  diese  Anordnung  Kosten  auszuscheiden,  würde  wohl  mehr \nKosten verursachen, als zu erheben wären.  \nAls zweites sollen die Kosten der Legalinspektion erfasst werden. Die \nArbeitsgruppe  Qualitätsmanagement  in  der  Forensischen  Medizin, \neine  Untergruppe  der  Schweizerischen  Gesellschaft  für  Rechtsmedi-\nzin, hat am 26. Juni 2009 die Legalinspektion wie folgt definiert: «Als \nLegalinspektion bezeichnet man die eingehende äussere, ärztliche Un-\ntersuchung der Leiche eines Menschen. Sie wird bei jedem ausserge-\nwöhnlichen  Todesfall  von  der  Strafverfolgungsbehörde  angeordnet \nund  ist  durch  einen  speziell  ausgebildeten  Arzt  durchzuführen.  Ge-\nmäss  dieser  Definition  ist  die  Leichenschau  von  der  Obduktion,  der \nÖffnung  der  Leiche,  zu  unterscheiden.  Teuer  ist  jedoch  nicht  die \näusserliche  Leichenschau,  also  die  im  Gesetz  vorgesehene  Legalin-\nspektion, sondern die Obduktion, die von der vorgeschlagenen Rege-\nlung gerade nicht erfasst wird.  \nAlso können wir festhalten, dass von all den Kosten, die die Motionä-\nre  den  Sterbehilfeorganisationen  auferlegen  wollten,  nur  noch  ein \nganz kleiner Bruchteil von der neuen Regelung erfasst wird. Eine an-\ndere Regelung war nach den umfangreichen Abklärungen – wir haben \nes von der Präsidentin (Barbara Steinemann) gehört – aus rechtlichen \nGründen nicht möglich.  \nAuch  werden nun  in  diesem  Bereich  mit  dieser  neuen Regelung  Ge-\nbühren geschaffen. Interessant ist, dass diejenigen Parteien, die sonst \nimmer gegen die Einführung von neuen Gebühren Sturm laufen, sich \nhier für die Schaffung einer neuen Gebühr einsetzen. Wären sie ihren \nGrundsätzen treu, so würden sie hier laut protestieren und gegen diese \nEinführung stimmen.  \nDie Regelung unterscheidet zusätzlich zwischen einmaliger und wie-\nderholter  Suizidhilfe.  Bei  der  einmaligen  Suizidhilfe  werden  keine \nKosten auferlegt. Die Auferlegung erfolgt erst bei wiederholter Hilfe. \nOb dabei eine zweimalige Hilfe genügt, auch wenn sie allenfalls Jahre \nspäter erfolgt, ist ebenfalls in der Regelung unklar. \nGenauso  unklar  ist,  ob  die  Kosten  der  Sterbehilfeorganisation,  also \neiner juristischen Person auferlegt werden können oder nur einer na-\ntürlichen  Person.  Das  in  Auftrag  gegebene  Gutachten  unterscheidet \nklar  zwischen  diesen  beiden  Personengruppen,  die  vorgeschlagene \nRegelung macht dies nicht. Die Motion hatte aber klar die Sterbehil-\nfeorganisationen im Visier.  \nZuletzt  macht  die  vorgeschlagene  Regelung  noch  eine  Unterschei-\ndung,  wo  die  sterbewillige  Person  ihren  letzten  Wohnsitz  hatte.  War \ndies  in  der  Schweiz,  gibt  es  keine  Kostenüberbindung,  war  dies  im \nAusland,  so  werden  Kosten  auferlegt.  Damit  werden  auch  Sterbebe-\ngleitungen  von  Schweizern,  die  ihren  letzten  Wohnsitz  im  Ausland \nhatten,  kostenpflichtig,  was die Motionäre  eigentlich überhaupt nicht \nwollten. \nZusammenfassend  kann  gesagt  werden,  dass  die  rechtlichen  Abklä-\nrungen ergeben haben, dass die ursprünglich eingereichte Motion nur \nin  einem  ganz  geringen  Umfang  umgesetzt  werden  kann,  dass  die \nvorgeschlagene  Regelung  viele  Unklarheiten  enthält,  die  gerichtlich \ngeklärt werden müssten und dass die professionellen Sterbehilfeorga-\nnisationen  die  allenfalls  zu  bezahlenden  Kosten  wohl  auf  die  sterbe-\nwilligen  Personen  abwälzen  werden,  weshalb  der  Sterbetourismus, \nden die Motionäre  eigentlich unterbinden wollten, nicht zurückgehen \nwürde. Aus all diesen Gründen, aber auch aus einer liberalen Haltung \ngegenüber denjenigen Menschen, die freiwillig aus dem Leben schei-\nden  wollen  und  denen  nicht  noch  finanzielle  Hürden  aufgebaut  wer-\nden sollen, tritt die Fraktion der Grünen mit AL und CSP auf die Vor-\nlage nicht ein. \n \n", "p": 29}, {"t": "Benno  Scherrer  (GLP,  Uster):  Bei  uns  in  der  grünliberalen  Fraktion \nwaren  die  Diskussionen  anfänglich  tatsächlich  kontrovers,  und  wir \nwissen  alle,  dass  eine  oberflächliche  Beurteilung  zum  schnellen \nSchluss führen könnte, dass eine Kostenabwälzung hin zu den Sterbe-\nhilfeorganisationen gerechtfertigt, ja sogar erwünscht sein könnte. \nFakt ist aber, dass dieses  Geschäft Fragen aufwirft, die nicht einfach \naus  dem  Bauch  heraus  zu  beantworten  sind.  Im  Allgemeinen  tönt  es \nüberzeugend, dass Kosten, welche durch einzelne entstehen, nicht von \nder  Allgemeinheit,  sondern  von  den  Verursacherinnen  und  Verursa-\nchern getragen werden. Das ist das Verursacherprinzip. Nur eben, so \neinfach ist es im vorliegenden Fall nicht.  \nZusätzlich  kam  ja  in  der  Kommission  vor  allem  erschwerend  dazu, \ndass man während den Beratungen für diese Thematik oft die Kosten-\nübernahme  mit der  Frage, ob man für oder gegen die Sterbehilfe ist, \nvermischt hat. Aber um diese Frage geht es nicht. Das wurde auch in \neiner Volksabstimmung bereits entschieden. Eine sachliche Diskussi-\non ist und bleibt und war schwierig. \nWie wir gehört haben wurde ein Rechtsgutachten in Auftrag gegeben, \num die Frage der Rechtssicherheit zu klären. Das Gutachten mit etwa \n20 Seiten half zwar die Diskussion zu versachlichen, Rechtssicherheit \nkonnte aber nicht hergestellt werden. \nEine  andere  wichtige  Frage,  die  angesprochen  wurde,  ist,  wie  gross \nder  Aufwand im Nachgang an den Akt der Sterbehilfe überhaupt ist. \nWie gross soll er sein und soll überhaupt eine Strafuntersuchung ein-\ngeleitet werden? Wichtig ist also zu klären, wann eine solche Legalin-\nspektion angeordnet werden soll. Und wie das Gutachten festhält, ist \ndie Frage, ob ein Strafverfahren eröffnet wird von zentraler Bedeutung \nim  Zusammenhang,  wer  die  Kosten  der  Untersuchung  zu  tragen  hat. \nWird  eine  Untersuchung  eingeleitet,  so  ist  auch  dann  die  Kostenab-\nwälzung per se nicht möglich. Die Kosten der Legalinspektion wären \ndann  Teil  der  Verfahrenskosten,  welche  in  der  Strafprozessordnung \ngeregelt sind. \nFakt ist, Suizidhilfe hat zugenommen, und weiter ist zu beachten, dass \nnur  der  kleinste  Teil  der  Personen,  welche  Suizidhilfe  in  Anspruch \ngenommen haben, Personen sind, welche ihren festen Wohnsitz in der \nSchweiz  haben.  Wir  müssen  von  einem  Sterbetourismus  reden.  Wie \nwir  mit  dem  umgehen  wollen,  wäre  auch  zu  klären.  Aber  auch  das \nnicht mit dieser Motion, mit dieser Vorlage hier. \nWir  Grünliberalen  lehnen  diesen  Gesetzesentwurf  ab,  weil  es  nicht \nangeht,  dass  nicht  unbedingt  gebilligte  Verhaltensweisen  finanziell \nbelastet, finanziell bestraft werden sollen, solange sie legal sind. Ster-\nbehilfe, die für den einzelnen zu teuer ist, weil die Sterbehilfeorgani-\nsationen  die  Kosten  auf  den  Menschen  überwälzen,  kann  nicht  von \nallen wahrgenommen werden, welche aus dem Leben scheiden möch-\nten. Ein selbstbestimmtes Sterben in Würde, würde zu einer Frage des \nGeldes. Das darf nicht sein. \nUnd  zuletzt:  Wenn  wir  legiferieren  sollten,  wäre  immer  noch  nicht \nklar, ob wir mit diesem neuen Gesetz auch Rechtssicherheit schaffen. \nAlso ist es doch zielführender gleich darauf zu verzichten, die Rege-\nlungsdichte  weiter  zu  erhöhen.  Wir  Grünliberalen  beantragen  Nicht-\nEintreten auf die Vorlage. Sollte Eintreten beschlossen werden, lehnen \nwir das Gesetz ab. \n \n", "p": 31}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Diese Vorlage hat eine lange \nVorgeschichte.  Die  Motion  366/2007  wurde  am  3.  Dezember  2007 \nvon Ratskollege Bruno Walliser und mir eingereicht. Hintergrund wa-\nren  die  Freitodbegleitungen  durch  Dignitas  in  Stäfa,  Maur  und \nSchwerzenbach. \nBei dieser Änderung des Gesundheitsgesetzes geht es ausschliesslich \num die Kostenverrechnung bei Suizidhilfe. Wie man sich zur Sterbe-\nhilfe  und  zum  Sterbetourismus  stellt,  muss  jeder  selber  entscheiden \nund ist nicht Teil dieser Gesetzesänderung. \nDignitas rechnet mit 200 Freitodbegleitungen pro Jahr. Dies entspricht \nin  etwa  einem  Freitod  pro  Arbeitstag.  Mit  Ausnahme  von  wenigen \nFällen werden die meisten Sterbehilfe-Touristen von Dignitas betreut. \nLaut neusten Zahlen nimmt die Zahl der Sterbehilfe-Touristen zu, da \nin den meisten Ländern Europas die Sterbehilfe verboten ist. \nDie Aufwendungen des Staates für Freitodbegleitungen sind immens. \nDurch  Gebühren  des  Zivilstandsamts  kann  nur  ein  Teil  der  Kosten \nverrechnet werden. Der grösste Kostenanteil ist durch den Staat, also \nuns Steuerzahler, zu tragen. Der Aufwand für den Staat kann sich sehr \nleicht  zu  erheblichen  Beträgen  summieren.  Gemäss  Schätzungen  be-\nlaufen sich die Kosten eines begleiteten Suizids für Polizei, Amtsarzt, \nRechtsmedizin und so weiter auf zwischen 3000 bis 5000 Franken. \nBei den meisten Freitodbegleitungen von Dignitas handelt es sich um \nPersonen, die keinen Wohnsitz in der Schweiz haben  und auch keine \nanderweitige  Beziehungen  zur  Schweiz  besitzen.  Diese  Personen  be-\nzahlen auch keine Steuern in der Schweiz. \nIst es zu viel verlangt, wenn wir eine faire Kostenübernahme für ver-\nstorbene Personen, die ihren letzten Wohnsitz im Ausland haben, ohne \nBelastung des Zürcher Steuerzahlers verlangen? Ich bin der Meinung, \neine faire Kostenübernahme macht Sinn.  \nDie  vorberatende  Kommission  hat  zur  Kostenregelung  und  Kosten-\nüberbindung ein Rechtsgutachten bei Professor Tobias Jaag und Mar-\nkus  Rüssli in Auftrag gegeben, das  zu folgenden Schlussfolgerungen \nkommt: \nDie vorgeschlagene Regelung verletzt nicht Bundesrecht, unabhängig \ndavon,  ob  nach  der  Legalinspektion  eine  Strafuntersuchung  eröffnet \nwird oder nicht. \nDas Rechtsgleichheitsgebot ist nicht verletzt, wenn die Kosten der Un-\ntersuchung nur Sterbehilfeorganisationen auferlegt werden, die regel-\nmässig zugunsten einer offenen Anzahl von Interessenten Suizidhilfe \nleisten, nicht aber Personen, die dies lediglich in einem Einzelfall und \naus reiner Verbundenheit mit dem Sterbewilligen tun. \nIn  Zeiten,  wo  der  Aufwand  im  Budget  immer  stärker  wächst,  sind \nauch kleine Einnahmen höchst willkommen. \nIch  bitte  Sie  daher,  der  Änderung  des  Gesundheitsgesetzes  im  Sinne \nder Vorlage zuzustimmen. Besten Dank. \n \n", "p": 33}, {"t": "Peter Ritschard (EVP, Zürich): Sterbewillige Personen aus dem Aus-\nland  bezahlen  heute  nichts  für  die  Kosten  für  Polizei,  Staatsanwalt-\nschaft und  Amtsarzt.  Die  Kosten  werden  auf 3000  bis 5000  Franken \nbeziffert.  Die  Dienstleistungsempfänger,  wie  Sterbewillige  im  Juris-\ntenjargon  genannt  werden,  liegen  dem  Steuerzahler  auf  der  Tasche. \nDer Dienstleistungsempfänger schleicht sich davon, ohne sich um die \noffene  Rechnung  zu  kümmern.  Das  finden  wir  in  der  EVP  ziemlich \nschäbig. Wenn nicht schon der Suizidwillige versteht, dass er vor sei-\nnem Abgang die irdischen Rechnungen begleichen sollte, müsste ihm \ndie  Sterbehilfeorganisation  den  Betrag  abfordern  und  den  Behörden \nabliefern.  Soweit  reicht  die  Ethik  der  Sterbehilfeorganisationen  aber \noffensichtlich nicht. Sie betrachten die entsprechenden Dienstleistun-\ngen als öffentliches Gut, das ungeniert beansprucht wird.  \nDie Würde von Seite der Menschen ist in den Sterbezimmern der ge-\nwinnorientierten Organisationen grundsätzlich nicht gewahrt. Die letz-\nte  unbezahlte  Rechnung  ist  nur  ein  Symptom  dafür.  Für  die  EVP  ist \ndie  Palliativmedizin  die  richtige  Lösung,  selbst  wenn  sie  das  Leben \nverkürzt. Das ist ethisch vertretbar. Die EVP-Fraktion unterstützt den \nAntrag, das  Gesundheitsgesetz  so  zu ändern, dass die  Kosten  für die \nLegalinspektion den Sterbehilfeorganisationen belastet werden und ist \nfür Eintreten auf das Geschäft. \n \n", "p": 34}, {"t": "Rico Brazerol (BDP, Horgen): Bei allem Respekt vor Gutachten und \nGesetzen. Es ist mir zum jetzigen Zeitpunkt ziemlich egal, ob wir hier \nein  juristisches  Minenfeld  betreten  oder  nicht.  Es  gibt  Momente,  in \ndenen man auf seinen Bauch hören sollte, auch oder sogar speziell als \nPolitiker.  \nWir taten uns in der Kommission mit diesem Thema sehr schwer. Wir \nhaben diskutiert, ein Gutachten in Auftrag gegeben, wieder diskutiert, \ndiverse  Anhörungen  gemacht,  wieder  diskutiert  und  am  Ende  haben \nwir das Ganze wohl etwas «verdiskutiert». Und wir haben uns das Le-\nben  unnötig  schwer  gemacht,  weil  wir  auf  alle  und  alles  Rücksicht \nnehmen wollten. Fakt ist, wenn sterbewillige Personen aus der EU in \ndie Schweiz einreisen, sind sie nach der Terminologie des Freizügig-\nkeitsabkommens  Dienstleistungsempfänger.  Sie  haben  also  quasi  das \nRecht, in der Schweiz die Dienstleistung «Sterben» zu beziehen. Und \ndie Schweiz beziehungsweise der Kanton hat gefälligst die Pflicht, ein \nguter Dienstleister zu sein und einen Teil der Kosten zu übernehmen, \nfür einen Menschen, der vielleicht zum ersten Mal in seinem Leben in \nder  Schweiz  war.  Warum?  Gutachten  hin,  Richtlinien  her,  liebe  An-\nwesende, klingt das vernünftig? Was sagt Ihnen da ihr Bauchgefühl? \nGehen wir zu den effektiven Dienstleistern. Bei den Anhörungen hat-\nten  wir  Vertreter  von  Exit  und  Dignitas.  Beide  haben  uns  glaubhaft \ndargestellt, dass sie die in sie gesetzten Erwartungen erfüllen, am En-\nde ist der Kunde tot. Dann hat es sich aber auch mit den Gemeinsam-\nkeiten. Auf der einen Seite haben wir Exit, ein Verein mit rund 75'000 \nMitgliedern.  Die  Mitgliedschaft  kostet  45  Franken  im  Jahr  oder  ein-\nmalig 900 Franken. Für Menschen, die mindestens drei Jahre Mitglied \nsind,  ist  die  Begleitung  kostenlos.  Die  Kunden  sind  in  der  Schweiz \nwohnhaft. Sterbehilfe ab 135 Franken für jemanden, der diesen Weg \ngehen will, klingt vernünftig. Sagt zumindest mein Bauch.  \nAuf  der  anderen  Seite  haben  wir  Dignitas.  Gemäss  Gründer  Minelli \n(Ludwig  A.  Minelli)  hat  diese  Organisation  weltweit  zwischen  5000 \nund  7000  Mitglieder.  In  der  Schweiz  nur  einige  hundert.  Die  ganz \ngrosse Mehrheit der Kunden sind Ausländer. In ein paar Jahren kön-\nnen wir dann im benachbarten Ausland mit Slogan «Die Schweiz se-\nhen  und  sterben»  werben.  Nein,  wir  müssen  jetzt  handeln,  denn  der \nSterbetourismus  dürfte  in  absehbarer  Zeit  massiv  zulegen,  da  gerade \nin Österreich und Deutschland Bestrebungen im Gange sind, die Ster-\nbehilfe zu verbieten. Die  Kosten pro Dignitas-Freitod-Begleitung be-\nlaufen sich auf übrigens bis zu 10'500 Franken, was mit einem besse-\nren  Service  begründet  wird.  Das  hat  doch  mit  Hilfe  nichts  mehr  zu \ntun. Das ist ein lukratives Geschäft mit dem Tod, nicht mehr und nicht \nweniger, sagt mir mein Bauch. \nIn was für einer Welt leben wir eigentlich? Verzweifelte Menschen im \nAusland  kommen  in  die  Schweiz,  um  zu  sterben.  Das  ist  schon  tra-\ngisch  genug.  Daraus  ein  Geschäftsmodell  zu  machen,  ist  sehr  dreist. \nDank der öffentlichen Hand aber noch mehr Profit daraus zu schlagen, \ndas nenne ich unverfroren. Ich frage Sie nochmals, liebe Anwesende, \nwas  sagt  Ihnen  Ihr  Bauchgefühl?  Vergessen  Sie  die  ganze  Juristerei \nund hören Sie nur auf ihren Bauch. Mein Bauch sagt mir, dass der Sta-\ntus quo bezüglich Kostenübernahme nicht richtig ist, und darum müs-\nsen wir das Gesundheitsgesetz in diesem Punkt ändern. Die BDP be-\nantragt Ihnen, auf dieses Geschäft einzutreten. \n \n", "p": 35}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  ist  für  Eintreten.  Ich \ngehe  nahtlos  über  nach  dem  Votum  von  Rico  Brazerol  und  erwähne \nzuerst einige grundsätzliche Gedanken. \nDie  Schweiz  ist  ein Magnet  für  Sterbewillige.  Dies  war  unlängst  ein \nTitel in der Tagespresse. Und hören Sie gut zu: Im Kanton Zürich hat \nsich  eine  neue  Tourismusbranche  etabliert,  nämlich  der  Suizidtouris-\nmus.  Einige  sind  wahrscheinlich  erfreut  über  diesen  neuen  stetig \nwachsenden  Wirtschaftszweig.  Die  EDU  ist  es  nicht  und  nennt  dies \nnichts anderes als ein Dreckgeschäft. Das Leben ist kein Wegwerfarti-\nkel. Die EDU will nicht, dass der Kanton Zürich zur Todesregion von \nEuropa wird. Wir wollen leben im Kanton Zürich. \nBeihilfe zum Suizid widerspricht in fataler Weise der Schöpfungsord-\nnung,  so  wie  es  Naturgesetze  gibt,  die  wir  nicht  umstossen  können. \nZum  Beispiel  wenn  man  Weizen  sät,  dann  auch  Weizen  wächst  und \nnicht  Sonnenblumen,  so  gibt  es  geistliche  Gesetze.  Die  Politik,  die \nBevölkerung, ja sogar die Kirche können die Suizidbeihilfe gutheissen \nund  legalisieren  und  trotzdem  bleibt  die  Beihilfe  zum  Suizid  eine \nFehlentwicklung und widerspricht der Schöpfungsordnung. Die EDU \nist nach wie vor gegen diese Fehlentwicklung. \nSie  konnten  der  Tagespresse  vom  26.  Mai  dieses  Jahres  entnehmen, \ndass  Exit  beschlossen  hat,  dass  die  Abgabe  des  Todes-Cocktails  für \nein  breiteres  Publikum  zugänglich  gemacht  werden  soll.  Diese  Sala-\nmi-Taktik ermöglicht, dass schon in ein paar Jahren jedem Lebensmü-\nden, ob jung oder alt, krank oder gesund, dieser Todes-Cocktail ange-\nboten wird. \nMeine Damen und Herren, wenn wir als Volk die Gebote Gottes miss-\nachten, werden wir orientierungslos und fahren ins Chaos. Wenn wir \nkeine  festen  und  verlässlichen  Leitplanken  besitzen,  wer  sagt  dann, \nwas gut, richtig oder eben falsch ist. Der Mainstream, die Presse oder \ngar das Lustprinzip?  \nAus  diesem  Grund  will  die  EDU,  dass  Personen  mit  ausländischem \nWohnsitz, die in die Schweiz kommen, um einen Suizid zu begehen, \ndie dem Staat anfallenden Kosten der Legalinspektion selbst berappen \noder  dass  sie  den  Hinterbliebenen  verrechnet  werden.  Es  ist  nahezu \neine Frechheit, wenn Leute hierhin kommen, um Selbstmord zu bege-\nhen und der Zürcher Steuerzahler zahlt dann die Kosten, die dem Kan-\nton anfallen. \nUnd noch eine Entgegnung zu Davide Loss: Er sagte, dass diese Vor-\nlage eine «Lex Dignitas» ist. Davide Loss, das ist schon längst vorbei. \nIn der Zwischenzeit hat sich nämlich die Deutsche Sterbehilfeorgani-\nsation  in  Zürich  etabliert  und  macht  in  etwa  dasselbe  Geschäft.  Und \nmit Sicherheit können Sie damit rechnen, dass weitere Organisationen \nfolgen. Hören Sie nicht nur auf ihren Bauch, sondern hören Sie auch \nauf  ihr  Herz  und  stimmen  Sie  mit  uns  dieser  Vorlage  zu  und lehnen \nSie den Minderheitsantrag ab. \n \n", "p": 36}, {"t": "Silvia Steiner (CVP, Zürich): Ich erlaube mir, doch einige Differenzie-\nrungen  anzubringen,  nachdem  hier  verschiedene  Begriffe  fröhlich \nvermischt  worden  sind.  Ein  aussergewöhnlicher  Todesfall  liegt  vor, \nwenn von vornherein als Todesart kein natürliches, inneres Geschehen \nangenommen  werden  kann  beziehungsweise,  wenn  eine  Dritteinwir-\nkung, die zum Tod geführt hat, nicht ausgeschlossen werden kann. Bei \neinem  Suizid  oder  einer  Suizidhilfe  liegt  keine  natürliche  Todesart \nvor,  also  haben  wir  immer  einen  sogenannten  aussergewöhnlichen \nTodesfall. \nBei solchen Vorfällen ist es dann unerlässlich, dass sie genauer ange-\nsehen werden. Ich kann Ihnen versichern, dass es immer wieder Fälle \ngibt und gab, die nicht sauber ablaufen. Beispielsweise bin ich schon \nan  Fälle  ausgerückt, bei  denen das  Opfer noch nicht tot  war. Das  ist \ndann  besonders  lustig  für  die  ausrückenden  Beamten,  weil  sie  dann \nentscheiden  müssen,  ob  sie  die  Sanität  holen  lassen  bei  einem  Men-\nschen der ohnehin todgeweiht ist, oder aber  der Verstorbene war auf \nGrund seiner Erkrankung gar nicht mehr bewegungsfähig und deshalb \nwäre er nie und nimmer in der Lage gewesen, das tödliche Pentobar-\nbital einzunehmen.  \nGerade bei den Sterbetouristen mussten immer wieder Zustände fest-\ngestellt werden, die auch aus ethischer Sicht höchst fragwürdig sind. \nSterbetouristen  aus  Deutschland  pflegten  beispielsweise  am  frühen \nMorgen mit dem Flugzeug anzureisen, dann rasen sie in einem Kara-\ncho  zu  einem  Arzt  aus  irgendeiner  Zürichseegemeinde.  Der  sieht  sie \nzum ersten Mal und stellt dann ein Zeugnis aus, wonach eben dieser \nSterbetourist  unheilbar  krank  ist,  was  die  Voraussetzung  bildet,  um \ndas  Rezept  für  das  Pentobarbital  auszustellen.  Dann  verschiebt  sich \nder  Sterbewillige ins Sterbezimmer, um dort just natürlich zur Rush-\nhour  das  tödliche  Gift  einzunehmen.  Das  eilt  dann  natürlich  immer, \nweil  ja die  Angehörigen,  die  mit  ihm  gereist sind,  in die  Heimat  zu-\nrückreisen möchten, gleichentags, und der Sterbebegleiter Feierabend \nmachen  möchte.  Diese  Art  von  Sterbehilfe  ist  ein  Gewerbe.  Die \nDienstleistung erfolgt entgeltlich, selbst wenn die Kosten als lediglich \naufwanddeckend  bezeichnet  werden.  Der  Sterbewillige  wird  sozusa-\ngen fliessbandmässig dem Tod zugeführt, und wenn diese Maschine-\nrie  einmal  angestossen  ist,  bleibt  wohl  kaum  Raum  für  eine  Ument-\nscheidung. Oder glauben Sie, dass der Sterbewillige in dieser Situati-\non seinen Entschluss überdenkt und sagt, er möchte nun trotzdem wei-\nterleben,  dies  dann  den  erwartungsvoll  wartenden  Angehörigen  und \nSterbebegleitern dann noch zu sagen getraut, dass er jetzt lieber nicht \nmehr möchte? Beim Eintreffen der Polizei sind übrigens die Angehö-\nrigen nicht mehr vor Ort. Lediglich der Sterbebegleiter erwartet Poli-\nzei und Staatsanwaltschaft.  \nBei allem Liberalismus, liebe Kolleginnen und Kollegen, und bei al-\nlem  Verständnis  für  den  Sterbewunsch  von  Schwerstkranken,  das  ist \nunwürdig.  Die  Freiwilligkeit  steht  zudem  letztlich  nie  fest.  Wer  auf \ndiese Weise Leute in den Tod begleitet, muss sich eine genaue Kon-\ntrolle gefallen lassen. Eine sorgfältige Sachverhaltsaufnahme vor Ort, \neine genaue Prüfung der Voraussetzungen und der Unterlagen ist un-\nabdingbar.  Diese  Art  von  Sterbetourismus  muss  kontrolliert  werden. \nDass man hier eine Hürde einbaut, ist nur richtig. Und dass die Kosten \nauf den Verursacher abgewälzt werden, ist ebenfalls klar. Das ist auch \nmit  der  Strafprozessordnung  völlig  kompatibel.  Diese  sieht  nämlich \nvor, dass jemandem die Kosten auferlegt werden, wenn er die Einlei-\ntung  einer  Untersuchung  verursacht  hat.  Die  vorgesehene  Lösung  ist \nsozusagen eine «Lex specialis» zu der strafprozessualen Kostenaufla-\nge, und wir werden diese Motion deshalb unterstützen. \n \n", "p": 37}, {"t": "Bruno Walliser (SVP, Volketswil) spricht zum zweiten Mal: Die Zah-\nlen, welche ich Ihnen vorhin aufgezeigt habe, sprechen doch für sich. \nUnser Vorstoss hat nichts, aber auch gar nichts damit zu tun, ob man \nsich  für  organisierte  Sterbehilfe  oder  gegen  organisierte  Sterbehilfe \nausspricht.  Es  geht  nur  darum,  ob  der  Steuerzahler  den  Sterbetouris-\nmus  mitfinanzieren  muss  oder  eben  nicht,  Herr  Kollege  Bloch  (Beat \nBloch).  Es  geht  nicht  darum,  zusätzliche  Einnahmen  zu  generieren, \nsondern durch die Gebühren uns Zürcher Steuerzahler zu entlasten. \nUnd Kollege Scherrer  (Benno Scherrer),  Ihr  Votum,  man könne  sich \ndas  nicht  mehr  leisten,  wenn  man  die  Gebühren  hier  in  der  Schweiz \nbezahlen muss, kann ich nicht nachvollziehen. Wenn jemand zu Dig-\nnitas geht und für die Sterbebegleitung über 10'000 Franken bezahlen \nkann, dann kann er auch die Gebühren, die bei uns anfallen, noch auf \nden Tisch legen. \nIch  bin  dezidiert  der  Meinung,  es  ist  nicht  Sache  der  Allgemeinheit, \ndiese zusätzlichen Kosten zu tragen. Daher begrüsse ich auch die Vor-\nlage  welche  die  KJS  ausgearbeitet hat  und bitte  Sie,  auf die Vorlage \neinzutreten. \nErlauben Sie mir noch eine Bemerkung: Kollege Pinto (Jean-Philippe \nPinto)  und  ich  haben  diese  Motion  im  Jahr  2007  eingereicht.  Zum \nGlück gehöre ich zu diesen Kantonsräten, die länger als eine Amtspe-\nriode hier  sind, damit  ich diese  auch  noch  vertreten kann.  Ich  werde \nden  Verdacht  nicht  los,  dass  sich  der  Regierungsrat  selber  eher  ge-\nscheut hat, für diese Motion eine Gesetzesvorlage auszuarbeiten. Zu-\nerst wartete der Regierungsrat auf eine Bundeslösung. Als diese nicht \nzustande kam, wollte er eine Fristerstreckung, welcher richtigerweise \nvon  uns  nicht  stattgegeben  wurde.  Für  mich  grenzt  dies  an  eine  Art \nArbeitsverweigerung.  Ich  danke  der  KJS,  dass  sie  das  Heft  in  die \nHand genommen hat und uns eine Lösung für die Kostenverrechnung \nim Gesundheitsgesetz nun vorschlägt. Bitte treten Sie auf die Vorlage \nein, besten Dank. \n \n", "p": 39}, {"t": "Benno Scherrer (GLP, Uster) spricht zum zweiten Mal: Hören Sie auf \nden Bauch. Das klingt ja schön, wird aber der Sache einfach nicht ge-\nrecht. Zumindest wir von der GLP brauchen den Bauch, um Nahrung \nzu  verdauen  und  den  Kopf,  um  zu  denken.  Und  wenn  wir  mit  dem \nKopf  denken  statt  mit  dem  Bauch,  dann  kommen  wir  eben  zu  diffe-\nrenzierteren Schlüssen. Danke. \n \n", "p": 39}, {"t": "Regierungsrat  Martin  Graf:  Bei  juristischen  Fragen  gibt  es  meistens \nziemlich unterschiedliche Sichtweisen. Nur, muss ich sagen, in diesem \nFall ist mindestens aus der Sicht der Regierung die Sachlage ziemlich \nklar.  \nDie Kommission für Justiz und öffentliche Sicherheit schlägt hier eine \nLösung vor, die nicht funktioniert und  welche wir seitens der Regie-\nrung als bundesrechtswidrig ansehen. Sie können doch keiner Person \ndie Kosten eines Vorverfahrens zum Strafverfahren überbinden, wenn \ndiese Person sich nicht strafbar macht. Das können Sie nicht. Und ent-\nsprechend, im Gegensatz zum von  Tobias  Jaag erstelltem  Gutachten, \nist die Regierung nach wie vor der Ansicht, dass bei einem ausserge-\nwöhnlichen Todesfall, wie Silvia Steiner das eben betont hat, eine Le-\ngalinspektion erfolgen muss. Die muss immer erfolgen, und dann er-\nfolgt  das  Verfahren  gemäss  Strafprozessordnung,  und  hier  ist  kein \nSpielraum vorhanden.  \nNach  juristischer  Ansicht  der  Regierung  ist  der  Mehrheitsantrag  der \nKJS  juristisch  nicht  haltbar.  Wenn  sich  in  einem  Strafverfahren  aus \nder  Legalinspektion  kein  Verdacht  auf  strafbare  Handlungen  ergibt, \ndann fallen die Kosten leider einfach dem Staat zu. Sie können jeden-\nfalls nicht der Sterbebegleitung zugeordnet und weiterverrechnet wer-\nden, schon gar nicht nur für Verstorbene aus dem Ausland. Das wür-\nde,  wie  gesagt,  eben  auch  dem  Gleichbehandlungsprinzip  widerspre-\nchen.  \nAls die  Regierung, Bruno Walliser, im  November 2012 um Fristver-\nlängerung  nachsuchte,  war  diese  Beurteilung  ziemlich  klar.  Genau \ndeshalb wollten wir eine Fristverlängerung, und deshalb suchte meine \nDirektion nach einer möglichen Alternative. Sie hatte sie eigentlich in \nder Tasche. Das kann ich Ihnen heute sagen. \nDas was Sie hier beantragen, ist keine sinnvolle Lösung. So wie hier \nvorgeschlagen, funktioniert es einfach nicht. Wenn Sie dies heute be-\nschliessen, dann haben Sie Rechtsmittelverfahren der Sterbehilfeorga-\nnisationen,  die  diese  erfolgreich  durchbringen  werden  –  ganz  klar. \nUnd wir werden innert Kürze wieder auf Feld eins sein. Ausser Spe-\nsen nichts gewesen.  \nMeiner  Direktion  und  der  Regierung  ist  klar:  Die  Sterbehilfe  darf \nnicht  zu  einem  kommerziellen  Geschäft  verkommen.  Dazu  brauchen \nwir aber alternative Lösungen. Diese Lösung, die hier auf dem Tisch \nliegt,  ist  es  auf  jeden  Fall  nicht,  und  ich  bitte  Sie  deshalb,  auf  diese \nnicht einzutreten. Ich danke Ihnen. \n \n", "p": 40}, {"t": "Ratspräsidentin Brigitta Johner:  Wir stimmen nun über den Minder-\nheitsantrag ab, auf die Vorlage nicht einzutreten. \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf) Präsidentin  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Auch  diese  Vorlage  war \njuristisch anspruchsvoll. Umso klarer ist das Resultat der Beratungen. \nDie  Kommission  beantragt  Ihnen  einstimmig,  die  Parlamentarische \nInitiative abzulehnen. \nAnlass für diese Parlamentarische Initiative, die von den Mitgliedern \nder  PUK  BVK  (Parlamentarische  Untersuchungskommission  BVK \nPersonalvorsorge)  eingereicht  worden  war,  war  der  Umstand,  dass \neine Einstellungsverfügung des Stadtrichteramts Zürich dem Kantons-\nrat nicht schriftlich eröffnet worden war. Die PUK BVK hatte Straf-\nanzeige  wegen  Verletzung  des  Amtsgeheimnisses  beziehungsweise \nwegen  Veröffentlichung  amtlicher,  geheimer  Verhandlungen  einge-\nreicht.  Letzteres  ist  eine  Übertretung,  die  von  den  Übertretungsstraf-\nbehörden verfolgt wird, in jenem Fall vom Stadtrichteramt Zürich. Die \nEinstellungsverfügung wurde rechtskräftig. \nDie  Initianten  kamen  zum  Schluss,  dass  bei  Delikten  gegen  die  All-\ngemeinheit die Legitimation zur Beschwerde nach Artikel 322 Absatz \n2  der  Strafprozessordnung  einzig  dem  Verzeigten  zukomme,  was  in \nVerbindung  mit  Paragraf  91  Gerichtsorganisationsgesetz  (GOG) \nschliesslich dazu führe, dass bundesrechtliche Übertretungsstraftatbe-\nstände  in  diesen  Fällen  nie  vom  Bundesgericht  überprüft  werden \nkönnten. \nDie  Kommission  hat  dies  mit  Unterstützung  der  Direktion  der  Justiz \nund  des  Innern  eingehend  geprüft.  Sie  ist  zum  Schluss  gekommen, \ndass  Entscheide  den  Parteien  und  Behörden,  die  zur  Erhebung  eines \nRechtsmittels legitimiert sind, schriftlich eröffnet werden müssen. Im \nFall  der  PUK  BVK  hätte  dem  Kantonsrat  die  Einstellungsverfügung \nschriftlich  eröffnet  werden  müssen.  Der  Kantonsrat  beziehungsweise \ndessen Geschäftsleitung oder die PUK BVK wären aufgrund von Pa-\nragraf 154 GOG beschwerdelegitimiert gewesen, denn die PUK BVK \nhat  in  Wahrung  der  ihrem  Schutz  anvertrauten  Interessen,  nämlich \ndem  Schutz  geheimer,  amtlicher  Verhandlungen,  Strafanzeige  erstat-\ntet. \nSollte  eine  Übertretungsstrafbehörde  einen  Strafbefehl  aussprechen \nund  würde  der  Beschuldigte  vom  zuständigen  Bezirksgericht  freige-\nsprochen,  wäre  die  Übertretungsstrafbehörde  legitimiert,  den  Ent-\nscheid  an  das  Obergericht  weiterzuziehen.  In  der  Praxis  noch  nicht \nentschieden ist, ob auch der leitende Staatsanwalt einen solchen Ent-\nscheid weiterziehen kann. Paragraf 103 Absatz 2 litera c des Gerichts-\norganisationsgesetzes spricht dafür.  \nDas Urteil des Bundesgerichtes 6B_186/2013 vom 26.September 2013 \nzeigt  schliesslich  auf,  dass  die  Oberstaatsanwaltschaft  legitimiert  ist, \nEntscheide  des  Obergerichts  in  Übertretungsstrafsachen  an  das  Bun-\ndesgericht  weiterzuziehen.  Damit  ist  auch  der  Rechtsmittelweg  ans \nBundesgericht gewährleistet. \nNicht von der Hand zu weisen ist aber, dass Nicht-Anhandnahme- und \nEinstellungs-Verfügungen,  die  nicht  einer  Behörde  oder  Amtsstelle \ngemäss  Paragraf  154  Gerichtsorganisationsgesetz  mitgeteilt  werden \nmüssen,  mangels  Mitteilung  an  eine  beschwerdelegitimierte  Behörde \nnicht  weitergezogen  werden.  Um  dies  sicherzustellen,  müssten  den \nStaatsanwaltschaften  alle  Nicht-Anhandnahme-  und  Einstellungs-\nVerfügungen,  aber  auch  die  anderen  Endentscheide,  das  heisst  die \nStrafbefehle,  formell  eröffnet  werden,  mitgeteilt  werden,  was  einen \ngrossen administrativen Aufwand mit sich bringen würde. Die Über-\ntretungsstrafbehörden  erledigen  pro  Jahr  insgesamt  mehr  als  150'000 \nFälle.  Bei  einem  grossen  Teil  davon  dürfte  es  sich  um  Nicht-\nAnhandnahme-  und  Einstellungs-Verfügungen  handeln.  Die  Staats-\nanwaltschaft  hätte  die  Entscheide  zu  überprüfen  beziehungsweise  zu \nprüfen, ob dagegen ein Rechtsmittel ergriffen werden soll. Angesichts \nder Tatsache, dass es sich um Taten handelt, bei denen in den meisten \nFällen eine Busse von weniger als 500 Franken drohen dürfte, ist ein \nsolcher Aufwand unverhältnismässig. \nAbschliessend ist also festzuhalten, dass es auch bei Einstellungs- und \nNicht-Eintretens-Verfügungen  von  Übertretungsstrafbehörden  be-\nschwerdelegitimierte Behörden und Amtsstellen gemäss Paragraf 154 \nGerichtsorganisationsgesetz geben kann. Die Beschwerdelegitimation \ngegen  Entscheide  in  Übertretungsstrafsachen  der  Bezirksgerichte  so-\nwie  des  Obergerichts  ist  bei  den  Übertretungsstrafbehörden,  den  lei-\ntenden Staatsanwältinnen und Staatsanwälten beziehungsweise bei der \nOberstaatsanwaltschaft vorhanden. \nDie Mitteilung und Überprüfung sämtlicher Nicht-Eintretens-, Nicht-\nAnhandnahme-Verfügungen  und  Strafbefehle  der  Übertretungsstraf-\nbehörden an die Staatsanwaltschaften würde einen unverhältnismässig \nhohen Aufwand bei bescheidenem Nutzen bedeuten. \nIm  Namen  der  einstimmigen  Kommission  beantrage  ich  Ihnen,  die \nparlamentarische Initiative abzulehnen. \n \n", "p": 41}, {"t": "Davide  Loss  (SP,  Adliswil):  Die  Parlamentarischen  Initiative,  die \nMarkus  Bischoff  und  Bruno  Walliser  im  Auftrag  der  Parlamentari-\nschen Untersuchungskommission BVK Personalvorsorge des Kantons \nZürich eingereicht haben, verlangt, dass die zuständige Übertretungs-\nstrafbehörde sowie die Staatsanwaltschaft vor den kantonalen Instan-\nzen Rechtsmittel ergreifen können. \nDas klingt auf den ersten Blick recht simpel. Doch bei genauerer Be-\ntrachtung ergeben sich bei dieser Regelung diverse Probleme. \nDie  Parlamentarische  Initiative  soll  primär  sicherstellen,  dass  die \nNichtanhandnahmeverfügungen  beziehungsweise  Einstellungsverfü-\ngungen der Übertretungsstrafbehörden von der Staatsanwaltschaft an-\ngefochten werden können. Dies soll insbesondere deshalb gelten, weil \nes bei zahlreichen Übertretungen keinen Geschädigten gibt. Diese Re-\ngelung  würde  aber  auch  dazu  führen,  dass  die  Staatsanwaltschaft  in \nÜbertretungsstrafsachen generell Rechtsmittel erheben könnte. \nDamit die Staatsanwaltschaft diese Funktion wahrnehmen kann, müss-\nten  ihr  jedoch  sämtliche  Entscheide  der  Übertretungsstrafbehörden \nsowie die diesbezüglichen Urteile der Bezirksgerichte mitgeteilt wer-\nden. Das wären allein 150'000 Fälle von den Übertretungsstrafbehör-\nden. Der administrative Aufwand zur Prüfung dieser Entscheide wäre \njedoch unverhältnismässig hoch und der Nutzen klein. \nImmerhin können gestützt auf Paragraf 154 GOG im kantonalen Ver-\nfahren  Behörden  und  Amtsstellen,  die  in  Wahrung  der  ihnen  anver-\ntrauten  Interessen  Strafanzeige  erstattet  haben,  Rechtsmittel  erheben. \nSomit  ist  die  Anfechtungsmöglichkeit  auch  bei  Delikten  gegen  die \nAllgemeinheit  –  also  solche ohne  Geschädigte  –  sichergestellt,  wenn \neine Behörde oder Amtsstelle in Wahrung ihrer Interessen das Delikt \nzur Anzeige gebracht haben. Durch diese Möglichkeit wird der Anteil \nan  Nichtanhandnahmeverfügungen  und  Einstellungsverfügungen  bei \nDelikten gegen die Allgemeinheit, die im Ergebnis nicht angefochten \nwerden können, geschmälert. \nFür  das  Verfahren  vor  Bundesgericht  stellt  sich  das  Problem  nicht. \nMöchte  die zuständige Übertretungsstrafbehörde einen Entscheid des \nObergerichts  an  das  Bundesgericht  weiterziehen,  so  kann  sie  die \nOberstaatsanwaltschaft  ersuchen,  Beschwerde  in  Strafsachen  zu  füh-\nren.  Das  Bundesgericht  hat  in  seinem  Urteil  6B_949/2013  vom \n3. Februar 2014 festgehalten, dass eine für den ganzen Kanton zustän-\ndige  Oberstaatsanwaltschaft oder eine vergleichbare  Behörde, die  in-\nnerhalb des Kantons für eine einheitliche Rechtsanwendung zu sorgen \nhabe und Rechtsmittel vor den letzten kantonalen Instanzen ergreifen \nkönne, allein zur Beschwerde in Strafsachen legitimiert sei. Zwei ne-\nbeneinander beschwerdeberechtigte öffentliche Ankläger des Kantons \nkönnten nicht beide im gleichen Fall beschwerdelegitimiert sein. Dies \ngelte  auch,  wenn das  kantonale  Recht  mehreren Behörden das  Recht \neinräume, den staatlichen Strafanspruch vor den kantonalen Gerichten \nzu  vertreten.  Somit  steht  fest,  meine  Damen  und  Herren,  dass  die \nOberstaatsanwaltschaft  als  einzige  Strafverfolgungsbehörde  im  Kan-\nton Zürich legitimiert ist, Beschwerde in Strafsachen an das Bundes-\ngericht  zu  erheben.  Dies  gilt  also  auch  für  Übertretungsstrafsachen. \nSomit  ist  sichergestellt,  dass  die  Oberstaatsanwaltschaft  den  Strafan-\nspruch  in  Übertretungsstrafsachen  auch  vor  Bundesgericht  vertreten \nkann. \nFür eine Änderung des GOG besteht deshalb keine Notwendigkeit. Ich \nbitte  Sie  namens der  SP-Fraktion,  die  Parlamentarische  Initiative  ab-\nzulehnen. Besten Dank. \n \n", "p": 43}, {"t": "Markus Bischoff (AL, Zürich): Es handelt sich da ja um einen Neben-\nschauplatz der PUK, diese Parlamentarische Initiative. Wir sind da ja \nziemlich im Nebel, haben wir festgestellt. Jetzt kann man sagen, dass \nsich  der  Nebel  ein  bisschen  gelichtet  hat.  Man  konnte  das  auch  den \nVoten  von  Frau  Steinemann  (Barbara  Steinemann)  und  Herrn  Loss \n(Davide Loss) entnehmen. Es ist also juristischer Hardcore, es ist also \neine ganz komplexe Geschichte. Die KJS hatte denn auch ein sieben-\nseitiges  Papier der  Justizdirektion, das  das  eingehend  erklärt  hat.  Ich \ngehe nicht davon aus, dass alle Leute das genau verstanden haben. Es \nist  also  relativ  schwierig,  das  überhaupt  nachzuvollziehen,  wie  das \nfunktioniert.  \nIch  kann  das  vielleicht  nochmals  kurz  zusammenfassen,  wieso  sich \nder  Nebel  gelichtet  hat.  Das  Bundesgericht  hat  festgestellt,  dass  die \nOberstaatsanwaltschaft  Beschwerde  an  das  Bundesgericht  machen \nkann.  Unklar  ist,  ob  überhaupt  die  Staatsanwaltschaft  gegen  Einstel-\nlungs-Verfügungen  Beschwerde  machen  kann.  Alle  glauben  das,  nur \ndie  Staathalter  glauben  nicht,  dass  man  Beschwerde  machen  kann. \nUnd ich muss einfach sagen, auch wenn das heisst, das ist zu Übertre-\ntungsstrafsachen, das sind so kleine Strafsachen, das ist nicht einfach \nnur Peanuts. Das geht dann zum Beispiel um das Gesundheitsgesetz, \ndas  Heilmittelgesetz  oder  das  Glückspielgesetz  oder  so.  Die  Bussen \nsind  dann  vielleicht  nicht  so  hoch,  aber  dann  geht  es  ja  um  die  Ab-\nschöpfung  des  Gewinnes.  Wenn  Sie  Kräutertee  als  Arzneimittel  ver-\nkaufen, wird der Gewinn abgeschöpft und das kann dann mal 100'000 \noder  200'000  Franken  geben  oder  sogar  ein  paar  Millionen.  Es  geht \nalso wirklich um wichtige Sachen, und es ist immer noch nicht ganz \ngeklärt, wer überhaupt eine Beschwerde machen kann. Und es ist auch \nklar,  dass  es  nicht  sehr  viel  Sinn  macht,  alle  diese  150'000  Einstel-\nlungs-Verfügungen  der  Staatsanwaltschaft  zu  übermitteln.  Aber  man \nmuss diese Anomie oder diese Unebenheit im Rechtsstaat dann eben \nauch akzeptieren, dass dann eben niemand beziehungsweise der Staat \nRecht durchsetzen kann und dass jemand dann eben Glück hat, wenn \ndas  Strafverfahren  eingestellt  wird,  weil  das  niemand  mehr  anschaut \nausser dem Beschuldigten. Und dieser macht sicher keine Beschwer-\nde, wenn das Verfahren eingestellt wird.  \nDas  muss  man  einfach  zur  Kenntnis  nehmen,  und  ich  habe  das  jetzt \ngesagt.  Wenn  irgendwann  ein  spektakulärer  Fall  ist,  der  eingestellt \nwird,  und  der  Staatsanwalt  es  nicht  erfahren  hat  und  niemand  Be-\nschwerde  einreichen  konnte,  muss  dann  niemand  sagen,  das  sei  eine \nSchweinerei und man müsse sofort das Gesetz ändern. Wir haben das \nbewusst  in  Kauf  genommen,  dass  hier  eine  Unebenheit  besteht.  Ich \nkann  mich  der  Ablehnung  dieser  Parlamentarischen  Initiative  eben-\nfalls anschliessen.  \n \n", "p": 45}, {"t": "Ratspräsidentin  Brigitta  Johner:  Es  wurde  kein  Antrag  auf  Nicht-\nEintreten gestellt. Sie haben Eintreten beschlossen. \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "I.  \n \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "II.  \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf) Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Die parlamentarische Initi-\native  verlangt  die  Einreichung  einer  Standesinitiative  mit  folgendem \nWortlaut: «Der Bund wird aufgefordert, eine gesetzliche Bestimmung \nzu erlassen, die die Strafbestimmungen im Fall von Gewalt und Dro-\nhung  gegen  Beamte  und  Behörden,  Angestellte  im  Dienst  von  Ge-\nmeinden,  Kantonen  und  Bund,  verschärft  –  insbesondere,  dass  Ge-\nwalttäter  zwingend  mit  einer  unbedingten  Freiheitsstrafe  nicht  unter \n30 Tagen bestraft werden – keine reine Geldstrafe mehr.» \nDas  Anliegen  auf  eine  gewisse  Verschärfung  des  Strafrahmens  von \nArtikel  285  des  Schweizer  Strafgesetzbuches  ist  in  der  Kommission \nauf Zustimmung gestossen. Die Kommissionsmehrheit hält es aber für \nsystemwidrig,  bei  einem  einzigen  Straftatbestand  im  Strafgesetzbuch \neine unbedingte Freiheitsstrafe von mindestens 30 Tagen einzuführen \nund eine alleinige Geldstrafe für nicht zulässig zu erklären. \nWeiter spricht für die Mehrheit gegen die Parlamentarische Initiative, \ndass die gewünschte Verschärfung auch bei leichteren Verstössen ge-\ngen Artikel 285 des Strafgesetzbuches, bei denen keine Gewalt ausge-\nübt  wird,  zur  Anwendung  gelangen  würde.  Eine  zwingende  Gefäng-\nnisstrafe von 30 Tagen erscheint in solchen Fällen aber als unverhält-\nnismässig. \nWeiter  spricht  dagegen,  dass  auf  Bundesebene  mit  dem  geplanten \nBundesgesetz  über  die  Harmonisierung  der  Strafrahmen  bereits  Be-\nstrebungen im Gange seien, auch Artikel 285 Ziffer 2 zu verschärfen. \nDie Verschärfung des Strafrahmens der besagten Bestimmung ist vom \nRegierungsrat  im  Rahmen  der  Vernehmlassung  zur  Harmonisierung \nder Strafrahmen auf Bundesebene bereits eingebracht worden. \nDie Kommissionsminderheit begrüsst in Fällen von Gewalt gegen Be-\namte  eine  zwingende  Freiheitsstrafe.  Die Strafe  müsse  einen  präven-\ntiven Charakter haben, um die Beamten zu schützen. Die Standesiniti-\native sei daher als Anstoss beim Bund einzureichen. \nIm  Namen  der  Kommissionsmehrheit  beantrage  ich  Ihnen  daher,  die \nParlamentarische Initiative abzulehnen. \n \n", "p": 46}, {"t": "Davide  Loss  (SP,  Adliswil):  Es  ist  eine  Tatsache,  dass  die  Anzeigen \nwegen Gewalt und Drohung gegen Behörden und Beamte in den letz-\nten  Jahren  massiv  zugenommen  haben.  Auch  für  die  SP-Fraktion  ist \nklar, dass dies nicht einfach so hingenommen werden darf. Polizistin-\nnen und Polizisten, die an der Front für unsere Sicherheit sorgen, erle-\ndigen  eine  enorm  schwierige  Aufgabe  und  haben  besonderen  Schutz \nverdient. Dies gilt auch für die übrigen Staatsangestellten und Behör-\ndenmitglieder. Gewalt und Drohung dürfen nicht zu einem Berufsrisi-\nko der Staatsangestellten werden. \nBereits heute macht sich wegen Gewalt und Drohung gegen Behörden \nund  Beamte  im  Sinn  von  Artikel 285  Ziffer 1  des  Strafgesetzbuchs \nstrafbar und wird mit Freiheitsstrafe bis zu drei Jahren oder Geldstrafe \nbestraft, wer eine Behörde, ein Mitglied einer Behörde oder einen Be-\namten  durch  Gewalt oder  Drohung  an  einer  Handlung,  die  innerhalb \nihrer  Amtsbefugnisse  liegt,  hindert,  zu  einer  Amtshandlung  nötigt  o-\nder während einer Amtshandlung tätlich angreift. \nDie Initianten wollen über das hinausgehen und mit der Parlamentari-\nschen  Initiative  erreichen, dass  Täterinnen und  Täter  mit  einer  unbe-\ndingten Freiheitsstrafe von nicht unter 30 Tagen bestraft werden. Die-\nse  Parlamentarische  Initiative,  meine  Damen  und  Herren,  rüttelt  an \neinem  fundamentalen  Grundsatz  unseres  Strafrechts:  Ein  Täter,  der \nsich  bisher  nichts  zu  Schulden  kommen  liess,  erhält  bei  erstmaliger \nleichter oder mittlerer Kriminalität in der Regel eine bedingte Strafe. \nSo verurteilenswert Gewalt und Drohung gegen Behörden und Beamte \nauch  ist,  dieser  Grundsatz  hat  auch  bei  Delikten  gegen  Polizistinnen \nund  Polizisten  sowie  übrige  Staatsangestellten  und  Behördenmitglie-\ndern zu gelten. \nIhnen,  meine  Damen  und  Herren  von  der  SVP,  ist  bei  dieser  Parla-\nmentarischen  Initiative  entgangen,  dass  das  Strafrecht  in  erster  Linie \nnicht  der  Vergeltung,  sondern  der  Verbrechensverhütung  gilt.  Von \ndiesem Grundsatz können Sie nicht einfach bei einem einzigen Tatbe-\nstand im Strafgesetzbuch abweichen. \nDer Tatbestand von Artikel 285 des Strafgesetzbuchs deckt eine gros-\nse  Bandbreite,  eine  viel  grössere  Bandbreite,  als  man  allgemein  an-\nnehmen würde, ab. Stellen Sie sich folgende Szene vor: Es ist Sams-\ntagnacht. Im Nachtzug kommt es zu einer Pöbelei zwischen angetrun-\nkenen  jungen  Leuten.  Ein  Zugsbegleiter  will  schlichtend  eingreifen \nund wird von einem der Männer weggeschubst, sodass dieser zu Bo-\nden fällt. Das erfüllt bereits den Tatbestand von Artikel 285 des Straf-\ngesetzbuchs, denn der Zugsbegleiter ist auch ein Beamter im Sinn die-\nser  Strafnorm.  Stellen  Sie  sich  nun  vor,  meine  Damen  und  Herren, \ndieser junge Mann, der geschubst hat, hat bisher noch nie etwas ver-\nbrochen.  Er  hat  eine  Arbeitsstelle,  und  er  hat  vielleicht  zu  Hause \nschon eine Familie. Ich will damit seine Tat überhaupt nicht verharm-\nlosen. Er hat eine Strafe verdient, aber er hat auch eine zweite Chance \nin Form einer bedingten Strafe verdient. Wenn Sie diesen Mann trotz-\ndem von Anfang an gleich einen Monat ins Gefängnis stecken wollen, \nso richten Sie mehr Schaden als Nutzen an. Das wäre dann etwa das \nGegenteil von Verbrechensverhütung. \nZusätzlich erfüllt zum Beispiel auch derjenige den Tatbestand von Ar-\ntikel 285  des  Strafgesetzbuchs,  der  sich  einer  polizeilichen  Kontrolle \ndurch Wegschubsen, wie das in diesem Beispiel war, oder Bespucken \neiner Polizistin oder eines Polizisten zu entziehen versucht. In einem \nsolchen  Fall  –  und  insbesondere  bei  einem  Ersttäter  –  erschiene  die \nVerhängung  der  geforderten  Mindeststrafe  von  30 Tagen  Freiheits-\nstrafe total unverhältnismässig. \nMeine Damen und Herren, jeder Fall ist anders, jeder Täter hat andere \npersönliche Verhältnisse, die es zu berücksichtigen gilt. Die Parlamen-\ntarische Initiative will den vom Gesetz den Gerichten bewusst einge-\nräumten  Ermessensspielraum  bezüglich  eines  einzelnen  Tatbestandes \nstark  einschränken.  Dies  erscheint  nicht  sachgerecht  und  auch  nicht \nangezeigt.  Vor  allem  bei  Ersttätern  ist  eine  Mindeststrafe  von  einem \nMonat Gefängnis total unangemessen. \nDer Gesetzgeber hat den Straftatbestand der Gewalt und Drohung ge-\ngen Behörden und Beamte als Vergehen ausgestaltet. Der Ausschluss \nder  Geldstrafe  bei  einem  Verstoss  gegen  diese  Strafnorm  wäre  nicht \nnur systemfremd, er liesse sich auch im Quervergleich mit zahlreichen \nanderen,  teilweise  auch  deutlich  schwereren  Straftatbeständen  nicht \nrechtfertigen. \nSo wäre es sehr stossend, dass die Polizeibeamtin oder der Polizeibe-\namte,  die  oder  der  in  Ausübung  ihrer  oder  seiner  Tätigkeit  in  ähnli-\nchem oder schwererem Ausmass über das Notwendige hinaus Gewalt \nanwendet – stellen Sie sich da zum Beispiel vor, dass ein Polizist ei-\nnen widerspenstigen alkoholisierten Jugendlichen in der Notaufnahme \nohrfeigt  –,  dass  dieser  wegen  Amtsmissbrauchs  im  Sinn  von  Arti-\nkel 312 des Strafgesetzbuchs sogar mit einer bedingten Geldstrafe und \ndamit viel milder, als der Jugendliche der pöbelt, wegkommen könnte. \nWenn  wir  heute  über  diese  Parlamentarische  Initiative  abstimmen, \nmüssen  wir  uns  vor  Augen  führen,  dass  auf  Bundesebene  der  Erlass \ndes  Bundesgesetzes  über  die  Harmonisierung  der  Strafrahmen  im \nStrafgesetzbuch, im Militärstrafgesetz und im Nebenstrafrecht geplant \nist.  Mit  dieser  Vorlage  wird  das  Anliegen  verfolgt,  die  Strafbestim-\nmungen  des  Strafgesetzbuches  erstmals  seit  dessen  Einführung  im \nJahr 1942 einer umfassenden Überprüfung mit Blick auf den Rechts-\ngüterschutz  beziehungsweise  auf  die  Gewichtung  der  geschützten \nRechtsgüter  zu  unterziehen  und  die  notwendigen  Korrekturen  vorzu-\nnehmen.  \nEine weitere anstehende Revision betrifft eine Änderung des Sanktio-\nnenrechts.  Unter  anderem  sollen  Geldstrafen  nur  noch  bis  180  statt \nwie bisher 360 Tagessätzen möglich sein. Ebenso sollen wieder kurze \nFreiheitsstrafen  von bis  zu sechs Monaten  eingeführt  werden.  Da  die \nAngemessenheit  sämtlicher  Strafrahmen  beim  Bund  gesamthaft  ge-\nprüft  wird,  erscheint  es  daher  nicht  sinnvoll,  eine  Standesinitiative \neinzureichen, welche die Verschärfung eines einzelnen Straftatbestan-\ndes  bezweckt,  zumal  das  Anliegen,  wie  ich  erwähnt  habe,  nur  unter \nMissachtung  der  allgemeinen  Bestimmungen  des  Strafgesetzbuchs \nüberhaupt umsetzbar wäre.  \nZusammenfassend kann gesagt werden, dass die Parlamentarische Ini-\ntiative  wenig  durchdacht  ist  und  im  Widerspruch  zu  fundamentalen \nGrundsätzen des Strafrechts steht. Ich bitte Sie deshalb, die Parlamen-\ntarische Initiative abzulehnen. Besten Dank. \n \n", "p": 47}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP lehnt Gewalt sowohl verba-\nler als auch körperlicher Natur gegen Polizeibeamte oder Beamte oder \ngenerell  überhaupt  ab.  Aber  wir  lehnen  auch  diese  Standesinitiative \nab. \nSeit  dem  1.  Januar  1942  haben  wir  ein  schweizerisches  Strafgesetz-\nbuch,  seit  dem  1.  Januar  2011  eine  schweizerische  Strafprozessord-\nnung. Der Kantonsrat ist also nicht dafür zuständig und auch nicht be-\nsonders geeignet jetzt auch noch hier zu legiferieren. Auch eine Stan-\ndesinitiative scheint uns dafür nicht sonderlich geeignet. Das Anliegen \nkann man nämlich direkt in Bern deponieren. \nZum Materiellen: Die Standesinitiative fordert den Bund auf, eine ge-\nsetzliche  Bestimmung  zu  erlassen,  die  die  Strafbestimmung  im  Fall \nvon  Gewalt  und  Drohung  gegen  Beamte  und  Behörden  verschärft. \nGewalttäter sollen zwingend mit einer unbedingten Freiheitsstrafe von \nnicht  unter  30  Tagen  bestraft  werden.  Reine  Geldstrafen  sollen  also \nnicht  mehr  möglich  sein.  Bekanntlich,  und  das  ist  bereits  erwähnt \nworden, läuft ja zurzeit eine Diskussion über die Revision des Strafge-\nsetzbuches  auf  Bundesebene.  Man  will, und das  ist  auch  Auffassung \nder  FDP,  richtigerweise  wieder  von  den  bedingten  Geldstrafen  weg-\nkommen, weil sich das nicht bewährt hat. Aber hier mit dieser Stan-\ndesinitiative  will  man  ein  Sonderinteresse,  eine  partikuläre  Sache  re-\ngulieren  und  das  macht  weder  vom  Kanton  aus  noch  zum  jetzigen \nZeitpunkt  Sinn.  Es  ist  auch  nicht  ersichtlich,  wieso  genau  hier  die \nSonderregelung zu schaffen ist und nicht beispielsweise irgendwo an-\nders. \nWie gesagt, wir lehnen Gewalt und Drohung ab, gegen Beamte, gegen \nalle, aber eine solche Separatlösung können wir nicht unterstützen. \n \n", "p": 50}, {"t": "Beat Bloch (CSP, Zürich): Beamte und Beamtinnen sind bei ihrer Tä-\ntigkeit oft mit schwierigen Situationen konfrontiert, bei denen es auch \nzu  Gewalt  und  Drohungen  kommen  kann.  Dies  hat  der  Gesetzgeber \nerkannt  und  den  speziellen  Artikel  285  ins  Strafrecht  aufgenommen. \nDabei wird der Täter von Amtes wegen verfolgt. Dies  im  Gegensatz \nzur Drohung unter Privatpersonen, die nur auf Antrag des Opfers ver-\nfolgt  wird.  Gleiches  bei  der  Körperverletzung:  Die  einfache  Körper-\nverletzung,  die  Gewalt  also  gegen  jemanden,  ist  ein  Antragsdelikt, \nhier ein Delikt, das von Amtes wegen verfolgt wird. \nDie Initianten möchten nun den unteren Strafrahmen dieses Gesetzes-\nartikels anheben und eine Minimalstrafe von 30 Tagen Freiheitsstrafe \nins  Gesetz  schreiben.  Ob  eine  Gesetzesnorm  praxistauglich  ist,  zeigt \nsich immer an Extremfällen.  Leichte Gewalt wie Schubsen oder eine \nOhrfeige rechtfertigen sicher nicht eine Freiheitsstrafe von einem Mo-\nnat und eine Drohung wie etwa «Wenn Du näher kommst, spucke ich \ndich  an»  ebenfalls  nicht.  Hier  muss  den  Gerichten  die  Möglichkeit \ngegeben  werden,  auch  eine  Geldstrafe  auszusprechen,  die  der  Dro-\nhung  oder  der  angewendeten  Gewalt  angemessen  ist.  Mit  der  gefor-\nderten Regelung wäre das nicht mehr möglich. \nDass die Gerichte die Beamten auch schützen, zeigen zwei Urteile, die \nin  der  letzten  Zeit  auch  medial  bekannt  wurden.  Das  Bundesstrafge-\nricht  hat  einen  Studenten  mit  50  Tagessätzen  bestraft,  weil  er  einem \nZugbegleiter  die  Hand  zugedrückt  hat  und  der  Zugbegleiter  Schmer-\nzen in der Hand verspürt hat, die erst einige Tage später abgeklungen \nsind.  Ein  20-jähriger  Bodenleger  wurde  kürzlich  vom  Bezirksgericht \nmit 120 Tagessätzen verurteilt, weil er einen 14-jährigen Verkehrska-\ndetten beschimpft und ihm gesagt hat, er solle sich «verpissen», sonst \nschlage er ihn kaputt und bringe ihn um. Die beiden Beispiele zeigen \nhier klar, dass die Gerichte hier angemessene Strafen aussprechen und \nBeamtinnen und Beamte aller Art schützen. \nMit der zweiten Forderung, dass die ausgesprochene Freiheitsstrafe in \njedem Fall unbedingt verhängt werden muss, verstösst die Initiative – \nwir  haben  es  gehört  –  in  fundamentaler  Weise  gegen  allgemeine \nGrundsätze  des  Strafgesetzbuchs.  Ob  eine  kurze  Freiheitsstrafe  zu \nvollziehen ist, hängt nicht vom begangenen Delikt ab, sondern davon \nob  die  ausgesprochene  Strafe  und  die  allgemeinen  Lebensumstände \ndes Täters erwarten lassen, dass er sich nicht deliktfrei verhalten wird. \nEs muss ihm also eine schlechte Prognose gestellt werden, die darauf \nschliessen lässt, dass der Verurteilte sich auch in Zukunft nicht an die \nGesetze  hält.  Dann  ist  der  Vollzug  der  ausgesprochenen  Strafe  ge-\nrechtfertigt. Diese allgemeine Regel würde für den Artikel 285 ausser \nKraft  gesetzt,  weil  die  Initianten  hier  immer  den  Vollzug  der  ausge-\nsprochenen  Freiheitsstrafe  verlangen.  Damit  würde  aber  das  ganze \nSystem des Strafgesetzbuches durchbrochen. \nWeiter  ist  der  Vorstoss  auch  überflüssig.  Eine  Standesinitiative  des \nKantons  Bern  mit  gleicher  Stossrichtung  ist  in  Bundesbern  bereits \nhängig  und  der  Bundesrat  hat  angekündigt,  nach  der  Revision  des \nSanktionsrechts  und  einer  allfälligen  Wiedereinführung  der  kurzen \nFreiheitsstrafen  auch  dem  Parlament  eine  Revision  des  besonderen \nTeils des Strafgesetzbuches zu unterbreiten und dabei der Harmonisie-\nrung der Strafrahmen besondere Aufmerksamkeit zu schenken. Dabei \nwird auch Artikel 285 speziell angeschaut und allenfalls überarbeitet.  \nZum einen rennt der Vorstoss also offene Türen ein, zum anderen ist \ndie  bisherige  Regelung  durchaus  brauchbar.  Schon  jetzt  können  die \nGerichte in diesem Bereich harte Sanktionen aussprechen und machen \nes auch. Die Fraktion der Grünen, mit AL und CSP sieht keinen Hand-\nlungsbedarf und lehnt deshalb diese Parlamentarische Initiative ab. \n \n", "p": 51}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Grundsätzlich  unterstützen  wir  das \nAnliegen, dass Beamte mehr gegen Gewalt geschützt werden müssen. \nÜber den Weg dorthin trennen sich die Meinungen, auch in der EVP. \nDie EVP befürwortet die Verschärfung von Artikel 285 durch die eid-\ngenössischen Parlamente. Die bedingten Geldstrafen halten wir ohne-\nhin für wenig sinnvoll. Die jugendlichen Straftäter finden nämlich bei \neiner  bedingten  Strafe,  es  sei  gar  nichts  passiert  und  sie  könnten  ihr \nschändliches Tun fortsetzen. Da sehen wir dringend Handlungsbedarf. \nZielführend  und  bürokratisch  simpel  wäre  es,  wenn  die  Schweizeri-\nsche Staatsanwälte-Konferenz gezielte und verschärfte Strafmassemp-\nfehlungen  in  Bezug  auf  Artikel  285  Strafgesetzbuch  erlassen  würde. \nNach  der vorliegenden  Parlamentarischen  Initiative gäbe  es  ein  Son-\nderrecht für die Polizei. Die Mehrheit lehnt die Parlamentarische Initi-\native deshalb ab, eine Minderheit unterstützt sie. \n \n", "p": 52}, {"t": "Silvia  Steiner  (CVP,  Zürich):  Ich  fasse  mich  kurz,  ich  erspare  Ihnen \nRechtliches,  das  haben  die  verschiedenen  Kollegen  vor  mir  Ihnen  ja \nschon angetan.  \nDas Anliegen der Initianten ist zwar sehr berechtigt, wir lehnen aber \ndiese  Standesinitiative  ab,  dies  weil  wir  Standesinitiativen  eigentlich \nimmer  ablehnen,  da  wir  sie  nicht  als  taugliches  Instrument  ansehen. \nLeider ist, obwohl das Anliegen der Initianten berechtigt ist, auch die \nUmsetzung ziemlich systemwidrig, vermutlich auch bundesrechtswid-\nrig  und  nicht  mit  den  übrigen  Bestimmungen  des  Strafgesetzbuches \nvereinbar. \nDas  Problem  bei  diesen  Fällen  liegt  allerdings  nicht  in  der  letztlich \nausgesprochenen Strafe. Das Problem ist der Nachweis derartiger Ta-\nten.  Diese  Verfahren  scheitern  meistens  an  den  unsorgfältigen  oder \nschlechten Anzeigerapporten. So kann eben ein heftiges Fuchteln mit \nden  Händen  nicht  als  Gewalt  und  Drohung  angesehen  werden  und \nauch die Äusserung eines jungen Heisssporns, der Beamte soll sich an \nseiner  Mutter  sexuell  vergreifen,  erfüllt den  Tatbestand  nicht.  Leider \nsind die Rapporte aber von der berechtigten Aufregung des betroffe-\nnen Beamten geprägt, der ja trotzdem in seiner Integrität verletzt wor-\nden ist, und deshalb beweismässig gar nicht verwertbar. Oder aber, die \nvermeintlichen  Übergriffe  erfüllen  den  Tatbestand  der  Gewalt  und \nDrohung gegen Beamte gar nicht. Hier ist also die Polizeiführung ge-\nfragt.  Rapportkontrolle  und  Begleitung  nach  einem  schwierigen  Ein-\nsatz,  Debriefing  und  Betreuung  sind  vermutlich  viel  zielführendere \nInstrumente, um diesem Missstand ein Ende zu bereiten und Täter der \ngerechten Strafe zuzuführen. \n \n", "p": 53}, {"t": "Regierungsrat Martin Graf: Das meiste ist gesagt worden. Ich denke, \nes ist eine Tatsache, wie erwähnt wurde, dass Gewalt und Drohungen \ngegenüber  Beamten  und  Behörden  zugenommen  haben.  Und  es  ist \nauch  eine  Tatsache,  dass  das  Verhalten  und  der  Respekt  eines  Teils \nunserer Bevölkerung zu wünschen übrig lässt, und das ist bedauerlich. \nDies im  Nachhinein zu  korrigieren  mit  Nacherziehung ist  nicht  ganz \neinfach. Das erleben wir überall an diesen Fronten. \nDie Regierung hat deshalb ein gewisses Verständnis für die Stossrich-\ntung dieser Parlamentarischen Initiative. Aber, es wurde erwähnt, vier \nGründe  sprechen  eigentlich  dagegen.  Es  durchbricht  die  eigentliche \nSystematik im Strafgesetzbuch. Wir können nicht entsprechende Tat-\nbestände wie fahrlässige Tötung oder eine einfache Körperverletzung \nweniger scharf bestrafen als Drohung gegen Beamte und Behörden.  \nAnscheinend ist jetzt etwas im Gange, und  wir hoffen auch, dass das \nvorwärts geht, und dass der Bund nach dem Beschluss des Sanktions-\nrechts, die Harmonisierung des Strafrahmens an die Hand nimmt und \neben genau hier ansetzt und schaut, ob diese  Strafmasse auch richtig \nsind. Die Regierung hat damals in der Vernehmlassung zur Harmoni-\nsierung  des  Strafrahmens  für  beide  Absätze  dieses  Artikels  285  ein \nMindestmass  gefordert.  Wir  hoffen  natürlich,  dass  der  Bund  sich \ndannzumal für solche Mindestmasse einsetzt.  \nUnd schliesslich wissen wir, dass mit dieser Parlamentarischen Initia-\ntive die Grundsätze des Strafrechts im allgemeinen Teil eigentlich ver-\nletzt  werden.  Wir  müssen  bei  der  Entscheidung  einen  Spielraum  ha-\nben,  wir  können  nicht  einfach  Schubsen  und  Formen  roher  Gewalt \ngleich bestrafen, und wir können auch nicht Ersttäter mit Serientätern \ngleichstellen  und  gleich  bestrafen.  Und  schliesslich  ist  die  Wirkung \nvon  Standesinitiativen  aus  dem  Kanton  Zürich  bekanntlich  relativ \nklein. Somit lohnt sich alleine deshalb  die Einreichung einer solchen \nnicht. Wir empfehlen, davon abzusehen. Ich danke Ihnen. \n \n", "p": 53}, {"t": "Ratspräsidentin  Brigitta  Johner:  Es  wurde  kein  Antrag  auf  Nicht-\nEintreten gestellt. Sie haben Eintreten beschlossen. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "I. \n \n", "p": 54}, {"t": "Ratspräsidentin Brigitta Johner: Hier liegt ein Minderheitsantrag von \nRené Isler, Winterthur, und Mitunterzeichnenden vor. \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "I.  Der  parlamentarischen  Initiative  KR-Nr.  225/2013  von  Roger \nBartholdi auf Einreichung einer Standesinitiative wird zugestimmt. \n \n", "p": 55}, {"t": "René  Isler  (SVP,  Winterthur):  Zu  dem  Minderheitsantrag  kann  ich \nmich  eigentlich  kurzfassen.  Wir  sind  nach  wie  vor  der  ganz  grossen \nÜberzeugung, dass Handlungsbedarf besteht, um in Bern auch Beine \nmachen zu können, und dass wir diesen Vorstoss auch nach Bern sen-\nden. \nIch habe heute Morgen mehrmals in anderen Angelegenheiten gesagt, \ndass  wir uns  nicht  nach  dem  Ausland  richten  müssen.  Das  mach  ich \nauch  jetzt.  Aber  ich  stelle  einfach  fest,  dass  massive  Drohung  und \nGewalt  gegen  Beamte  auch  in  der  Schweiz  zum  Gentlemen-Delikt \nwird. \nWenn Sie nach Skandinavien schauen, dann wird dort ein Angriff auf \neine Polizistin oder einen Polizisten fast gleichgestellt, wie wenn Sie \njemanden  grobfahrlässig  bis  vorsätzlich  töten.  Wohlverstanden,  auch \nwenn der Polizist oder die Polizistin nicht stirbt. Gleiches können Sie \nin England sehen.  \nAngriffe gegen Behördenmitglieder werden im umliegenden Ausland \nsehr  restriktiv  geahndet,  was  in  der  Schweiz  nicht  der  Fall  ist.  Ich \nkönnte Ihnen da Beispiele zeigen, nicht nur von Polizistinnen und Po-\nlizisten, sondern auch von ganz normalen Behördenmitgliedern, auch \nsolchen in Sozialämtern. Da füllen sich ja die Bücher und die Anzei-\ngen  mehren  sich.  Es  kommt  zu  massivster  Gewalt  und  in  der  Regel \ngeschieht nichts. Deshalb bitte ich Sie, den Minderheitsantrag zu un-\nterstützen. Herzlichen Dank. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Erika Ziltener (SP, Zürich): In Heimen leben in der Regel Menschen, \ndie  nicht  mehr  selber  für  sich  und  ihre  Anliegen  einstehen  können. \nUmso wichtiger ist unsere Aufgabe, die Aufsicht durch die Bezirksrä-\ntinnen und Bezirksräte sicherzustellen. Das ist heute nicht immer der \nFall.  Ich  attestiere  den  Bezirksrätinnen  und  Bezirksräten  nicht,  dass \nsie ihre Arbeit nicht richtig machen, aber wenn jemand für eine Tätig-\nkeit nicht fachkompetent ausgebildet ist, kann sie es auch nicht per se \nrichtig durchführen. \nIch gehe  auf  drei  Punkte  ein.  Der  Schutz  der  fragilen  Bevölkerungs-\ngruppe  der  Heimbewohnerinnen  und  Heimbewohner  muss  gesichert \nsein, Aus-, Weiterbildung und Erfahrungsaustausch müssen obligato-\nrisch  sein  und  die  Rahmenbedingungen  für  die  Bezirksrätinnen  und \nBezirksräte  müssen  zeitgemäss  und  die  Ausübung  ihres  Amtes  muss \nauch finanziell angepasst sein. Und drittens: Jedes Heim braucht eine \nBewilligung, auch solche mit weniger als fünf Betten. \nIch gehe  davon aus, dass das Bewilligungsverfahren korrekt geregelt \nist  und  ebenso  umgesetzt  wird.  Wir  zweifeln  das  Verfahren  deshalb \nauch nicht an, und wir nehmen zur Kenntnis, dass sich die Regierung \nüberlegt, auch für ein Heim mit weniger als fünf Betten eine Bewilli-\ngung zu verlangen. Wir halten das für unabdingbar  – ich habe es ge-\nsagt. Aber eine abschliessend und kompetent geregelte Bewilligungs-\npraxis  ist noch  keine  Garantie,  dass  das  Heim  auch  gut  geführt  wird \nund  wie  es  den  Heimbewohnerinnen  und  Heimbewohnern  in  diesem \nHeim geht. \nZum  Schutz  der  Bewohnerinnen  und  Bewohner:  Wenn  Sie  zurück-\nschauen, sei es in Zürich mit dem Pflegezentrum Entlisberg oder Bern \nmit den Übergriffen in einem Behindertenheim und so weiter, müssen \nSie  feststellen,  dass  es  immer  wieder  zu  Vorfällen  kommt,  die  ganz \neinfach  nicht  sein  dürfen.  Als  Politikerinnen  und  Politiker  sind  wir \nhier ganz besonders in der Verantwortung. \nWenn die Regierung argumentiert, die Aufsicht sei ausreichend, stützt \nsie sich allein auf die Theorie, doch Papier ist geduldig und sagt wenig \nüber die Praxis in den einzelnen Institutionen aus.  \nWenn  eine  Bezirksrätin  kontrolliert,  ob  ein  Fehlermeldesystem  vor-\nhanden ist, heisst das noch lange nicht, dass es auch geführt wird. Das \nwissen wir von den Akutspitälern. Ein weiteres Beispiel ist die Medi-\nkationsdokumentation:  Wenn  sich  jemand  bei  Medikamenten  nicht \nauskennt, weiss sie nichts über den Nutzen dieses Medikaments oder \nüber die Qualität, und sie kann auch nicht abschätzen, wann  sie eine \nFachperson  zur  Beurteilung  hinzuziehen  muss.  Das  Bundesamt  für \nGesundheit hat sogenannte Hotspots für die Qualitätssicherung in der \nMedizin definiert. An zweiter Stelle stehen die Mängel in der Medika-\ntion.  Medikamente können  beispielsweise  das  Sturzrisiko  stark  erhö-\nhen.  Und  in  Heimen  werden  sehr  viele  Medikamente  verordnet  und \nverabreicht – das kennen Sie. Die Aufsicht müsste also gerade auf die-\nsen Bereich ihr grösstes Augenmerk legen. Wir fordern deshalb insbe-\nsondere  eine  verbesserte  Aufsicht  für  die  Heime  mit  pflegerischen \nAufgaben. \nZur Aus- und Weiterbildung: Wir halten die Freiwilligkeit in der Aus- \nund  Weiterbildung  oder  zum  regelmässigen  Erfahrungsaustausch  als \nungenügend.  Die  Aufgaben  sind  zu  anspruchsvoll  –  Beispiele  haben \nSie gehört –, als dass sie freiwillig sein dürfen. Sie müssten obligato-\nrisch und sie müssten engmaschiger sein. \nWir müssen auch zur Kenntnis nehmen, dass immer die, die es nicht \nzwingend nötig haben, an Veranstaltungen zu Qualitätssicherung oder \nWeiterbildungen  teilnehmen,  während  andere,  die  es  dringend  nötig \nhätten, dem nicht nachkommen. Auch ist die Aufsichtstätigkeit kom-\nplexer  und  anspruchsvoller  geworden.  Das  sagt  auch  die  Regierung, \nwenn  sie  sagt,  die  Erfassung  der  Tätigkeiten  entspreche  heute  nicht \nmehr den tatsächlichen Verhältnissen. \nSchliesslich  ist  die  Tätigkeit  auch  zeitintensiver  geworden  und  muss \nentsprechend  abgegolten  werden.  Die  heutige  Abgeltung  basiert  auf \nder Regelung aus dem Jahr 1997. Das aber ist längst nicht mehr pra-\nxistauglich. Oft hören wir von Bezirksrätinnen und Bezirksräten, dass \nihre  Tätigkeit  nicht  angepasst  abgegolten  wird.  Die  Bezirksrätinnen \nund Bezirksräte  müssen die Fachkompetenz und die finanziellen und \nstrukturellen Rahmenbedingungen erhalten, damit sie ihre anspruchs-\nvolle  Tätigkeit  kompetent  und  verantwortungsbewusst  ausüben  kön-\nnen.  Kommt  hinzu,  dass  wir  dann  auch  in  Zukunft  noch  genügend \nLeute  für  diese  Ämter  finden,  wenn  sie  unter  qualitätsgesicherten \nRahmenbedingungen arbeiten können.  \nFazit:  Eine  kompetente  und  zeitgemässe  Aufsicht  für  Heime  dient \nnicht nur den Bewohnerinnen und Bewohnern, sondern auch den Be-\nzirksrätinnen und Bezirksräten und den Personen, die ein Heim leiten \noder in einem Heim arbeiten. \nSchlussfrage:  Oder  möchten  Sie  in  der  Verantwortung  stehen,  wenn \ndie  Aufsicht  über  ein  Heim  einen  Missstand  aufdeckt?  Ich  danke \nIhnen für die Aufmerksamkeit. \n \n", "p": 56}, {"t": "Armin Steinmann (SVP, Adliswil): Als Präsident des Bezirksrats Hor-\ngen, kann ich aus erster Hand Stellung nehmen.  \nMir ist nicht klar, was diese Interpellation will. Will sie eine Lohner-\nhöhung  für die  Bezirksrätinnen und  Bezirksräte  im  Kanton  oder  will \nsie  eine  Etat-Erhöhung?  Das  ist  nicht  klar.  Irgendwie  ist  das  Ganze \netwas undurchsichtig hier. Und aus der Vorgeschichte weiss ich, dass \nes Bestrebungen von einzelnen Bezirksrätinnen und Bezirksräten gibt, \ndie  zum  Beispiel  mehr  Entschädigung  möchten  oder  mehr  Stunden, \nwas ja auch gleich mehr Entschädigung ist.  \nTatsache  ist,  dass  die  Heime  eine  Betriebsbewilligung  der  Gesund-\nheitsdirektion  für  Alters-  und  Pflegeheime  beziehungsweise  der  Si-\ncherheitsdirektion  für  soziale  Einrichtungen  haben  müssen.  Damit \nwerden  die  Voraussetzungen  der  Institutionen  bereits  vor  der  Eröff-\nnung geprüft. Die Direktionen melden dem Bezirksrat die Heime, die \nzu beaufsichtigen sind und jeweils auch allfällige Mutationen.  \nDie bezirksrätlichen Heimreferentinnen und  –referenten besuchen  je-\ndes  Heim  jährlich  oder  mindestens  alle  zwei  Jahre.  Bestehen  Anzei-\nchen  auf  Mängel,  werden  zusätzliche  Kontrollen  vorgenommen  und \ndie  Direktionen  informiert.  Bei  den  Kontrollen  durch  die  Bezirksrä-\ntinnen und Bezirksräte spielen der Gesamteindruck und die Überprü-\nfung der organisatorischen Vorkehrungen…(der Lärmpegel ist hoch). \n \n", "p": 58}, {"t": "Ratspräsidentin  Brigitta  Johner:  Entschuldigen  Sie  bitte,  meine  Da-\nmen und Herren. Es sind noch vier Rednerinnen und Redner angemel-\ndet  und  gönnen  wir  ihnen  die  verdiente  Aufmerksamkeit.  Besten \nDank. \n \n", "p": 58}, {"t": "Armin  Steinman  fährt  fort:  Danke,  Frau  Präsidentin.  Dabei  spielen \nAusbildungsnachweise, standardisierte Abläufe bei Heimeintritten und \nVorkommnissen,  ärztliches  Konzept,  Vorhandensein  von  Pflegedo-\nkumentationen,  Sicherheitskonzept,  Fehlersystem  et  cetera  eine  zent-\nrale  Rolle.  Die  Bezirksrätinnen  und  Bezirksräte  arbeiten  mit  einem \nPrüfraster,  den  sie  gemeinsam  mit  den  Direktionen  erarbeitet  haben. \nDieser wird regelmässig neuen Gegebenheiten angepasst. Dies können \nGesetzesänderung,  Verbesserungsvorschläge  und  so  weiter  sein.  Der \nzeitliche  Aufwand  pro  Heim  oder  Institution  ist  je  nach  Grösse  und \nArt  des  Heims  unterschiedlich.  Durchschnittlich  kann  von  einem \nAufwand pro Heim von einem halben Tag ausgegangen werden. Den \nBezirksrätinnen  und  Bezirksräten  stehen  für  ihre  Aufsichtstätigkeit \nzahlreiche fachliche Dokumentationen ebenso zur Verfügung wie die \nZusammenarbeit mit den beiden Direktionen und der allfällige Beizug \nvon Fachleuten. \nDie  Aus-  und  Weiterbildung der  Bezirksrätinnen  und  Bezirksräte  er-\nfolgt  wie  bei  den  allermeisten  Behörden,  vor  allem  Milizbehörden, \nnicht systematisch. Sie besuchen als hochmotivierte Behördenmitglie-\nder die angebotenen Aus- und Weiterbildungsangebote sehr gut.  \nDie Bezirksrätinnen und Bezirksräte sind mit ihrem Teilpensum sehr \ngut  in  der  Lage,  die  Heimaufsicht  ohne  zeitlichen  Druck  auszuüben \nund  werden  dafür  auch  angemessen  entschädigt.  Es  besteht  kein \nHandlungsbedarf  bezüglich  der  Information  der  Bewohnerinnen  und \nBewohner über den Bezirksrat als Aufsichtsorgan. Die Heimleitungen \nsind jetzt schon verpflichtet, diese sowie die Angehörigen und vertre-\ntungsbefugten  Personen  schriftlich  über  die  Adresse  der  zuständigen \nAufsichtsbehörde  zu  informieren.  Diese  Auflage  wird  durch  die \nHeimreferenten  anhand  der  Verträge  und  Reglemente  vor  Ort  über-\nprüft.  Die  Erfahrung  zeigt,  dass  Reklamationen  und  Hinweise  auf \nproblematische Situationen aus dem Kreis der Institutionen regelmäs-\nsig die Bezirksräte erreichen, weshalb davon auszugehen ist, dass die-\nse Informationspflicht durch die Institution erfüllt wird. Besten Dank. \n \n", "p": 58}, {"t": "Beat Bloch (CSP, Zürich): Menschen, die in Heimen wohnen, sind oft \nin verschiedenen Bereichen nicht mehr in der Lage, für sich selbst zu \nschauen.  Sie  sind  auf  die  Unterstützung  anderer  angewiesen  und  die \nHeime und Institutionen ihrerseits stehen oft unter vielseitigem Druck, \ninsbesondere  unter  dem  Druck,  eine  adäquate  Betreuung  zu  einem \nvernünftigen  Unterbringungspreis  anzubieten  und  oft  auch  noch  Ge-\nwinn zu  erwirtschaften. Unter diesem  Druck ist es verständlich, dass \ndie Verantwortlichen oft versucht sind, nur das wirklich Notwendigste \nanzubieten  oder,  wenn  niemand  so  genau  hinschaut,  auch  einmal  et-\nwas weniger. Umso wichtiger ist die Aufsicht über diese Institutionen, \ndie in den Bezirken von Gesetzes wegen den Bezirksrätinnen und Be-\nzirksräten zusteht. \nDie  Interpellanten  fragen  hier  nach  der  Ausbildung der  Bezirksrätin-\nnen und Bezirksräte in diesem Bereich. Die Antwort des Regierungs-\nrats ist doch recht ernüchternd. Zuerst setzt er auf die hohe Motivation \nder Amtsträger, die sich in einer Volkswahl in dieses Amt wählen las-\nsen und so, so liest es sich zwischen den Zeilen, das nötige Know-how \nsich  schon  irgendwie  erarbeiten  werden.  Dabei  verkennt  der  Regie-\nrungsrat, dass sich der Bezirksrat selber konstituiert und oft Mitglieder \nAufgaben  übernehmen  müssen,  die  sie  sich  nicht  gerade  gewünscht \nhaben und von denen sie keinerlei Vorahnung haben. Als nächste Un-\nterstützungsmassnahme verweist der Regierungsrat auf den Heimord-\nner und das Prüfraster in einem ausführlichen Formular, das den Be-\nzirksrätinnen  und  Bezirksräten  zur  Verfügung  steht.  Da  ist  nichts  zu \nlesen von einer Grundeinführung oder auch nur von einer Kurzausbil-\ndung über die wesentlichen Grundsätze, die zu prüfen oder einzuhal-\nten wären. \nAuch  der  Umstand,  dass  die  Möglichkeit  besteht,  mit  der  Gesund-\nheits- und Sicherheitsdirektion zusammenzuarbeiten, ist lediglich eine \nMöglichkeit, die genutzt oder eben sein gelassen werden kann. Grund-\nsätzlich  sollten  auch  die  Bezirksrätinnen  und  Bezirksräte  selbst  wis-\nsen, was sie  zu kontrollieren haben und sich dieses Wissen nicht bei \nder Stelle holen, an die sie dann den Bericht erstatten müssen. \nAuch  der  veranschlagte  zeitliche  Aufwand  von  etwa  einem  halben \nTag pro Heim und Jahr, der soeben auch von Armin Steinmann bestä-\ntigt wurde, weist eher auf eine Pro-forma-Prüfung hin als auf eine be-\nhördliche Aufsicht. Allein das ausführliche Formular nimmt wohl eine \nStunde oder mehr in Anspruch, um es auszufüllen. Wie viel Zeit dann \nnoch bleibt, um Besuche vor Ort zu machen, bei denen Leitung, Stell-\nvertretung, Ausbildungsnachweise, standardisierte Abläufe bei Heim-\neintritt  und  Vorkommnissen,  ärztliches  Konzept,  Vorhandensein  von \nPflege-  und  Medikamentendokumentation,  Sicherheitskonzept,  Feh-\nlermeldesystem  und  so  weiter  geprüft  werden  sollen,  kann  sich  hier \njeder  selber  ausrechnen.  Es  reicht  wohl  kaum  dafür,  aussagekräftige \nStichproben zu machen. Ein Handlungsbedarf ist offensichtlich. \nLassen Sie mich noch ein Wort zu Kleinheimen verlieren, die höchs-\nten fünf Personen betreuen. Seit Anfang 2013 ist der Bezirksrat auch \nfür  diese  Institutionen  Aufsichtsinstanz.  Es  erstaunt,  dass  die  Regie-\nrung zum Berichtszeitpunkt nicht sagen kann, wie viele solcher Insti-\ntutionen es gibt, und wir hoffen, dass diese Lücke in der Zwischenzeit \ngeschlossen wurde. \n \n", "p": 59}, {"t": "Hans Egli (EDU, Steinmaur): Die Interpellation thematisiert die wich-\ntige Frage, ob der Bezirksrat als Aufsichtsorgan über Heime und be-\ntreutes Wohnen genügend ausgebildet ist. Die Antwort der Regierung \nzeigt  deutlich,  dass  unser  praxisorientiertes  Aufsichtssystem  funktio-\nniert und es keinen Handlungsbedarf gibt. Je älter und weiser ich wer-\nde, desto mehr erlebe ich Profis, die betriebsblind sind. Der praktische \nBlick  von  aussen  ist  durch  nichts  zu  ersetzen.  Laienbehörden  haben \ndurch  ihren  anderen  Fokus  die  grosse  Chance,  eingebürgerte  Ge-\nwohnheiten durch ihren Blickwinkel zu hinterfragen. Es ist eine Illu-\nsion zu glauben, dass die sogenannte Professionalisierung tatsächlich \neine  bessere  Qualität  an  Aufsicht  oder  an  Problemlösungen  ermög-\nlicht. Motivierte und engagierte Behörden sind für alle Beteiligten ei-\nne Chance und ein Gewinn. Danke. \n \n", "p": 61}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Es ist schön, wenn man als Par-\nlamentarier  den  zuständigen  Regierungsräten  und  den  Mitarbeiterin-\nnen in der Gesundheits- und Sicherheitsdirektion ein Lob für die um-\nfassende Beantwortung einer ungerechtfertigten und ins Leere laufen-\nden Interpellation der SP aussprechen kann. \nDer Regierungsrat hat dieser auf klassischem sozialistischem Gedan-\nkengut aufbauenden und nach mehr Staat und Bürokratie schreienden \nInterpellation eine Absage erteilt und entkräftet sie in allen Belangen. \nAls  ehemaliges  Bezirksrats-Ersatzmitglied,  welches  bis  Ende  letzten \nJahres mit der Aufsicht von rund zehn Heimen und Behindertenwerk-\nstätten bedacht war, darf ich feststellen, dass der Milizcharakter dem \nAmt  eines  Bezirksrates  wohl  die  Grundlage  gibt,  welche  es  ermög-\nlicht, etwaige, von den Interpellanten insinuierte Defizite bei der Be-\ntreuung in einzelnen Heimen und bei der Heimaufsicht rasch aufzude-\ncken und anzugehen. Dies immer unter der Voraussetzung, dass sich \ndie verschiedenen Behörden untereinander austauschen und gegensei-\ntig  informieren und kommunizieren.  Wenn  Defizite  aufgetreten  sind, \ndann  ist  es  wegen  fehlender  Kommunikation  zwischen  einzelnen \nVerwaltungsstellen  und  sich  hinter  Paragrafen  versteckenden  Amts-\nstellen. \nZur  Zielrichtung  dieser  Interpellation  erlaube  ich  mir  anhand  eines \nBeispiels  eine  Frage  aufzuwerfen:  Wer  war  der  bessere  Magistrat? \nDer  verstorbene  Altbundesrat  und  Handwerker  Willi  Ritschard,  von \nBeruf Heizungsmonteur, volksnah, gründlich, gewissenhaft und anpa-\nckend oder der studierte Altbundesrat und Theoretiker Moritz Leuen-\nberger,  welcher  sich  vor  allem  mit  geschwungenen  Reden  wie  etwa \neinem Pamphlet unter dem Titel «Das Böse, das Gute und die Politik» \nhervortat?  Ich  überlasse  Ihnen  das  Urteil,  sehr  geehrte  Damen  und \nHerren Kantonsräte. Und lassen Sie uns bitte nicht auf dem Buckel der \nSchwächsten Politik machen. Jedermann will nur das Beste für diese \nMenschen. \nGerade bei der bezirksrätlichen Ausübung der Heimaufsicht, erscheint \nmit eine tiefe Fachkenntnis nicht von Vorteil, ja, sie fördert sogar eine \ngewisse  Betriebsblindheit.  Die  mit  der  Aufsichtstätigkeit  von  Heim-\nstätten  und  Betreuungseinrichtungen  bedachten  Milizpolitiker  und \nAngehörigen der  Bezirksräte erhalten im Kanton Zürich eine hervor-\nragende  Grundlagenschulung,  Herr  Bloch  (Beat  Bloch).  Dies  wird \nauch in  der  Beantwortung der vorliegenden  Interpellation des Regie-\nrungsrats ausführlich dargelegt.  \nIch persönlich würde mich freuen, wenn die Interpellantin, von Beruf \nHistorikerin  komm  Pflegefachfrau  und  Gesundheitsberaterin,  sich  in \nder  nächsten  Amtsperiode  für  das  Amt  einer  Bezirksrätin  zur  Verfü-\ngung  stellen  würde.  Dies  würde  sicherstellen,  dass die  Interpellanten \nvor dem Einreichen weiterer Vorstösse auch über direkte fachspezifi-\nsche Erfahrung verfügten. Im Falle einer Kandidatur des Interpellan-\nten  (Peter  Stutz)  aus  dem  Bezirk  Bülach  hätte  dies  der  zusätzliche \nlangjähriger  und  verdienter  SP-\nVorteil,  dass  ein  weiterer \nBerufspolitiker,  Kantonsrat  und  Bezirksrat  aus  diesem  Bezirk  (Ruedi \nLais),  etwas  kürzer  treten  könnte  und  damit  seinem  wohlverdienten \nRuhestand etwas näher käme. \nNoch eine Fussnote betreffend etwas, das letztes Jahr passiert ist: An-\nlässlich  der  Aufarbeitung  des  im  letzten  Jahr  der  Öffentlichkeit  be-\nkannt gewordenen Tötungsdelikts in einem Heim, sehr geehrte Inter-\npellanten, scheinen gravierende Defizite bei der Kommunikation auf-\ngetreten  zu  sein.  Wäre  der  Bezirksrat  zeitgerecht  informiert  worden, \nso  hätten  viel  früher  vertrauensbildende  Massnahmen  und  andere \nSchritte eingeleitet werden können. Ich danke Ihnen für die Kenntnis-\nnahme meiner Ausführungen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 61}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": " \n \n \n \n \nSchluss der Sitzung: 17.30 Uhr \n \n \nZürich, den 27. Oktober 2014 \n \n \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  10. \nNovember 2014. \nDer Protokollführer: \nDaniel Bitterli \n", "p": 64}]