["", "", "", "", "", "Fortsetzung der Beratung vom 17. März 2014 .............  Seite 10984 \n \n \n \n", "", "", "Fortsetzung der Beratung vom 17. März 2014 .............  Seite 10984 \n \n \n \n", "–  Neu eingereichter parlamentarischer Vorstoss .........  Seite 11029 \n", " \n \n", "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "Fortsetzung der Beratung vom 17. März 2014 \n \n", "", "Fortsetzung der Beratung vom 17. März 2014 \n \n(Die  Anträge  zum  Richtplantext  und  die  zur  Diskussion  stehenden \nKarteneinträge  werden  auf  vier  Grossleinwände  im  Ratssaal  proji-\nziert.) \n \n", "Ratspräsident  Bruno  Walliser:  Bevor  wir  weiterfahren  mit  Traktan-\nden 2 und 3 habe ich Ihnen noch eine wichtige Mitteilung zu machen \nund bitte Sie um Aufmerksamkeit. Wie Sie mich kennen, erkläre ich \nIhnen das nur einmal.  \nSie haben auf Ihren Bänken den Erläuterungsbericht zu den Einwen-\ndungen  des  Richtplans  vorgefunden.  Die  Änderungen  sind  gemäss \nden Beschlüssen des Kantonsrates verfasst. Wir werden im Anschluss \nan die Behandlung der Minderheitsanträge auch diesen Erläuterungs-\nbericht  Seite  für  Seite  durchgehen  müssen.  Ich  bitte  Sie  jetzt  schon, \nsich vorzubereiten, sodass allfällige Fragen vorgängig eingefügt wer-\nden können und wir das bei der Seitendiskussion  nicht machen müs-\nsen.  Wenn  Sie  also  irgendeinen  Fehler  feststellen,  bin  ich  Ihnen \ndankbar.  Fehler  können  passieren,  das  ist  so.  Wir  stimmen  über  den \nErläuterungsbericht im Anschluss ab. Das muss so sein.  \nSollten  anhand  dieser  acht  Minderheitsanträge  noch  Ergänzungen \nzum Erläuterungsbericht nötig sein, werden diese nachgeliefert, bevor \nwir zur Abstimmung kommen. Besten Dank.  \n", "", "", "", "", "Zusätzlicher Eintrag Objekt «Kantonsschule Limmattal, Urdorf». \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Zu  diesem  Antrag  kam  es \ninfolge  eines  Auftrags  der  parteiübergreifenden  Kollegen  aus  dem \nLimmattal,  den  Limmattaler  Kantonsräten.  Als  ehemaliger  ZPL-\nPräsident  (Zürcher  Planungsgruppe  Limmattal)  habe  ich  klar  ge-\nwusst,  wo  ich  mich  erkundigen  musste,  um  festzustellen,  ob  an  die-\nsem Problem «Mittelschule Urdorf, Ausbau» etwas dran ist und was \ndran  ist.  Es  sind  hier  eigentlich  zwei  Diskussionen  offen  gewesen. \nDie eine wurde geführt, nämlich der Ausbau mit einer Aula und einer \nTurnhalle.  Dort  kam  man  zum  Schluss  –  richtigerweise  −,  dass  ein \nEintrag für eine Erweiterung nicht gegeben ist. Die zweite Diskussi-\non,  die  eben  nicht  geführt  wurde,  ist  die  Diskussion,  ob  man  am \nStandort  Urdorf  nicht  die  heutige  Mittelschule  ausbauen,  erweitern \nsoll. Nun ist ja die Situation im Limmattal seit einigen Jahren schon \nso, dass wir ein grosses Wachstum der Bevölkerung und der Arbeits-\nplätze zu gewärtigen haben. Ich habe vor einigen Jahren mit dem Sta-\ntistischen  Amt  noch  grosse  Diskussionen  geführt,  weil  das  Statisti-\nsche  Amt  eine  viel  geringere  Wachstumsquote  eingestellt  hat.  Wir \nkonnten uns dann in der Nähe unserer Prognose aus der ZPL einigen. \nHeute müssen wir feststellen, dass auch diese Prognose bereits durch \ndie  Aktualität  überschritten  ist.  Das  sind  die  Grundlagen  dafür,  dass \nman ernsthaft über eine Erweiterung dieser Mittelschule am Standort \nLimmattal, Urdorf, nachdenken muss. Dies hat auch der Regierungs-\nrat so gesehen, indem er eine Regionalstrategie 4 für die Schulraum-\nerweiterung für die Infrastruktur der Sekundarstufe II prüft. Es ist ei-\nne  Möglichkeit,  hier  in  Urdorf  diese  Erweiterung  vorzunehmen,  so-\nfern  die  Platzmöglichkeiten  dies  gestatten,  was  ich  aus  meiner  Sicht \nglaube, bestätigen zu können, oder als Alternative im Knonaueramt in \nAffoltern eine neue zusätzliche Schule zu bauen. Es geht heute im Rat  \nnicht  darum,  mit  diesem  Eintrag  eine  Konkurrenzsituation  oder  eine \nVerhinderung im Knonaueramt zu signalisieren, sondern es geht dar-\num,  die  Strategie,  die  auf  dieser  Basis  an  diesen  beiden  Standorten \nvom Regierungsrat vorgenommen wird, so offen zu lassen, dass nach \ndem  Entscheid  des  Regierungsrates  an  beiden  Orten  ohne  weitere \nSchwierigkeiten ein Ausbau oder Neubau möglich ist. Das gewähren \nwir  mit  diesem  Antrag.  Ich  möchte  den  Fraktionen,  die  mir  Zustim-\nmung signalisiert haben, bestens danken, dass sie die Sache so ange-\nschaut  haben.  Ich  kann  nicht  verstehen,  warum  die  SP-Fraktion  hier \nauf  Empfehlung  der  Bildungsdirektorin  (Regierungsrätin  Regine \nAeppli)  Nein  sagt,  obwohl  der  zuständige  Chefbeamte  in  der  Bil-\ndungsdirektion  klar  und  schriftlich  bestätigt,  in  dieser  Situation  sei \ndieser Eintrag klar nötig. Ich habe diese Antwort auch vom ARE (Amt \nfür Raumentwicklung) klipp und klar so erhalten und ich bitte Sie bei \ndieser Ausgangslage, meinem Antrag zuzustimmen. Ich danke Ihnen.  \n \n", "René  Gutknecht  (GLP,  Urdorf):  Die  Grünliberalen  werden  dem  An-\ntrag zustimmen. Wir wollen der Kantonsschule Urdorf eine Erweite-\nrung im nötigen Rahmen, zum Beispiel Neubau Turnhalle und Aula, \nermöglichen. Dieser Eintrag entspricht, wie es Willy Haderer bereits \nerwähnt hat, aber  in keiner Weise einer Vorwegnahme des Resultats \nder  geplanten  Standort-Evaluation  für  die  geplante  Erweiterung  der \nMittelschulkapazitäten im Knonaueramt. Diese muss, ungeachtet des \nEintrags, ergebnisoffen durchgeführt werden. Der Eintrag ist von den \nGrünliberalen keine Zusage zum Standortentscheid über eine generel-\nle Erweiterung der Kantonsschule in Urdorf.  \n \n", "Moritz  Spillmann  (SP,  Ottenbach):  Ich  gebe  gerne  Antwort,  warum \ndie SP diesen Antrag nicht unterstützen wird. Wir haben es gehört, es \nwar  der  Limmattaler  Block  über  die  Parteien  hinweg,  der  zu  diesem \nAntrag gefunden hat, und das bestätigt mich ein bisschen darin, dass \nes  sich  hier  auch  um  ein  eher  verspätetes  Lobbying  für  den  Ausbau \ndes  Mittelschul-Standortes  Limmattal  handelt.  Das  darf  man  selbst-\nverständlich,  aber wir von der Sozialdemokratischen Fraktion erach-\nten es als zielführender, dass die Bildungsdirektion die Abklärungen \nüber  die Standortwahl bei den Mittelschulen über das klar definierte \nVerfahren vornimmt und unabhängig und losgelöst von solchen auch \ngut  gemeinten  regionalpolitischen  Vorstössen  voranschreiten  kann. \nNun gut, Willy Haderer hat ja auch sehr stark formal argumentiert und \ndas rechne ich ihm auch an. Ich bin auch nicht ganz sicher, was jetzt \nmehr Sinn macht, ob der Richtplan-Eintrag jetzt vor oder nach abge-\nschlossenem Bewertungsverfahren vorgenommen werden soll. Formal \nspielt  das  am  Schluss  wahrscheinlich  gar  nicht  so  eine  Rolle.  Aber \nformal betrachtet ist es eben auch nicht ganz korrekt, dass dieser An-\ntrag  nicht  in  einer  Kommission  hat  vorberaten  werden  können  und \ndamit auch die Bildungsdirektion hat Stellung beziehen können, wa-\nrum  sie  auf  diesen  Richtplan-Eintrag  verzichtet  hat.  So  müssen  wir \nheute, einfach konfrontiert mit diesem Antrag, aus dem Bauch heraus \nentscheiden, was uns da ein bisschen sinnvoller oder weniger sinnvoll \nerscheint. Aber die Grundlagen fehlen letztlich, weil wir hier die ent-\nsprechenden Informationen der Direktion nicht haben.  \nAber  nach  über  200  Anträgen  zum  Richtplan  habe  ich  gelernt,  dass \nwohl  kein  einziger  solcher  Antrag,  den  wir  hier  diskutiert  und  über \nden wir befunden haben, einfach eine Formalie ist, sondern jeder ein-\nzelne  Antrag  ist  immer  auch  hochpolitisch,  wird  hochpolitisch  ver-\nstanden.  So  geht  es  auch  bei  diesem  Eintrag  nicht  einfach  um  eine \nFormalität,  sondern  dieser  Antrag  wird  auch  politisch  verstanden \nwerden  und  er  wird  auch  falsche  Hoffnungen  wecken,  Erwartungen \nund eben auch Ansprüche wecken bei entsprechenden Personen. Und \ngerade diese Ansprüche möchte ich seitens der SP auch etwas dämp-\nfen. Der Ausbau einer Kantonsschule Limmattal würde nämlich auch \ngrundsätzlich  der  Zielsetzung  im  Richtplan  widersprechen,  dem \nGrundsatz nämlich nach einer Dezentralisierung der Bildungseinrich-\ntungen, um die Pendlerströme möglichst gering zu halten. Aber nicht \nraumplanerisch  oder  richtplanerisch,  sondern  auch  bildungspolitisch \nist die Schaffung einer sehr grossen Schule, die sich mit zunehmender \nSchülerzahl mit den Problemen der Anonymität zu befassen hat, sehr \nfragwürdig und auch aus unserer Sicht abzulehnen. Entgegen der Be-\ngründung des Antrags geht es eben nicht einfach nur um das Platzan-\ngebot an und für sich, sondern da gälte es noch weitere Kriterien zu \nberücksichtigen.  Deshalb  lehnt  die  SP  diesen  als  Formalität  erschei-\nnenden Antrag ab, weil er ein politischer Vorstoss ist. Und wir wollen \ndieses  Auswahlverfahren  ohne  lokalpolitisches  Störfeuer  abhalten. \nDie Fraktion wird entsprechend ablehnen − bis auf die Vertreter des \nLimmattaler Blocks (Heiterkeit).  \n \n", "Andreas Wolf (Grüne, Dietikon): Wir Grünen sind uns einig, dass wir \nmit  dem  heutigen  Entscheid  keinen  Vorentscheid  über  den  Standort \nzukünftiger  Bildungsplätze  schaffen  wollen.  Den  Entscheid,  ob  eine \nneue Kanti in Affoltern gebaut werden soll oder die Kanti Limmattal \nausgebaut werden soll, muss die Bildungsdirektion aufgrund objekti-\nver  Argumente  genau  evaluieren.  Zu  diesen  objektiven  Argumenten \nzählt für uns Grüne unter anderem auch das Prinzip der kurzen Wege, \nder Dezentralisierungsgedanke und das Gegenstromprinzip, damit der \nÖV während der Stosszeit  entlastet werden kann. Das Schülerpoten-\nzial muss aber ganz klar ausgewiesen sein. Es macht keinen Sinn, in \nAffoltern eine Kanti zu bauen, die dann halbleer steht beziehungswei-\nse mit Schülern aus dem Limmattal oder gar aus Zürich gefüllt wer-\nden soll. Ein Teil der Fraktion ist der Meinung, dass ein Eintrag zur \nKanti  Urdorf  verfrüht  ist,  da  der  Entscheid  der  Bildungsdirektion \nnoch nicht feststeht. Der andere Teil ist der Meinung, dass man beide \nAlternativen im Richtplan festhalten muss, damit diese als gleichwer-\ntig angesehen werden.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Ich gehöre zu dem Teil unserer \nFraktion, der diesen Antrag ablehnt. Moritz Spillmann hat schon vie-\nles  gesagt.  Lokalpatriotismus  aus  dem  Limmattal  in  Ehren,  aber  Sie \nsetzen hier einfach ein ganz klar falsches Zeichen. Wir sind uns alle \neinig im Rat, dass Arbeit und Wohnen näher zusammengeführt wer-\nden  sollte.  Die  Mobilität  sowohl  im  Individualverkehr  als  auch  im \nöffentlichen  Verkehr  eher  eingedämmt  und  nicht  gefördert  oder  for-\nciert werden soll. Aus diesem Grund ist dieser Eintrag, dieses Anlie-\ngen,  das  ein  Zeichen  setzt,  und  zwar,  wie  das  auch  gesagt  wurde, \nnicht nur einfach ein technokratisches, sondern politisches, ist fehl am \nPlatz. Das Knonaueramt hat heute ein Potenzial von rund 700 bis 800 \nMittelschülern; eigentlich nicht ein Potenzial, sondern es sind 700 bis \n800 Mittelschüler im Knonaueramt. Wenn im Knonaueramt eine neue \nMittelschule  gebaut  wird,  dann  wird  Urdorf  entlastet  und  das  wäre \nsinnvoll,  sowohl  im  ökologischen  als  auch  im  pädagogischen  Sinn. \nIch  bitte  Sie  zusammen mit einem Teil unserer  Fraktion, diesen An-\ntrag abzulehnen. Besten Dank.  \n \n", "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Ich \nmöchte  Kollege  Moritz  Spillmann  auf  einen  Grundlagenirrtum  auf-\nmerksam machen: Es geht darum, hier nun die Möglichkeit zu schaf-\nfen, wenn diese Studie, die anerkanntermassen in Bearbeitung ist, das \nResultat ergibt, dass in Urdorf ausgebaut werden sollte. Wenn wir das \njetzt  nicht  eintragen,  müsste  dannzumal,  in  mehreren  Jahren  viel-\nleicht,  zuerst  ein  Extraantrag  für  einen  Richtplan-Eintrag  gemacht \nwerden.  Das  können  wir  verhindern,  indem  wir  jetzt  diese  Situation \nkorrigieren. Und zu Hans Läubli, wenn wir schon von «vom öffentli-\nchen  Verkehr  erschlossen»  sprechen:  Im  Limmattal  haben  wir  den \nöffentlichen  Verkehr  in  einer  derartigen  Dichte  sichergestellt.  Das \ngeht  parallel  zur  Bevölkerungsentwicklung.  Wenn  nun  die  Mittel-\nschule dort ausgebaut wird, wo die jungen Leute sind, die dort in die \nSchule gehen müssen, dann wäre das eigentlich nur ein Vorteil auch \nfür die Verkehrssituation. Ich bitte Sie um Zustimmung zum Antrag.  \n \n", "", "", "", "Ratspräsident  Bruno  Walliser:  Erlauben  Sie  mir  eine  kleine  Bemer-\nkung: Ich stelle fest, dass es viel ruhiger ist, wenn Zeitungen aufge-\nlegt sind.  \n \n", "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "", "", "", "", "Der Kanton erarbeitet in Zusammenhang mit dem Bund die strategi-\nschen Ziele der Bildungs- und Forschungspolitik und leitet daraus … \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Es  gibt  Forschungseinrichtungen \nohne  Ausbildungsauftrag.  Deren  Forschungsergebnisse  werden  dem \nakademischen Nachwuchs in anderen Institutionen vermittelt. Solche \nForschungseinrichtungen sind natürlich auch von Bedeutung für den \nKanton Zürich. Forschung ist genug wichtig, um im Richtplan  expli-\nzit  erwähnt  zu  sein  im  Kontext  der  Bildungspolitik.  Deshalb  bitten \nwir Sie um Unterstützung dieses Minderheitsantrags.  \n \n", "", "", "", "", "", "", "...  und  achtet  bei  der  Standortplanung  auf  eine  gute  Erschliessung \ndurch den öffentlichen Verkehr und den Veloverkehr, auf die Einbet-\ntung ... \n \n", "Res Marti (Grüne, Zürich): Dieser Antrag soll dem Kanton klar vor-\ngeben,  welche  Verkehrsträger  bei  der  Planung  von  Schulstandorten \nberücksichtigt werden. Es macht absolut keinen Sinn, dass für Mittel-\nschulen  berücksichtigt  wird,  ob  ein  Standort  für  den  MIV  (Motori-\nsierter Individualverkehr) erschlossen ist. Wir sprechen hier über den \nStandort  für  Mittel-  und  Berufsschulen.  An  einer  Mittelschule  kann \nper  Definition  nur  jede  25.  Person  mit  dem  Auto  anreisen,  nämlich \nder Lehrer oder die Lehrerin. Alle anderen dürfen noch gar nicht Auto \nfahren. Wer eine Schule plant, muss mit den Verkehrsmitteln planen, \nwelche den Schülerinnen und Schülern überhaupt zur Verfügung ste-\nhen.  Eine  Mittelschule  mit  einem  Autobahnanschluss  ist  etwa  so \nsinnvoll wie ein Altersheim mit einer Skater-Anlage.  \n \n", "Roland  Scheck  (SVP, Zürich):  Auch mit diesem Antrag versucht die \nMinderheit,  ideologische  Verkehrspolitik  ins  Kapitel  «Öffentliche \nBauten  und  Anlagen»  hineinzubringen.  Die  Absicht  hinter  diesem \nAntrag  ist,  via  Richtplan  vorzuschreiben,  mit  welchen  Verkehrsmit-\nteln  die  Bildungs-  und  Forschungseinrichtungen  bevorzugt  zu  er-\nschliessen  sind:  mit  dem  ÖV  und  mit  dem  Velo.  Die  Formulierung \ndes Antrags ist so gewählt, dass eine gute Erschliessung mit den übri-\ngen Verkehrsarten, insbesondere mit dem Fussgängerverkehr und mit \ndem Auto- und Güterverkehr praktisch ausgeschlossen wird, und das \nkann ja nicht das Ziel sein. Nun, das Kapitel «Öffentliche Bauten und \nAnlagen» des Richtplans ist nicht dazu da, Verkehrsmittel gegenein-\nander  auszuspielen.  Deshalb  empfehlen  wir  im  Namen  der  bürgerli-\nchen Parteien die Ablehnung dieses Antrags. \n \n", "Roland  Munz  (SP,  Zürich):  Damit  etwas  vom  öffentlichen  Verkehr \nund vom Veloverkehr auch erschlossen werden kann, setzen wir vor-\naus,  was  auch  schon  für  den  Bau  eines  Schulgebäudes  gilt,  nämlich \ndass  es  von  einer  Strasse  erschlossen  ist  und  daher  sowieso  für  den \nMIV  und  den  Güterverkehr  erschlossen  ist.  Dass  hingegen  bei  einer \nBildungseinrichtung  zusätzlich  auch  darauf  geachtet  soll,  und  zwar \nbereits  bei  der  Standortwahl,  dass  nach  Möglichkeit  bereits  eine  Er-\nschliessung  durch  den  öffentlichen  Verkehr  und  den  Veloverkehr \nvorhanden  ist,  erscheint  uns  sehr  wichtig,  gerade  auch deshalb, weil \nwenn  bei  der  Standortwahl auf diese Faktoren bereits geachtet wird, \ndann auch kein zusätzliches Land für den Neubau von Velo- und ÖV-\nRouten mehr benötigt wird. Hier können wir also einen Beitrag dazu \nleisten,  dass  bereits  vorhandene  Infrastrukturen  des  ÖV-  und  Velo-\nverkehrs  berücksichtigt  werden  sollen,  um  weniger  Neubauten  auch \nin diesem Bereich nötig zu machen. Ich bitte Sie darum dringend, die-\nsem Antrag zuzustimmen. Danke. \n \n", "", "", "", "", "", "Der Kanton schafft zudem günstige Rahmenbedingungen  für die An-\nsiedlung internationaler Schulen sowie, vorzugsweise an Hochschul-\nstandorten, für Wohnprojekte und Campus für Studierende.  \n \n", "Mattea  Meyer  (SP,  Winterthur):  Ich  werde  gleich  zu  den  Minder-\nheitsanträgen  6.8a  und  6.10  sprechen.  Es  ist  ein  wichtiges  Zeichen, \ndass die Förderung von Wohnprojekten für Studierende im Richtplan \nfestgelegt  wird,  indem  günstige  Rahmenbedingungen  geschaffen \nwerden sollen. Eine Förderung von Wohnraum für Studierende nimmt \nnicht  nur  Druck  vom  normalen  Wohnungsmarkt  und  ermöglicht  den \nStudierenden  eine  bezahlbare  Bleibe,  sondern  trägt  massgeblich  und \nlängerfristig auch zu einem starken Bildungs- und Wirtschaftsstandort \nZürich bei. Hingegen lehnt es die SP ab und hat deswegen auch die-\nsen  Minderheitsantrag  gestellt,  dass  der  Kanton  Zürich  zusätzlich \ngünstige  Rahmenbedingungen  für  die  Ansiedlung  internationaler \nSchulen  schaffen  soll.  Es  ist  bereits  im  Volksschulgesetz  verankert, \ndass der Kanton internationalen Schulen, deren Bestand für den Kan-\nton  einen  besonderen  Nutzen  darstellt,  weitreichend  bei  Neu-  und \nUmbauten  subventionieren  kann.  Eine  weitergehende  Unterstützung \nist schlicht nicht verhältnismässig. Die SP spricht sich zudem für eine \nstarke  Volksschule  aus.  Viele  Gemeinden  bekunden  immer  wieder \nProbleme, genügend Schulräume und Platz für Schulraum zur Verfü-\ngung stellen zu können. Darauf sollte der Fokus sowohl auf kantona-\nler wie auch auf kommunaler Ebene liegen und nicht bei der Ansied-\nlung von Privatschulen. Ich bitte Sie, den Minderheitsantrag zu unter-\nstützen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Auch ich spreche zu den Anträgen \n6.8a  und  6.10  gleichzeitig.  Der  Kampf  um  die  Fachkräfte  wird  sich \nweiter  zuspitzen.  Für  einen  Wirtschaftskanton  mit  dermassen  vielen \ninternationalen  Unternehmungen  mit  Angestellten  aus  der  ganzen \nWelt  ist  eine  Ergänzung  zum  klassischen  Ausbildungssystem  unum-\ngänglich. Insbesondere dem Nachwuchs unserer fremdsprachigen Ar-\nbeitskräfte soll der Besuch einer internationalen Schule, wenn immer \nmöglich, offenstehen. Für die meisten Kinder unserer internationalen \nqualifizierten Arbeitskräfte ist der Besuch einer internationalen Schu-\nle massgebend, ob sie sich für den Standort Schweiz entscheiden. Ins-\nbesondere  hochqualifizierte  Fachkräfte  legen  grossen  Wert  darauf, \ndass  ihre Kinder Zugang zu solchen Einrichtungen haben. Als inter-\nnationale Metropole ist es für Zürich wichtig, dass wir solche Institute \nfördern, indem wir gute Rahmenbedingungen schaffen, denn sie sind \nein Schlüsselfaktor für die Attraktivität unseres Kantons. Aus diesem \nGrund werden wir beide Minderheitsanträge ablehnen.  \n \n", "Res Marti (Grüne, Zürich):  Ich spreche hier auch gleich zu den An-\nträgen 6.8a  und 6.10. Im Kanton Zürich gibt es bereits verschiedene \ninternationale  Schulen  mit  etwa  3400  Schülern  und  Schülerinnen. \nDiese Schulen sollen und dürfen existieren und haben auch ihre Exis-\ntenzberechtigung. Aber es braucht nicht mehr internationale Schulen \nin Zürich. Die internationalen Schulen sind nicht voll ausgelastet, si-\ncher  nicht  mit  Schülern  und  Schülerinnen  von  international  mobilen \nEltern, welche ja das offizielle Zielpublikum dieser Schulen sind. Die \nfür  die  Standortförderung  benötigten  Plätze  sind  also  vorhanden,  es \nbraucht  keine  weitere  Forderung.  Weder  der  Kanton  noch  die  Ge-\nmeinden  müssen  hier  noch  etwas  dazu  leisten,  damit  diese  Schulen \nbessere  Rahmenbedingungen  erhalten.  Auf  eine  Standortförderung, \nwelche  dazu  dient,  möglichst  viele  Personen  in  die  Schweiz  zu  lo-\ncken,  welche  das  Zürcher  Schulsystem  als  zu  schlecht  für  ihren \nNachwuchs  erachten,  auf  eine  solche  Standortförderung  können  wir \nverzichten.  Auf  nicht  integrationswillige  «Heuschrecken-Manager» \nkönnen,  nein,  müssen  wir  verzichten.  Die  staatliche  Förderung  von \ninternationalen  Schulen  ist  heute  schon  nicht  nötig  und  mit  der  An-\nnahme der Masseneinwanderungsinitiative erst recht nicht mehr. Die \nNachfrage  ist  eindeutig  befriedigt.  Der  Kanton  und  die  Gemeinden \nsollen ihre Energie dafür aufwenden, den Standort Zürich für alle Per-\nsonen zu fördern und zum Beispiel die öffentlichen Schulen zu stär-\nken.  Der Standort Zürich soll attraktiv sein, auch für Personen, wel-\nche bereits hier wohnen oder zumindest gewillt sind, sich hier zu in-\ntegrieren. Der bürgerliche Block findet es nicht nötig, dass in Wohn-\nzonen der Lärm reduziert wird. Er findet es nicht nötig, dass die Frei-\nräume  und  Grünräume  geschützt  werden.  Sie  finden  es  unnötig,  das \nheute noch existierende Kulturland vor der Überbauung zu schützen, \nund sie möchten die Stadt Zürich durchlöchern wie einen Emmentaler \nKäse.  Das  alles  soll  nicht  relevant  sein  für  die  Standortqualität  des \nKantons Zürich, aber Privatschulen für die wenigen international mo-\nbilen  Eltern  in  diesem  Kanton  sind  nun  plötzlich  zentral  für  die \nStandortqualität des Kantons Zürich. Wenn Sie wirklich etwas für den \nStandort Zürich machen wollen, dann haben Sie es leider in den letz-\nten sechs Tagen verpasst. Verschwenden Sie hier nicht noch zusätzli-\nche Ressourcen.  \n \n", "Andreas Erdin (GLP, Wetzikon): Auch ich spreche zu beiden Anträ-\ngen. Zuerst zu den Wohnprojekten und Campus für Studierende: Die \nGrünliberalen  sind  der  Meinung,  dass  der  Kanton  Zürich  günstige \nRahmenbedingungen für Wohnprojekte und Campus für Studierende \nschaffen soll. Das bringt Vorteile auf verschiedenen Ebenen. Erstens: \nDie  steigenden  Studierendenzahlen  üben  Druck  aus  auf  den  Woh-\nnungsmarkt,  besonders  auf  die  preisgünstigen  Wohnungen,  die  ja \nauch  von  Familien  benötigt  werden.  Wohnprojekte  für  Studierende \nnehmen etwas weg von diesem Druck. Zweitens: Ein kurzer Arbeits-\nweg zur Hochschule ist vorteilhaft. So ermöglicht er den Besuch von \nEinzelveranstaltungen. Überdies wird mit nahe gelegenen Studenten-\nsiedlungen  auch  der  Pendlerverkehr  reduziert.  Und  drittens:  Ein \nHochschul-Campus hat eine besondere Atmosphäre. Diese fördert den \nGedankenaustausch und die Zusammenarbeit zwischen verschiedenen \nFachbereichen.  Die  Grünliberalen  wollen  sowohl  Wohnprojekte  als \nauch Campus im Richtplan verankern.  \nUnd zur Ansiedlung internationaler Schulen: In unseren Augen ist es \nnicht  Aufgabe  des  Kantons,  hier  günstige  Rahmenbedingungen  zu \nschaffen.  Genauso  wenig  ist  dies  Aufgabe  der  Gemeinden.  Kanton \nund Gemeinden sollen vielmehr ein gutes öffentliches Bildungsange-\nbot gewährleisten. Somit ist dieser Eintrag in den Richtplan für inter-\nnationale  Schulen  unnötig  und  ungerechtfertigt.  Die  Grünliberalen \nunterstützen  den  Antrag,  die  internationalen  Schulen  im  Richtplan \nnicht explizit zu erwähnen. \n \n", "Markus Schaaf (EVP, Zell): Wer in die Zukunft investieren will, muss \nin  die  Bildung  investieren.  Und  es  gibt  wohl  kaum  eine  Investition, \ndie  so  einen  guten  «Return-on-invest»  bietet  wie  die  Investition  in \nBildung.  Wir  unterstützen  die  Forderung,  dass  Wohnen  und  Freizeit \nnahe an die Hochschulen angebunden werden, das entspricht unserer \nForderung nach kurzen Wegen. Was wir unnötig finden, ist eine ex-\nplizite Erwähnung von internationalen Schulen. Die brauchen wir aus \nden  schon  aufgezählten  Gründen  nicht.  Wir  werden  diesen  Strei-\nchungsantrag deshalb unterstützen. \n \n", "", "", "", "", "", "", "", "dungseinrichtungen kommunale Freiraumkonzepte und sorgen in Zu-\nsammenarbeit mit anderen involvierten Stellen für eine ausreichende \nVersorgung mit Sportanlagen. \nDie Gemeinden schaffen … \n", "", "", "", "", "", "", "", "… kommunale Freiraumkonzepte. \n \n", "", "", "", "Zu diesem Kapitel liegen keine Minderheitsanträge vor. \n \n", "", "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n", "", "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n", "", "", "", "", "", "… Zielsetzungen gemäss Pt. 6.1. Sie sorgen für die Verbesserung der \nAnbindung bestehender Anlagen an den öffentlichen Verkehr und den \nVeloverkehr. \n \n", "Andreas Wolf (Grüne, Dietikon):  Hier geht es wieder einmal  um die \nVerbesserung der Anbindung von Anlagen an den ÖV und Velover-\nkehr. Wir haben dieses Thema ja bei den Kapiteln 4.2 und 4.4 bereits \nzur Genüge diskutiert, ich möchte Sie aber nur nochmals an Leitlinie \n2  im  ROK  (Raumordnungskonzept)  erinnern,  die  Sie  in  der  Zwi-\nschenzeit  eigentlich  auswendig  kennen  sollten.  Sie  heisst  nämlich: \n«Die  Entwicklung  der  Siedlungsstruktur»  −  und  dazu  gehören  nun \nmal  eben  auch  Veranstaltungsstadien  −  «ist  schwerpunktmässig  auf \nden ÖV auszurichten.» Ich bitte Sie, entsprechend den Zugang zu ÖV \nund Veloverkehr bei bestehenden Anlagen zu verbessern.  \n \n", "", "", "", "", "", "", "…  Zielsetzungen  gemäss  Pt.  6.1.  Bei  Veranstaltungs-  und  Sportsta-\ndien im Kanton Zürich werden Haltestellen  für den Reisebusverkehr \n(Busvorfahrt) gewährleistet. \n", "", "", "", "Ratspräsident Bruno Walliser: Also jetzt haben Sie eine wahnsinnige \nEffizienz vorgelegt − schön so gegen den Schluss (Heiterkeit).  \n \n", "Zu diesem Kapitel liegen keine Minderheitsanträge vor. \n", "", "Zu diesem Kapitel liegen keine Minderheitsanträge vor. \n \n", "Ratspräsident Bruno Walliser: Wir kommen nun zum Erläuterungsbe-\nricht und zu den Einwendungen. Ihnen wurde der Erläuterungsbericht \nausgeteilt.  Wir  gehen  den  Bericht  Punkt  für  Punkt  durch.  Wenn  Sie \nnicht  einverstanden  sind,  können  Sie  sich  melden  und  einen  Ände-\nrungsantrag stellen. Am Schluss nehmen wir dann diesen korrigierten \nErläuterungsbericht zur Kenntnis.  \n \n", " \n122 Anpassung des Siedlungsgebiets \n195 Streusiedlungsgebiet \n4 Einwendungen zum Kapitel Verkehr \n336 Anteil des öffentlichen Verkehrs erhöhen \n347 Gestaltungsmassnahmen zur Verbesserung der Siedlungsqualität \n350 Stadttunnel Zürich bzw. Seetunnel Zürich \n353 A1 Limmattal, Anschluss Dietlikon−Limmattaler Kreuz \n356 Umfahrung Fällanden und Umfahrung Schwerzenbach \n \nKeine Bemerkungen, so zur Kenntnis genommen.  \n \n", "363 Umfahrung Dielsdorf−Sünikon \n", "363 Umfahrung Dielsdorf–Sünikon \nDie Umfahrung Dielsdorf–Sünikon wurde aus dem kantonalen Richt-\nplan gestrichen, weil sich das Verhältnis von Kosten und Nutzen in \neiner inzwischen erfolgten Überprüfung als ungenügend erwiesen \n", "hatte. Der Bau der Umfahrungsstrasse hätte zudem insbesondere auf \nGemeindegebiet von Steinmaur neue Belastungen verursacht. \nDie geplante Umfahrungsstrasse entlastet Dielsdorf und Sünikon so-\nwie die Achse Riedt−Steinmaur vom Durchgangsverkehr. Sie ermög-\nlicht damit eine siedlungsverträglichere Strassenraumgestaltung im \nInnerortsbereich und verbessert die Voraussetzungen für einen fahr-\nplangerechten öffentlichen Busbetrieb während der Verkehrsspitzen-\nzeiten (vgl. Pt. 4.2.2. Nr. XXX). \n \nRobert Brunner (Grüne, Steinmaur):  Diese Begründung ist eine Pro-\nvokation. Ich beantrage Ihnen die Begründung «Die geplante Umfah-\nrungsstrasse  entlastet  Dielsdorf»,  der  Rest  ist  einfach  Blödsinn.  Die \nBusbevorzugung  wird  mit  der  Lichtsignalanlage  gemacht,  die  im \nkommenden Betriebskonzept installiert wird. Sünikon ist bereits um-\nfahren.  Die  siedlungsverträgliche  Strassenraumgestaltung  auf  der \nAchse «Sünikon−Riedt» hat letztes Jahr stattgefunden, sie ist bereits \nschon da. Ich bitte Sie, das zu kürzen. Sie wollen ja immer den Richt-\nplan kürzen, kürzen Sie auch hier.  \n \n", "", "", "Ratspräsident  Bruno  Walliser:  Sie  haben  der  Änderung  zugestimmt \nund nehmen nun 363 in der kurzen Fassung zur Kenntnis. \n \n", "364 Realisierungshorizont geplanter Vorhaben anpassen \n365 Streichung geplanter Vorhaben aus dem kantonalen Richtplan \n371 Zuständigkeit für Massnahmen an Nationalstrassen \n375 Velobahnen schaffen \n378 Bevorzugung des strassengebundenen öffentlichen Verkehrs \n386 Luftseilbahn Stettbach−Zoo Zürich \n406 Stellenwert des Fuss- und Veloverkehrs \n410 Massnahmen der Regionen \n411 Anforderungen an verkehrsintensive Einrichtungen \n412 Abgleichung mit der laufenden PBG-Revision \n", "416 Weitere Standortfestlegungen \n420 Belastung des Strassennetzes \n433 Militärflugplatz Dübendorf \n475  Bewilligungskriterien  für  die  Ablagerung  von  unverschmutztem \nAushub \n479 Standortanforderungen für Anlagen mit Abwärme \n501 Energetische Anforderungen für Neubaugebiete verschärfen \n \nKeine Bemerkungen, so zur Kenntnis genommen.  \n \nRatspräsident  Bruno  Walliser:  Dann  haben  wir  den  Erläuterungsbe-\nricht  miteinander  –  ich  sage  mal  salopp  –  durchgelesen  und  zur \nKenntnis genommen.  \nBevor wir zur Elefantenrunde kommen, gebe ich zuerst das Wort dem \nPräsidenten  der  KEVU  (Kommission  für  Energie,  Verkehr  und  Um-\nwelt). \n \nRuedi Lais (SP, Wallisellen), Präsident der KEVU: Gestatten Sie mir \nein kurzes Schlusswort zu der immensen Arbeit, die Sie alle geleistet \nhaben. Die Richtplan-Vorlage hat ja nicht nur unsere beiden Kommis-\nsionen weit über das Mass hinaus gefordert, das man noch unter «Mi-\nlizsystem»  verstehen  kann.  Und  als  einer  der  wenigen,  die  noch  im \nletzten Jahrhundert in den Kantonsrat eingetreten sind, kann ich Ihnen \nhier  nur  ein  Kränzchen  winden.  Ich  habe  noch  keine  grosse  Richt-\nplan-Debatte  –  und  das  ist  jetzt  immerhin  die  vierte  –  erlebt,  die  so \nsachbezogen  und  so  geduldig  von  denjenigen,  die  sich  nicht  primär \nfür Richtplan-Debatten in den Kantonsrat wählen lassen, geführt wor-\nden ist. Dafür ganz herzlichen Dank vonseiten all der Spezialistinnen \nund Spezialisten in dieser Materie.  \nEs war von vornherein undenkbar für uns als Kommission, uns an Ort \nund  Stelle  ein  Bild  der  räumlichen  Konflikte  zu  machen,  die  der \nRichtplan regeln soll.  Anhörungen von Gemeinden oder gar von an-\nderen interessierten Gruppen konnten ebenfalls nur in wenigen Fällen \neingeplant werden. Wir Kommissionspräsidenten – das haben wir den \nMedien schon an der Pressekonferenz erzählt  – wagen die Prognose, \ndass dies die letzte Gesamtrevision des kantonalen Richtplans gewe-\nsen ist. Mit Sachplänen, Finanzierungsvorlagen und Agglomerations-\nprogrammen  greift  der  Bund  immer  mehr  in  die  planerische  Hoheit \nder  Kantone  ein,  was  das  Verkehrsnetz  betrifft.  Hinzu  kommen \nVolksinitiativen  und  parlamentarische  Vorstösse  während  der  rund \nzweier Jahre, welche seit dem Regierungsantrag vergangen sind. Des-\nhalb kam es zu parallel geschalteten separaten Vorlagen, zu Sistierun-\ngen und zu fliegenden Änderungen, die direkt vom Regierungsrat in \ndie Kommission eingebracht wurden. Die theoretisch wohldurchdach-\nte  Planungskaskade  von  Bund,  Kantonen,  Regionen  und  Gemeinden \nhält schlicht und einfach mit dem Tempo der Wirtschafts- und Bevöl-\nkerungsentwicklung  nicht  Schritt.  Das  ist  nicht  einfach  zu  akzeptie-\nren,  aber  wir  dürfen  nicht  vergessen:  Für  die  Bevölkerung  ist  nicht \nentscheidend,  was  wir  in  den  Richtplan  eintragen  und  worüber  wir \nuns hier tagelang gestritten haben. Für die Bevölkerung findet Richt-\nplanung in der Landschaft statt, am Bahnhof statt, an der Autobahn-\nausfahrt statt. So wird unsere Arbeit schliesslich beurteilt und ich rufe \ndeshalb  alle,  die  irgendwo  ein  Exekutivamt  haben,  auf,  sich  für  die \nRealisierung des Richtplans einzusetzen.  \nZum Schluss danke ich im Namen der Kommission unserer Sekretärin \nFranziska Gasser − sie ist wie immer am Arbeiten – für die immense \nArbeit, die sie notabene in beiden Kommissionen während anderthalb \nJahren  geleistet  hat.  KEVU  und KPB  (Kommission für Planung und \nBau) tagen beide am Dienstag, deshalb kann man sich vorstellen, wie \ndiese  Dienstage  für  sie  ausgesehen  haben.  Umgekehrt  danke  ich  in \nihrem Namen meinem Kollegen Pierre Dalcher und allen Kommissi-\nonsmitgliedern  für  die  trotz  weit  auseinander  gehender  Meinungen \nimmer sachliche und zielorientierte Zusammenarbeit. Vielen Dank an \nalle.  \n \n", "Ratspräsident  Bruno  Walliser:  Jetzt  kommen  wir  zur  angekündigten \nElefantenrunde.  Diese  Runde  eröffnet  standesgemäss  der  Fraktions-\npräsident  der  SVP,  Jürg  Trachsel.  Die  Sprecherinnen  und  Sprecher \nder Fraktionen haben im Maximum zehn Minuten Redezeit.  \n \n", "Jürg  Trachsel  (SVP,  Richterswil):  Keine  Angst,  ich  werde  die  zehn \nMinuten nicht ausnützen.  \nEine  gute  Woche  lang  haben  wir  nun  getagt  und  die  verschiedenen \nKapitel des kantonalzürcherischen Richtplans durchberaten. Ich kann \nes ja vorwegnehmen: Angesichts der aus unserer Sicht sehr vorsichti-\ngen Vorlage des Regierungsrates sind wir mit den Resultaten zufrie-\nden.  Zusammen mit den bürgerlichen Partnern FDP, CVP, BDP und \nEDU hatten wir mit den wenigen bekannten Ausnahmen während des \nganzen Prozesses die kompakte Oberhand. Der Richtplan hat demzu-\nfolge eine klar bürgerliche Handschrift und wir seitens der SVP wer-\nden ihm geschlossen zustimmen. Doch was heisst das nun, «bürgerli-\nche Handschrift»? Wenn ich an die links-grünen-grünliberalen Voten \nvon  letzter  Woche,  aber  auch  an  praktisch  alle  Presseberichte  von \nvergangener  Woche  denke,  könnten  Herr  und  Frau  Zürcher  ausser-\nhalb  des  Rathauses  meinen,  die  Bürgerlichen  hätten  den  Kanton  mit \nSiedlungsgebieten  zugepflastert,  den  ÖV  aus  dem  Kanton  verbannt \nund  den  Rest  mit  Deponien  und  Kiesgruben  verschandelt.  Dem  ist \naber nicht so und das wissen Sie auch. Fakt ist, dass bereits der, wie \nich  angedeutet  habe,  sehr  vorsichtig  und  zurückhaltend  abgefasste \nEntwurf 2012 des Regierungsrates eine Verkleinerung der Siedlungs-\nfläche  gegenüber  dem  Richtplan  von  1995  um  rund  130  Hektaren \nvorgesehen hat. Während der Debatte ist dann das Siedlungsgebiet ja \nnochmals  um  zwei  Hektaren  geschrumpft  und  Sie  sehen,  egal,  wie \nman  die  Siedlungsflächen  zusammenzählt:  Das  Siedlungsgebiet  ins-\ngesamt  hat  mit  diesem  Richtplan  2014  abgenommen.  Und  wer  uns \nheute oder auch in ein paar Wochen wiederholt vorwirft, wir seitens \nder Bürgerlichen nähmen die Kulturlandinitiative nicht ernst, erzählt \nschlicht und einfach Mumpitz.  \nWir seitens der SVP wussten von Anfang an, dass wir uns − Kultur-\nlandinitiative,  Zweitwohnungsinitiative  und  Ähnliches  mehr  lassen \ngrüssen – in einem relativ engen Korsett bewegen. Aber im Gegensatz \nzu den links-grünen Ideologen auf der Gegenseite haben die SVP und \nihre bürgerlichen Partner versucht – und zu einem grossen Teil ist uns \ndas  ja  auch  gelungen  –,  innerhalb  des  erwähnt  engen  Korsetts  den \nGemeinden  und  Regionen  den  grösstmöglichen  Spielraum,  den \ngrösstmöglichen  Entwicklungsraum  für  die  Zukunft  zu  verschaffen. \nDenn ein Richtplan, egal ob kommunal, regional oder vorliegend kan-\ntonal, ist nichts anderes als eine behördenverbindliche Absichtserklä-\nrung,  nicht  mehr,  aber  auch  nicht  weniger.  Wenn  deshalb  zum  Bei-\nspiel  während  den  Beratungen  des  Teilrichtplans  «Siedlung»  in  der \nvergangenen  Woche  unter  anderem  von  grüner  Seite  immer  wieder \nvon Zubetonierung, von Einzonung und Ähnlichem die Rede war, so \nist  das  einfach  kreuzfalsch.  Edith  Häusler  mag  mit  der  Erwähnung \nzum  Beispiel  von  Feuchtgebieten  im  Sihlhof  ein  interessantes  Buch \nangesprochen  haben,  im  Zusammenhang  mit  den  Beratungen  des \ndoch recht trockenen Richtplans hat uns aber dieses polemische Vo-\ntum  auch  nicht  gross  weitergebracht.  Ab-  oder  eben  aufgezont  wird \nerst im Rahmen des für jede Gemeinde separat zu erarbeiteten Zonen-\nplans.  Wir  seitens  der Bürgerlichen wollten doch das Versenken der \nlinks-grün ideologisch gefärbten Minderheitsanträge verhindern, ein-\nfach verhindern, dass Denkverbote installiert werden. Wir wollten den \nGemeinden und Regionen die Möglichkeit geben, sich zusammen mit \nder Bevölkerung − und nicht hier im Rathaus, sondern zusammen mit \nder Bevölkerung – weiterzuentwickeln. Wären Ihre Minderheitsanträ-\nge in ihrer Mehrheit durchgekommen, liebe Gegenseite im Rat, dann \nkönnte  zum  Beispiel  die  Gemeinde  Egg  einen  seit  Jahren  laufenden \ndemokratischen Prozess hinsichtlich Ortsentwicklung einfach verges-\nsen. Wädenswil, als anderes Beispiel, dürfte zum Beispiel mit der ei-\ngenen Bevölkerung nicht mehr diskutieren, ob nahe der Autobahn A3 \nein  Arbeitsgebiet  «Neubühl»  geschaffen  werden  könnte.  Oder  eben \nder bereits erwähnte Sihlhof in Langnau am Albis wäre auch für die \nnächsten  20  Jahre  richtplanwidrig.  Und  der  jungen  Generation  wäre \nschlicht  und  einfach  jede  unternehmerische  Weiterentwicklung  ver-\nbaut. Es waren die  Bürgerlichen, welche in ihrer  Mehrheit dafür ge-\nschaut haben, dass im Kanton Zürich sowohl in den Bereichen «Sied-\nlung»,  «Landschaft»,  «Verkehr»,  «Ver-  und  Entsorgung»,  aber  auch \n«Öffentliche  Bauten und Anlagen» weiterhin Perspektiven für Kom-\nmunen  und  Regionen  bestehen  und  keine  eingleisigen  Denkverbote \ninstalliert  wurden.  Es  soll  im  Kanton  Zürich  auch  weiterhin  Stadt, \nAgglomeration und eben auch Land geben. Gemeinden sollen auf der \nvorliegenden Richtplan-Basis ihre eigenen Nutzungsplan-Präferenzen \nentwickeln  können.  Und  mit  Blick  auf  die  kürzlich  erlassene  BZO \n(Bau- und Zonenordnung) der Stadt Zürich kann ich nur eine alte und \nsattsam bekannte Weisheit zitieren: Jedes Volk hat die Regierung, die \nes verdient.  \nDamit  komme  ich  zum  Schluss  und  dazu  gehört  zumindest  auch, \nwenn  es  grossmehrheitlich  gut  herausgekommen  ist,  wie  wir  es  ge-\nwollt haben, ein Dank. Ein grosses Dankeschön an alle bürgerlichen \nRatsmitglieder, die dafür gesorgt haben, dass die Reihen geschlossen \nwaren. Ein grosser Dank – und das ist ja recht selten von unserer Seite \n– geht aber auch an die Regierung und an die Verwaltung, speziell an \nden  federführenden  Baudirektor  (Regierungsrat  Markus  Kägi).  Sie \nhaben  einerseits  die  geltenden  Rahmenbedingungen  respektiert  und \ndennoch  dafür  gesorgt,  dass  in  unserem  Kanton  auch  weiterhin  Ent-\nwicklungen  stattfinden  können.  Der  vorliegende  Richtplan  ist  sicher \nnicht der spektakulärste Wurf, aber wie heisst es so schön? Politik ist \ndie Kunst des Machbaren. Wir alle hier drinnen haben das Machbare \ngemacht.  Stimmen  Sie  zusammen  mit  der  SVP  dem  Richtplan  2014 \nzu. Die Bevölkerung in unserem Kanton wird es Ihnen allen danken.  \n \n", "Ratspräsident Bruno Walliser: Das Wort für die SP-Fraktion hat der \nneue Fraktionspräsident Markus Späth. \n \n", "Markus  Späth  (SP,  Feuerthalen):  Elefantenrunde  –  was  für  ein  pas-\nsender Begriff in diesem Fall. Ich habe mich tatsächlich wie ein Ele-\nfant gefühlt in dieser  Debatte: Sehr dicke Haut war nötig, aber auch \nein  Elefantengedächtnis,  um  den  Überblick  bei  diesen  252  Minder-\nheitsanträgen, über die wir abgestimmt haben, zu behalten. Es war ein \nzehntägiger Test in Frustrationstoleranz, den wir mit fast immer stoi-\nscher Ruhe und bemerkenswertem Durchhaltevermögen − ich denke – \nglänzend  bestanden  haben.  Von  den  rund  250 Abstimmungen haben \nwir gefühlt 248 verloren. Tatsächlich waren wir aber 45-mal aufseiten \nder Gewinner, das sind 20 Prozent der Abstimmungen, das entspricht \nganz genau unserem Wähleranteil, das ist keine schlechte Bilanz. Na-\ntürlich ist das nicht ganz ernst zu nehmen, es geht vor allem um die \nqualitative Wertung, dazu später.  \nWie lässt sich nun diese Debatte politisch einordnen? Die bürgerliche \nEinheitspartei  aus  SVP,  FDP,  CVP,  BDP  hat  praktisch  alle  Minder-\nheitsanträge abgelehnt. Das ist selbstverständlich ihr gutes politisches \nRecht.  Bedenklich  für  uns  ist  aber,  wie  undifferenziert  und  wie  ge-\nschlossen  diese  Mehrheit  selbst  schamlose  Lobbyanträge  aus  ihren \nReihen durchgewinkt hat, selbst dann, wenn sie den Grundsätzen des \nROK  widersprechen,  selbst  dann, wenn klar gültige Gesetze verletzt \nund Volksentscheiden ins Gesicht geschlagen wird. Zur SVP, sie hat \ndie  erwartete  Rolle  gespielt:  Sie  setzen  auf  unbegrenztes  Wachstum \ndes Motorisierten Individualverkehrs, Sie nehmen den Fuss- und Ve-\nloverkehr  nicht  wirklich ernst, Sie haben damit die Zeichen der Zeit \nnicht  erkannt.  Die  SVP  hat  sich  als  das  entlarvt,  was  sie  eigentlich \nschon immer war: keine Volkspartei, sondern die alte BGB (Bauern-, \nGewerbe-  und  Bürgerpartei),  historisch  bekannt  für  ihre  gnadenlose \nInteressenpolitik. In Zweifelsfall ist ihr Hose  – und damit Portemon-\nnaie  –  näher  als das Hemd. Sprich: Das Gewerbe und der Land ver-\nkaufende  Bauer  sind  ihr  wichtiger  als  der  produzierende  Bauer.  Sie \nmissachtet Volksentscheide, wenn es um die eigenen kleinlichen Inte-\nressen geht. Die Kulturlandinitiative und der Moorschutz sind ihr of-\nfenbar egal. Wir werden Sie, meine Damen und Herren, bei Gelegen-\nheit,  dann,  wenn  Sie  wieder  einmal  eine  wörtliche  Umsetzung  Ihrer \neigenen  Initiativen  einfordern,  daran  erinnern.  Die  SVP  hat  im  Zu-\nsammenhang  mit  der  Abstimmung  vom  9.  Februar  2014  mit  dem \n«Dichtestress» − ich zitiere – argumentiert und die Einwanderung als \nSündenbock  präsentiert.  Tatsächlich  ist  sie  selbst  die  Ursache  von \nZersiedelung,  unbegrenztem  Strassenbau  und  rein  quantitativem \nWachstum. Die SVP ist das Problem, nicht die Lösung. Die FDP hat \nsich als braver Juniorpartner des grossen rechten Bruders entlarvt, des \ngrossen Bruders, für dessen Liebe sie fast alles gibt, sogar den Inno-\nvationspark  in  Dübendorf  bereit  ist  zu  opfern.  Viel  mehr  ist  zu  ihr \nnicht zu sagen, sie ging im bürgerlichen Einheitsbrei unter. Eine be-\nsonders unrühmliche Rolle haben CVP und BDP gespielt. Sie waren \nin der Richtplan-Debatte nur als Wurmfortsatz der SVP präsent (Hei-\nterkeit).  Von  wenigen  Ausnahmen  abgesehen,  gilt  das  auch  für  die \nEDU. Der Wurmfortsatz ist beim Menschen ein entwicklungsphysio-\nlogisches  Relikt,  als  blosses  Anhängsel  drohen  die  kleinen  bürgerli-\nchen Mitteparteien zum polithistorischen Relikt zu werden. BDP und \nCVP  sind  auf  bestem  Weg zumindest in dieser Richtplan-Debatte  in \ndiese  Richtung.  Man  kann  sich  auch  selber  überflüssig  machen.  Be-\nmerkenswert selbstständig und mit interessanten Voten hat sich dage-\ngen die EVP profiliert. Sie hat gezeigt, was eigenständige Politik be-\ndeuten könnte.  \nKommen wir jetzt aber zur inhaltlichen Bilanz: Auf der positiven Sei-\nte  gibt  es  doch  einiges  zu  verbuchen.  Die  Grundrichtung  des  Richt-\nplans  stimmt,  vor  allem  das  Raumordnungskonzept  ist  modern  und \nzukunftsgerichtet,  erwähnenswert  vor  allem  die  80  Prozent  des \nWachstums,  die  in  urbanen  Zentren  zu  erfolgen  haben.  Das  Wachs-\ntum entlang der ÖV-Achsen ist ein gutes Rezept gegen die Zersiede-\nlung.  Positiv  auch  das  Landwirtschaftskapitel  mit  einer  klaren  Tren-\nnung  von  Siedlungs-  und  Landschaftsräumen.  Wachstum  und  Dyna-\nmik  sind  erwünscht,  aber  nicht  überall.  In  klar  definierten  Räumen \nhaben sie zugunsten von Fauna und Flora zurückzustehen. Das Sied-\nlungsgebiet  –  und  da  decken  sich  unsere  Wahrnehmungen  mit  dem, \nwas Jürg Trachsel gesagt hat – wurde insgesamt um 0,4 Prozent ver-\nkleinert.  Ausweitungen  wurden  meist  nur  dort  zugestanden,  wo  Ge-\nmeinden auch bereit waren, Auszonungen zu akzeptieren. Das müssen \nuns andere Kantone tatsächlich erst noch nachmachen. Der Grundsatz \nder Verdichtung konnte konkretisiert werden, der preisgünstige Woh-\nnungsbau  wurde  im  Richtplan  verankert,  positive  Punkte.  Der  Fuss- \nund  Veloverkehr  wurde  ein  wenig  aufgewertet,  längst  nicht  so  viel, \nwie es seiner Bedeutung entsprechen würde, aber immerhin, die Rich-\ntung stimmt.  \nIch  komme  nun  zur  negativen  Seite  der  Bilanz.  Der  Entscheid  beim \nModalsplit ist bedauerlich. Der Verkehrszuwachs soll nur zu mindes-\ntens  50  Prozent  durch  den  ÖV  getragen  werden,  das  ist  mutlos.  Der \nhöchst bescheidene Kompromiss von 60 Prozent ist sogar gescheitert. \nWir  liegen  heute  schon  bei  54  Prozent.  Wir  haben  eine  neue  Wei-\nchenstellung  verpasst,  wir  fahren  auf  den  alten  Strassen  –  Strassen, \nnicht  Geleisen  –  Richtung  Verkehrskollaps  und  Kulturland-\nVerschleuderung.  Zum  Verkehrskapitel:  Viel,  was  Richtiges  in  den \nGrundsätzen steht, wurde hier wieder infrage gestellt. Die bürgerliche \nEinheitspartei setzt unbedenklich die gescheiterte Verkehrspolitik des \nletzten  Jahrhunderts  fort.  Leitgedanke  scheint  zu  sein  «in  dubio  pro \nmotore» (Heiterkeit), ohne Rücksicht auf Verluste, die alte Maulwurf-\nstrategie. Die  vielen farbigen Striche, die wir in der Richtplan-Karte \ngezogen haben, auch gestrichelte, sind ja aber zum Glück nicht ganz \nernst  zu  nehmen,  sie  gehören  ins  Kapitel  «Farce».  Sie  sind  nicht  fi-\nnanzierbar,  sie  sind  nicht  bewilligungsfähig,  sie  widersprechen  teil-\nweise  der  Bundesgesetzgebung,  Stichwort  «Strassen  in  Moor-  und \nNaturschutzgebieten».  Sie  schlagen  zudem  in  einigen  Fällen  dem \nVolkswillen mutwillig ins Gesicht. Kulturland ist zu schützen, dieses \nBauprogramm würde Hunderte von Hektaren Kulturland opfern.  \nDen Vogel abgeschossen hat der nachträglich eingereichte Antrag zu \nDübendorf. Er fällt der Regierung in den Rücken, steht klar gegen die \nAbsichten der betroffenen Gemeinden. Carmen Walker Späh und die \nFDP haben «Trojanisches Pferd» im Innovationspark gespielt und las-\nsen sich mit ihrem Nacht-und-Nebel-Antrag vor den Karren der nos-\ntalgischen  VBS-Flugplatz-Lobbyisten  (Eidgenössisches  Departement \nfür  Verteidigung,  Bevölkerungsschutz  und  Sport)  spannen.  Wer  den \nFünfer und das Weggli will, könnte angesichts der harten Konkurrenz \num  den  Innovationspark  am  Schluss  mit  ganz  leeren  Händen  daste-\nhen,  ohne  Flugverkehr,  ohne  ernsthaften  und  seriösen  Flughafen-\nbetreiber,  aber  auch  ohne  Innovationspark.  Wer  schon  investiert  an \neinem Ort mit einem jahrzehntelangen SIL-Verfahren  (Sachplan Inf-\nrastruktur  der  Luftfahrt),  das  noch  offen  ist?  Noch  schlimmer,  wir \nnehmen mit diesem Entscheid in Kauf, dass Dübendorf und die ganze \nRegion für Jahre in ihrer Entwicklung gebremst werden, notabene mit \ndem Stichentscheid des Präsidenten, dem eine ganz grosse Anerken-\nnung für seine souveräne Sitzungsführung gebührt. Aber hier war sein \nStichentscheid tatsächlich ein Stich ins Herz seiner eigenen Gemein-\nde.  \nIch komme zum Schluss. Wir haben versucht, den Richtplan mit ge-\nzielten  eigenen  Anträgen  im  Sinne  einer  zukunfts-  und  umweltver-\nträglichen  Zukunft  zu  verbessern.  Viele  Anträge  der  Grünen  haben \nwir  mitgetragen.  Die  Verbesserungen  waren  nicht  mehrheitsfähig. \nAndererseits: Es gab am Ausgangspunkt einen sehr brauchbaren Ent-\nwurf  der  Regierung.  Er  hat  die  Debatte  nicht  ganz  ohne  Abstriche, \naber im Kern unbeschadet überstanden. Für die gute und seriöse Vor-\narbeit  danken  wir  der  Regierung,  dem  zuständigen  Baudirektor  (Re-\ngierungsrat  Markus  Kägi)  und  seinem  Mitarbeitern  ganz  herzlich. \nEinige  besonders  unsinnige  Verschlechterungen  durch  SVP-Anträge \nkonnten  wir  abwenden.  Die  Mehrheit unserer  Fraktion schluckt des-\nhalb ihren Unmut über die fehlende Bereitschaft der bürgerlichen Sei-\nte zum Kompromiss und die destruktive Machtdemonstration herunter \nund wird zustimmen. Für eine Minderheit schlug Dübendorf dem Fass \nden Boden aus, sie wird ablehnen.  \n \n", "Carmen Walker Späh (FDP, Zürich): Erlauben Sie mir gleich zu Be-\nginn  meines  Votums  zu  danken.  Ich möchte im Namen der Fraktion \nall denen danken, die an diesem Richtplan mitgewirkt haben. Sie ha-\nben einen gewaltigen Effort geleistet. Ganz besonders danken möchte \nich  aber  an  dieser  Stelle  der  Verwaltung  für  die  hervorragende  Prä-\nsentation der Anträge und die Unterstützung des Parlaments nicht erst \nin  der  Debatte,  sondern  schon  seit  Beginn  der  Beratungen  in  den \nKommissionen.  Wir  alle  haben  einen  Antrags-Marathon  hinter  uns \nund  der  eine  oder  andere  mag  versucht  sein,  die  Zuständigkeit  des \nParlaments mit Blick auf das Milizsystem zu hinterfragen. Die Debat-\nte  hat  jedoch  klar  aufgezeigt,  dass  Richtplanung  ein  Vorgang  von \nnicht zu unterschätzender politischer Relevanz ist. Und es ist gut und \nrichtig,  dass  diese Diskussion nicht im regierungsrätlichen Sitzungs-\nzimmer  stattfindet,  sondern  hier  im  Plenum.  So  kann  der  Richtplan \ndie demokratische Legitimation für sich in Anspruch nehmen, die sei-\nner Bedeutung gerecht wird. Allerdings haben nicht alle Anträge die \nFlughöhe eines kantonalen Richtplans gewahrt. Nach eineinhalb Jah-\nren Beratungen in den Kommissionen hätte man streckenweise mehr \nerwartet als die blosse Wiederholung der Kommissionssitzungen mit \nabsehbarem  Abstimmungsresultat.  Die  FDP  ist  froh,  dass  auch  die \nAnträge  mit  neuen,  unbestimmten  und  erklärungsbedürftigen  Zusät-\nzen,  wie  Klimawandel,  ökologischer  Fussabdruck  oder  die  von  der \nGLP geforderten «No-Go-Gebiete» keine Aufnahme in den Richtplan \nfanden.  Solche  No-Go-Gebiete  entbehren  nicht  nur  jeglicher  raum-\nplanerischer Fachlichkeit, sondern sie sind auch inhaltlich ein No-Go. \nBemerkenswert war für die FDP, dass die GLP mit wenigen Ausnah-\nmen konsequent mit der Linken stimmte. Das Liberale hat man seitens \nder FDP in der Debatte leider vergeblich gesucht.  \nErfreulich und hervorzuheben ist die gute organisatorische, aber auch \ninhaltliche Zusammenarbeit der bürgerlichen Parteien. Ihr, dieser Zu-\nsammenarbeit, ist es zu verdanken, dass wir heute überhaupt zu einem \nAbschluss kommen und nicht mitten in der Debatte stehen, wie wenn \nes  nach  Ihrem  Sinn  gegangen  wäre.  Dass  wir  ein  Wurmfortsatz sein \nsollen, dazu muss ich sagen: Immerhin hat er gute und ganze Arbeit \ngeleistet.  Und  ich  muss  sagen,  Markus  Späth,  wir  schreiben  sie  dei-\nnem  Dichtestress  beim  ersten  grossen  Auftritt  als  Fraktionspräsident \nzu,  deine  etwas  überschäumenden  Worte  und  letztlich  auch  Beleidi-\ngungen.  Ja,  «Wurmfortsatz»,  ich  glaube  nicht,  dass  dies  das  Niveau \ndieses Parlaments sein sollte. \nUnser  Ziel  war  es,  dass  beim  Kapitel  «Verkehr»  die  Minderheiten \nwieder  zu  Mehrheiten  werden.  Das  haben  wir  erreicht.  Beim  Thema \n«Verkehrsintensive  Anlagen»  begrüssen  wir  es,  dass  der  von  den \nBundesämtern für Umwelt und Raumentwicklung im April 2013 voll-\nzogene  Paradigma-Wechsel  auch  für  den  Kanton  nun  gilt.  Das  neue \nROK definiert erstmals mit Blick auf den Verdichtungsraum und die \nLandschaft  die  Stärken  und  Schwächen  der  einzelnen  Mobilitätsfor-\nmen.  Leider  verharrte die Linke immer noch in ihren verkehrspoliti-\nschen Schützengräben. Der Glaube an den technologischen Fortschritt \nund  die  Innovationskraft  der  Wirtschaft  scheint  Ihnen  abhanden  zu \nkommen.  Und  was  bei  den  Gebäudesanierungen  mit  Blick  auf  die \nneuen  erneuerbaren  Technologien  von  Ihnen  laut  propagiert  wird, \ndarf offenbar aus ideologischen Gründen beim Verkehr nicht der Fall \nsein.  Die  FDP  ist  auch  zufrieden  mit  dem  Debattenverlauf,  weil  die \nPrinzipien  der  Planbeständigkeit  und  der  Rechtssicherheit  mit  der \nÜbernahme  der  Teilrichtplanverfahren  2007  und  2009  respektiert \nwurden.  Beim  Innovationspark  Dübendorf  ist  leider  vor  lauter  Flug-\nlärm-Diskussion der erstmals in diesem Rat zum Ausdruck gebrachte \ngemeinsame  Wille  aller  Fraktionen  –  aller  Fraktionen!  –  für  den  In-\nnovationspark  in  Dübendorf  völlig  untergegangen.  Und  lieber  Herr \nBaudirektor  (Regierungsrat  Markus  Kägi),  dieses  Bekenntnis  über \nalle Parteien hinweg zum Innovationsstandort Dübendorf, dieses Be-\nkenntnis müssen Sie nach Bern tragen. (Zwischenruf von Regierungs-\nrat Markus Kägi:  «Mach ich auch.») Danke. Die links-grüne Aufre-\ngung um die Aviatik verstehen wir  deshalb nicht wirklich. Immerhin \nsagte  ja  auch  der  Kantonsplaner  an  der  Medienkonferenz  vor  genau \neiner Woche, dass der Kanton in zwei Szenarien planen werde, näm-\nlich  mit  und  ohne  eine  weitere  zivil-aviatische  Nutzung.  Wer  sich \naber gleich zu Beginn der Planung dezidiert für eine Beerdigung aller \naviatischen Pläne ausspricht, der pokert unseres Erachtens hoch. Und \nich  frage  Sie:  Wie  soll  bloss  Innovatives  entstehen, wenn man nicht \nbereit  ist,  der  Innovation  Raum  zu  geben.  Wie  gesagt,  Denkverbote \nwaren noch nie innovativ.  \nDie  Grünen  haben  sich  viel  Mühe  gemacht,  uns  zu  unterstellen,  wir \nwürden die Kulturlandinitiative nicht ernst nehmen. Sicher darf  man \nanerkennen, dass die Kulturlandinitiative geholfen hat, den Wunsch-\nkatalog vieler Gemeinden auf die Vorlage der Regierung zu reduzie-\nren. Gemäss Auskunft der Verwaltung – das ist sehr aktuell und wur-\nde mir von Herrn Sacha Peter (Leiter Abteilung Raumplanung) mitge-\nteilt  –  hat  der  Regierungsrat  das  Siedlungsgebiet  damals  auf  29'920 \nHektaren festgelegt. Das war die Vorlage. Und nach Abschluss dieser \nBeratungen heute beträgt es 29'918 Hektaren, also sogar noch weni-\nger als vor dieser Debatte. Die Umsetzungsvorlage der Grünen bezie-\nhungsweise des Regierungsrates für die Umsetzung der Volksinitiati-\nve  ist  daher  unseres  Erachtens  nicht  mehr  erforderlich,  zumal  beim \nBauen ausserhalb der Bauzonen ohnehin das Bundesrecht gilt.  \nWenn  wir  heute  dem  Richtplan  zustimmen,  dann  beginnt  die  Arbeit \nerst  recht.  «Verdichtung»  heisst  das  Zauberwort  für  die  Zukunft. \nDoch  die  Zielkonflikte  sind  vorprogrammiert  und  werden  noch  für \nDiskussionsstoff und wohl auch für eine Portion Dichtestress bei an-\nderen  als  bei  Markus  Späth  sorgen.  Es  wird  wohl  ähnlich  sein  wie \nbeim Atomausstieg. Zuerst wird er allgemein bejubelt. Wenn es dann \naber  darum  geht,  den  Sondermüll  für  die  nächsten  Generationen  zu \nentsorgen,  dann  lässt  Sankt  Florian  grüssen.  Bei  der  Diskussion  um \nein Endlager im Kanton Zürich haben wir dies hier im Rat ja erleben \nmüssen.  «Lieber  nicht  bei  mir»,  wird  wohl  auch  beim  Thema  «Ver-\ndichtung» zu hören sein, die BZO Zürich lässt grüssen. Raumplanung \nist eben erst dann sichtbar, wenn die Bauprofile vor der Haustür aus-\ngesteckt  sind.  Und  da  sind  Zielkonflikte  auszuhalten,  zum  Beispiel \nzwischen  Verdichtung  und  Denkmalschutz  oder  Verdichtung  und \nGrünraumerhalt.  Eine  Revision  des  PBG  (Planungs-  und  Baugesetz) \nwird  unumgänglich  sein.  Es  ist  heute  nämlich  einfacher,  einen  Neu-\nbau auf der grünen Wiese zu bauen als eine Aufstockung im bebauten \nGebiet.  \nDie FDP-Fraktion wird dem Richtplan aus Überzeugung geschlossen \nzustimmen.  Der  Kanton  Zürich  wird  als  erster  Kanton  über  einen \nRaumplanungsgesetz-konformen Richtplan verfügen, wie wir das ge-\nnau vor einem Jahr in der nationalen Abstimmung bejaht haben. Dar-\nauf  darf  der  Kanton Zürich zu Recht stolz sein. Ich danke nochmals \nallen und bitte Sie um Zustimmung. Besten Dank. \n \n", "Robert Brunner (Grüne, Steinmaur):  Am 17. Juni 2012 haben 54,53 \nProzent der Stimmbürgerinnen und Stimmbürger der Kulturlandinitia-\ntive  der  Grünen  zugestimmt.  Diese  Volksinitiative  wurde  ganz  be-\nwusst im Hinblick auf die bevorstehende Richtplan-Revision lanciert. \nDie bürgerliche Einheitspartei hat es mit ihrer Speerspitze, dem Bau-\nunternehmer  Josef  Wiederkehr  als  Repräsentant  der  vielfältigen  mo-\nnetären Eigeninteressen, und der Choreografie von PR-Berater Martin \nArnold geschafft, dass diese Mehrheit der Stimmberechtigten mit die-\nser  Richtplan-Revision  geprellt  wurde.  Der  Präsident  des  Zürcher \nBauernverbandes (Hans Frei, SVP, Regensdorf) hat tapfer zu erklären \nversucht, wieso es halt doch nötig sei, 27 neue Zonen mit der Qualität \nvon Fruchtfolgeflächen der Überbauung zu opfern. Wir haben im Ka-\npitel «Siedlung» 26 Gründe, um eine Durchsetzungsinitiative der Kul-\nturlandinitiative zu starten. Die weiteren Gründe finden sich im Kapi-\ntel «Verkehr». Ich denke da an die Umfahrung an der Kantonsgrenze \nin  Dietikon,  welche  dort  den  «Fondli-Hof»  plattmachen  würde.  Ich \ndenke da aber natürlich auch an die Umfahrung Dielsdorf, wo Sie ge-\ngen 20 Hektaren teilweise noch von Hand drainiertes Land dem Stras-\nsenverkehr opfern wollen. Ich denke an die vielen anderen Bauernbe-\ntriebe, welche Sie dem Strassenbau opfern wollen und deren Verlust \nzulasten der Biodiversität Sie ausgleichen möchten. Als ob es so viele \nNaturflächen noch hätte. Ich danke hier den wenigen Kantonsrätinnen \nund  Kantonsräten  aus  der  bürgerlichen  Einheitspartei,  die  sich  von \nJosef  Wiederkehr  und  Martin  Arnold  nicht  gänzlich  gleichschalten \nliessen. Wir wussten lange im Voraus, wie und wie lange diese Debat-\nte stattfinden würde. Und zumindest bei den Grünen war es möglich, \nlückenlose Präsenz zu zeigen. Meiner Fraktion und all den Kantonsrä-\ntinnen und Kantonsräten auf unserer Seite, welche sich der Bedeutung \neines  Richtplans  bewusst  sind  und  Verantwortung  durch  Präsenz \nzeigten, gilt mein Respekt.  \nNach dem Richtplan ist vor dem Richtplan. Wir werden es in Zukunft \nnicht leichter haben, den Kampf in den Gemeinden, Planungsregionen \nund bei Abstimmungsvorlagen zu führen. Was aber auch klar wurde: \nEin Dialog mit der Einheitspartei kann nur stattfinden, wenn man ge-\nwillt ist, miteinander zu reden. Bei der Umsetzung in den Gemeinden \nund der Region können Sie sich nicht mehr mit Selbstgesprächen be-\ngnügen.  Wir  haben  noch  eine  Vorlage  vor  uns,  den  Richtplan  zum \nFlughafen.  Wir  sind  gespannt,  ob  diese  Gleichschaltung  standhält. \nDie  Zustimmung  zum  kurzfristig  eingereichten  Antrag  zum  Militär-\nflugplatz  Dübendorf  lässt  da  wenig  Hoffnung  zu.  Sie  haben  damit \nnicht  nur  den  ersten  Sargnagel  für  den  Innovationspark  eingeschla-\ngen. Als ob es dort die tollkühnen Forscher in ihren fliegenden Kisten \ngeben würde oder als ob das dort mit einem Zeppelin stattfinden soll-\nte. Sie  haben dem Bundesamt für Zivilluftfahrt  eine Steilvorlage ge-\nliefert. Ihre Position ist klar: Der Bund soll machen, was er will. Das \nheisst  in  der  Konsequenz  dann  aber  auch  Südstarts.  Soll  der  Bund \ndoch machen, was er will im Sachplan-Verfahren. Hier hat die bürger-\nliche  Einheitspartei  Übermut  gezeigt,  der  sich  noch  bitter  rächen \nkann. Das Beispiel «Sihlhof» zeigt, dass belohnt wird, wer über gute \nBeziehungen verfügt und sich um die kantonale Richtplanung mit all \nihren Zielsetzungen foutiert. Sie loben sich für all die schönen Sätze \nim  neuen  Kapitel  «Raumordnungskonzept»  und  vergessen  diese,  so-\nbald sie umgesetzt werden sollen. Wir warten jetzt noch ab, was bei \nder  Umsetzungsvorlage  der  Kulturlandinitiative  beschlossen  wird. \nAngesichts  der  Mehrheitsverhältnisse  in  diesem  Rat  ist  das  Resultat \nabsehbar. Unsere Vorbereitungsarbeiten für die Kulturlandinitiative II \nhaben wir auf alle Fälle gemacht.  \nDie Grünen sind mit dem Ziel angetreten, die Kapitel «Siedlung» und \n«Verkehr»  nachzubessern,  das  Gegenteil  ist  passiert.  Sie  haben  mit \ndem  Entscheid  zum  Sihlhof  und  den  grossflächigen  Einzonungen  in \nder  Kulturlandschaft  «Weinland»  gezeigt,  dass  Sie  auch  in  Zukunft \nignorieren werden, was im Raumordnungskonzept steht. Der nächste \ngrosse Landfresser, der Flughafen, steht am nächsten Montag zur De-\nbatte.  Und  hier  noch  etwas  an  die  Adresse  des  Präsidenten  des  Zür-\ncher  Bauernverbandes:  Bei  der  kommenden  Vorlage  zum  Flughafen \nkonnten wir uns für einmal etwas besser verständigen. Wenn Sie se-\nhen,  was  mit  Ihren  Anträgen  im  Richtplan  passiert  ist,  dann  müssen \nSie feststellen, dass Ihre Erfolgsquote noch viel lausiger ist als unsere. \nDas  müsste  in  Ihre  Analyse  einfliessen.  Von  unserer  Seite  sind  wir \noffen für eine Zusammenarbeit, aber nicht auf Kosten der Biodiversi-\ntät. Sie werden sich nach meinen Ausführungen nicht wundern, dass \nmeine Fraktion in der Schlussabstimmung Nein stimmen wird.  \n \n", "Benno Scherrer Moser (GLP, Uster): Mit dem Raumordnungskonzept \nwurde  ein  gutes  neues  Instrument  eingeführt,  das  wir  Grünliberale \ngerne noch etwas grüner gemacht hätten. In den letzten Kantonsrats-\nsitzungen  wurden  aber  zu  viele  Chancen  verpasst,  eine  zukunftsge-\nrichtete Richtplanung auch konkret zu verankern. Dass uns dies nicht \ngeglückt  ist,  bedauern  wir  sehr.  Wir  hätten  uns  gewünscht,  dass  die \nMinimalziele, auf die wir uns im ROK geeinigt haben, in den folgen-\nden  Kapiteln  ihren  Widerhall gefunden hätten. Nun haben wir einen \nSonntags-Richtplan  für  die  Sonntagsreden  −  das  ROK,  das  wirklich \nvorbildlich  ist  –  und  wir  haben  einen  missglückten  Werktags-\nRichtplan, der in der Alltagspolitik Einzug finden wird. Für uns Grün-\nliberale stand eine konsequente Ausrichtung auf die Ziele des Raum-\nordnungskonzeptes  −  eine  nachhaltige  Siedlungsentwicklung  und \nmehr Raum für Menschen, Pflanzen und Tiere − im Zentrum der Be-\nratungen. Wir haben deshalb Anträge eingereicht, damit der Richtplan \nnicht nur zukunftsfähig sein will, sondern auch zukunftsfähig ist mit \neiner  zentrumsnahen  Siedlungsentwicklung  und  einer  verstärkten \nAusrichtung  auf  den  öffentlichen  Verkehr  und  auf  den  Langsamver-\nkehr. Jetzt müssen wir enttäuscht feststellen, dass für die Umsetzung \ndieses Grundsatzes wirksame Massnahmen fehlen. Statt klaren über-\nprüfbaren Vorgaben und kritischen Instrumenten, welche die zukünf-\ntige  Entwicklung  tatsächlich  auf  zentrumsnahe  Gebiete  lenken  wür-\nden,  werden  an  peripheren  Lagen  im  Kanton  zusätzliche  Siedlungs-\ngebiete  mit  hohem  Zersiedelungsfaktor  gewährt,  und  dies  erst  noch \nauf  bestem  Ackerland.  Wir  wollten  die  Produktionsgrundlage  der \nZürcher  Landwirtschaft  besser  schützen,  die  Bauernvertreter  nicht. \nUnd  auch  die  Gemeindepräsidenten  wollten die Aufträge der Bauin-\ndustrie absichern, dies leider erfolgreich auf Kosten der Bürgerinnen \nund  Bürger,  die  in  mehreren  Abstimmungen  das  Gegenteil  wünsch-\nten,  und  auf  Kosten  der  Natur  und  damit  auch  auf  Kosten  der  nicht \nwiederbringbaren  Standortattraktivität.  Bedenken  Sie,  entgegen  der \nWahrnehmung hat der Kanton Zürich nicht zu wenige Bauzonen. Bei \ngleichbleibendem  Verbrauch  in  den  letzten  fünf  Jahren  würden  die \nunüberbauten Bauzonen noch für 22 Jahre reichen, die ganzen Reser-\nven in den überbauten Bauzonen noch gar nicht eingerechnet. Eigent-\nlich  widersprechen  also  alle  zusätzlichen  Siedlungsgebiete  unserem \nPlanungs- und Baugesetz, das sagt, dass das Siedlungsgebiet die Ge-\nbiete bezeichnen soll, die in den nächsten 20 bis 25 Jahren erschlos-\nsen und überbaut werden sollen. Dennoch gänzlich darauf zu verzich-\nten,  neues  Siedlungsgebiet  auszuscheiden,  wäre  natürlich  ein  Fehler \ngewesen.  Denn  wiederum  mit  dem  Raumordnungskonzept  bestimm-\nten wir, dass wir  die Entwicklung in den Stadt-  und urbanen Wohn-\nlandschaften  konzentriert  haben  wollten.  Entsprechend  müssen  wir \ndort  auch  Raum  zur  Verfügung  stellen,  Raum  für  die  weitere  Ent-\nwicklung  und  Raum  für  eine optimierte Anordnung der bestehenden \nBauzonen. Und genau dort haben auch wir Grünliberale einer Weiter-\nentwicklung  zugestimmt,  ich  erinnere  ans  «Eschenbühl»  in  Uster. \nAber  nochmals:  Es  gibt  zu  viele  Aber.  Fakten  wurden  einfach  igno-\nriert.  Die  sogenannten  Bauernvertreter  haben  es  unterlassen,  weitere \nFlächen für die Landwirtschaft zu sichern. Sie stimmten zu, dass beste \nFruchtfolgeflächen überbaut werden können, obwohl ausreichend Re-\nserven vorhanden gewesen wären und obwohl es ja das Ziel der Mas-\nseneinwanderungsinitiative gewesen sein soll, dass der Verbrauch  im \nVergleich  zu  heute  heruntergehen  sollte.  Die  FDP  hat  aktiv  verhin-\ndert, dass das stärkste Instrument zur Förderung der inneren Verdich-\ntung  greift,  nämlich  die  Knappheit  von  Bauland.  Den  Wunsch  jeder \nGemeinde  nach  zusätzlichem  Siedlungsgebiet,  so  er  denn  gestellt \nwurde, hat sie erfüllt. Damit hat sie ihr grünes Mäntelchen bis zu den \nnächsten  Wahlen  definitiv  wieder  abgezogen.  Während  EDU,  EVP \nund BDP zumindest gelegentlich zeigten, dass sie sich mit den neuen \nSiedlungsgebieten und der Notwendigkeit ihrer Eintragung auseinan-\ndergesetzt haben, hat sich die CVP erfolgreich darum bemüht, ihr so-\nzial-liberales Profil abzustreifen und hat sich als Vorreiter einer Alli-\nanz für mehr Landverschleiss in die Bresche geschlagen, was wir aus-\nserordentlich bedauern.  \nIm Verkehr wurde es noch schwieriger, Mehrheiten für zukunftstaug-\nliche  Ideen  zu  finden.  Der  einzige  Lichtblick  ist  hier  die  Streichung \nder Umfahrung Fällanden. Aber sonst wurde eine gemäss fragwürdi-\nger  Selbstdeklaration  «ideologiefreie  Verkehrspolitik»  betrieben. \n«Ideologiefrei»  heisst  offensichtlich  «einseitige  Förderung  des  Au-\ntos» und für Sie scheinen Strassen und Verkehr Selbstzweck zu sein. \nDabei ist doch längstens bewiesen, dass zusätzliche Verkehrskapazi-\ntäten zusätzlichen Verkehr erzeugen und es keinen Metropolitanraum \nauf diesem Planeten gibt, der seine Verkehrsprobleme mit dem Aus-\nbau des Strassennetzes in den Griff bekommen hat. Oder belegen Sie \nmir hier jetzt endlich einmal das Gegenteil, ich warte da nämlich im-\nmer  noch  auf  Antworten  und  meine  Kolleginnen  und  Kollegen  mit \nmir.  Dafür  wurde  dann  das  Potenzial  von  E-Bikes  zum  Beispiel  als \nneuer  Form  der  Mobilität  völlig  verkannt  und,  wo  überall  möglich, \naus  dem  Richtplan-Text  wieder  verbannt.  Dabei  könnten  solche  E-\nBikes  die  entscheidenden  Prozente  des  Verkehrszuwachses  auffan-\ngen.  Wir  alle  wissen,  dass  die  Zuführung  von  weiteren  Autos in die \nStadt nur zu mehr Staus auf den engen Verkehrsflächen führen wird. \nDas einzig Beruhigende bei all den geplanten Löchern im Kanton Zü-\nrich liegt darin, dass sie noch kein Preisetikett dran haben. Denn so-\nbald  das  Preisschild  dran  ist,  wird  die  Realisierung  wohl  gestoppt \nwerden und werden sich diese Tunnels wohl zu Planungsleichen ent-\nwickeln.  Das  Vorgehen  beim  ominösen  Seebeckentunnel  erinnert  an \nden im Jahr 2007 unnötigerweise eingefügten Passus der Nordumfah-\nrung. Auch das wurde ohne Bedarf und ohne Antrag der Verwaltung \neingefügt. Und diese Äussere Nordumfahrung, die wir bestätigt haben \n– leider – wird die Zersiedelung in den dünn besiedelten Gebieten des \nZürcher  Unterlands  anheizen  und  Mehrverkehr  auf  der  Ost-West-\nAchse anziehen.  \nSeltsam war die Haltung von Ihnen auf der anderen Seite auch beim \nFlugplatz  Dübendorf.  Im  Richtplan  legen  wir  doch  Ziele  fest  und \nformulieren Wünsche und Forderungen an den Bund. Und es liegt ja \nschon  in  der  Natur  der  Sache,  dass  nicht  alles  erfüllt  werden  kann. \nAber dass wir plötzlich keine Haltung mehr an den Tag legen und sa-\ngen  «Macht  doch,  was ihr wollt, es ist uns egal», das kann nicht im \nSinne  der  Zürcher  Bevölkerung  sein.  «Fliegen  oder  nicht  fliegen  ist \negal, Bern soll entscheiden», Bern wird sich über die von Ihnen frei-\nwillig abgegebene Kompetenz freuen.  \nDer von Regierung und Verwaltung vorgelegte Richtplan hat mit der \nDebatte im Kantonsrat also nichts gewonnen, aber viel verloren. Und \nunsere Kritik richtet sich explizit nicht gegen die Regierung und ge-\ngen die Verwaltung, sondern sie richtet sich an Sie, liebe Kolleginnen \nund  Kollegen  auf der anderen Ratsseite. Die Einheit dieser bürgerli-\nchen Allianz war zwar effizient, aber kein inhaltlicher Gewinn. Viel-\nmehr erscheint es uns, dass Sie damit den Unwillen oder die Unfähig-\nkeit  versteckt  haben,  sich  vertieft  mit  den  Fragen  der  Raumplanung \nauseinanderzusetzen,  eine  Haltung,  die  bereits  in  der  Kommission \nfeststellbar war. Statt selber zu denken, wurde gerade uns, die wir den \nRichtplan  intensiv  studiert  haben,  immer  wieder  vorgeworfen,  wir \nwürden Denkverbote aussprechen. Im Gegenteil: Wir wehren uns da-\ngegen,  wir  haben  intensiv  darüber nachgedacht, auch in die Zukunft \ngedacht. Sie waren dazu nicht bereit. In der Schlussbetrachtung muss \nman sagen, dass ein zukunftsweisendes ROK in den folgenden Kapi-\nteln  konterkarikiert  wurde.  Anstatt zu konkretisieren, wurde verwäs-\nsert,  ja,  es  wurden  Gebiete  freigegeben,  die  den  Kriterien  des  ROK \nbei  Weitem  nicht  entsprechen.  Uns  beschleicht  das  ungute  Gefühl, \ndass das ROK mit der Definition unterschiedlicher Räume nicht gele-\nsen  oder  nicht  verstanden  wurde,  und,  wenn  es  verstanden  wurde, \nman nicht bereit war, dieses gute Konzept auch wirklich umzusetzen. \nIn diesem Sinne lehnen wir den Richtplan ab. Und es macht uns schon \netwas  nachdenklich,  wenn  die  SVP  diesen  Richtplan  plötzlich  hoch \nlobt. So können wir dem Richtplan nicht zustimmen. Ich danke für die \nAufmerksamkeit.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Die  Gesamtüberprüfung  des \nRichtplans ist tatsächlich eine wichtige Aufgabe. Wir legen damit den \nGrundstein für die Entwicklung unseres Kantons für die nächsten 20 \nbis 30 Jahre. Und es ist unvermeidlich, dass in dieser Diskussion sehr \nunterschiedliche  Nutzungsansprüche  an  die  Siedlung,  an  die  Land-\nschaft,  an  den  Naturschutz,  an  den  Verkehr  aufeinanderprallen.  Wir \nvon der CVP verfolgten dabei folgende Ziele: Erstens wollten wir die \nZersiedelung eindämmen, zweitens wollten wir am richtigen Ort wei-\nterhin Entwicklung ermöglichen, drittens wollten wir leistungsfähige \nVerkehrssysteme  ermöglichen  ohne  ideologische  Grabenkämpfe  und \nviertens wollten wir den Richtplan auf das Notwendige beschränken. \nDer Regierungsrat hat uns eine gute Vorlage geliefert und ich erlaube \nmir,  hier  ein  Lob  auszusprechen  zuhanden  Regierung  und  Verwal-\ntung.  Sie  haben  einen  zeitgemässen  Richtplan  vorgelegt,  der  über-\nsichtlich  ist  und  eine  klare  Richtung  vorgibt.  Diese  Richtung  lautet: \nEntwicklung soll nach innen stattfinden, flächiges Überbauen ist pas-\nsé. Das ist eine ganz andere Sprache als noch 1995 und ich behaupte, \nhier  findet  ein  Paradigmenwechsel  in  der  Raumplanung  statt.  Die \nRichtung,  welche  die  Regierung  vorgab,  entspricht  zu  guten  Teilen \nunserer  Grundhaltung. Unser erstes Ziel war, wie gesagt, die Zersie-\ndelung einzudämmen. Ich stelle fest: Das ist gelungen. Natürlich be-\nhauptet  Links-Grün  tapfer  das  Gegenteil,  ich  habe  die  Traktate  jetzt \nnoch im Ohr, es werde masslos eingezont. Das ist politisch verständ-\nlich,  der  Wähler  will  schliesslich  Einsatz  sehen,  doch  das  Zeter  und \nMordio  hält  einer  sachlichen  Überprüfung  nicht  stand.  Die  Vorlage \ndes Regierungsrates sah eine Verkleinerung der Siedlungsfläche von \n0,4  Prozent  vor.  Darin  enthalten  sind  zahlreiche  Auszonungen  wie \nauch  punktuelle  Erweiterungen  des  Siedlungsgebietes.  In  der  Bera-\ntung  hat  der  Kantonsrat  die  Siedlungsfläche,  wenn  auch  nicht  sehr \nmarkant, aber doch weiter verkleinert. Und per saldo sind wir bei ei-\nner  roten  Null  angelangt.  Das  Siedlungsgebiet  wird  nicht  erweitert. \nIch  sage  das in erster  Linie für die Journalistinnen und Journalisten, \nbei Ihnen ist Hopfen und Malz verloren, ich weiss es (Heiterkeit). Wir \nunterstützen das, auch wenn wir wissen, dass damit ein anspruchsvol-\nler Auftrag verbunden ist. Es ist zu bedenken, dass die Bevölkerung \nseit  1995,  als  wir  letztes  Mal  hier  den  Richtplan  diskutiert  haben, \nstark  angewachsen  ist  und  dass  auch  die  Bedürfnisse  nach  mehr \nWohnfläche  pro  Einwohner  stark  gestiegen  sind.  Wenn  der  Kanton \nZürich also in den nächsten 20 Jahren mit gleich viel Siedlungsfläche \nauskommen  soll  wie  bisher,  dann  erhält  die  Frage  der  Verdichtung \nnach  innen  höchste  Bedeutung.  Und  die  Preisfrage für die kommen-\nden Jahre lautet daher: Wie können wir verdichten, ohne dass die Le-\nbensqualität leidet? Und  – mindestens so anspruchsvoll  – wie schaf-\nfen wir dafür  Akzeptanz in der Bevölkerung? Sie kennen ja alle das \nPhänomen, dass im Grundsatz jeder fürs Verdichten ist, ausser es pas-\nsiert  vor  seinem  Haus.  Und  da  gibt  es  viel  zu  tun.  Wir  müssen  ge-\nmeinsam mit der Bevölkerung zu tragfähigen Rezepten kommen und \nich  weiss,  wovon  ich  spreche.  Bemerkenswert  ist,  dass  diese \nGrundsatzfrage,  wie  viel  Siedlung  Zürich  braucht,  nicht  umstritten \nwar,  denn  ich  weiss,  dass  betont  wachstumsfreundliche  Kreise  sich \neinen  wesentlich  grosszügigeren  Richtplan  gewünscht  hätten.  Wir \nvon der CVP sind den expansiven Ansprüchen ebenso wenig gefolgt \nwie  den  unzähligen  einschnürenden  Ansprüchen  von  links-grüner \nSeite, die nach dem Motto formuliert wurden «je weniger Siedlungs-\nfläche, desto besser» und die durchtränkt waren von einem unerschüt-\nterlichen  Glauben  an  staatliche  Planbarkeit.  Ich  habe  manchmal  den \nEindruck,  Sie  würden  im  Richtplan  am  liebsten  jeden  Fussgänger-\nstreifen  festschreiben.  Da  haben  wir  es  von  Mitte-Rechts  besser  ge-\nmacht. Wir haben uns auf gemeinsame Anliegen geeinigt und unsin-\nnige  Anträge  zum  vornherein  gebodigt.  Wenn  Sie  den  Eindruck  ha-\nben, wir seien deshalb «Würmchen», Markus Späth, gerne. Wir leis-\nten immerhin einen wertvollen Beitrag zur Biodiversität (Heiterkeit).  \nTrotz  Geschimpfe,  wenn  Sie  ehrlich  sind,  meine  Damen  und  Herren \nauf der Gegenseite, dann sind Sie eigentlich ganz zufrieden, dass wir \nan Ihrer Stelle jetzt den Richtplan annehmen. Denn der Richtplan geht \nauch  aus  Ihrer  Sicht  in  die  richtige  Richtung.  Er  ist  letztlich  eine \nraumplanerisch  gescheite  Antwort  auf  eine  schlecht  formulierte \nVolksinitiative. Oder wollen Sie tatsächlich lieber mit dem Richtplan \nvon 1995 weiterarbeiten? Ich kann es mir schlecht vorstellen. Was der \nRichtplan besser macht als die Volksinitiative ist auch: Er lässt etwas \nSpielraum für die wirtschaftliche Entwicklung, auch dafür haben wir \nuns  eingesetzt.  Denn  nicht  nur  eine  intakte  Landschaft,  auch  eine \nstarke Wirtschaft ist eine Zürcher Qualität und so soll es bleiben. Der \nRegierungsrat  hat  das  auch  erkannt.  Er  hat  das  Ziel  «Gewerbe  stär-\nken» formuliert und dezentral regionale Arbeitsplatzgebiete definiert. \nDas haben wir unterstützt und selbst entsprechende Anträge gestellt, \num  die  Rahmenbedingungen  für  das  Gewerbe  zu  verbessern.  Dabei \nwar  uns  wichtig,  dass  die  Entwicklung  an  gut  erschlossenen  Lagen \nerfolgt. Im Bereich «Verkehr» haben wir Wert darauf gelegt, dass wir \nuns Optionen offenlassen. Denn wir  – im Gegensatz zu Ihnen − wis-\nsen  nie  so  recht  genau,  wo  in  15  Jahren  der  Fussgängerstreifen  hin-\nkommt. Wir  wollten insbesondere  nicht verschiedene Verkehrsträger \ngegeneinander  ausspielen.  Aus  unserer  Sicht  haben  sowohl  der  ÖV, \nden wir immer unterstützt haben, wie auch der Individualverkehr ihre \nBerechtigung. \nIch  komme  zum  letzten  und  vierten  Punkt:  Ist  es  uns  gelungen,  den \nRichtplan auf das Nötigste zu beschränken? Haben wir über das We-\nsentliche diskutiert? Hier fällt meine Bilanz durchzogen aus.  Verein-\nzelt,  zum  Beispiel  bei  der  Diskussion  um  den  Flughafen  Dübendorf \nhatten  wir  sprichwörtlich  die  richtige  Flughöhe.  Geärgert  habe  ich \nmich hingegen über die gefühlten 150 Kleinanträge, inklusive des le-\ngendären «No-Go-Antrags». Dieser Antrag hat das Zeug zum Motto. \nMeine Einschätzung ist: 100 gute Anträge wären zielführender gewe-\nsen als 250 mässige, von denen viele letztlich nur dazu da waren, das \neigene  Parteiprogramm  zu  massieren. Dann, Markus Späth und Kol-\nlegen, hätten Sie vielleicht auch mehr Abstimmungen gewonnen. Wir \nvon der CVP hatten zu Beginn der Debatte auch gute Ideen. Zum Bei-\nspiel hat jemand gesagt, man könnte im Richtplan überall hinschrei-\nben, dass die Erreichbarkeit mit Kinderwagen auch gewährleistet sein \nmüsse.  Ich  sehe,  das  Herz  geht  Ihnen  auf  oder  Sie  finden  es  doch \nnicht ganz stufengerecht und das ist genau das Thema gewesen. Wir \nhaben darauf verzichtet – in einem Akt der Selbstbeschränkung (Hei-\nterkeit)  −,  jeden  Mumpitz  in  den  Richtplan  zu  schreiben.  Sie  haben \ndas leider nicht so gemacht und wir mussten Sie bremsen. Zum Glück \nist es gelungen. Die Totalrevision des Richtplans ist eine Herkulesar-\nbeit. Die Arbeiten dauern schon mehrere Jahre und wir kommen heute \nzu  einem  voraussichtlich  positiven  Abschluss.  Ich  danke  der  Regie-\nrung  und  der  Verwaltung,  die  in  einem  aufwendigen  Verfahren  zu-\nsammen mit allen Gemeinden und mit vielen Interessengruppen eine \nmehrheitsfähige Vorlage erarbeitet haben. Ich danke auch den beiden \nvorberatenden  Kommissionen.  Sie  haben  ebenfalls  immense  Arbeit \ngeleistet. Und wenn Sie noch von vornherein die Hälfte der Anträge \ngestrichen hätten, dann wäre es perfekt gewesen. Ich behaupte: Zürich \nerhält heute einen Richtplan, der eine klare Richtung vorgibt, und ich \nbehaupte zweitens, dass die Arbeit erst richtig beginnt. Die Entwick-\nlung nach innen wird uns noch vor grosse Herausforderungen stellen. \nDie CVP wird dem Richtplan zustimmen. Besten Dank.  \n \n", "Markus Schaaf (EVP, Zell): «Im Anfang schuf Gott Himmel und Er-\nde.» Mit diesen Worten beginnt in der Bibel der Bericht über die Er-\nschaffung dieser Welt. Weiter wird dann ausgeführt, wie Gott inner-\nhalb  von  sechs  Tagen  die  ganze  Erde  geschaffen  hat.  Mark  Twain \nmeinte dazu: «Dass Gott nach sechs strengen Tagen als Letztes noch \nden Menschen schuf, mag einiges erklären.» (Heiterkeit.) Nun, wenn \nwir  jetzt  zurückblicken  und  bilanzieren,  was  dieser  Rat  in sechs Ar-\nbeitstagen geschaffen hat, dann müsste eigentlich unsere Achtung vor \ndem Schöpfer wieder steigen. Ganz persönlich bin ich zufrieden, dass \nich  in  der  EVP  eine  Politik  betreiben  kann,  die  zwar  bürgerlich  ist, \naber ein selbstständiges Denken und Handeln erlaubt. Wir sind zwar \nnicht die grösste bürgerliche Partei, aber in den letzten Tagen waren \nwir ganz sicher die freiheitlichste bürgerliche Partei. Manchmal hatte \nich  schon  das  Gefühl,  «EVP»  bedeutet  hier  «die  einzig  vernünftige \nPartei» (Heiterkeit).  \nNun,  was  haben  wir  erreicht?  Beim  Raumkonzept  und  bei  der  Sied-\nlungsentwicklung ging es der EVP darum, dass sich das Siedlungsge-\nbiet  im  Kanton  Zürich kontrolliert und geregelt entwickelt. Die Ent-\nwicklung erfolgt konzentriert auf definierte Schwerpunkte in unserem \nKanton. Wir legten Wert auf ein ausgeglichenes Verhältnis von Räu-\nmen für Wohnen, Gewerbe, Landwirtschaft, Natur, Freizeit und Erho-\nlung. Und in der Gesamtbilanz wollte die EVP beim Siedlungsgebiet \neine  rote  oder  schwarze  Null  erreichen.  Dies  ist  gelungen,  wir  sind \nzufrieden. Beim Kapitel «Verkehr» war dies nicht ganz der Fall. Un-\nser  Kompromissantrag  für  eine  moderate  Erhöhung  des  Modalsplits \nzugunsten  des  ÖV  wäre  ein  Zeichen  gewesen  für  eine  lösungs-  und \nzukunftsorientierte Verkehrsentwicklung. Da sind wir gescheitert. Im \nWeiteren gibt es beim Kapitel «Verkehr» einige Planungsleichen, die \nwir gerne entsorgt hätten. Wir hätten hier gern einmal aufgeräumt und \nOrdnung gemacht. Aber mit viel Ignoranz und Selbstvertrauen hat die \nMehrheit  in  diesem  Rat  anders  entschieden,  frei  nach  dem  Motto \n«Verschiebe nicht auf morgen, was genauso gut auf übermorgen ver-\nschoben werden kann».  \nEin  besonders  trauriges  Kapitel  in  der  Gesamtrevision  dieses  Richt-\nplans  bildet  der  Umgang  mit  dem  Flughafen  Dübendorf.  Der  Regie-\nrungsrat hat sich in dieser Frage positioniert und wollte letzte Woche \ndie Gunst der Stunde nutzen, um die Kandidatur des Kantons Zürich \nfür die Standortvergabe des Innovationsparks anzumelden. Mit einem \nHüftschuss-Schnellentscheid  haben  wir  jetzt  eine  Formulierung  im \nRichtplan, die nicht ordentlich durch die Kommissionen beraten wor-\nden ist. Letzten Endes ist dieser Schnellschuss dank präsidialer Hilfe \nein Schuss in den Rücken des Gesamtregierungsrates und im Beson-\nderen des Baudirektors Markus Kägi. Wir von der EVP bedauern dies \nsehr. Gerne hätten wir dem Projekt «Innovationspark» einen besseren, \ngelungeneren  Start  in  den  Standortwettbewerb  gewünscht  als  das \nTrauerspiel, welches wir letzte Woche geboten haben.  \nNun haben wir in sechs Arbeitstagen nicht eine neue Welt erschaffen, \naber wenigstens den gesamten Richtplan überarbeitet. Was lässt sich \nim Rückblick daraus lernen? Für die EVP wäre es sinnvoll gewesen, \nwenn bei solch einem gigantischen Projekt alle Parteien in die Vorbe-\nreitungsarbeiten  einbezogen  worden  wären.  Mit  dem  Einbezug  aller \nFraktionen könnten tragfähige Grundlagen geschaffen werden für die \nRatsdebatte.  Die  Abgleichung  zwischen  den  zwei  vorberatenden \nKommissionen wäre wohl optimaler geschehen. Bei vielen Anträgen \nwären  die  Mehrheitsverhältnisse  zum  vornherein  besser  ausgelotet \nworden und damit die Beratung um ein erträgliches Mass kürzer ge-\nworden. Am Schluss der Debatte stellt sich für einmal aber wieder die \nFrage: Ist dieser Rat überhaupt fähig zu wirklich grossen Taten? Ta-\nten, nicht Worte. Wir haben in den vergangenen Tagen über Projekte \nin  Milliardenhöhe  geredet,  in  vielen  Fragen  die  Weichen  für  die \nnächste  und  übernächste  Generation  gestellt.  Und  jetzt  schauen  Sie \nsich  doch  einmal  um,  in  was  für  einem  Umfeld  wir  diese  Entschei-\ndungen  getroffen  haben:  Wir  befinden  uns  hier  praktisch  in  einem \nMuseum.  Sitzbänke,  die  auseinanderfallen,  Lederpolster,  bei  denen \ndie Nähte reissen, und wohl nirgends in unserem Kanton ist der Dich-\ntestress so hautnah zu erleben wie im Saal, wenn Sie während der De-\nbatte  Ihren  Platz  verlassen  wollen.  Über  die  Audioanlage  will  ich \nschon  gar  nicht  mehr  reden.  So  ist  es  denn  wohl  auch  besser,  dass \nniemand  im  Voraus  auf  die  Idee  gekommen  ist,  diese  Richtplan-\nDebatte  beispielsweise  per  Audio-  oder  gar  per  Video-Stream  zu \nübertragen, wie das in anderen Kantonen längst Standard ist. Vermut-\nlich werden in Zürich zuerst alle Seetunnels und unterirdischen Park-\nhäuser  gebaut,  bevor  der  Kantonsrat  in  einem  zeitgemässen  und \nzweckmässigen Plenarsaal tagen kann.  \nIch komme zum Schluss. Die EVP dankt dem Baudirektor und seinem \nTeam in der Verwaltung. Sie mussten sich von uns in diesem Kreis ja \nschon  sagen  lassen,  dass  sie  an  geschützten  Arbeitsplätzen  arbeiten \nwürden. Gerade dieser Richtplan zeigt exemplarisch, wie anspruchs-\nvoll und professionell die Verwaltung arbeiten muss und unsere Ver-\nwaltung  auch  arbeiten  kann  und  es  auch  tut.  Ganz  herzlichen  Dank, \nSie haben unseren hohen Respekt. Die EVP ist nun froh, dass die De-\nbatte zu Ende  ist. Dies nicht zuletzt, weil es bei uns so ist, dass alle \nMitglieder  der  EVP-Fraktion  noch  ein  Leben  neben  dem  Kantonsrat \nhaben,  und  dieses  ist  in  den  vergangenen  Wochen  definitiv  zu  kurz \ngekommen.  Mit  dem  Richtplan verfügt der Kanton Zürich jetzt über \nein  aktuelles  und  wirksames  Instrument  für  die  Raum-  und  Sied-\nlungsplanung. Welchen weiteren Auswirkungen der Richtplan auf die \nzukünftige Entwicklung des Kantons hat, ist schwierig abzuschätzen. \nHier halten wir es einmal mehr mit Mark Twain: «Voraussagen sollte \nman unbedingt vermeiden, vor allem wenn sie die Zukunft betreffen.» \nDie EVP wird dem überarbeiteten Richtplan zustimmen.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Nach mehreren Jahren Vorbe-\nreitung  der  Gesamtrevision  des  Richtplans  durch  die  Baudirektion, \nrund  anderthalb  Jahren  Beratung  in  den  Kommissionen  und  am \nSchluss nach sechs Sitzungstagen fassen wir zusammen: Auch in der \nPolitik wird manchmal gut, was lange währt. Es ist uns gelungen, mit \ndem vorliegenden Richtplan das klare Instrument zur Steuerung einer \nnachhaltigen räumlichen Entwicklung im Kanton Zürich zu schaffen \nund  jetzt  auch  verabschieden  zu  können.  Von  Beginn  weg  war  klar, \ndass  bei  über  250  Minderheitsanträgen  gegensätzliche  Interessen  in \ndiversen  Punkten  aufeinanderprallen  werden.  Oder,  Markus  Späth, \nsollte  ich  lieber  sagen  «lieber  ein  gesunder  Wurmfortsatz  als,  wenn \nman bei 80 Prozent der Anträge verliert, ein geplatzter eitriger Blind-\ndarm»?  Auch  wenn  wir  den  vorliegenden  durchberatenen  Richtplan \nverabschieden, dürfen wir uns nichts vormachen, zahlreiche politische \nBaustellen  bleiben  auch  mit  dieser  Revision  bestehen.  Wir  sind  uns \nbewusst, dass einiges, das keine Mehrheit und/oder eben eine Mehr-\nheit  gefunden  hat,  schon  sehr  bald  in  den  Gemeinden  und  auch  auf \ndem Tisch dieses Parlaments liegen wird. Einerseits, weil es sich bei \ndiesem Planungsinstrument um eine Momentaufnahme und um einen \nPlanungshorizont  von  rund  25  Jahren  handelt,  anderseits  weil  die \nideologischen  Überzeugungen  von  links  mit  Sicherheit  nicht  abreis-\nsen  werden.  Wichtig  war  uns,  dass  die  hohe  Lebensqualität  und  die \ngrosse wirtschaftliche Leistungsfähigkeit oder Leistungskraft unseres \nKantons klar und deutlich zum Ausdruck kommt. Dem ist so und jetzt \nist es uns möglich, unsere Standortvorteile zu festigen und die Hand-\nlungsspielräume  auch  für  künftige  Generationen  zu  sichern.  Es  war \nuns  besonders  wichtig,  dass  das  Siedlungsgebiet  unter  dem  Strich \nnicht zu stark erweitert wird. Dazu beigetragen haben zuerst und ganz \nvorne die harte Haltung der Baudirektion gegenüber den einzonungs-\nwilligen  Gemeinden  und  dann  auch  die  Kommission.  Auch  wir  hier \nim  Parlament  haben,  so  meinen  wir,  die  richtige  Flughöhe  gefunden \nund mit wenigen Ausnahmen sind wir nicht auf die partiellen Interes-\nsen eingegangen. Das ist angesichts des Verlustes an Grünflächen der \nletzten Jahre und noch vorhandenen Reserven sicher richtig. Sowohl \nBevölkerung  wie  auch  Wirtschaft  beziehungsweise  das  Gewerbe \nkönnen sich in den nächsten Jahren entwickeln. Besonders froh sind \nwir,  dass  es  der  bürgerlichen  Allianz  gelungen  ist,  der  links-grün \nideologisierten Fahrrad-Lobby Einhalt zu gebieten. Gleiches gilt nach \nunserer Ansicht auch für den öffentlichen Verkehr. Es wird Zeit, dass \nLinks-Grün, inklusive GLP, endlich merkt, dass es nur ein Nebenein-\nander und kein Gegeneinander gibt. Es gibt nicht nur Velofahrer und \nÖV-Benutzer,  es  gibt  auch  den  Individualverkehr.  Der  Autofahrer \nwird  und  will  auch  nebst  dem  ÖV  Auto  fahren  und  wer  das  nicht \nwahrhaben will, ist gesellschaftsfremd. Was Versorgung und Entsor-\ngung betrifft, so ist es eine Tatsache, dass wir beides unabdingbar be-\nnötigen. Im Bereich der Versorgung geht es den einen etwas zu lang-\nsam. Doch alles über den gleichen Leisten schlagen beziehungsweise \nzeitlich  nicht  organisiert  vorzugehen,  führt  nicht  zum  Ergebnis.  Wir \nin der BDP anerkennen den Ausstiegswillen und die Nutzung von er-\nneuerbaren Energien absolut. Doch bei vielen Vorstössen ist die Zeit \neinfach noch nicht reif genug für die Umsetzung. Auch in diesem Ka-\npitel  wissen  wir,  dass  es  sich  um  Absichtserklärungen  handelt  und \nnoch  nicht  um  Aufträge.  Fazit  dürfte  also  in  diesem  Kapitel  erneut \nsein, dass wir in absehbarer Zeit den einen oder anderen Vorstoss be-\nhandeln, den wir aus dieser Debatte bereits kennen. Was die Entsor-\ngung  betrifft,  so  hat  die  Gesellschaft  viel  dazu  gelernt  und  doch \nkommen  wir  ohne  Kehrichtverbrennung,  Abfallentsorgung  und  De-\nponiestandorte, die notabene keiner will, nicht aus. Die regierungsrät-\nliche Planung hat uns sowohl in der Versorgung wie auch in der Ent-\nsorgung  überzeugt  und  so  können  wir  dazu ebenfalls deutlich Ja sa-\ngen.  \nWie Sie zweifellos bemerken, ist die BDP-Fraktion mit dem Ergebnis \nder  Richtplan-Beratung  äusserst  zufrieden.  Wie  immer  bei  solchen \ngrossen Würfen gäbe da und dort das eine oder andere, was wir auch \nlieber sehen würden. Doch insgesamt, finden wir, gilt es, dem durch-\nberatenen Vorschlag zuzustimmen. Wenn SP, Grüne sowie GLP sich \nvon  diesem  Richtplan  −  wenn  auch  nur  teilweise  –  verabschieden, \nzeigen  sie  einmal  mehr,  dass  es  ihnen  nicht  um  das  Wohl  unseres \nKantons  geht,  sondern  lediglich  um  die  Durchsetzung  ideologischer \nÜberzeugungen und Fantastereien auf dem Buckel einer Gesellschaft, \ndie ihnen ein solches Verhalten überhaupt erst ermöglicht.  Es ist un-\nserer Fraktion ein grosses Anliegen, den anderen bürgerlichen Partei-\nen – SVP, FDP, CVP und EDU – ganz herzlich für die ausgezeichnete \nZusammenarbeit  zu  danken.  Die  Zusammenarbeit  hat  sich  gelohnt, \ndenn jetzt haben wir einen bürgerlichen Richtplan im Kanton Zürich, \nder die räumlichen Voraussetzungen für die Entfaltung der Menschen \nermöglicht  und  für  die  Erhaltung  der  natürlichen  Lebensgrundlagen \nsorgt. Die Richtung des Richtplans stimmt, wir stimmen zu.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  dankt  allen  Beteilig-\nten, die an der Richtplan-Vorlage mitgearbeitet haben. Sie haben eine \nhervorragende Vorarbeit geleistet. Für die EDU steht fest: Abgesehen \nvon wenigen Ausnahmen lässt sich mit dem bereinigten Richtplan im \nKanton Zürich gut leben. Im Gegensatz zum Richtplan von 1995 be-\ninhaltet  der  heutige  Richtplan  einen  sorgfältigeren  Umgang  mit  der \nnoch unbebauten Fläche. Masshalten ist angesagt. Die EDU hat Mass \ngehalten, auch wenn wir nicht oft den Ausschlag geben konnten. Die \nEDU hat in der Richtplan-Beratung die verschiedenen Interessen ge-\ngeneinander abgewogen. Wir hatten in der Entscheidungsfindung den \nBedarf  an  Grundfläche  für  die  Wohnbevölkerung,  für  das  Gewerbe \nund für die Verkehrserschliessung gegenüber der Landwirtschaft und \nder  Nahrungsmittelproduktion  sorgfältig  abgewogen.  Uns  ist  der Er-\nhalt von wertvollem Kulturland, also von Fruchtfolgeflächen, wichtig. \nEgoistische Ziele und einen nimmersatten Wachstumswahn auf Kos-\nten  unserer  Fruchtfolgeflächen  lehnte  die  EDU  entschieden ab. Des-\nhalb  sind  wir  bei  einzelnen  Karteneinträgen  von  der  bürgerlichen \nMeinung  abgewichen.  Bei  den  neuen  Siedlungsflächen  wurden  aus \nunserer Sicht die wertvollen Böden teilweise zu wenig gewichtet und \ngeschützt. Einige Flächeneinträge gehen weit über die Notwendigkeit \nhinaus.  Die  EDU  konnte  entgegen  der  linken  Ratsseite  mit  gutem \nGewissen  einige  neue  Siedlungsgebiets-Einträge  ablehnen,  da  wir  ja \nauch  die  Masseneinwanderungsinitiative  unterstützt  haben  sowie \nschon  viel  früher  die  Weiterführung  der  Personenfreizügigkeit  mit \nEntschiedenheit ablehnten.  \nDie Raumsicherung für das Gewerbe haben wir für notwendig erach-\ntet  und  somit  der  Schaffung  von  Arbeitsplätzen  mehrheitlich  zuge-\nstimmt. Es ist uns wichtig, dass in Zukunft Arbeitsplätze vor Ort, also \ndezentral  geschaffen  werden  und  nicht  alle  Arbeitnehmer  vom  Land \nin die Agglomeration zur Arbeit fahren müssen. Nicht nur bezüglich \nder  Siedlungsfläche,  auch  beim Naturschutz ist es der EDU wichtig, \ndass  mit  den  Ressourcen  sorgfältig  umgegangen  wird.  Viele  Forde-\nrungen  der  Grünen,  GLP  und  SP  im  Landschafts-  und  Naturschutz \nwaren überrissen und zeigen den nimmersatten Hunger und kompro-\nmisslosen Einsatz der sogenannten Naturschützer. Die EDU begrüsst \neinen  massvollen  Naturschutz,  sieht  aber  den  Menschen  und  die \nnachhaltige landwirtschaftliche Nutzung auch als Teil der Natur. Wir \ntun gut daran, wenn wir in Zukunft über den Tellerrand des gefüllten \nTellers blicken. Nicht alle Strassen, die im bereinigten Richtplan auf-\ngeführt sind, werden je gebaut. Jedem Eintrag stehen vor einer Reali-\nsierung noch weitere Hürden bevor. Etliche werden aufgrund des Wi-\nderstands der Bevölkerung wohl nie gebaut. Hier hätte es aus unserer \nSicht  noch  weiteres  Entschlackungspotenzial.  Wir  denken  da  zum \nBeispiel an die Äussere Nordumfahrung. Für die EDU bleibt weiter-\nhin  die  Zielrichtung  bestehen:  Ausbau  bestehender  Infrastruktur  vor \nLandverschleiss durch Neubau neuer Streckenführungen.  \nErfreut sind wir, dass der Flughafen Dübendorf für aviatische Zwecke \nweiterhin  zur  Verfügung  stehen  soll  und  dem  Bund  auch  bezüglich \nInnovationspark ein klares Signal aus Zürich gesendet wird.  \nZum Schluss: Wir werden dem bereinigten Richtplan zustimmen und \nhoffen, dass hiermit dem Kanton für die nächsten 15 Jahre eine ver-\nbindliche  Planungssicherheit  erteilt  wurde.  Wir  wünschen  unserem \nBaudirektor  alles Gute bei der Umsetzung der Entwicklung nach in-\nnen. Danke.  \n \n", "Regierungsrat Markus Kägi: Nun haben wir es also hinter uns. Nach \nzahlreichen  Voten  und  Abstimmungen  steht  uns  jetzt  noch  die  ab-\nschliessende Festsetzung des Richtplans durch diesen Kantonsrat be-\nvor. Wir sind in der letzten Phase eines intensiven, bereits rund sieben \nJahre dauernden Prozesses angelangt. Mit der Behandlung des kanto-\nnalen Richtplans haben Sie ein grosses Planungswerk legitimiert. Die \nArbeit  im  Kantonsparlament  war  intensiv,  genauso  wie  bereits  die \nvorbereitende  Diskussion  in  den  Kommissionen.  Und  das  Ergebnis \nkann  sich  wahrlich  sehen  lassen.  Sie  können  mich  sicher  verstehen, \nwenn ich sage, dass ich und der Regierungsrat über das Ergebnis der \nBeratungen hocherfreut sind.  Dieser  Richtplan wird in vielerlei Hin-\nsicht  in  die  Geschichte  unseres  Kantons  eingehen.  Ein  eigentliches \nMarkenzeichen  dieses  Richtplans  ist  die  ausserordentlich  breite  Ab-\nstützung. Er widerspiegelt die umfangreiche Zusammenarbeit mit un-\nseren  Zürcher  Gemeinden,  mit  den  Planungsträgern  auf  kantonaler \nund  regionaler  Stufe,  mit  dem  Parlament,  mit  den  Bürgerinnen  und \nBürgern, mit den Verbänden und sogar mit den umliegenden Kanto-\nnen  und  dem  Bund.  Eine  Gesamtüberprüfung  des  kantonalen  Richt-\nplans  ist  eben  in  jeder  Hinsicht  eine  Gemeinschaftsaufgabe  und  das \nGegenstromprinzip  wurde  während  des  gesamten  Prozesses  muster-\ngültig vorgelebt.  \nZum  Eintreten  auf  diese  Richtplanvorlage  habe  ich  Ihnen  erläutert, \nwelche Anforderungen wir an einen modernen Richtplan stellen müs-\nsen, um unserem Kanton auch künftig ein markantes Gesicht geben zu \nkönnen.  Der  Richtplan  muss  die  Entwicklungsdynamik  steuern.  Der \nRichtplan  muss  Vielfalt  ermöglichen.  Der  Richtplan  muss  kompakte \nSiedlungsformen  fördern.  Und  der  Richtplan  muss  einen  zukunfts-\nträchtigen  Umbau  unseres  Kantons  erlauben.  Ich  stelle  mit  grosser \nFreude fest, dass der Richtplan auch nach dieser intensiven Kantons-\nrats-Session diese hohen Ansprüche einlösen kann. Man darf von ei-\nner ausgewogenen und ausgereiften Richtplan-Vorlage sprechen. Die \ndadurch für die nächsten 25 Jahre gesetzten Akzente sind richtig und \nwichtig.  Der  nun  vorliegende  Richtplan  verdient  deshalb  Ihre  volle \nUnterstützung.  Wir  haben  die  Chance,  als  einer  der  ersten  Kantone \nvom  Bund  für  unseren  Richtplan  das  Prädikat  «RPG-konform» \n(Raumplanungsgesetz)  zu  erhalten.  Damit  ist  der  Kanton  Zürich  für \ndie Zukunft bestens gerüstet. Zürich wird weiterhin ein dynamischer \nKanton  bleiben.  Mit  dem  Richtplan  haben  wir  nun  die  Leitplanken \ndefiniert, welche uns trotz des anhaltenden Wandels auf der Spur hal-\nten werden.  \nNoch  ein  Wort  zur  Kulturlandinitiative:  Die  Zürcher  Stimmbevölke-\nrung hat diese Mitte 2012 just zum Start der Kommissionsarbeit zum \nRichtplan gutgeheissen. Und die Kulturlandinitiative hat ohne Zwei-\nfel der Richtplan-Vorlage des Regierungsrates Rückenwind verliehen \nund mit dafür gesorgt, dass dieser Richtplan weiterhin für einen haus-\nhälterischen  Umgang  mit  dem  Boden  steht.  Die  sich  nun  dem  Ende \nzuneigende Richtplan-Session hat für mich zweifelsfrei bestätigt, dass \nder Richtplan in dieser Form die Anliegen der Kulturlandinitiative zu \nerfüllen vermag und weiterführende Bestimmungen im Planungs- und \nBaugesetz  nicht  nötig  sind.  Zum  Schluss  dieser  Debatte  danke  ich \ndem  Ratspräsidenten  Bruno  Walliser  für  die  ausserordentlich  souve-\nräne  und  umsichtige  Verhandlungsführung.  Beeindruckend  war,  mit \nwelcher  Konsequenz  die  Beratungen  vorangetrieben  wurden,  ohne \nden  für  die  Diskussion  im  Rat  erforderlichen  Raum  zu  beschneiden. \nUnd sogar ein wichtiger Stichentscheid durfte gefällt werden. Ich be-\ndanke  mich  auch  bei  den  insgesamt  sechs  vorberatenden  und  mitbe-\nrichtenden Kommissionen. Selten wurde ein Geschäft in dieser Breite \ndiskutiert. Der Kommission für Planung und Bau und ihrem Präsiden-\nten  Pierre  Dalcher  sowie  der  Kommission  für  Energie,  Verkehr  und \nUmwelt  und  ihrem  Präsidenten  Ruedi  Lais  gebührt  ein  besonderes \nLob. Sie haben meines Erachtens sehr gute Arbeit geleistet, waren in \nDetailfragen  sattelfest  und  haben  jederzeit  den  Überblick  über  das \nanspruchsvolle  und  vielfältige  Dossier  bewahrt.  Das  Verfahren  hat \nauch gezeigt, dass der Kantonsrat und seine Kommissionen die richti-\ngen Gremien sind, um den kantonalen Richtplan zu beraten und fest-\nzulegen.  Diese  demokratische  Legitimation,  wie  sie  in  der  Schweiz \nnicht  alle  Kantone  kennen,  verleiht  dem  Richtplan  zusätzlich  Ge-\nwicht.  Und  dieses  braucht  es,  wenn  es  um  so wichtige Weichenstel-\nlungen für die Zukunft geht. Natürlich kann aber auch nicht bestritten \nwerden, dass der Kantonsrat mit der Beratung einer derart umfangrei-\nchen  Vorlage  an  seine  Grenzen  stösst.  Aber  wer  weiss,  vielleicht \nstimmt  es  ja  tatsächlich,  dass  wir  die  Letzten  hier  im  Rathaus  sind, \nwelche  eine  Gesamtrichtplan-Revision  mit  einem  solchen  Umfang \nmiterleben durften. Wir werden unsererseits jedenfalls alles daran set-\nzen,  dass  der  Kantonsrat künftig mit  kleineren und  besser verdauba-\nren Richtplan-Portionen bedient wird.  \nDer  Dank  geht  weiter  an  meine  Mitarbeitenden  aus  dem  Amt  für \nRaumentwicklung und natürlich an alle am Richtplan-Verfahren mit-\nwirkenden der beteiligten kantonalen Fachstellen aus den verschiede-\nnen  Direktionen.  Sie  haben  hervorragende  Arbeit  geleistet  und  die \nBeratungen in den Kommissionen und im Plenum mit viel Sachvers-\ntand  unterstützt.  Ein  Dank  gebührt  auch  den  Medienschaffenden. \nAuch  sie  wurden  mit  dieser  langanhaltenden  und  vielschichtigen \nRichtplan-Session  auf  eine  harte  Probe  gestellt.  Sie  haben  dies  mit \nAusdauer  gemeistert  und,  wie  es  sich  im  Zeitalter  des  Internets  ge-\nhört, dafür gesorgt, dass ihre Berichte schon fast in Echtzeit verfügbar \nwaren.  Zu  guter  Letzt  danke  ich  Ihnen  allen  hier  im  Ratssaal  dafür, \ndass Sie diese Herausforderung angenommen und die anspruchsvolle \nVorlage konstruktiv zu Ende beraten haben. Ich bin davon überzeugt, \ndass Sie mit dieser Richtplan-Revision einen ganz wichtigen Beitrag \nzu  einer  nachhaltigen  Entwicklung  des  Kantons  Zürich  geleistet  ha-\nben. Nachfolgende Generationen werden stolz auf Sie sein.  \n \n", "Ratspräsident Bruno Walliser: Ich schliesse mich dem Dank von Re-\ngierungsrat Markus Kägi an und bedanke mich bei allen, die sich da-\nfür  eingesetzt  haben,  dass  wir  diese  Richtplan-Debatte  geordnet  und \ngut  organisiert  über  die  Bühne  bringen  konnten.  Und  ich  bedanke \nmich natürlich bei meinem Vor-Vor-Vorgänger (Jürg Trachsel, SVP, \nWädenswil) als Kantonsratspräsident für die Blumen.  \nErlauben  Sie  mir  doch  noch  einige  Zahlen  zu  dieser  Richtplan-\nDebatte zu nennen. Ich nenne jetzt die  Anträge exklusiv der Flugha-\nfen-Debatte,  diese  Revision  steht  uns  ja  noch  bevor:  Wir  haben  an \nzehn Sitzungen – an sechs Tagen, Markus Schaaf – hier alle im glei-\nchen Boot gesessen und haben 33 Stunden lang konstruktiv miteinan-\nder  debattiert  und  auch  abgestimmt.  Sie  haben  als  Ratsmitglieder \nzweieinhalb Kilogramm Papier bekommen, das heisst für die ganzen \n180  Kantonsrätinnen  und  Kantonsräte  wurden  über  460  Kilogramm \nPapier  verteilt,  exklusive  des  heute  abgegebenen  Erläuterungsbe-\nrichts. Wir haben 222 Abstimmungen durchgeführt, da sind auch die \nAnträge auf Schliessen der Rednerliste und Reduktion der Rednerzeit \neingeschlossen.  Und Sie haben 58 Minderheitsanträge angenommen. \nIch danke auch Markus Späth für seine Blumen, die ich erhalten habe, \nund ich danke auch dem Rat, dass ich trotzdem noch bei diesen vielen \nAbstimmungen zwei Stichentscheide treffen konnte. Erlauben Sie mir \ndoch,  weil  ich  durch  Markus  Späth  auch  persönlich  angesprochen \nwurde, kurz zu zitieren, was im Erläuterungsbericht steht: «Piste und \nFlughafen-Perimeter werden aus der Richtplan-Karte entfernt, Statio-\nnierung von Helikoptern der Rega, Kantonspolizei sowie der Luftwaf-\nfe  soll  möglich sein.» So viel zur Presseberichterstattung der Privat-\nfliegerei.  \nWir kommen nun zur Schlussabstimmung. \n \n", "", "", "", "Ratspräsident  Bruno  Walliser:  Wir  kommen  noch  zur  Schlussab-\nstimmung über das dringliche Postulat 179/2012, Vorlage 5010.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Ich appelliere an Ihr Mitleid, dass ich \nSie jetzt mit einem Geschäft behelligen muss. Da wir einstimmig ent-\nschieden  haben  im  Rahmen  der Richtplan-Vorlage konnte  ich natür-\nlich  nicht  erklären,  was  es  mit  der  gestrichenen  Haltestelle  «Rhein-\nfall» auf sich hat, und das ist ein Problem, das wir nicht zu 100 Pro-\nzent  gelöst  haben.  Deshalb  möchte  ich  Ihnen  erklären,  weshalb  wir \ntrotzdem  den  Antrag  auf  Abschreibung  des  dringlichen  Postulates \nstellen.  \nIch spreche natürlich nicht mehr zum Richtplan, sondern zur Vorlage \n5010, dringliches Postulat von Markus Späth, für den Erhalt der Hal-\ntestelle  «Schloss  Laufen»  beim  Rheinfall.  Die  KEVU  empfiehlt  Ih-\nnen, die Haltestelle  «Schloss  Laufen» gemäss der Richtplan-Vorlage \nbeizubehalten und mit dem Vermerk «kurzfristige Sanierung» zu ver-\nsehen.  Das  haben  wir  unterdessen  gemacht.  Gemäss  einer  strengen \nAuslegung  des  Behindertengleichstellungs-Gesetzes,  BehiG,  wäre  es \nnicht  möglich,  die  Haltestelle  am  heutigen  Ort,  die  in  einer  Kurve \nliegt, gesetzeskonform zu sanieren. Die einzige Möglichkeit wäre ge-\nwesen, die Haltestelle auf die Rheinbrücke zu verlegen, was mit Kos-\nten von weit über 20 Millionen Franken verbunden gewesen wäre. Ich \nbitte die SVP um Aufmerksamkeit (der Lärmpegel im Saal ist hoch), \nes geht um die Erschliessung des «Friedhöfli» von Christoph Blocher. \nDie  einzige  Möglichkeit  wäre  es  also  gewesen,  auf  die  Rheinbrücke \nzu  verlegen.  Der  Regierungsrat  beantragte  daher,  mit  der  Richtplan-\nVorlage  diese  Haltestelle  zu  streichen.  Der  einstimmige  Kantonsrat \nverlangte daraufhin mit der Unterstützung des dringlichen Postulates \nvom Markus Späth vom 25. Juni 2012, dass eine Lösung am heutigen \nOrt gefunden wird. Der Verlust der S-Bahn-Anbindung für die Tou-\nristenmagneten  «Rheinfall»  und  «Schloss  Laufen»  wäre  äusserst  be-\ndauerlich  gewesen  und  die  anvisierte  Lösung  mit  Bussen  zu  wenig \nattraktiv.  \nIn seiner Postulatsantwort zeigt nun der Regierungsrat eine pragmati-\nsche Variante auf, wie die Haltestelle ausgebaut werden soll. Die Va-\nriante I mit Perronverlängerung am bestehenden Ort trägt den entzü-\nckenden  Namen  «Bahn  romantisch»  und  besteht  aus  folgenden  Ele-\nmenten: Perronverlängerung auf 220 Meter, Perronkante von 35 Zen-\ntimetern,  eine  kleine  Zusatzrampe  zum  bestehenden  Lift  hinauf  zum \nSchloss Laufen sowie für Rollstuhlfahrende ein Busangebot mit Hal-\ntestelle vor dem Schloss Laufen. Die Investitionskosten betragen 4,5 \nMillionen  Franken.  Die  Einhaltung  des  BehiG  kann  von  den  Behin-\ndertenorganisationen auf dem Gerichtsweg erzwungen werden. Es ist \naber doch anzumerken, dass für Rollstuhlfahrende ohnehin keine Lö-\nsung mit einer  S-Bahn-Haltestelle  gefunden werden kann. Sie haben \nnichts  davon,  wenn  überhaupt  niemand  mehr  mit  dem  Zug  zum \nSchloss  Laufen  fahren  kann,  selbst  wenn  dann  die  Gleichstelllung \n100-prozentig  erfüllt  wäre.  Mit  dem  engen  Kurvenradius  bestehen \nselbst im Beschwerdefall gute Chancen, dass die Haltestelle «Schloss \nLaufen» im Ausnahmefall bewilligt werden könnte. Im Präzedenzfall, \nwo eine solche Bewilligung nicht erteilt worden war, war der Kurven-\nradius  kein  Problem.  Sollte  dies  nicht  der  Fall  sein,  so  wäre  die  ur-\nsprüngliche Lösung «Bus für alle» die Rückfall-Variante.  \nDie  KEVU  dankt  dem  Regierungsrat  und  dem  ZVV  (Zürcher  Ver-\nkehrsverbund)  für  das  rasche  Eingehen  auf  den  einhelligen  Wunsch \ndes  Kantonsrates  und  freut  sich  einstimmig,  dass  eine  pragmatische \nLösung gefunden werden konnte, die den touristischen Angeboten am \nRheinfall gerecht wird. Sie beantragt Ihnen deshalb Zustimmung zur \nAbschreibung des Postulates.  \n \n", "Ratspräsident  Bruno  Walliser:  Am  3.  Februar  2014  haben  wir  ge-\nmeinsame Beratung dieser Geschäfte beschlossen. Daher gibt es auch \nkeine weiteren Wortmeldungen.  \nDie vorberatende Kommission schlägt die Abschreibung des Postula-\ntes  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt.  Das  Verfahren  ist \nbeendet.  \n", "", " \n", "", "", "Ratspräsident  Bruno  Walliser:  Ich  habe  noch  Anfragen  gekriegt \nbetreffend Montagnachmittag, ob jetzt eine Doppelsitzung stattfindet \noder nicht. Ich kann Ihnen sagen, wenn wir um 12 Uhr fertig sind mit \ndem Flughafen-Richtplan, dann nicht, und wenn nicht, dann Ja  (Hei-\nterkeit). Aber ich erlaube mir, vielleicht noch etwas länger zu machen \nals bis 12 Uhr, sofern dann kein Antrag auf Abbruch nach vier Stun-\nden kommt.  \nIch  bedanke  mich  fürs  Mitmachen  und  wünsche  einen  schönen \nAbend.  \n \n", "", ""]