[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "  Antrag des Regierungsrates vom 11. September 2013 \nund geänderter Antrag der Kommission für Energie, \nVerkehr und Umwelt vom 14. Januar 2014 5015a  ......  Seite 10045 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "  Rücktritt aus dem Verwaltungsrat der Elektrizi-\ntätswerke des Kantons Zürich von Urs Ramer, \nUrdorf ....................................................................  Seite 10106 \n", "p": 3}, {"t": "  Rücktritt aus dem Bankrat der Zürcher Kanto-\n", "p": 3}, {"t": "nalbank von Alfred Binder, Knonau .....................  Seite 10106 \n", "p": 3}, {"t": "  Rücktritt aus der Kommission für Energie, Ver-\n", "p": 3}, {"t": "kehr und Umwelt von Alex Gantner, Maur ..........  Seite 10107 \n", "p": 3}, {"t": "  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 3}, {"t": "Leila Feit, Zürich ..................................................  Seite 10108 \n", "p": 3}, {"t": "  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 3}, {"t": "Alma Redzic, Zürich ..............................................  Seite 10108 \n", "p": 3}, {"t": "  Rücktritt aus dem Kantonsrat von Rahel Walti, \n", "p": 3}, {"t": "Horgen ..................................................................  Seite 10108 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 10110 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsident Bruno Walliser: Ich habe ein gewisses Verständnis für \nIhre  aufgeregte  Diskussion  (vorhergehendes  Abstimmungs-  und \nWahlwochenende). Das Wort wird nicht verlangt. Die Traktandenliste \nist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Bruno Walliser: Als Erstes gratuliere ich ganz herzlich \nallen Neu- und Wiedergewählten in die Exekutiven und Legislativen \nvon gestern Sonntag und wünsche ihnen viel Erfolg und Wohlergehen \nim neuen oder bisherigen Amt.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Bruno  Walliser:  Die  FDP  beantragt,  die  Diskussion \nzum  Objekt  21,  Oberlandautobahn,  nicht  im  Rahmen  der  Richtplan-\nDebatte zu behandeln, sondern erst nach Vorliegen der neuen Linien-\nführung.  Die  Geschäftsleitung  unterstützt  diesen  Antrag.  Sind  Sie \ndamit einverstanden? Das ist der Fall. Dann haben wir so entschieden.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Nun bitte ich Sie um Aufmerksamkeit. \nDiejenigen, die wichtige Gespräche haben, führen diese bitte im Fo-\nyer durch. Dankeschön.  \n \n", "p": 5}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden  (STGK):  Unsere  Kommission  musste  eine \nInteressenabwägung  zwischen  den  Interessen  der  Gemeinden  und \ndem Interesse des Kantons vornehmen, wie ich Ihnen gleich erläutern \nwerde. Als Ergebnis beantrage ich Ihnen im Namen der STGK, diese \nParlamentarische Initiative von Monika Spring abzulehnen. \nEin  Vorkaufsrecht  der  Gemeinden  für  kantonale  Immobilien  ist  für \ndie Gemeinden dann interessant, wenn sie weniger als den meistgebo-\ntenen Preis bezahlen müssen. Das erlaubt es ihnen eher, eine Liegen-\nschaft  einem  gemeinnützigen  Zweck  zuzuhalten,  beispielsweise  für \nden  genossenschaftlichen  Wohnbau.  Auf  der  anderen  Seite  sind  die \nLiegenschaften  des  Finanzvermögens  eine Vermögensanlage für den \nKanton, mit denen er bei einem Verkauf einen möglichst hohen Preis \nerzielen will und soll. Der Gewinn ist ein Beitrag an die Deckung an-\nderer staatlicher Leistungen, die über Steuererträge finanziert werden.  \nDie  Initianten  argumentieren,  der  Kanton  heize  die  Spekulation  auf \ndem Immobilienmarkt an, wenn er grundsätzlich an den Meistbieten-\nden  verkaufe.  Die  zuständige  Baudirektion  jedoch  spricht  von  einer \npreisdämpfenden Wirkung, wenn das Angebot auf dem Markt erwei-\ntert wird. Tatsache  ist, dass die Gemeinden sehr unterschiedlich  von \nder  Bevorzugung  durch  den  Kanton  profitieren  würden,  denn  es  ist \neinigermassen  zufällig,  an  welchen  Standorten  sich  Liegenschaften \ndes Finanzvermögens befinden, die dann auch noch verkauft werden.  \nUnsere  Kommission  meint,  dass  die  gewählte  Praxis  weitergeführt \nwerden soll. Demnach bietet der Kanton Standortgemeinden ein zum \nVerkauf  stehendes  Objekt  zuerst  an,  bevor  eine  Ausschreibung  er-\nfolgt.  Ist  die  Gemeinde  interessiert,  wird  der  Verkehrswert  ermittelt, \nund  zwar  entweder  in  Verhandlungen  oder  gestützt  auf  ein  externes \nGutachten.  Das  ist  nach  Ansicht  der  Mehrheit  unserer  Kommission \nein für beide Seiten vertretbares Vorgehen.  \nDieses  Vorgehen  ist  Praxis,  aber  nicht  gesetzlich  verankert.  Die \nKommissionsminderheit  möchte  die  gelebte  Praxis  gesetzlich  veran-\nkern  und  schlägt  Ihnen  deshalb  vor,  die  PI  Spring  umzusetzen.  Die \nKommissionsmehrheit  erachtet  eine  Gesetzesänderung  jedoch  als \nnicht nötig, insbesondere deswegen nicht, weil der Regierungsrat im \nRahmen  der  Stellungnahme  zu  dieser  PI  Spring  die  Baudirektion \nnochmals  ausdrücklich  dazu  aufgefordert  hat,  diese  Praxis  beizube-\nhalten.  \nWir vertrauen darauf, dass sich der Regierungsrat respektive die Bau-\ndirektion an diese Vorgabe hält, und beantragen Ihnen, auf Gesetzes-\nänderungen zu verzichten. In diesem Sinne  beantragen wir Ihnen die \nAblehnung des Minderheitsantrags und die Ablehnung der PI Spring. \nMeine  Fraktion  wird  dies  ebenfalls  tun.  Wir  danken  für  Ihre  Unter-\nstützung. \n \n", "p": 7}, {"t": "Martin Zuber (SVP, Waltalingen): Die SVP-Fraktion lehnt zusammen \nmit der Mehrheit der STGK die Parlamentarische Initiative betreffend \nÄnderung  CRG  (Gesetz  über  Controlling  und  Rechnungslegung), \nVorkaufsrecht der Gemeinden bei Verkäufen von Liegenschaften des \nFinanzvermögens  ab.  Tatsächlich  ist  es  ärgerlich,  wenn  der  Kanton \nLand  an  den  Meistbietenden  verkauft,  wenn  die  Gemeinde  Interesse \ndaran hätte, aber nicht über den geplanten Verkauf orientiert wird. Es \nhat aber auch Fälle gegeben, in denen der Kanton Flächen von strate-\ngischer  Bedeutung  für  die  Gemeinde  veräussert  hat,  zum  Beispiel \nWädenswil  Neubühl.  Ein  Vorkaufsrecht  zum  Bilanzwert  einzuräu-\nmen,  geht  hingegen  zu  weit.  Der  Kanton  als  Grundeigentümer  darf \nnicht vom Markt ausgeschlossen werden. Faktisch bedeutet dies, dass \nder Grossteil des Grundeigentums des Kantons im Besitz der öffentli-\nchen Hand bleibt. Das ist aber nicht im Interesse eines funktionieren-\nden Marktes. Der Kanton soll die Standortgemeinden jeweils orientie-\nren,  wenn  er  Land  veräussern  will.  So  kann  sich  die  Gemeinde  ent-\nscheiden,  ob  sie  Interesse  an  diesem  Land  hat.  Eigentlich  wäre  das \nnichts  anderes  als  vernünftig  und  würde  einer  gängigen  Praxis  –  in \nKlammern:  Anstand  –  entsprechend.  Ein  weitsichtiger  Gemeinderat \nwird  ohnehin  frühzeitig  mit  dem  Kanton  Kontakt  aufnehmen.  Bitte \nlehnen Sie zusammen mit der SVP-Fraktion diese unnötige Parlamen-\ntarische Initiative ab.  \n \n", "p": 7}, {"t": "Monika Spring (SP, Zürich): Es ist mir klar, dass im Moment natür-\nlich  die  Ergebnisse  der  Wahlen  im  Vordergrund  stehen.  Trotzdem, \nunsere  Parlamentarische  Initiative  kommt  nicht  einfach  so  zufällig \ndaher,  sondern  es  entspricht  den  realen  Gegebenheiten,  dass  hier \nHandlungsbedarf  besteht.  Die  Situation  auf  dem  Wohnungsmarkt  ist \nprekär, wir wissen es alle. Die Gefahr einer Immobilienblase ist real, \ndie  FINMA  (Eidgenössische  Finanzmarktaufsicht)  hat  bereits  zum \nzweiten  Mal  von  den  Banken  eine  Erhöhung  des  Eigenkapitals  ver-\nlangt,  um  die  Hypothekardarlehen  besser  abzusichern.  Einer  der \nHauptgründe für die hohen Wohnkosten sind die teuren Bodenpreise. \nDer Boden ist ein begrenztes Gut. Wer Boden besitzt, ist in einer pri-\nvilegierten Situation, denn die Nachfrage ist gross, zum Beispiel von \nImmobilienfirmen,  von  Pensionskassen  und  von  Privaten,  darunter \neben  oft  auch  kapitalkräftige  Ausländerinnen  und  Ausländer,  zum \nBeispiel russische Oligarchen, die fast jeden Preis bezahlen.  \nDer Kanton ist einer der grössten Grundstückbesitzer im Kanton. Im-\nmer  wieder  trennt  sich  der  Kanton  von  Grundstücken  im  Finanzver-\nmögen, was auch richtig ist, wenn er die Grundstücke nicht mehr be-\nnötigt.  Darunter  sind  Grundstücke  an  ausgezeichneten  Lagen,  zum \nBeispiel sehr oft auch in Seegemeinden. Wenn nun der Kanton diese \nbegehrten Grundstücke an den Markt bringt und an den Meistbieten-\nden  verkauft,  heizt  er  damit die Spekulation an und wird damit zum \nPreistreiber.  Diese  Tatsache  hat  in  verschiedenen  Gemeinden  des \nKantons,  interessanterweise  vor  allem  in  einigen  Seegemeinden,  zu \ngrossem Unverständnis und empörten Reaktionen geführt. Dabei ging \nes  um  Grundstücke,  welche  von  den  betreffenden  Gemeinden  sehr \ngerne  für  die  Errichtung  von  gemeinnützigen  Wohnungen  erworben \nworden  wären.  Denn  gerade  die  Seegemeinden,  in  denen  die  Woh-\nnungsmieten  teilweise  drastisch  gestiegen  sind,  haben  zunehmend \nMühe,  Personal  für  ihre  Gemeindeaufgaben  zu  finden,  da  diese  Per-\nsonen  keine  erschwinglichen  Wohnungen  in  den  betreffenden  Ge-\nmeinden  finden  können.  Darum  wollen  wir,  dass  der  Kanton  zum \nVerkauf  stehende  Liegenschaften  immer  zuerst  den  Standortgemein-\nden  anbietet.  Dabei  soll  er  auch  einen  angemessenen  Preis  erzielen \nkönnen,  aber  eben  keinen  überrissenen  Preis.  Denn  schliesslich  hat \nder  Kanton  diese  Grundstücke  mit  Steuergeldern  finanziert.  Diese \nGrundstücke dürfen nicht dazu dienen, die Spekulation und damit die \nLohnkosten  weiter  anzuheizen,  zum  Schaden  der  Bevölkerung  und \nder Gemeinden.  \nAus diesem Grund soll Paragraf 56 des Gesetzes über Controlling und \nRechnungslegung  so  präzisiert  und  geändert  werden,  dass  Liegen-\nschaften  des  Finanzvermögens  nicht  in  spekulative  Hände  geraten \nkönnen.  Den  Standortgemeinden  soll  das  Vorkaufsrecht  eingeräumt \nwerden,  und  zwar  gemäss  IPSAS-bilanziertem  (International  Public \nSector Accounting Standards) Verkehrswert. Wir wissen, dass dieser \nVerkehrswert  ja  regelmässig  überprüft  wird  und  eigentlich  weitge-\nhend dem realen Verkehrsverkaufswert angepasst wird. Die Gemein-\nden dürfen eine vom Kanton erworbene Liegenschaft während 20 Jah-\nren  nicht  weiterverkaufen.  Eine  Abgabe  im  Baurecht  an  einen  ge-\nmeinnützigen  Wohnbauträger  soll  aber  möglich  sein.  Übrigens  kön-\nnen sich Kanton und Gemeinden mit dem Bau bezahlbarer Wohnun-\ngen  auch  bei  den  Sozialkosten  entlasten.  Denn  mehr  als  40  Prozent \nder Sozialleistungen – beachten Sie diese Prozentzahl – oder auch der \nErgänzungsleistungen und der Beihilfen werden für Wohnkosten be-\nzahlt. Der indirekte Nutzen unserer PI ist damit ein Vielfaches grös-\nser, als wenn der Kanton einen kurzfristigen Gewinn aus dem Verkauf \nan den Meistbietenden löst.  \nDer  Regierungsrat  schreibt  in  seiner  Antwort,  dass  er  genau  diese \nPraxis führt, dass er zuerst die Standortgemeinden orientiert über ei-\nnen Verkauf und dass diese die Möglichkeit haben, eine solche Lie-\ngenschaft zu erwerben. Diese Praxis habe sich bewährt. Ja, wenn sich \ndiese Praxis doch bewährt hat, verstehe ich nicht, warum der Regie-\nrungsrat nicht bereit ist, dieses Vorgehen im CRG oder auch auf Ver-\nordnungsstufe festzuschreiben. \nUnterstützen Sie deshalb unsere PI und stimmen dem Minderheitsan-\ntrag von Priska Seiler Graf zu – im Interesse der Gemeinden. Ich dan-\nke Ihnen.  \n \n", "p": 9}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Die Fraktion der  Grünen unter-\nstützt die PI von Monika Spring mit folgenden Begründungen: Allein \ndie Tatsache, dass jährlich bis 30 Geschäfte dieser Art vonstattenge-\nhen, reicht, um diese Angelegenheit gesetzlich zu regeln. Der Kanton \nfordert von den Gemeinden eine gewisse Verdichtung in ihren Zent-\nren.  Somit  soll  er  auch  die  Gemeinden  in die Lage versetzen, dieser \nForderung nachzukommen, und sie darin fördern, indem er eben prio-\nritär seine nicht mehr gebrauchten Grundstücke abtritt. Es geht nicht \nnur um subventionierten Wohnungsbau, es geht nicht nur um genos-\nsenschaftlichen  Wohnungsbau.  Es  geht  auch  um  Schulhäuser,  Ver-\nwaltungsbauten, Begegnungszentren und öffentliche Plätze. Die Pra-\nxis der Regierung ist ja heute schon so, dass die internen Abläufe vor-\nsehen, dass vorab die Gemeinden ins Bild gesetzt werden, wenn der \nKanton Liegenschaften veräussern will. Die Basis für diese Geschäfte \nbildet in gefestigter Praxis ein gehandelter Vergleichspreis, sprich ein \nMarktpreis.  Es  geht  nicht  darum,  Kantonsland  zu  verscherbeln.  Es \ngeht  darum,  einen  fairen  Preis  zu  lösen  von  der  Gemeinde  an  den \nKanton.  \nDie PI sieht somit nichts Neues vor, sie rennt eigentlich offene Türen \nein. Wenn diese internen Abläufe schon so sind und seit langer so ge-\npflegt  werden,  wie  der  Baudirektor  (Regierungsrat  Markus  Kägi) \nsagt, dann gibt es keinen Grund, sie nicht in ein Gesetz zu giessen. Es \nist ja denkbar, dass in näherer Zukunft oder in weiterer Zukunft ande-\nre Positionen in der Regierung Einzug halten, und dem soll mit dieser \nGesetzesänderung  vorgebeugt  werden.  Es  ist  nicht  stichhaltig,  wenn \nder  Baudirektor  anführt,  durch  diese  Regelung  würden  die  Gemein-\nden  ungleich  behandelt.  Natürlich  gibt  es  welche,  die  vom  Kanton \nkein Land erwerben können, nämlich dort, wo der Kanton kein Land \nhat. Aber es ist eben so: Es gibt auch Gemeinden, die keinen Seean-\nstoss haben und die auch keine Seesicht haben. So ungerecht ist das \nreale  Leben  eben.  Aber  hier  haben  die  Gemeinden  wenigstens  die \nMöglichkeit, durch zielgerichtete und geschickte Fusionen in den Ge-\nnuss von Seeanstoss oder Seesicht zu gelangen.  \nIm Kern sind die Grünen der Auffassung, dass öffentliches Land öf-\nfentliches  Land  bleibt,  Volkseigentum  bleibt  Volkseigentum.  Wenn \nder  Kanton  etwas  veräussert,  sollen  es  die  Gemeinden  übernehmen \nkönnen.  Das  entspricht  unserem  Staatsverständnis.  Und  es  gehört \nnicht  genau da hin, aber in der Gegenrichtung sollte, muss es natür-\nlich auch spielen: Wenn eine Gemeinde Land veräussert und der Kan-\nton Bedarf hat, dann soll er als Erster begrüsst werden. Danke.  \n \n", "p": 10}, {"t": "Jörg Mäder (GLP, Opfikon): Lieber Max Homberger, zu deinem Bei-\nspiel  mit  der  Seesicht:  Leider ist es nicht so,  dass der  Regierungsrat \nden See ausgebaggert und mit Wasser gefüllt hat. Das ist eine Zufäl-\nligkeit.  Hingegen  hat  er  die  Grundstücke  mit  den  Steuereinnahmen \naller  Leute im Kanton gekauft. Wir haben hier also doch einen klei-\nnen  Unterschied.  Und  nein,  es  ist  nicht  wirklich  sinnvoll,  alles,  was \ngelebte Praxis ist, in Gesetzen festzuschreiben. Gelebte Praxis bedeu-\ntet  auch,  dass  man  flexibler  reagieren  kann,  was  man  mit  festge-\nschriebenen Gesetzen nicht mehr kann. In diesem Sinn will die GLP \nganz klar bei der bewährten Praxis bleiben und hier nichts ändern. Ich \ndanke Ihnen.  \n \n", "p": 10}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP  unterstützt  den  Antrag  der \nKommission  für  Staat  und  Gemeinden  und  lehnt  die  vorliegende  PI \nab. «Warum?», werden Sie sich fragen, schliesslich ist die CVP Mit-\nunterzeichnende der PI. Unser Hauptanliegen bestand seit Beginn dar-\nin, die Situation zu verbessern, dass bei Liegenschaftenverkäufen des \nKantons zuerst die Standortgemeinden zu berücksichtigen sind. In der \nVergangenheit  war  dies  nicht  immer  der  Fall,  weshalb  diese  PI  ihre \nBerechtigung  hatte.  In  der  Zwischenzeit  hat  der  Regierungsrat  mit \nRegierungsratsbeschluss  Nummer  625  vom  5.  Juni  2013  die  Baudi-\nrektion  beauftragt,  kantonale  Liegenschaften  vor  einer  öffentlichen \nAusschreibung  den  Standortgemeinden  zum  Erwerb  anzubieten. \nBetreffend  den  Verkaufspreis  vertreten  wir  die  Meinung,  dass  der \nVerkaufspreis  angemessen  sein  muss,  das  heisst  kein  überrissener \nSpekulationspreis,  aber  auch  nicht  unter  dem  Wert.  Ein  gemeinsam \nermittelter  aktueller  Verkehrswert,  durch  Gutachter  erstellt,  ist  eine \npraxistaugliche Lösung. Dem Anliegen der CVP wird durch den Re-\ngierungsratsbeschluss  genügend  Rechnung  getragen.  Wir  verzichten \ndaher aus Verhältnismässigkeitsgründen auf eine Gesetzesänderung.  \n \n", "p": 11}, {"t": "Walter  Schoch  (EVP,  Bauma):  Der  Regierungsrat  hat  Stellung  ge-\nnommen  und  versichert,  wie  wir  jetzt  schon  mehrfach gehört haben, \ndass es ohne gesetzliche Grundlage geht und dass man die Standort-\ngemeinden informiert, bevor Verkäufe getätigt werden. Bei Interesse \nhaben dann die Gemeinden die Möglichkeit, die Liegenschaften zum \nVerkehrswert  zu  erwerben.  Dieser  wird  durch  Gutachten  oder  Ver-\nhandlungen ermittelt. Die Objekte müssen also keineswegs zwingend \nausgeschrieben werden. Diese Praxis ist sogar durch den Regierungs-\nratsbeschluss  625/2013  festgeschrieben.  Das  Anliegen  der  Initianten \nist  also  durch  die  geltende  Regelung  des  Regierungsrates  genügend \nberücksichtigt,  zumal  es  hier  ja  um  Finanzvermögen  und  nicht  um \nVerwaltungsvermögen handelt. Grundsätzlich soll der Staat nicht be-\nliebig  Grundstücke  unter  der  Hand  hin  und  her  schieben  können,  es \nsollen  Transparenz  und  Gerechtigkeit  herrschen.  Darum  gibt  es  kei-\nnen  Anlass,  einen  parallelen  und  besonders  geschützten  Markt  für \nLiegenschaften des Staates zu etablieren, ansonsten entstehen Verzer-\nrungen,  Ungerechtigkeiten  und  eine  Benachteiligung  der  Privatwirt-\nschaft. Ausserdem sind die zu veräussernden Liegenschaften sehr un-\ngleichmässig  über  den  Kanton  verteilt,  wie  wir vom Präsidenten ge-\nhört  haben,  sodass  es  zu  einer  massiven  Bevorzugung  einzelner  Ge-\nmeinden käme. Die Initianten haben ja in Wahrheit die Bereitstellung \nvon  subventioniertem  Wohnraum  im  Kopf.  Dieses  Ziel  muss  wenn-\nschon offen deklariert sein und die Diskussion muss im Rahmen der \nFörderung  günstigen  Wohnraums  geführt  werden,  wie  der  Regie-\nrungsrat  das  geschrieben  hat.  Die  EVP-Fraktion  wird  die  PI  darum \nablehnen  beziehungsweise  den  Minderheitsantrag  nicht  unterstützen. \nIch danke Ihnen.  \n \n", "p": 12}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Das  Anliegen,  dass  der  Kanton \nbeim bevorstehenden Verkauf Liegenschaften zuerst den Standortge-\nmeinden  anbieten  soll,  ist  unterstützenswert.  Dass  jedoch  zum  Ver-\nkauf stehende  Liegenschaften den Gemeinden zum Bilanzwert ange-\nboten werden sollen, ist vergleichbar mit einer neuen Wohnbauförde-\nrung.  Die  Wohnbauförderung  ist  jedoch  mit  einem  anderen  Gesetz \ngeregelt. Wir wollen mit der vorliegenden PI keine weitere Wohnbau-\nförderung.  Der  Kanton  hat  die  Pflicht,  seine  Liegenschaften  zu \nMarktpreisen  zu  verkaufen.  Der  Verkauf  von  Liegenschaften  kann \ninnerhalb des Budgets eine wichtige Einnahmequelle sein, auf die wir \nnicht  verzichten  wollen.  Den  allermeisten  Gemeinden  geht  es  finan-\nziell mindestens so gut wie dem Kanton. Wenn die Gemeinden vom \nKanton eine Liegenschaft angeboten bekommen, ist der Verkaufspreis \nin der Regel fair.  \nDer  Regierungsrat  schreibt  in  seiner  Stellungnahme,  dass  er  sich  in \nder  Praxis  an  die  Angebotspflicht  analog  zum  Bund  hält.  Wir  sehen \ndamit auch keinen Anlass, die Angebotspflicht in einem neuen Gesetz \nfestzuhalten. Die BDP wird die PI nicht unterstützen und somit auch \nden Minderheitsantrag ablehnen.  \n \n", "p": 12}, {"t": "Erich Vontobel (EDU, Bubikon):  Die PI hat auf den ersten Blick et-\nwas Sympathisches und macht durchaus Sinn. Wenn man sie aber et-\nwas genauer anschaut und sich Gedanken zum geforderten, sogenann-\nten bilanzierten Verkehrswert macht, kommt man unschwer zur Ein-\nsicht,  dass  das  keine  wirklich  gute  Idee  ist,  weil  dieser  Wert  in  den \nBüchern  des  Kantons  bloss  ungefähr  alle  vier  Jahre  «updatet»  wird \nund er zudem kaum einer detaillierten Einzelbewertung einer Liegen-\nschaft entspricht. Denn eine regelmässige Einzelbewertung aller Lie-\ngenschaften des Kantons ist kaum machbar, weil enorm aufwändig. In \nder  Praxis  könnte  es  bei  Annahme  dieser  PI  also  durchaus  vorkom-\nmen,  dass  eine  Gemeinde  eine  Liegenschaft  vom  Kanton  halb  ge-\nschenkt bekäme, weil der aktuelle Verkehrswert weit über dem veral-\nteten  Buchwert  läge.  Das  wiederum  wäre  allen  anderen  Gemeinden \nim Kanton gegenüber nicht gerecht, da auch sie beziehungsweise ihre \nBürger Miteigentümer der halb verschenkten Liegenschaft wären. Der \nRegierungsrat  hat  mehrfach  und  schriftlich  versichert,  dass  es  schon \nheute Praxis sei, dass die Standortgemeinden im Voraus über den ge-\nplanten  Verkauf  einer  Liegenschaft  informiert  würden  und  sie  die \nMöglichkeit  hätten,  eine  solche  Liegenschaft  zu  einem  gemeinsam \nermittelten  aktuellen  Verkehrswert  zu  übernehmen,  also  nicht  zum \nPreis  des  Meistbietenden.  Die  EDU  findet  diese  Praxis  sehr  gut  so \nund verzichtet aus Effizienz- und Kostengründen darauf, eine Geset-\nzesmaschinerie  in  Gang  setzen  zu  wollen.  Kurzum:  Die  EDU  lehnt \ndiese PI ab.  \n \n", "p": 13}, {"t": "Regierungsrat  Markus  Kägi:  Sie  haben  es  gehört  von  den  meisten, \ndass  der  Regierungsrat,  und  damit  auch  die  Baudirektion,  den  Ge-\nmeinden jeweils die zum Verkaufe stehenden Grundstücke zuerst an-\nbietet. Das Problem, das ich sehe und was von Frau Spring  (Monika \nSpring) auch gesagt wurde, ist der Preis. Die Grundstücke sind in der \nBuchhaltung des Kantons aufgeführt und somit Kantonsvermögen. Es \nkann nicht sein, dass wir dadurch eine Gemeinde quasi subventionie-\nren,  obwohl  Herr  Homberger  (Max  Homberger)  gesagt  hat,  es  wäre \nschön, wenn die Gemeinden das auch machen würden. Das ist über-\nhaupt  nicht  Gegenstand dieser PI, also können wir dieses Thema ei-\ngentlich  so  auch  abhaken.  Bezüglich  des  Preises:  Dieser  Preis  wird \ndurch Schätzungen ermittelt. Wir haben gute, sehr gute Fachleute und \nwir  werden  meistens  mit  den  Gemeinden  sehr  schnell  auch  einig. \nDass ein neues Gesetz für diese − sagen wir jetzt – vielleicht zehn bis \n30  Verkäufe  jährlich  geschaffen  werden  soll,  finden  wir  überkandi-\ndelt. Sie wissen, wie das jetzt läuft, und ich bitte Sie daher, diese PI \nund auch den Abänderungsantrag abzulehnen. Ich danke Ihnen.  \n \n", "p": 13}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "I. \n", "p": 13}, {"t": "", "p": 13}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  60/2012 \nvon  Monika  Spring  wird  die  nachfolgende  Gesetzesänderung  be-\nschlossen. \n", "p": 14}, {"t": "grundsätze \n10040 \n", "p": 14}, {"t": "Gesetz über Controlling und Rechnungslegung (CRG) \n(Änderung vom . . . . . . . . . . .; Vorkaufsrecht der Gemeinden bei Ver-\nkäufen von Liegenschaften) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nStaat und Gemeinden vom 25. Oktober 2013,  \nbeschliesst: \nI. Das Gesetz über Controlling und Rechnungslegung (CRG) vom 9. \nJanuar 2006 wird wie folgt geändert: \n§ 56. Abs. 1–3 unverändert. \n4  Liegenschaften  werden  zuerst  den  Standortgemeinden  angeboten. \nDiese  können  das  Objekt  zum  bilanzierten  Verkehrswert  erwerben. \nDie  Gemeinden  dürfen  eine  vom  Kanton  erworbene  Liegenschaft \nwährend 20 Jahren nicht weiterverkaufen. Eine Abgabe im Baurecht \nist möglich. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "II. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Bruno Walliser: Wir haben Freie Debatte beschlossen. \nDie Redezeit beträgt für den Berichterstatter 20 Minuten und für die \nübrigen Ratsmitglieder zwei Minuten.  \n \n", "p": 15}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  Rat  hat  dieses  Postulat  unserer \nAufsichtskommission  über  die  wirtschaftlichen  Unternehmungen, \nAWU, am 27. Juni 2011 stillschweigend überwiesen. Es lädt den Re-\ngierungsrat  ein,  das  Bewilligungsverfahren  für  die  Entnahme  von \nWärme aus Gewässern mittels Wärmepumpen zu überprüfen. Der Re-\ngierungsrat beantragt uns am 19. Juni 2013, das Postulat abzuschrei-\nben. Die KEVU schliesst sich dem Antrag, den sie an zwei Sitzungen \nberaten hat, einstimmig an.  \nAuslöser  des  Postulates  war  die  Visitation  der  AWU  bei  einer  Wär-\nmetauschanlage  am  Zürichsee.  Die  AWU  erhielt  dort  den  Eindruck, \ndass die Gebühr von 37'000 Franken unangemessen hoch ist und die \numweltpolitisch  sehr  erwünschte  Nutzung  der  erneuerbaren  Energie \nim  Seewasser  behindert.  Die  KEVU  liess  sich  vom  AWEL  (Amt  für \nAbfall, Wasser, Energie und Luft) über den Fall orientieren. Die Ge-\nbühr  war  deshalb  so  hoch,  weil  für  die  Anlage  Bohrungen  gemacht \nwurden,  bei  denen  der  Bohraushub  verdünnt  und  im  See  abgelagert \nwurde.  Mit  diesem  ausnahmsweise  erlaubten  Verfahren  konnte  die \nBauherrschaft  Deponiegebühren  sparen.  Das  AWEL  will  aber  keine \nAnreize setzen, den See vermehrt als Deponie für Bohraushub zu nut-\nzen, weshalb es eine sehr hohe Gebühr – quasi als Ersatzabgabe − er-\nhob.  Unabhängig  von  diesem  Einzelfall  zeigte  die  Baudirektion  auf, \ndass die Gebühren laut Gebührenverordnung zum Wasserwirtschafts-\ngesetz laut einer Analyse von 2006 nur 66 Prozent der Verwaltungs-\nkosten  deckten.  Die  volle  Kostendeckung  war  nur  möglich, weil ein \nTeil der Wasserrechtszinse von Kraftwerken dafür verwendet wurden. \nDie KEVU konnte sich somit vergewissern, dass die Höhe der Gebühr \neinen Einzelfall darstellt und den energie- und umweltpolitischen Zie-\nlen des Kantons nicht zuwiderläuft. Mit Zustimmung der AWU bean-\ntragt  Ihnen  die  KEVU  deshalb,  der  Abschreibung  zuzustimmen.  Ich \ndanke Ihnen für die Aufmerksamkeit.  \n \n", "p": 16}, {"t": "Konrad  Langhart  (SVP,  Oberstammheim):  Dem  Antrag  des  Regie-\nrungsrates zum Postulat der Aufsichtskommission über die wirtschaft-\nlichen Unternehmen ist nicht mehr viel beizufügen. Es bleibt festzu-\nhalten,  dass  die  Gebührenerhebung  bei  konzessions-  und  bewilli-\ngungspflichtigen  Nutzungen  von  öffentlichen  Gewässern  so  tief  wie \nmöglich  anzusetzen  ist.  Das  heisst,  sie  soll  sich  am  effektiven  und \nminimal nötigen Aufwand für die Gesuchsbearbeitung orientieren. Da \noffenbar keine Standardisierung für die Konzessionsverfahren für die \nverschiedensten  Wassernutzungen  möglich  ist,  steht  das  AWEL  als \nzuständige  Behörde  umso  mehr  in  der  Pflicht  und  Verantwortung, \ndiesem  Grundsatz  eines  effizienten,  raschen  und  kostengünstigen \nBewilligungsverfahrens  nachzuleben.  Ebenfalls  festzuhalten  ist, dass \nbei mehreren Nutzungsgesuchen, die sich gegenseitig beeinträchtigen \nkönnen,  die  Trinkwasserversorgung  und  dann  die  Wasserentnahme \nzur  Nahrungsmittelproduktion  Vorrang  haben  müssen.  Das  Postulat \nkann abgeschrieben werden.  \n \n", "p": 16}, {"t": "Roland  Munz  (SP,  Zürich):  Die  AWU  ist  seinerzeit  auf  einen  Um-\nstand gestossen, von dem die Mitglieder der AWU den Eindruck ge-\nwannen,  es  käme  allenfalls  einer  Gefahr  gleich  für  die  gewünschte \nNutzung  von  erneuerbarer  Energie  aus  Seewasser,  deshalb  dieser \nVorstoss.  In  der  Arbeit  der  Regierung  und  der  KEVU  an  diesem \nKommissionsvorstoss zeigte sich aber bald, dass es sich hier um einen \nEinzelfall  handelt,  der  sich  sehr  wohl  begründen  lässt  und  von  dem \nsich  AWU  und  KEVU  auch  überzeugen  konnten.  Der  Grund  –  es \nwurde  vom  Präsidenten  der  KEVU  bereits angesprochen  –  lag ja im \nWesentlichen  darin,  dass  nicht  bessergestellt  werden  soll,  wer  aus-\nnahmsweise Aushub verdünnt direkt wieder in den See einbringt, ge-\ngenüber  jenen,  welche  Aushubmaterial,  wie  eigentlich  vorgesehen, \nauf einer Deponie einbringen und damit auch Kosten haben. Von die-\nsem  Umstand  liessen  wir  uns  selbstverständlich  überzeugen,  da  wir \ndiese Ansicht teilen, sodass wir auch der Ansicht sind, dass das Postu-\nlat heute abgeschrieben werden kann. Das Problem wurde geklärt, wir \nkönnen den Vorstoss somit als erledigt betrachten.  \n \n", "p": 17}, {"t": "Gabriela Winkler (FDP, Oberglatt): Die FDP wird der Abschreibung \ndieses Postulates zustimmen. Die Umstände, wie es zu diesem Postu-\nlat kam, hat der Präsident der KEVU einlässlich dargelegt. Wir halten \ngrundsätzlich  fest,  dass  es  nötig  ist,  auf  der  einen Seite dem Grund-\nwasser  Sorge  zu  tragen,  auch  den  Oberflächengewässern  selbstre-\ndend,  aber  dass  man  doch  bei  der  Bewilligungspraxis  eine  gewisse \nGrosszügigkeit an den Tag legt. Es scheint der Fall zu sein, dass die \nBaudirektion  dies  auch  tut,  sodass  neue  erneuerbare  Energien,  Wär-\nme-Kälte-Nutzung  aus  Flüssen  und  Seen,  auch  tatsächlich  im  ge-\nwünschten  Ausmass  getätigt  werden  können.  Wie  gesagt,  wir  stim-\nmen der Abschreibung dieses Postulates zu. Besten Dank.  \n \n", "p": 17}, {"t": "Maria Rohweder (Grüne, Männedorf): Gleich vorneweg, wir Grünen, \nCSP und AL sind sehr zufrieden mit dem Bericht zu diesem Postulat \nund  stimmen  der  Abschreibung  zu.  Vielleicht  war  die  AWU  etwas \nsehr  argwöhnisch,  als  sie  damals  dieses  Postulat  ausarbeitete.  Aller-\ndings  ist  es  ja  Aufgabe  der  Aufsichtskommissionen,  genau  hinzu-\nschauen, kritisch nachzufragen und die Dinge unter die Lupe zu neh-\nmen. Der Bericht nennt einerseits die Aspekte, welche bei der Interes-\nsen- und Güterabwägung berücksichtigt werden, und zeigt anderseits \nauf,  dass  wegen  der  meist  sehr  verschiedenen  Rahmenbedingungen \nkeine  Standardverfahren  erstellt  werden  können.  Als  wichtigster \nGrundsatz  geht  hervor,  dass  Konzessionen  und  Bewilligungen  zur \nNutzung  öffentlicher  Gewässer  nur  erteilt  werden  dürfen,  wenn  sie \nweder öffentliche Interessen beeinträchtigen noch die Rechte anderer \nWassernutzungsberechtigter schmälern. Der Bericht befasst sich auch \nmit  den  Grenzen  der  energetischen  Nutzung.  Denn  unsere  Gewässer \nsind  absolut  schützenswerter  Lebensraum  für  Fauna  und  Flora.  Die \nthermische  Nutzung  der  Gewässer  birgt  ausserdem  die  Gefahr  der \nGrund-  und  Trinkwasserverschmutzung. Mit der kantonalen Wärme-\nnutzungsplanung und bei der Erteilung von Konzessionen und Bewil-\nligungen für Anlagen zur Wärme- und Kältegewinnung wird dem An-\nliegen, eine Gefährdung möglichst auszuschliessen, Rechnung getra-\ngen.  \nZusammenfassend  darf  ich  festhalten,  dass  der  Bericht  fundiert  auf-\nzeigt,  wie  beim  Energiecontracting  die  Zusammenarbeit  zwischen \nAnbieter, Partnern und der kantonalen Bewilligungsstelle AWEL er-\nfolgt.  Wir  Mitglieder  der  AWU  erhielten  zusätzlich  Einsicht  in  die \nBerechnung  der  Gebühren  für  ein  konkretes  Projekt.  Es  darf  gesagt \nwerden,  dass  die  erhobenen  Gebühren  in  …  (Die  Redezeit  ist  abge-\nlaufen.) \n \n", "p": 18}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Sie  haben  es  gehört,  bei  dem \nPostulat  der  AWU  ging  es  weniger  um  die  Energiegewinnung  aus \nGewässern, sondern um die Gebühren, die dafür erhoben werden. Der \nRegierungsrat  konnte  zeigen,  dass  der  von  der  AWU  aufgegriffene \nFall  aus  verschiedenen Gründen zu aussergewöhnlich hohen Gebüh-\nren führte, die aber immer noch nicht kostendeckend sind. So wurde \nder  Verdacht  entkräftet,  dass  die  Energiegewinnung  aus  Gewässern \ndurch überhöhte Gebühren unnötig verteuert würde. Es steht der Ab-\nschreibung also nichts im Wege.  \n \n", "p": 18}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Es  ist  richtig,  dass  der  Kanton \ndie lokale Gewinnung von Wärme und Kälte aus Gewässern fördert, \nda es sich um eine umweltschonende, CO2-arme Energienutzung han-\ndelt.  Wichtig  ist  aber  auch,  dass  die  Energiegewinnung  aus  Gewäs-\nsern nicht zu einer Übernutzung der Gewässer führen darf. Zu grosse \nTemperaturveränderungen  haben  nämlich  eine  negative  Auswirkung \nauf die Lebewesen der Gewässer. Zudem brauchen wir die Gewässer \nauch  für  andere  wichtige  Zwecke,  wie  die  Trinkwasserversorgung. \nDie Gewinnung von Wärme und Kälte aus Gewässern darf daher nur \nzurückhaltend eingesetzt werden. Sie muss auch gut verteilt sein. Die \nCVP  ist  mit  der  Abschreibung  des  Postulates  einverstanden.  Besten \nDank.  \n \n", "p": 18}, {"t": "Cornelia Keller (BDP, Gossau): Die BDP unterstützt die Energiege-\nwinnung  aus  Gewässern.  Im  behandelten  Postulat  wurde  moniert, \ndass  die  Verfahren  und  die  Gebühren  viel  zu  hoch sind beziehungs-\nweise viel zu lange dauern, um sinnvoll und kostenvernünftig sein zu \nkönnen. Da es sich aber in diesem Fall um einen Spezialfall des Pro-\njektes in Männedorf gehandelt hat, wurden entsprechende Abklärun-\ngen  getroffen  und  Fragen  der  Kommissionen  gestellt  und  von  der \nBaudirektion  nachvollziehbar  beantwortet.  Daher  können  auch  wir, \nwie die KEVU, dieses Postulat abschreiben.  \n \n", "p": 18}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Wenn  man  diesen  Bericht  des \nRegierungsrates liest, kommen der EDU zur allgemeinen Wassernut-\nzung zur Energiegewinnung folgende Befürchtungen auf, ich möchte \nsagen: In diesem Geschäft hat sicher der Regierungsrat eine gute Ar-\nbeit geleistet. Trotzdem sind wir etwas frustriert über gewisse Zustän-\nde.  Aufgrund  der  immer  mehr  überbordenden  Vorschriften,  die  der \nStaat  erlässt,  wird  eine  sinnvolle  Wassernutzung  erschwert  statt  ge-\nfördert. Einerseits sind die Konzessionsgebühren und andererseits die \nkostspieligen  Auflagen  der  sogenannten  öffentlichen  Interessen,  wie \nNaturschutz, Gewässerschutz und so weiter, die zusätzlich auch noch \nzu  erfüllen  sind.  Und  zu  guter  Letzt  kommt  es  so,  dass  der  Kraft-\nwerksbetrieb,  wie  es  das  Beispiel  von  Eglisau  zeigt,  zeitweise  rote \nZahlen schreibt. So werden sinnvolle Nutzungen von neuen erneuer-\nbaren Energien zu Tode geritten. Wir sind überzeugt, dass dies weder \ndem  Volkswillen  noch  der  Energiestrategie  des  Bundes  entspricht. \nDie  erwähnte  Problematik  müsste  den  Regierungsrat  zu  einem  dem-\nentsprechenden Handeln anregen, und genau diesen Ansatz vermissen \nwir teilweise auch in der Antwort des Regierungsrates. Wir erwarten \nhier  vom Regierungsrat eine dementsprechende Praxisänderung oder \nzumindest  eine  massvolle  Handhabung  der  Erfüllungspflicht  der  öf-\nfentlichen Interessen. Danke.  \n \n", "p": 19}, {"t": "Ratspräsident Bruno Walliser: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsident Bruno Walliser: Ziffer I untersteht der Ausgabenbrem-\nse.  \n \n", "p": 20}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt: Gemäss Paragraf 16 des Energiegesetzes haben \nwir einen Rahmenkredit zu bewilligen, aus dem der Kanton verschie-\ndene Massnahmen subventioniert, die den Zielen des Gesetzes, näm-\nlich dem Energiesparen, der Energieeffizienz, der Reduktion der CO2-\nEmissionen  auf  2,2  Tonnen  pro  Einwohner  bis  2050  und  somit  dem \nUmstieg auf erneuerbare Energien dienen.  \nDer  Regierungsrat  legte  uns am 11. September 2013 einen Rahmen-\nkredit von 32 Millionen Franken vor, wovon 29,8 Millionen zulasten \nder Investitionsrechnung und 2,2 Millionen zulasten der Erfolgsrech-\nnung  verbucht  werden  sollen.  Im  Gegensatz  zum  Rahmenkredit  von \n20  Millionen  für  Pilotprojekte  soll  dieser  Kredit  Lösungen  zugute-\nkommen, die im Markt bereits eingeführt, aber im Moment  – sprich: \nbei  den  heutigen  Preisen  von  nicht  erneuerbaren  Energien  –  noch \nnicht  genügend  profitabel  sind.  Die  KEVU  hat  die  Vorlage  an  vier \nSitzungen  behandelt  und  beantragt  mehrheitlich,  der  Vorlage  zuzu-\nstimmen.  \nDie Förderung erneuerbarer Energien geschieht in der Schweiz durch \neine breite Palette nationaler, kantonaler und kommunaler sowie stu-\nfenübergreifender  Programmen.  Die  wichtigsten  sind  das  Gebäude-\nprogramm  von  Bund  und  Kantonen,  die  kostendeckende  Einspeise-\nvergütung des Bundes und das hier zur Diskussion stehende kantona-\nle Förderprogramm, das mit Mitteln des Bundes ungefähr verdoppelt \nwird. Vielleicht erinnern Sie sich an die Vorlage 4976, Rahmenkredit \n2013  bis  2014  von  20  Millionen  zur  Unterstützung  von  Pilotprojek-\nten.  Wir  haben  diesen  Kredit  am  9.  September  2013  ohne  Gegen-\nstimme bewilligt. Im Gegensatz zu jenem Kredit geht es hier nicht um \ndie  Förderung  von  Pilotprojekten,  also  nicht  um  angewandte  For-\nschung,  um  bereits  marktreife,  aber  bei  den  heutigen  Preisen  nicht \nerneuerbarer Energien noch nicht profitable Massnahmen. Die Kom-\nmission  nahm  Kenntnis  von  den  Detailzahlen  der  beiden  kantonalen \nFörderprogramme 2002 bis 2009 und 2010 bis 2013. Insgesamt wur-\nden 50,5 Millionen bewilligt und 44,3 Millionen beansprucht, wovon \n8,9 Millionen noch nicht ausbezahlt wurden. Der Bund steuerte 30,9 \nMillionen  bei.  Subventioniert  wurden  Projekte  der  Kategorien  Ener-\ngieplanung,  Information  und  Beratung,  Aus-  und  Weiterbildung, \nMarketing,  Gebäudesanierungen,  inklusive  Minergie-Sanierungen, \nHolzheizungen, Wärmenutzung aus Wasser, Abwärmenutzung, Pilot-\nprojekte,  thermische  Solaranlagen,  Fotovoltaik,  Wärmepumpen,  Er-\nsatz  Elektroheizungen,  Gebäudeprogramm  und  Wärmezähler.  Die \nBundesprogramme  sind  in  stetem  Wandel  begriffen.  Ebenfalls  nicht \nganz bekannt ist heute die zukünftige zusätzliche Förderung erneuer-\nbarer  Energien  durch  Gemeinden  und  ihre  kommunalen  Energiever-\nsorgungsunternehmen. Vor allem aber ist unsicher, zu welchen Ände-\nrungen die bevorstehenden Entscheidungen zur Energiestrategie 2050 \ndes  Bundesrates  führen  werden.  Diese  hängen  auch  vom  Schicksal \ndes  CO2-Gesetzes  ab.  Ab  2016  könnte  die  Förderung  vonseiten  des \nBundes  umorganisiert  und  vermehrt  pauschalisiert  werden.  Sicher \nwird  der  Bundesbeitrag  aber  weiterhin  vom  Engagement  des  einzel-\nnen Kantons abhängig sein.  \nDieser Zeitpunkt 2016 war für die Minderheit der KEVU Anlass, den \nRahmenkredit zeitlich und in seiner finanziellen Höhe infrage zu stel-\nlen. Gemäss ihrem Antrag soll die Laufzeit um ein Jahr auf 2016 und \ndie  Höhe  proportional  ebenfalls  um  einen  Viertel  auf  24  Millionen \ngekürzt  werden.  Dem  vom  Regierungsrat  vorgeschlagenen  und  von \nder  KEVU-Mehrheit  unterstützen  Kredit  in  seiner  vollen  Länge  von \nvier Jahren mit dem vollen Kreditrahmen von 32 Millionen lehnt sie \nab.  \nDie  KEVU  beantragt  Ihnen,  den  Minderheitsantrag  abzulehnen  und \nder  unveränderten  Vorlage  zuzustimmen.  Besten  Dank für Ihre Auf-\nmerksamkeit.  \n \n", "p": 21}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Energieförderung  landauf,  landab, \nEnergieförderung in aller Munde. Hört man gewissen Kreisen zu, ist \ndie angestrebte Energiewende nur mit den entsprechenden Förderun-\ngen  möglich.  Der  Bund  fördert,  die  Kantone  fördern  und  auch  die \nGemeinden geraten in den planwirtschaftlichen Sog der Energieförde-\nrung. Die Energieförderung ist aber im Wandel und frühestens 2015 \nwird  der  Bund  seine  Förderprogramme  festlegen.  Ich  denke,  das  ist \nder Meilenstein, an den wir uns halten sollten. Erklärtes Ziel der kan-\ntonalen  Förderung  ist  ein  ergänzendes  Angebot,  eine  unterstützende \nFörderung  als  flankierende  Massnahme  zum  Bund.  Mit  dieser  Aus-\ngangslage  ist  es  falsch,  diesen  Rahmenkredit  länger  als  für  das  Jahr \n2016  zu  beschliessen.  Förderung  heisst  zeitlich  begrenzte  Unterstüt-\nzung.  Die  SVP  versucht  mit  ihrem  Minderheitsantrag,  diese  zeitlich \nbegrenzte Unterstützung auf drei Jahre festzulegen. Bitte unterstützen \nSie  den  Minderheitsantrag,  Sie  binden  weniger  finanzielle  Mittel, \nwenn Sie diese zeitlich begrenzte Unterstützung für drei Jahre gewäh-\nren.  \n \n", "p": 22}, {"t": "Roland Munz (SP, Zürich): Gemäss Energiegesetz hat der Kanton ei-\nnen  Rahmenkredit  festzulegen  für  die  Energieplanung,  die  Energie-\nversorgung  aus  zentralen  Anlagen  zur  Nutzung  von  Abwärme  und \nerneuerbaren  Energien  sowie  für  die  Information  und  die  Weiterbil-\ndung  auf  den  Gebieten  der  Energieversorgung  und  -nutzung.  Der \nKantonsrat  hat  als  Gegenvorschlag  zur  Volksinitiative  «Für  eine  si-\nchere und saubere Stromversorgung» für 2010 bis 2013 genau hierfür \neinen  Rahmenkredit  über  32  Millionen  bewilligt.  Dieser  lief  Ende \n2013 aus. Er hat sich bewährt. Unter anderem wurden mit dem ersten \nRahmenkredit zum Beispiel Gebäudesanierungen gefördert, wenn sie \nqualifizierte  Standards  erfüllen.  Es  wurden  Ersatzneubauten  unter-\nstützt, wenn sie Minergie-P-Standards erfüllten. Es sind 83 neue gros-\nse Anlagen zur Holzenergienutzung unterstützt worden. Es gibt einen \nFörderbeitrag für neu erschlossene Abwärmenutzung. Über 1400 So-\nlarenergieanlagen kamen in den Genuss solcher Unterstützungen aus \ndiesem Kredit. Dies, um Ihnen nur ein paar wenige Beispiele zu nen-\nnen.  Kurz:  Es  gibt  ein  grosses  Potenzial  an  energetischen  Verbesse-\nrungen im Kanton, wozu der Kanton mit diesem Rahmenkredit einen \nguten  Beitrag  leisten  kann  und  wofür  er  auch  einen  Beitrag  leisten \nsoll.  Die  Massnahmen  aus  Paragraf  16  des  Energiegesetzes  leisten \nnicht zuletzt wertvolle Beiträge in der Energiewende, namentlich um \ndie Abhängigkeiten vom Import von fossilen oder nuklearen Energie-\nträgern zu senken. Während der letzten Kreditperiode 2010 bis 2013 \nkonnten  die  voreingestellten  32  Millionen  leider  nicht  voll  bean-\nsprucht werden. Namentlich – da liegt der Grund −, weil der Kantons-\nrat  in  einer  Sparrunde  einst  die  Mittel  gekürzt  hat,  blieben  die  Sub-\nventionen unter diesem Titel um rund 8 Millionen Franken hinter dem \nRahmen zurück. Dies nahm nun die Kommissionsminderheit offenbar \nzum Anlass, die Mittel für die nächste Periode, beziehungsweise die \nDauer  der  nächsten  Periode, schon im Voraus 8 Millionen tiefer  an-\nsetzen zu wollen, nach dem Motto: Es ging ja auch mit weniger oder \nes ginge auch in kürzerer Zeit, also soll es weniger bleiben. \nEs dürfte nicht erstaunen, dass wir dieses Ansinnen nicht teilen. Ohne \nNot  eines  zwingenden  Sanierungspaketes  sollen  nicht  schon  Sanie-\nrungsmassnahmen  antizipiert  werden.  Der  Bedarf  ist  ausgewiesen. \nDass  die  Förderungen  aus  diesem  Rahmenkredit  sinnvoll  und  sehr \neffizient sind, ist unbestritten. Und nicht zuletzt sollte dieser Rat nicht \nohne  Not  das  seinerzeitige  Versprechen  beim  Gegenvorschlag  zur \nzugrunde  liegenden  Volksinitiative  für  weitere  vier  Jahre  ungekürzt \nlassen. Die SP ist selbstverständlich für Zustimmung zur Vorlage und \nlehnt den Minderheitsantrag entschieden ab.  \n \n", "p": 23}, {"t": "Gabriela Winkler (FDP, Oberglatt): Es gibt drei Punkte, weshalb die \nFDP  diesem  Kredit  ungeschmälert  zustimmen  wird.  Erstens  «pacta \nsunt servanda» (Verträge sind einzuhalten), wir haben 2009 in diesem \nRat einen Gegenvorschlag zu einer Volksinitiative verabschiedet, ei-\nnen Gegenvorschlag, den wir massgeblich mitgeprägt haben. Wir sind \nder  Auffassung,  dass  man  nicht  fünf  Jahre  später  auf  diese Zusiche-\nrung ohne Weiteres zurückkommen kann. Es haben sich nämlich kei-\nne neuen Rahmenbedingungen eingestellt. Zweitens ist entscheidend, \ndass mit diesem Kredit marktnahe Produkte gefördert werden, die al-\nlesamt zur CO2-Reduktion mit beitragen. Das ist für uns aus umwelt- \nund  energiepolitischer  Sicht  ein  zentraler  Faktor.  Und  drittens  legen \nwir grosses Gewicht auf die indirekte Förderung, insbesondere im Be-\nreich der Energieberatungen, welche durch den Kanton, die Elektrizi-\ntätswerke des Kantons Zürich und die Zürcher Kantonalbank geleistet \nwerden und die wesentlich sind, um Eigentümerinnen und Eigentümer \nzu  überzeugen,  ihre  Häuser  energetisch  zu  sanieren.  Ausserdem  ist \nbei der indirekten Förderung die Ausbildung ein wesentlicher Punkt. \nEs  braucht  heute  Aus-  und  Weiterbildung  des  Elektrogewerbes  und \ndes  Baugewerbes  insgesamt,  damit  die  anstehenden  Arbeiten  auch \nfachgerecht  ausgeführt  werden  und  keine  kontraproduktive  Wirkung \nentsteht durch unsorgfältig ausgeführte Anlagen im Bereich der Ener-\ngieeffizienz und der Förderung neuer erneuerbarer Energien. Aus die-\nsen drei Gründen stimmen wir der Vorlage zu. Besten Dank.  \n \n", "p": 23}, {"t": "Andreas Wolf (Grüne, Dietikon): Der Regierungsrat hat sich zum Ziel \ngesetzt,  den  Atomausstieg  zu  realisieren  und  den  CO2-Ausstoss  bis \n2050  auf  2,2  Tonnen  pro  Kopf  und  Jahr  zu  reduzieren.  Konsequen-\nterweise  möchte  er  mit  dem  vorliegenden  Antrag  den  abgelaufenen \nRahmenkredit  für  Subventionen  im  Energiebereich  für  die  nächsten \nvier  Jahre  erneuern.  Mit  dem  Kredit  sollen  marktnahe  Lösungen  im \nBereich  der  Energieeffizienz  und  der  neuen  erneuerbaren  Energien \ngefördert werden. Dazu gehören unter anderem der Ersatz von Elekt-\nroheizungen,  die  Abwärmenutzung  und  der  Ersatzneubau  nach  Mi-\nnergie-P-Standard. Zudem werden Energieplanungen der Gemeinden \nund  persönliche  Energieberatungen  für  Private  finanziell  unterstützt. \nNicht zu vergessen ist, dass der Bund die Förderprogramme der Kan-\ntone  unterstützt.  Der  heute  gesprochene  Kreditbetrag  wird  durch  die \nBundesbeiträge voraussichtlich in etwa verdoppelt. Die Energieförde-\nrung ist aktuell jedoch ein sehr dynamisches System. Ende 2015 läuft \ndas bestehende Förderprogramm des Bundes aus und es ist noch un-\nklar, wie  es weitergeführt wird. Möglich ist auch, dass am 1. Januar \n2016 das neue Förderprogramm noch gar nicht stehen wird. Trotzdem \n–  oder  gerade  deshalb  –  ist  es  wichtig,  dass  der  kantonale  Rahmen-\nkredit  nicht  nur  für  drei,  sondern  wie  vom  Regierungsrat  beantragt, \nfür vier Jahre, sprich bis 2017, gesprochen wird. Nur so kann nämlich \ndie bei Förderprogrammen unbedingt nötige Kontinuität gewährleistet \nwerden. Mit einem Rahmenkredit über vier Jahre können wir Stabili-\ntät in das dynamische System hineinbringen. Dies gewährleistet einer-\nseits die Planungssicherheit für die Verwaltung, anderseits aber auch \nfür die Verantwortlichen der meist zwei bis drei Jahre dauernden För-\nderprojekte.  Ich  bitte  Sie  deshalb,  den  Kommissionsantrag  zu  unter-\nstützen  und  so  einen  weiteren  kleinen  Schritt  in  Richtung  Energie-\nwende zu tun.  \n \n", "p": 24}, {"t": "Barbara Schaffner (GLP, Otelfingen): Seit gestern gibt es im Kanton \nZürich offenbar einen Ökozwang (Anspielung auf die kantonale Refe-\nrendumsabstimmung  über  eine  Änderung  des  Planungs-  und  Bauge-\nsetzes). Trotzdem sind Hausbesitzer nicht so schlecht gestellt, denn es \ngibt auch «Zückerli» in Form von Subventionen. Mit dem vorliegen-\nden Antrag des Regierungsrates soll ein Rahmenkredit bewilligt wer-\nden, damit eines dieser Zückerli weitergeführt werden kann, nämlich \ndas  kantonale  Förderprogramm  für  rationale  Energienutzung  im \nWärmebereich  und  die  Förderung  erneuerbarer  Energien.  Damit  sol-\nche  Programme  wirken,  müssen  sie  unter  konstanten  Bedingungen \nüber  mehrere  Jahre  weitergeführt  werden.  Es  macht  deshalb  Sinn, \njetzt wieder einen Rahmenkredit über vier Jahre zu sprechen, auch im \nBewusstsein,  dass  sich  auf  Bundesebene  voraussichtlich  einiges  bei \nder Finanzierung und der Ausgestaltung der Förderprogramme ändern \nwird. Wir wollen die Stabilität des kantonalen Förderprogramms ga-\nrantieren,  unabhängig  von  den  Entscheiden  des  Bundes.  Wir  lehnen \ndeshalb  den  Minderheitsantrag  von  Lorenz  Habicher  auf  eine  Kür-\nzung  des  Rahmenkredites  ab  und  stimmen  der  regierungsrätlichen \nVorlage zu.  \n \n", "p": 25}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  CVP  unterstützt  den  Rah-\nmenkredit von 32  Millionen Franken, der den Energieverbrauch von \nGebäuden durch Gewährung von Förderbeiträgen senken soll. Einer-\nseits  geht  es  um  direkte  Förderung,  wie  bessere  Gebäudeisolationen \noder  Förderung  der  Stromerzeugung  aus  erneuerbaren  Energien,  an-\nderseits auch um die indirekte Förderung der Beratung. Dabei stehen \ndie Effizienzsteigerung der Energieanwendung und die Reduktion des \nCO2-Ausstosses  im  Vordergrund.  Die  CVP  ist  gegen  den  SVP-\nAntrag,  den  Rahmenkredit  für  das  Jahr  2017  zu  kürzen.  Zwar  ist  es \nrichtig, dass der Bund noch 2016 beabsichtigt, die Mittelflüsse für die \nEnergieförderung neu zu organisieren. Zurzeit ist jedoch noch völlig \nunklar, ob die Bundesmittel aufgestockt werden sollen. Die Redukti-\non des Energieverbrauchs ist auch im Jahr 2017 ein wichtiges Thema \nfür  die  CVP,  daher  ist  die  CVP  gegen  den  Kürzungsantrag.  Besten \nDank.  \n \n", "p": 25}, {"t": "Gerhard Fischer (EVP, Bäretswil): Weil schon sehr viel gesagt wur-\nde, was mit diesem Geld geschehen soll, versuche ich nur noch einige \nwenige Ergänzungen zu machen. Barbara Schaffner hat es bereits an-\ngetönt, das Wochenende hat gezeigt, dass das Volk hinter der erneu-\nerbaren  Energie  steht.  Wir  sind  auf  einem  guten  Pfad.  Wir  können \nvom  Kanton  Schützenhilfe  leisten,  wir  können  das  unterstützen  und \nsollen  das  weiterhin  unterstützen,  damit  für  diejenigen  Gemeinden, \ndie  das  ernst  nehmen,  auch  etwas  herausschaut,  vor  allem  für  die \nBauherren.  Und  ich  meine,  wenn  die  Regierung  so  lapidar  sagt,  bei \nallen diesen Massnahmen werde Wert darauf gelegt, mit wenig Geld \neine hohe Wirkung zu erreichen, bin ich der Meinung, dass man sogar \nmit etwas noch mehr Geld eine noch höhere Wirkung erreichen könn-\nte. Das wäre durchaus ein Diskussionspunkt bei einer nächsten Tran-\nche, die sicher auch wieder kommt. Die Förderung der erneuerbaren \nEnergien  wird  an  Bedeutung  noch  zunehmen.  Auch  wenn  der  Bund \nneu  entscheidet,  wir  wissen,  dass  es  beim  Bund  manchmal  etwas \nlangsam geht. Und es ist abzusehen, dass es nicht reicht in der letzten \nPeriode,  die  hier  festgesetzt  ist,  bis  der  Bund  seinen  Entscheid  fällt. \nDarum braucht es den Minderheitsantrag der SVP nicht. Wir werden \ndiesen nicht unterstützen.  \n", "p": 26}, {"t": "Michael Welz (EDU, Oberembrach):  Die EDU ist für die Förderung \nerneuerbarer Energien und wir wollen, dass diese auch hier bei uns im \nKanton  Zürich  stattfindet,  dort,  wo  der  Strom  auch  verbraucht  wird. \nEs ist für uns dabei wichtig, dass die Fördermassnahmen für den Staat \nfinanzierbar  sind  beziehungsweise  der  Kostenaufwand  für  den  Staat \nein vernünftiges und tragbares Mass beinhaltet. Die EDU ist klar ge-\ngen  einen  Ökozwang  im  Energiebereich.  Jedoch  begrüssen  wir  ein \nvernünftiges und finanzierbares Anreizsystem zur Förderung von er-\nneuerbaren Energien, wie dies im vorliegenden Rahmenkredit der Fall \nzu  sein  scheint  oder  ist.  Eines  möchten  wir  aber  hier  unserem Ener-\ngieminister,  Regierungsrat  Markus  Kägi,  mit  auf  den  Weg  geben: \nSorgen  Sie  weiterhin  dafür,  dass  der  eingesetzte  Franken  effizient \neingesetzt  wird,  das  heisst,  dass  der  Franken  auch  wirklich  dort  an-\nkommt,  wo  neue  Anlagen  zur  Energiegewinnung  aus  erneuerbarer \nEnergie  geschaffen  werden,  oder  dort,  wo  Energieeffizienzmassnah-\nmen gemacht werden, und dass der Franken nicht irgendwo im Büro \nversandet.  Die  EDU  wird  der  Vorlage  zustimmen  und  den  Minder-\nheitsantrag ablehnen.  \n \n", "p": 26}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "I. \n", "p": 26}, {"t": "", "p": 26}, {"t": "Titel: \nBeschluss  des  Kantonsrates  über  die  Bewilligung  eines  Rahmenkre-\ndits 2014–2016 für Subventionen gestützt auf § 16 des Energiegeset-\nzes \nI.  Für  Subventionen  gestützt  auf  §  16  des  Energiegesetzes  wird  für \n2014–2016 ein Rahmenkredit von insgesamt Fr. 24 000 000 bewilligt. \nDavon  gehen  Fr.  22  350  000  zulasten  der  Investitionsrechnung  und \nFr. 1 650 000 zulasten der Erfolgsrechnung der Leistungsgruppe Nr. \n8500, Amt für Abfall, Wasser, Energie und Luft. \n", "p": 27}, {"t": "Lorenz Habicher (SVP, Zürich): Es wurde richtig gesagt, diese Forde-\nrung ist ein kantonsrätlicher Gegenvorschlag. Nur möchte ich Sie dar-\nan  erinnern:  Im  kantonsrätlichen  Gegenvorschlag  hat  man  nicht  von \nder  Laufzeit  eines  Rahmenkredites  gesprochen,  sondern  nur  vom \nRahmenkredit selbst. Und wir kürzen ja nicht die Höhe der jährlichen \nTranchen, sondern wir sagen, wir müssen die Laufzeit an die entspre-\nchende Entwicklung beim Bund anpassen. Es ist ja so, dass wenn wir \ndiesen  Rahmenkredit  beschliessen,  die  Gelder  dann  auch  eingestellt \nwerden  müssen.  Das  heisst,  das  sind nachher gebundene Gelder, die \nman  nicht  für  andere  Sachen  verwenden  kann.  Ich  muss  da  schon \nnoch  sagen:  Die  Förderung  wird  noch  zunehmen,  das  stimmt,  wie \nGerhard Fischer das festgestellt hat. Darum fragt sich, wieso man eine \nso  lange  Laufzeit  bei  dieser  Förderung  hier  nochmals  veranschlagen \nwill.  Ich  möchte  auch  darauf  hinweisen,  dass  die  Energieeinsparung \nund die CO2-Minderung, die erwähnt wurden, eigentlich nur indirekt \nerfolgen.  Denn  wir  sehen,  im  Energiegesetz,  Paragraf  6,  steht:  Der \nKantonsrat bewilligt einen Rahmenkredit, aus dem der Regierungsrat \noder  die  zuständige  Direktion  Subventionen  gewähren  kann.  Und \ndann steht auch, welche Subventionen, nämlich «a) bis zur Hälfte der \nbeitragsberechtigten Ausgaben an die Energieplanung der Gemeinden \noder an Projekte und Anlagen zur Erprobung der Rückgewinnung von \nEnergie,  energiesparende  Systeme  oder  erneuerbare  Energien».  Und \nSie  müssen  sehen:  falls  diese  nicht  irgendwie  anders  gefördert  wer-\nden. Und b) ist da noch «bis 80 Prozent der beitragsberechtigten Aus-\ngaben von privaten Vereinigungen, soweit diese im Auftrag des Kan-\ntons wesentliche öffentliche Aufgaben der Information, der Beratung \nund der beruflichen Weiterbildung auf dem Gebiet der Energieversor-\ngung  und  -nutzung  erfüllen».  In  diesem  Moment  müssen  Sie  sehen: \nWir  haben  schon  genug  Energieberatung  und  diese  läuft  auch  sehr \ngut. Dieser Bereich ist sicher rückläufig, da werden also weniger Gel-\nder gebraucht als am Anfang, als wir das vor fünf Jahren angestossen \nhaben. Und unter c) steht noch im Energiegesetz «bis  höchstens 400 \nFranken  pro  einsparbare  oder  nutzbare  Jahresmegawattstunde  an \nMassnahmen  zur rationellen Energienutzung sowie zur Nutzung von \nAbwärme  und  erneuerbaren  Energien.»  Auch  das  haben  wir  schon \nmehrmals  besprochen.  Sie  sehen,  mit  dem  Minderheitsantrag  stellen \nwir nicht die Höhe infrage, sondern die Laufzeit. Es macht doch kei-\nnen  Sinn,  wenn  der  Kanton  eine  Laufzeit  von  vier  Jahren  festsetzt, \nwenn er genau weiss, dass schon nächstes Jahr 2015 im Bund irgend-\nwelche  Massnahmen  vorgeschlagen  werden  und  spätestens  2016  in \nKraft treten. Wir können da ruhig ein Jahr einsparen, also nichts ein-\nstellen, diese Gelder nicht binden, und wir haben mehr Nutzen davon, \nals  wenn  wir  jetzt  einen  vierjährigen  Rahmenkredit  sprechen  und \nnachher  2015  darüber  beraten,  wie  wir  diesen  frühzeitig  beenden \nkönnen. Ich bitte Sie also, den Minderheitsantrag zu unterstützen.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident  Bruno  Walliser:  Nun  stellen  wir  fest,  ob  das  Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern,  deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird gebeten, Einfluss auf die geplanten Investiti-\nonen der Axpo in nicht zukunftsfähige und unwirtschaftliche Strom-\nproduktion  zu  nehmen.  Es  ist  wirkungsvoller,  in  Massnahmen  und \nProjekte zu investieren, die für eine nachhaltige kantonale Stromwirt-\nschaft sinnvoll sind. \nBegründung: \nEnde Juni 2012 hat die Axpo ihr Vorhaben angekündigt, bis im Jahre \n2014 rund 700 Mio.  Franken in die Sicherheit der beiden Reaktoren \ndes Atomkraftwerks Beznau zu investieren. Diese Investitionen in die \nNachrüstung sollen getätigt werden, damit das AKW Beznau (ältestes \nAKW der Welt) länger als 50 Jahre am Netz bleiben kann. \nDie AXPO ist in Besitz von acht Kantonen und nimmt deren Strom-\nproduktionsauftrag wahr. Der Kanton Zürich ist als grösster Anteils-\neigner in besonderer Verantwortung. \nInvestitionen  in  die  Stromproduktion  der  Zukunft  sind  von  grösster \nBedeutung, da nicht gleichzeitig ein Ausstieg aus der Atomkraft und \nderen Ersatz durch erneuerbare Energie und gleichzeitig Investitionen \nin die Verlängerung der Laufzeit von uralten Atomkraftwerken finan-\nziert werden können. \nIm Sinne einer längerfristigen Planung ist es aus ökonomischer Sicht \nratsam, in erneuerbare Energieversorgungsprojekte zu investieren und \ndamit in die Energiezukunft des Kantons Zürich. \n \n", "p": 29}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDer Kanton hält zusammen mit den Elektrizitätswerken des Kantons \nZürich (EKZ), die im Eigentum des Kantons sind, an der Axpo Hol-\nding  AG  (Axpo  Holding)  eine  Minderheitsbeteiligung  von  36,75% \nder Aktien. Die restlichen Aktien befinden sich im Eigentum der an-\nderen  Vertragskantone  oder  deren  Kantonswerke.  Entsprechend  der \nBeteiligung haben im 13-köpfigen Verwaltungsrat der Axpo Holding \nje  zwei Vertreter  des Regierungsrates und der EKZ Einsitz. Der Re-\ngierungsrat  nimmt  über  seine  Vertreter  im  Verwaltungsrat  Einfluss \nauf die Investitionsplanung der Axpo Holding. \nDie Axpo Holding ist über ihre Tochtergesellschaft Axpo Power AG \n(Axpo)  Eigentümerin  des  Kernkraftwerks  Beznau  (KKB).  Das  KKB \nbesteht aus den zwei nahezu identischen Reaktorblöcken KKB I und \nKKB II. Die Inbetriebnahme von KKB I erfolgte 1969, diejenige von \nKKB II 1971. Bezogen auf das Baujahr ist das KKB seit März 2012 \ndas  älteste  gewerbsmässig  betriebene  Kernkraftwerk  der  Welt.  Seit \nseinem Bestehen investierte Axpo 1,6 Mrd. Franken in dessen Sicher-\nheit,  was  rund  dem  Doppelten  der  ursprünglichen  Baukosten  ent-\nspricht. \nDie mit dem Postulat angesprochenen Investitionen in das KKB wur-\nden  im  Verlauf  der  vergangenen  Jahre  geplant.  In  Übereinstimmung \nmit  der  in  der  Axpo  Holding  geltenden  Finanzkompetenzordnung \nwurden  die  entsprechenden  Investitionsanträge  jeweils  vom  Verwal-\ntungsrat beschlossen. Die in der Zwischenzeit grösstenteils bereits in \nUmsetzung stehenden Projekte stärken in erster Linie die Betriebssi-\ncherheit  des  KKB.  Beispielsweise  wird  derzeit  auf  dem  Areal  des \nKKB  die  bestehende  Notstromversorgung  aus  dem  Wasserkraftwerk \nBeznau  durch  zwei  separate  neue  Gebäude  mit  vier  unabhängigen \nNotstromdieselanlagen ersetzt. Dieses Grossprojekt begann bereits im \nHerbst 2010, noch vor dem 2011 erfolgten Entscheid von Bundesrat \nund Parlament, langfristig aus der Kernenergie auszusteigen. Weitere \nGrossprojekte  sind  der  Ersatz  des  Anlageninformationssystems  und \nder  vorsorgliche  Ersatz  der  Reaktordruckbehälterdeckel.  Auch  diese \nbeiden  Projekte  wurden  vor  2011  beschlossen  und  begonnen.  Alle \ndrei  Grossprojekte  sollen  2014  in  Betrieb  genommen  werden.  Zu-\nsammen mit kleineren Projekten investiert Axpo in den nächsten Jah-\nren über 600 Mio. Franken in die Sicherheit des KKB. \nKernkraftwerke dürfen in der Schweiz nur so lange betrieben werden, \nals  ihre  Sicherheit  gewährleistet  ist  (Art.  67  Kernenergiegesetz  vom \n21.  März  2003  [KEG,  SR  732.1]).  Das  Eidgenössische  Nuklearsi-\ncherheitsinspektorat  (ENSI)  überprüft  als  Aufsichtsbehörde,  ob  die \nInhaber einer Betriebsbewilligung ihre Pflichten nach KEG einhalten. \nZur Einhaltung der nuklearen Sicherheit und Sicherung ordnet es die \nnotwendigen  und  verhältnismässigen  Massnahmen  an.  In  der  Bera-\ntung  zur  Motion  11.3436  betreffend  schrittweiser  Ausstieg  aus  der \nAtomenergie  haben  die  eidgenössischen  Räte  2011  eine  politische \nBegrenzung  der  Betriebsdauer  abgelehnt  und  den  Grundsatz  aner-\nkannt, dass die Kernkraftwerke so lange betrieben werden sollen, wie \nsie den Sicherheitsvorschriften entsprechen. \nDas  KKB  verfügt  über  eine  unbefristete  Betriebsbewilligung.  Seine \nLaufzeit bestimmt sich daher in rechtlicher Hinsicht über die Gewähr-\nleistung eines sicheren Betriebs. Somit haben die Investitionen in die \nSicherheit  einen  unmittelbaren  Einfluss  auf  die  Betriebsdauer  des \nKKB. Auch nach dem Beschluss des Bundesrates und der eidgenössi-\nschen Räte über den Ausstieg aus der Kernenergie hat die Sicherheit \nin einem Kernkraftwerk bis zu seiner ordentlichen Stilllegung weiter-\nhin Vorrang. Die Investitionen in die Sicherheit des KKB können aus \ndiesem Grund nicht einfach − wie mit dem Postulant vorgeschlagen – \nin andere  «Massnahmen und Projekte investiert werden, die  für eine \nnachhaltige  kantonale  Stromwirtschaft  sinnvoll  sind».  Auch  aus  be-\ntrieblicher  Sicht  erweisen  sich  die  laufenden  Investitionen  in  das \nKKB  nicht als unwirtschaftlich. Die Kosten können amortisiert wer-\nden  unter  der  Voraussetzung,  dass  keine  vorzeitige  Ausserbetrieb-\nnahme auf politischer Ebene beschlossen wird. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 238/2012 nicht zu überweisen. \n \n", "p": 31}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Beznau  I  und  II sind mit 45 Jahren \ndie ältesten Atomkraftwerke der Schweiz und wir buttern immer noch \nGeld – sehr viel Geld – in diese alten Kästen. In der Zeit seit der Ein-\nreichung meines Vorstosses vor mehr als einem Jahr ist wahrschein-\nlich  der  grösste  Teil  des  Geldes  schon  verbaut  worden,  das  ist  mir \nklar. Aber zu einer solchen Fehlentscheidung kann man nicht schwei-\ngen.  Das  Kühlsystem  eines  AKW  ist  für  die  Sicherheit  der  Anlage \nzentral. Funktioniert es nicht, geraten Prozesse ausser Kontrolle, das \nweiss man nicht erst seit Fukushima. In den letzten Jahren ist es im-\nmer  wieder im AXPO-AKW im unteren Aaretal zu Pannen der Not-\nstromversorgung gekommen, letztmals im Mai 2012. Hier wird nach-\ngerüstet.  Mit  ein  Grund  für  die  Nachrüstung  ist  auch,  dass  das  be-\nnachbarte  Flusskraftwerk,  dessen  Konzession  2022  ausläuft,  in  der \nnächsten  Zeit  umgebaut  wird.  Das  bedeutet,  dass  die  bisherige  Not-\nstromquelle längere Zeit ausfallen wird. Das neue Notstromsystem ist \nnicht  die  einzige  Investition  in  der  Sicherheit  dieses  alten  Kastens. \nErsetzt  werden  auch  die  beiden  Deckel  der  Reaktor-Druckbehälter. \nDas  ist  ein  Kostenpunkt  von  100  Millionen.  Also  werden,  kurz  zu-\nsammengefasst, 700 Millionen Franken investiert.  \nVerstehen Sie mich nicht falsch: Wir sind auch für Sicherheit und für \nMassnahmen, die die höchstmögliche Sicherheit gewähren, aber hier \nmacht es überhaupt keinen Sinn mehr, nochmals so viel Geld in diese \nalten  AKW  zu  investieren.  Diese  Kosten,  diese  Investitionen  führen \nnur dazu, dass man dieses Werk möglichst lang laufen lassen möchte, \num die Investitionen wieder zu amortisieren. Hier ist es erforderlich, \ndass  wir  jetzt  Gegensteuer  geben,  denn  es  gibt  in  der  Schweiz  noch \nandere AKW, die nachgerüstet werden müssen. Ich erwarte von unse-\nren  Vertretern  im  AXPO-Verwaltungsrat,  dass  sie  sich  gegen  solche \nunsinnigen  und  unwirtschaftlichen  Massnahmen  stellen.  Die  Mittel, \ndie 700 Millionen, werden besser in erneuerbare Energien investiert, \nals  in  ein  energietechnisches  Auslaufmodell.  Stellen  Sie  sich  einmal \nvor, Sie haben ein 44-jähriges Auto, zum Beispiel einen Toyota Co-\nrona oder die ersten Modelle von Toyota Corolla. Den haben Sie im-\nmer schön in den Service gebracht, für Sie ist der alte «Chlapf» noch \nvoll im Schuss. Jetzt müssen Sie den vorführen und viel Geld inves-\ntieren. Machen Sie das noch? Oder nehmen Sie die Variante «Öl ab-\nlassen und als Oldtimer ausstellen»? Das ist ein Oldtimer. Das Auto \nkann zwar noch fahren, aber für den Gebrauch im heutigen Strassen-\nverkehr  ist  es  nicht  mehr  tauglich.  Denn  es  hat  gerade  mal  Sicher-\nheitsgurten,  keinen  Airbag,  geschweige  denn  Seiten-Airbags.  Und \nABS war dazumal auch noch nicht serienmässig eingebaut.  \nSetzen  wir  also  nicht  mehr  auf  Oldtimer,  investieren  wir  in  die  Zu-\nkunft und unterstützen zukunftsweisende Energieformen. Überweisen \nSie mit der Grünen Fraktion dieses Postulat an den Regierungsrat.  \n \n", "p": 32}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Stromproduktion  aus \nAtomkraftwerken hat zwei schwerwiegende Nachteile: Erstens hinter-\nlassen  wir  damit  ein  strahlendes  Erbe,  das  nicht  nur  unsere  Kinder \nund Enkel belasten wird, sondern die gesamte Menschheit über Jahr-\ntausende. Wir wollen dieses unwillkommene Erbe verringern und set-\nzen uns deshalb für den Ausstieg aus der Atomenergie ein. Zweitens \nhat uns die Erfahrung gezeigt, dass es eine absolute Sicherheit beim \nBetrieb  eines  Kernkraftwerkes  nicht  gibt.  Dies  sollte  uns  aber  nicht \ndaran hindern, den Betrieb auf höchstmögliche Sicherheit auszurich-\nten. Obwohl wir, wie die Grünen, die 700 Millionen lieber in andere, \nzukunftsgerichtetere  Technologien  stecken  würden,  liegt  uns  eine \nhöchstmögliche  Sicherheit  sowohl  der  Reaktoren  als  auch  der  Ab-\nklingbecken am Herzen. Es sollte uns allen bewusst sein, dass Sicher-\nheitsmassnahmen nicht nur beim Betrieb eines AKW notwendig sind, \nsondern auch nach dem Abschalttermin mit hoher Priorität getroffen \nund  durchgesetzt  werden  müssen.  Jetzt,  da  die  AXPO  daran  ist,  Si-\ncherheitsinvestitionen zu tätigen, die nicht ultimativ vom ENSI  (Eid-\n", "p": 33}, {"t": "genössisches  Nuklearsicherheitsinspektorat)  gefordert  sind,  sollten \nwir nicht versuchen, diese zu blockieren und somit die Umsetzung der \ngeplanten Massnahmen zu verzögern.  \nAndererseits muss uns aber auch bewusst sein, dass nirgends auf der \nWelt ein AKW älter ist als Beznau I. Und dennoch möchte die AXPO \nfür Beznau I und II die unbeschränkte Betriebsbewilligung beibehal-\nten.  Es  ist  kein  Geheimnis,  dass  die  AXPO  dabei  auf  eine  Laufzeit \nweit über 50 Jahre hinaus spekuliert. Mit den hohen Investitionen in \ndie Sicherheit der beiden alten Reaktoren soll ein Präjudiz geschaffen \nwerden, um dies zu erreichen. Denn gleichzeitig droht die AXPO mit \nSchadenersatzforderungen,  falls  der  Bund  auf  einer  Laufzeitbe-\nschränkung von 50 Jahren beharrt. Wir können bei diesem Spiel nicht \nmitmachen,  aber  ebenso  wenig  tolerieren  wir  Abstriche  bei  der  Si-\ncherheit. Die Grünliberalen werden sich bei diesem Postulat deshalb \ngeschlossen enthalten.  \n \n", "p": 33}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Das  Kernkraftwerk  Beznau  I  wurde \n1969  und  Beznau  II  1971 in Betrieb genommen. Ich muss vielleicht \nnoch zu meiner Interessenbindung sagen, dass ich Mitglied des Ver-\nwaltungsrates der AXPO Holding AG bin. Das Alter sagt aber leider \nnichts über die Sicherheit eines Kernkraftwerkes aus. Man kann auch \nnicht  simpel  mit  einem  Auto  kommen,  sonst  könnte  ich  Ihnen  viel-\nleicht etwas von den alten Autos in Kuba erzählen, die funktionieren \nnoch  bestens,  aber  das  ist  kein  Vergleich.  Wir  reden  hier  von  hoch-\nkomplexen Systemen und ich muss Ihnen sagen: Man hat bereits 1,6 \nMilliarden Franken, also den doppelten Betrag der Investitionskosten, \nfür  die  Sicherheitsausrüstung  im  Kernkraftwerk  Beznau  investiert. \nDie Sicherheit ist abhängig davon, wie oft sie zum Beispiel rauf- und \nrunterfahren. Da hat man in Beznau die Hälfte der möglichen, auf die \nganze  Laufdauer  gerechneten  Abschaltungen  erlebt.  Alles  andere \nwurde  mehr  oder  weniger  ersetzt.  Die  rund  700  Millionen  Franken \nwurden durch den Verwaltungsrat bereits 2010 genehmigt und in die \nSicherheit des Betriebes investiert. Die Notstromversorgung aus dem \nWasserkraftwerk Beznau wird durch zwei neue Gebäude mit vier un-\nabhängigen Notstrom-Dieselanlagen ersetzt. Das Projekt wurde 2010, \nalso  vor  den  Ausstiegszenarien  der  eidgenössischen  Räte  und  des \nBundesrates  verabschiedet.  Dasselbe  gilt  für  die  Grossprojekte,  für \nden  Ersatz  der  Anlage-Informationssysteme  und  den  vorsorglichen \nErsatz  des  Reaktordruckbehälter-Deckels.  Die  Inbetriebnahme  wird \njetzt dann erfolgen und die Betriebsbewilligung I und II gilt solange, \nwie die Sicherheit gewährleistet ist, was von der ENSI überprüft wird. \nUnd ich sage Ihnen: für den AXPO-Verwaltungsrat hat die Sicherheit \nerste Priorität. Wenn Sie hier so tun, wie wenn man verantwortungs-\nlos weiterkutschieren würde, dann empfinde ich das ein bisschen als \neine  Frechheit.  Ich  lade  Sie  gerne  ein:  Wir  gehen  zusammen  nach \nBeznau I und II. Alle, die mitkommen wollen, können mit mir bis an \nden  Reaktor  heran  die  Anlage  einmal  anschauen  und  sich  selber  ein \nBild davon machen, wie unsicher oder wie sicher die Anlagen sind.  \nEine politische Begrenzung der Laufzeit wurde durch die eidgenössi-\nschen  Räte  abgelehnt  und  der  Sicherheitsaspekt  in  den  Vordergrund \ngestellt. Es gilt generell zu bemerken, dass der Ausstieg aus der Kern-\nenergie,  das  heisst  keine  neuen  Kernkraftwerke,  mit  den  heutigen \ntechnologischen  Möglichkeiten  beschlossen  ist.  Dies  wird  auch  von \nder AXPO überhaupt nicht infrage gestellt. Infrage gestellt wird aber, \nwenn  wir  den  Umstieg  in  neue  Energieformen,  mit  vor  allem  sto-\nchastischer  Energie,  nicht  als  langfristiges  Unternehmen  sehen,  son-\ndern einfach sagen: Wir stellen jetzt ab und haben den Umstieg reali-\nsiert. Ich kann Ihnen heute schon nur Wasserenergie verkaufen, wenn \nSie das wünschen. Dann geben wir einfach 2 Millionen Franken nach \nNorwegen  und  kaufen  Wasserzertifikate  und  sagen:  Wir  sind  ökolo-\ngisch.  Aber  keine Kilowattstunde wurde in dieser Zeit anders inves-\ntiert. Es geht aber auch darum: Wenn wir den Umstieg, den wir ja alle \nbejahen, vornehmen wollen, dass wir auch die Sicherheit des Netzes \nirgendwo  in  die  Planung  miteinbeziehen.  Wie  sonst  wollen  Sie  zum \nBeispiel die Wärmepumpen zum Funktionieren bringen oder die Sta-\nbilität des Netzes garantieren? Man kann nicht eine rasche Erhöhung \nder stochastischen Energien fordern, ohne dabei auch die konventio-\nnellen laufen zu lassen. Mindestens in der Übergangszeit ist das halt \nso.  Zur  Versorgungssicherheit sollen bestehende Kraftwerke deshalb \nweiter in Betrieb bleiben. Die EVP-Fraktion hält fest, dass AXPO die \nNummer eins in der Produktion erneuerbarer Energien in der Schweiz \nist. Die Zielvorgaben des Bundes will sie einhalten und einen wesent-\nlichen  Beitrag  dazu  leisten.  Und  ich  mache  hier  nicht  einfach  Wer-\nbung für die AXPO, weil ich im Verwaltungsrat bin, sondern weil ich \nein  Teil  davon  bin,  dass  diese  Entwicklung  auch  tatsächlich  umge-\nsetzt wird und dass wir sie auch realisieren können, und das in einem \nZeitpunkt, in dem die Energiepreise eben sehr tief sind und das Spa-\nren keinen Anreiz macht und auch die Umstellung nicht so einfach ist. \nIch  hätte  lieber  höhere  Strompreise,  dann  würde  man  endlich  eine \nkonkurrenzfähigere  Situation  schaffen.  Aber  das  ist  nicht  Sache  der \nSchweiz, hier in einem freien Markt etwas zu machen. Es ist sogar so, \ndass sie mit der Förderung der erneuerbaren Energien in Deutschland \nmit Fotovoltaik und mit Wind so viel billige Energie ins System pum-\npen,  dass  unsere  Wasserkraft  nicht  mehr  konkurrenzfähig  ist.  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 35}, {"t": "Marcel Burlet (SP, Regensdorf): Die AXPO steht heute mehrmals auf \nder  Traktandenliste,  das  haben  Sie  gesehen.  Das  heisst,  sie  ist  wirk-\nlich ein Thema, und wir von der SP haben dann auch noch einen Vor-\nstoss  zur  AXPO,  aber  den  reichen  wir  ein,  wenn  wir  heute  die  drei \nGeschäfte  diskutiert  haben.  Man  kann  auch  sagen:  Diese  AXPO-\nPolitik  ist  schwer  verdaulich,  also  mir  liegt  sie  auf  dem  Magen.  Sie \nproduziert unangenehme Düfte, auch wenn das Meister Reineke heute \nnicht  so  will.  Sie  liegt  einfach  lange  im  Darm  und  produziert  eben \ngenau diesen Missmut. Ich kann Ihnen sagen: Ein Stromkonzern wie \ndie  AXPO,  die  sich  im  Besitz  der  öffentlichen  Hand  befindet,  sollte \neine Energiepolitik fristen, die dem Volkswillen und der Politik ent-\nsprechend gestaltet ist. Meines Erachtens hält sich die AXPO nicht an \ndiesen  Grundsatz,  es  gibt  deutliche  Zeichen.  Ein  Zeichen  ist:  Die \nAXPO  hat  offensichtlich  nicht  erkannt,  dass  man  in  erneuerbare \nEnergien  investieren  soll  und  nicht  die  alten  «Chläpfe»,  risiko-  und \nverlustreiche Geschäfte. Die grossen Investitionen in Beznau I und II, \nlieber  Herr  Baudirektor  (Regierungsrat  Markus  Kägi),  sind  auch  für \nunsere  Seite  im  Prinzip  Fehlinvestitionen.  Wir  wollen,  dass  diese \nAtomkraftwerke abgeschaltet werden, in vernünftiger Zeit. Und wenn \nman  investieren  will,  weil  man  sie  noch  20  Jahre  lang  laufen  lassen \nwill, dann ist es klar.  \nIch  komme  jetzt  zum  Punkt:  Die  Zukunft dieser Atomkraftwerke im \nHinblick  auf  die  Energiewende  ist  umstritten.  Solche  Investitionen \nsollten nicht getätigt werden. Beznau ist eine fragwürdige Investition \nder AXPO. Aber nur einer der in den letzten zwei Jahren publizierten \nVerluste  und  Fälle:  Erinnern  Sie  sich  an  den  65-Millionen-\nAbschreiber von zwei Kraftwerken? Das haben wir bei den Gaskraft-\nwerken  gesehen  in  Italien  und  auch  in  die  Gasleitung  in  Aserbei-\ndschan  hat  die  AXPO  bisher  rund  80  Millionen  investiert.  Das  ist \nauch  nicht  in  unserem  Sinn.  Von  daher  sind  die  Risiken  hoch,  Sie \nwissen, Aserbeidschan ist ein politisch instabiles Land. Und was auch \nnoch  ist:  Die  AXPO hat ihren Aktienanteil im Prinzip reduziert, das \nist schon richtig. Aber dennoch gehört der Bau solcher Pipelines nicht \nzum  Kerngeschäft  der  AXPO.  Ich  könnte  hier  auch  sagen:  Schuster \nbleib  bei  deinen  Leisten,  AXPO  bleib  bei  deiner  Stromproduktion. \nWir haben auch die massive Unterdeckung der AKW, das wissen Sie. \nAKW haben – ich habe es hier schon einmal gesagt – eine Versiche-\nrung, so hoch wie 1000 Fahrräder. Und da können Sie sich vorstellen: \n1000  Fahrräder  können  nie  so  einen  Gau  veranstalten,  wie  wenn  es \nein AKW «verjagt». Es klafft eine Lücke – wir wissen das – von 11 \nMilliarden  Franken.  Die  vom  Bund  vorgeschriebene  Summe  von  20 \nMilliarden Franken ist nicht erreicht. Und das wissen Sie auch, wenn \ndas  nicht  da  ist,  dann  muss  nachher  die  Öffentlichkeit,  müssen  die \nSteuerzahlerinnen  und  Steuerzahler  zahlen.  Und  ich  als  gebeutelter \nSteuerzahler, ich sage das jetzt auch einmal, bin natürlich nicht bereit, \ndann in die AKW zu investieren, nur weil sie zu wenig Rückstellun-\ngen gemacht haben. Von daher unterstützen wir das Postulat und hof-\nfen, dass es überwiesen wird.  \n \n", "p": 36}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Die  Förderung  von  erneuerbarer \nEnergie  und  ihrer  Entwicklung  haben  ihre  absolute  Priorität.  Noch \nwichtiger  aber  ist,  dass  wir  100-prozentige  Stromsicherheit  in  naher \nund in ferner Zukunft haben werden. Solange Strom aus erneuerbaren \nEnergien  noch  nicht  in  der  ganzen  nötigen  Effizienz  vorhanden  ist, \nsollten  zum  heutigen  Zeitpunkt  beide  Schienen  weiterverfolgt  und \neben  gewartet  werden.  Darum  müssen  wir  alle  hier  Anwesenden  ei-\ngentlich  die  geplanten  Investitionen  für  Beznau  I  und  II  im  Bereich \n«Sicherheit» unterstützen und somit das Postulat ablehnen. Die BDP-\nFraktion wird dies auf jeden Fall tun.  \n \n", "p": 36}, {"t": "Beat Bloch (CSP, Zürich): 700 Millionen Franken will die  AXPO in \ndie Sicherheit der Kernkraftwerke Beznau I und II investieren, ja, sie \nhat damit schon begonnen und wahrscheinlich viel davon auch schon \nverbaut.  Laut  Regierungsrat  betrugen  die  Baukosten  dieser  beiden \nAnlagen, die 1969 und 1971 in Betrieb genommen wurden, rund 800 \nMillionen Franken. Bis anhin – wir haben es schon gehört  – wurden \nrund 1,6 Milliarden in die Sicherheit investiert und jetzt soll nochmals \neine  Tranche  von  700  Millionen  in  die  Sicherheit  gesteckt  werden. \nDiese Zahlen werfen Fragen auf: Warum muss in die Sicherheit einer \nAnlage  über  die  Jahre  ein  Betrag  investiert  werden,  der  fast  dreimal \nso hoch ist wie die ursprünglichen Baukosten? Sind die bis anhin als \nso sicher gelobten Sicherheitsmassnahmen doch nicht so gut, dass für \n700 Millionen nachgerüstet werden muss? Wie lange müssten Beznau \nI und II noch am Netz bleiben, um die in der Antwort des Regierungs-\nrates  angesprochene  Wirtschaftlichkeit  erfüllen  zu  können?  Ist  dies \ndann wirklich die letzte Grossinvestition in die Sicherheit des ältesten \nKernkraftwerkes der Welt oder plant die AXPO noch weitere lebens-\nverlängernde Massnahmen für dieses über 40-jährige Kraftwerk? Wä-\nren  diese  700  Millionen  nicht  besser  eingesetzt  für  die  Entsorgung \nund Stilllegung oder für den Aufbau einer neuen Technologie?  \nAuf all diese Fragen gibt die Stellungnahme des Regierungsrates kei-\nne  oder  nur  eine  ungenügende  Antwort.  Ebenfalls  fällt  auf,  dass  der \nRegierungsrat  seinen  Einfluss  im  Verwaltungsrat  kleinreden  will. \nImmerhin  verfügt  er  im  Verwaltungsrat  der  AXPO  über vier von 13 \nStimmen. Es dürfte ihm nicht schwerfallen, unter den anderen sieben \nAXPO-Kantonen weitere drei Stimmen zu mobilisieren, um den An-\nliegen der Bevölkerung des Kantons Zürich zum Durchbruch zu ver-\nhelfen.  Auch  dazu  hätten  wir  gerne  Antworten,  beispielsweise  zur \nFrage: Wie sieht der Regierungsrat die generelle zukünftige Strompo-\nlitik der AXPO? Und mit welchen anderen Kantonen lässt sich diese \nPolitik durchsetzen? Es sind in diesem ganzen Komplex viele Fragen \noffen,  die  bei  der  Überweisung  des  Postulates  beantwortet  werden \nkönnen. Wir  möchten diese  Antworten gerne vom Regierungsrat ha-\nben  und  bitten  Sie  deshalb,  zusammen  mit  der  Grünen  Fraktion,  zu \nder ja auch die AL und die CSP gehören, dieses Postulat zu überwei-\nsen.  \n \n", "p": 37}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Dieses  Postulat  ist  nicht  erfüllbar \nund  daher  abzulehnen.  Gemäss  Kernenergiegesetz  sind  die  Kern-\nkraftwerke  sicher  zu  betreiben.  Das  Eidgenössische  Nuklearsi-\ncherheitsinspektorat  ENSI  macht  dazu  Werkskontrollen  und  den \nBetreibern  entsprechende  Auflagen.  Schon  vor  Fukushima  wurden \ndem Kernkraftwerk Beznau Auflagen betreffend Notstromsystem ge-\nmacht. Zurzeit wird ein weiteres Notstromsystem – das sind vier gros-\nse  Dieselaggregate  für  500  Millionen  Schweizer  Franken  −  nachge-\nrüstet. Damit wird das bestehende Flusskraftwerk Beznau von dieser \nAufgabe  entlastet.  Die  genannten  Investitionen  erfolgen  in  drei \nSchritten: a) «Autanove», das ist der besagte Ersatz des Notstromsys-\nist  die  Aufwertung  des  Anlage-\ntems,  b)  «Nexis»,  das \nInformationssystems,  das  heisst  nichts  anderes,  als  dass  eine  neue \nSteuerung  installiert  wird,  und  c)  «Hera»,  das  ist  der  Ersatz  beider \nReaktordruckbehälter-Deckel.  \nDie  SVP-Fraktion  wird  dieses  Postulat  nicht  überweisen.  Für  Herrn \nBurlet (Marcel Burlet)  zum Mitschreiben: Auch wenn eine Abschal-\ntung beschlossen würde, müssten diese Investitionen zwingend getä-\ntigt werden. Sie  können also nicht darauf verzichten, auch wenn Sie \nabschalten möchten. Und zu Frau Kaeser  (Regula Kaeser), zu Ihrem \nBeispiel:  Ich  finde  es  natürlich  gut,  Sie  plädieren  also  für  die  An-\nschaffung eines Neuwagens. Und die Anschaffung  eines Neuwagens \nheisst  nichts  anderes  als  die  Beschaffung  eines  neuen  modernen \nKKW. Ich danke Ihnen, wenn Sie das Postulat nicht überweisen.  \n \n", "p": 38}, {"t": "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  An  der  Sicherheit  unserer \nKernkraftwerke  darf  nicht  gerüttelt  werden.  Wir  können  es  drehen \nund  wenden,  wie  wir  wollen,  wir  haben  heute  in  der  Schweiz  fünf \nAtomkraftwerke.  Sie  erzeugen  rund  40  Prozent  des  schweizerischen \nStromverbrauchs.  Die  Bevölkerung  hat  ein  Recht  darauf,  dass  alles \ngemacht wird, damit diese Kernkraftwerke möglichst sicher sind und \nsicher bleiben. Die für die Investition in Beznau vorgesehenen Mittel \ndürfen nicht zum Aufbau von Produktionskapazitäten von erneuerba-\nren Energien investiert werden. Sie sind notwendig, um die Betriebs-\nsicherheit  von  Beznau  zu  gewährleisten.  An  der  Sicherheit  unserer \nKernkraftwerke darf nicht gerüttelt werden. Die FDP wird das Postu-\nlat nicht überweisen.  \n \n", "p": 38}, {"t": "Christoph Holenstein (CVP, Zürich):  Die Sicherheit hat für die CVP \nabsolut oberste Priorität. Zurzeit läuft bekanntlich das AKW Beznau \nnoch, ob man dies nun will oder nicht, dies ist eine Tatsache. Kern-\nkraftwerke  dürfen  gemäss  Kernenergiegesetz  in  der  Schweiz nur so-\nlange betrieben werden, als ihre Sicherheit gewährleistet ist. Dies ist \nauch  richtig  so.  Das  Eidgenössische  Nuklearsicherheitsinspektorat \nENSI  überprüft  als  Aufsichtsbehörde,  ob  die Inhaber einer Betriebs-\nbewilligung  ihre  Pflichten  nach  Kernenergiegesetz  auch  einhalten. \nDer  Zürcher  Kantonsrat  ist  nicht  zuständig,  zu  beurteilen,  ob  es  zu-\nsätzliche Investitionen von 700 Millionen Franken für die Sicherheit \njetzt braucht oder nicht. Vielleicht braucht es auch zusätzliche Inves-\ntitionen von 2 Milliarden Franken oder es braucht gar keine Investiti-\nonen, ich weiss das nicht. Der Kantonsrat ist nicht das Eidgenössische \nNuklearsicherheitsinspektorat, dafür ist der Bund zuständig. Die CVP \nlehnt das Postulat daher ab. Besten Dank.  \n \n", "p": 39}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Die  Ausgangslage  aus  Sicht  der EDU \nist folgende: Wir haben auf Bundesebene die Atomausstiegs-Initiative \nund den indirekten Gegenvorschlag, die Energie-Strategie. Der lang-\nfristige  Atomausstieg,  den  Bundesrat  und  Parlament  seit  der  Katast-\nrophe von Fukushima anstreben, wollen Grüne und Linke nun noch-\nmals beschleunigen. Vor diesem Hintergrund versteht die EDU dieses \nPostulat. Doch jetzt kommt die Differenz zu den Grünen: Wir erach-\nten  die  Versorgungssicherheit  und  die  Sicherheit  der  AKW  als  sehr \nprioritär und somit auch Investitionen, die diese zwei Anliegen unter-\nstützen, als dringend. Eine zukunftsfähige, wirtschaftliche und ökolo-\ngische  Stromproduktion  muss  bei  Energieentscheiden  immer  und \nzwingend einbezogen werden. Auch wenn der Glaube in meinem Le-\nben  eine  zentrale  Rolle  spielt,  fehlt  mir  zum  heutigen  Zeitpunkt  der \nGlaube an eine sichere Stromversorgung ohne AKW. Die EDU wird \ndas Postulat nicht überweisen. Danke.  \n \n", "p": 39}, {"t": "Peter  Reinhard  (EVP,  Kloten)  spricht  zum  zweiten  Mal:  Ich  möchte \nHerrn  Burlet  (Marcel  Burlet)  nur  sagen:  Also  zumindest  zuhören \nkönntest du ja. Ich meine, man kann nicht sagen, AXPO soll endlich \nErneuerbare  machen.  Ich  habe  vorher  gesagt,  dass  wir  die  Nummer \neins sind in dieser Sparte. Man kann natürlich sagen, man solle mehr \nmachen, aber das müsste auch noch jemand finanzieren letztlich. Und \ndann  erstaunt  mich  ein  bisschen,  was  du  unter  «Volkswille»  so  ver-\nstehst. Wahrscheinlich hast du ja da die Weisheit gefressen. Ich weiss \ndas  nicht.  Ich  weiss  auf  jeden  Fall,  dass  der  Stromkonsum  bei  den \neinzelnen Leuten nicht zurückgeht, und ich weiss, dass die Sicherheit \nan die erste Stelle zu setzen ist. In diesem Sinne ist auch TAP (Trans \nAdriatic Pipeline) ein Teil einer europäischen Energiepolitik. Und es \nist  nicht  so,  dass  wir  Risiken  eingegangen  sind.  Wir haben vorüber-\ngehend investiert und haben den Anteil von AXPO auf 5 Prozent re-\nduziert,  damit  die  Risiken  eben  nicht  einseitig  bei  der  AXPO  sind, \nsondern  die  sind  international  verteilt  auf  ganz  grosse  Firmen  auch. \nAlso  unsere  Risiken  sind  völlig  überschaubar.  Es  ist  klar,  dass  wir \nhier dafür sorgen. Und AXPO verdient halt sein Geld nicht mehr mit \nStrom,  weil  Wasser  nicht  mehr  konkurrenzfähig  ist.  Im  Moment  ist \ndas  nicht  möglich  bei  den  Preisen.  Wir  haben  einen  internationalen \nHandel und dort wird im Moment noch Geld gemacht und ein Gewinn \nausgewiesen,  der  letztlich  dazu  führt,  dass  man  im  Kanton  Zürich \nauch noch eine Dividende abliefern kann.  Ich bin klar der Meinung, \ndass ich kein «Deutschland» will in der Schweiz. Deutschland ist da-\nzu  übergegangen,  Kernkraft  abzustellen  und  Kohle  zu  fördern.  Das \nheisst,  der  CO2-Aufstieg  um  über  30  Prozent  ist  ganz  wesentlich, \nnoch nie wurde so viel CO2 produziert wie das letzte Jahr in Deutsch-\nland. Das will ich nicht, weil das langfristig viel die grösseren negati-\nven Auswirkungen hat. Aber wir steigen aus. Der Übergang muss ge-\nordnet sein und er muss möglichst rasch erfolgen.  \nUnd  Herr  Bloch  (Beat  Bloch),  auch  Ihnen  sei  gesagt:  Investitionen \nwerden  solange  getätigt,  wie  es  die  Sicherheit  erfordert  und  es  öko-\nnomisch Sinn macht. So einfach ist die Formel. In diesem Sinne emp-\nfehle ich Ihnen, das Postulat nicht zu unterstützen.  \n \n", "p": 40}, {"t": "Regierungsrat Markus Kägi: Sie wissen alle, dass ich die Regierung \nim Verwaltungsrat der AXPO vertrete. Das ergibt gleich eine Antwort \nan  Herrn  Bloch  (Beat  Bloch):  Peter  Reinhard  vertritt  die  EKZ  dort \ndrin, nicht die Regierung. Die Regierung hat zwei Sitze und die EKZ \nhaben zwei Sitze, das noch zur Richtigstellung.  \nSie  bemängeln,  dass  wir  700  Millionen  in  Beznau  I  und  Beznau  II \ninvestieren  für  die  Sicherheit.  Für  mich  als  Verwaltungsrat  in  dieser \ngrossen Firma  – sie ist immerhin etwa 8 Milliarden Schweizer Fran-\nken wert – ist das oberste Gebot die Sicherheit. Sie können schon sa-\ngen, dann stellen wir doch nach Ihrer Fassung oder nach Ihrem Gusto \ndiese  alten  «Kübel»  ab.  Herr  Burlet  (Marcel  Burlet),  wenn  wir  das \nmachen,  dann  liefere  ich  Ihnen  gerne  Kohlestrom  und  Gasstrom  aus \nDeutschland, denn Sie werden nichts anderes erhalten. Wenn Sie das \nwollen, dann stehen Sie auf und sagen: «Jawohl, wir von der SP und \nvon den Grünen, wir wollen das.» Ich glaube, das kann es doch nicht \nsein. Wir haben einen Energieplanungsbericht – den haben Sie ja zur \nKenntnis  nehmen  können −, Sie wissen, was wir für ein Ziel haben. \nSie  wissen,  was  der  Kanton,  was  die  Regierung  will.  Sie  will  2,2 \nTonnen  CO2-Ausstoss  im  Jahr  2050  erreichen.  Im  Gebäudebereich \nwollen wir 85 Prozent Einsparungen durch erneuerbare Energien ha-\nben. Das können Sie nicht alles von heute auf morgen haben. Und in \ndieser Zwischenzeit, Herr Burlet, erwarte ich, dass diese Werke sicher \nsind, auf  dem neusten Stand sind. Frau Kaeser  (Regula Kaeser), wir \nkönnen  doch  nicht  AKW  einfach  dahindümpeln  lassen,  wie  –  in \nKlammern  –  Fukushima.  Tepco \n(Fukushima-Kernkraftwerk-\nBetreiber) hat nach meiner Meinung dieses AKW nicht gut unterhal-\nten,  weil  sie  genau  gewusst  hat,  dass  es  ausläuft.  Ich  erwarte  –  und \ndas  fordere  ich  −,  dass  bis  zum  letzten  Tage  in  die  Sicherheit  der \nAKW  investiert  wird.  Zweiter  Punkt,  Herr  Burlet:  Wenn  Sie  sagen, \ndie  AXPO  habe  zu  wenig  in  erneuerbare  Energien  investiert,  dann \nbitte  ich  Sie,  doch  einmal  die  Geschäftsberichte  anzuschauen.  Wir \nwerden  nächstes  Jahr  im  Glarnerland  für  2,1  Milliarden ein Wasser-\npumpspeicherwerk  eröffnen  und  da  kommen  Sie  und  sagen,  das  sei \nüberhaupt  nichts  von  einer  Firma,  an  der  wir  beteiligt  sind,  die \nAXPO,  die  in  ein  Pumpspeicherkraftwerk  2,1  Milliarden  investiert. \nIch zeige Ihnen gerne, was dort oben eigentlich abgeht.  \nWenn Sie mich heute fragen würden, ob sich diese Investition heute \nlohnt, dann müsste ich sagen – das einzige, was ich sagen kann: Unse-\nre Ahnen oder Vorväter haben auch in Wasser investiert und wussten \nnicht, ob sie das jemals rentabel betreiben können. Darum würde ich \nheute sagen: Ja, wir haben diesen Schritt gemacht und er ist auch ab-\nsolut  richtig.  Zu  TAP hat Ihnen Herr  Reinhard  (Peter Reinhard)  ge-\nsagt,  was  der  Hintergrund  ist.  Sie  können  nicht  sagen:  «Wir  steigen \naus der Kernenergie aus.» Der Bundesrat bestimmt seine Energiestra-\ntegie. Gleichzeitig sagt der Bundesrat aber auch: «Wir brauchen Gas-\nkombiwerke, ohne das geht es nicht in der Übergangszeit.» Und wie \nwerden  die  betrieben,  Herr  Burlet?  Mit  Gas.  Von  meiner  Seite  aus: \nIch  bin  gegen  Gaskombiwerke,  das  kann  ich  Ihnen sagen, bezüglich \nCO2, aber da müssen Sie dann noch Antworten finden.  \nAus all diesen Gründen bitte ich Sie, dieses Postulat abzulehnen. Ich \ndanke Ihnen. \n \nAbstimmung \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  in  seiner  Qualität  als  Vertreter \nder  Bevölkerung,  ihrerseits  AXPO-Aktionärin,  eine  Sonderprüfung \nvon einer unabhängigen Drittstelle in Bezug auf die Rechnungslegung \nder  AXPO  sowie  namentlich  der  beiden  Beteiligungen  der  AXPO \nAG, die Kernkraftwerk Leibstadt AG und die Kernkraftwerk Gösgen-\nDäniken  AG,  zu  fordern.  Diese  soll  sich  insbesondere  auf  folgende \nSachfragen beziehen: \n–  Inwiefern  entspricht  die  Bilanzierung  der  «staatlichen  Fonds»  der \nbeiden  Kernkraftwerke  den  Bewertungsvorschriften  des  ORs?  Beim \nKernkraftwerk Leibstadt AG sind diese im Jahresbericht 2011 um 238 \nMio.  Franken  höher  als  Marktwerte,  beim  Kernkraftwerk  Gösgen-\nDäniken  AG  um  361  Mio.  Franken  höher  als  Marktwerte  ausgewie-\nsen. \n–  Inwiefern  ist eine  kalkulatorische Rendite von 5% für den Entsor-\ngungsfonds  und  den  Stilllegungsfonds  in  Anbetracht  des  aktuellen \nZinsumfelds  zulässig?  In  welchem  Ausmass  kann  eine  Verordnung \n(Stilllegungs-  und  Entsorgungsfondsverordnung)  einen  geltenden \nBewertungsartikel umgehen und so die Anwendung von OR 725 ver-\nhindern? \n– Inwiefern die Aktivierung von zukünftigen Kosten in der Höhe von \n630 Mio. Franken für das KKW Leibstadt resp. 608 Mio. Franken für \ndas  KKW  Gösgen-Däniken  gemäss  OR  zulässig?  Wie  werthaltig  ist \ndieses buchhalterische Eigenkapital? \n–  Wie  haftet  die  AXPO  als  Aktionärin  für  Finanzierungslücken  bei \nder  Kernkraftwerk  Leibstadt  AG  sowie  der  Kernkraftwerk  Gösgen-\nDäniken AG? \nDie Sonderprüfung soll durch unabhängige Experten ausgeführt wer-\nden. Der Sonderprüfungsbericht soll alsdann in seiner Gesamtheit der \nÖffentlichkeit zugänglich gemacht werden. \nBegründung: \nDas  Obligationenrecht  schreibt  bei  ungenügender  Kapitalisierung \nzwingende  Sanierungsmassnahmen  vor  (Art.  725  OR).  Diese  Vor-\nschriften können durch Rechnungslegungsstandards nicht ausgehebelt \nwerden.  Aufgrund  der  Tragweite  einer  möglichen  Unterkapitalisie-\nrung  der  betroffenen  Betriebe  resp.  der  daraus  resultierenden  Nach-\nschussplicht  für  die  AXPO  rechtfertigt  sich  hier  der  Einsatz  einer \nSonderprüfung. \nIn  den  Bilanzen  der  genannten  Kernkraftwerke  werden  mit  der  Be-\nwertung der «staatlichen Fonds» über Marktwerten sowie mit der Ak-\ntivierung  von  Kosten  Aktiven  verbucht,  welche  sich  auf  der  Passiv-\nseite  buchhalterisch  als  Eigenkapital  niederschlagen.  Auf  dieses  Ei-\ngenkapital  kann  jedoch  bei  Bedarf  nicht  zurückgegriffen  werden,  es \nist  nicht  werthaltig.  De  facto  ist  das  Eigenkapital  dieser  Kernkraft-\nwerke  deshalb  ungenügend,  womit  Sanierungsmassnahmen  gemäss \n(Art. 725 OR) eingeleitet werden müssten. \nAusserdem  sind  die  Entsorgungs-  und  Stilllegungsfonds  mit  einer \ntheoretischen Rendite von 5% verzinst. Im aktuellen Zinsumfeld ist es \npraktisch ausgeschlossen, dass diese Rendite tatsächlich erreicht wird. \nEs  wird  ein  rechnerisches  Kapital  ausgewiesen,  das  nicht  existiert, \nwomit auch hier Sanierungsmassnahmen eingeleitet werden müssten. \nDass die Stillegungs- und Entsorgungsfondsverordnung eine kalkula-\ntorische Rendite von 5% vorsieht, vermag die nach Obligationenrecht \nerforderlichen Kapitalunterlegungspflichten nicht zu umgehen. \n \n", "p": 43}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nA. Beteiligungsverhältnisse an der Axpo Holding AG und im Axpo-\nKonzern \nDer  Kanton  hält  zusammen  mit  den  kantonseigenen  Elektrizitäts-\nwerken  des  Kantons  Zürich  (EKZ)  an  der  Axpo  Holding  AG  (Axpo \nHolding) eine Minderheitsbeteiligung von 36,75%. Die restlichen Ak-\ntien befinden sich im Eigentum der anderen Vertragskantone oder de-\nren  Kantonswerke.  Entsprechend  der  Beteiligung  haben  im  13-\nköpfigen Verwaltungsrat der Axpo Holding je zwei Vertreter des Re-\ngierungsrates und der EKZ Einsitz. Die Axpo Holding und ihre Toch-\ntergesellschaften  bilden  zusammen  den  Axpo-Konzern.  Die  Axpo \nHolding ist insgesamt mit 52,7% an der Kernkraftwerk Leibstadt AG \n(KKL) beteiligt, d.h. mit 22,8% über die Axpo Power AG, mit 16,3% \nüber die Axpo Trading AG und mit 13,6% über die Centralschweize-\nrische  Kraftwerke  AG  (CKW).  Bei  der  Kernkraftwerk  Gösgen  AG \n(KKG) besitzt die Axpo Holding 37,5% des Aktienkapitals, d.h. 25% \nüber  die  Axpo  Power  AG  und  12,5%  über  die  CKW.  Bei  der  KKL \nliegt die Geschäftsleitung bei der Axpo Power AG, bei der KKG wird \ndiese von der Alpiq AG ausgeübt. \nB. Zum Instrument der Sonderprüfung nach Obligationenrecht \nGemäss Art. 697a Abs.  1 OR (SR 220) kann jeder Aktionär der Ge-\nneralversammlung  beantragen,  bestimmte  Sachverhalte  durch  eine \nSonderprüfung abklären zu lassen, sofern dies zur Ausübung der Ak-\ntionärsrechte erforderlich ist und er das Recht auf Auskunft oder das \nRecht  auf  Einsicht  bereits  ausgeübt  hat.  Entspricht  die  Generalver-\nsammlung dem Antrag, so kann die Gesellschaft oder jede Aktionärin \noder jeder Aktionär innert 30 Tagen das Gericht um Einsetzung eines \nSonderprüfers ersuchen (Art. 697a Abs. 2 OR). Lehnt die Generalver-\nsammlung den Antrag ab, können Aktionäre, die zusammen mindes-\ntens  10%  des  Aktienkapitals  oder  Aktien  im  Nennwert  von  2  Mio. \nFranken  vertreten,  innert  dreier  Monate  das  Gericht  ersuchen,  einen \nSonderprüfer  einzusetzen  (Art.  697b  Abs.  1  OR).  Die  Gesuchsteller \nhaben Anspruch auf Einsetzung eines Sonderprüfers, wenn sie glaub-\nhaft machen, dass Gründer oder Organe Gesetz oder Statuten verletzt \nund  damit  die  Gesellschaft  oder  die  Aktionärinnen  oder  Aktionäre \ngeschädigt haben (Art. 697b Abs. 2 OR). \nDie  Sonderprüfung  ist  ein  subsidiäres  Untersuchungsinstrument  mit \neingeschränktem Anwendungsbereich. Geprüft werden nur Tatsachen \nund keine Rechtsfragen. Der Bericht einer Sonderprüfung enthält so-\nmit nur auf Tatsachen gestützte Erläuterungen, ohne diese einer recht-\nlichen  Würdigung  zu  unterziehen.  Er  enthält  auch  keine  Beurteilun-\ngen über Ermessensentscheide der Organe oder über Fragen der An-\ngemessenheit oder Zweckmässigkeit von Geschäftsentscheiden. \nAus  folgenden  Gründen  ist  der  Forderung  der  Postulanten  auf  eine \nSonderprüfung im Sinne von Art. 697a Abs. 1 OR nicht nachzukom-\nmen: \n–  Der  Stilllegungs-  und  der  Entsorgungsfonds  für  Kernanlagen  sind \nder Aufsicht des Bundesrats unterstellt (Art. 29 Stilllegungs- und Ent-\nsorgungsfondsverordnung  vom  7.  Dezember  2007  [SEFV,  SR \n732.17]). Die diesen Fonds zugrunde gelegte Anlagerendite und Teu-\nerungsrate  sind  in  Art.  8  Abs.  5  SEFV verbindlich geregelt. Das In-\nstrument der Sonderprüfung erweist sich daher zur Beantwortung von \nFragen  betreffend  die  Anlagerendite  und  Teuerungsrate  der  beiden \nFonds als untauglich. \n–  Die Haftung der  Aktionäre  für Finanzierungslücken bei den Kern-\nkraftwerken (Nachschusspflicht) wird im Kernenergiegesetz vom 21. \nMärz  2003  geregelt  (Art.  80  KEG,  SR  732.1).  Das  Instrument  der \nSonderprüfung ist zur Beantwortung dieser rechtlichen Fragestellung \nnicht geeignet. \n–  Aufgrund  der  Rechnungslegung  der  Axpo  Holding  AG,  der  KKL \noder der KKG und deren Prüfung durch die Revisionsgesellschaft be-\nstehen  keine  Anhaltspunkte,  dass  gesetzliche  oder  statutarische  Be-\nstimmungen  verletzt  und  damit  die  Gesellschaft  oder  die  Aktionäre \ngeschädigt wurden. Eine Sonderprüfung ist deshalb nicht angezeigt. \n– Die Sonderprüfung ist insoweit ein subsidiärer Rechtsbehelf, als vor \ndem Antrag in der Generalversammlung die anderen Kontrollrechte – \ndas Auskunftsrecht oder das Einsichtsrecht nach Art. 697 OR  – aus-\ngeschöpft  sein  müssen  (Art.  697a  Abs.  1  OR).  Eine  Sonderprüfung \nwäre somit nicht unmittelbar einzuleiten. \nC. Zu den einzelnen Fragen \n1. Zur Rechnungslegung von Axpo Holding, KKL und KKG \nGemäss Art. 662a Abs. 1 OR wird die Jahresrechnung einer Aktien-\ngesellschaft durch den Verwaltungsrat nach den Grundsätzen der ord-\nnungsmässigen Rechnungslegung so aufgestellt, dass die Vermögens-\nund Ertragslage der Gesellschaft möglichst zuverlässig beurteilt wer-\nden kann. Zeigt die letzte Jahresbilanz, dass die Hälfte des Aktienka-\npitals und der gesetzlichen Reserven nicht mehr gedeckt ist, so beruft \nder  Verwaltungsrat  unverzüglich  eine  Generalversammlung  ein  und \nbeantragt ihr Sanierungsmassnahmen (Art. 725 Abs. 1 OR). Die Axpo \nHolding,  die  KKL  und  die  KKG  müssen  ihre  Jahresrechnung  durch \neine Revisionsstelle ordentlich prüfen lassen (Art. 727 Abs. 1 OR). \nFür den Axpo-Konzern ist gemäss Art. 663e Abs. 1 OR eine konsoli-\ndierte  Jahresrechnung  (Konzernrechnung)  zu  erstellen.  Diese  sowie \ndie Jahresrechnung der Axpo Holding AG für das am 30. September \n2011 abgeschlossene Geschäftsjahr wurden durch die externe Revisi-\nonsgesellschaft KPMG AG geprüft. Diese bestätigt in ihren veröffent-\nlichten  Prüfungsurteilen,  dass  die  konsolidierte  Jahresrechnung  des \nAxpo-Konzerns  ein  den  tatsächlichen  Verhältnissen  entsprechendes \nBild  der  Vermögens-,  Finanz-  und  Ertragslage  in  Übereinstimmung \nmit den International Financial Reporting Standards (IFRS) vermittelt \nund dem schweizerischen Gesetz entspricht und dass die Jahresrech-\nnung der Axpo Holding dem schweizerischen Gesetz und den Statu-\nten entspricht. \nZusätzlich  lässt  der  Verwaltungsrat  der  Axpo  Holding  als  weiteres \nFührungsinstrument  eine  gesetzlich  nicht  vorgeschriebene  interne \nRevision  durchführen.  Die  interne  Revision  wird  bei  allen  Gesell-\nschaften  des  Axpo-Konzerns  von  der  PricewaterhouseCoopers  AG \nwahrgenommen. \nFür die KKL und die KKG gibt es keine besonderen gesetzlichen Re-\ngelungen, die über die für Aktiengesellschaften geltenden Rechnungs-\nlegungsvorschriften  hinausgehen.  Die  KKL  und  die  KKG  erstellen \ndie  Jahresrechnung  freiwillig  nicht  nur  nach  den  Bestimmungen  des \nObligationenrechts,  sondern  zusätzlich  nach  den  strengeren  Rech-\nnungslegungsvorschriften gemäss der Stiftung für Fachempfehlungen \nzur  Rechnungslegung  (Swiss  GAAP  FER).  Die  Revisionsstellen \nKPMG AG (für die KKL) und Ernst & Young AG (für die KKG) bes-\ntätigen  in  den  jeweiligen  veröffentlichten  Berichten  für  das  am  31. \nDezember  2011  abgeschlossene  Geschäftsjahr,  dass  die  Jahresrech-\nnung  ein  den  tatsächlichen  Verhältnissen  entsprechendes  Bild  der \nVermögens-,  Finanz-  und  Ertragslage  in  Übereinstimmung  mit  den \nSwiss  GAAP  FER  vermittelt  und  dem  schweizerischen  Gesetz  und \nden Statuten entspricht. \n2. Zur Realverzinsung der Fonds für Stilllegung und Entsorgung \nDie  Finanzierung  der  Stilllegung  der  Kernkraftwerke  und  die  Ent-\nsorgung  der  radioaktiven  Abfälle  nach  Ausserbetriebnahme  der  An-\nlagen wird in der Schweiz durch zwei unabhängige, der Aufsicht des \nBundesrates  unterstellte  Fonds  sichergestellt:  den  Stilllegungsfonds \nfür Kernanlagen und den Entsorgungsfonds für Kernkraftwerke. Bei-\nde  Fonds  werden  durch  Beiträge  der  Betreiber  geäufnet,  die  gemäss \nKernenergiegesetz  zur  Übernahme  dieser  Kosten  verpflichtet  sind. \nDie Kalkulation der Fonds beruht gemäss Art. 8 Abs. 5 SEFV auf ei-\nner  Realverzinsung  von  2%  (Jahresrendite  5%;  Jahresteuerung  3%). \nIn Abhängigkeit von den Entwicklungen an den Finanzmärkten kann \nin  einzelnen  Jahren  die  tatsächlich  erzielte  Realverzinsung  deutlich \nhöher, aber auch tiefer als 2% ausfallen. Die Jahresberichte und Jah-\nresrechnungen 2011 der Fonds entsprechen gemäss Prüfung durch die \nRevisionsstelle  PricewaterhouseCoopers  AG  dem  schweizerischen \nGesetz, der Verordnung und den Reglementen. Der Bundesrat hat die \nBerichte  am  21.  September  2012  genehmigt.  Die  Überprüfung  der \nAnlagerendite und der Teuerungsrate gemäss Art. 8 Abs. 5 SEFV wie \nauch eine Anpassung der Stilllegungs- und Entsorgungsfondsverord-\nnung fallen in die Kompetenz des Bundesrats. Gemäss Medienmittei-\nlung  des  Bundesamtes  für  Energie  vom  21.  November  2012  laufen \nderzeit  die  Vorbereitungsarbeiten  für  eine  Revision  dieser  Verord-\nnung. \n3. Zur Haftung der Aktionäre bei Finanzierungslücken \nDie Aktionäre von KKL und KKG sind verpflichtet, die auf ihren Be-\nteiligungsanteil entfallenden Jahreskosten zu bezahlen. Dazu gehören \nBetriebsaufwand,  Abschreibungen,  Rückstellungen  für  Nachbetrieb, \nStilllegung und Entsorgung sowie Kapitalkosten. Die Eigentümer der \nKernkraftwerke  haben  Beiträge  an  den  Stilllegungsfonds  und  den \nEntsorgungsfonds zu leisten (Art. 6 SEFV). Die Bemessung und Fest-\nlegung der Beiträge sind in Art. 8 und 9 SEFV geregelt. Sollte ein Ei-\ngentümer  seine  Beiträge  für  einen  der  beiden  Fonds  nicht  einzahlen \nkönnen,  so  müssen  −  damit  keine  Finanzierungslücke  entsteht  −  die \nübrigen  Beitragspflichtigen  des  entsprechenden  Fonds  die  Differenz \ndurch Nachschüsse decken (Art. 80 Abs. 2 KEG). Ist die Deckung des \nDifferenzbetrages  für  die  Nachschusspflichtigen  wirtschaftlich  nicht \ntragbar,  beschliesst  die  Bundesversammlung,  ob  und  in  welchem \nAusmass sich der Bund an den nicht gedeckten Kosten beteiligt (Art. \n80 Abs. 4 KEG). Die Aktionäre der Schweizer Kernkraftwerke haften \nsomit solidarisch – soweit wirtschaftlich tragbar – für die ausreichen-\nde Finanzierung der Fonds für Stilllegung und Entsorgung. \nDer  Regierungsrat  beantragt  dem  Kantonsrat,  das  Postulat  KR-Nr. \n259/ 2012 nicht zu überweisen. \n \n", "p": 47}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Zwei  Umstände  haben  uns  dazu \nbewegt, dieses Postulat einzureichen: Zum Ersten Besorgnis, Besorg-\nnis um die effektive Kapitalisierung der Kernkraftwerke Gösgen und \nLeibstadt, zum Zweiten der Wunsch nach Transparenz. Denn die Dar-\nstellung über die finanziellen Risiken in Bezug auf eben diese Kapita-\nlisierung ist − wenn nicht rechtlich, so zumindest tatsächlich − höchst \nfragwürdig. Zunächst zu den Fakten: \nIn den Bilanzen per Ende 2011 der KKW Gösgen und Leibstadt wer-\nden  die  Wertschriften  der  Stilllegungs-  und  Entsorgungsfonds  um \ninsgesamt  599  Millionen  Schweizer  Franken  höher  ausgewiesen  als \ndie  Marktwerte.  Zudem  sind  zu  amortisierende  Kosten  für  Nachbe-\ntrieb,  Stilllegung  und  Entsorgung  in  Höhe  von  rund  1,2  Milliarden \naktiviert.  Diesen  Beträgen  steht  kein  echtes  Kapital  gegenüber,  sie \nsind  nicht  werthaltig.  Die  Betreiber  sehen  für  die  erwähnten  Fonds \neine kalkulatorische Rendite von 5 Prozent vor, die jedoch völlig un-\nrealistisch ist.  \nIn seiner Antwort zu unserem Postulat verweist der Regierungsrat … \n(Der Ratspräsident unterbricht die Votantin und bittet um Ruhe. Der \nLärmpegel im Ratssaal ist sehr hoch.) Danke, Herr Präsident.  \nIn  seiner  Antwort  zu  unserem  Postulat  verweist  der  Regierungsrat \nprompt und bereitwillig auf den Bundesrat, weil diese Rendite in der \nStilllegungs-  und  Entsorgungsfonds-Verordnung  geregelt  ist.  Doch \neben dieser Bundesrat ist der Sache auf den Grund gegangen und hat \nwenige  Tage  nach  der  Aussage  des  Regierungsrates  schriftlich  fest-\ngehalten,  dass  die  Betreiber  der  Kernkraftwerke  keinen  Rechtsan-\nspruch auf eine Anlagerendite von 5 Prozent haben. Im Übrigen hält \ner fest, dass auch für die Rechnungslegung von Kernkraftwerken das \nVorsichtsprinzip  gelte.  Man  kann  es  drehen  und  wenden  wie  man \nwill:  Nach  schweizerischem  Obligationenrecht  dürfen  Wertschriften \nnicht  überbewertet  werden.  Eine  Überbewertung  ist  widerrechtlich \nund es gibt für Kernkraftwerke keine Sonderregelung. In Anbetracht \nder  gewaltigen  Differenzen  zwischen  dem  ausgewiesenen  und  dem \nreell vorhandenen Kapital drängt sich eine Überprüfung der Sachlage \nauf,  und  zwar  nicht  durch  die  Revisionsstelle,  die  die  Rechnungsle-\ngung der KKW ohnehin schon prüft, sondern durch eine völlig unab-\nhängige Drittstelle.  \nDer Regierungsrat ist überzeugt, dass das Instrument der Sonderprü-\nfung  hier  nicht  angezeigt  ist  –  einerseits  weil  es  das  falsche  Instru-\nment sei, anderseits weil es nichts zu prüfen gebe. Und wennschon sei \nnicht er zuständig. Aber es reicht nicht aus, sich aufgrund von Forma-\nlitäten  aus  der  Verantwortung  zu  ziehen.  Wir  sorgen  uns  um  die \nWerthaltigkeit  der  dargestellten  Kapitalisierung  und  es  liegt  in  der \nZuständigkeit  des  Verwaltungsrates,  diese  Werthaltigkeit  sicherzu-\nstellen.  Ja,  eine  Sonderprüfung  ist  dicke  Post.  Da  braucht  es  schon \nfast etwas Mut, um eine solche zu fordern. Der Regierungsrat vertritt \nuns, den Kanton Zürich, im Verwaltungsrat der AXPO und wir wollen \neigentlich,  dass  der  Regierungsrat  diese  Aufgabe  mutig  wahrnimmt \nund auch sein Vertrauen nicht blind verschenkt. Er schützt unsere In-\nteressen bei der AXPO und er beurteilt die Risiken, die wir als Steu-\nerzahlerinnen  und  Steuerzahler  tragen.  Wir  stossen  uns  besonders \ndaran,  dass  ein  offenkundiger  Missstand  vorliegt.  Alle  wissen,  dass \neine Unterdeckung in diesem Fonds besteht, das wird ja nicht einmal \nbestritten.  Und  trotzdem  will  keiner  Verantwortung  übernehmen,  es \nwird weggeschaut.  \nDas hatten wir schon einmal. Wir wollen keinen zweiten Fall «BVK» \n(Versicherungskasse für das Staatspersonal), wir wollen auch keinen \nzweiten  Fall  «UBS»  (Schweizer  Grossbank).  Kernkraftwerke  sind \neben auch «too big to fail».  \n \n", "p": 49}, {"t": "Marcel Burlet (SP, Regensdorf): Vielleicht noch eine Entgegnung zu \nvorhin.  Man  sollte  ja  nie  das  letzte  Wort  haben,  aber  das  zweite  ist \nauch nicht schlecht. Früher hiess es mal: Wer will denn gleich in die \nLuft gehen − der Baudirektor (Regierungsrat Markus Kägi) kennt den \nalten Spruch, ich sage jetzt die Zigarettenmarke nicht −, greife lieber \nzur Atomenergie! Das wollen wir nicht und ich freue mich jetzt schon \nbrennend auf die Diskussion über den neuen Energiebericht, bei dem \nwir sehen, dass der Bundesrat und der Regierungsrat des Kantons Zü-\nrich  nicht  die  gleiche  Meinung  haben,  das  ist  doch  spannend.  Jetzt \nkomme ich aber zur Sache.  \nSind die AKW unterkapitalisiert? Braucht es eine Sonderprüfung? Ich \nbin froh, hat die GLP dieses Postulat eingereicht, sonst hätten wir das \ntun  müssen.  Es  ist wirklich so, dass wir eine Verkettung der Besitz-\nverhältnisse  haben,  dass  es  den  Bürgerinnen  und  Bürgern  und  auch \nden  Steuerzahlerinnen  und  Steuerzahlern  nicht  mehr  klar ist, welche \nfinanziellen  Risiken  sie  tragen.  Im  Zusammenhang  mit  den  Atom-\nkraftwerken  heisst  das:  Allfällige  Sanierungsbeiträge  müsste  die \nAXPO einschiessen, welche wiederum im teilweisen Besitz des Kan-\ntons Zürich ist, das wissen wir, und wir müssten dann eventualiter auf \nSteuerbeträge  zurückgreifen.  Möglicherweise  sind  die  Kernkraftwer-\nke unterkapitalisiert, das «Möglicherweise» kann man wahrscheinlich \nstreichen. Die aktuellen Zahlen lassen dies vermuten. Allein die Tat-\nsache, dass der Stilllegungsfonds mit einer theoretischen Rendite von \n5 Prozent verzinst wird – das war mal in den Siebzigerjahren −, deutet \ndarauf hin, dass das unterlegte Kapital mehr rechnerisch als real exis-\ntiert.  Und  in  diesem  Fall  müssten  dringend  Sanierungsmassnahmen \neingeleitet  werden.  Aus  diesem  Grund  braucht  es  diese  Sonderprü-\nfung.  Wir  wollen  endlich  die  Fakten  auf  dem  Tisch  und  wir  wollen \nTransparenz  in  Bezug  auf  die  Kapitalisierung  der  Kernkraftwerke. \nAtomkraft kann ja heute nicht mehr ohne Subventionen auskommen, \ndas  wissen  wir  und  darauf  zielt  auch  das  Postulat.  Wenn  die  AKW \nnämlich  zu  wenig  Kapital  haben,  dann  muss  der  Staat  am  Schluss, \nganz zum Schluss, das Geld einschiessen. Und woher das Geld vom \nStaat kommt, das wissen Sie. Denken Sie auch an Ihr Portemonnaie, \ndas wird sehr, sehr teuer. Und von daher müssen wir das transparent \nmachen. Diese Sonderprüfung braucht es. Ich glaube auch daran, bin \nsogar  überzeugt  davon,  dass  Atomkraft  nicht  mehr  die  günstigste \nEnergie  ist.  Das  war  sie  eigentlich  gar  nie.  Wenn  man  nämlich  die \nStilllegungskosten einrechnet, die wir noch nicht mal genau beziffern \nkönnen, dann ist es die teuerste Energie.  \n \n", "p": 50}, {"t": "Christian Lucek (SVP, Dänikon): Die ausführliche Stellungnahme des \nRegierungsrates zeigt die rechtliche Grundlage des Stilllegungs- und \nEntsorgungsfonds für Kernanlagen − und darauf zielt ja das Postulat – \nund die wesentliche Zuständigkeit des Bundes in dieser Frage im De-\ntail auf. Ebenfalls wird glaubwürdig dargelegt, dass die innerhalb der \nAXPO-Beteiligung  des  Kantons  Zürich stehenden Kernanlagen, also \nLeibstadt und Gösgen, wie auch die AXPO selbst, nach den geltenden \nRechnungslegungsvorschriften  geprüft  werden  und  es  keinerlei  An-\nhaltspunkte  gibt,  die  eine  Sonderprüfung  rechtfertigen  würden.  Es \nwird auch deutlich, dass die kritisierte kalkulatorische Anlagerendite \nund  Teuerungsrate  des Fonds damals verbindlich im Bundesrecht so \ngeregelt war und auch da eine Sonderprüfung in diesem Bereich keine \nneue Erkenntnis bringen würde. Das Postulat und die darin geforderte \nSonderprüfung sind daher nichts weiter als eine im Schlachtgetümmel \num die Energiewende gezündete Nebelgranate, die ausser Schall und \nRauch und natürlich Kosten keine Wirkung erzielt. Die SVP wird das \nPostulat ablehnen.  \n \n", "p": 50}, {"t": "Olivier Hofmann (FDP, Hausen a. A.): Der Regierungsrat hat in sei-\nner Stellungnahme zu diesem Postulat die aufgeworfenen Fragen be-\nfriedigend  beantwortet,  weitere  Abklärungen  sind  nicht  notwendig. \nAber selbst wenn noch Fragen offen wären  – die beantragte Sonder-\nprüfung ist das falsche Instrument. Wie schreibt der Regierungsrat so \nschön?  Die  Sonderprüfung  ist  ein  subsidiäres  Untersuchungsinstru-\nment  mit  eingeschränktem  Anwendungsbereich.  Geprüft  werden  nur \nTatsachen  und  keine  Rechtsfragen.  Die  FDP  wird  das  Postulat  nicht \nüberweisen.  \n \n", "p": 51}, {"t": "Christoph Holenstein (CVP, Zürich): Die CVP ist gegen die Überwei-\nsung  des  Postulates.  Die  notwendigen  Revisionsberichte  liegen  vor. \nDer  Stilllegungs-  und  Entsorgungsfonds  ist  vom  Bund  geregelt  und \nuntersteht  dessen  Aufsicht.  Die  Haftungsfragen  bei  Finanzierungslü-\ncken  sind  auch  abschliessend  auf  Bundesebene  geregelt.  Deshalb  ist \ndieser Vorstoss unnötig. Besten Dank.  \n \n", "p": 51}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Stilllegungs-  und  Entsor-\ngungskosten für AKW sind ja gleich mehrfach traktandiert unter den \nBD-Traktanden  (Baudirektion).  Die  Schweizerische  Energiestiftung \nhat  im  vergangenen  Jahr  eine  Studie  veröffentlicht,  welche  den \nSchluss  zulässt,  dass  die  Annahmen  für  die  Kosten  der  Stilllegung \nund  Entsorgung  der  AKW  immer  noch  viel  zu  tief  angesetzt  sind, \ndass  es  da  ein  böses  Erwachen  geben  wird.  Man  hat  auch  den  Ein-\ndruck, dass der Bund sich nicht an den zu erwartenden Kosten orien-\ntiert, sondern an den finanziellen Möglichkeiten der Alpiq (Schweizer \nEnergiekonzern). Wenn der Regierungsrat sich nun hinter dem Bun-\ndesrat  zu  verstecken  versucht,  dann  ändert  es  nichts,  dass  wir  sie \ntrotzdem sehen. Was die Grünen schon immer gesagt haben und was \nvon den «Atom-Turbos» immer abgestritten wurde, wird jetzt immer \noffensichtlicher  und  deutlicher:  Über  Jahre,  über  Jahrzehnte  wurde \nder  AKW-Strom  fahrlässig  billig  gerechnet.  Diese  Kosten  müssen \nnachträglich  jetzt  berappt  werden  und  es  gilt  zu  handeln,  rasch,  bei \nden heutigen Traktanden 6 und 10.  \n \n", "p": 51}, {"t": "Regierungsrat Markus Kägi: Ich finde es gut, dass dieses Traktandum \nheute auf der Liste steht, dann kann ich Sie auch aufdatieren. Ich habe \nbemerkt, dass Sie das nicht sind. In der Zwischenzeit hat ja das ENSI \nbestimmt, dass der Stilllegungs- und Entsorgungsfonds weiter geäuf-\nnet  werden  muss.  Das  kostet  die  AXPO  jetzt  jährlich  50  Millionen \nFranken zusätzlich. Ich weiss nicht, ob Sie das gewusst haben oder ob \nSie die Zeitung nicht mehr lesen.  \nUnd  noch  etwas  bezüglich  der  Rechnungslegung:  Bezüglich  der \nRechnungslegung der KKW Gösgen und Leibstadt wurde am 19. De-\nzember 2012 eine Strafanzeige der Greenpeace – unter anderen − ein-\ngereicht. Und zwar wird die Rechnungslegung dieser KKW durch die \nzuständigen  Strafbehörden  des  Kantons  Solothurn  und  des  Kantons \nAargau  geprüft.  Diese  Prüfungsergebnisse  liegen  jetzt  vor.  Am  19. \nNovember  2013  haben  die  Staatsanwaltschaften  Aargau  und  Solo-\nthurn die Verfahren eingestellt. Die Untersuchungen ergaben, dass die \nvon  der Anzeige  beanstandeten Aktivposten in der Bilanz der KKW \nsowie  die  finanzielle  Situation  der  Unternehmen  richtig,  meine  Da-\nmen  und  Herren,  richtig  dargestellt  wurden.  Ich  denke,  aus  diesem \nUmstand erübrigt sich eine zusätzliche Prüfung, ausser Sie stellen die \nKompetenzen dieser Behörden infrage. Darum bitte ich Sie, das Pos-\ntulat abzulehnen. Ich danke Ihnen.  \n \n", "p": 52}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg)  spricht  zum  zweiten  Mal:  Ge-\nschätzter  Herr  Regierungsrat,  besten  Dank,  dass  Sie  uns  daran  erin-\nnert  haben,  dass  diese  Strafverfolgung  niedergelegt  worden  ist.  Es \nwäre fair gewesen, wenn Sie darauf hingewiesen hätten, dass der Fall \nweitergezogen  worden  ist.  Der  trinationale  Atomschutzverband  hat \nden  Fall  weitergezogen  und  gegen  die  Staatsanwaltschaften  Aargau \nund  Solothurn  Aufsichtsbeschwerden  eingereicht.  Selbst  wenn  dies \nder  Fall  ist,  uns  geht  es  nicht  um  einen  strafrechtlichen  Tatbestand, \nsondern um die Werthaltigkeit dieser Fonds. Die bilanzierten Aktiven \nder  beiden  Kernkraftwerke  lagen  um  600  Millionen  höher  als  die \nSumme der Anteile der beiden Betreiber, das lässt sich nicht wegdis-\nkutieren.  Selbst  wenn  den  Betreibern  der  Atomkraftwerke  Gösgen \nund  Leibstadt  derzeit  kein  strafrechtlicher  Tatbestand  nachgewiesen \nwerden kann, so bleibt die Praxis, dass die beiden Betreiber in ihren \nBilanzen  mehr  Geld  ausweisen,  als  in  den  Stilllegungs-  und  Entsor-\ngungsfonds effektiv vorhanden ist, ungeklärt.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Lorenz Habicher hat an der Sitzung vom 25. \nFebruar  2013  den  Antrag  auf  Nichtüberweisung  des  Postulates  ge-\nstellt. Wir haben zu entscheiden.  \n \n", "p": 53}, {"t": "Lorenz Habicher (SVP, Zürich): Mit diesem Postulat wird der Regie-\nrungsrat eingeladen, die Einführung einer Umweltberatung für kleine \nund  mittlere  Unternehmen,  analog  dem  Öko-Kompass  der  Stadt  Zü-\nrich,  zu  prüfen.  Nun,  der  Regierungsrat  nimmt  das  entgegen.  Natür-\nlich möchte er das Ganze prüfen. Schlussendlich ist es aber so, dass \nder Kanton schon eine Energieberatung kennt, und dieses Angebot ist \naus  unserer  Sicht  genügend.  Es  ist  auch  so,  dass  seitens  Kanton  das \nÖko-Kompass-Angebot schon von der ZKB (Zürcher Kantonalbank) \ngestützt  wird.  Die  ZKB  schreibt  selber:  «Wir  unterstützen  den  Öko-\nKompass  als  branchenexklusive  Partnerin  und  stärken  damit  den \nNachhaltigkeitsgedanken in Wirtschaft und Gesellschaft.» Und dieser \nÖko-Kompass  der  Stadt  Zürich  kann  auch  von  KMU  ausserhalb  der \nStadt  Zürich  benutzt  oder  nachgefragt  werden.  Sie  sehen  also,  das \nAngebot besteht schon. Ausserdem beschäftigt die Stadt Zürich schon \nzwölf  Berater,  um  dieses  Angebot  sozusagen  aufrechtzuerhalten.  Es \nist  darum  nicht  sinnvoll,  wenn  der  Kanton  Zürich  hier  noch  Abklä-\nrungen  macht,  noch  irgendetwas  prüft,  ob  er  die  Verwaltung  auch \naufblähen  kann  oder  nicht.  Denn  das  Instrument  der  Beratertätigkeit \nin Sachen Ökologie und Energie ist eigentlich umfassend und es gibt \nauch dritte Anbieter, das heisst Private. Das heisst, der Kanton muss \ndas nicht zwingend machen. Natürlich könnte man es prüfen, wir se-\nhen hier aber ein weiteres Postulat, das dann geprüft und in zwei Jah-\nren abgeschrieben wird, ohne dass sich irgendetwas ändert. Wir haben \neinfach dann einen Bericht auf dem Tisch, der uns noch sagt, was al-\nles geprüft wurde. Das kann es ja wirklich nicht sein, wir haben Bes-\nseres zu tun. Darum bitte ich Sie, das Postulat nicht zu überweisen. \n \n", "p": 54}, {"t": "Stefan  Feldmann  (SP,  Uster):  Es  ist  interessant  zu  hören,  dass  die \nSVP offenbar das Resultat einer noch nicht gemachten Prüfung schon \nim Voraus kennt. Es scheint mir, dass es ihr hier gar nicht so sehr um \neine Auslegeordnung geht, sondern dass sie einmal mehr ihrer Maxi-\nme nachleben will, dass es keinen schöneren Ort gibt als den ideolo-\ngischen Schützengraben. Es ist richtig, es gibt bereits eine Energiebe-\nratungsstelle des Kantons Zürich, aber ich denke, es macht Sinn, diese \nFrage,  wer  was  wie  genau  anbietet,  vertieft  zu  prüfen.  Es  ist  ja  so, \ndass der Öko-Kompass von der Stadt Zürich angeboten wird und dort \nauch sehr viel Erfolg hat. Und es ist eigentlich nicht einzusehen, wes-\nhalb das Beratungsgebiet an der Stadtgrenze aufhören soll. Eine Prü-\nfung  soll  auch  die  Vor-  und  die  Nachteile  aufzeigen,  soll  eben auch \ngenau aufzeigen, wo allenfalls Synergien mit bestehenden Angeboten \ngenutzt werden können, wo darauf aufgebaut werden kann, sodass der \nRat  im  Anschluss  an  diese  Prüfung  aufgrund  von  Fakten  und  nicht \nvon  Ideologien  entscheiden  kann,  ob  und  wie  Handlungsbedarf  be-\nsteht. Der Regierungsrat ist – das finde ich erfreulich und dafür möch-\nte  ich  mich  bedanken,  Herr  Baudirektor  −,  der  Regierungsrat  ist  be-\nreit, eine  solche Prüfung vorzunehmen, und ich meine, dieses Ange-\nbot sollten wir heute auch nutzen.  \nErfolgreiches Wirtschaften, wir wissen es alle, ist im 21. Jahrhundert \nnur möglich, wenn es nachhaltig ist. Diese Erkenntnis greift ja auch in \nder Wirtschaft je länger desto stärker um sich, auch weil Konsumen-\ntinnen  und  Konsumenten  immer  stärker darauf  achten, wie Produkte \nproduziert  werden.  Umweltfreundliches  Wirtschaften  ist  deshalb  ein \nzunehmend  wichtiger  werdender  Wettbewerbsfaktor,  dem die Unter-\nnehmen  Rechnung  tragen  müssen.  Wir  alle  betonen  in  diesem  Rat \nimmer  wieder,  wie  sehr  die  kleinen  und  mittleren  Unternehmen  das \nRückgrat der Zürcher Wirtschaft bilden, und wir sollten daran interes-\nsiert sein, ihnen ein möglichst gutes Angebot auch in der Energiebera-\ntung, in der Umweltberatung anzubieten. Oft fehlt es nämlich kleine-\nren und mittleren Unternehmen an den Ressourcen und am Fachwis-\nsen, um ihre Unternehmen nachhaltig auszurichten. Ein entsprechen-\ndes  Beratungsangebot,  das  gezielt  auf  die  Bedürfnisse  kleinerer  und \nmittlerer Unternehmen ausgerichtet ist, ist deshalb sinnvoll. Der Öko-\nKompass  ist  ein  solches  Angebot.  Ich  möchte  hier  auch  darauf  hin-\nweisen, dass der Öko-Kompass in der Stadt Zürich auch vom Gewer-\nbeverband der Stadt Zürich mitgetragen wird. Er ist gemäss der Web-\nsite  des  Öko-Kompasses  ein  Patronatspartner  des  Angebotes.  Das \nzeigt, dass dieses Angebot also weit über ideologische Grenzen hin-\nweg mitgetragen wird. Auch der Bericht «Zürich Green Region» der \nMetropolitankonferenz  Zürich  erachtet  den  Öko-Kompass  als  geeig-\nnetes  Mittel,  um  KMU  in  Energiefragen  und  bei  der  Identifizierung \nund Umsetzung entsprechender Massnahmen zu unterstützen. Sie se-\nhen also, es gibt ausreichend Argumente, weshalb man die Idee eines \nBeratungsangebotes nach dem Modell des Öko-Kompasses auch über \ndie Grenzen der Stadt Zürich hinaus zu schaffen, weiterverfolgen soll-\nte. Und genau darum geht es mit diesem Postulat: um die Prüfung die-\nser Idee, um das Abwägen von Vor- und Nachteilen. Es geht darum, \nzu  prüfen,  wie  einzelne  Angebote  besser  aufeinander  abgestimmt \nwerden  können,  wie  allenfalls  auch  Synergien  genutzt  werden  kön-\nnen. Das hat also nichts mit Aufblähung der Verwaltung oder derglei-\nchen zu tun. Wer so etwas behauptet, der handelt aufgrund einer ideo-\nlogischen  Haltung  und  nicht  aufgrund  von  Fakten.  Ich  denke,  es \nspricht nichts dagegen, dass wir dem Regierungsrat den Auftrag, den \ner ja gerne entgegennehmen würde, dieses Anliegen zu prüfen, heute \nerteilen. Ich bitte Sie, in diesem Sinne zu entscheiden und das Postu-\nlat an den Regierungsrat zu überweisen. Besten Dank. \n \n", "p": 55}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Was  geschieht  mit  unserer  Wirt-\nschaft,  wenn der Strompreis steigt? Die grossen Firmen werden ver-\nsuchen,  die  Preise  zu  verhandeln,  um  weiterhin  günstigen  Strom  zu \nbeziehen.  Kleinere  Firmen  haben  diese  Möglichkeit  nicht.  Die  gros-\nsen  Firmen  werden  ihre  internen  Spezialisten  darauf  ansetzen,  nach \nStromsparmöglichkeiten  zu  suchen.  Die  kleinen  Firmen  haben  diese \nMöglichkeit nicht. Nun ist bekannt, dass circa 80 Prozent aller Unter-\nnehmen  in  der  Schweiz  KMU  sind.  Wie  der  Prozentsatz  im  ganzen \nKanton Zürich ist, weiss ich nicht, er wird ähnlich sein. Was machen \ndiese, wenn der Strompreis steigt? Eine Möglichkeit ist, zu jammern. \nEine bessere und auch ökologisch sinnvollere Möglichkeit ist es, den \nStromverbrauch zu reduzieren. Dafür aber brauchen die KMU Unter-\nstützung. Der Öko-Kompass berät KMU im Bereich einer ganzheitli-\nchen  Umweltberatung.  Diese  beinhaltet  natürlich  nicht  nur  den \nStromkonsum,  sondern  auch  eine  generelle  Umweltberatung.  Doch \nauch  bei  einer  generellen  Umweltberatung  werden  wohl  die  meisten \nKMU keine internen Spezialisten haben. Ausserdem fehlen in unserer \nhektischen  Welt  vielfach  die  Zeit  und  das  Fachwissen,  um  systema-\ntisch alle Tätigkeiten zu hinterfragen, um die Infrastruktur nach Effi-\nzienzpotenzial  abzusuchen.  Welche  Verbesserungen  sind  im Bereich \n«Mobilität»  möglich?  Macht  eine  energetische  Gebäudesanierung \nSinn?  Wo  können  im  Produktionsprozess  Energie  und  andere  Res-\nsourcen  gespart  werden?  Solche  Fragen  können  beispielsweise  die \nExperten der Fachstelle Öko-Kompass beantworten, welche der Kan-\nton  den  Betrieben  für  eine  Erstberatung  zur  Verfügung  stellt.  Sie \nkommen  vor  Ort  in  den  Betrieb,  machen  eine  Standortbestimmung \nund  zeigen  Optimierungsmöglichkeiten  auf.  Das  ist  ein  bestechend \neinfaches, intelligentes und wirksames Instrument, das die Unterneh-\nmen  dabei  unterstützt,  Geld  zu  sparen  und  die  Umwelt  zu  schonen. \nZum Glück muss man das Rad nicht neu erfinden, siehe Tätigkeitsbe-\nricht «Kompass 2012» der Stadt Zürich. Eine Zusammenarbeit mit der \nStadt Zürich ist anzustreben. Wir als BDP bevorzugen Anreizsysteme \nund das Verursacherprinzip – im Gegensatz zu Verboten und Zwang. \nAuch  viele  kleine  freiwillige  Schritte  führen  letztendlich  zum  Ziel. \nDie  BDP-Fraktion  unterstützt  zum  Schutze  unserer  Umwelt  dieses \nPostulat einstimmig. Besten Dank. \n \n", "p": 56}, {"t": "Christoph Holenstein (CVP, Zürich): Die CVP als KMU-Partei unter-\nstützt das Postulat grundsätzlich, da umweltschonendes Wirtschaften \neinen  wichtig  werdenden  Wettbewerbsfaktor  darstellt.  Die  CVP  ist \njedoch klar der Meinung, dass keine neue Beratungs- oder Fachstelle \nauf  kantonaler  Ebene  aufgebaut  werden  soll,  sondern  dass  bereits \nvorhandenes  Know-how  und  bereits  vorhandene  Beratungsstellen \nbesser vernetzt werden sollen. Es ist auch eine sinnvolle Zusammen-\narbeit mit der bereits bei der Stadt Zürich vorhandenen Beratungsstel-\nle zu prüfen. Besten Dank.  \n \n", "p": 56}, {"t": "Katharina Weibel (FDP, Seuzach):  Die FDP wird das Postulat nicht \nüberweisen.  Warum?  Die  Themen  «Energieeffizienz»,  «Nachhaltig-\nkeit»,  «Ökologie»  et  cetera  sind  in  aller  Munde.  Längst  haben  diese \nThemen  in  unserem  Gesetz  Eingang  gefunden  und  längst  haben  die \nUnternehmungen  sich  damit  auseinandergesetzt  und  −  je  nachdem, \nwo sie sich positionieren − auch ihre Marktvorteile daraus geholt. Ei-\nne Vielzahl von unabhängigen Beratern steht ihnen bereits heute zur \nVerfügung,  zum  Beispiel  die  Öbu-Unternehmungen,  die  die  Weiter-\nentwicklung  der  Schweizer  Wirtschaft  nach  den  Grundsätzen  der \nNachhaltigkeit  fördern  wollen.  Das  sind  bereits  über  500  Unterneh-\nmen,  die  sich  mit  diesem  Thema  freiwillig  auseinandersetzen,  oder \ndann die Energie-Agentur der Wirtschaft − sie hat ein KMU-Modell, \nsie macht einen Energie-Check vor Ort, das gibt es also bereits, Bruno \nFenner − oder die Klimastiftung, sie unterstützt auch finanziell, oder \ndas  Gebäudeprogramm  vom  Bund  und  vom  Kanton.  Bereits  über \n10'000 Gesuche sind nur schon 2013 dort eingegangen und realisiert \nworden. Es gibt also bereits sehr, sehr viele solche Themen, die abge-\narbeitet werden. Im Energiegesetz steht in Paragraf 15: «Die Gemein-\nden fördern die Information und die Beratung in Energiefragen.» Wir \nsind also ein Stück weit über das Energiegesetz verpflichtet, etwas zu \ntun. Wie geht das? Wie machen das die Gemeinden? Und wer sind die \nGemeinden? Das ist eben auch die grosse Stadt Zürich. Sie beschäfti-\ngen  Energieberater  oder sie schliessen sich zum Beispiel, wie in der \nRegion Winterthur, zusammen und finanzieren einen Energieberater, \nweil  die  Gemeinden  relativ  klein  sind.  Sie  streben  das  Energiestadt-\nLabel an und dort drin ist ja der Prozess mit den KMU auch abgebil-\ndet. Sie machen Informationsveranstaltungen für KMU. Vom Kanton \nheisst es: KMU, starte jetzt dieses Projekt. Da machen der Kanton, die \nBaudirektion, die EKZ und die ZKB mit. Oder eben: Sie schaffen den \nÖko-Pass, wie die Gemeinde Zürich, die grosse Gemeinde Zürich, das \nauch gemacht hat.  \nAlso,  was  macht  dann  noch  der  Kanton?  Der  Kanton  hat  mit  dem \nNachhaltigkeitsbericht  der  ZKB  sicher  ein  grosses  Instrument  in  der \nHand. Im EKZ-Gesetz  steht in Paragraf  4, dass man im Rahmen der \nFörderung  des  sparsamen  Umgangs  mit  Energie  sich  Richtlinien  er-\nlassen  soll.  Es  ist  also  bereits  relativ  viel  gemacht. Die Stadt Zürich \nmacht  das  gut,  andere  Gemeinden  machen  das  auch  schon.  Darum: \nÜberlassen wir  doch diesen  Öko-Kompass den Gemeinden. Sie ken-\nnen ihre KMU, sie können effizient unterstützen, wo es nötig ist. Wir \nbrauchen  keine  weiteren  Berater,  wir  brauchen  keinen  Papiertiger \noder Vorschriften, wir brauchen jetzt Taten. Wir haben mit dem Trak-\ntandum  4  die  Bewilligung  des  Rahmenkredits  für  Subventionen  im \nEnergiebereich  hier  im  Kanton  bewilligt,  da  haben  wir  wieder  eine \nMöglichkeit. Ich bitte Sie, nicht doppelt gemoppelt und dreifach ge-\nmoppelt wieder etwas zu unterstützen. Wir werden das Postulat nicht \nüberweisen.  \n \n", "p": 57}, {"t": "Stefanie Huber (GLP, Dübendorf): Die Umweltberatung von KMU ist \nkeine Kernaufgabe des Staates. Warum aber dieses Postulat trotzdem \nüberweisen? Wer in einem KMU tätig ist, weiss, dass der gute Wille \nhäufig da wäre, aber die Bereitschaft, Zeit und Geld einzusetzen und \nsich intensiv mit Umweltschutz und Energieeffizienz zu beschäftigen \noder  gar  die  Mitarbeitenden  zu  sensibilisieren,  ist  dann  meist  doch \nnicht  so  hoch.  Man  kauft  vielleicht  grünen  Strom  oder  man  bündelt \ndas Altpapier. Aber es gäbe auch ökonomische Gründe, auf den Res-\nsourcenverbrauch  zu  achten.  Bruno  Fenner  hat  vorhin  die  Energie-\npreise  erwähnt.  Ein  Beratungsangebot  von  Externen  kann  hier  mit \nwenig  Aufwand  innerhalb  kurzer  Zeit  Abhilfe  schaffen.  Der  Öko-\nKompass der Stadt Zürich hat seit 2009, stellvertretend für ganz viele, \ndie  Erfahrungen  gemacht,  wie  ein  praxisnahes  Beratungsangebot  für \nKMU aussehen könnte. Dass sie dabei auf ein breites Netzwerk von \nPartnern aus allen Sparten setzt, spricht für einen liberalen und breit \nabgestützten Ansatz. Wir danken der Stadt Zürich auch für all die Er-\nfahrungen, die sie gesammelt hat. Das ist wertvoll für uns alle.  \nWarum  soll  also  dieses  Wissen  im  Kanton  Zürich  nicht  flächende-\nckend angewendet werden können? Wir wollen dabei nicht, dass der \nKanton Zürich seine Verwaltung ausbaut, um ein solches Angebot zu \nbetreiben. Nein, die Aufgabe des Kantons ist es, Partner an den Tisch \nzu holen und mit der Stadt Zürich zu diskutieren, wie Angebote von \nSynergieeffekten  profitieren  können,  wenn  man  es  kantonsweit  aus-\nweitet.  Die  EKZ,  die  EnAW  (Energie-Agentur  der  Wirtschaft)  und \nweitere – Katharina Weibel hat es erwähnt – haben bereits Angebote. \nDiese könnte man zusammennehmen und ausdehnen. Der Kanton hat \nalso die Rolle, den Stein ins Rollen zu bringen. Ausführen und auch \nden  grössten  Teil  bezahlen  sollen  dann  andere.  Aber  die  Erfahrung \nzeigt, dass es eben die öffentliche Hand braucht, um so etwas zu lan-\ncieren.  Unser  Ziel  mit  der  Überweisung  ist  es  also,  dass  der  Regie-\nrungsrat die aktuelle  Situation aufzeigt, Merkmale eines zukünftigen \nAngebotes und die möglichen Partner zusammenträgt und die Syner-\ngien zwischen den bestehenden Angeboten aufzeigt. Die Grünlibera-\nlen unterstützen das Postulat.  \n \n", "p": 58}, {"t": "Edith Häusler (Grüne, Kilchberg): Das Anliegen der Postulanten, ein \nBeratungsangebot analog dem Stadtzürcher Modell Öko-Kompass für \nden ganzen Kanton Zürich zu schaffen, ist verständlich und nachvoll-\nziehbar. Wie die Postulanten richtigerweise sagen, gibt es aber bereits \ndiverse  Beratungsangebote,  welche  KMU  in  Fragen  der  Energieeffi-\nzienz in Unternehmen beraten. Das EWZ (Elektrizitätswerk der Stadt \nZürich), aber  auch die EKZ und einige andere, ebenso private Bera-\ntungsstellen, stehen mit ihrem Fachwissen für umweltschonende und \nnachhaltige Produktion zur Verfügung. Ist die Schaffung einer Bera-\ntungsstelle wirklich Aufgabe des Kantons?, fragen wir uns. Der Kan-\nton hat sich in erster Linie darauf zu fokussieren, was einerseits dem \ngesetzlichen  Auftrag  entspricht,  wo  es heute federführend und wirk-\nsam ist, also zum Beispiel Minergie in seiner ganzen Breite, bei den \nMuKEn  (Mustervorschriften  der  Kantone  im  Energiebereich)  oder \ndie Vergabe und Kontrolle von Leistungsaufträgen. Ich verweise hier \ngerne auf das Energiegesetz, Paragraf 8b. Der Öko-Kompass hat sich \nals  erfolgreiches  Instrument  bewährt  und  die  Anbieter  gibt  es  auch \nschon. Also muss der Kanton nicht auf einen fahrenden Zug aufsprin-\ngen,  der  bereits  schon  unterwegs  ist.  Das  Pilotprojekt  «Öko-\nKompass» der Stadt Zürich wird weitergeführt, selbst dann, wenn der \nKanton  nicht  eingreift.  Und  selbstverständlich  können  die  zuständi-\ngen Stellen die Synergien auch so nutzen.  \nAllerdings sei hier wieder einmal erwähnt, dass das AWEL  (Amt für \nAbfall,  Wasser,  Energie  und  Luft)  schon  heute  stark  ausgelastet  ist \nund es dort andere Prioritäten zu tun gibt. Die nötigen Stellen wurden \nim Budget 2013 nicht bewilligt. Woher soll also das Geld für eine Be-\nratungsstelle, wie es sich die Postulanten vorstellen, kommen? Liebe \nBDP,  es  ist  geradezu  schön,  dass  Sie  die  KMU  unterstützen  wollen \nund die Umwelt. Leider aber sollten Sie dann bei der nächsten Bud-\nget-Runde auch dementsprechend abstimmen. Wir erwarten nämlich, \ndass das AWEL seine Hausaufgaben im Bereich Energiegesetz macht, \ndas  ist  prioritär  und  hier  sollen  die  beschränkten  Ressourcen  einge-\nsetzt werden. Die Grüne-AL-CSP-Fraktion lehnt deshalb dieses «Ni-\nce-to-have» der Postulanten ab.  \n \n", "p": 59}, {"t": "Peter Ritschard (EVP, Zürich): Sie haben es gehört, die Stadt Zürich \nkennt  den  Öko-Kompass.  Mit  diesem  Angebot  können  sich  KMU \nWissen  über  nachhaltiges  Wirtschaften  bei  einer  Fachstelle  abrufen. \nIm  Gegensatz  zu  Grossunternehmen  fehlen  den  KMU  oft  Zeit  und \nGeld,  um  sich  mit  solchen  Fragen  zu beschäftigen. Ich bin der Mei-\nnung, dass das Postulat zu sinnvollen Massnahmen gegen die dauern-\nde  Aufrüstung  mit  Mehrverbrauch  an  Energie  führen  kann.  Es  ist \nzwar kein grosser Wurf zu erwarten, aber kleine taugliche Verbesse-\nrungen sind möglich. Nachteil: Es kostet. Aber im Postulat wird ge-\nfordert,  bestehende  Strukturen  und  Angebote  im  Sinne  einer  Syner-\ngienutzung zu berücksichtigen und die Trägerschaft breit abzustützen. \nDeshalb unterstützt die EVP das Postulat.  \n \n", "p": 60}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Ich  kann  es  sehr  kurz  machen, \nFrau Weibel (Katharina Weibel) hat sehr viel gesagt, dem schliessen \nwir uns an. Für die EDU stellt die vorliegende Forderung eine Delika-\ntesse  im  Ökobereich  dar,  die  nicht  zur  Staatsaufgabe  erklärt  werden \nmuss. Lehnen Sie mit uns dieses Postulat ab.  \n \n", "p": 60}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich habe den Eindruck, dass bis \njetzt vor allem Rednerinnen und Redner gesprochen haben, die noch \nnie so eine Beratung gehabt haben. Hatten Sie schon einmal so eine \nBeratung und hat Ihnen das mehr gebracht, als Sie sowieso schon ge-\nwusst haben? Wenn wir etwas für die KMU-Betriebe machen wollen, \ndann bitte sehr etwas analog zur Energie-Agentur der Wirtschaft, das \naber  nicht  so  teuer  ist  wie  die  Energie-Agentur  der  Wirtschaft.  Die \nbraucht so viel Geld für ihren Wasserkopf, dass die Ersparnis bei der \nCO2-Rückvergütung  gerade  dem  Mitgliederbeitrag  entspricht.  Also \nhier wäre Handlungsbedarf, damit man die KMU unterstützen könnte, \ndamit man da etwas hat, aber sonst: Sie wissen genauso viel, wie Sie \nvorher  gewusst  haben,  und  entweder  handeln  Sie  oder  nicht.  Das \nbleibt sowieso Ihnen überlassen.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Michael  Welz  hat  an  der  Sitzung  vom  25. \nMärz 2013 den Antrag auf Nichtüberweisung des Postulates gestellt. \nWir haben zu entscheiden.  \n \n", "p": 61}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  vorliegende  Forderung  ist \nein heisses Eisen für die EKZ, dessen sollten sich die Postulanten be-\nwusst sein. Die AXPO weist eine Bilanzsumme von knapp 19 Milli-\narden Franken und ein Eigenkapital von 8,38 Milliarden aus. Bei ei-\nner Zeichnung von 37 Millionen Namenaktien ist der Wert des Akti-\nenkapitals  des  Kantons  Zürich  von  rund  68  Millionen  Franken  auf \ndem Markt um ein Vielfaches höher. Die EKZ wären gezwungen, ei-\nnen  bedeutend  höheren  Marktwert  zu  bezahlen.  Rechnerisch  käme \nman dann rasch über die Milliardengrenze. Das Aargauer EW (Elekt-\nrizitätswerk),  die  AEW-Gruppe,  bilanziert  ihre  AXPO-Beteiligung \nvon 14,03 Prozent im Wert von 1,1 Milliarden Franken. Die Beteili-\ngung von 18 Prozent des Kantons Zürich wäre somit weit über 1 Mil-\nliarde Schweizer Franken. Dieses Geld würde der Kanton sicher gerne \neinstecken, wäre aber für die EKZ ein böser «Hosenlupf» für die Zu-\nkunft  und  auch  für  den  Zürcher  Strommarkt  sicherlich  nicht  förder-\nlich. Die EKZ stehen ja in Konkurrenz zu anderen Werken, wie dem \nEWZ  oder  den  Stadtwerken  Winterthur.  Es  kann  ja  nicht  sein,  dass \nhier  ein  Werk  gegenüber  den  anderen  Werken  bevorzugt  würde  und \nder Kanton sozusagen sein eigenes Werk, die EKZ, abwürgt. Das wä-\nre eine grobe Marktverzerrung im liberalisierten Strommarkt. Zudem \nist  die  gegenwärtige  Situation  auf  dem  Strommarkt  auch  für  die \nAXPO  eine  Zitterpartie.  Der  Wert  des  Marktwertes  der  AXPO-\nBeteiligung kann sich rasch verändern, die Konsequenzen hätten dann \ndie EKZ zu tragen.  \nEs  ist  in  keiner  Weise  nachvollziehbar,  weshalb  ausgerechnet  die \nGLP  den  EKZ  eine  solche  Bürde  auferlegen  will,  und  dabei  fordern \nSie immer wieder, dass mehr in erneuerbare Energien investiert wer-\nden soll. Das unternehmerische Handeln der EKZ wäre massiv einge-\nschränkt. Wollen wir das? Die EDU sagt Nein. Das wollen wir nicht. \nWir wollen den EKZ keine solche Belastung auferlegen und erst noch \ndie  Frechheit  besitzen,  sie  mit  gesetzlichen  Rahmenbedingungen  in \nihrem Handeln einzuschränken. Zu guter Letzt wird durch diese For-\nderung das Mitspracherecht des Kantons in der AXPO eliminiert oder \nvermindert, was einem weiteren Liberalisierungsschritt gleichkommt. \nDie  EDU  ist  auch  überzeugt,  dass  die  grosse  Mehrheit  der  Zürcher \nBevölkerung genug von Liberalisierungsmachenschaften des Service \npublic  hat.  Die  EDU  will,  dass  weiterhin  zwei  Regierungsvertreter \nden Kanton Zürich respektive die Zürcher Strombezüger in der AXPO \nHolding  vertreten  und  auch  die  künftigen  Herausforderungen  aktiv \nmitgestalten können. Lehnen Sie mit uns dieses Postulat ab. Danke.  \n \n", "p": 62}, {"t": "René  Gutknecht  (GLP,  Urdorf):  Die  Trennung  des  Regierungsrates \nvon seinen wirtschaftlichen Mandaten ist Voraussetzung, um eine un-\nvoreingenommene  Energiestrategie  der  Regierung  zu  gewährleisten. \nDer  Regierungsrat  soll  sich  auf  seine  Kernaufgaben,  die  politische \nSteuerung  des  Energiemarktes,  konzentrieren.  Die  Aufgabe  des  Re-\ngierungsrates ist es, eine hoffentlich zukunftsweisende Energiestrate-\ngie zu erarbeiten. Die Regierung ist bereits mit zwei Regierungsräten \nim Verwaltungsrat der EKZ vertreten, um ihre Kontrollfunktion über \ndie EKZ/AXPO voll erfüllen zu können. Dank unserem Postulat kann \nauch  der  Interessenkonflikt  der  Regierung,  EKZ-  und  AXPO-\nVerwaltungsräte stellen zu müssen, abgebaut werden. Die EKZ erhal-\nten dafür mehr Gewicht in der AXPO Holding, um die Herausforde-\nrungen  der  Zukunft  aktiv  mitbestimmen  zu  können.  Die  EKZ  sind \ngemäss  EKZ-Gesetz  verpflichtet,  den  Strom  hauptsächlich  von  der \nAXPO  zu  beziehen.  Durch  die  Marktöffnung  wurde  aus  der  AXPO \naber auch ein Mitbewerber der EKZ. Wir bitten Sie, unser Postulat zu \nunterstützen  und  so  eine  klare  Trennung  zwischen  Politik  und  Wirt-\nschaft  zu  schaffen.  Beenden  Sie  mit  uns  den  Interessenkonflikt  des \nRegierungsrates  als  Energiestratege  mit  der  AXPO  und  ermöglichen \nSie die neutrale Beurteilung der anstehenden Anträge: Sonderprüfung \nbei  AXPO,  Rückzug  des  Rahmengesuchs  der  AXPO  für  ein  neues \nKraftwerk,  AXPO  und  Rosatom,  geplante  Investitionen  der  AXPO \nHolding,  Vertretung  der  Zürcher  AXPO-Anteile  an  der  AXPO-\nGeneralversammlung und so weiter. Besten Dank für Ihre Unterstüt-\nzung.  \n \n", "p": 62}, {"t": "Robert Brunner (Grüne, Steinmaur): Sie verlangen in diesem Postulat \neinen  Bericht  darüber,  wie  eine  Abtretung  der  AXPO-Beteiligung \nvom  Kanton  Zürich  an  die  EKZ  vollzogen  werden  könnte.  Aus  der \nBegründung wird klar, René Gutknecht hat das jetzt wieder gesagt: Es \ngeht  darum,  dass  Sie  dem  Regierungsrat  das  wirtschaftliche  Mandat \nwegnehmen  wollen.  Wir  haben  den  Beschluss  des  Regierungsrates \nbetreffend  Beteiligung  des  Kantons  Zürich  beim  Erwerb  der  Kraft-\nwerke Beznau-Löntsch durch Übernahme von 38 Prozent oder 13'680 \nAktien  dieser  Gesellschaft.  Und  dort  ist  unter  Ziffer  römisch  II  die \nBestimmung,  dass  er  davon  7200  Aktien  zum  Ankaufspreis  an  die \nEKZ abtritt. Dieser etwas sperrige Titel ist besser bekannt als NOK-\nGründungsvertrag  (Nordostschweizerische  Kraftwerke  AG),  ist  ei-\ngentlich  die  Gründung  eines  Konkordates  und  regelt  in  Paragraf  3, \ndass Kantone Aktien nur an ihre staatlichen Elektrizitätswerke abge-\nben dürfen. Wie das dann in den jeweiligen Kantonen umgesetzt wur-\nde, ist sehr unterschiedlich, interessant auch nachzusehen. Aber es ist \ninteressanterweise ein Hemmschuh, beispielsweise im Thurgauischen \nund im Sankt-Gallischen, dass dort die kantonalen Werke genau we-\ngen  dieser  Bestimmung  nicht  privatisiert  werden  dürfen.  Michael \nWelz ist auf die damit verbundenen Auswirkungen auf die EKZ ein-\ngegangen, das muss ich jetzt nicht wiederholen. Aber es ist selbstver-\nständlich  klar,  dass  der  Kanton  seine  Aktien  an  die  EKZ  abgeben \nkann.  Und  es  ist  auch  klar,  dass  der  Kanton  diese  Aktien  den  EKZ \nauch  wieder  wegnehmen  kann.  Das  ist  völlig  klar,  dafür  braucht  es \nkeinen Bericht.  \nIch  gehe  dann  aber  doch  noch  auf  die  Begründungen  ein,  denn  hier \nmischen  Sie  Kraut  und  Rüben.  Ich  habe  einen  Ordner  mitgebracht. \nDie einen oder anderen kennen ihn vielleicht noch: «Stromperspekti-\nven 2020 – Wir übernehmen Verantwortung», eine gemeinsame Ver-\nanstaltung  der  EKZ  und  der AXPO am 15. Februar 2006. Wenn Sie \nwissen wollen, wieso die AXPO heute in diesen Problemen steckt im \neuropäischen Strommarkt, lesen Sie das noch einmal durch, was uns \ndamals im Jahr 2006 erzählt wurde. Ich habe von den EKZ zu keinem \nZeitpunkt  Widerspruch  erfahren.  Die  waren  alle  ein  Herz  und  eine \nSeele, also diese Strategie wurde gemeinsam getragen. Und wenn Sie \nim  Ernst  glauben,  dass  der  Baudirektor  seine  Ansichten ändert, weil \ner nicht mehr AXPO-Verwaltungsrat wäre – er hatte diese Ansichten, \nbevor  er  Baudirektor  wurde,  und  er  wird  sie  auch  haben,  wenn  er \nnicht  mehr  AXPO-Verwaltungsrat  ist.  Aber  heute  können  wir  ihn \nnoch  am  Kragen  packen,  wenn  er  AXPO-Verwaltungsrat  ist,  wenn \nwir  denn  wollen  (Heiterkeit).  Wollen  Sie  in  Zukunft  die  Interessen \ndes  Kantons  mitbestimmen?  Wie  wollen  Sie  die  Interessen  mit-\nbestimmen, wenn die AXPO-Aktien vollständig bei den EKZ liegen? \nUnd was nützt es, wenn der Regierungsrat Strategien entwickelt, die \nwir  dann  mit  dem  Energieplanungsbericht  bewilligen  oder  verwei-\ngern, wenn er dann keinen Hebel hat, um diese auch umzusetzen? \nDann: Er soll sich auf das Energiegesetz, auf die Rahmenbedingungen \nkonzentrieren. Ja  bitte sehr, Artikel 8a und Artikel 8b Energiegesetz \nhaben wir geregelt, da waren Sie ja einverstanden. Dann schreiben Sie \nnoch, dass die EKZ unternehmerisch handeln und die Versorgung des \nKantons Zürich mit Energie garantieren können. Also erstens besteht \nEnergie aus mehr als nur Strom und zweitens deckt das Versorgungs-\ngebiet der EKZ nur einen Teil des Kantons ab. Und drittens kann es \nerst  recht  nicht  Aufgabe  der  EKZ  sein,  in  einem  liberalisierten \nStrommarkt  einen  100-prozentigen  Marktanteil  anzustreben.  Es wird \nSie kaum überraschen: Wir lehnen dieses Postulat ab.  \n \n", "p": 64}, {"t": "Jörg Kündig (FDP, Gossau): Verschiedene Publikationen der Regie-\nrung haben sich in der Vergangenheit mit dem Thema «Energie» aus-\neinandergesetzt, die Legislaturziele auf der einen Seite  – letztes Pro-\ndukt  war  der  Energieplanungsbericht  2013.  Darin  steht  unter  ande-\nrem, dass aufgrund der geplanten Strommarktliberalisierung der Kan-\nton künftig auch über seine Beteiligungen an der AXPO und sein ei-\ngenes  Elektrizitätswerk  nicht  mehr  so  viel  Einfluss  auf  die  versor-\ngungspolitische  Entwicklung  nehmen  könne  wie  bisher.  Denn  diese \nWerke  müssten  sich  künftig  ausschliesslich  an  den  wirtschaftlichen \nKriterien orientieren, wollen sie auf einem liberalisierten Markt über-\nleben.  Ausserdem  steht  darin  –  und  das  ist  der  spannendere  Teil  –  : \n«Mit  der  Überarbeitung  der  Eigentümerstrategie  des  Kantons  im \nStrombereich sind AXPO und EKZ zu stärken und neu auszurichten.» \nWir  kennen  die  Faktenlage.  Die  EKZ-Beteiligung  an  der  AXPO  be-\nträgt 18,4 Prozent, die direkte Beteiligung des Kantons an der AXPO \nebenfalls  über  18  Prozent.  Im  Verwaltungsrat  der  EKZ  sind  die  Re-\ngierungsräte  Markus Kägi und Ernst Stocker, im Verwaltungsrat der \nAXPO die Regierungsräte Markus Kägi und Martin Graf. 96 Prozent \nihres Stroms beziehen die EKZ von der AXPO. Das heisst, die Regie-\nrung ist sowohl im Verwaltungsrat des Stromlieferanten als auch des \nBezügers  vertreten,  einem  Lieferanten  notabene,  der  aufgrund  der \nMarktöffnung  auch  zum  Mitbewerber  wird,  mit  Regierungsrat  Kägi \nsogar  in  Personalunion.  Die  Interessenkonflikte  sind  vorprogram-\nmiert.  Natürlich,  wir  kennen  die  Argumente,  dass  die  Verantwor-\ntungsträger  in  der  Lage  seien,  sorgfältig  zu  unterscheiden,  welchen \nHut sie tragen, aber ganz so einfach dürfte es nicht sein. So stimmen \ndenn  die  von  den  Postulanten  vorgebrachten  Argumente  durchaus. \nMit einer Bündelung der Beteiligung in den EKZ könnten diese zum \ngrössten  Aktionär  der  AXPO  werden,  mit  entsprechendem  Gewicht, \neinerseits  kapitalmässig,  aber  auch  von  der  Anzahl  Verwaltungsräte \nher.  Diese  starke Stellung wiederum führt zu einer prägenden Rolle, \nwenn es darum geht, wie von der Regierung angesprochen, die Eigen-\ntümerstrategie  der  AXPO  neu  auszurichten  und  zu  stärken.  Bei  den \nVerwaltungsratsmitgliedern  der  AXPO  habe  ich  bewusst  nicht  von \nRegierungsräten  gesprochen.  Diese  sollen  sich  auf  ihre  Rolle  in  den \nEKZ konzentrieren. Dort haben sie die Gelegenheit, Vorgaben zu ma-\nchen,  sicherzustellen,  dass  die  Vorstellungen  des  Regierungsrates \neben  auch  hier  über  eine  Eigentümerstrategie  oder  über  das  EKZ-\nGesetz in die Firmenpolitik der EKZ einfliesst. \nWie  eingangs  erwähnt,  sind  dem  Regierungsrat  die  Herausforderun-\ngen des Strommarktes durchaus bewusst. Ebenfalls bewusst sein soll-\nten ihm seit den letzten Entwicklungen die Fallstricke von wirtschaft-\nlichen Mandaten. Mit dem Postulat wird erreicht, dass der Themenbe-\nreich  «Strombeteiligungen»  durchdacht  und  Lösungsansätze  für  die \nZukunft gefunden werden. Wir finden das eine gute Idee, der Regie-\nrungsrat findet das scheinbar auch. Wir werden das Postulat überwei-\nsen.  \n \n", "p": 65}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Michael  Welz  hat  es  gesagt,  es  ist \nein  Hosenlupf  und  die  SP  wird  diesen  Hosenlupf  nicht  mitmachen, \nwir werden das Postulat nicht überweisen. Robert Brunner hat es auch \nso genannt, einen solchen Kraut-und-Rüben-Vorstoss, so eine unaus-\ngegorene Vorlage mit interkantonalen Vorschriften, bei der sogar im \nPostulatstext im Konjunktiv steht «Sollte eine Übertragung dann nicht \nmöglich sein», ist für uns zu wenig durchdacht. Also von daher wer-\nden  wir  das  nicht  überweisen.  Wir  sind  sowieso  nicht  für  Aktienge-\nsellschaften, ob jetzt Aktien von der einen in die andere Gesellschaft \nübertragen  werden  oder  nicht.  Wir  hätten  natürlich  gerne  Genossen-\nschaften, da kann man mitbestimmen. Da entscheidet nicht die Mehr-\nheit  des  Geldes.  Daher  ist  uns  dieser  Vorstoss  nicht  sympathisch. \nLehnen Sie ihn ab.  \n \n", "p": 65}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Ein  Abtreten  des  AXPO-\nAktienpaketes des Kantons an die EKZ mit den entsprechenden Ver-\nwaltungsratssitzen ändert nichts daran, dass die Beteiligung des Kan-\ntons  bei  der  AXPO  und  deren  künftige  Ausrichtung  ein  politisches \nThema bleiben. Dies zeigt der heutige Morgen exemplarisch. Ob die \nRegierung oder andere im Verwaltungsrat der AXPO sitzen, es ändert \nsich  also  nichts.  Gerade  die  GLP  verlangt  ständig  via  Parlamentari-\nsche Vorstösse von der Regierung, Einfluss auf die AXPO nehmen zu \nkönnen. Ich denke da zum Beispiel an das vorhergehende Traktandum \nder  AXPO-Sonderprüfung  oder  auch  an  nachfolgendes  Traktandum \nbetreffend  Stilllegungskosten  der  AKW,  bei  dem  wiederum  die  Re-\ngierung  angerufen  wird,  bei  der  AXPO  vorstellig  zu  werden.  Und \nnachher will die GLP − anstatt über die Regierung  – wahrscheinlich \neinfach  über  den  Verwaltungsrat  auf  die  AXPO  Einfluss  nehmen. \nLiebe GLP, einerseits wollen Sie mehr Unabhängigkeit und sind libe-\nral, andrerseits wollen Sie ständig mehr Einfluss auf die AXPO neh-\nmen  und  sind  etatistisch.  Dieser  Zirkelschluss  geht  nicht  auf.  Die \nCVP lehnt daher das Postulat ab.  \n \n", "p": 66}, {"t": "Ruedi Menzi (SVP, Rüti): Im NOK-Gründungsvertrag sind Veräusse-\nrungsbeschränkungen  hinsichtlich  der  Aktien,  Artikel,  wonach  die \nAktien  der  NOK  nicht  an  Dritte  veräussert  werden  dürfen.  Ausge-\nnommen sind Übertragungen des gesamten oder eines Teils des Akti-\nenbesitzes an ein eigenes Elektrizitätswerk. Somit wären eine Abtre-\ntung  des  Aktienpaketes  und  somit  auch  die  Abtretung  der  Verwal-\ntungsratsmandate,  wie  sie  im  Postulat  gefordert  wird,  möglich.  Das \nneue  Elektrizitätsmarktgesetz,  EMG,  ist  noch  in  der  Schwebe.  Da \nweiss noch niemand genau, wie das Gesetz aussieht und was für Ein-\nflüsse der Bund und die EU auf dieses Gesetz noch ausüben werden. \nAufgrund dieses EMG werden eben viel grössere Zusammenschlüsse \nvon  Elektrizitätswerken  aus  wirtschaftlichen  Gründen  notwendig \nwerden.  Ich  möchte  in  diesem  Zusammenhang  nur  auf  die  Entwick-\nlung der Antennenversorgung hinweisen, die anfangs von Orts- über \nBezirks-  und  Regionsfusionen  bis  zur  Cablecom  fusioniert  wurden. \nHeute  gehört  diese  Cablecom  einer  amerikanischen  Firmengruppe \nund wir haben heute keinen Einfluss mehr. Dies könnte in ferner Zu-\nkunft auch auf dem Strommarkt passieren.  \nStrom  als  Energieträger  wird  in  Zukunft  noch  an  Bedeutung  gewin-\nnen.  Die  Mehrheit  der  neuen  Liegenschaften  wird  heute  mit  einer \nWärmepumpe  beheizt.  Auch  ist  ein  Trend  zu  Elektroautos  oder  zu \nHybrid-Autos  mit  Plug-in-Systemen  zu  erkennen,  die  zusätzlich \nStrom  benötigen.  Mit  diesem  Energieträger  könnte  die  Schweiz  in \nZukunft  den  Selbstversorgungsgrad  noch  steigern,  ich  möchte  hier \nnur die Solarenergie und die Tiefengeothermie erwähnen.  \nDer Regierungsrat hat ein Langzeitinteresse für die künftige Entwick-\nlung  des  Kantons,  die  nicht  mit  den  Interessen  eines  Elektrizitäts-\nwerks  übereinstimmen  können  und  müssen.  Aus  den  genannten \nGründen wäre  es leichtsinnig, das Aktienpaket wie auch das Stimm-\nrecht an die EKZ abzutreten. Die SVP lehnt dieses Postulat ab und ich \nbitte Sie, Gleiches zu tun. Danke.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDas  Ausbringen  von  Salz  und  anderen  Substanzen,  welche  die \nSchmelztemperatur  von  Schnee  und  Eis herabsetzen, soll im Kanton \nZürich  ausschliesslich  auf  Hauptverkehrsverbindungen,  Strassen  mit \nstarker Steigung und Zufahrten von/zu Rettungsorganisationen (Spitä-\nler, Feuerwehren usw.) zulässig sein. \nDer Regierungsrat erlässt eine entsprechende Verordnung für Strassen \nund  Wege,  deren  Winterdienst  in  seiner  Zuständigkeit  liegt.  Für  die \nGemeinden, welche für Gemeindestrassen und  -wege zuständig sind, \nformuliert der Regierungsrat freiwillige Empfehlungen mit Fokus auf \neinen reduzierten Winterdienst, der weitgehend ohne Salz auskommt. \nBegründung: \nKaum  rieselt  der  Schnee,  rückt  eine  Armada  von  Schneefahrzeugen \naus,  um  dem  Weiss  mittels  Salz  in  jedem  noch so kleinen Gässchen \nden Garaus zu machen. Winterlandschaften verwandeln sich in bräun-\nlich-trüben  Pflotsch  und  vermiesen  die  winterliche  Stimmung  nach-\nhaltig. \nDie aktuelle Praxis bringt nur Nachteile: Das Salz gelangt in die Bö-\nden und den Wasserkreislauf, wo es Pflanzenwurzeln angreift. Hunde \nund  andere  Tiere  leiden  an  gereizten  Pfoten.  Infrastrukturbauten \n(Brücken,  Trottoirs  und  Strassen)  erleiden  Korrosionsschäden,  was \nihre  Lebensdauer  verkürzt.  Die  Wege  werden  rutschig,  dreckig  und \nnass,  Kleidung  und  Schuhwerk  ebenso.  Dabei  weiss  man  es  längst \nbesser: In den Berggemeinden räumt man schon heute häufig «weiss», \ndas  heisst  man  fährt  auf  festgefahrenem  Schnee.  Das  ist  ökologisch \nunbedenklich  und  wesentlich  günstiger.  Alternativen  wie  Sand  oder \nKies ermöglichen eine sichere Gestaltung der Gehwege auch für älte-\nre Leute. Wo nötig kann auf Salzsole ausgewichen werden. \nDie  in  diesem  Zusammenhang  oft  gehörte  Behauptung,  wonach  der \nKanton oder die Gemeinden für Unfälle haftbar gemacht werden kön-\nnen,  trifft  nicht  zu.  Der  Regierungsrat  selber  schreibt  in  seiner  Ant-\nwort  auf  die  Anfrage  KR-Nr.  224/2010:  «Der  blosse  Umstand,  dass \nsich  im  Zusammenhang  mit  Glatteis  und  Schneeglätte  auf  einem \nFussweg oder  auf einer Strasse ein Unfall ereignet, lässt nicht zwin-\ngend  auf  einen  mangelhaften  Unterhalt  im  Sinne  von  Art.  58  OR \nschliessen.»  Insofern  existiert  keine  gesetzliche  Vorschrift,  die  das \nSalzen  als  einzig  angemessene  Methode  des  Winterdienstes  fest-\nschreibt. \nAuch  aus  Sicherheitsgründen  macht  das  extensive  Salzen  keinen \nSinn:  Die  deutsche  Bundesanstalt  für  Strassenwesen  stellt  auf  Stras-\nsen, die nicht gesalzt werden, weniger Unfälle und geringere Kosten \nfest,  weil  die  Autofahrer  ihr  Fahrverhalten  anpassen.  Demgegenüber \nstiftet die Schwarzräumung zu leichtsinnigem Fahrverhalten an. Wer \nder Witterung angepasstes Schuhwerk nutzt, hat auch als Fussgänger \nnichts zu befürchten. \nEs  ist  deshalb  an  der  Zeit, den kontraproduktiven Aktivismus in der \nWetterbekämpfung  aufzugeben  und  sich  stattdessen  der  Witterung \ngemäss zu verhalten. \n \n", "p": 68}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nDie meisten der im Postulat gestellten Forderungen und aufgeworfe-\nnen Fragen wurden bereits ausführlich im Rahmen der Beantwortung \nder Anfrage KR-Nr. 224/2011 betreffend Winterdienst behandelt. An \ndiesen Aussagen hat sich seither nichts geändert. Keine Ausführungen \nwurden  damals  über  die  Auswirkungen  von  Salz  auf  die  Gewässer \ngemacht. Dies kann hier wie folgt ergänzt werden: \nAus Sicht des Gewässerschutzes ist das flächendeckende Salzstreuen \nim Kanton Zürich, so, wie es heute gehandhabt wird, kaum infrage zu \nstellen.  Die  Praxis,  im  Winter  Eis-  und  Schneeglätte  auf  den  Ver-\nkehrswegen mit dem Auftaumittel Natriumchlorid zu bekämpfen, ge-\nfährdet  weder  die  im  Wasser  lebenden  Tiere  und  Pflanzen  noch  die \nQualität  des  Trinkwassers.  Zwar  gelangt  ein  Teil  des  ausgebrachten \nAuftausalzes  in  die  unter-  und  oberirdischen  Gewässer,  doch  die  er-\nhöhten Konzentrationen an Natriumchlorid sind zeitlich und räumlich \neng begrenzt. Versickern salzhaltige Strassenabwässer ins Grundwas-\nser, werden diese bereits nach 50 bis 200m Fliessweg auf unkritische \nWerte verdünnt. Auch wenn sie in einen See oder in ein mittleres bis \ngrosses  Fliessgewässer  gelangen,  werden  sie  rasch  verdünnt.  Am \nempfindlichsten reagieren kleine Fliessgewässer auf die winterlichen \nSalzstösse, wo die Verdünnung gering ist. Doch auch hier bleiben die \nKonzentrationen unterhalb von Werten, die als kritisch beurteilt wer-\nden. \nDie  Eidgenössische  Anstalt  für  Wasserversorgung,  Abwasserreini-\ngung  und  Gewässerschutz  (Eawag)  verweist  in  ihrem  Faktenblatt \n«Häufig gestellte Fragen zur Strassensalzung» auf eine Studie, in der \ndie höchsten Konzentrationen an Natriumchlorid abgeschätzt wurden, \ndie  bei  denkbar  ungünstigsten  Bedingungen  in  Bächen  auftreten \nkönnten  (Worst-case-Szenario).  Die  Studie  kam  zum  Schluss,  dass \nwegen  der  Strassensalzung  in  Fliessgewässern  keine  kritischen  Ver-\nhältnisse auftreten. \nAuch  Kläranlagen  werden  durch  das  Auftausalz,  das  über  die  Stras-\nsenentwässerung  und  Kanalisation  zugeführt  wird,  weder  geschädigt \nnoch in ihrem Betrieb gestört. Im Winter können die Salzgehalte des \nStrassenabwassers  zwar  stark  erhöht  sein,  doch  durch  die  Vermi-\nschung mit anderem Abwasser wird es so stark verdünnt, dass keine \nbeschleunigte  Korrosion  von  Bestandteilen  der  Anlage  oder  Beein-\nträchtigung des Belebtschlamms zu beobachten sind. \nEine Abkehr vom Streusalz würde unter Umständen anderen Metho-\nden der Bekämpfung von Eis- und Schneeglätte Vorschub leisten, die \naus Sicht des Gewässerschutzes unerwünscht sind. Bei den Alternati-\nven muss unterschieden werden zwischen Auftaumitteln, die den Ge-\nfrierpunkt  beeinflussen,  und  den  abstumpfenden  Mitteln,  welche  die \nUnterlage  griffiger  machen.  Zur  ersten  Kategorie  gehören  zum  Bei-\nspiel Harnstoff, Natriumformiat oder Abfallprodukte aus der Herstel-\nlung von Zucker. Alle diese Stoffe  sind abzulehnen, da sie entweder \nin  Wasser  Verbindungen  bilden,  die  für  Wasserlebewesen  schon  in \nkleinen  Konzentrationen giftig sind, oder das Gewässer und die Ab-\nwasserreinigungsanlagen mit organischen Stoffen sehr stark belasten. \nZu  der  zweiten  Kategorie  zählen  Splitt,  Blähton  oder  salzhaltige \nHolzschnitzel. Diese Streumittel, die häufig auf Quartier- und Neben-\nstrassen  sowie  in  Fussgängerzonen  angewendet  werden,  werden  als \nweniger wirksam als Natriumchlorid betrachtet. Zudem müssen sie im \nFrühling eingesammelt und gereinigt oder – im Falle der Holzschnit-\nzel  –  verbrannt  werden,  was  ihre  Ökobilanz  und  Wirtschaftlichkeit \nbeeinträchtigt. \nEs  ist  bekannt,  dass  der Einsatz von Streusalz zu Schädigungen von \nPflanzen und Böden führen kann (dies wurde in der Beantwortung der \nAnfrage  KR-Nr.  224/2011  erörtert).  Zurzeit  gibt  es  aber  noch  keine \nbesseren  Alternativen.  Solange  der  Einsatz  des  Streusalzes  massvoll \nund  unter  Einhaltung  der  Bestimmungen  der  Chemikalien-\nRisikoreduktions-Verordnung vom 18. Mai 2005 (SR 814.81) erfolgt, \nsind diese Schädigungen nicht übermässig. \nGegenwärtig ist der Einsatz von Natriumchlorid immer noch die wirt-\nschaftlichste und ökologischste Methode des Winterdienstes auf unse-\nren  Verkehrswegen.  Der  Salzaustrag  pro  Quadratmeter  konnte  dank \nverbesserter Technologie seit den 60er-Jahren auf rund einen Viertel \nverringert  werden,  und  es  wird mit weiteren Fortschritten gerechnet. \nVor  allem  die  heute  weit  verbreitete  Technik,  bei  der  eine  flüssige \nSalzsole verspritzt wird, wirkt besser und spart Salz. Auch in diesem \nZusammenhang  ist  auf  die  Beantwortung  der  genannten  Anfrage  zu \nverweisen, worin festgehalten wird, dass der Kanton Zürich die Ent-\nwicklung  der  Bekämpfung  von  Eis-  und  Schneeglätte  intensiv  ver-\nfolgt und in Pilotversuchen neue Verfahren testet, um den Salzaustrag \nweiter zu verbessern. Schon jetzt lassen sich Kanton und Gemeinden \nvom Grundsatz leiten, die Strassen nur so oft wie nötig zu salzen, um \nallen Verkehrsteilnehmerinnen und -teilnehmern eine möglichst hohe \nSicherheit  zu  bieten,  und  so  wenig  Salz  wie  möglich  auszubringen, \num Umwelt und Finanzen zu schonen. \nZu zwei weiteren im Postulat angesprochenen Themen hat der Regie-\nrungsrat im Rahmen der erwähnten Anfragebeantwortung bereits ver-\ntieft Stellung genommen: \nDer  Vergleich  mit  der  Weissräumung  in  Berggemeinden  ist  wegen \nder unterschiedlichen Höhenlage sowie der nicht vergleichbaren Kli-\nma-  und  Temperaturbedingungen  nicht  zielführend.  Hinzu  kommt, \ndass die Verkehrsbelastung der Strassen im Kanton Zürich bedeutend \nhöher  ist  als  in  Berggebieten  und  dass  der  sonst  schon  schwer  auf-\nrechtzuerhaltende Verkehrsfluss nicht durch schwierige und gefährli-\nche Strassenverhältnisse noch zusätzlich beeinträchtigt werden soll. \nDie  Verneinung  der  Werkeigentümerhaftung  des  Strassenhalters  im \nPostulat  greift  zu  kurz.  Es  existiert  eine  langjährige  Rechtsprechung \nu.a.  des  Bundesgerichts  zu  den  Unterhaltspflichten  des  Strassenhal-\nters im Sinne von Art. 58 OR (SR 220, Werkeigentümerhaftung). Die \nim Postulat gestellte Forderung nach Beschränkung des Salzeinsatzes \nauf einige wenige Strassentypen wäre eine grundlegende Abkehr vom \nheutigen Unterhaltsdispositiv und würde das Haftungsrisiko des Kan-\ntons als Strassenhalter bedeutend erhöhen. Dieses Risiko will der Re-\ngierungsrat  auch  im Interesse der Verkehrssicherheit und der Volks-\nwirtschaft nicht eingehen. \nBei  dieser  Ausgangslage  besteht  keine  Veranlassung,  den  Winter-\ndienst  auf  den  in  der  Zuständigkeit  des  Kantons  stehenden  Strassen \nund Wegen mittels einer Verordnung zu regeln. Hierfür genügen die \ninternen Richtlinien des  Tiefbauamtes, die sich ihrerseits auf das an-\nwendbare  Bundes-und  Kantonsrecht  sowie  die  massgebenden  VSS-\nNormen  (Verband  der  Strassen-  und  Verkehrstechnik)  abstützen. \nAuch die Forderung nach dem Erlass von Empfehlungen für Gemein-\nden für einen reduzierten Winterdienst auf Gemeindestrassen weitge-\nhend  ohne  Salz  erscheint  nicht  zielführend.  Die  Gemeinden  sind  als \nStrassenhalterinnen  selbst  für  den  Betrieb  und  Unterhalt  auf  ihren \nStrassen verantwortlich und kennen die Verhältnisse auf ihrem Stras-\nsen-  und  Wegnetz,  die  im  Übrigen  auch  innerhalb  des  Kantons  sehr \nunterschiedlich sein können, weit besser als der Kanton. Eine solche \nEmpfehlung würde zudem die Gemeinden nicht davon entbinden, ihre \nim  Zusammenhang  mit  der  Werkeigentümerhaftung  bestehende Ver-\nantwortung wahrzunehmen. \nZusammenfassend  kann  festgehalten  werden,  dass  die  bestehende \nPraxis  sich  bewährt  hat  und  eine  Änderung  sich  zurzeit  nicht  auf-\ndrängt. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 27/2013 nicht zu überweisen. \n \n", "p": 72}, {"t": "Benjamin  Schwarzenbach  (GLP, Zürich):  Lassen Sie mich gleich zu \nBeginn  meines  Votums  klarstellen:  Das  Postulat  fordert  kein  Total-\nverbot des Salzens, sondern lediglich die Reduktion eines völlig aus \nden  Fugen  geratenen  Aktivismus.  Auf  Hauptverkehrsverbindungen, \nStrassen  mit  starker  Neigung  und  Zufahrten von und zu Rettungsor-\nganisationen lässt das Postulat das Salzen zu. Ebenso bleibt der Win-\nterdienst auf Gemeindestrassen in der Verantwortung der Gemeinden. \nDas  Postulat  verlangt  aber  einen  vernünftigeren  Einsatz  des  Salzes. \nWas  wir  in  den  letzten  Jahren  erlebt  haben,  stellt  eine  hysterische \nSchneeflockenbekämpfung dar, die jedes Mass verloren und geradezu \ngroteske Züge angenommen hat. In der Stadt Zürich zum Beispiel hat \nes vor ein paar Wochen mal ein bisschen geschneit. Es war jedoch so \nwarm,  dass  der  Schnee  bei  Auftreffen  auf  die  Strasse  sofort  ge-\nschmolzen  ist.  Das  hat  die  Stadtwerke  nicht  davon  abgehalten,  ihre \nSalzfahrzeuge  ausschwärmen  zu  lassen,  um  jedes  Schneeflöcklein, \ndas es wagte, auf dem Boden zu landen, haufenweise mit Salz zu be-\nwerfen.  \nDer Regierungsrat hält in seiner Antwort fest: Schon jetzt lassen sich \nKanton und Gemeinden vom Grundsatz leiten, die Strassen nur so oft \nwie nötig zu salzen, um allen Verkehrsteilnehmerinnen und  -teilneh-\nmern eine möglichst hohe Sicherheit zu bieten, und so wenig Salz wie \nmöglich auszubringen, um Umwelt und Finanzen zu schonen. Ja, lie-\nber Herr Baudirektor, so wenig wie möglich ist ein schöner Vorsatz, \nder, wie so viele gute Vorsätze, ein reiner Papiertiger ist und  mit der \nRealität nicht viel zu tun hat. Fakt ist: Obwohl die jährliche Schnee-\nmenge nicht zunimmt, jagt ein Salzverbrauchsrekord den nächsten. In \nder Regel wird bereits ab zwei Zentimeter Schnee ein Einsatz beauf-\ntragt.  Der  Salzverbrauch  hat  sich  im  Zeitraum  von  2006  bis  2010 \nmehr als verdoppelt, wobei ein massiver Sprung im Jahr 2008 zu ver-\nzeichnen war. Wie aus der Antwort des Regierungsrates auf die An-\nfrage von Gabriela Winkler aus dem Jahr 2011 hervorgeht. Die Bau-\ndirektion  gibt  den  Verbrauch  für  einen  Volleinsatz  auf  den  Staats-\nstrassen von 150 Tonnen und Autobahnabschnitten von nochmals 60 \nTonnen an. Hinzu kommt der Einsatz der Gemeinden.  \nDie aktuelle Praxis bringt nur Nachteile. Das Salz gelangt in die Bö-\nden und den Wasserkreislauf, wo es Pflanzenwurzeln angreift. In Zü-\nrich müssen deshalb immer wieder Bäume gefällt werden. Hunde und \nandere Tiere leiden an gereizten Pfoten. Infrastrukturbauten, Brücken, \nTrottoirs und Strassen erleiden Korrosionsschäden, was ihre Lebens-\ndauer verkürzt. Die Wege werden rutschig, dreckig und nass, Kleider \nund Schuhe ebenso. Dabei weiss man es längst besser. In den Berg-\ngemeinden räumt man schon heute häufig weiss, das heisst, man fährt \nauf festgefahrenem Schnee. Das ist ökologisch unbedenklich und we-\nsentlich  günstiger.  Die  oft  gehörte  Behauptung,  wonach  der  Kanton \noder  die  Gemeinden  für  Unfälle  haftbar  gemacht  werden  können, \ntrifft  auch  nicht  zu.  Der  Regierungsrat  selber schreibt in seiner Ant-\nwort  auf  eine  Anfrage  von  2010:  Der  blosse  Umstand,  dass  sich  im \nZusammenhang  mit  Glatteis  und  Schneeglätte  auf  einem  Fussweg \noder  auf  einer  Strasse  ein  Unfall  ereignet,  lässt  nicht  zwingend  auf \neinen mangelhaften Unterhalt im Sinne von Artikel 58 des Obligatio-\nnenrechts schliessen. Auch gibt es kein Gerichtsurteil im Kanton Zü-\nrich, das eine entsprechende Behauptung stützen würde. Schliesslich \nmacht das extensive Salzen auch aus Sicherheitsgründen keinen Sinn. \nDie  Deutsche  Bundesanstalt  für  Strassenwesen  stellt  fest,  dass  auf \nStrassen, die nicht «gewürzt» werden, weniger Unfälle und geringere \nKosten  anfallen,  weil  die  Autofahrer  ihr  Fahrverhalten  anpassen. \nDemgegenüber  stiftet  die  Schwarzräumung  zu  leichtsinnigem  Fahr-\nverhalten an. Es ist an der Zeit, den kontraproduktiven Aktivismus in \nder  Wetterbekämpfung  aufzugeben  und  stattdessen  das  eigene  Ver-\nhalten der Witterung anzupassen. Es ist an der Zeit, Vernunft einkeh-\nren zu lassen und die blinde Naturbekämpfungsmentalität der Sechzi-\ngerjahre hinter uns zu lassen. Das Salzen ist ökologisch unverantwort-\nlich,  trübt  die  Winterstimmung  nachhaltig  und  erhöht  dabei  nicht \neinmal  die  Sicherheit  der  Verkehrsteilnehmer,  sondern  verführt  zu \nleichtsinnigem Verhalten. Verbannen Sie das Salz dorthin, wo es hin-\ngehört:  in  die  Küche  und  nicht  auf  die  Strasse.  Überweisen  Sie  das \nPostulat. Vielen Dank. \n \n", "p": 73}, {"t": "Katharina Kull (FDP, Zollikon): Unsere Fraktion wird dieses Postulat \nnicht überweisen. Aus Sicht des Gewässerschutzes ist die Anwendung \nvon Natriumchlorid heute immer noch die wirtschaftlichste und öko-\nlogischste Methode für den Winterdienst. Es gibt noch keine besseren \nAlternativen.  Auftaumittel  sind  heute  zu  vermeiden.  Ein  massvoller \nEinsatz von Streusalz ist zu garantieren. Aber schliesslich liegt es im \nErmessen  der  Gemeinden,  wie  sie  den  Winterdienst  garantieren,  ob \nsie  schwarz  räumen  wollen  oder  ob  sie  ihn  reduziert  anbieten.  Es \nbraucht  unserer  Meinung  nach  keine  neue  Regelung,  die  Praxis  be-\nwährt sich. Deshalb überweisen wir das Postulat nicht. \n", "p": 74}, {"t": "Christoph Holenstein (CVP, Zürich):  Alle Jahre wieder im Kantons-\nrat.  Sobald  die  Temperaturen  etwas  fallen  oder  sogar  die  ersten \nSchneeflocken fallen, wird wieder ein neuer Salzvorstoss gestreut in \ndiesem  Rat.  Dieses  Thema  wurde  bereits  wiederholt  und  eingehend \nim  Kantonsrat  behandelt  und  seither  hat  sich  daran  nichts  geändert, \nich verweise auf die bisherigen Vorstösse. Deshalb kann  ich mich in \naller Kürze dazu äussern.  \nBereits aus Kostengründen setzen der Kanton und die Gemeinden nur \nsehr zurückhaltend Salz für das Auftauen der Strassen ein. Der warme \nWinter  –  wie  in  diesem  Jahr  –  hilft  dann  noch  zusätzlich.  Zur  Ver-\nmeidung  von  Verkehrsunfällen  ist  jedoch  bei  wichtigen  Strassenzü-\ngen, die vereist sind, entsprechendes Auftauen notwendig. Wir hören \ndoch immer wieder  von den Massenkarambolagen auf den Autobah-\nnen. Bei anderen, wenig befahrenen Strassen wird schon lange nicht \nmehr weiss geräumt und gesalzen. Das zurzeit eingesetzte Auftaumit-\ntel Natriumchlorid gefährdet weder die im Wasser lebenden Tiere und \nPflanzen noch die Qualität des Trinkwassers. Andere sinnvolle Alter-\nnativen  bei  den  Auftaumitteln  sind  zurzeit  nicht  vorhanden,  da  alle \nanderen  Mittel  schädlicher  sind  als  das  eingesetzte.  Die  CVP  lehnt \ndas Postulat ab – auch diesen Winter. Besten Dank.  \n \n", "p": 74}, {"t": "Markus Schaaf (EVP, Zell): Der Fehler dieses Postulates beginnt be-\nreits beim Titel. Er suggeriert, dass im Kanton Zürich auf allen Kan-\ntonsstrassen  flächendeckend  Streusalz  eingesetzt  wird,  wahrschein-\nlich in dem Masse, dass die Strassen weiss sind vom Salz und nicht \nmehr vom Schnee. Das ist falsch. Es ist, habe ich jetzt gehört, auch so, \ndass  es  Kollege  Schwarzenbach  (Benjamin  Schwarzenbach)  eben \nauch um die Schwarzräumung geht und nicht nur um den Salzeinsatz. \nViel  wichtiger  als  ein  flächendeckendes  Verbot  von  Streusalz  ist es, \nbeim  Einsatz  von  Streusalz  auf  die  Verhältnismässigkeit  zu  achten. \nMit  der  Verhältnismässigkeit  ist  es  wie  mit  dem  Menschenverstand: \nMan kann sie nicht mit dem Gesetz regeln und verordnen, sondern da \nbraucht es Leute, die mit Verstand bei der Arbeit sind. Ich kann Ihnen \naus eigener Erfahrung sagen: Die Leute vom Strassenunterhaltsdienst \nbeim Kanton machen das wenigstens bei uns auf dem Land draussen \nsehr gut. Wir sind darauf angewiesen, dass wir für den Verkehr, auch \nfür den öffentlichen Verkehr, fürs Gewerbe und für die Rettungsfahr-\nzeuge, wie Sanität und Feuerwehr, sichere Strassen haben. Und Stras-\nsen werden sicherer, wenn sie nicht gefroren sind. Es ist auch richtig, \ndass  der  Kanton  Zürich  eben nicht nur aus der Stadt Zürich besteht. \nWenn  die  Stadt  Zürich  bei  Schneefall  unverhältnismässigen  Einsatz \nhat, dann dürfen Sie daraus nicht Parallelen ziehen, dass es im ganzen \nKanton Zürich so ist. Die Stadt Zürich ist ein Teil davon und ist eine \nGemeinde. Ihr Anliegen müsste dann also auf Gemeindeebene gelöst \nwerden,  beim  Kanton  sehen  wir  diesen  Handlungsbedarf  nicht.  Ich \nkann aus eigener Betroffenheit sagen: Sicherheit geht vor. Wir haben \ndas heute schon einige Male gehört in einem anderen Zusammenhang. \nFür  uns  gilt  das  im  Besonderen  aber  auch  im  Strassenverkehr.  Ich \nmusste als Feuerwehrmann diesen Samstag ein Auto aus einem Bach \nziehen, das zerstört war. Es ist von der glatten Strasse in diesen Bach \nhinuntergefahren. Es ist selbst jetzt nicht möglich, die Strassen so si-\ncher zu machen, dass keine Unfälle passieren. Wenn jetzt noch weni-\nger gesalzen würde, dann hätten wir ganz sicher mehr Unfälle. Denn \ngesalzen  wird  nicht  nur  bei  Schneefall,  sondern  vor  allem  bei  über-\nfrierender Nässe. Es gibt aber auch Alternativen zu Streusalz und es \nist  richtig,  dass  diese  geprüft  werden.  Auch  da  gilt  es  die  Vor-  und \nNachteile abzuwägen. Auch da ist der Kanton dran. Selbst der Bund \nist bei den Autobahnen dran, zum Beispiel das neue Produkt «Safeco-\nte»,  nur:  Das  bringt  am  Schluss  eine  Reduktion  von  2  Prozent  beim \nStreusalz.  Auch  hier  sind  die  Alternativen  sehr  eingeschränkt.  Die \nEVP wird das Postulat nicht unterstützen.  \n \n", "p": 75}, {"t": "Ratspräsident Bruno Walliser: Aus Ihrer Unruhe entnehme ich, dass \nSie  dringend  Ferien  brauchen.  Bitte  nehmen  Sie  noch  15  Minuten \nkonzentriert Teil am Ratsgeschehen.  \n \n", "p": 75}, {"t": "Sabine Ziegler (SP, Zürich): Humor ist das Salz der Erde und wer gut \ndurchgesalzen ist, bleibt lange frisch. Dieser  Vorstoss scheint unsere \nGemüter  doch  ein  bisschen  aufzuwühlen,  sonst  hätte  man  nicht  so \nviele Sprecherinnen und Sprecher. Es ist vielleicht etwas Alltägliches \nund  so  müssen  wir  das  Alltägliche besprechen sowie vielleicht auch \nein bisschen überdenken. Der Regierungsrat wird im Postulat aufge-\nfordert,  eine  Reduktion  des  Winterdienstes  durch  Richtlinien  festzu-\nlegen und den Einsatz von Natriumchlorid, sprich Kochsalz, zu redu-\nzieren.  Salz  war  einst  ein  wichtiges  Handelsgut  und  hat  eigentlich \nsehr viel mit dem internationalen Handel zu tun gehabt, bis wir doch \nunsere  Salinen  ein  bisschen  entdeckt haben, wie in Rheinfelden. Sie \nwissen  von  den  Meldungen  der  letzten  zwei,  drei  Jahre,  dass  in  den \nstrengen  Winterzeiten  die  Rheinsalinen  an  ihrer  Maximalgrenze  ar-\nbeiten und dass es dringend auch Alternativen braucht, um den Win-\nterdienst  aufrechtzuerhalten  in  Sachen  Sicherheit  und  in  Sachen  Zu-\ngänglichkeit.  Die  Antwort  des  Regierungsrates  ist  interessant,  denn \nsie  zeigt  einmal  die  Thematik  der  Ökologie  auf.  Das  finde  ich  sehr \nspannend.  Hier  wird  über  das  Grundwasser  gesprochen,  über  die \nFliessgewässer  und  so  weiter  und  so  fort.  Und  es  stimmt,  Salz  lässt \nsich gut verdünnen und sehr gut vermengen. Da hat es kein Problem, \ndas teile ich sogar mit dem Regierungsrat.  \nWas aber schon sehr problematisch ist, sind die Oberflächengewässer. \nEs  tut  mir  leid,  dass  ich  doch  von  unseren  Alleebäumen  und  sonsti-\ngem gepflanzten Grün sprechen muss, aber als Stadtbewohnerin darf \nich  das  noch  kurz,  auch  wenn  es  nur  eine  von  170  Gemeinden  ist. \nAber  schauen  wir  doch  im  Winter  den  Bürkliplatz  an  und  den  jäm-\nmerlichen  Zustand  der  Edelkastanien  oder  wie  die  Edelkastanien  im \nFolgejahr  wirklich  auch  leiden,  hauptsächlich  wegen  der  Thematik \nder Salzverkrustung. Worüber der Regierungsrat eigentlich überhaupt \nkein Wort verliert und woran wir oder die Gemeinden vor allem ein \nInteresse  haben  sollten,  sind  die  Investitionskosten  für  die  Korrosi-\nonsschäden  an  den  Infrastrukturen.  Anscheinend  der  einzige  Ort,  an \ndem wir von Investitionskosten hören, ist die Verbindung von Ökolo-\ngie  und  Ökonomie.  Aber  wenn  es  wirklich  um  die  Bauten  oder  die \nKunstbauten geht, wird kein Wort verloren. Aber da, vermute ich, hat \nes einiges, das man an Kosten für die Erneuerung oder für die Scha-\ndensbehebung  einsparen  könnte,  wenn  eine  gewisse  Reduktion  des \nSalzeinsatzes stattfindet. Es wird sehr deutlich über die Haftungsfra-\ngen  gesprochen,  das  darf  man  so  hinnehmen,  wie  man  will.  Aber \nnochmals:  Diese  Infrastrukturkosten  sind,  finde  ich,  ein  Thema,  das \nwirklich  interessant  ist,  das  die  Kommission,  wenn  das  Postulat \nüberwiesen wird, auch noch bespricht.  \nEine Thematik, die ich gerne aufbringen will und jetzt «in absentia» \nvon Thea Mauchle noch ganz deutlich nennen will: Die Salzstreuung \nhat  eine  Relevanz  für  Personen  mit  einer  Behinderung.  Einerseits, \nwenn  es  eine  Person  im  Rollstuhl  ist,  führt  das  auch  zur  Abnutzung \ndes  Hilfsmittels.  Anderseits  –  und  ich  glaube,  da  müssen  wir  dann \neine  Lösung  finden  –  für Personen mit Sehbehinderung oder solche, \ndie mit einem Sehstock unterwegs sein müssen. Da soll man weiterhin \ndarauf achten, dass die Leitplanken, die aufgemalten weissen Planken \nund  Zeichen,  nicht  durch  das  Schneeweiss  überdeckt  werden.  Es  ist \nklar, die Aufgaben für den Winterdienst sind vielfältig. Wir müssen, \nwie ich von Anfang an gesagt habe, das überdenken. Einfach tel quel \nsalzen,  Salz  in  der  Landschaft  herumzustreuen,  kann  es  nicht  sein. \nDeshalb bitte ich Sie, dieses Postulat zu überweisen und mit den er-\nweiterten Fragen in der Kommission zu bearbeiten. Herzlichen Dank.  \n \n", "p": 77}, {"t": "Hanspeter Haug (SVP, Weiningen): Ich bin der Meinung, diesem Pos-\ntulat ist weniger Fachkompetenz als Ideologie zur Seite gestanden, als \nes  eingereicht  wurde.  Wir  haben  in  unseren Gemeinden schon lange \nden reduzierten Winterdienst eingeführt. Das heisst, wir fahren wirk-\nlich  nur  dann  aus,  wenn  es  möglich  und  nötig  ist.  Wir  haben  dieses \nJahr auch einen Versuch mit Salzsole laufen. Der Versuch ist sehr gut, \nder Winter dafür sehr schlecht, weil man ihn fast nie brauchen kann. \nIm Weiteren muss ich Ihnen sagen: Wollen Sie dann wirklich, wenn \nam Morgen um fünf Uhr ein Schäumchen Schnee fällt und es gefriert, \nIhre  Räumungsequipen  zu  Hause  lassen  und  warten,  wie  das  Chaos \nsich entwickelt? Selbst Ihre vielgeliebten und gehätschelten Velofah-\nrer werden keinesfalls auf den Radwegen fahren, sondern sie werden \nauch dort fahren, wo vielleicht bis zu diesem Zeitpunkt gesalzen wor-\nden  ist.  Und  wenn  sie  dies  nicht  tun,  dann steigen sie zusätzlich ins \nTram  und  verstopfen  dann  noch  die  liegengebliebenen  Trams  und \nBusse, weil diese ebenfalls nicht fahren können, weil Sie nichts tun. \nIch kann Ihnen ein Beispiel aus einer steuergünstigen Gemeinde des \nLimmattals  schildern,  als  es  am  Morgen  früh  einmal  schneite  und \nselbstverständlich diese Räumungsequipen nicht überall zur gleichen \nZeit  sein  konnten  und  wütende  Telefonate auf  der Gemeindeverwal-\ntung  eingingen.  Die  entsprechende  Person,  die  diese  Gespräche  ent-\ngegennahm, sagte: Ja, meine Damen und Herren, wir fahren nicht den \nSteuerzahlern nach, sondern dem Schnee und können nicht überall zur \ngleichen Zeit sein. \nIhr  Umgang  mit  der  Eigentümerhaftung  erscheint  mir  doch  etwas \noberflächlich. Ich sage Ihnen ein anderes Beispiel: Wenn wir im Win-\nter  bei  der  Holzerei  die  Strasse  beschädigen  und  nicht  möglichst \nschnell diese Waldstrassen wieder reparieren und es passiert  ein Un-\nfall,  dann  sind  wir  in  der  Kreide,  indem  wir  dann  für  Schäden  auf-\nkommen müssen. Das Gleiche gilt für die Strassen des Kantons. Diese \nHaltung, die Sie hier haben, war vor 50 Jahren noch gut, als nicht hin-\nter jedem Unfall, der passierte, man sofort den Schuldigen suchte, wer \njetzt bezahlen sollte für das, was hier jetzt abgelaufen war. Ich emp-\nfehle  Ihnen,  sich  im  Obligationenrecht  einmal  den  Paragrafen  58  zu \nGemüte  zu  führen.  Im  Weiteren  möchte  ich  sagen  und  auch  nicht \nmehr länger werden: Lesen Sie die Begründung des Regierungsrates, \ndann  haben  Sie  alles,  was  Sie  wissen  müssen  für  den  Winterdienst. \nUnd  noch  einen  kleinen  Rat  an  die  Postulanten.  Ich  möchte  sagen: \nSchuster bleib bei deinen Leisten. Kümmern Sie sich und basteln Sie \nan  Ihrem  Hafenkran  in  Zürich  und  überlassen  Sie  den  Winterdienst \ndenjenigen,  die  hier  kompetent  sind  und  fachliche  Erfahrung  haben \nim  Winterdienst.  Wir  von  der  SVP  werden  dieses  Postulat  nicht \nüberweisen. Tun Sie Gleiches, dann tun Sie nicht nur Gutes, sondern \nauch das Richtige. Ich danke Ihnen. \n \n", "p": 78}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Meine  Interessenbindung:  Ich  kann \nauch  Schnee  schaufeln,  verstehe  also  auch  etwas  vom  Winterdienst \n(Heiterkeit). Wer kennt das nicht: Neue Winterschuhe, es schneit, auf \nder  Strasse  ist  es  «pflotschig».  Am  andern  Tag  haben  die  Schuhe \nweisse  Salzränder  und  am  Boden  bilden  sich  Salzkristalle.  Oder  Sie \ngehen  mit  Ihrem  Hund  spazieren.  Zu  Hause  leckt  er  sich  wie \nwahnsinnig  die  Pfoten.  Oder  wer  ist  noch  nicht  auf  der  Strasse,  die \ngesalzen worden ist, obwohl sie schneefrei ist, ausgerutscht, weil die \nStrasse – ich sage es jetzt hier Schweizerdeutsch – arschglatt gewesen \nist? Das sind Winter-Nebenerscheinungen, wie wir sie hier im Unter-\nland kennen und erleben. Man hat den Eindruck, dass, wenn der Wet-\nterbericht auf «Schnee» ist, wenn Schnee angesagt ist, schon mal pro-\nphylaktisch gesalzen wird. Es braucht vonseiten des Kantons genaue \nRichtlinien  und  Empfehlungen,  dass  zum  Beispiel  auch  Sole  einge-\nsetzt werden kann. Denn viele Gemeinden sind durch Vereinbarungen \nmit dem Tiefbauamt des Kantons beauftragt, den betrieblichen Unter-\nhalt für die Kantonsstrasse auf ihrem Gebiet für die kantonalen Stras-\nsen  zu  machen. Und da ist die Doktrin die Schwarzräumung, sodass \ndie Gemeinden dann auf dem übrigen Gebiet schwarz räumen. Ferner \nsetzt der Kanton nach wie vor nicht auf Sole und so sind die Gemein-\nden  auch  nicht  bereit,  auf  Sole  umzustellen,  denn  sonst  müssten  sie \nunter  Umständen  zwei  verschiedene  Methoden  anwenden,  um  zu \nräumen, nämlich konventionell salzen, was der Kanton will, oder mit \nSole.  Parallel  zu  diesem  Vorstoss  hat  meine  Fraktion  den  gleichen \nVorstoss  in  Kloten  eingereicht  und  dort  wurde  man  auf  den  Kanton \nverwiesen.  Mir  macht  das  den  Eindruck,  dass  der  Kanton  sagt,  die \nGemeinden  seien  autonom,  und  die  Gemeinden  sagen,  der  Kanton \nmache  die  Vorschriften.  Deshalb  braucht  es  Richtlinien,  damit  alle \nvom  Gleichen  reden.  Überweisen  Sie  mit  der  Grünen  Fraktion  das \nPostulat, damit weniger Salz zum Einsatz kommt. Das ist nicht nur für \ndie Natur gut, für die Kleider und für Ihre Schuhe gut, sondern auch \nfür das Portemonnaie. Danke für die Aufmerksamkeit.  \n \n", "p": 79}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Auch  ich  besitze  eine  Schnee-\nschaufel und sogar noch Schneeketten für die Schneeräumung. In die-\nsem Sinne bin ich sicherlich auch prädestiniert, etwas zu sagen. Auch \nwenn  ich  ein  wenig  Verständnis  für  die  Forderung  der  Postulanten \nhege, lehnt die EDU dieses Postulat ab. Auch ich freue mich jeweils \nüber eine schöne weisse Piste auf der Strasse. Dies kann aber nur auf \nwenig befahrenen Strassen und in erhöhter Lage stattfinden. In unse-\nrer Gemeinde wird die vorliegende Forderung bereits umgesetzt, und \nerst noch ohne Postulat. Für den häufigen Pflotsch oder das Glatteis, \ndas hier im Raum Zürich vorwiegend anzutreffen ist, ist das Streusalz \nnach  wie  vor  die  wirkungsvollste  und  beste  Lösung  und  erst  noch \nwirtschaftlich und ökologisch. Es kann natürlich auch Soleflüssigkeit \nsein und so weiter. Sand, Kies und Splitt auf Strassen ist für die meis-\nten Verkehrsteilnehmer nach der Schneeschmelze gefährlich und hätte \neinen  immensen  Reinigungs-  und  Ausbringungsaufwand  zur  Folge. \nLiebe Postulanten, den Kanton Zürich kann man leider nicht in einen \nWintersportort  verwandeln,  da  ist  einfach  nichts  zu  machen.  Und \nnoch etwas zur Velolobby, wir haben es vorher erwähnt gehört: Wenn \nSie etwas tun wollen für das Velofahren, dann müssen Sie dieses Pos-\ntulat mit uns ablehnen. Danke.  \n \n", "p": 79}, {"t": "Res Marti (Grüne, Zürich): Wenn jetzt zweimal die Velolobby ange-\nsprochen  wird:  Die  Velofahrer  fahren  gern  im  Schnee  Velo.  Aber \nwenn  natürlich  der  ganze  Velostreifen  mit  der  Räumung  von  der \nStrasse bedeckt ist, dann fahren Sie auch nicht mehr Velo.  \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt  aus  dem  Verwaltungsrat  der  Elektrizitätswerke  des  Kan-\ntons Zürich, EKZ, per 30. Juni 2014. \nIm Oktober werde ich das 70. Lebensjahr erreichen und somit alters-\nhalber aus dem Verwaltungsrat der EKZ ausscheiden. Die Amtsüber-\ngabe  an einen Nachfolger  erfolgt usanzgemäss auf Mitte Jahr, damit \nsich dieser am besten einarbeiten kann.  \nIch durfte dem Verwaltungsrat der EKZ seit Mitte 2003 angehören. In \ndieser spannenden Zeit hat sich das Umfeld der EKZ dramatisch ver-\nändert. Mit der Marktöffnung einerseits und der Energiewende ande-\nrerseits  haben  sich  wesentliche  externe  Parameter  massiv  verändert. \nDie EKZ haben sich diesen Veränderungen dauernd erfolgreich ange-\npasst  und  entwickeln  sich  weiter,  sodass  sie  auch  in  Zukunft  die  si-\nchere, ökologische und ökonomische Versorgung unserer Einwohner \nmit elektrischem Strom sicherstellen können.  \nDank der weisen Gesetzgebung und dem Vertrauen des Kantonsrates \nkonnten  sich  die  EKZ  unternehmerisch  sehr  erfolgreich  entwickeln. \nIch bin dem Kantonsrat für die Gelegenheit, diesen Entwicklungspro-\nzess begleiten zu dürfen, sehr dankbar und hoffe, meinen angemesse-\nnen Beitrag dazu geleistet zu haben.  \nMit freundlichen Grüssen, Doktor Urs Ramer.» \n \n", "p": 80}, {"t": "Ratspräsident  Bruno  Walliser:  EKZ-Verwaltungsrat  Doktor  Urs  Ra-\nmer,  Urdorf,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf \n35  und  folgende  des  Gesetzes  über  die  politischen  Rechte  hat  der \nKantonsrat über dieses Rücktrittsgesuch zu entscheiden. Ich gehe da-\nvon  aus,  dass  Sie  damit  einverstanden  sind.  Das  ist  der  Fall.  Der \nRücktritt per 30. Juni 2014 ist genehmigt.  \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt Bankrat Zürcher Kantonalbank per 30. September 2014. \nInfolge Erreichens der Altersgrenze erkläre ich hiermit meinen Rück-\ntritt  als  Bankrat  der  ZKB  auf  den  30.  September  2014.  Seit  meiner \nWahl im Jahr 2003 durfte ich als Bankrat und Präsident des Entschä-\ndigungs-  und  Personalausschusses  die  Zürcher  Kantonalbank  erfolg-\nreich mitgestalten. In dieser Zeit veränderten sich die wirtschaftlichen \nund politischen Rahmenbedingungen unserer Bank sehr stark. Trotz-\ndem  konnten  die  wirtschaftlichen  Erfolge  der  ZKB  und  der  Leis-\ntungsauftrag auf hohem Niveau gehalten werden.  \nIch bedanke mich für das mir entgegengebrachte Vertrauen aller poli-\ntischen  Gremien.  Aber  auch  bedanke ich mich beim Bankpräsidium, \ndem Bankrat und der Generaldirektion für die immer offene und zu-\nkunftsorientierte  Zusammenarbeit.  Der  Zürcher  Kantonalbank  wün-\nsche ich weiterhin eine erfolgreiche Tätigkeit im Wirtschaftsraum Zü-\nrich.  \nMit freundlichen Grüssen, Alfred Binder.» \n \n", "p": 81}, {"t": "Ratspräsident  Bruno  Walliser:  Bankrat  Alfred  Binder,  Knonau,  er-\nsucht ebenfalls um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte hat der Kantonsrat \nüber dieses Gesuch zu entscheiden. Ich gehe davon aus, dass Sie auch \nhier damit einverstanden sind. Das ist der Fall. Der Rücktritt per 30. \nSeptember 2014 ist genehmigt.  \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt aus der Kommission für Energie, Verkehr und Umwelt.  \nNach meiner Wahl in die WAK (Kommission für Wirtschaft und Ab-\n", "p": 82}, {"t": "Ratspräsident  Bruno  Walliser:  Wir  nehmen  Kenntnis  vom  Rücktritt \nvon Alex Gantner und ich bitte die zuständigen Stellen, die Nachfolge \nzu regeln.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "Ratspräsident  Bruno  Walliser:  Kantonsrätin  Leila  Feit  ersucht  um \nvorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Ge-\nsetzes über die politischen Rechte hat der Kantonsrat über dieses Ge-\nsuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt \neinverstanden  sind.  Das  ist  der  Fall.  Der  Rücktritt  per  24.  Februar \n2014 ist genehmigt.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "Ratspräsident  Bruno  Walliser:  Kantonsrätin  Alma  Redzic  ersucht \nebenfalls um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und fol-\ngende  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat \nüber dieses Gesuch zu entscheiden. Ich gehe davon aus, dass Sie mit \ndem Rücktritt einverstanden sind. Das ist der Fall. Der Rücktritt per \nWahl  des  Nachfolgers  ist  genehmigt.  Ich  beauftrage die zuständigen \nStellen, ebenfalls die Nachfolge zu regeln.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "Ratspräsident  Bruno  Walliser:  Sie  haben  am  20.  Januar  2014  dem \nRücktrittsgesuch  von  Kantonsrätin  Rahel  Walti  stattgegeben.  Heute \nist nun dieser Tag des Rücktritts gekommen.  \n \n", "p": 82}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt aus dem Kantonsrat.  \nDa ich wieder einmal im Fahrverbot Fahrrad fahren möchte, trete ich \nper 10. Februar 2014 aus dem Kantonsrat zurück.  \nIch  darf  auf  sechs  lehrreiche  Jahre in diesem Rat zurückblicken und \nmöchte  mich  für  die  interessante  Zusammenarbeit  bei  allen  herzlich \nbedanken.  \nFreundliche Grüsse, Rahel Walti.» \n \n", "p": 83}, {"t": "Ratspräsident Bruno Walliser: Rahel Walti hat am 25. Februar 2008 \nihr Amtsgelübde in diesem Parlament abgelegt. Sie übernahm damals \nden  Kantonsratssitz  der  Grünliberalen  im  Bezirk  Horgen,  welcher \ndurch  den  Wechsel  von  Thomas  Weibel  in  den  Nationalrat  frei  ge-\nworden  war.  Ihr  spontanes  Wesen  ist  Rahel  Walti  bereits  auf  dem \nWeg  ins  Zürcher  Rathaus  zugutegekommen:  Kurzfristig,  aber  umso \nüberzeugter hat sie sich seinerzeit als zweite Ersatzperson für die An-\nnahme des Mandats entschieden.  \nAls  damalige  Start-up-Unternehmerin  im  Umweltsektor  legte  sich \nRahel Walti sogleich für parlamentarische Lösungen ins Zeug, welche \ndie  ökologische  und  marktwirtschaftliche  Komponente  gleichermas-\nsen  berücksichtigen. Nach halbjähriger Zugehörigkeit zu diesem Rat \nübernahm die studierte Ökonomin ihr erstes Kommissionsmandat. In \nder Spezialkommission Integration erwies sich Rahel Walti als inno-\nvative  Impulsgeberin.  Im  Spätsommer  2009  liess  sich  Rahel  Walti \nzusätzlich  für  ein  Mitwirken  in  der  Geschäftsprüfungskommission \ngewinnen. Auch in diesem Aufsichtsgremium hat sich die Horgnerin \nhervorgetan, indem sie sich mit der ihr eigenen Energie für unkonven-\ntionelle,  aber  sehr  wohl  durchdachte  Ideen  stark  gemacht  hat.  Diese \nQualitäten  sowie  der  offene  Kommunikationsstil  von  Rahel  Walti \nsind  im  Abschlussjahr  auch  der  PUK  (Parlamentarische  Untersu-\nchungskommission)  BVK  (Versicherungskasse  für  das  Staatsperso-\nnal) zugutegekommen.  \nIm Namen des Kantonsrates danke ich dir, Rahel, herzlich für deinen \nwertvollen  Einsatz  zugunsten  des  Standes  Zürich.  Als  international \nerprobte frühere Theater-Regisseurin hast du unsere parlamentarische \nBühne mit so manch erfrischender Episode bereichert. Fortan wirst du \ndeine Vitalität und deinen Ideenreichtum nun in den Dienst einer neu-\nen Mission stellen: in dein künftiges Restaurant auf dem Horgenberg. \nIch wünsche dir dafür und ganz allgemein den verdienten Erfolg. Ich \nwerde bestrebt sein, gelegentlich in deiner Gaststube aufzukreuzen  – \nebenfalls  auf  zwei  Rädern,  aber  ganz  innerhalb  unserer  Strassenver-\nkehrsregeln. All the best, alles Gute, geschätzte Rahel. (Applaus.) \n", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}]