["", "             Theresia Weber (SVP, Uetikon a. S.) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", " \n", "", " \n", "richterin von Claudia Bühler, Zürich ...................  Seite 11544 \n  Gesuch um Rücktritt aus dem Kantonsrat von \n", "Urs Lauffer, Zürich ...............................................  Seite 11544 \n  Rücktritt aus der Finanzkommission von Jörg \n", "Kündig, Gossau .....................................................  Seite 11545 \n  Rücktritt aus dem Kantonsrat von Roger Bar-\n", "tholdi, Zürich  .......................................................  Seite 11545 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11546 \n", " \n \n", "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsident  Bruno  Walliser:  Als  Erstes  begrüsse  ich  herzlich  auf \nder  Tribüne  den  Präsidenten  des  Kantonsrates  Obwalden,  Urs  Küch-\nler. Herzlich willkommen unter uns und ich wünsche dir ein schönes \nSechseläuten. (Applaus.) \n \n", "", "Ratspräsident Bruno Walliser: Der Regierungsrat hat uns die Antwor-\nten auf neun Anfragen zugestellt: \n–  KR-Nr.  15/2014,  Zusatzbezüge  und  Nebenbeschäftigungen  in  der \nkantonalen Verwaltung \nRalf Margreiter (Grüne, Zürich) \n–  KR-Nr. 37/2014, Volle Gefängnisse im Kanton Zürich \n", "Jean-Philippe Pinto (CVP, Volketswil) \n–  KR-Nr. 45/2014, Auswirkungen der Verkehrsabgaben ab 1. Januar \n2014 \nMartin Farner (FDP, Oberstammheim) \n–  KR-Nr. 46/2014/2014, Datenschutz als Täterschutz \n", "Roger Bartholdi (SVP, Zürich) \n–  KR-Nr.  79/2014,  Universitäres  Gesundheitszentrum  des  USZ  im \n«The Circle» am Flughafen \nErika Ziltener (SP, Zürich) \n–  KR-Nr. 55/2014, Honorare für Regierungsräte \n", "Hans-Peter Amrein (SVP, Küsnacht) \n–  KR-Nr. 34/2014, Bauten im Gewässerraum, Verhinderung der Ein-\nfuhr und Ausbreitung gebietsfremder Organismen \nLorenz Habicher (SVP, Zürich) \n–  KR-Nr. 35/2014, Asbest in Bauten der Universität Zürich Irchel \n", "Roland Munz (SP, Zürich) \n–  KR-Nr.  27/2014,  Ständige  Funktionszulagen  bei  Angestellten  der \nkantonalen  Verwaltung,  inklusive  Universität  Zürich,  Spitäler  und \nFachhochschulen \nRegula Kaeser (Grüne, Kloten) \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Bruno Walliser: Wir dürfen für die aus dem Kantonsrat \nzurückgetretene Julia Gerber Rüegg ein neues Ratsmitglied begrüssen. \nDie  Direktion  der  Justiz  und  des  Innern  hat uns  folgende  Verfügung \nzukommen lassen.  \n", "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direkti-\non der Justiz und des Innern vom 9. April 2014:  \n«Ersatzwahl eines Mitglieds des Kantonsrates für die Amtsdauer 2011 \nbis 2015 im Wahlkreis IX, Horgen. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für die \nzurücktretende Julia Gerber Rüegg (Liste Sozialdemokratische Partei) \nals gewählt erklärt:  \n \n", "Jonas Erni, Umweltingenieur, geboren 1981, \nwohnhaft in Wädenswil.» \n \n", "Ratspräsident  Bruno  Walliser:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nJonas Erni, die Direktion der Justiz und des Innern hat Sie als Mitglied \ndes Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben kön-\nnen, haben Sie gemäss Paragraf 5 des Kantonsratsgesetzes das Amts-\ngelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Bruno Walliser: Jonas Erni, Sie leisten das Amtsgelüb-\nde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Jonas Erni (SP, Wädenswil): Ich gelobe es. \n \n", "Ratspräsident  Bruno  Walliser:  Ich  danke  Ihnen  und  heisse  Sie  herz-\nlich willkommen.  \n \n \n \n", "Werner Scherrer, FDP, Bülach. \nSie  können  Ihren  Platz  im  Ratssaal  einnehmen.  Sie  können  wieder \nPlatz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \nRatspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Werner Scherrer als Mitglied der \nKommission für Planung und Bau für gewählt. Ich gratuliere ihm zur \nWahl und wünsche ihm Erfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt.  \n \n", "", "", "Ratspräsident Bruno Walliser: Eintreten auf die Vorlage ist obligato-\nrisch.  Im  Ausstand  für  dieses  Geschäft  sind  Sabine  Ziegler,  Peter \nReinhard und Gabriela Winkler. Ich begrüsse ganz herzlich den Ver-\nwaltungsratspräsidenten der EKZ (Elektrizitätswerke des Kantons Zü-\nrich), Doktor Ueli Betschart. \nIch möchte Ihnen noch kurz den Behandlungsablauf, wie ihn die Ge-\nschäftsleitung festgelegt hat, darlegen. Die Eröffnung macht der Ver-\nwaltungsratspräsident der EKZ, Doktor Ueli Betschart. Danach hat der \nPräsident  der  AWU  (Aufsichtskommission  über  die  wirtschaftlichen \nUnternehmen),  Benedikt  Gschwind,  ebenfalls  für im  Maximum  zehn \nMinuten  das  Wort.  Danach  folgen  die  Fraktionssprecherinnen  und  -\nsprecher mit ebenfalls zehn Minuten Redezeit. Darauf folgend haben \ndie übrigen Mitglieder des Rates das Wort für fünf Minuten zur Ver-\nfügung. Danach schliessen der Vertreter der EKZ und der Kommissi-\nonspräsident der AWU, sofern gewünscht, mit einer Replik die Debat-\nte. \n \n", "Ueli  Betschart,  Verwaltungsratspräsident  der  EKZ:  Es  freut  mich, \ndass  ich  heute  erstmals  in  meiner  neuen  Funktion  als  Verwaltungs-\nratspräsident der EKZ zu Ihnen sprechen darf. Ich werde mich zuerst \nzum Geschäftsverlauf kurz äussern, dann aber auch gerne in der zwei-\nten  Phase,  wie  es  erwähnt  wurde,  zu  Fragen  und  Kommentaren,  so-\nweit möglich, Stellung nehmen.  \nMit der schrittweisen Marktöffnung, aber auch durch die Reaktionen \nim  europäischen  Strommarkt  auf  den  Störfall  in  Fukushima  hat  sich \ndas  Marktumfeld  für  die  Energiebranche  in  den  letzten  Jahren  stark \nverändert.  Massive  Subventionierung  von  Strom  aus  Solar-  und \nWindanlagen  führen  europaweit  zu  Stromüberproduktionen.  Die \nStrompreise an der Strombörse in Leipzig liegen zeitweise unter den \nGestehungskosten für Wasserkraft in der Schweiz. Der Markt vor al-\nlem eben bei den Grosskunden, der sich zu Anfang der Marktöffnung \nkaum bewegt hat, spielt seit zwei Jahren intensiv. Die Energieversor-\nger und insbesondere die Stromproduzenten stehen heute vor Heraus-\nforderungen, die bis vor Kurzem noch unvorstellbar waren. Der Leit-\nspruch  «Stillstand  ist  Rückstand»  gilt  auch  heute  für  Energieversor-\ngungsunternehmen.  Im  Monopolbereich  der  Netze  sorgt  der  Regula-\ntor,  die  ELCom  (Eidgenössische  Elektrizitätskommission),  für  be-\nscheidene  Renditen  auf  dem  eingesetzten  Kapital.  Er  führt  über \nBenchmarks  und  plant  in  einer  nächsten  Phase  eine  Anreizregulie-\nrung.  Im  Bereich  «Energie»  versucht  der  Regulator  über  Vorgaben \nund Kontrollen ungerechtfertigte Preise bei den grundversorgten Kun-\nden zu unterbinden. Unser Hauptlieferant AXPO ist nicht mehr in der \nLage, den Strom gemäss NOK-Gründungsvertrag (Nordostschweizeri-\nsche Kraftwerke AG) unter Marktpreis zu liefern. Und das hat zur Fol-\nge,  dass  Grosskunden  und  Endverteiler  sich  zunehmend  an  den \nStrombörsen  mit  strukturierten  Marktprodukten  eindecken.  Es  stellt \nsich also heute die Frage: Wo stehen die EKZ? Wie gehen sie mit die-\nser neuen Situation um? Und sind die EKZ bereit für die Zukunft? \nGleich  vorweg:  Die  EKZ  haben  in  diesem  anspruchsvollen  Umfeld \nmit schwierigen Rahmenbedingungen ein ansprechendes und in Teil-\nbereichen sogar gutes Ergebnis erzielt. Die Fakten und Zahlen kennen \nSie ja aus dem Geschäftsbericht, deshalb werde ich nicht auf die De-\ntails  eingehen.  Ich  möchte  jedoch  drei  Punkte  herausheben,  die  mir \nbesonders wichtig sind. Erstens: Die EKZ haben sich im Wettbewerb, \nim  freien  Strommarkt,  als  starker  Anbieter  bewiesen.  Sie  haben  die \nWeichen vorausschauend gestellt und sind strategisch gut aufgestellt. \nAufgrund  des  Preiszerfalls  haben  sich  zwar  Grosskunden  am  Markt \neingedeckt – das erkennt man aus den Zahlen −, die EKZ konnten je-\ndoch  den  Strom  ebenfalls  zu  marktkonformen  Preisen  anbieten.  Und \ndies nicht zuletzt, weil sie nicht auf Produktionskapazitäten sitzen und \nzu  guten  Konditionen  nicht  nur  bei  der  AXPO  beschaffen  konnten. \nSeit  gut  einem  Jahr  bieten  die  EKZ  mit  «Energy  for  Business»  erst-\nmals schweizweit ein attraktives Produkt aus 100 Prozent Wasserkraft \nfür  Geschäftskunden  an.  Damit  können  wertvolle  Erfahrungen  zur \nKundengewinnung  im  liberalisierten  Markt  gesammelt  werden.  Die \nVorbereitung  auf  die  Marktöffnung  für  Privatkunden  laufen  bei  uns \nauf Hochtouren. Intern haben die EKZ ihre Kostenstruktur weiter ver-\nbessert  und  die  Prozesse  noch  effizienter  gestaltet.  Das  wird  fortge-\nsetzt werden.  \nUnd nun zu meinem zweiten Punkt: Die EKZ bieten eine überdurch-\nschnittliche Versorgungssicherheit und bereiten ihre Netzinfrastruktur \nauf die Energiezukunft vor. 99,996 Prozent – so hoch ist die Versor-\ngungssicherheit für die Kundinnen und Kunden der EKZ. Dies ist das \nErgebnis  vorausschauender  Planung,  hoher  Investitionen  und von  ei-\ngenen Netzspezialisten, die täglich im Einsatz sind. Die Bautätigkeit – \ndas ist ein wichtiger Punkt – ist im Kanton weiterhin hoch und damit \ndas  Netzwachstum  entsprechend  gross.  Alle  zwei  Jahre  werden  im \nVersorgungsgebiet der EKZ Netzerweiterungen und Neuanschlüsse in \nder Grössenordnung einer Stadt wie Kloten hinzugefügt. Gleichzeitig \npacken  die  EKZ  die  Lösungen  für  die  Zukunft  schon  heute  an.  Die \ndezentrale Einspeisung von Strom aus erneuerbaren Energien braucht \nNetze mit kommunikativen Fähigkeiten. «Smart Grid» ist hier das Lo-\nsungswort.  Als  Grundbaustein  dafür  dienen  Smart-Meter,  welche die \nEKZ seit 2013 schrittweise flächendeckend im ganzen Kanton einfüh-\nren.  Auch  die  Speicherung  von  Strom  ist  in  diesem  Zusammenhang \nein zentrales Thema. Mit dem ersten und grössten Batteriespeicher der \nSchweiz bei uns in Dietikon – er ist übrigens auch einer der grössten \nEuropas – verfügen die EKZ bereits seit zwei Jahren über eine Testan-\nlage, mit der sie die nötigen Erfahrungen sammeln können.  \nMit meinem dritten und letzten Punkt bin ich hier in diesem Saal ge-\nnau an der richtigen Stelle. Der zukünftige Erfolg der EKZ hängt auch \nvon geeigneten politischen Rahmenbedingungen ab, welche die unter-\nnehmerische Freiheit ermöglichen und mindestens nicht einschränken. \nDie EKZ sind gut aufgestellt, um auch in Zukunft erfolgreich zu blei-\nben.  Gefordert  ist  aber  auch  die  Politik,  also  Sie,  meine  Damen  und \nHerren. Wichtig ist insbesondere, dass sich politische Auflagen nicht \ngegen die Marktkräfte stemmen und dass klare und verlässliche Rah-\nmenbedingungen geschaffen werden, die auch längerfristig Gültigkeit \nhaben. Wie eingangs erwähnt, gilt heute der Leitspruch «Stillstand ist \nRückstand» auch für die Energieversorger. Die EKZ stehen nicht still, \nsondern passen sich aktiv und vorausschauend den Marktveränderun-\ngen an.  \nIch fasse zusammen: Die EKZ haben sich im Wettbewerb und im frei-\nen  Strommarkt  als  starker  Anbieter  bewiesen.  Sie  bieten  eine  über-\ndurchschnittliche  Versorgungssicherheit  und  bereiten  ihre  Netzinfra-\nstruktur  auf  die  Energiezukunft  vor.  Aber  der  zukünftige  Erfolg  der \nEKZ hängt auch von geeigneten politischen  Rahmenbedingungen ab, \nwelche die unternehmerische Freiheit ermöglichen. Nun, damit bin ich \nam Schluss meiner Ausführungen. Vielen Dank an dieser Stelle dem \nKommissionspräsidenten und den Mitgliedern der Kommission für die \ngute  Zusammenarbeit  während  des  ganzen  Jahres.  Ich  bedanke  mich \nfür die Aufmerksamkeit.  \n \n", "Benedikt  Gschwind  (SP,  Zürich),  Präsident  der  Aufsichtskommission \nüber  die  wirtschaftlichen  Unternehmen  (AWU):  Der  Verwaltungsrat \nder EKZ beantragt dem Kantonsrat mit Datum vom 20. Januar 2014, \nRechnung und Geschäftsbericht zu genehmigen. Unsere Kommission \nhat  den  EKZ-Geschäftsbericht  der  Berichtsperiode  eingehend  analy-\nsiert. In meinem mündlichen Bericht möchte ich auf folgende Punkte \nbesonders  eingehen:  das  regulatorische  Umfeld  und  den  teilliberali-\nsierten Markt, die Merkmale des Geschäftsjahrs, die Situation bei  El-\ntop, der Energieberatung, und eine Frage zur Corporate Governance.  \nSeit  2009  können  Grosskunden  ihren  Stromanbieter  frei  aussuchen. \nWegen den zunächst noch relativ hohen Strompreisen  auf dem freien \nMarkt warteten viele Grossverbraucher jedoch zunächst ab. Seit zwei \nJahren sind die Marktpreise jedoch gefallen, was den Markt in Bewe-\ngung brachte. Dies hat sich auch bei den EKZ ausgewirkt. So haben \ndie  EKZ  einige  Grosskunden  verloren,  öffentlich  bekannt  ist  dies  ja \netwa bei der Stadt Winterthur, welche zum deutschen Anbieter Trianel \nin Aachen wechselte. Die EKZ bedauerten dies. Gleichzeitig haben sie \nauch ihre Strategie bekräftigt, bewusst nicht jeden Preiskampf bei ei-\nnem Grosskunden mitzumachen, sondern in erster Linie auf die KMU \nund  Privatkunden  zu  setzen,  wo  sie  mit  ihren  Abwicklungssystemen \nund  ihrer  Infrastruktur  besonders  stark  sind,  nämlich  im  Massenge-\nschäft. Man kann auch sagen, die EKZ wählten Marge vor Volumen-\nbolzen.  \nWas das regulatorische Umfeld betrifft, so bleibt vieles unklar. Zwar \nist die Energiestrategie 2050 des Bundesrates in Umrissen bekannt. So \nwird  die  Trennung  von  Energie  und  Netz,  das  sogenannte  «Unbund-\nling», unweigerlich kommen, was bei den EKZ zu Mehrkosten führen \ndürfte. Ein weiterer Punkt ist die Steuerbefreiung, die die EKZ heute \nals kantonale  Anstalt  geniessen und in  der  Strategie des  Bundesrates \nals  wettbewerbsverzerrend  betrachtet  wird.  Ein  weiterer  Punkt  sind \ndie  Effizienzziele  mit  weissen  Zertifikaten.  Diese  Punkte  verlangen \nteilweise auch eine Anpassung des gesetzlichen Auftrags, sobald ihre \nKonkretisierung Gestalt annimmt.  \nVöllig  offen  ist  in  diesem  Frühjahr  auch  das  Energieabkommen  mit \nder  Europäischen  Union.  Der  Startschuss  für  den  Strombinnenmarkt \nmit  der  EU  fällt  2015.  Doch  was  die  Schweiz  dabei  für  eine  Rolle \nspielt, ist völlig offen. Die Gespräche über ein Stromabkommen wur-\nden  nach  der  Abstimmung  über  die  Masseneinwanderungsinitiative \ngestoppt.  Dies  führt  bei  den  Schweizer  Stromunternehmen,  auch  bei \nden EKZ, zu einer gefährlichen Planungsunsicherheit.  \nIm Geschäftsjahr 2012/2013 – abgeschlossen wird bekanntlich jeweils \nper 30. September – haben die EKZ ein zufriedenstellendes Ergebnis. \nDie  Nettoerlöse  aus  dem  Strommarkt  haben  wegen  des  erwähnten \nVerlustes  von  Grosskunden  stagniert,  die  Strombeschaffungskosten \nkonnten jedoch gesenkt werden.  \nNegativ beeinflusst hat das Unternehmensergebnis ein betriebsfremder \nEffekt: die Personalvorsorge. Die Beschäftigen der EKZ sind bei der \nVorsorgestiftung  Energie  (PKE)  versichert.  Dies  ist  eine  Gemein-\nschaftseinrichtung  verschiedener  Energieversorger  in  der  Schweiz. \nTotal  sind  dieser  Stiftung  11'400  Versicherte  angeschlossen.  Diese \nPensionskasse  hatte  in  den  letzten  Jahren,  wie  andere  Vorsorgeein-\nrichtungen  auch,  mit  dem  Umfeld  zu  kämpfen.  Höhere  Leistungen \nwegen der gestiegenen Lebenserwartung und ungünstige Performance \nder Finanzmärkte bis 2012. Der Deckungsgrad ist 2007 auf unter 100 \nProzent gesunken und erholt sich seither nur langsam. Der Stiftungsrat \nhatte deshalb eine Reihe von Sanierungsmassnahmen beschlossen. So \nwird der technische Zinssatz auf 2,5 Prozent gesenkt. Ebenso werden \ndie  Umwandlungssätze  reduziert.  Ausserdem  wird  für  Neurentnerin-\nnen  und  Neurentner  eine  zweiteilige  variable  Rente  eingeführt.  Nur \nnoch  90  Prozent  der  Rente  sind  unter  Einhaltung  der  Bestimmungen \ndes  BVG  (Bundesgesetz  über  die  berufliche  Alters-,  Hinterlassenen- \nund Invalidenvorsorge) garantiert. Erst ab einem Deckungsbeitrag von \nüber  100  Prozent  werden  100  Prozent  der  Rente  ausbezahlt.  Dieses \nSystem, bei dem sich also auch die Rentnerinnen und Rentner am Ri-\nsiko  beteiligen  müssen,  hat  medial  auch  ein  grosses  Echo  ausgelöst. \nAuch seitens der Personalverbände kommt Kritik, dass damit das Ri-\nsiko auf den Finanzmärkten von der Kasse auf die Versicherten verla-\ngert  wird.  Als  angeschlossenes  Unternehmen  haben  die  EKZ  diese \nBeschlüsse  des  Stiftungsrates  mitgetragen.  Um  die  Leistungseinbus-\nsen vor  allem  wegen  der  Zinsreduktion  und des  Umwandlungssatzes \nzu  mildern,  beschloss  der  Verwaltungsrat  der  EKZ  einen  einmaligen \nEinschuss  in  die  Sparguthaben.  Diese  Ausgleichsmassnahmen  sowie \ndie  Kosten  für  die  obligatorische  Nachfinanzierung  der  Renten  –  bis \n2003  galt  noch  ein  Leistungsprimat  –  führt  zu  einer  Belastung  der \nRechnung von gut 20 Millionen Franken.  \nVor einem Jahr fand an dieser Stelle eine ausführliche Würdigung der \nSchliessung  der  Eltop-Läden  statt.  Diese  Restrukturierung  wurde  im \nBerichtsjahr vollzogen. Für 60 Personen konnte keine Weiterbeschäf-\ntigung  bei  den  EKZ  gefunden  werden.  Es  kamen  Leistungen  aus  ei-\nnem Sozialplan für die Betroffenen zum Zuge, dafür wurden im Vor-\njahr  Rückstellungen  gebildet.  Das  Geschäft  mit  den  Installationen \nwird jedoch von den EKZ weiterbetrieben. Es kam hier zu einer Straf-\nfung  des  Filialnetzes  von  39  auf  34  Standorte.  Zu  kleine  oder  einer \nanderen Filiale zu nahe liegende Stützpunkte wurden aufgegeben. Die \nEltop-Installationen  profitierten  in  der  Berichtsperiode  von  der  Bau-\nkonjunktur und  konnten  so zu  einem  guten  Ergebnis  beitragen.  Wei-\ntergeführt  wurden  die  Investitionen  in  erneuerbare  Energien  im  Rah-\nmen der Quotenstrategie, wir haben darüber bereits vor Jahresfrist be-\nrichtet.  \nDie AWU hat sich im vergangenen Jahr sowohl mit ihrer Subkommis-\nsion «EKZ» wie auch als Gesamtkommission schwerpunktmässig mit \nder  Energieberatung befasst. Nach der  Aufgabe der Eltop-Läden und \nder dezentralen Organisation in den Gemeinden interessierte uns, wie \ndie EKZ heute diesem gesetzlichen Auftrag nachkommen. Nun, auch \nhier hat sich das Konsumentenverhalten verändert und neue Informa-\ntionskanäle,  wie  das  Internet,  haben  eine  grosse  Bedeutung  erhalten. \nDas Bedürfnis nach Informationen zu den Themen rund ums Energie-\nsparen besteht nach wie vor, wie eine repräsentative Kundenumfrage \nergeben hat. Für das Grundangebot besteht eine Internet-Plattform. Im \nWeiteren  werden  für  Interessierte  zielgruppenspezifisch  Workshops \nund  Schulungen  angeboten.  Die  AWU  konnte  sich  dabei  von  der \nKompetenz der Verantwortlichen und der Breite des Angebotes über-\nzeugen.  \nIm  Berichtsjahr  trat  der  langjährige  Verwaltungsratspräsident  Rolf \nSägesser altershalber von seinem Amt zurück. Heute sitzt zum ersten \nMal der neue Präsident des Verwaltungsrates, Doktor Ueli Betschart, \nim Kantonsrat und verantwortet die Tätigkeit seines Gremiums. Herr \nBetschart gehört seit 2006 dem Verwaltungsrat an und konnte sich so \nauf seine Aufgabe vorbereiten. Für Diskussionen bei dieser Neubeset-\nzung  gab  jedoch  nicht  seine  Person,  sondern  sein  Doppelmandat  als \nVerwaltungsratspräsident  der  EKZ  und  Verwaltungsratsmitglied  der \nAXPO Anlass. Bekanntlich haben die EKZ aufgrund ihrer Beteiligung \nim  AXPO-\nan  der  AXPO  Holding  eine  Doppelvertretung \nVerwaltungsrat.  Dazu  kommt  noch  −  als  Zürcher  Regierungsratsver-\ntreter  –  Martin  Graf.  Da  die  EKZ  auch  ein  gewichtiger  Stromkunde \nder  AXPO  sind,  können  Interessenkonflikte  zwischen  diesen  beiden \nMandaten  nicht  ausgeschlossen  werden.  Herr  Sägesser  gehörte  per-\nsönlich  nicht  dem  Verwaltungsrat  der  AXPO  an,  Herr  Betschart  ge-\nhörte  ihm  bereits  zum  Zeitpunkt  seiner  Wahl  zum  Verwaltungsrats-\npräsidenten der EKZ an. Der Verwaltungsrat hat, wie unsere Kommis-\nsion  orientiert  wurde,  diesen  Sachverhalt  diskutiert  und  ist  zum \nSchluss gekommen, dass die Vorteile in der Interessenvertretung we-\ngen  des  Wissensvorsprungs  als  Präsident  überwiegen.  Der  Verwal-\ntungsrat  will  die  Situation  anlässlich  der  nächsten  Gesamterneue-\nrungswahlen erneut prüfen. In der AWU waren die Meinungen geteilt, \nob  diese  Bündelung  der  Kompetenzen  oder  die  Gefahr  von  Interes-\nsenkonflikten  überwiegt.  Wir  werden  hier  die  weitere  Entwicklung \nbeobachten.  \nDamit komme ich zum Schluss. Ich danke zuerst meinen Kolleginnen \nund  Kollegen  der  AWU  und  unserer  Kommissionssekretärin  Karin \nTschumi  für  die  angenehme  Zusammenarbeit,  dann  unseren  An-\nsprechpartnern  bei  den  EKZ  mit  Verwaltungsratspräsident  Ueli  Bet-\nschart und CEO Urs Rengel und seinen Kollegen in der Geschäftslei-\ntung  für  die  offenen  Diskussionen  sowie  allen  Mitarbeiterinnen  und \nMitarbeitern  der  EKZ  für  ihren  geleisteten  Einsatz  im  vergangenen \nGeschäftsjahr.  Die  AWU  hat  Kenntnis  genommen  vom  Bericht  der \nRevisionsstelle PricewaterhouseCoopers AG  und vom Antrag an den \nKantonsrat, abgedruckt auf Seite 74 des Geschäftsberichts. Nach des-\nsen  Prüfung  beantragen  wir  dem  Kantonsrat,  die  Jahresrechnung  zu \ngenehmigen und von der Gewinnverwendung gemäss der gesetzlichen \nund reglementarischen Bestimmungen Kenntnis zu nehmen. Ich danke \nIhnen.  \n \n", "Ratspräsident  Bruno  Walliser:  Wir  kommen  nun  zu  den  Fraktions-\nsprecherinnen und Fraktionssprechern. Den Reigen eröffnet der Frak-\ntionssprecher der SVP, Reinhard Fürst.  \n \n", "Reinhard  Fürst  (SVP,  Illnau-Effretikon):  Ich  nehme  es  vorweg,  die \nSVP-Fraktion wird das Geschäft in allen Teilen genehmigen. Ich ver-\nsuche  in  der  Folge,  nicht  zu  wiederholen,  was  in  der  Weisung  steht \nund  was  die  beiden  Herren  da  schon  kommuniziert  haben.  Ich  hebe \neinige Punkte hervor.  \nDie Energiestrategie 2050, die Quotenstrategie des Bundes, zwingt die \nEKZ  zu  Investitionen  in  Windparks  und  Solarparks  im  Ausland  und \ndiese Investitionen sind etwas risikobehaftet, sind nicht so einfach zu \nbeurteilen. Wir gehen da einen Risikoweg, gesetzlich vorgeschrieben. \nDa wünsche ich den EKZ viel Glück in der Beurteilung, damit wir da \ndann  nicht  Abschreibungen  hinnehmen  müssen  in  einiger  Zeit.  Wir \nsind überzeugt, dass sie das gut machen, aber sie werden gezwungen, \ndas zu tun. Den Erfolg sieht man, da die Stromproduktion in den neu-\nen erneuerbaren Energien ja gesteigert wurde. In diesem Zusammen-\nhang ist auch eine Anpassung des EKZ-Gesetzes allenfalls notwendig, \num  die  Unabhängigkeit  zwischen  Netz  und  Stromlieferung  zu  doku-\nmentieren,  zu  sichern  und  auch  das  Begünstigungsverbot  zu  regulie-\nren.  \nDann der zweite Punkt ist die Vorbereitung auf die Auswirkungen, die \nVerarbeitung der Auswirkungen der Marktöffnung 1, also die Gross-\nkunden, die ja teilweise abgewandert sind. Da sind wir der Meinung, \ndass die  EKZ  einen guten  Weg betreiben,  indem  sei darauf  schauen, \ndass  einzelne  Verträge  immer  profitabel  abgeschlossen  werden  kön-\nnen.  Es  werden  also  keine  Dumping-Angebote  gemacht,  das  finden \nwir,  insgesamt  gesehen,  eine  richtige  Strategie.  Natürlich  braucht  es \ndas  Training  am  Markt,  damit  man  stets  auch  kunden-  und  preisge-\nrecht  operieren kann.  Das  wird  ja  unternommen,  also diese  Strategie \nteilen wir.  \nDann  der  dritte  Punkt  ist  die  Vorbereitung  auf  die  Phase  2,  das  sind \ndie  Unter-100-Megawatt-Kunden.  Da  ist  ja  nicht  klar,  wann  diese \nwirklich kommt, die wird ja verschoben und verschoben. Das ist etwas \nunangenehm für die ganze Mannschaft bei den EKZ, das können wir \nnachfühlen. Wir sind der Meinung, dass die EKZ auch hier einen gu-\nten Weg beschreiten. Sie streben gute Kundenbindungen an, indem sie \neine sehr hohe, ausgezeichnete Sicherheit in der Stromversorgung un-\nter Beweis stellen im Tagewerk. Das machen sie sehr gut. Dann ist das \nThema  beispielsweise  die  Energieberatung.  Die  Kunden  werden  auf \nder ganzen Breite der Energieversorgung gut betreut, sehr gut betreut, \ndamit  eine  sehr  hohe  Kundenbindung  entsteht  und  nach  Möglichkeit \ndiese Kunden erhalten werden können, auch wenn die Öffnung dann \neben geschieht. Das ist ja dann wirklich eine grosse Herausforderung \nauf dem freien Markt.  \nDann  das  Thema  «Corporate  Governance».  Es  wurde  gesagt,  die \nDoppelbesetzung  des  Verwaltungsratspräsidenten  und  des  Verwal-\ntungsrates der AXPO: Da ist die SVP-Fraktion klar der Meinung, dass \ndie Vorteile für die EKZ und auch die Bevölkerung des Kantons Zü-\nrich eindeutig überwiegen. Deshalb finden wir das Vorgehen der EKZ \nrichtig und strategisch gut, sehr gut.  \nDann ist ein weiterer Punkt der unternehmerische Spielraum, das wur-\nde  von  Herrn  Betschart  auch  schon  angedeutet.  Wenn  die  Marktöff-\nnung geschieht und wir die EKZ dem freien Markt überlassen, müssen \ndie sich dann selbst behaupten wie andere freie Unternehmungen auf \ndem Markt. Dann dürfen wir diese nicht mit staatlichen Auflagen zu \nstark einschränken, sonst spielt der Markt eben nicht und wir würden \nMarktanteile  verlieren.  Es  liegt  in  unserer  Verantwortung,  diesen \nSpielraum  genügend gross  zu lassen.  Es ist  fast  ein  Spagat, aber  wir \ndürfen nicht stark einschränken.  \nDann  der  letzte  Punkt,  es  ist  der  Punkt  des  Dankes:  Die  EKZ  haben \nsehr gute Arbeit geleistet. Wir spüren das, wenn bei uns irgendwo das \nMikrofon nicht funktioniert oder wenn das Licht ausgeht, wie schnell \nwir sensibel reagieren, wenn der Strom nicht läuft. Da wird unter Be-\nweis  gestellt  im  wirklichen  Tagewerk,  dass  die  hohe  Versorgungssi-\ncherheit sichergestellt wird. Das ist hochanspruchsvoll, wird aber sehr \ngut gemeistert. Der Dank gilt den irgendwie 1500 Mitarbeitern bei den \nEKZ und natürlich auch der Leitung, die da links und rechts oder oben \nund unten (auf der Tribüne und auf der Regierungsbank) bei uns sitzt. \nAlso  herzlichen  Dank  für  die  gute,  sehr  gute  Arbeit,  die  da  geleistet \nwird. Wir sind froh, dass wir so kompetente Leute da am Drücker ha-\nben. Vielen Dank für die Aufmerksamkeit.  \n \n", "Roland Munz (SP, Zürich): Obschon die drohende Strommarktlibera-\nlisierung weiter vertagt ist, haben sich die EKZ auch im Geschäftsjahr \n2012/2013  mit  Fragen  rund  um  diese  Marktöffnung  auseinanderge-\nsetzt.  Insbesondere  bekamen  die  EKZ  die  Schattenseiten  des  freien \nMarktes für Grosskundschaften schmerzhaft zu spüren. Einerseits ge-\nhen die  Preise  zurück,  andererseits  zeigen  Grosskundschaften  zuneh-\nmend Tendenz, die Anbieter zu wechseln. Sie wissen, die SP steht der \nStrommarktliberalisierung  grundsätzlich  sehr  kritisch  gegenüber. \nDoch  selbst  die  unkritischsten  Anhänger  dieses  Projektes  mussten \neinmal  mehr  feststellen,  dass  die  aktuelle  Bundespolitik  betreffend \nMarktliberalisierung,  aber  auch  die  offenen  Perspektiven  zum  EU-\nMarktzugang  den  Versorgern,  wie  der  EKZ,  das  Planen  der  Zukunft \nschwer macht. Für ganz unterschiedliche Szenarien gilt es gewappnet \nzu sein. Wir anerkennen darum ausdrücklich die Umsicht, mit welcher \nsich die EKZ auf die denkbaren Perspektiven vorbereitet. Ein Bundes-\nbeschluss, welcher im zur Debatte stehenden Geschäftsjahr 2012/2013 \ngefasst wurde, ist die Energiestrategie 2050. Mit der Energiestrategie \n2050 kommt der von den EKZ schon 2010 beschlossenen Quotenstra-\ntegie grosse – zunehmende – Bedeutung zu. Sie ist Grundlage für stei-\ngende Investition in erneuerbare Energien. Die EKZ setzen dabei auch \nauf Produktionsanlagen im Ausland, für welche sie jeweils eigene En-\nkelgesellschaften  zu  schaffen  pflegen,  gehalten  von  der  EKZ  Rene-\nwables (EKZ Renewables AG). Wir teilen die Überzeugung, dass diese \nStruktur  der  zahlreichen,  für  sich  selber  jeweils  überschaubaren  Ein-\nzelgesellschaften vor Ort für Anlagen der erneuerbaren Stromproduk-\ntion sinnvoll ist. Es können so im umliegenden Ausland vor Ort För-\ndermittel  abgeholt  werden,  welche  Nicht-EU-Gesellschaften  nicht  so \nohne  Weiteres  bekämen,  und  die  Risiken  können  wirksam  begrenzt \nwerden.  Kritisch  zu  begleiten  ist  die  darob  zunehmend  komplexere \nund damit möglicherweise neue Unsicherheiten erzeugende Konzern-\nstruktur.  Hier  wird  die  AWU  in  den  kommenden  Jahren  wachsame \nAugen auch auf alle Tochter- und Enkelgesellschaften haben müssen, \nund zwar in noch weiter zunehmendem Masse.  \nAnlass  zu  vorsichtiger  Beobachtung  gab  im  Berichtsjahr  auch  der \nUmstand, dass der neue Verwaltungsratspräsident der EKZ, Herr Ueli \nBetschart, auch als EKZ-Vertreter im AXPO-Verwaltungsrat sitzt, Sie \nhaben es bereits gehört. Da  ein  Verwaltungsratsmitglied rechtlich je-\nweils den Interessen derjenigen Gesellschaft verpflichtet ist, in deren \nVerwaltungsrat  es  sitzt,  kann  es  in  dieser  Konstellation  zu  Spannun-\ngen kommen, und zwar umso mehr, je mehr die EKZ auch selber als \nStromproduzentin  aktiv  werden.  Weil  es  verboten  ist,  ein  Verwal-\ntungsratsmitglied  mit  einem  bestimmten  Verhalten  zu  mandatieren, \nkann  es  schwierig  sein,  würde  etwa  der  EKZ-Präsident  Betschart  im \nEKZ-Interesse  dem  AXPO-Verwaltungsrat  Betschart  ein  bestimmtes \nStimmverhalten auferlegen. Wir anerkennen, dass es sehr sinnvoll ist, \ndass ein so gewichtiger AXPO-Anteilseigner wie die EKZ auch kom-\npetent im AXPO-Verwaltungsrat vertreten ist. Die grundsätzliche Ver-\ntretung ist unbestritten. Dass diese aber gerade durch den Präsidenten \nder  EKZ  wahrgenommen  wird,  ist  nicht  unkritisch.  Die  SP  erwartet \ndaher  auch  von  der  AWU,  diese  Konstellation  weiterhin  sehr  auf-\nmerksam zu begleiten. \nWeiter wurde im Berichtsjahr vollzogen, die Eltop-Fachgeschäfte ein-\nzustellen. Für rund 60 Personen konnte innerhalb der EKZ leider kei-\nne Weiterbeschäftigung gefunden werden. Ein Sozialplan wurde um-\ngesetzt, die meisten Entlassungen konnten erfolgreich bei der Stellen-\nsuche begleitet und – besonders wichtig für uns – für alle Lernenden \nkonnte eine Anschlusslösung gefunden werden. Da innerhalb der EKZ \nbei  den  Fachgeschäften  aber  noch  relativ  viele  Frauen  tätig  waren, \nhatte das Aus dieser Sparte zur Folge, dass EKZ-weit der Frauenanteil \nvon schon tiefem Niveau noch weiter abgenommen hat. Für die kom-\nmenden  Geschäftsjahre  erwartet  die  SP  hier  eine  Trendumkehr.  Mit \ngeeigneten Massnahmen kann der Frauenanteil auch in einem Indust-\nriebetrieb  angehoben  werden.  Bloss  kann  dies  nicht  geschehen  ohne \naktives Bemühen darum. Ein erster zaghafter Schritt durfte immerhin \nschon  festgestellt  werden,  als in den neuen  Broschüren für  Lernende \nein Drittel der abgebildeten jungen Menschen weiblichen Geschlech-\ntes sind.  \nIn  den  Zahlen  und  Ausführungen  der  EKZ  spiegelt sich  generell der \nWandel in der Strombranche wider. Einerseits gehen, wie erwähnt, die \nEnergiepreise zurück. Die Grosskunden zeigen die Tendenz, den An-\nbieter zu wechseln. Zum Dritten haben Investitionen in Windparks, in \nContracting-Anlagen  und  Netzerneuerungen  Kostenfolgen.  In  flä-\nchendeckendes  Smart-Metering  begannen  umfassende  Investitionen. \nUnd nicht zuletzt sind Aktivitäten erforderlich zum schrittweisen Aus-\nstieg aus der  Atomstromproduktion. Trotz dieser Herausforderungen, \ntrotz  schwieriger  Umstände  resultierte  ein  betrieblicher  Gewinn  von \n58  Millionen  Franken.  Das  ist  vor  dem  nicht  einfachen  Umfeld  ein \nanständiges Ergebnis. \nIch danke im Namen der Sozialdemokratischen Fraktion allen Mitar-\nbeitenden auf allen Stufen für ihre geleistete Arbeit zugunsten unseres \nKantons.  Wir  gratulieren  zum  angesichts  des  anforderungsreichen \nUmfeldes  anständigen  Erfolg  der  EKZ  und  wir  beantragen  dem  Rat, \nGeschäftsbericht  und  Rechnung  der  EKZ  zu  genehmigen.  Ich  danke \nIhnen für die Aufmerksamkeit.  \n \n", "Katharina Weibel (FDP, Seuzach): Die EKZ präsentieren uns ein an-\nsprechendes  Resultat  in  einem  schwierigen  Umfeld.  Ein  ansprechen-\ndes  Resultat,  weil  die  EKZ  dort  geschäften,  wo  Margen  zu  erzielen \nsind,  was  bedeutet,  dass  sie  Grosskunden  verloren  haben,  auch  weil \ndie Einmaleinlage in den Umbau der Pensionskasse zu Buche schlägt, \nund weil endlich für die Eltop-Läden die Lösungen realisiert sind. Ein \nansprechendes Resultat aber auch, weil Eltop-Installationen einen sehr \nguten Beitrag zum Ergebnis geleistet haben. Der Betriebsaufwand ist \n7,1  Millionen  unter  dem  Vorjahr.  Ein  schwieriges  Umfeld,  weil  auf \ndem  Gebiet  der  Netze,  wo  der  Gesetzgeber  Monopole  ausdrücklich \nwünscht,  weil  die  Regulierungsdichte  je  länger,  desto  grösser  wird. \nDie  Unternehmen  sind  gefordert,  all  die  Rahmenbedingungen  umzu-\nsetzen  und  einzuhalten.  Die  strikte  Trennung  von  Netznutzung  und \nEnergiehandel  führt  zu  zwingenden  Trennungen  von  Aufgaben,  zum \nTeil sogar auch zu unterschiedlichen juristischen Gefässen. Auch ein \nschwieriges Umfeld, weil die schweizerische Energiepolitik ernüchtert \nzur  Kenntnis  nehmen  muss,  dass  die  grossen  Linien  in  Europa  ge-\nzeichnet  werden.  Und  sie  könnten  nicht  falscher  gezeichnet  worden \nsein, ist doch die masslose Subventionierung von wind- und solarpro-\nduziertem  Strom  in  Europa  die  Hauptursache  für  eine  importierte \nMarktverzerrung  der  Strompreise.  Die  Schweiz  kann  sich  nicht  aus \ndieser  Einbindung  lösen  und  muss  mit  Strompreisen  leben,  welche \nmassiv unter den Gestehungskosten der einheimischen Produktionsan-\nlagen liegen, dies sowohl bei der Wasserkraft als auch bei der Kern-\nkraft.  In  dieser  Beziehung  sind  die  EKZ  aber  privilegiert,  sind  sie \ndoch  lediglich  an  Produktionsfirmen  beteiligt  und  sitzen  nicht  selber \nauf Produktionsanlagen oder langfristigen Abnahmeverträgen wie an-\ndere  in  der  Branche.  Sie  können  ihren  Kunden  sowohl  die  tiefen \nMarktpreise wie auch die gewünschte Produktionsart liefern und so im \nWettbewerb bestehen. \nEin  weiteres  schwieriges  Umfeld:  Als  AWU-Mitglied,  erwarten  Sie, \nliebe  Ratskollegen,  von  mir,  dass  wir  neben  der  konsolidierten  Kon-\nzernrechnung bei den assoziierten Gesellschaften – es sind 14, bei de-\nnen die EKZ zwischen 50 und 100 Prozent beteiligt ist – unsere Auf-\nsichtspflicht  wahrnehmen.  Sechs  weitere  Gemeinschaftsorganisatio-\nnen sind von der AWU auch zu beaufsichtigen. Auch die AWU macht \nes wie die Revisionsgesellschaft: Sie trifft, wie es so schön im Revisi-\nonsbericht steht, «die Auswahl der Prüfungshandlungen nach eigenem \nErmessen». So haben wir auch in diesem Jahr – der Kommissionsprä-\nsident  hat  es  bereits  erwähnt  –  unsere  Aufgabe  wahrgenommen  und \npunktuell geprüft. Ob der enorme Zuwachs von Regelungen, Gesetzen \nund  Vorschriften  die  parlamentarische  Kontrolle  wirklich  verbessert, \nob  sich  die  EKZ  damit  im  Markt  erfolgreich  bewegen  können,  wird \ndie Zukunft zeigen. Von der Geschäftsleitung und vom Verwaltungs-\nrat wünsche ich mir eine umfassende Risikoanalyse mit entsprechen-\nden  Szenarien,  eine  gesicherte  Marktposition  sowohl  als  AXPO-\nTeilhaber  mit  insgesamt  36  Prozent  Anteil  als  auch  als  Partner  im \nStromgeschäft Schweiz. Und nicht zuletzt wünsche ich mir weiterhin \nsehr  motivierte  und engagierte  Mitarbeiterinnen und  Mitarbeiter.  Die \nFDP  wird  dem  Geschäftsbericht  2012/2013  genehmigen.  Besten \nDank.  \n \n", "Maria  Rohweder  (Grüne,  Männedorf):  Der  Strommarkt  ist  in  Bewe-\ngung und das wirkt sich auch auf die EKZ auf. Als Folge der Marktli-\nberalisierung  sind  sie  konfrontiert  mit  sinkenden  Strompreisen  und \neinem  grösseren  Konkurrenzkampf  ausgesetzt.  Dennoch  konnten  die \nEKZ für das vergangene Geschäftsjahr ein zufriedenstellendes Ergeb-\nnis erreichen. Es ist erfreulich, dass die EKZ trotz schwierigen Markt-\numfelds finanziell solid dastehen. Nur so sind sie für die Zukunft ge-\nwappnet.  Die  Herausforderungen,  welche  es  zu  meistern  gibt,  sind \numfangreich. Vor diesem Hintergrund wird von den Grünen begrüsst, \ndass  die  EKZ  ihren  Fokus  auf  das  mittlere  Kundensegment  mit  den \nKMU-Kunden  setzen  und  nicht  in  erster  Linie  die  Grossverbraucher \nbedienen wollen.  \nEbenfalls  im  Sinn  der  Grünen  ist  der  Kern  der  EKZ-Quotenstrategie \n2010, nämlich: Um die Energiewende zu schaffen, ist proaktives Han-\ndeln zur  Sicherung der  Produktion von  neuen  erneuerbaren  Energien \nunabdingbar. Anders als die EKZ teilen wir allerdings ihre Einschät-\nzung nicht, dass das inländische Potenzial für die Produktion von neu-\nen erneuerbaren Energien nicht ausreicht, um die bestehenden Atom-\nkraftwerke zu ersetzen. Dass die EKZ es bevorzugen, in Energieanla-\ngen  im  Ausland zu  investieren,  ist  zwar aus  unternehmerischer  Sicht \nnachvollziehbar, und dass mit diesem Finanzengagement der europäi-\nsche Strommix zugunsten der neuen erneuerbaren Energien verändert \nwird, ist positiv. Die EKZ dürfen sich angesichts ihres ausländischen \nFinanzengagements allerdings nicht dazu verleiten lassen, dass Poten-\nzial der inländischen erneuerbaren Energien zu unterschätzen. Erfreu-\nlich  ist  die  jüngste  Medienmitteilung  vom  8.  April  2014,  in  welcher \nsteht, dass die EKZ sich entschieden haben, dass der Mix-Strom, das \nheisst das Standardprodukt für Privat- und Gewerbekunden, ab dem 1. \nJanuar 2015 zu 100 Prozent aus erneuerbarer  Energie bestehen wird. \nDiese  Neudefinition  des  Standardprodukts  ist  eine  Antwort  der  EKZ \nauf  die  Zustimmung  des  Kantonsrates  zum  Gegenvorschlag  zur \nVolksinitiative  «Strom  für  morn».  Dass  es  in  Zukunft  kein  zusätzli-\nches Produkt mit Atomenergie mehr geben wird, ist für uns Grüne ei-\nne überaus positive Nachricht. Wir erwarten jetzt ein klares Bekennt-\nnis  der  EKZ  für  die  Abkehr von der  Atomenergie  zugunsten der de-\nzentralen  inländischen  Produktion  neuer  erneuerbarer  Energien.  Uns \nist  klar,  dass  die  damit  verbundene  dezentrale  Stromeinspeisung  und \nauch die notwendige dezentrale Stromspeicherung eine grosse techni-\nsche Herausforderung darstellen. Wir sind aber überzeugt, dass insbe-\nsondere mit der gezielten Installation von Fotovoltaik auf den zahlrei-\nchen schon bestehenden Bauobjekten, wie Dächern, Lärmschutzwän-\nden  et  cetera,  die  Bedürfnisse  des  Landschaftsschutzes  und  auch  des \nTourismus  bestmöglich  gewahrt  werden  können.  Dies  im  Gegensatz \nzu Grossanlagen, wo heftige Diskussionen vor allem bezüglich Land-\nschaftsschutz vorprogrammiert sind, wie jetzt das Beispiel der geplan-\nDem \nführen. \nDoppelmandat \nten  Fotovoltaik-Anlage  «Steinbruch  Schnür»  am  Walensee  deutlich \ngemacht hat.  \nEin grosser Pluspunkt der Stromproduktion aus inländischen erneuer-\nbaren Quellen ist zudem, dass die Schweiz dadurch unabhängiger wird \nvon der ausländischen Produktion. Gleichzeitig gilt es, die Energieef-\nfizienz im Auge zu behalten. Gemäss EKZ-Gesetz sind die EKZ ver-\npflichtet,  den  sparsamen  Umgang  mit  Energie  zu  fördern.  Mit  ihrem \nbreiten  Leistungsangebot  in  der  Energieberatung  nehmen  sie  diese \nAufgabe wahr, vielen Dank dafür.  \nAuch die Grüne Fraktion hat sich mit der Corporate Governance be-\nfasst. Das Konfliktfeld, in welchem sich die EKZ und die AXPO be-\nwegen, ist unserer  Ansicht nach Folgendes: Die an der AXPO betei-\nligten Kantonswerke sind mehr und mehr selber auch zu Stromprodu-\nzenten  geworden.  So  stehen  sich  die  AXPO  und  die  Kantonswerke \nuntereinander  immer  häufiger  auch  als  Konkurrenten  gegenüber.  Für \nein Doppelmandat kann diese Konstellation zu grossen Interessenkol-\nlisionen \nEKZ-\nVerwaltungsratspräsidenten stehen wir deshalb kritisch gegenüber.  \nIch  komme  zum  Schluss.  Die  Fraktion  der  Grünen  mit  AL  und  CSP \nstellt  fest,  dass  die  EKZ  in  einem  schwierigen  Marktumfeld  ihren \nLeistungsauftrag für eine sichere, wirtschaftliche und umweltgerechte \nStromversorgung erfüllt haben. Im Namen der Fraktion danke ich al-\nlen  Verantwortlichen  und  Mitarbeitenden  der  EKZ  für  die  geleistete \nArbeit und beantrage, Rechnung und Geschäftsbericht zu genehmigen.  \n \n", "Stefanie  Huber  (GLP,  Dübendorf):  In  meinem  Votum  für  die  GLP-\nFraktion  möchte  ich  auf  die  aktuellen  Herausforderungen,  den \nSchwerpunkt  «Energieberatung»  und  zum  Verhältnis  von  EKZ  und \nAXPO sowie Sanierung der PKE eingehen.  \nDie EKZ haben 2012/2013 ein zufriedenstellendes Ergebnis in einem \nsich  rasch  wandelnden  und  unsicheren  Umfeld  erwirtschaftet.  Auch \nfür die nächsten Jahre ist noch mit stabilen Gewinnen und gleichblei-\nbend  attraktiven  Dienstleistungen  für  die  Kunden  im  Kanton  Zürich \nzu rechnen. Wir Grünliberalen attestieren den EKZ dabei, dass sie vor \nden Veränderungen im Strommarkt und der Schweizer Energiepolitik \ndie Augen nicht verschliessen und einige der Herausforderungen auch \nbereits angegangen sind. Ein gutes Beispiel dafür ist die Strategie im \nRahmen  der  angelaufenen  Marktliberalisierung.  Die  Konzentration \nauf Privatkunden, wo die Masse den Gewinn ausmacht, und das mitt-\ndes \nlere Kundensegment der KMU − das dafür dann auch schweizweit  – \nscheint uns ein vernünftiger Weg zu sein. Als GLP möchten wir den \nEKZ aber ans Herz legen, die Energiewende und vor allem die Mög-\nlichkeiten des Wandels im ökologischen Bereich noch mehr als heute \nals Chance zu sehen. Hier schliesse ich mich meiner Vorrednerin an. \nDas  neue  Basisprodukt  im  Strombereich  ist  hier  ein  positiver  erster \nSchritt. Wir werden ihn sicher nächstes Jahr noch ausführlich würdi-\ngen.  \nDie  Investitionen  in  erneuerbare  Energieproduktionen  im  Ausland  in \ndiesem Zusammenhang sind für die Grünliberalen kein rotes Tuch. Es \ndarf aber auf keinen Fall eine Ausflucht sein, im Inland nicht alles für \nmehr  erneuerbare  Energieproduktion  zu  tun.  Grössere  Anlagen  zu \nerstellen, ist ein steiniger Weg, das Projekt am Walensee lässt grüssen. \nUnd die EKZ befinden sich in Konkurrenz zu vielen anderen Energie-\nversorgern  und  Investoren.  Die  EKZ  als  Unternehmen  des  Kantons \nZürich  sind  aber  trotzdem  verpflichtet,  die  regionale  und  nationale \nProduktion vor die europäische zu stellen.  \nDeutlich wurde auch für uns das Engagement der EKZ für die Ener-\ngiewende im Bereich der Effizienz. Wir haben uns die Aktivitäten des \nEnergieberatungsteams ausführlich vorstellen lassen. Ich war dabei als \nPolitikerin vom Engagement und als Fachfrau vom Know-how dieser \nAbteilung  ehrlich  beeindruckt.  Ein  Kompliment  an  die  Geschäftslei-\ntung für den Aufbau dieses Teams. An dieser Stelle möchte ich noch \neinen  Hinweis  zum  Verbesserungspotenzial  anbringen:  Das  Nachha-\nken zur Nutzung von Vorschlägen und Massnahmen aus den durchge-\nführten Workshops und Energiewochen wäre in unseren Augen wün-\nschenswert,  vor  allem  was  die  langfristige  Wirkung  anbelangt.  Dies \ngeht einher mit dem Versuch, auch noch mehr Wirkungsnachweise für \ndie Sensibilisierungsmassnahmen zu generieren. Ich weiss aus meiner \neigenen Arbeit in diesem Feld, wie schwierig es ist, eingesparte Kilo-\nwattstunden  aufzuzeigen.  Aber  bereits  Indikatoren  wären  hier  hilf-\nreich. Dies ist umso wichtiger, als die Energieberatung in Zukunft auf \neine  neue  Finanzierungsbasis  gestellt  wird  und  Skeptiker  überzeugt \nwerden müssen.  \nFür uns noch nicht befriedigend wurde in diesem Jahr die Frage nach \nder Eigentümerstrategie der AXPO beantwortet. Als grösste Teilhaber \nsind die EKZ und der Kanton Zürich stark gefordert, die vom liberali-\nsierten  Strommarkt  und  den  erneuerbaren  Energien  teilweise  bereits \nstark  negativ  betroffene  AXPO  in  die  Zukunft  zu  führen.  Herr  Bet-\nschart hat bereits erwähnt, dass der NOK-Gründungsvertrag der heuti-\ngen Zeit nicht mehr angemessen ist. In diesem Zusammenhang eben-\nfalls  skeptisch  oder  kritisch  gesehen  wird  die  Konstellation  mit  dem \nDoppelmandat von Herrn Betschart als Verwaltungsratspräsident und \nals  AXPO-Verwaltungsrat.  Im  Gespräch  haben  wir  hören  können, \ndass  sich  Herr  Betschart  der  verschiedenen  Hüte  und  der  möglichen \nInteressenkonflikte bewusst ist und die Kombination bei den Verwal-\ntungsratsmandaten  für  die  EKZ  auch  positiv  ist,  da  sie  das  Gewicht \nstärkt. Wir würden es aber dennoch begrüssen, wenn die nächsten Ge-\nsamterneuerungswahlen  für  eine  tiefergehende  Auseinandersetzung, \ndie Auswertung der gemachten Erfahrungen und, falls nötig, für eine \nBereinigung genutzt werden.  \nGrosse Auswirkungen auf die Finanzen und sicher auch auf die Moti-\nvation einiger Mitarbeitender hatte im  letzten Jahr die  Sanierung  der \nVorsorgestiftung PKE. Wir können nur hoffen, dass die PKE, ähnlich \nanderen  Instituten,  ihr  Lehrgeld  nun  bezahlt  hat  und  in  Zukunft  eine \nlangfristigere Strategie fährt. Die Verantwortlichen der EKZ sind hier \ngefordert,  wachsam  zu  bleiben  und  sich,  wo  immer  möglich,  einzu-\nbringen. Die Sanierung war in unseren Augen notwendig und hatte für \nalle Beteiligten schmerzhafte Seiten. Wir möchten anmerken, dass wir \ndie Sanierung und auch die Abfederung für die älteren Arbeitnehmen-\nden  nachvollziehen  können.  Denn  die  Attraktivität  der  EKZ  als  Ar-\nbeitgeber ist wichtig, müssen sie doch mit vielen anderen Firmen um \ndie besten Techniker und Ingenieure kämpfen.  \nZum  Abschluss  danke  ich  allen  Mitarbeitenden  der  EKZ  sowie  der \nFührung  für  ihren  Einsatz,  der  dieses  Ergebnis  ermöglicht  hat.  Wir \nwünschen  den  EKZ  im  bereits  zur  Hälfte  absolvierten  nächsten  Ge-\nschäftsjahr viel Weitsicht in diesem unruhigen Umfeld. Die Grünlibe-\nralen werden dem Geschäftsbericht zustimmen.  \n \n", "Franco Albanese (CVP, Winterthur): Auch wir bedanken uns bei den \nverantwortlichen  Organen  der  EKZ  sowie  bei  allen  Mitarbeitern,  die \nzu  diesem  erneut  guten  Geschäftsergebnis  beigetragen  haben.  Die \nCVP-Fraktion folgt auch dieses Jahr dem Antrag der Kommission und \nempfiehlt  die  Rechnung  und  den  Geschäftsbericht  der  EKZ  für  das \nJahr  2012/2013  zur  Annahme.  Verdankenswerterweise  sind  Sie  vom \nKommissionspräsidenten  und  von  meinen  Kommissionskolleginnen \nund  -kollegen  umfänglich  über  den  Geschäftsbericht  der  EKZ  infor-\nmiert worden, deshalb werde ich mich nur noch in Kürze über die all-\ngemeine Entwicklung der Strombranche äussern, indem ich mich ins-\nbesondere auf die vom Bundesrat beschlossene Strommarktliberalisie-\nrung beziehe.  \nWie ich es schon letztes Jahr dargelegt hatte und es auch einige mei-\nner  Vorredner  betont  haben,  befinden  sich  die  EKZ  nach  wie  vor  in \neinem  anspruchsvollen  und  vor  allem  unsicheren  Marktumfeld.  Dies \ngründet auf einer Reihe von Änderungen innerhalb der Strombranche, \nzum Beispiel und unter anderem auf der angekündigten vollständigen \nMarktöffnung,  aber  auch  auf  der  politisch  forcierten  Energiewende \nsowohl  im  In-  wie  auch  im  Ausland,  anderseits  aber  auch  aufgrund \ndes wachsenden internationalen Stromhandels, welcher sich zeitweise \nals  äusserst  volatil  erwies.  Die  EKZ  können  zwar  dank  ihrer  unter-\nnehmerischen  Führungskultur  selbst  nach  der  vom  Regulator  gefor-\nderten  Abtrennung  der  Monopolteile durchaus  mit  viel  Zuversicht  in \ndie  herausfordernde  Zukunft  schauen,  jedoch  ist  die  Rechtsunsicher-\nheit  betreffend  die  schweizweite  Terminierung  bis  zur  endgültigen \nund  kompletten  Marktöffnung  desto  beklagenswerter,  je  länger  diese \nnoch  weiter  hinausgezögert  oder  gar  infrage  gestellt  wird.  Wir  raten \ndeshalb, dass der Kanton beziehungsweise der Regierungsrat in Bälde \nvermehrt  Klarheit  vom  Bund  einfordert,  damit  für  die  definitive \nMarktliberalisierung endlich die gewünschte Verbindlichkeit herrscht. \nDies ist für die erfolgreiche Unternehmensplanung der EKZ unerläss-\nlich.  \nDes Weiteren hält sich unsere Skepsis zur Quotenstrategie leider im-\nmer noch. Dies nicht nur wegen der unmöglichen Transportierbarkeit \nder  produzierten  Energie  aus  ausländischen  Anlagen  in  die  Schweiz \nhinein und dass damit vor allem der europäische Strommix auf Kosten \nder Gebührenzahler subventioniert wird − diese Tatsache dürfte näm-\nlich unbestritten sein, auch wenn dies für einige energiepolitisch und \nideologisch  als  wünschenswert  erscheinen  mag  −,  sondern  auch  weil \nwir mit diesen Investitionen die einhergehende Gefahr mittragen, den \nRegulatoren der verschiedenen Staaten gegenüber politisch einflusslos \nausgeliefert  zu  sein.  Die  Erweiterung  erneuerbarer  Energien  auf \nSchweizer  Territorium  erachtet  deshalb  auch  die  CVP-Fraktion  nach \nwie vor als wertvoller und sicherer, weil nur bei inländischen Investi-\ntionen  unserem  Bestreben  nach  Autonomie  Rechnung  getragen  wer-\nden kann. Das Augenmerk sollte darum stärker auf die neuen Techno-\nlogien zum Speichern von elektrischer Energie gesetzt werden und die \nInvestitionen  in  ausländische  Anlagen  sollten  nur  mit  äusserster  Zu-\nrückhaltung getätigt werden. Wir danken für Ihre Kenntnisnahme.  \n \n", "Ruth Kleiber (EVP, Winterthur): Wir haben ein bewegtes Jahr hinter \nuns, so der  Titel im Vorwort des Geschäftsberichtes. Und ich denke, \nes  werden  noch  einige  bewegte  Jahre  folgen.  Der  Preiszerfall  an  der \nStrombörse,  die  Unsicherheit  der  Rahmenbedingungen  der  Energie-\nwende und die vollständige Marktöffnung stellen die EKZ vor grosse \nHerausforderungen.  Die  EKZ  setzen  sich  intensiv  mit  den  Verände-\nrungen  im  Strom-  und  Energiemarkt  auseinander.  Der  Geschäftsbe-\nricht ist durchzogen von Aussagen wie «Strom ist nicht das Problem, \nsondern  ein  wichtiger  Schlüssel  im  Hinblick  auf  die  Energiewende» \noder  die  Aussage  «Die  EKZ  können  die  schweizerische  Energiezu-\nkunft nur mit einer modernen Netzinfrastruktur bewältigen». Die EKZ \ninvestieren jährlich 50 Millionen Franken für den Erhalt und Ausbau \nder Netzinfrastruktur. Die EKZ unterhalten ein Verteilnetz von hoher \nQualität  und  garantieren  eine  hohe  Netzverfügbarkeit,  wir  haben  es \nbereits auch schon von Herrn Betschart gehört. Diese Errungenschaft \nmuss  auch  in  einem  liberalisierten  Markt  erhalten  bleiben,  weil  dies \nnicht  zuletzt  für  die  Wirtschaft  einen  enormen  Standortvorteil  dar-\nstellt.  Liest  man  den  Geschäftsbericht  der  EKZ  erkennt  man  schnell: \nDa wird intensiv, innovativ und vor allem mit Weitsicht gearbeitet. Im \nheutigen anspruchsvollen Umfeld haben sich die EKZ als starker An-\nbieter  bewiesen.  Einige  Sätze  dazu  auch  aus  dem  Geschäftsbericht: \n«Der Kunde kauft EKZ» oder «Was der Kunde will» oder «Bereit sein \nfür den Tag X». Im Jahr 2016 werden voraussichtlich kleinere Unter-\nnehmen  und  die  Haushalte  in den  freien Strommarkt  übertreten  kön-\nnen.  \nNeben Strom bieten die EKZ vielfältige Dienstleistungen an. So blei-\nben die EKZ nahe am Kunden, was für die Zukunft auch ein wichtiger \nwirtschaftlicher  Faktor  ist.  Zum  Beispiel  konzentriert  sich  die  EKZ-\nEltop auf Elektroinstallationen und bietet in über 30 Filialen im Kan-\nton für ihre Kunden ein umfangreiches Portfolio an. Diese Dienstleis-\ntung wird rege genutzt. Die EKZ können mit diesem attraktiven An-\ngebot  die  Kunden  für  sich  gewinnen,  auch  wenn  die  EKZ  ihre  Ver-\nkaufslokale im vergangenen Jahr schliessen musste, um sich so besser \nauf  den  freien  Markt  einstellen  zu  können  und  um  den  wandelnden \nökonomischen Rahmenbedingungen Rechnung tragen zu können. Die \nEKZ  unterstützen  erfolgreich  verschiedene  Projekte  zur  effizienten \nStromanwendung  und  zur  alternativen  und  umweltschonenden  Ener-\ngieplanung.  Das  unterstützt die  EVP  sehr.  Da  lese  ich  zum  Beispiel: \n«Auf grossflächigen Dächern im ganzen Kanton schlummert beträcht-\nliches  Energiepotenzial.»  Um  die  Kraft  der  Sonne  stärker  zu  nutzen, \ninvestieren  die  EKZ  gezielt  in  die  Fotovoltaik.  So  wie  ich  die  Ge-\nschäftssituation  der  EKZ  beurteilen  kann,  sind  die  Weichen  für  die \nZukunft richtig gestellt. Die EVP möchte dem Verwaltungsrat und der \nGeschäftsleitung danken für die weitsichtige Führung des Energieun-\nternehmens  EKZ.  Die  EVP-Fraktion  stimmt  der  Rechnung  und  dem \nGeschäftsbericht zu.  \n \n", "Bruno Fenner (BDP, Dübendorf): An der letzten Fraktionssitzung be-\nfasste sich die BDP mit dem Geschäftsbericht und der Rechnung der \nEKZ für das Jahr 2012/2013. Die EKZ blicken auf ein zufriedenstel-\nlendes  Jahr  zurück.  Die  konsolidierte  Gesamtleistung  belief  sich  im \nvergangenen  Geschäftsjahr  auf  941,6  Millionen  Franken  und  ent-\nspricht in etwa dem Vorjahreswert. Das Betriebsergebnis konnte auf-\ngrund  einmaliger  Aufwendungen  in  der  Pensionskasse  sowie  zur  Si-\ncherung  steigender  Rentenversicherungen  nicht  gehalten  werden.  Es \nsank  um  circa  5,5  Millionen  auf  68,9  Millionen  Franken.  In  einem \nschwierigen Marktumfeld ist das Unternehmensergebnis mit 50,5 Mil-\nlionen durchaus zufriedenstellend. Ich verschone Sie auch dieses Jahr \nmit  weiteren  Details  zu  den  Zahlen.  Diese  können  der  Rechnung  im \nGeschäftsbericht entnommen werden.  \nDie gut vorbereitete Schliessung der Eltop-Fachgeschäfte wurde ohne \ngrosse  Nebengeräusche  planmässig  vollzogen.  Bis  auf  wenige  Aus-\nnahmen ist es gelungen, die meisten von der Schliessung betroffenen \nMitarbeitenden neu im Arbeitsmarkt zu platzieren. Alle Lernenden der \nFachgeschäfte  konnten  an  andere  Ausbildungsplätze  vermittelt  wer-\nden. Die hohe Auftragsauslastung der EKZ-Eltop führte dank positiv \ngeprägter  Baukonjunktur  zu  einem  über  den  Erwartungen  liegenden \nRekordumsatz. Der Druck auf die Marge bleibt trotzdem auch in Zu-\nkunft  unvermindert  hoch.  Für  die  BDP  ist  es  beruhigend,  dass  die \nVerantwortlichen der EKZ festgestellt haben, dass für die Umsetzung \nder  neuen  Strategie  für  die  EKZ-Eltop  keine  Investitionen  nötig  und \ngeplant sind und dass aus den Fehlern mit den Eltop-Läden die Lehren \ngezogen  wurden.  Bereits  im  letzten  Geschäftsbericht  habe  ich  meine \nGedanken  bezüglich  LED-Strassenleuchten  kundgetan  und  am  22. \nApril  2013  zusammen  mit  Cornelia  Keller  eine  Anfrage  betreffend \nEnergieeffizienz bei der öffentlichen Beleuchtung eingereicht. Es freut \nmich, dass der Geschäftsbericht die Antwort des Regierungsrates bes-\ntätigt hat und dass sich der Anteil der LED-Leuchten an neu erstellten \nöffentlichen  Beleuchtungsanlagen  im  Vergleich  zum  Vorjahr  sogar \nverdoppelt hat. Bereits sind zwei von drei Leuchten mit LED-Technik \nerstellt, bravo. Um die Sonnenenergie vermehrt zu nutzen, investieren \ndie  EKZ  gezielt  in  die  Fotovoltaik-Technologie.  Auf  grossflächigen \nDächern von öffentlichen Gebäuden, wie Sporthallen, Schulen et cete-\nra, schlummert beträchtliches Energiepotenzial. Fakt ist, dass von al-\nlen erneuerbaren Energien sich die Kraft der Sonne in unserem Kan-\nton  am  besten nutzen lässt,  deutlich vor Windkraft,  Kleinwasserkraft \nund Biomasse. Für den Bau von Solarstromanlagen suchen die EKZ in \nder  ganzen  Schweiz  Eigentümer,  die  ihr  geeignetes  Dach  zur  Verfü-\ngung stellen. Im Berichtsjahr konnten 30 Projektverträge abgeschlos-\nsen  werden.  Der  Energieverteiler  übernimmt  sämtliche  Kosten  und \nentschädigt die Eigentümer mit einer Dachmiete. Bereits sind 33 An-\nlagen mit einer Gesamtleistung von 27'500 Kilowatt Peak in Betrieb. \nWenn  meine  Berechnung  stimmt,  entspricht  das  in  etwa  6500  Vier-\nPersonen-Haushalten. Sie sehen also, die EKZ machen ihre Hausauf-\ngaben und sind permanent am Ball oder, besser gesagt, am Strom. Die \nBDP-Fraktion  bedankt  sich  bei  allen  Mitarbeiterinnen  und  Mitarbei-\ntern  für  die  geleistete  Arbeit  und  beantragt  Ihnen,  den  Geschäftsbe-\nricht zu genehmigen. Besten Dank. \n \n", "Reinhard Fürst (SVP, Illnau-Effretikon) spricht zum zweiten Mal: Ich \nmöchte auf das Argument von Roland Munz antworten. Wir wollen ja \ndie  EKZ  nicht  einschränken  im  Hinblick  auf  die  Marktöffnung  und \nRoland Munz macht sich mit seiner Mannschaft und Frauschaft stark \nfür eine Frauenquote. Wir sind der Meinung, die besten Leute müssen \nam  richtigen  Ort  sein  und  nicht  Frauen  oder  Männer.  Und  die  Er-\nkenntnis  aus  den  Schülerstatistiken  zeigen  ja  beiderseits,  dass  genü-\ngend Frauen gut ausgebildet, sehr gut ausgebildet werden, sodass auch \ngenügend  Frauen  da  sind,  um  gute  Jobs  ausführen  zu  können.  Also \nnicht  nochmals  Quotenstrategien  einführen,  damit  im  freien  Markt \nwirklich gearbeitet werden kann. Vielen Dank. \n \n", "Roland Munz (SP, Zürich) spricht zum zweiten Mal: Geschätzter Vor-\nredner, eine kurze Replik müssen Sie mir schon zugestehen. Ich habe \nnicht – ausdrücklich nicht – verlangt, die EKZ müssten eine fixe Quo-\nte eines Geschlechtes einhalten. Ich habe darauf hingewiesen, dass wir \nauch  weibliches  Fachpersonal  vermehrt  ansprechen  und  aktiver  an-\nwerben müssten. Und hier sind wir einer Meinung mit dem Vorredner: \nWir wollen die besten Leute in den EKZ. Nur, wenn wir uns schwer-\ngewichtig darauf beschränken, ein Industriebetrieb zu sein mit männ-\nlich  geprägten  Mitarbeiteranwerbe-Strategien,  dann  gelingt  es  nicht, \ndie  bestqualifizierten  weiblichen  Mitarbeiterinnen,  möglichen  Mitar-\nbeiterinnen, in der Werbung anzusprechen. Und genau hier wollen wir \neinsetzen,  dass  wir  nämlich  verlangen,  dass  vermehrt  auch  gezielt \nweibliches  Fachpersonal  rekrutiert  wird,  sodass  wir  letztendlich  aus \nallen Geschlechtern die Besten bei den EKZ haben. Ich danke.  \n \n", "Ueli  Betschart,  Verwaltungsratspräsident  der  EKZ:  Vielen  Dank  an \nden  Kommissionspräsidenten  und  die  Redner  aus  den  Fraktionen  für \ndie wohlwollende Aufnahme der Tätigkeit und des Geschäftsberichts. \nWir  nehmen  Ihre  Anregungen, die  vorgebracht  wurden, gerne entge-\ngen. Und ich gebe diese Anerkennung aus dem Rat auch gerne weiter \nund  nehme  meinerseits  die  Gelegenheit  wahr,  der  Geschäftsleitung \nund  den  Mitarbeitenden  der  EKZ  für  ihren  Einsatz,  so  auch  meinen \nKollegen − Kolleginnen und Kollegen, Entschuldigung  – im Verwal-\ntungsrat für die gute Zusammenarbeit zu danken.  \nJetzt  wurde  ich  mehrmals  auf  das  Doppelmandat  AXPO-EKZ  ange-\nsprochen.  Dazu  nur  kurz  Folgendes:  AXPO  ist  unsere  grösste  und \nwichtigste Beteiligung, das wissen Sie, mit über 18 Prozent. Es ist also \nfolgerichtig, dass jene Personen Einsitz im Verwaltungsrat haben, die \nam  meisten  Wissen  über  das  eigene  Unternehmen  haben  und  damit \neben im Sinne der Eigentümerstrategie optimal Einfluss nehmen kön-\nnen.  Konflikte  sind  möglich,  das  schliesse  ich  nicht  aus,  durch  das \nDoppelmandat,  vielleicht  in  Zukunft  auch  öfters  möglich,  das  kann \nsein. Ich musste jedoch in den letzten fünf Jahren – seit da bin ich in \ndiesem  Doppelmandat,  nicht  als  VR-Präsident,  aber  als  VR  –  nie  in \nden  Ausstand  treten.  Und  meines  Wissens  mussten  auch  der  andere \nVerwaltungsrat, Peter Reinhard, und die beiden Regierungsräte nie in \nden Ausstand treten. Sollte sich dies in Zukunft ändern, was möglich \nist, dann habe ich ja ein grosses Problem. Und dann werde ich auto-\nmatisch zurücktreten, dann kann ich meine Funktion nicht mehr wahr-\nnehmen. Ich verspreche Ihnen das auf die nächste Erneuerungswahl – \nsie findet alle zwei Jahre statt − im nächsten Jahr an der Generalver-\nsammlung der AXPO. Es wird sicher in unserem Verwaltungsrat und \nes wird, wie das angetönt wurde, auch von der Kommission sehr, sehr \nsorgfältig verfolgt. Ich füge mich dem Verdikt, das ist kein Problem. \nBesten Dank.  \n \n", " \n", " \n", "", "I.−IV \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "Ratspräsident  Bruno  Walliser:  Ich  danke  dem  Verwaltungsratspräsi-\ndenten  der  EKZ,  Doktor  Ueli  Betschart,  und  den  Vertreterinnen  und \nVertretern  des  Verwaltungsrates  sowie  dem  CEO  für  ihr  heutiges \nKommen und wünsche ihnen ein schönes Sechseläuten.  \n \n \n", "", "", "", "Ratspräsident Bruno Walliser: Eintreten auf die Vorlage ist obligato-\nrisch. Zu diesem Geschäft begrüsse ich den Präsidenten des Bankrates \nder ZKB (Zürcher Kantonalbank), Doktor Jörg Müller.  \nVorgesehen ist der gleiche Behandlungsablauf wie beim Geschäft der \nEKZ. Zuerst eröffnet der Präsident des Bankrates, Doktor Jörg Müller. \nIch gebe ihm das Wort.  \n \n", "Jörg  Müller,  Präsident  des  Bankrates  der  Zürcher  Kantonalbank \n(ZKB): Sie beschäftigen sich ja heute den dritten Montag in Folge mit \nder Zürcher Kantonalbank. Auch wenn die Intensität Ihrer Beschäfti-\ngung mit Ihrer Bank mich natürlich ehrt, so wird in diesem Saal trotz-\ndem niemand böse sein, wenn nach der heutigen Sitzung das Traktan-\ndum  «Zürcher  Kantonalbank»  für  vier  Wochen  wohl  nicht  auf  Ihrer \nTraktandenliste erscheinen dürfte.  \nDie  Zürcher  Kantonalbank  hat  sich  auch  im  anspruchsvollen  Ge-\nschäftsjahr 2013 gut behauptet. Anspruchsvoll war es vor allem auch \ndeshalb, weil das Zinsengeschäft, welches 55 Prozent unseres Erfolges \nausmacht,  beim  derzeitigen  Allzeittief  der  Zinsen  natürlich  leidet. \nDank der Ertragsdiversifikation der Bank einerseits und der Kostenre-\nduktion andererseits konnte der Bruttogewinn  jedoch  noch  gesteigert \nwerden.  Der  Konzerngewinn  erhöhte  sich  auch  dank  dem  Verkauf \nnicht  mehr  benötigter  Geschäftsliegenschaften  und  der  Ascom-\nBeteiligung  um  7,2  Prozent  auf  797  Millionen  Franken.  Vor  diesem \nHintergrund hat der Bankrat im Januar 2014 entschieden, 330 Millio-\nnen an Kanton und Gemeinden auszuschütten, sowie  mit 428 Millio-\nnen Franken Gewinnrückbehalt die Eigenkapitalbasis der Bank weiter \nzu  stärken.  Damit  erreicht  die  Zürcher  Kantonalbank  eine  Kernkapi-\ntalquote  von  16,2  Prozent,  was  über  der  von  der  FINMA  (Finanz-\nmarktaufsicht)  für  dieses  Jahr  bereits  angekündigten  Mindestkapital-\nquote von 14,7 Prozent liegt. Auch eine vermeintlich relativ statische \nBankbilanz  hat  eine  gewisse  Schwankungsbreite.  Die  veränderte \nGeldallokation eines grossen Kunden zum Jahresende führte in unse-\nrer Bilanz zu einer Verbesserung der Eigenkapitalquote von 1 Prozent. \nDerartige  Schwankungen  gehören  zum  normalen  Geschäft  und  kön-\nnen  zu  Veränderungen  der  Eigenkapitalquote  nicht  nur  nach  oben, \nsondern auch nach unten führen. Im dritten Jahr in Folge wächst die \nZürcher Kantonalbank im Kerngeschäft «Hypotheken» angesichts der \nImmobilienpreis-Entwicklung bewusst unter dem Markt. Wir machen \nangesichts  latenter  Zinsänderungsrisiken  keine  Konzessionen  bei  der \nTragbarkeitsrechnung  und  gehen  bei  den  Risikoüberlegungen  immer \nvon einem kalkulatorischen Zinssatz von 5 Prozent aus. Die Refinan-\nzierungsseite unserer Bilanz präsentiert sich nach wie vor sehr solide. \nDie  überlassenen  Kundengelder  überstiegen die  Kundenausleihungen \num  19  Prozent.  Um  für  strengere  Liquiditätsvorschriften  schon  jetzt \ngerüstet  zu  sein,  haben  wir den  Überschuss der  Kundenausleihungen \nals unverzinste Giro-Guthaben bei der Schweizerischen Nationalbank \n(SNB) parkiert. Vor der Finanzkrise betrug die Höhe unserer Anlagen \nbei  der  SNB  etwas  mehr  als  1  Milliarde  Franken.  Sie  konnten  dem \nGeschäftsbericht entnehmen, dass unsere  Liquidität bei der National-\nbank  per  Ende  des  Jahres  fast  30mal  mehr,  nämlich  29,5  Milliarden \nFranken, betragen hat. Wir erhöhten bewusst sowohl das Eigenkapital \nals  auch  die  Liquidität  in  Voraussicht  auf  die  bereits  erfolgten,  aber \nauch  auf  die  zukünftig  zu  erwartenden  höheren  regulatorischen  An-\nforderungen.  Wie  an  dieser  Stelle  vor  drei  Wochen  dargelegt,  wurde \ndie  Messlatte  für  unsere  Bank  in  den  letzten  beiden  Jahren  um  3,1 \nMilliarden  höher  gelegt.  Diese  weltweite  Entwicklung  wird  ihren \nFortgang finden und macht im Übrigen auch Sinn. Durch höheres Ei-\ngenkapital und höhere Liquidität werden Banken grundsätzlich siche-\nrer und damit weniger anfällig auf Krisen, die auch zukünftig – leider \n– stattfinden werden. Die Zürcher Kantonalbank war in der vergange-\nnen  Finanzkrise  bekanntlich  der  wichtigste  stützende  und  stabilisie-\nrende  Faktor  des  Schweizer  Wirtschaftsplatzes.  Sie  ging  deshalb  in \neiner  sehr  starken  Ausgangslage  in  die  Runde  der  Verschärfung  der \nregulatorischen  Anforderungen.  Nichtsdestotrotz,  diese  Anforderun-\ngen  werden  weiter  zunehmen.  Es  bleibt  im  Verantwortungs-  und \nKompetenzbereich sowohl des Eigentümers als auch der verantwortli-\nchen Bankorgane – jeder auf seiner Stufe −, sich mit diesen Entwick-\nlungen weiter auseinanderzusetzen.  \nEinzelne  Medien  haben  sich  in  den  letzten  Tagen  nach  der  Behand-\nlung des Gesetzes hier im Rat über das Nichtvorhandensein einer Stra-\ntegie der Zürcher Kantonalbank ausgelassen. Erlauben Sie mir deshalb \nhier  abschliessend  noch  eine  Richtigstellung:  Das  ZKB-Gesetz  ist \nnichts anderes als die Eigentümerstrategie, welche durch den Kantons-\nrat, bei Referenden auch durch das Volk, festgesetzt wird. Was im Ge-\nsetz in den Paragrafen 1 bis 10 durch sie vorgegeben wird, geht deut-\nlich weiter als die Eigentümerstrategie von kotierten Unternehmen, so \nauch  von  anderen  Banken.  Die  klare  Eigentümerstrategie  des  Kan-\ntonsrates  bildet  den  Rahmen  für  unsere  Unternehmensstrategie,  wel-\nche der Bankrat daraus ableitet. Diese Unternehmensstrategie definiert \numfassend  und  genau  die  Vertriebs-Strategien,  die  Kerngeschäfts-\nStrategien und die funktionalen Strategien. Das gesamte Strategiewerk \nentspricht  den  neusten  Erkenntnissen  der  betriebswirtschaftlichen \nLehre, doch es ist nicht nur theoretisch sauber fundiert, sondern auch \nin der Praxis erprobt. Seit über 20 Jahren verfolgt die Zürcher Kanto-\nnalbank im Kern stetig und beharrlich genau diese Unternehmensstra-\ntegie, natürlich mit Anpassungen im Laufe der Zeit. Und sie verfolgt \nsie  offensichtlich  erfolgreich.  Seit  Jahren  erzielt  unsere  Bank  stabile \nund verlässliche Gewinne, was sich in einer hohen Stetigkeit der Ge-\nwinnausschüttung widerspiegelt. Der Erfolg ihrer langjährigen Strate-\ngie beweist sich auch darin, dass die Zürcher Kantonalbank nicht nur \ndie  Finanzkrise  erstarkt  überstanden  hat,  sondern  dass  sie  gerade  in \ndieser Krise der grösste stabilisierende Fels im Schweizer Bankenum-\nfeld  war.  Ich darf  Ihnen,  als  Vertreterinnen und  Vertreter des  Eigen-\ntümers der Zürcher Kantonalbank, deshalb versichern, dass Ihre Bank \nüber eine zeitgemässe und offensichtlich auch taugliche Strategie ver-\nfügt. Wir werden weiter daran arbeiten, dies in Ihrem Sinn umzuset-\nzen.  \nIch möchte an dieser Stelle schliessen mit einem Dank: Ich danke der \nGeschäftsleitung  und  den  Mitarbeitenden  der  Bank  für  ihr  Engage-\nment  auch  im  vergangenen  erfolgreichen  Jahr.  Ich  danke  aber  auch \nden  Mitgliedern  der  kantonsrätlichen  Aufsichtskommission,  die  sich \nin  grosser  Breite  und  Tiefe  mit  unserer  Bank  während  eines  Jahres \nwiederum  auseinandergesetzt  haben.  Und  ich  danke  Ihnen  allen  für \ndas Vertrauen, die Sie der Zürcher Kantonalbank schenken. \n \n", "Benedikt  Gschwind  (SP,  Zürich),  Präsident  der  Aufsichtskommission \nüber die wirtschaftlichen Unternehmen (AWU): Ich werde meine Aus-\nführungen wie folgt gliedern: Zunächst werde ich aus der Sicht unse-\nrer Kommission einige Bemerkungen zu den Ereignissen und zum Er-\ngebnis des Geschäftsjahres 2013 anführen, etwas zur Berichterstattung \nüber  den  Leistungsauftrag,  zur  Systemrelevanz  und  zum  Ausland-\nEngagement sagen und schliesslich unsere Anträge formulieren.  \nUnsere Kommission hat Rechnung und Geschäftsbericht für das Jahr \n2013 und die Erfüllung des Leistungsauftrages an mehreren Sitzungen \ngemeinsam mit den Verantwortlichen der ZKB beraten und auch vom \nRevisionsbericht von Ernst & Young, abgedruckt im Geschäftsbericht \nauf  Seite  125,  Kenntnis  genommen.  Auf  das  zufriedenstellende  Ge-\nschäftsergebnis hat der Bankpräsident bereits hingewiesen. Es konnte \nein Konzerngewinn von 797 Millionen Franken erwirtschaftet werden. \nDie  Steigerung  von  gut  50  Millionen  gegenüber  dem  Vorjahr  ist  je-\ndoch  auf  den  ausserordentlichen  Erfolg,  nicht  auf  das  Bankgeschäft \nzurückzuführen.  Der  Betriebsertrag  konnte  gegenüber  dem  Vorjahr \nknapp gehalten werden. Der ausserordentliche Erfolg ist auf die Ver-\näusserung von nicht mehr benötigten Geschäftsliegenschaften zurück-\nzuführen. Letzteres hat ja auch zu verschiedenen Vorstössen im Kan-\ntonsrat  geführt.  In  der  Antwort  auf  diese  Anfragen  hat  der  Bankrat \nseine Position dazu ausführlich dargelegt. Die AWU hat sich bei die-\nsem Thema insbesondere  auch für die Kriterien bei der Auswahl der \nKäuferschaften interessiert. Nun, die bereits realisierten Veräusserun-\ngen  führten  zu  Einnahmen  von  141  Millionen  Franken  im  Berichts-\njahr.  \nWie ihre Mitbewerber hatte die ZKB im klassischen Bankgeschäft mit \nden tiefen Zinsmargen zu kämpfen. Diese erhöhen auch den Druck auf \ndie  Kosten.  Vor  diesem  Hintergrund  ist  auch  das  Projekt  «Simplex» \nzu sehen, das im Berichtsjahr seinen vorläufigen Abschluss gefunden \nhat.  Dieses  Projekt  hatte  zum  Ziel,  in  der  Produkt-  und  Leistungser-\nstellung, im Vertrieb und in der Abwicklung einfacher und effizienter \nzu werden. Dabei wurde bei den Anlageprodukten eine Vereinfachung \nder  Produktpalette  vorgenommen  und  die  Beratungsprozesse  wurden \nstandardisiert.  Auch  die  Dichte  des  Filialnetzes  wurde  überprüft  und \nmit  der  Reduktion  der  täglichen  Öffnungszeiten  wurden  im  ersten \nQuartal 2014 dazu auch erste Entscheide gefällt. Die ZKB bewegt sich \nhier  auf  einer  Gratwanderung  zwischen  dem  Erfordernis  der  Wirt-\nschaftlichkeit  und  dem  Versorgungsauftrag,  welche  die  AWU  auf-\nmerksam verfolgen wird. Zusammen mit dem an dieser Stelle bereits \nvor einem Jahr erwähnten Einstellungsstopp beim Personal konnte mit \ndiesen Massnahmen der Geschäftsaufwand um 20 Millionen Franken \ngesenkt werden.  \nDie  AWU  hat  als  Schwerpunktthema  bei  der  Berichterstattung  zum \nLeistungsauftrag dieses Mal die Versorgung der kleinen und mittleren \nUnternehmen  gewählt.  35'000  KMU  darf  die  ZKB  zu  ihren  Kunden \nzählen. Bedenken wir, dass 99,5 Prozent aller Unternehmen im Kan-\nton  Zürich  KMU  sind.  Nahezu  jedes  zweite dieser  Unternehmen  un-\nterhält eine Geschäftsbeziehung mit der ZKB. Wie sich die ZKB die-\nser  Kundengruppe  widmet,  wo  sie  ihre  Stärken  sieht,  war  der  AWU \nwichtig zu erfahren. Aufhorchen liess in der Auswertung der Kunden-\numfrage,  dass  jedes  zweite  Zürcher  Unternehmen  mit  dem  Ausland \nGeschäftsbeziehungen  unterhält.  Das  Engagement  der  Bank  bei  der \nBetreuung dieser Kunden im Ausland hat deshalb eine grosse Bedeu-\ntung. Gerade kleine Unternehmen verfügen oft nicht über die nötigen \nRessourcen und schätzen hier die Beratung der ZKB. \nAm 1. November 2013 wurde die ZKB mit einer Verfügung der Nati-\nonalbank  für  systemrelevant  erklärt.  Das  heisst,  aus  Sicht  der  Natio-\nnalbank  und  in  Anwendung  des  entsprechenden  Gesetzes  erfüllt  die \nZKB  unverzichtbare  Funktionen  für  die  Schweizer  Volkswirtschaft, \nwelche in einem Krisenfall nicht kurzfristig durch andere Banken er-\nsetzt  werden  können.  Systemrelevante  Banken  haben  besondere  An-\nforderungen  hinsichtlich  Eigenmittelquote,  Liquiditätsgrad  und  Risi-\nkoverteilung zu erfüllen und müssen einen Notfallplan zur Sicherstel-\nlung  systemrelevanter  Funktionen  erstellen.  Die  ZKB  wird  in  den \nkommenden  Monaten  mit  der  FINMA  insbesondere  die  Rahmenbe-\ndingungen  für  den  Notfallplan  klären.  Konkrete  Termine  stehen  ge-\nmäss  unseren  Informationen  jedoch  noch  nicht  fest.  Einen  wichtigen \nGrund  bei der  Entscheidung der  Nationalbank  war neben  der  Grösse \nder  ZKB  bestimmt  auch  die  Bedeutung  des  Kantons  Zürich  für  die \nschweizerische Volkswirtschaft. Für die AWU ist die Systemrelevanz \nauch  eine  beruhigende  Nachricht  für  den  Kanton  Zürich,  wird  die \nZKB  durch  diese  Auflagen  doch  noch  sicherer  und  die  Gefahr  einer \nBeanspruchung der Staatsgarantie geringer.  \nRecht  einschneidende  Entscheide  fällte  die  ZKB  bei  ihrem  Ausland-\nengagement.  Das  bestehende  Drei-Kreise-Modell  wurde  überarbeitet \nund  verschärft.  Aufgrund  der  aufsichts-  und  steuerrechtlichen  Rah-\nmenbedingungen  in  den  jeweiligen  Ländern  und  auch  der  Überprü-\nfung der Wirtschaftlichkeit der Kundenbeziehungen wurden die Län-\nder  drei  Kategorien  zugeteilt.  In  Ländern  der  Kategorie  1  werden \ngrundsätzlich keine Geschäftsaktivitäten betrieben, in Ländern der Ka-\ntegorie  2  nur  ausgewählte  Geschäfte  und  in  der  Kategorie  3  gibt  es \nkeine Einschränkungen. Dabei wurde die Zahl der Länder, die neu in \nKategorie 1 oder 2 sind, markant erhöht. Die ZKB zieht diese Strate-\ngie auch konsequent durch und will sich bis Ende 2015 mit Ausnahme \nvon Auslandschweizern aus den fraglichen Ländern zurückziehen. Im \nGrundsatz sind diese Entscheide auch im  Interesse der Durchsetzung \nder  Steuertransparenz  bei  ausländischen  Kunden  zu  begrüssen.  Dort, \nwo  vor  allem  die  betriebswirtschaftlichen  Überlegungen  im  Vorder-\ngrund stehen, wie etwa bei den Grenzgängern in den Nachbarstaaten, \nstellt sich aber auch die Frage nach dem Augenmass.  \nIch komme  damit zu unseren Anträgen. Unsere Kommission hat den \nGeschäftsbericht  und  den  Bericht  zum  Leistungsauftrag  eingehend \nberaten  sowie  die  Einhaltung  des  Entschädigungsreglements  geprüft \nund stellt Ihnen die folgenden Anträge:  \nErstens:  Genehmigung  des  144.  Geschäftsberichtes.  Zweitens:  Von \nder  Gewinnverwendung  des  Bankrates  wird  Kenntnis  genommen. \nDrittens:  Erteilung  der  Entlastung  für  die  Bankorgane  für  das  Ge-\nschäftsjahr 2013. Viertens: Die Firma Ernst & Young wird als Revisi-\nonsstelle für die Geschäftsjahre 2015 und 2016 bestätigt. Dazu ist zu \nsagen, dass dieses Mal diesem Antrag einige Diskussionen im Bankrat \nvorausgegangen waren. Es wurde teilweise auch der Wunsch nach ei-\nnem Wechsel der langjährigen Revisionsstelle vertreten. Es setzte sich \nschliesslich  jedoch die  Meinung durch,  dass  man  mit  der  Arbeit  von \nErnst & Young inhaltlich zufrieden war und ein Wechsel mit grösse-\nren Aufwendungen verbunden wäre. Immerhin wird der leitende Re-\nvisor seitens Ernst & Young alle paar  Jahre gewechselt, sodass auch \nvon  dieser  Seite  neue  Impulse  in  der  Aufsicht  zu  erwarten  sind.  Die \nAWU hat keine  Anzeichen gesehen, dieser Argumentation zu wider-\nsprechen, und schliesst sich dem Antrag des Bankrates an.  \nEs bleibt mir der Dank an meine Kolleginnen und Kollegen der AWU \nfür die angenehme Zusammenarbeit, an die Vertreter der Bankorgane \nmit dem Bankpräsidium an der Spitze, namentlich Jörg Müller, Janos \nBlum  und  Bruno  Dobler.  Ich  danke  auch  den  Mitgliedern  der  Gene-\nraldirektion und weiteren Fachverantwortlichen für die inhaltliche und \ndem Stab des Bankpräsidiums für die organisatorische Unterstützung \nder AWU sowie allen Mitarbeitenden der ZKB, die zu einem erfolg-\nreichen Geschäftsjahr 2013 beigetragen haben.  \n \n", "Ruedi Menzi (SVP, Rüti): Das Geschäftsjahr 2013 der Zürcher Kanto-\nnalbank war ein gutes, dies können wir sicher schon einmal vorweg-\nnehmen. Mit 797 Millionen Franken Gewinn kann es auch als Vorlage \nfür  künftige  Geschäftsjahre  dienen.  Neben  dem  soliden  Ergebnis  ist \naber auch die Einreihung der ZKB in den Stand der systemrelevanten \nBanken durch die Schweizerische Nationalbank erwähnenswert. Aus-\nschlaggebend dafür ist die Wirtschaftskraft des Kantons Zürich in der \nSchweiz und die bedeutende Rolle der Bank als kantonale Marktfüh-\nrerin  im  inländischen  Kredit-  und  Einlagegeschäft.  Die  Stärkung  der \nSystemstabilität im Inland war sicher ein Hauptgrund, wird aber auch \nzu  einer  Verschärfung  der  Anforderung  im  Bereich  der  Eigenmittel \nführen.  Anfangs  2013  hat  der  Bankrat  dem  Kantonsrat  einen  Antrag \nzur  Teilrevision des Kantonalbankengesetzes eingereicht. Um für die \nZukunft gerüstet zu sein, wurde unter anderem eine Erhöhung des Do-\ntationskapitals um 2 Milliarden, von 2,5 Milliarden auf neu 4,5 Milli-\narden,  beantragt.  Das  Entschädigungsreglement  für  Bankpräsidium \nund Bankräte soll den heutigen Anforderungen angepasst werden. Für \ndiese  Aufgabe  wurde  eine  ZKB-Spezialkommission  eingesetzt,  die \nzum Zeitpunkt des Jahresabschlusses per 31. Dezember 2013 ihre Be-\nratungen  noch  nicht  abgeschlossen  hatte.  Zum  heutigen  Zeitpunkt \nkennen wir das Resultat dieser Kommission, wollen dieses aber nicht \nvorwegnehmen, da es ins Geschäftsjahr 2014 gehört.  \nAuch  2013  wurde  die  Drei-Bein-Strategie  –  Zinsgeschäft,  Anlagege-\nschäft  mit  der  Beratung  vermögender  Kunden  und  Handel  −  weiter-\nverfolgt  und  gefestigt.  Dies  macht  sie  krisenresistenter.  Da  die  ZKB \nbreiter  aufgestellt  ist  und  die  Abhängigkeit  vom  Hypothekargeschäft \nminimiert werden kann. Mit dem klassischen Zinsgeschäft wurden 1,1 \nMilliarden  Franken, minus  3,2  Prozent,  erwirtschaftet.  Das  Kommis-\nsions-  und  Dienstleistungsgeschäft  trug  551  Millionen,  plus  2,8  Pro-\nzent,  zum  Erfolg  bei.  Mit  dem  Handelsgeschäft  konnten  340  Millio-\nnen,  minus  10,1  Prozent,  generiert  werden.  Mit  dem  Verkauf  nicht \nmehr  benötigter  Liegenschaften  wurden  141  Millionen  erzielt.  Die \nBilanzsumme beträgt 150 Milliarden. Es wurden 192 Milliarden Fran-\nken Kundenvermögen betreut und das Eigenkapital ist auf 9,2 Milliar-\nden  angewachsen.  Die  ZKB-Geschäftsstellen  sind  auf  97  gesunken \nund es werden in den kommenden Jahren noch einige wegfallen. Auch \nist  für  2014  vorgesehen,  in  kleineren  Filialen  die  Öffnungszeiten  zu \nreduzieren,  dies  als  Folge  des  elektronischen  Zahlungsverkehrs.  Die \nAnzahl Mitarbeiter sank um 249 Personen. Die Mitarbeiterzufrieden-\nheit sank gemäss der alle zwei Jahre durchgeführten Befragung auf 67 \nPunkte. 2011 waren es noch 73 Punkte. Damit lag sie im Zielband von \n60 bis 70 Punkten. Der Rückgang in der Zufriedenheit der Mitarbeiter \nsei in der Reorganisation in verschiedenen Geschäftsbereichen zu su-\nchen. Die Geschäftsleitung ist aber bemüht, die Mitarbeiterzufrieden-\nheit  wieder  an  ehemalige  Werte  heranzuführen.  Mit  352  Lernenden \nund  Praktikanten  ist  die  ZKB  top  und  es  ist  zu  hoffen,  dass  sie  die \nSparte «Ausbildung» auch in Zukunft in diesem Umfang weiterführen \nwird.  \nKMU-Förderung und -Betreuung: Die ZKB hat in dieser Sparte über \n35'000  Kunden  mit  einer  Marktdurchdringung  von  circa  50  Prozent. \nDies verdient ein besonderes Lob. Gewerbliche Betriebe mit bis zu 15 \nMitarbeitern  sind  ein  wichtiger  wirtschaftlicher  Faktor.  Aber  auch  in \nder  Ausbildung  von  Lehrlingen  stehen  diese  Betriebe  an  vorderster \nFront. Diesem Kundensegment ist auch in Zukunft Sorge zu tragen.  \nDie  ZKB  hat  für  die  Spitalfinanzierung  eine  eigene  Geschäfts-  und \nKreditpolitik erarbeitet. Seit dem Inkrafttreten des neuen Gesetzes hat \ndie ZKB diverse Finanzierungsanträge geprüft. Dabei hat man festge-\nstellt, dass die Ausgangslage unter den Spitälern strukturell wie auch \nfinanziell sehr heterogen ist. Die ZKB ist aber bestrebt, Finanzierun-\ngen nach Möglichkeit und im Interesse der Öffentlichkeit zu realisie-\nren.  \nEs ist festzuhalten, dass die ZKB den Leistungsauftrag mit den Auf-\ngaben  «Versorgung»,  «Unterstützung»  und  «Nachhaltigkeit»  im  Ge-\nschäftsjahr  2013  erfüllt  hat.  Zum  Schluss  noch  eine  Bemerkung  zur \nPensionierung:  Über  das  Pensionierungsalter  sollte  ernsthaft  nachge-\ndacht werden. Mit 62 Jahren ist man doch noch voll im Saft und sicher \nkein Grund, die berufliche Karriere zu beenden, zumal meistens auch \nviel Fachwissen verloren geht. Zum anderen wäre auch die längerfris-\ntige  Finanzierung  der  Pensionskasse  sicherer.  Im  Namen  der  SVP-\nFraktion danke ich dem Bankpräsidium für die gute Zusammenarbeit \nund der Geschäftsleitung und allen Mitarbeitern für die geleistete Ar-\nbeit. Die SVP wird die Vorlage 48/2014, der Rechnung und dem Ge-\nschäftsbericht 2013, zustimmen. Danke. \n \n", "Roland Munz (SP, Zürich): Die Bank des Zürcher Volkes konnte, wie \nwir  gehört  haben,  einen  schönen  Gewinn  von  797  Millionen  und  er-\nneut  eine  konstante  Ausschüttung  an  Kanton  und  Gemeinden  be-\nkanntgeben. Zu diesem Ergebnis sei gratuliert. Nur wenn auf allen Po-\nsitionen gut gearbeitet wird, kann der Meisterpokal gewonnen werden. \nUnd  einen Meisterpokal hat  die  ZKB  gewonnen,  hat  sie doch  erneut \nvon  unabhängiger  Stelle  den  Titel  als  sicherste  Universalbank  der \nWelt errungen. Als Unternehmen im Eigentum des Volkes hat für die \nSP die Sicherheit der Bank Vorrang vor kurzfristigem Wachstum oder \nvor der Gewinnmaximierung. Dieses etablierte Rating bestärkt die SP \ndarin, dass die ZKB im alleinigen Eigentum des Kantons bleiben kann \nund muss. Vorbehalte, die ZKB wäre eine gefährliche Risikoposition, \nentbehren somit der Plausibilität. Natürlich gibt es nie ein Null-Risiko, \ndoch  sicherer  als  in  der  ZKB  kann  kaum  investiert  werden.  Die  SP \nsteht  zur  kantonseigenen  Zürcher  Kantonalbank.  Dies  gilt  erst  recht, \nseit die ZKB als systemrelevant eingestuft wurde. Aufmerksamen Be-\nobachtenden war schon lange klar, dass die ZKB für den Wirtschafts-\nraum  Zürich  «too  big  to  fail»  ist.  Dass  die  FINMA  zum  gleichen \nSchluss gekommen ist, überrascht nicht. Für den Kanton ist dies posi-\ntiv.  Die  ZKB  kommt  in  den  Genuss  erhöhter  Stabilität.  Zum  einen \ndürfte  sie  eine  nochmals  erhöhte  Eigenkapitalquote  erfüllen  müssen, \ndann werden qualifizierte Anforderungen an die Liquidität gestellt und \nes eröffnet sich der systemrelevanten Bank die Möglichkeit, dass die \nNationalbank im Notfall Liquidität zur Verfügung stellen könnte. Das \nFundament der Bank wird nochmals weiter gefestigt. Das 2013 erziel-\nte  hervorragende  Ergebnis  ist  jedoch  keine  Selbstverständlichkeit. \n2013 hatte die Bank einige Hürden zu bewältigen: höhere Eigenkapi-\ntal-Vorgaben, der anhaltende Diskurs  mit den USA, Restrukturierun-\ngen,  der  antizyklische  Kapitalpuffer  bei  Immobilienfinanzierung  und \ndie erwähnte Systemrelevanz, um nur ein paar zu nennen. Die AWU \nhat die  Bank dabei  nahe begleitet.  Dabei sind  wir  stets  mit  allen  ge-\nwünschten  Informationen  bedient  worden.  Dank  der  Annahme  der \nGesetzesänderungen, die AWU betreffend, vor wenigen Wochen, wird \ndie Einblicktiefe der Aufsichtskommission noch gestärkt. Und das ist \nrichtig so, mussten wir doch die Grenzen des bisher zulässigen Infor-\nmationsaustausches immer mal wieder arg ausreizen.  \nDamit das gute Jahresergebnis möglich werden konnte, haben die rund \n5000 bei der ZKB Beschäftigten sehr Gutes geleistet. Nicht nur haben \nsie auf ihren Positionen ihre Aufgaben offensichtlich gut erledigt, sie \ntaten  dies  überdies  unter  dem  Druck  des  vor  Jahresfrist  verhängten \nEinstellungsstopps und von Restrukturierungsmassnahmen. Verschie-\ndentlich wurde von Mitarbeitenden deutlich mehr gefordert als üblich. \nDies  forderte  seinen  Tribut.  Die  Mitarbeitenden  sind  weniger  zufrie-\nden mit ihrem Arbeitsplatz als noch vor zwei Jahren, als der Commit-\nment-Index  letztmals  erhoben  wurde.  Zwar  liegt  dieser  immer  noch \nauf erfreulichem Niveau innerhalb des gewünschten Zielbandes, aber \ndie Entwicklung ist im Auge zu behalten. Immer wird nicht noch et-\nwas mehr von der Belegschaft verlangt werden können. Es ist zu wün-\nschen,  dass  nach  Abschluss  der  Restrukturierungen  die  Anliegen  der \nBelegschaft  wieder  mehr  ins  Zentrum  der  Aufmerksamkeit  geraten. \nAls Bank des Zürcher Volkes sollte es Verpflichtung sein und bleiben, \nvorbildliche Arbeitgeberin zu bleiben.  \nEs  gibt  jedoch  eine  Sparte,  bei  der  wir  Freude  haben,  dass  die  ZKB \nhinter  dem  Markt  zurückgeblieben  ist:  Im  Hypothekargeschäft  liegt \ndas  Wachstum  hinter  der  Branche.  Andernorts  bekommt  man  mehr \nGeld für den Hauskauf. Andernorts bekommt man das Geld vielleicht \neher. Man kann zu einem grösseren Teil die Immobilie von der Bank \nfinanzieren lassen. Ja, aber wo liegt der Zinssatz in zehn Jahren? Wie \nviele Immobilien kämen auf den Markt, könnten sich Eigentümer ihre \nHäuser  bei  über  5  Prozent  Hypozinsen  nicht  mehr  leisten?  Und  was \nhätte  dies  wiederum  für  einen  Einfluss?  Die  FINMA  wies  zu  Recht \ndarauf  hin,  dass  es  Banken  gibt,  welche  zu  leichtsinnig  Hypotheken \nvergeben. Wie die von der FINMA angeregten neuen Vorschriften für \ndas Hypothekargeschäft zu beurteilen sind, muss noch geprüft werden. \nSicher ist, dass die ZKB bereits weit über dem Referenzsatz liegende \nZinsen  anwendet bei  der  Prüfung der  Tragfähigkeit von  Immobilien-\nkrediten. Entsprechende Normen brächten  so, allein für die ZKB be-\ntrachtet, keine Verbesserung, sondern würden die ZKB wegen des zu-\nsätzlichen Rechenschaftsaufwandes der FINMA gegenüber eher noch \ndafür bestrafen, dass sie bereits eine vorsichtige Politik lebt, eine vor-\nsichtigere als branchenüblich. Würden sich in dieser Frage mehr Insti-\ntute  ein  Vorbild  an  der  ZKB  nehmen,  könnten  neue  regulatorische \nSchranken vermieden werden – könnten.  \nEbenso von Bedeutung ist für uns der langfristige Rückhalt, den unse-\nre Bank in der Bevölkerung geniesst. Dazu kann man einerseits Um-\nfragen machen oder man kann die Zahlen im Geschäftsbericht studie-\nren. Ende 2013 pflegte die ZKB 897'000 Privatkunden-Beziehungen, \nverglichen  mit  dem  Vorjahr  ein  Plus  von  2,2  Prozent.  Das  ist  eine \ndoppelt so grosse Zunahme, wie die Bevölkerung gewachsen ist. Da-\nmit gelang es der Bank, die Position Nummer 1 im Heimmarkt zu fes-\ntigen. Wir sind überzeugt, dass der grosse Rückhalt in der Öffentlich-\nkeit  noch  grösser  ausgefallen  wäre,  hätte  auf  einige  weniger  glückli-\nche Entscheide verzichtet werden können. Dass nach zwei Überfällen \neine  auch  bei  der  nicht  kriminellen  Kundschaft  beliebte  Filiale  für \nimmer  geschlossen  wird,  hat  im  betroffenen  Stadtquartier  nicht  für \nviel  Jubel  gesorgt,  ebenso  wie  der  markante  Gebührenaufschlag  im \nzur  Debatte  stehenden  Geschäftsjahr  bei  der  Kleinkundschaft  nicht \neben  viel  Freude  erzeugt  hat.  Der  Bank  des  Zürcher  Volkes  sollten \nAnliegen  auch  der  Kleinkundschaft  besondere  Verpflichtung  sein. \nDass das Volk der ZKB weiter klar Zuspruch schenkt, hat aber sicher \nnicht  zuletzt  mit  der  vertrauensbildenden  Politik  der  konstanten  Ge-\nwinnausschüttung  zu  tun.  Wir  wünschen  uns,  dass  an  dieser  Politik \nweiterhin  festgehalten  wird,  auch  wenn  in  den  kommenden  Jahren \nvielleicht weniger Gewinn resultieren sollte.  \nAllen Mitarbeitenden auf allen Stufen spreche ich im Namen der SP-\nFraktion  den  besten  Dank  aus  für  ihren  Einsatz  zugunsten  der  Bank \nund damit zugunsten unseres Kantons. Wir beantragen Ihnen, den An-\nträgen der AWU zuzustimmen.  \n \n", "Katharina  Weibel  (FDP,  Seuzach):  Es  ist  schon  viel  gesagt.  Einmal \nmehr präsentiert die ZKB ein gutes Resultat. Einmal mehr haben der \nKanton  und  die  Gemeinden  insgesamt  330  Millionen  Franken  erhal-\nten.  Einmal  mehr  haben  alle  grossen  Rating-Agenturen  ein  Triple  A \nfür  die  ZKB  in  ihrer  Aussage.  Das  ist  nicht  selbstverständlich.  Wir \ndanken  denen,  die  das  erreicht  haben,  den  Mitarbeitenden  der  ZKB \nmit  ihren  352  Lernenden,  für  dieses  gute  Ergebnis.  Was  macht  das \nResultat  so  gut?  Rund  180  Millionen  Franken  sind  aus  einmaligen \nVerkäufen von Aktien und Immobilien entstanden. Damit können wir \nin einem Jahr, nächstes Jahr, nicht rechnen. Der Konzerngewinn liegt \nalso eigentlich bei etwas über 600 Millionen Franken. Die Universal-\nbank  konnte  dank  ihren  vier  Standbeinen  die  Schwäche  im  Zinsge-\nschäft ausgleichen. Kundenbedürfnisse aber ändern sich. Das Alltags-\ngeschäft, zum Beispiel der Zahlungsverkehr, findet elektronisch statt. \nSomit  ist  der  Bankfachmann  nur  noch  im  Spezialfall  gefragt.  Dass \nnicht  alle  1,8  Quadratkilometer  eine  ZKB-Filiale  im  Kanton  Zürich \nstehen muss, leuchtet uns ein. Und dass gewisse Aufgaben durch Ex-\nterne besser, effizienter erfüllt werden können, ist auch klar. Und da-\nmit werden ZKB-Standorte infrage gestellt und da und dort werden sie \ndurch Geldautomaten ersetzt. Das freut die ZKB-Kunden nicht immer. \nDer tiefere Gemeindesteuerfuss – eben wegen der Ausschüttung – ent-\nschädigt sie jedoch. Durch das gute Resultat konnte die ZKB weitere \n107  Millionen  für  die  Erfüllung  des  Leistungsauftrags  gemäss  Para-\ngraf  im  ZKB-Gesetz  ausschütten.  Und  weiter  konnte  das  Gewerbe \nauch profitieren. Es hat nämlich in etwa 100 Millionen Aufträge erfül-\nlen dürfen für die ZKB.  \nWo nun liegen aber die Risiken? Lassen Sie mich hier einige aufzäh-\nlen. Die ZKB und der Kanton Zürich sind eng miteinander verknüpft. \nGrob gesagt: Wenn es dem Wirtschaftsstandort Zürich gut geht, geht \nes  der  ZKB  gut.  Man  kann  gerade  fast  noch  sagen:  Und  umgekehrt \ngilt es auch. Ist das jetzt ein Klumpenrisiko?, frage ich. Neue Gesetze, \nneue Reglemente, neue administrative Aufwendungen sorgen für eine \nScheinsicherheit. Strategie, Zielsetzungen – das ist entscheidend, dass \nwir  da  auf  einer  guten  Linie  bleiben.  Übergeordnete  Vorgaben  zum \nEigenmittelbedarf, aber auch zur Liquidität können auch einer siche-\nren Bank Sorgen bereiten. Liegen die Risiken auch bei uns, geschätzte \nKolleginnen und Kollegen – der Bankpräsident hat es bereits erwähnt \n−, weil wir jede Woche die ZKB hier im Ratssaal zum Thema machen \ndürfen?  Denn  es  ist  ja  «unsere  Bank».  Aber  lassen  wir  das  beiseite, \nwir wollen nicht weiter sinnieren. Ich hoffe, dass wir uns unserer Ver-\nantwortung  bewusst  sind.  Für  die  Zukunft  erwarte  ich  von  der  ZKB \nFlexibilität,  weil  der  Bankensektor  im  Wandel  begriffen  ist,  eine  Ei-\ngenkapital-Strategie,  die  solide  Szenarien  zulässt,  auch  zum  Wohle \nder  Risikoträger,  der  Steuerzahler  im  Kanton  Zürich.  Und  ich  wün-\nsche mir eine gute Hand im Umgang mit Bewertungen, seien es Hypo-\ntheken oder Kredite, aber auch im Umgang mit eigenen Immobilien.  \nDie  FDP  wird  den  Geschäftsbericht  genehmigen.  Wir  stimmen  dem \nKommissionsantrag zu. Danke.  \n \n", "Maria  Rohweder  (Grüne,  Männedorf):  Die  Geschichte  der  Zürcher \nKantonalbank ist eine Erfolgsgeschichte. Innerhalb von bald 150 Jah-\nren entwickelte sich die ZKB von der reinen Hypothekar- und Kredit-\nbank  zur  hochtechnisierten  Universalbank  mit  eigenem  Handelsge-\nschäft.  Inzwischen  ist  die  Industrialisierung  der  Bankenwelt  voll  im \nGang  und  hat  auch  die  ZKB  erfasst.  Das  zeigt  sich  beispielsweise \nbeim Projekt «Simplex». Hier geht es um die Straffung der Produktpa-\nlette,  Optimierung  der  Prozesse,  Standardisierung,  Zentralisierung, \nAutomatisierung.  Die  Kunden  sollen  eine  konsistentere  Beratung  er-\nhalten,  das  Filialnetz  wird  bereinigt  –  und  das  alles  bei  einer gleich-\nbleibend  hohen  Qualität.  Die  Grüne  Fraktion  ist  sich  bewusst:  Diese \nEntwicklung  lässt  sich  nicht  aufhalten,  deshalb  ist  eine  sorgfältige \nSteuerung umso wichtiger. Dies gilt im Speziellen für den Produktbe-\nreich. Auch hier ging die ZKB über die Bücher. Gemäss Geschäftsbe-\nricht Seite 22 hat sie einen Ansatz etabliert, der die Möglichkeiten der \nKunden  einschränkt,  gezielt  in  einzelne  Agrar-Rohstoffe  zu  investie-\nren.  Damit  soll  den  schädlichen  Auswirkungen  der  Nahrungsmittel-\nSpekulation  entgegengewirkt  werden.  Wir  Grüne  sind  der  Meinung, \ndass die ZKB im Sinn ihrer Vorbildfunktion noch weiter gehen müsste \nund die gezielte Angebotsbeschränkung, das heisst der explizite Ver-\nzicht  auf  Agrar-Rohstoffe,  standardisiert  in  ihrer  Produktpalette  auf-\nnehmen  müsste.  In  unserem  Verständnis  bewerten  wir  einen  solchen \nVerzicht nämlich als ein Plus, das heisst als einen Vorzug gegenüber \ndem Angebot anderer Banken. Wir werden dieses Thema kritisch wei-\nterverfolgen. Denn gerade mit ihrer prägnanten Marktstellung hat die \nZKB als eine öffentlich-rechtliche Unternehmung ein besonderes Pri-\nvileg,  neue  Standards  zu  setzen.  Als  grösste  Kantonalbank  versteht \nsich die ZKB auch als Mitgestalterin des Marktes. Zur Erfüllung ihres \nLeistungsauftrags  fühlt  sich  die  ZKB  einer  «Fair-Recovery-Politik» \nverpflichtet. Das heisst, sie will insbesondere gegenüber Zürcher Un-\nternehmen auch in schwierigen Zeiten eine faire Bank sein. Im Unter-\nschied zu Aktiengesellschaften und privaten Banken ist die ZKB sei-\ntens  der  Eigentümerschaft  keinem  akuten  Bereinigungsdruck  ausge-\nsetzt und auch in einem schwierigen konjunkturellen Umfeld muss sie \nkeine  gewinnmaximierenden  Massnahmen  umsetzen,  sondern  kann \nsich auf die Stabilisierung der notleidenden Positionen konzentrieren. \nIn der Vergangenheit hat die ZKB gezeigt, dass sie mit ihrer verlässli-\nchen  Kreditpolitik  ihre  Aufgabe  zur  Stärkung  der  Zürcher  KMU \nwahrnimmt,  was  sich  schliesslich  auf  den  Zürcher  Wirtschaftsraum \nund auf  die  gesamte Schweizer  Volkswirtschaft  positiv  auswirkt  und \neigentlich Grund zur Freude wäre.  \nDie  Kehrseite  der  ZKB-Erfolgsgeschichte  ist  inzwischen  allen  be-\nkannt,  ich  meine  die  Systemrelevanz.  Sie  betrifft  nicht  nur  die  Ver-\nflechtung der  ZKB mit den KMU im  Wirtschaftsraum Zürich und in \nder Schweiz insgesamt, sondern ebenfalls die ZKB als eine der wich-\ntigsten  Zürcher  Hypothekarbanken.  Unweigerlich  stellt  sich  hier  die \nFrage, wie die systemrelevante ZKB einzuordnen ist. Handelt es sich \nhier tatsächlich um ein gutes Label? Wir Grüne sind der Auffassung, \ndass die Beurteilung, ob die Systemrelevanz eine schützende Funktion \nfür die Gläubiger und Steuerzahler erzeugt, von der Güte des Notfall-\nplans abhängt. Doch bis dieser steht, werden wir uns mit dem Wissen \num die volkswirtschaftliche Bedeutung unserer Kantonalbank in unse-\nrem  Land  begnügen  müssen.  Zumindest  eines  zeigt  die  Systemrele-\nvanz der ZKB: Dieses neue Label ist das Ergebnis ihres eigenen Er-\nfolgs. Das heisst, die Systemrelevanz ist das Resultat eines anhalten-\nden  Wachstums.  Für  die  ZKB  hat  dies  in  ihrer  Begrenzung  auf  den \nWirtschaftsraum Zürich zur Folge, dass weiteres Wachstum nur in ei-\nnem  bescheidenen  Rahmen  noch  möglich  ist.  Deshalb  wächst  sie  – \nwir  haben  es  gehört  –  im  Hypothekargeschäft  nur  unterdurchschnitt-\nlich. Und sie nutzt den ihr gegebenen gesetzlichen Spielraum, um den \nBereich «Private Banking» insbesondere mit der ZKB Österreich AG \nauszubauen.  Die  Grüne  Fraktion  nimmt  in  diesem  Zusammenhang \nbefriedigt  zur  Kenntnis,  dass  die  ZKB  Österreich  AG  auf  Kurs  ist, \nsowohl juristisch wie auch finanziell. Dennoch sind wir nach wie vor \nnicht erfreut über diese Niederlassung der ZKB im EU-Raum.  \nNoch  ein  Wort  zur  Steuerkonformität.  Die  Zeiten  sind  definitiv  vor-\nbei,  in  denen  Anleger  sich  mit  Berufung  aufs  Bankgeheimnis  der \nSteuertransparenz  entziehen  konnten.  Ein  Wandel  hat  eingesetzt  – \nschweizweit, europaweit, weltweit. Die ZKB ihrerseits hat viel inves-\ntiert in die interne Weiterbildung der Mitarbeitenden, um die Steuer-\nkonformität  ihrer  Bankkunden  zu  gewährleisten.  Diese  Investition \nwird sich auszahlen, davon sind wir Grünen überzeugt. Denn die ZKB \nist nicht eine Bank wie jede andere. Sie ist gerade auch wegen der ver-\nfassungsmässigen  Institutsgarantie  die  stolze  Bank  der  Zürcherinnen \nund Zürcher. Das soll so bleiben. Wir Zürcherinnen und Zürcher sind \ndeshalb gut beraten, dieses Heft nicht aus der Hand zu geben.  \nIm Namen der Fraktion der Grünen mit AL und CSP gratuliere ich der \nZKB  zum  erfolgreichen  Geschäftsjahr  und  zur  Erfüllung  ihres  Leis-\ntungsauftrags.  Ich  danke  dem  Bankrat  für  die  gute  Zusammenarbeit \nund  der  Geschäftsleitung  und  allen  Mitarbeitenden  der  ZKB  für  die \ngeleistete Arbeit. Wir werden sowohl Geschäftsbericht wie Rechnung \ngenehmigen.  \n \n", "Stefanie Huber (GLP, Dübendorf): Sie haben Informationen zum Um-\nfeld  der  ZKB,  die  Übersicht  über den  Geschäftsbericht und die  Stel-\nlungnahme der AWU bereits erhalten. In meinem Votum möchte ich \nauf  die  Punkte  «Jahresabschluss»,  «Schwerpunkt  KMU»,  Auslandtä-\ntigkeit»,  «Leistungsauftrag»  und  «Kommunikation»  eingehen.  Ich \nhoffe, ich komme in zehn Minuten durch – für einmal.  \nDie ZKB hat 2013 ein ansprechendes Ergebnis erzielt. Als Grünlibera-\nle möchten wir auf die Gewinnausschüttung zu sprechen kommen. Die \nZKB hat mit ihren Anträgen im Kantonsrat bezüglich der Partizipati-\nonsscheine und des Dotationskapitals nur wenig Gehör gefunden. Nun \nmüssen die Bedürfnisse der Geschäftsentwicklung, die Anforderungen \nans  Eigenkapital  und  der  Systemrelevanz anderweitig  erfüllt  werden. \nBisher  hat  die  ZKB  dazu  die  Gewinnausschüttung  nicht  angetastet. \nDiese wird heute als Steuerersatz, als Recht von Gemeinden und Kan-\ntonen angesehen. Dass diese Gewinnausschüttung aber von der Situa-\ntion  der  Bank  abhängig  ist,  wie  es  auch  Steuern  wären,  geht  dabei \nhäufig vergessen. Hier muss die öffentliche Hand ein Einsehen haben, \ndass die Gewinnausschüttung keine Selbstverständlichkeit ist und dass \nes  längerfristig  sogar  von  Vorteil  sein  kann,  weniger  Geld  aus  der \nBank  abzuziehen.  Diese  Einsicht  kommt  aber  nicht  von  selber,  liebe \nZKB, weshalb wir euch hiermit auffordern, in den nächsten Jahren das \nGespräch mit den verschiedenen Stakeholdern zu suchen. Es muss ja \nnicht gleich keine Gewinnausschüttung mehr sein. Wir wünschen dem \nBankrat  den  Mut,  das  Verhältnis  von  Eigenkapital-Schaffung  und \nGewinnausschüttung anzutasten.  Die  Grünliberalen  werden trotz  die-\nses  Vorbehalts  den  Geschäftsbericht  genehmigen.  An  dieser  Stelle \nsprechen wir den ZKB-Mitarbeitenden sowie dem Bankrat ein herzli-\nches Dankeschön für ihre Arbeit aus.  \nIn  der  AWU  hatten  wir  mehrmals  unter  dem  Jahr  die  Gelegenheit, \nMitarbeitende aus den Abteilungen und der Geschäftsleitung kennen-\nlernen  zu  können.  Diese  haben  jeweils  einen  sehr  kompetenten  und \nengagierten  Eindruck  hinterlassen.  Auch  die  Verankerung  des  Leis-\ntungsauftrags  wurde  dort  jeweils  ersichtlich.  Ein  sehr  positives  Bei-\nspiel  zur  Umsetzung  des  Leistungsauftrags  war  die  Schwerpunkt-\nBerichterstattung zu den KMU. Wir erhielten hier einen ausführlichen \nund interessanten Bericht, den ich den Verantwortlichen herzlich ver-\ndanken möchte. Es freut mich auch sehr, dass die Fraktionen Zugang \nzu diesem Bericht erhalten werden, es steht dies der ZKB gut an. Mit \nder KMU-Berichterstattung wurde klar, wie die ZKB bei den Zürcher \nKMU verankert ist, wie stark  sie auch vernetzt ist mit den einzelnen \nPersonen und Firmen und wie spezifisch sie auf die anstehenden Her-\nausforderungen  in  diesem  Umfeld  eingeht.  Für  mich  persönlich  hat \nder  KMU-Schwerpunkt  wieder  einmal  deutlich  gemacht,  dass  die \nZKB  eine  Universalbank  bleiben  muss,  um  für  die  KMU  attraktive \nAngebote bereitstellen zu können. Es braucht auch Grosskunden und \ndie  Möglichkeiten  der  internationalen  Geschäfte.  Die  Grosskunden \ndienen der Erreichung der kritischen Masse, um auch Kleinkunden die \nverschiedenen Services günstig anbieten zu können. Die Internationa-\nlität braucht es, um die Zürcher KMU bei den Exportgeschäften von A \nbis  Z  begleiten  zu  können.  Die  ZKB  soll  die  Bank  für  den  Wirt-\nschaftsraum  Zürich  sein,  deshalb  bilden  ihre  vielfältigen  Aktivitäten \ndie nötigen Dienstleistungen für die Diversität der Zürcher Kunden ab. \nMit  dem  Wachstum  des  Wirtschaftsraums  Zürich  wächst  auch  die \nZKB im Rahmen ihrer Möglichkeiten. Als Gegengewicht zu den bei-\nden Grossbanken spielt die ZKB auch für den Finanzmarkt an und für \nsich  eine  gewichtige  Rolle,  die  auch  die  Zürcher  Unternehmen  zu \nschätzen  wissen.  Einen  kritischen  Punkt  gibt  es  aber  auch  hier  aus \nSicht  der  Grünliberalen:  die  Geschäftstätigkeiten  im  und  mit  dem \nAusland. Die AWU hat vertieft Einblick in die ZKB Österreich erhal-\nten  und  die  ZKB  selbst  hat  mit  der  neuen  Strategie  für  die  Schwer-\npunkt-Länder  die  Diskussion  angestossen.  Wir  sind  uns  als  GLP  be-\nwusst,  dass  gewisse  Aktivitäten  in  und  mit  dem  Ausland  nötig  sind. \nDie  entsprechenden  Risiken  sehen  wir  jedoch  als  kritisch  an.  Aus \nmeiner Erfahrung nach einem Jahr AWU-Tätigkeit kann ich ganz per-\nsönlich  der  ZKB  nur  mit  auf  den  Weg  geben,  für  die  Öffentlichkeit \nhier transparent und tiefergehend zu informieren. Es braucht Überzeu-\ngungskraft  und  einen  weitergehenden  Dialog,  warum  gewisse  Stand-\norte und Aktivitäten nötig sind. Nur so gibt es eine längerfristige Ak-\nzeptanz.  \nAufs  Thema  «Leistungsauftrag»  möchte  ich  ebenfalls  noch  einmal \nvertieft  eingehen.  Bisher  steht  bei  der  Berichterstattung  der  Non-\nProfit-Bereich im Zentrum, wie auch der Jahresbericht aufzeigt. Lang-\nsam findet nun eine Ausweitung auf die spezifischen Angebote für die \nverschiedenen Bevölkerungsschichten statt. Auch hier sind erste Bei-\nspiele im Geschäftsbericht zu finden. In der AWU gibt es ausserdem \neinen  Einblick,  wie  die  ZKB  selbst  die  Erfüllung  des  Leistungsauf-\ntrags misst und beurteilt. Für uns besteht jedoch eine Diskrepanz zwi-\nschen der Berichterstattung mit Fokus auf Non-Profit und Nachhaltig-\nkeit und den tatsächlichen Leistungen, wie sie beispielsweise bei den \nKMU  ersichtlich wurden. Was ist denn nun eigentlich  die  Definition \ndes Leistungsauftrags? Wir würden uns von der ZKB wünschen, dass \nsie  aufzeigt,  wie  sich  ihre  Beratung  für  die  Kunden  im  Wirtschafts-\nraum Zürich von anderen Banken abhebt, wie sie konkret zur Lösung \nder anstehenden Probleme beiträgt und wie sie den volkswirtschaftli-\nchen Nutzen der Staatsbank quantifiziert. Indikatoren und Zahlen dazu \nim Geschäftsbericht sollen eine öffentliche Diskussion zur Bedeutung \nder  ZKB  ermöglichen.  Wie  die  Debatte  vor  einigen  Wochen  aufge-\nzeigt hat, ist diese Diskussion für die Zukunft und weitere Anpassun-\ngen des ZKB-Gesetzes nötig. Die ZKB würde sich hiermit selber ei-\nnen Gefallen tun.  \nZum  Schluss  noch  ein  paar  persönliche  Gedanken  zum  Thema \n«Kommunikation» der ZKB: In den Gesprächen mit dem Bankrat in-\nnerhalb der  AWU  nehmen  wir  ein starkes  Gespür  für  die Bedeutung \ndes Leistungsauftrags und unser Verständnis, aber auch unsere Sorge \num  die  ZKB  wahr.  Nach  aussen  dringt  das  leider  nicht  immer.  Hier \ngilt:  «Im  Recht  sein»  heisst  nicht  immer  auch  «recht  haben».  Auch \nwenn die ZKB-Verantwortlichen wissen, dass ihre Entscheide richtig \nund nötig sind, so braucht es doch auch in der Kommunikation gegen-\nüber der breiten Mitarbeiterschaft und der Aussenwelt Taktik und Ge-\nspür  für  den  richtigen  Auftritt,  die  richtigen  Worte  und  den  entspre-\nchenden  Tonfall.  Dazu  gehört  auch  eine  Abstimmung  zwischen  ver-\nschiedenen  ausgehenden  Informationen  und  ein  gutes  Timing.  Die \nZKB hat nicht nur den Auftrag, bei den Herausforderungen des Kan-\ntons Zürich zu unterstützen, sie lebt das auch. Aber die Kommunikati-\non  dazu  darf  noch  besser  koordiniert  werden  und  das  entsprechende \nGesamtbild  noch  besser  vor  Augen  gehalten  werden.  Wir  wünschen \nder  ZKB  bei  diesen  und  allen  weiteren  Herausforderungen  in  einem \nspannenden Umfeld auch 2014 viel Erfolg. Danke für Ihre Aufmerk-\nsamkeit.  \n \n", "Franco  Albanese  (CVP,  Winterthur):  Die  CVP  darf  sich  auch  dieses \nJahr dem Lob der AWU betreffend Gesamtergebnis des Geschäftsab-\nschlusses  der  ZKB  für  das  Jahr  2013  anschliessen.  Wir  beantragen \nalso, ohne argumentativ lange Schlaufen zu ziehen, den Geschäftsbe-\nricht und die Rechnung der ZKB zu genehmigen und die verantwortli-\nchen  Organe  zu  entlasten.  Wir  bedanken  uns  auch  herzlich  bei  der \nGeneraldirektion,  beim  Bankrat,  beim  Bankpräsidium  und  bei  allen \nMitarbeitenden  der  ZKB  für  ihre  hierfür  geleistete  Arbeit.  Inhaltlich \nlässt sich nach dem Gesagten nicht mehr viel hinzufügen, ausser dass \nsich bitte all diejenigen, welche sich vorgenommen haben, die ZKB in \nder zweiten Lesung betreffend ZKB-Gesetz nach wie vor der gesetzli-\nchen  Möglichkeit  zu  berauben,  Partizipationskapital  zu  emittieren, \nsich  die  Summe  der  Zuweisung  an  die  Staatskasse  des  Kantons  und \nder  Gemeinden  ein  letztes  Mal  auf  der  Zunge  zergehen  zu  lassen. \nDenn diese schmackhafte Summe könnte in Zukunft von den hungri-\ngen  Mäulern  der  Staatskasse  aus  der  regulatorischen  Notwendigkeit \nheraus weggeschnappt werden, sollte die ZKB in ihrer richtigen Kon-\nsequenz  für  die  Eigenkapitalaufstockung  und  für  die  Notfallplanung \nohne  Partizipationsscheine  den  Gewinn  thesaurieren  müssen.  Eine \nkurze  Bedenkzeit  bleibt  also  jedem  noch.  Ich  hoffe,  diese  wird  ge-\nnutzt,  ansonsten  wird  spätestens  in  den  kommenden  Budgetdebatten \nauch aus unseren Reihen scharf zurückgeschossen.  \n \n", "Ruth Kleiber (EVP, Winterthur): «5383 Menschen tragen zum Erfolg \nder  Zürcher  Kantonalbank bei.  Fast  10  Millionen  Stunden  haben  wir \nim Jahr 2013 gearbeitet und dabei über 2 Millionen Tassen Kaffee ge-\ntrunken  und  797  Millionen  Franken  Gewinn  erwirtschaftet.»  Diese \nZeilen  stehen  in  der  Broschüre  «Erlebt»  mit  dem  Titel  «Emotionen, \nMut und Standfestigkeit». Die ZKB ist sich bewusst, im heutigen Um-\nfeld  gibt  es  keinen Königsweg,  schon gar  nicht  mit  dem  Eigentümer \nder Bank. Mit dem Geschäftsbericht zeigt die ZKB auf, dass sie Mut \nund  Standfestigkeit  bewiesen  hat.  Das  Triple  A  ist  eine  hohe  Aus-\nzeichnung. Dass Emotionen erlaubt sind, bedeutet: Die ZKB ist nicht \nabgehoben und bleibt die nahe Bank. Umso wichtiger ist es, dass die \nPolitik und die Finanzbranche letzten Endes die gleiche Sprache spre-\nchen, um am gleichen Strick ziehen zu können. Dank der Finanzkraft \nist die ZKB heute  ein verlässlicher und verantwortungsvoller Partner \nfür Gross- und Kleinunternehmen. Interessant zu lesen ist der Artikel \n«Von Winterthur nach Kahramanmaraş», einer Stadt mit über 400'000 \nEinwohnern  in  Anatolien.  Die  Winterthurer  Firma  Rieter  installierte \nfür  mehrere  Millionen  Franken  diverse  Maschinensysteme.  Heute \nwird nahezu jeder zweite Franken im Kanton Zürich im Ausland ver-\ndient. Da ist ein gutes Auslandnetzwerk für die ZKB unerlässlich. Im \nRahmen des Leistungsauftrags engagiert sich die ZKB für die Bevöl-\nkerung.  Ich  denke  da  an  Sponsoring  und  Events  in  den  Bereichen \nSport,  Natur und  Kultur.  Der  ZKB-Pionierpreis,  Technopark und die \nFinanzierung  von  Start-up-Unternehmen  −  auch  hier  ein  grosses  En-\ngagement – zeigen auf, dass die ZKB am Ball bleibt und sich als die \nnahe Bank über Generationen auszeichnen will.  \nDie ZKB hat im Geschäftsjahr 2013 gut gearbeitet, es war ein erfolg-\nreiches Jahr. Nun die ZKB an die kurze  Leine zu nehmen, die Mög-\nlichkeit,  Partizipationsscheine  herauszugeben,  zu  streichen  und  den \nDotationskapitalrahmen  nur  minim  zu  erhöhen,  das  ist  für  die  EVP \nschwer  nachvollziehbar. Die Gewinnausschüttung von 220 Millionen \nan den Kanton und 110 Millionen Franken an die Gemeinden ist uns \nSteuerzahlern  ja  sehr  willkommen.  Der  unternehmerische  Spielraum \nfür  die  ZKB  muss  gewährleistet  bleiben.  Eine  risikobewusste  Er-\nschliessung neuer Geschäftsfelder mit einem starken Fokus auf Nach-\nhaltigkeit gibt der ZKB die Möglichkeit, auf einer gesunden Basis die \nStaatsbank  Nummer  1  zu  bleiben.  Ich  möchte  den  verantwortlichen \nOrganen  des  Bankrates  und  der  Geschäftsleitung  für  die  verantwor-\ntungsbewusste  Führung  danken.  Alle  Mitarbeitenden  unserer  Kanto-\nnalbank verdienen den Dank für ihren erfolgreichen Einsatz. Die EVP \nempfiehlt,  die  Rechnung  und  den  Geschäftsbericht  der  ZKB  zu  ge-\nnehmigen.  \n \n", "Bruno  Fenner  (BDP,  Dübendorf):  Wenn  der  Mai  den  April  ablöst, \nwenn die Bäume spriessen, die Allergiker die Apotheken stürmen und \nder  ZSC  Schweizer  Meister  ist,  dann  steht  für  das  Gros  der  AWU-\nMitglieder die arbeitsintensivste Zeit des Jahres vor der Tür, die Jah-\nresberichte  der  ZKB,  der  EKZ  (Elektrizitätswerke  des  Kantons  Zü-\nrich) und der GVZ (Gebäudeversicherung Kanton Zürich). Im Namen \nder  BDP-Fraktion  gratuliere  ich  der  Zürcher  Kantonalbank  zum  her-\nvorragenden Konzerngewinn 2013. Mit einem Gewinn von 797 Milli-\nonen Franken wurde in einem schwierigen Geschäftsumfeld wiederum \nein tolles Ergebnis erzielt. Bereits zum fünften Mal in Folge überweist \ndie ZKB in Form von Gewinnausschüttungen dem Kanton 220 Milli-\nonen und den 170  Gemeinden deren 110 Millionen. Wir danken den \nMitarbeitenden  sowie  dem  Bankrat  und  dem  Bankpräsidium  für  die \nmit grossem Einsatz geleistete Arbeit.  \nJa, es war ein gutes Geschäftsjahr, welches uns die ZKB präsentierte. \nNicht  vergessen  darf  man  bei  all  diesen  positiven  Zahlen,  dass  der \nausserordentliche  Ertrag 2013 bei sehr hohen 218 Millionen Franken \nlag. Im Jahr 2012 waren es 33 Millionen und im Jahr 2011 34 Millio-\nnen.  Diese  ausserordentlichen  Erträge  entsprechen  eher  dem  Durch-\nschnitt. Die Differenz von circa 185 Millionen Franken sind vor allem \naus dem Verkauf von Liegenschaften, Auflösungen von Wertberichti-\ngungen und dem Verkauf von Beteiligungen zustande gekommen. Mit \ndiesen Beträgen können wir sicher im Jahr 2014 nicht mehr rechnen. \nErfreut  nahm  die  BDP  zur  Kenntnis,  dass  sowohl  der  Personal-  wie \nauch  der  Sachaufwand  um  2  Prozent  gesenkt  wurden  und  der  Fokus \nnicht  nur  bei  den  Einnahmen  liegt.  Die  Schwerpunktthemen  «Leis-\ntungsauftrag»  und  «KMU»  beherrschten  unter  anderem  die  Agenda \nder  AWU.  Ich  konnte  feststellen,  dass  die  Zürcher  Kantonalbank  ihr \nVersprechen «Die  nahe Bank lebt» und «Für uns KMU» täglich und \nauch  aufgrund  ihrer  physischen  Nähe  und  ihrem  dichten  Filialnetz \nimmer  präsent  ist.  Darum  ist  es  nicht  verwunderlich,  dass  fast  jedes \nzweite KMU im Kanton Zürich Kunde ist und bei circa zwei Dritteln \nist  die  ZKB  auch  die  Hausbank.  Lange  Zeit  war  die  Zürcher  Kanto-\nnalbank  für  KMU  vor  allem  eine  Partnerin  für  das  klassische  kom-\nmerzielle  Kreditgeschäft.  Nachdem  zunächst  grundpfandgedeckte  Fi-\nnanzierungen  im  Vordergrund  standen,  war  es der  Bank  mit  der  Ge-\nsetzesrevision  1967  erlaubt,  auch  Blankokredite  zu  gewähren.  Heute \ndeckt  die  Bank  mit  ihrem  vielseitigen  Produkt-  und  Dienstleistungs-\nangebot  alle  Unternehmensphasen  eines  KMU  ab.  Sie  erfüllt  die  Er-\nwartungen ihrer Firmenkunden nicht nur in Zürich, sondern auch über \ndie Kantonsgrenzen hinaus. Diese sind: Kompetenz, Kundenorientie-\nrung,  Engagement  und  Initiative  in  der  Beratung  und  in  der  Betreu-\nung.  Die  Kundenbetreuung  und  -beratung  wird  ganzheitlich  abge-\nstimmt, das heisst, nicht nur die Firma allein, sondern auch der Eigen-\ntümer, Ehegatte, CEO et cetera  als Ganzes wird als Gesamtpotenzial \nangestrebt.  Die  Betreuung  sollte,  wenn  möglich,  von  der  Wiege  bis \nzur  Bahre  stattfinden,  das  heisst  übersetzt,  von  der  Unternehmens-\ngründung,  Ausbau,  Reifephase,  Konsolidierung  bis  zur  Übergangs- \nund Nachfolgeregelung gehen. Die Vorteile einer grossen, auch inter-\nnational vernetzten Universalbank, kombiniert mit einem auf Kontinu-\nität ausgerichteten Leistungsauftrag, macht die Zürcher Kantonalbank \nauch in Zukunft einzigartig und wird massgeblich zur weiteren Pros-\nperität  unseres  Kantons  beitragen,  sofern  man  sie  lässt  und  nicht  zu \nstark an die kurze Leine legt. Die BDP-Fraktion ist der Meinung, dass \ndie ZKB, namentlich die Führung der Bank, in der Vergangenheit und \nin  der  Gegenwart  sehr  vieles  richtig  gemacht  hat.  Wir  stimmen  der \nGenehmigung  der  Regierung  und  dem  übersichtlich  gestalteten  Ge-\nschäftsbericht 2013 zu und bedanken uns nochmals bei allen Mitarbei-\nterinnen und Mitarbeitern für das tolle Ergebnis. Besten Dank.  \n \n", "Erich Vontobel (EDU, Bubikon): Die EDU freut sich – wie könnte es \nanders  sein  –  über  das  gute  Resultat  der  ZKB  für  das  Geschäftsjahr \n2013.  Dafür  gebührt  den  Verantwortlichen  und  allen  Mitarbeitenden \nunser aufrichtiger Dank. Diesem Dank können sich, wie bereits in den \nvergangenen Jahren, auch Kanton und Gemeinden anschliessen, erhal-\nten sie doch zum fünften Mal in Folge 220 beziehungsweise 110 Mil-\nlionen Franken. Diese wichtige «Cashcow» muss fit bleiben oder gar \nnoch  fitter  gemacht  werden.  Sie  bedeutet  uns  viel,  nicht  zuletzt  der \nCash, den sie abwirft. Sie merken, ich bin etwas zynisch. Wir müssen \nder ZKB Sorge tragen. Wie das zu geschehen hat, darüber gehen die \nMeinungen  hier  im  Rat  auseinander.  Die  einen  mögen  das  mühsame \ngemeinsame  Ringen  als  Mangel  des  sogenannten  Konstrukts  «Parla-\nmentsbank» sehen. Wir von der EDU sehen die ZKB nicht einfach als \nHochleistungs-Milchkuh.  Als  so  was  könnte  sie  ihren  Leistungsauf-\ntrag nie und  nimmer erfüllen. Zudem ist die Gesundheit einer Hoch-\nleistungs-Milchkuh viel zu anfällig. Interventionen des Tierarztes auf \ndem Hof wären vorprogrammiert. Nein, wir sehen die ZKB als solide \nBank  für  den  grossen  und  bedeutenden  Wirtschaftsraum  Zürich.  Die \nZKB  soll  in  erster  Linie  für  die  Bevölkerung  und  die  KMU  da  sein. \nDeshalb ist es wichtig, dass wir als Volksvertreter hier drin miteinan-\nder  besprechen,  was die  ZKB  sein  oder  eben  nicht  sein soll, was  sie \ntun oder eben nicht tun soll, Stichwort «Zweigniederlassungen in an-\nderen  Kantonen  und  im  Ausland»,  für  die  EDU  ein  No-Go.  Unter \nUmständen  kann  somit  also  auch  eine  etwas  kürzere  Leine  durchaus \nsinnvoll sein.  \nMit diesen Bemerkungen mit Bezug auf die letzten Ratssitzungen ge-\nnehmigt die EDU Rechnung und Geschäftsbericht der ZKB.  \n \n", "Jörg  Müller,  Präsident  des  Bankrates  der  ZKB:  Ich  möchte  hier  im \nNamen  der  Mitarbeitenden,  der  Geschäftsleitung  und  des  Bankrates \nganz  herzlich  danken  für  das  Wohlwollen,  das  aus  den  Äusserungen \nder zehn Sprecher, die vor mir jetzt gesprochen haben, ganz klar her-\nvorgegangen  ist  und  zurzeit  noch  mit  Donnerknall  belegt  wird  (vom \n", "Sechseläuten  sind  vereinzelte  Böllerschüsse  zu  hören).  Also  herzli-\nchen Dank für das Wohlwollen, das Sie der Bank entgegenbringen.  \nIch möchte noch zu zwei Punkten Stellung nehmen, die hier genannt \nworden sind, wenn es um das Thema der «nahen Bank» geht. Das eine \nist die Frage  des Gebührenaufschlags, den unsere Bank ja für Klein-\nkunden  gemacht  hat.  Ja,  wir  haben  diesen  Gebührenaufschlag  ge-\nmacht, aber ich muss es auch relativieren: Die Konkurrenz, sofern sie \nüberhaupt Dienstleistungen für diese Form der Kleinkunden anbietet, \nist mit ihren Gebühren heute noch deutlich höher als die Zürcher Kan-\ntonalbank  nach  der  Gebührenerhöhung.  Und  das  zweite  Thema  war \ndie Schliessung von zwei Filialen und Reduktion von Öffnungszeiten: \nJa,  wir  haben  das  getan  im  letzten  Jahr  beziehungsweise  wir  haben \ndieses  Jahr  die  Öffnungszeiten  reduziert.  Ich  möchte  aber  auch  hier \nrelativieren: Heute verfügt die Zürcher Kantonalbank über 97 Standor-\nte  im  Kanton  Zürich  und  ist  damit  klar  die  Nummer  1  bezüglich \nStandorte im Kanton Zürich. Die Bank, die am zweitmeisten Filialen \nhat im Kanton, verfügt über gerade mal 47 Filialen, das ist weniger als \ndie Hälfte. Und damit habe ich meine Replik geschlossen. Danke.  \n \nI.−VI. \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "Ratsvizepräsidentin  Theresia  Weber:  Ich  wünsche  Herrn  Müller  und \nden Bankräten einen ganz schönen Tag − auch bei nicht so schönem \nWetter − und verabschiede sie hiermit.  \n \n \n", "", "", "", "Ratsvizepräsidentin Theresia Weber: Ich begrüsse zu diesem Geschäft \nRegierungsrätin Regine Aeppli. \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Die KBIK beantragt Ihnen einstimmig, dem \nAntrag  des  Regierungsrates  für  die  Wahl  eines  neuen  Mitglieds  der \nBerufsbildungskommission,  in  diesem  Fall  von  Dagmar  Nussbaumer \nSack, der Geschäftsführerin des Verbandes Zürcher Handelsfirmen als \nVertretung der Vereinigung Zürcherischer Arbeitgeberorganisationen, \nzu  genehmigen.  Erst  Anfang  Februar  2014  haben  wir  die  vierte  Er-\nsatzwahl genehmigt, nun folgt schon die fünfte und hoffentlich in die-\nser Legislaturperiode auch letzte Ersatzwahl für die Mitgliedschaft in \nder  Berufsbildungskommission.  Die  heutigen  Wechsel  hängen  mit \ndem  Bezug  zur  beruflichen  Position  zusammen,  gefallen  uns  aber \ntrotzdem nicht. Wir meinen indes nach wie vor, dass die Entwicklung \nvorderhand  zu  beobachten  ist,  nachdem  es  die  Berufsbildungskom-\nmission  ja  erst  seit  2011  gibt.  Vorderhand  wollen  wir  an  den  beste-\nhenden Bestimmungen zur Besetzung dieser nicht unwichtigen Kom-\nmission  deshalb  auch  nichts  ändern.  In  diesem  Sinn  beantragen  wir \nIhnen, diese vom Regierungsrat vorgenommene Wahl zu genehmigen, \nund danken für Ihre Unterstützung.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "", "", "", "Die Interpellation hat folgenden Wortlaut:  \nDie UBS feiert ihre 150-jährige Geschichte mit einer Bildungsinitiati-\nve und stellt hierzu 150 Mio. Franken für  verschiedene Bildungspro-\njekte zur Verfügung. Profitieren sollen verschiedene Schulstufen, ins-\nbesondere  aber  die  Universität  Zürich.  Zwei  Drittel  des  Gesamtbe-\ntrags,  also 100  Mio.,  kommen  dem  Institut  für  Volkswirtschaftslehre \nzugute (Medienmitteilung Universität Zürich, 19.4.2012). Bis zu fünf \nLehrstühle sollen entstehen, ebenso wie eine «Swiss Graduate School \nof Economics» und ein assoziiertes Institut «UBS International Center \nof Economics in Society». Die Universität Zürich hofft damit, im Be-\nreich  der  Volkswirtschaftslehre  ihre  führende  Position  ausbauen  zu \nkönnen. \nDie Generierung von Drittmitteln stellt heute an den Universitäten ei-\nne Realität dar. Entsprechend werben Universitäten auch um Geldge-\nber aus der Wirtschaft. Für die Forschung bedeuten diese zusätzlichen \nGelder  eine  Chance.  Gleichzeitig  vertreten  Universitäten  und  Wirt-\nschaft unterschiedliche Wertesysteme, die in Konflikt miteinander ge-\nraten können. Das Engagement der UBS ist in seiner Grössenordnung \naussergewöhnlich und wirft Fragen auf. \nWir  bitten  deshalb  den  Regierungsrat  um  die  Beantwortung  der  fol-\ngenden Fragen: \n1. Wie hoch ist der Anteil privater Zuwendungen am Gesamtaufwand \na) an der Universität Zürich insgesamt? \nb) an den einzelnen Fakultäten? \nc) an der Universität Zürich im Vergleich mit anderen Universitäten in \nder Schweiz? \n2.  Die  Betreuungsverhältnisse  hängen  eng  mit  der  finanziellen  Aus-\nstattung  der  Institute  zusammen.  In  welchen  Instituten  ist  die  Be-\ntreuungssituation  besonders  prekär?  Inwiefern  hilft  der  finanzielle \nBeitrag  der  UBS,  die  Betreuungssituation  an  der  Universität  zu  ver-\nbessern? \n3. Der Universitätsrat hat im Januar 2012 die strategischen Ziele 2020 \nverabschiedet. Diese sehen vor, dass alle Fakultäten ein strategisches \nGesamtpaket  zu  erarbeiten  und  eine  am  Gesamtkonzept  orientierte \nProfessurenplanung vorzunehmen haben. Liegt dieses Gesamtkonzept \nfür  die  wirtschaftswissenschaftliche  Fakultät  bereits  vor  oder  nimmt \ndas Sponsoring der UBS dieses vorweg? \n4.  Der  Kanton  Zürich  ist  stark  von  der  Finanzbranche  abhängig.  In-\nwiefern erachtet es der Regierungsrat als sinnvoll, diese Abhängigkeit \nin Finanzierung und Themenschwerpunkten an der Universität fortzu-\nsetzen? \n5.  Gibt  es  an  der  Zürich  eine umfassende  Strategie in  Bezug auf die \nauf die Akquirierung und den Einsatz der Drittmittel zur Entwicklung \nvon Forschung und Lehre? Falls ja, wie sieht diese Strategie aus und \ninwiefern passen die Zuwendungen der UBS in diese Strategie? \n6.  Wie  beurteilt  der  Regierungsrat  die  Grössenordnung  des  Engage-\nments  der  UBS  im  Verhältnis  zu  den  Gesamtaufwendungen  an  der \nWirtschaftswissenschaftlichen  Fakultät  und  am  Institut  für  Volks-\nwirtschaftslehre im Besonderen? Wie beurteilt der Regierungsrat ins-\nbesondere  die  Gefahr,  dass  ein  Institut  bei  einer  starken  finanziellen \nBeteiligung durch eine Unternehmung in Abhängigkeit gerät und da-\nmit seine Autonomie in Strategie und Forschung verliert? \n7.  Wie  sieht  die  Zusammenarbeit  zwischen  Universität  und  UBS  in \nden  einzelnen  Bereichen  aus  (Lehrstühle,  Graduate  School,  UBS  In-\nternational  Center)?  Ist  der  Vertrag  zwischen  UBS  und  Universität \nöffentlich  einsehbar?  Wenn  nein,  warum  nicht?  Welche  Ver-\npflichtungen  geht  die  Universität  gegenüber  der  UBS  ein,  welche \nVerpflichtung übernimmt die UBS gegenüber der Universität? \n8. Wie kontrolliert und garantiert die Universität den im Universitäts-\ngesetz  und  in  der  Fundraising  Policy  festgehaltenen  Grundsatz  der \n«Freiheit von Forschung und Lehre»? Existiert ein institutionalisiertes \nQualitätsmanagement,  welches  sicherstellt,  dass  zum  Beispiel  die \nLehrstühle  am  «UBS  international  Center  of  Economics  in  Society» \nauch tatsächlich unabhängig sind? \n9.  Wie  beurteilt  der  Regierungsrat  die  unterschiedliche  finanzielle \nAusstattung  der  Fakultäten  und  Institute  durch  die  Beschaffung  von \nDrittmitteln?  Inwiefern  gefährdet  insbesondere  die  mit  den  Drittmit-\nteln  verbundene  Ausrichtung  auf  «nützliche  Forschung»  die  uni-\nversitäre Bildung im Sinne der «universitas» als Einheit aller Wissen-\nschaft? Welche Strategie verfolgt der Regierungsrat allenfalls, um der \nunterschiedlichen Ressourcenausstattung entgegen zu wirken? \n10.  Wie  beurteilt  der  Regierungsrat  die  Idee,  alternativ  zum  interes-\nsengeleiteten  Sponsoring  zu  Gunsten  einzelner  Institute  oder  For-\nschungsbereiche  Drittmittel  privater  Sponsoren  für  einen  Fonds  zu \nGunsten  der  Forschungsförderung  gemäss  gesamtuniversitärer  For-\nschungsstrategie zu akquirieren? \n \n", "Der  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt:  \nZum Begriff «Drittmittel» ist vorab festzuhalten, dass dieser oft auch \nfür kompetitiv eingeworbene Mittel von Institutionen der Forschungs-\nförderung  (z.  B.  Schweizerischer  Nationalfonds,  Kommission  für \nTechnologie  und  Innovation,  European  Research  Foundation)  steht. \nZudem  können  darunter  auch  Einkünfte  aus  Stiftungen  und  Legaten \nfallen. Drittmittel in diesem Sinne sind nicht Gegenstand der nachfol-\ngenden  Ausführungen.  Diese  beschränken  sich  –  mit  Ausnahme  der \nFrage 1 lit. c – auf Zuwendungen, die von Geldgebern aus der Wirt-\nschaft oder von Privatpersonen stammen. \nZu Frage 1: \na. 2011 betrugen die Zuwendungen der Privatwirtschaft 48 Mio. Fran-\nken,  was  3,9%  des  Gesamtaufwandes  der  Universität  Zürich  ent-\nspricht.  Dazu  kamen  aus  Stiftungen  und  Legaten  weitere  41  Mio. \nFranken. \nb.  Der  Anteil  an  den  Zuwendungen  aus  der  Privatwirtschaft  am  Ge-\nsamtaufwand der Fakultäten beträgt: \n– Wirtschaftswissenschaftliche Fakultät: 9,3%  \n(einschliesslich  der  Mittel  des  Swiss  Finance  Institute,  einer  von  der \nSchweizerischen Bankiervereinigung getragenen Stiftung)  \n– Veterinärmedizinische Fakultät: 6,3% \n– Medizinische Fakultät: 5,8% \n– Rechtswissenschaftliche Fakultät: 2,8% \n– Mathematisch-naturwissenschaftliche Fakultät: 1,5% \n– Philosophische Fakultät: 1,5% \n– Theologische Fakultät: 1,3% \nc. Ein Vergleich mit anderen Universitäten in der Schweiz ist nur auf-\ngrund  der  Daten  des  Bundesamts  für  Statistik  (BfS)  von  2010  mög-\nlich. Die Umschreibung der Einnahmekategorien des BfS unterschei-\ndet sich jedoch von derjenigen der Universität, weshalb ein Vergleich \nmit den unter lit. a und b genannten Zahlen nicht möglich ist. \nDas  BfS  führt  im  Bereich  der  Drittmittel  zwei  Kategorien:  «For-\nschungsmandate  privater  Sektor»  (Erträge  aus  Forschungsmandaten \nvon natürlichen und juristischen Personen, einschliesslich Gelder aus \nStiftungen  und  halbprivaten  Unternehmen)  und  «Erträge  aus  Dienst-\nleistungen» (Dienstleistungseinnahmen sowie Erträge aus Sponsoring \nund  Schenkungen).  Die  Drittmittel  aus  diesen  beiden  Kategorien  er-\ngeben an der Universität Zürich einen Betrag von 72,6 Mio. Franken, \nwas 6,1% des Gesamtaufwandes entspricht. \nIm Durchschnitt aller universitären Hochschulen  machen diese Kate-\ngorien 8,3% des Gesamtaufwands aus. Den höchsten Anteil an Dritt-\nmitteln  am  Gesamtaufwand  hat  die  Universität  St.Gallen  mit  15,6%. \nEs  folgen  die  Universitäten  Basel  (11,8%),  Bern  (10,3%)  und  Genf \n(8,7%), die Eidgenössische Technische Hochschule Zürich (6,8%), die \nUniversität  Luzern  (4,1%)  und  die  Università  della  Svizzera  Italiana \n(2,1%). \nZu Frage 2: \nDas  Betreuungsverhältnis  (Anzahl  der  Hauptfachstudierenden  pro \nProfessur)  liegt  insbesondere  in  folgenden  Fachbereichen  über  dem \nvon  der  Universität  festgelegten  Zielwert  von  60  Studierenden  pro \nProfessur: \nFach \nPublizistik \nPolitologie \nPsychologie \nAnglistik \nPädagogik \nGermanistik \nRecht \nGeschichte \nBetriebswirtschaft \nFinance \nGeografie \n \nQuotient 2011 \n173,4 \n134,1 \n124,7 \n91,9 \n86,3 \n84,5 \n83,0 \n78,9 \n77,8 \n66,3 \n64,9 \nStudierende 2011 \n1162 \n932 \n2384 \n735 \n604 \n1120 \n3460 \n1341 \n1238 \n968 \n649 \nDie  Zuwendung  der  UBS  kommt  dem  Institut  für  Volkswirtschafts-\nlehre zugute. Indirekt ergeben sich daraus auch Vorteile für Studieren-\nde  anderer  Fächer.  So  betreut  das  Institut  für  Volkswirtschaftslehre \nauch Nebenfachstudierende aus anderen Fakultäten. Zudem bietet das \nInstitut auch Lehrleistungen für Studierende in den Fachbereichen Be-\ntriebswirtschaft und Finance an. \nZu Frage 3: \nDie  Gesamtkonzepte  der  Fakultäten,  wie  sie  der  Universitätsrat  im \nJanuar  2012  im  Rahmen  der  strategischen  Ziele  2020  festgelegt  hat, \nliegen noch nicht vor. Die Universitätsleitung wird in einem nächsten \nSchritt  die  Richtlinien  dazu  festlegen.  Gestützt  auf  diese  Richtlinien \nwerden anschliessend die Konzepte von den Fakultäten erarbeitet. \nDie Wirtschaftswissenschaftliche Fakultät setzt sich mit einem breiten \nSpektrum  wirtschaftswissenschaftlicher  Fragestellungen  auseinander. \nDie Lehrstühle, welche die Universität mit der Unterstützung der UBS \nam Institut für Volkswirtschaftslehre schaffen will, sollen drei zentrale \nBereiche der Wirtschaftswissenschaften abdecken: \n–  Makroökonomie  und  finanzwirtschaftliche  Basis  der  Ökonomie  – \nRechtliche und institutionelle Grundlagen der Ökonomie \n– Unternehmerische, organisatorische und Managementgrundlagen \nder Ökonomie. \nDie Vereinbarung mit der UBS nimmt das Gesamtkonzept der Fakul-\ntät nicht vorweg. Im Übrigen ist die spezifische fachliche Ausrichtung \nder von der UBS finanzierten Lehrstühle noch festzulegen. \nZu Frage 4: \nHochschulen sind unter anderem auch dazu da, sich mit gesellschaft-\nlich  und  wirtschaftlich  relevanten  Fragen  zu  befassen  und  auf  an-\nspruchsvolle  Fragestellungen  oder  Systemabhängigkeiten  neue  Ant-\nworten zu suchen. Die Finanzwirtschaft stellt die Gesellschaft vor eine \nganze Reihe systemrelevanter Fragen. Die Universitätsleitung und der \nUniversitätsrat  haben  dem  Sponsoring  durch  die  UBS  auch  deshalb \nzugestimmt,  weil  das  Institut  für  Volkswirtschaftslehre  mit  den  zu-\nsätzlichen  Mitteln  bereits  vorhandene  Stärken  noch  ausbauen  und \nlangfristig sichern  kann.  «Economics  in  Society»  ist  ein  breiter  The-\nmenbereich und bringt zum Ausdruck, dass über die Grenzen einzel-\nner akademischer Disziplinen hinweg gesellschaftlich und wirtschaft-\nlich bedeutsame  Forschung und  Lehre unterstützt und gefördert  wer-\nden sollen. \nZu Frage 5: \nAbgesehen  vom  Einwerben  von  Mitteln  im  Rahmen  des  175-Jahr-\nJubiläums der Universität erfolgt die Einwerbung von Drittmitteln vor \nallem  über  die  Professorinnen  und  Professoren,  indem  diese  direkt \nkontaktiert  werden  oder  selbst  Erstkontakte  herstellen.  Über  die  An-\nnahme  von  Zuwendungen  entscheidet  gemäss  dem  Finanzreglement \nder  Universität  Zürich  vom  16.  November  2009  (LS  415.112)  bzw. \ndem Drittmittelreglement der Universität vom 27. Oktober 2003  –  je \nnach  deren  Höhe  –  die  Universitätsleitung  oder  der  Universitätsrat. \nFür Professuren, die mit Drittmitteln finanziert werden, wird ein Ver-\ntrag abgeschlossen, der insbesondere auch die Freiheit von Forschung \nund Lehre gewährleistet. Solche Verträge sind vom Universitätsrat zu \ngenehmigen. \nUm diese Aktivitäten besser bündeln zu können, ist im März 2012 die \n«UZH  Foundation»  gegründet  worden,  mit  der  die  Einwerbung  zu-\nsätzlicher Mittel für strategische Projekte unterstützt werden soll. Da-\nbei sollen insbesondere bestehende private Finanzierungsquellen aus-\ngebaut  und  neue  erschlossen  werden.  Es  werden  drei  Gruppen  von \nSpendern  und  Sponsoren  in  Betracht  gezogen:  Stiftungen,  Unterneh-\nmen und Privatpersonen. \nZu Fragen 6 und 7: \nDas  Budget  der  Universität  für  die  Wirtschaftswissenschaftliche  Fa-\nkultät beträgt rund 50 Mio. Franken. Die zusätzlichen rund 100 Mio. \nFranken  der  UBS  werden  über  einen  längeren  Zeitraum  hinweg  in \nJahrestranchen  ausgerichtet,  damit  die  infrage  stehenden  Lehrstühle \ndauerhaft  finanziert  werden  können.  Vor  diesem  Hintergrund  ist  das \nEngagement  der  UBS  zwar  als  bedeutsam  einzustufen,  aber  im  Hin-\nblick auf das Budget der Fakultät zu relativeren. Eine finanzielle Ab-\nhängigkeit besteht nicht. \nDie Zusammenarbeit zwischen dem Institut für Volkswirtschaftslehre \nund  der  UBS  betrifft  zwei  Bereiche,  die  Finanzierung  von  neuen \nLehrstühlen  und  von  Stipendien  für  die  geplante  «Swiss  Graduate \nSchool  of  Economics»  und  die  Zusammenarbeit  im  Rahmen  des \n«UBS International Center of Economics in Society». \nDie Schaffung und Besetzung der neuen Lehrstühle sowie der Aufbau \nder  Swiss  Graduate  School  of  Economics  liegen  ausschliesslich  im \nZuständigkeits- bzw. Verantwortlichkeitsbereich des Instituts, der Fa-\nkultät  bzw.  der  Universitätsleitung  und  des  Universitätsrates.  Es  ist \nvertraglich  festgehalten,  dass  alle  Berufungsgeschäfte  sowie  die \nRekrutierungs-  und  Gestaltungsprozesse  im  Zusammenhang  mit  der \nGraduate  School  ausschliesslich  nach  den  Regeln  der  Universität  er-\nfolgen. Die UBS nimmt keinen Einfluss auf die Auswahl der Personen \nfür die Professuren bzw. Stipendien. \nDas  UBS  International  Center  of  Economics  in  Society  ist  als  asso-\nziiertes Institut der Universität ausgestaltet. Es liegt in der Verantwor-\ntung der UBS und wird von ihr finanziert. Das Center organisiert das \n«Forum  of  Economic  Dialogue»  und  bietet  öffentlich  zugängliche \nVorlesungsreihen an. Durch diese Tätigkeiteiten unterstützt das Center \ninsbesondere  den Wissenstransfer  zwischen Wissenschaft, Wirtschaft \nund Gesellschaft. \nDie Vereinbarung mit der UBS lag dem Universitätsrat vor; sie ist je-\ndoch nicht öffentlich einsehbar. Das Gesetz über die Information und \nden  Datenschutz  vom  12.  Februar  2007  (IDG;  LS  170.4)  gewährt \ngrundsätzlich  das  Recht,  in  Unterlagen  öffentlicher  Organe  –  wozu \nauch die Universität gehört – Einsicht zu nehmen (§ 20 Abs. 1 IDG). \nAllerdings ist bei einem überwiegenden öffentlichen oder privaten In-\nteresse  die  Bekanntgabe  von  Daten  zu  verweigern  (§  23  IDG).  Die \nvon  der  Vereinbarung  betroffenen  Geschäftsinteressen  der  UBS  sind \nals überwiegende private Interessen einzustufen. \nZu Frage 8: \nDie Lehrstühle werden am Institut für Volkswirtschaftslehre geschaf-\nfen, nicht am UBS International Center of Economics in Society. Die \nUBS ist am Berufungsprozess nicht beteiligt. Die Professuren werden \nnach den Regeln der Universität ausgeschrieben und besetzt. Die Un-\nabhängigkeit der Professorinnen und Professoren ist damit gewährleis-\ntet.  Alle  Professorinnen  und  Professoren  der  Universität  unterliegen \ndem  gleichen  Qualitätsmanagement,  zu  dem  unter  anderem  die  jähr-\nlich  zu  erstattenden  akademischen  Berichte  und  die  regelmässig \ndurchgeführten Evaluationen gehören. \nZu Frage 9: \nDer  ordentliche  Betrieb  der  Universität  wird  zum  weitaus  überwie-\ngenden  Teil  durch  öffentliche  Mittel  sichergestellt.  Die  Verwendung \nder  Mittel  wird  mittels  des  Entwicklungs-  und  Finanzplans  der  Uni-\nversität (EFP) auf vier Jahre hinaus geplant. Die Fakultäten verfügen \naufgrund der Finanzierung durch die öffentliche Hand über eine aus-\ngewogene Mittelausstattung, die es ihnen erlaubt, ihren Grundauftrag \nin Forschung und Lehre auch im Sinne der «universitas» zu erfüllen. \n \n \nZu Frage 10: \nMit der  UZH  Foundation  sollen  vermehrt  Drittmittel  für  strategische \nProjekte gewonnen werden (vgl. die Beantwortung der Frage 5). Die \nbisherige Praxis bei der Einwerbung von Drittmitteln zeigt allerdings \nauf, dass private Geldgeber ihre Spenden häufig mit einem konkreten \nAnliegen verbinden. Daran dürfte sich auch in Zukunft nichts Grund-\nlegendes ändern. \n \n", "Moritz  Spillmann  (SP,  Ottenbach):  Auch  mit  der  Distanz  von  zwei \nJahren – es ist wahrlich kein guter Vertrag, den die Universität mit der \nUBS  Foundation  geschlossen  hat.  Ob  es  an  der  Höhe  des  Betrages \nliegt  oder  an  einem  Geldgeber,  der  auf  dem  Gebiet  des  Bildungs-\nSponsorings gänzlich ungeübt ist, oder vielleicht im Gegenteil an der \nUniversität selbst, die sich zwar die Erhöhung der Drittmittel auf die \nFahne geschrieben hat, ohne dabei aber vorgängig zu klären, wie mit \nsolchen  Geldern  umzugehen  ist.  Wahrscheinlich  ist  es  all  das  und \nnoch anderes mehr. Die Geheimhaltung, wie sie auch in der Interpella-\ntionsantwort  gerechtfertigt  wird,  konnte  diese  Mängel  nur  scheinbar \nund kurzzeitig überdecken, weil das Versteckspiel die Diskussion erst \nrecht befeuert hat. Die erstrittene Veröffentlichung des Vertrages bes-\ntätigt heute die Kritiker. Die Universität überarbeitete ihre Reglemente \nund die Aufsichtskommission ABG (Aufsichtskommission für Bildung \nund  Gesundheit)  kritisiert  in  ihrem  Zwischenbericht  die  erheblichen \nRechte und Möglichkeiten, die der Vertrag der UBS-Foundation zusi-\nchert.  Wenn  die  Aufsichtskommission  auch  keine  unmittelbare  Ein-\nschränkung der Freiheit von Forschung und Lehre feststellt, so erkennt \nsie, aus der Wortwahl folgernd, eine mittelbare Einschränkung. Das ist \nebenso wenig hinnehmbar. Gerade weil es um 100 Millionen Franken \ngeht,  gerade  weil  es  auch  diese  Bank  ist  mit  einer  hochproblemati-\nschen Vergangenheit und Gegenwart, hätte die Universität umso mehr \ndas Prinzip der Nichteinflussnahme einfordern müssen. Doch schein-\nbar  machte  hier  die  Summe  von  100  Millionen  Franken  den  Unter-\nschied. Doch was hat das dann noch mit Unabhängigkeit zu tun? Als \nInstitution hat die Universität in diesem Vertrag ihre Unabhängigkeit \nund  Glaubwürdigkeit  selbstverschuldet  aufgegeben  und  damit  auch \ndie  Freiheit  von  Forschung  und  Lehre  selbstverschuldet  gefährdet. \nVerantwortlich dafür zeichnet sich aber weniger die Bank als vielmehr \ndie Universität. Sie muss ihre Sponsoring-Politik dringend überarbei-\nten. \nNun,  der  ABG-Zwischenbericht  ist  für  die  heutige  Debatte  insofern \nsehr wertvoll, als er die Debatte breit über die Fraktionen hinweg ab-\nstützt, eine Debatte, bei der es nicht einfach um die UBS geht, sondern \num die Sponsoring-Politik überhaupt, und dabei nicht einfach um ein \nJa oder Nein, sondern um die Frage nach dem Wie. Wie schaffen wir \nes,  den  Grundsatz  der  Freiheit  von  Forschung  und  Lehre  vom  wohl-\nformulierten  Paragrafen  in  den  Alltag  zu  übersetzen?  Wie  schaffen \nwir  es,  diesem  Grundsatz  effektiv  auch  nachzuleben?  Ein  Teil  der \nAntwort  liegt  sicher  in  der  Transparenz  über  die  gegenseitigen  Ver-\npflichtungen.  Diese  Offenlegung  müssen  wir  zwingend  einfordern, \nweil sonst jedes Sponsoring von vornherein verdächtig ist. Auch wenn \nheute die Universität in erster Linie gefordert ist, sehe ich die Politik \nin der Pflicht, hier dranzubleiben. Es war erst der politisch-rechtliche \nDruck, der die Universität zum Handeln gebracht hat. Und wenn der \nnoch immer relativ neue Rektor Michael Hengartner in der «NZZ am \nSonntag»  vorschlägt,  den  Begriff  des  Sponsorings  einfach  mit  dem \nBegriff  der  Schenkung  zu  ersetzen,  so  lässt  er  eben  nicht  nur  den \nJournalisten  etwas  ungläubig  zurück,  sondern  zeigt,  dass  eine  politi-\nsche Begleitung der Thematik weiterhin notwendig bleibt. Wir bleiben \ndran. \nFür  heute  bedanke  ich  mich  für  die  ausführliche  Beantwortung  der \nFragen in der Interpellation. Besten Dank. \n \n", "Willy Haderer (SVP, Unterengstringen): Die ABG hat in der Untersu-\nchung  ihrer  Subkommission  insbesondere  den  UBS-Vertrag,  aber \neben auch andere Zusammenarbeitsverträge mit der Wirtschaft begut-\nachtet. In einem kürzlichen Zwischenbericht hat deshalb die ABG zu \nfolgenden Themen Stellung genommen und klare Regelungen, welche \nfür alle gelten, verlangt. Ich mache dazu folgende Bemerkungen:  \nDie UZH (Universität Zürich) hat die nötige Transparenz bei wichti-\ngen  Verträgen  mit  Firmen  und  anderen  Institutionen,  welche  For-\nschung und Lehre an der Universität finanzieren und fördern, sicher-\nzustellen.  Allfällige  Einschränkungen  bezüglich  Transparenz  müssen \nallenfalls in Kauf genommen werden. Allerdings ist auch dies transpa-\nrent  zu  machen.  Es  muss  sichergestellt  werden,  dass  Regierungsrat \nund  Kantonsrat  im  Rahmen  ihrer  Aufsicht  respektive  Oberaufsicht \numfassend Einblick in all diese Verträge und Vereinbarungen haben, \nunabhängig  davon,  ob  einzelne  Teile  aus  zwingenden  Gründen  nicht \neiner  breiten  Öffentlichkeit  zugänglich  gemacht  werden.  Die  USZ \nmuss  sicherstellen,  dass durch die  Beschäftigung  von  Professorinnen \nund Professoren und weiterer Mitarbeitenden von USZ  (Universitäts-\nspital  Zürich)  und  UZH  an  universitätsnahen  Instituten die personal-\nrechtlichen,  aber  vor  allem  auch  die  inhaltlichen  Vorgaben  der  Uni-\nversität für Lehre und Forschung nicht verletzt werden. Die UZH stellt \nsicher,  dass  für  alle  universitätsnahen  Institute  an  den  verschiedenen \nFakultäten  der  Universität  Mindestanforderungen  geltend  gemacht \nwerden  und  diese  auch  durchgesetzt  und  regelmässig  überprüft  wer-\nden. Die UZH soll über eine umfassende Policy in Sachen Sponsoring \nund  Lehrstühlen  und  finanzieller  Unterstützung  von  Lehre  und  For-\nschung,  welche  insbesondere  auch  die  Lehren  aus  dem  Fall  «UBS» \nzieht und klare Regeln respektive Grenzen beinhaltet, verfügen. Auch \nwas die Möglichkeit von Spendern anbelangt, mit ihrem Engagement \nfür  die  UZH  Werbung  zu  betreiben,  soll  geregelt  werden.  Die  UZH \nstellt sicher, dass künftig und im Gegensatz zum Vertrag mit der UBS \nFoundation für alle Vertragsdokumente mit Sponsoren die Amtsspra-\nche Deutsch verwendet wird. Für das weitere Vorgehen hat die ABG \nFolgendes  in  Aussicht  gestellt:  Die  Reglemente,  in  denen  momentan \nvon der UZH diese Vorschriften geregelt werden, sollen der ABG zu-\ngestellt und von uns begutachtet werden und es soll uns die Möglich-\nkeit  zur  Stellungnahme  gegeben  werden.  Ein  wichtiger  Punkt  der \nABG-Stellungnahme ist aber auch: Der UBS-Vertrag hat die so wich-\ntige  Frage  der  Freiheit  von  Forschung  und  Lehre  nicht  verletzt.  Un-\nüberhörbar  ist in  der  Interpellation  das  Missfallen  überhaupt  privater \nUnterstützung.  Am liebsten hätten sie diese Mittel so wie die staatli-\nchen  Gelder,  nämlich  zur  freien  Verfügung,  möglichst  mit  der  ihnen \ngenehmen politischen Steuerung. Sie verkennen somit, dass auch Wis-\nsenschaft nicht nur Selbstzweck ist, sondern auch das Ziel beinhaltet, \nin hohem Masse den Fortschritt mit hoher Kompetenz zu fördern. Hier \ntrifft  sich  deshalb  das  Interesse  mit  demselben  der  Wirtschaft.  Hier \neine fruchtbare Zusammenarbeit zu fördern und Sicherheit und Trans-\nparenz sicherzustellen muss deshalb auch das Ziel dieser Zusammen-\narbeit sein. Wenn Sie diese Gründe beherzigen, müssen Sie nicht nur \nIhnen  aus  politischen  Gründen  missliebige  Verträge  an  den  Pranger \nstellen. Ich danke Ihnen.  \n \n", "Res  Marti  (Grüne,  Zürich):  Wir  sind  begeistert.  Die  Universität  hat \noffenbar  etwas  gelernt.  Der  neue  Rektor  der  Universität  Zürich  will \nnun  nicht  mehr  Sponsoring  annehmen,  sondern  nur  noch  Schenkun-\ngen.  Nun,  das  Sprichwort  lautet  zwar  «Einem  geschenkten  Gaul \nschaut man nicht ins Maul», aber fragen Sie mal die Trojaner, ob sie \ndamit gute Erfahrungen gemacht haben. Doch Michael Hengartner hat \nschon  recht,  wenn  er  einen  Unterschied  zwischen  Schenkung  und \nSponsoring sieht: Eine Schenkung ist üblicherweise nicht an die direk-\nte  Gegenleistungen  und  Bedingungen  geknüpft.  Wir  hoffen,  auch \nHerrn  Hengartner  ist  dieser  kleine,  aber  feine  Unterschied  bewusst. \nLeider vermuten wir aber, dass es nur ein sprachlicher  Trick ist. Ge-\ngen  ein  privates  Engagement  in  Form  von  Schenkungen  an  der  Uni-\nversität ist nichts einzuwenden. Wenn jemand wirklich bedingungslos \nGeldbeträge für einen Forschungszweig an der Universität Zürich leis-\nten  will,  so  ist  dies  doch  wunderbar.  Aber  die  Universität  ist  kein \nFussballverein, wo man nach Belieben Werbung platzieren kann und \ndie Professoren für Autogrammstunden mit Investoren aufbieten kann. \nDie  Universität  hat  verschiedene  gesellschaftliche  Funktionen  zu  er-\nfüllen. Dazu zählt zum Beispiel die Ausbildung von Studierenden für \ndie  Wirtschaft  und  die  Grundlagenforschung  im  Interesse  der  Allge-\nmeinheit. Wir sind froh, dass die Uni in Zukunft allfällige Sponsoring- \nund  Schenkungsverträge  öffentlich  machen  will,  denn  schon  nur  die \nGeheimhaltung einer solchen Vereinbarung ist problematisch. Der In-\nhalt dieser Vereinbarung mag noch so banal sein, es entsteht automa-\ntisch  das  Gefühl,  dass  etwas  faul  sein  müsse.  Denn  weshalb  müsste \nder  Vertrag  denn  sonst  auch  geheim  sein?  Daran  leidet  sowohl  das \nAnsehen  der  Universität  als  auch  das  Ansehen  des  Sponsoren  und \nSchenkenden.  Die  Freiheit  der  Forschung  und  Lehre  ist  deshalb  so \nwichtig, weil Forschung und Lehre die Gesellschaft nachhaltig beein-\nflussen. Wo wären wir heute ohne die philosophischen Theorien von \nAristoteles, Thomas Hobbes, John Locke oder Adam Smith? Und wo \nwären  wir  ohne  die  schönen  technischen  Erfindungen?  Wir  würden \nhier nicht sitzen und diskutieren, sondern irgendein Fürst. Und wenn \ndoch, so würden die Menschen im Kanton, wenn überhaupt, vermut-\nlich  von  einem  berittenen  Boten  von  der  Diskussion  erfahren  und \nnicht  vom  Smartphone-App  des  «Tagi»  (Tages-Anzeiger)  oder  der \nNZZ.  Die  Freiheit  von  Forschung  und  Lehre  kann  uns  deshalb  nicht \negal  sein  und  darf  weder  unmittelbar  noch  mittelbar  eingeschränkt \nwerden.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  Interpellation  liefert  wichtige \nAnhaltspunkte,  um  einige  Vorwürfe,  die  durch  sogenanntes  Wirt-\nschafts-Sponsoring im Raum stehen, zu entkräften. Wichtig ist einmal \ndie  Zahl  «48  Millionen»  oder  dass  die  Zuwendungen  der  Wirtschaft \noder von Privaten lediglich 3,9 Prozent des Gesamtaufwandes ausma-\nchen,  also  ein  verschwindend  kleiner  Betrag.  Die  Universität  droht \ndamit  nicht  unter  die  Fittiche  der  Wirtschaft  zu  geraten.  Dass  die \nWirtschaftswissenschaftliche Fakultät jetzt in diesen genannten Fällen \netwas  mehr  erhalten hat  als  andere  Fakultäten,  liegt  in der  Natur der \nSache. Die Interpellation zielt darauf ab, dass die privaten Drittmittel \nnicht  Einfluss  auf  die  Forschungs-  und  Lehrtätigkeiten  beziehungs-\nweise auf die personelle Besetzung der Lehrstühle nehmen sollen, so \njedenfalls  habe  ich  das  verstanden.  Wesentlich  ist,  dass  die  Uni  frei \nbleibt in dem, was sie mit dem Geld macht, zum Beispiel in der Be-\nsetzung  der  Lehrstühle  oder  wo  auch  immer.  Die  Personen,  die  mit \ndem Geld angestellt werden, sind auch frei und sollen auch frei sein in \nihren  Schwerpunkten.  Sie  forschen  und  lehren  ja  nicht  auf  Befehl. \nUnd so schadet das Engagement eben auch nicht dem Ruf der Univer-\nsität  Zürich,  wie  das  kritisiert  worden  ist.  Kritisiert  worden  ist  die \nTransparenz. Im Falle der UBS werden ja die Mittel nicht direkt von \nder UBS verwaltet, sondern von einer eigens gegründeten und öffent-\nlich beaufsichtigten Stiftung mit einer Zweckbestimmung, so wie sie \nsich  das  ja  für  viele  Stiftungen  ergibt.  Und  damit  ist  die  Frage  von \nFreiheit und Unabhängigkeit von Forschung und Lehre höchstens mit-\ntelbar betroffen, sicher nicht unmittelbar, weil es eben genügend Hür-\nden gibt in diesen Konstrukten − das ist ja auch von meinen Vorrede-\nnern  gesagt  worden  −,  damit  die  Institution  Universität  unabhängig \nbleibt.  Es  stellt  sich  sogar,  überspitzt  gesagt,  die  Frage,  ob  nicht  die \nFreiheit der Uni eingeschränkt würde, wenn man gar nicht mehr sol-\nche Engagements hätte. Die FDP ist klar der Auffassung, dass solche \nEngagements  weiterhin  möglich  sein  müssen.  Besten  Dank  für  die \nAufmerksamkeit.  \n \n", "Beni  Schwarzenbach  (GLP,  Zürich):  Die  Position  der  Grünliberalen \nzu  diesem  Thema  ist  kurz  und  klar.  Erstens:  Wir  begrüssen  es,  dass \ndie  Universität  Zürich  Kooperationen  im  Sinne  von  Private-Public-\nPartnerschaften  sucht  und  eingeht  und  so  ihre  Finanzierung  auf  eine \nbreitere  Basis  stellt.  Davon  profitieren  alle:  Studenten,  Universität, \nKooperationspartner, kurz und gut, der ganze Kanton. Zweitens: Ko-\noperationsverträge  unterscheiden  sich  von  blossen  Spenden  dadurch, \ndass sie an Verpflichtungen geknüpft sind. Der Wunsch nach Anony-\nmität des Spenders in letzterem Fall ist nachvollziehbar und die Res-\npektierung  derselben  nicht  weiter  problematisch.  In  letzterem  Fall \naber  überwiegt das  Interesse  der  Steuerzahlerinnen  und  Steuerzahler, \nwelche  die  Finanzierung  der  Universität  Zürich  zur  Hauptsache \nbestreiten. Sie haben ein Interesse und das Recht, zu erfahren, welche \nVerpflichtungen eingegangen werden. Transparenz ist somit nicht nur \nwichtig, sondern unabdingbar für die Legitimität solcher Kooperatio-\nnen.  Drittens:  Die  obigen  Aussagen lassen  sich  auch auf die übrigen \nHochschulen übertragen. Besten Dank für Ihre Kenntnisnahme.  \n \n", "Mattea Meyer (SP, Winterthur): Die Realität hat unseren mahnenden \nWorten  –  leider  zu  spät  –  recht  gegeben.  Gebetsmühlenartig  haben \nUni-Leitung  und  UBS  wiederholt,  dass  die  Freiheit  von  Forschung \nund Lehre in jedem Fall gewährleistet wird. Der nun auf öffentlichen \nund juristischen Druck öffentlich gemachte Vertrag spricht eine ande-\nre  Sprache.  Geschätzte  Freunde  der  Freiheit  aus  der  FDP  und  ge-\nschätzte  Kantonsräte  der  SVP,  die  sich  immer  Demokratie  auf  die \nFahnen  schreiben:  Das  UBS-Sponsoring  ist  nichts  anderes  als  ein \nmassiver  Ausverkauf  unserer  Freiheit  und  Demokratie.  Unternehmen \nglauben  sich  mit  ihrer  Zustimmung  ihre  Rechte  zur  Mitbestimmung \nkaufen  zu  können.  Alle  anderen,  Studierende,  Mitarbeitende,  Profes-\nsorinnen und Professoren, aber auch wir, die Bevölkerung, haben das \nNachsehen.  Für  Freiheit und  Demokratie  braucht  es  Grundwerte und \nRegeln. Es braucht Grundwerte, die in der Politik gelten und die besa-\ngen:  Demokratie  und  Freiheit  kann  nicht  gekauft  werden,  sondern \nwerden allen zugestanden. Und es braucht Regeln, in diesem Falle be-\nzüglich  Höhe,  Verteilung  und  Transparenz  der  Mittel,  die  eine  Basis \nbilden, um diese  Grundwerte zu schützen vor solchen, wie die UBS, \ndie diese Grundwerte  mit den Füssen treten wollen. Dazu braucht es \nim  Falle  der  Universität  dringend  einheitliche  Regelungen  für  For-\nschungsgelder aus der Privatwirtschaft. Drittmittel sind eine Realität, \ninsbesondere  auch,  weil  es  eine  von  der  bürgerlichen  politischen \nMehrheit gewollte Folge eines rigiden Spardiktates in der Bildung ist. \nErst knapp 4 Prozent des Aufwands wird von Drittmitteln aus der Pri-\nvatwirtschaft oder von Privatpersonen erfüllt, Tendenz steigend. Wird \ndie Akquirierung von Drittmitteln oberstes Gebot der Universität, ver-\nliert  die  Hochschule  ihren  eigentlichen  Auftrag  aus  den  Augen,  für \neine  unabhängige  Forschung  und  Lehre besorgt  zu  sein,  die  im  Inte-\nresse der Gesellschaft ist. Professorinnen und Professoren verkommen \nzu  Verkäuferinnen  und  Verkäufern  und  das  Anwerben  von  Drittmit-\nteln  wird  selbst  schon  als  Ausdruck  von  guter  Forschung  gewertet. \nAbschliessen möchte ich mit zwei Zitaten aus der regierungsrätlichen \nAntwort der Interpellation, ich zitiere: «Die Finanzwirtschaft stellt die \nGesellschaft  vor  eine  ganze  Reihe  systemrelevanter  Fragen.»  Und \nweiter unten im Text steht: «Die bisherige Praxis bei der Einwerbung \nvon  Drittmitteln  zeigt  allerdings  auf,  dass  private  Geldgeber  ihre \nSpenden häufig mit einem konkreten Anliegen verbinden.»  \nAngesichts des verantwortungslosen, uneinsichtigen und kurzfristigen \nGebarens  der  UBS  bezweifle  ich,  dass  das  UBS-Center  der  richtige \nOrt ist, um eine Antwort auf diese Fragen der Finanzwirtschaft im In-\nteresse der Gesellschaft zu finden. Hinter einer Spende von 100 Milli-\nonen Franken wird mehr als ein konkretes Anliegen stecken. Ich dan-\nke Ihnen.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Ich gebe es zu, ich und meine \nPartei werden wohl nie in der Lage sein, der Uni so viel zu spenden, \ndass  die  Unabhängigkeit  dieser  Institution  gefährdet  werden  könnte. \nUnd  das  ist  natürlich  schon  ein  bisschen  frustrierend.  Aber  von  den \nPersonen und Institutionen, die über genügend Spendenpotenz verfü-\ngen,  hat  die  Universität  im  Jahr  2011  48  Millionen  bekommen,  was \n3,9 Prozent des Gesamtaufwandes der Universität entspricht. Mit die-\nsen 3,9 Prozent wird das Wertesystem der Uni kaum konfliktträchtig \nbeeinflusst.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Renommierte  ausländische  Uni-\nversitäten  wie  Harvard  und  Princeton  finanzieren  ihren  Aufwand  bis \nzu 80 Prozent mit privaten Drittmitteln. Es besteht trotz Finanzierung \nmit Drittmitteln auch im Ausland eine hohe Sensibilität bezüglich Un-\nabhängigkeit  der  Universitäten.  Die  Frage  ist,  unter  welchen  Bedin-\ngungen Drittmittel eingesetzt werden können. Der Grundsatz ist durch \ndie  Realität  bereits  beantwortet.  Sponsoring  ist  schon  lange  ein  Teil \nder Forschungsrealität, weshalb wir uns nicht mehr darüber aufhalten \nmüssen, ob  wir das gut  finden oder nicht.  Entscheidend  ist,  dass  wir \nVerbindlichkeit  schaffen,  damit  dadurch  die  Freiheit  von  Forschung \nund Lehre garantiert wird. Die Unabhängigkeit von Wissenschaft und \nForschung  ist  das  oberste  Ziel  jeder  universitären  Hochschule.  Vor \nallem  im  medizinischen  Bereich  gibt  es  ein  intensives  Sponsoring. \nManchmal sind es Sponsoren, die einen Krankheitsfall in der Familie \nhaben und deswegen Gelder für die Forschung sprechen. Hier der For-\nschung  eine  Abhängigkeit  zu unterstellen,  wäre  vermessen.  Die  Uni-\nversität  ist  vom  Umfang  von  Unterstützungsgeldern  über  Drittmittel, \nwie es die Universitäten Harvard und Princeton kennen, weit entfernt. \nZu  behaupten,  diese  Universitäten  seien  schlechter  und  würden  von \nDritten gesteuert oder zu stark beeinflusst, wäre vermessen. Wenn die \nRegeln für die Sponsoren klar sind und sie wissen, was sie für ihr fi-\nnanzielles  Engagement  bekommen  und  was  nicht,  müssen  wir  uns \nauch nicht um den Verlust der Unabhängigkeit sorgen. Sponsoring ist \nkein Ausverkauf der Demokratie. Auch wir können es uns nicht leis-\nten, auf Gelder von Dritten zu verzichten, wenn wir mit unseren mit-\nbewerbenden Universitäten auch zukünftig mithalten wollen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Zuerst einmal Dank den Interpell-\nanten für das Einreichen ihrer Interpellation sowie für die prompte und \nausführliche Antwort der Regierung. Sie hat kaum anderthalb Monate \nbenötigt, um eine kompetente Antwort zu geben.  \nGrundsätzlich  unterstützen  wir  Sponsoring  und  die  Beschaffung  von \nDrittmitteln. Die Interpellation hat verschiedene Fragen zu Governan-\nce  aufgeworfen,  zu  Unabhängigkeit  von  Forschung  und  Lehre  sowie \nzu Transparenz. Einiges hat sich getan. Ich glaube, die Universität ist \nin der Zwischenzeit auch intelligenter geworden. Sie hat den Vertrag \nveröffentlicht  und  Einsichtnahme  der  zuständigen  Aufsichtskommis-\nsion  gewährt.  Schade,  dass  es  ein  richterliches  Einwirken  brauchte, \num diese Einsicht auch zu bekommen. Als Folge daraus ist sicher eine \nerhöhte Sensibilität der Universität gegenüber Sponsoring und Entge-\ngennahmen von privaten Geldern einzusehen. Dies reflektiert sich un-\nter anderem in der Schaffung einer UZH-Foundation, die nicht alleinig \nfür  Sponsoring  von  Beiträgen  aus  Stiftungen,  Unternehmen  und  Pri-\nvatpersonen verantwortlich ist, sondern eben auch ein Regelwerk für \ndas Vorgehen bei solchen Beschaffungen von Geldern geschaffen hat. \nIn  Zukunft  wünsche  ich  mir  sowohl  von  der  Universitätsleitung  als \nauch  vom  Universitätsrat  –  und  hier  ist  es  wichtig,  auch  die  Verant-\nwortung  des  Universitätsrats  pointiert  hervorzuheben  −,  beide,  die \nUniversitätsleitung  wie  der  Universitätsrat  sind  gut  beraten,  aus  dem \nUBS-Sponsoring ihre Lehren zu ziehen. Wir glauben, dass diese Leh-\nren auch gezogen wurden.  \nHerr Rektor Michael Hengartner, ich bitte Sie und ich bin sicher, dass \nIhr Charakter und Ihre Art, die Universität zu führen, eben diese nöti-\nge Vorsicht im Umgang mit Drittmitteln sowie die nötige Transparenz \nmit sich bringen. Ihre Erfahrung aus den USA mit Drittmitteln sollten \nIhnen hierzu dienlich sein. Ich danke.  \n \n", "Rochus  Burtscher  (SVP,  Dietikon):  Dieses  ewige  Misstrauen der lin-\nken Ideologen der Wirtschaft gegenüber ist wie ein Running Gag. Wir \nwissen  alle,  dass  sowohl  die  Universitäten  wie  auch  die  Wirtschaft \nsich dieser Verantwortung bewusst sind. Und nur, weil die UBS einen \nhöheren Beitrag als gewöhnlich spricht, wird das Misstrauen noch hö-\nher  geschraubt.  In  der  «Schweiz  am  Sonntag»  vom  2.  März  2014 \nmachte der Wissenschaftler Henry Markram zu seinem Human-Brain-\nProject klare und realistische Aussagen. Er hält nämlich die Kritik am \nUBS-Sponsoring  für  überzogen,  denn  jede  Forschung  ist  zu  einem \ngewissen Grad gesteuert. Die Regierung zahlt ja auch Gelder für Pro-\njekte,  die  sie  als  besonders  wichtig  erachtet.  Ich  zitiere  hier  Henry \nMarkram: «Wer das nicht anerkennen will, ist ein Stück weit blind.» \nIch  erachte  es  als  legitim,  dass  ein  Sponsor  sagen  kann,  in  welche \nRichtung  das  Geld  investiert  werden  soll.  Das  hat  sogar  Res  Marti \nvorhin gesagt. Sonst sponsern die Unternehmen nichts mehr. Die ETH \nLausanne hat zudem ein Gebäude nach ihrem Geldgeber «Rolex» ge-\nnannt. Warum ist denn hier die linke Seite nicht aufgesprungen? Kann \nes sein, dass alle hier von den Linken eine Rolex haben  (Heiterkeit)? \nIch  glaube  kaum,  dass  die  UBS  so  grossen  Einfluss  nehmen  kann, \ndass man ihr dies negativ vorwerfen kann. So viel hat sie aus der Ver-\ngangenheit gelernt. Gerne  möchte ich von den  Interpellanten wissen, \nob sie sich auch bei den Top Ten der Universitäten, wie MIT (Massa-\nchusetts Institute of Technology), Harvard, Cambridge, UCL (Univer-\nsity College London), Imperial, Oxford, Stanford, Yale, Chicago, Cal-\ntech (California Institute of Technology) und Princeton erkundigt ha-\nben, woher deren Geld stammt und wofür sie es einsetzen. Wir dürfen \ndie Unternehmen, die bereit sind, Geld in die Bildung und Forschung \nmittels Sponsoring zu investieren, nicht ständig vor den Kopf stossen. \nDanke.  \n \n", "Res Marti (Grüne, Zürich) spricht zum zweiten Mal: Ja, lieber Rochus, \nnatürlich  ist  es  so,  dass  Forschung  gesteuert  wird.  Sie  soll  auch  ge-\nsteuert werden, das ist hoffentlich so. Die Frage ist eben, von wem.  \n \nMoritz Spillmann (SP, Ottenbach) spricht zum zweiten Mal:  Auch an \ndie  SVP  gerichtet:  Woher  Harvard  das  Geld  hat,  das  kann  ich \nschlichtweg nicht steuern. Aber ich kann es noch steuern, wenn es um \ndie Universität Zürich geht. Aber wir sind in der Diskussion  –  wenn \ndu gut zugehört hast, Rochus Burtscher – eigentlich einen Schritt wei-\nter.  Es  hat  kaum  jemand  hier  drin  das  Sponsoring  per  se  infrage  ge-\nstellt, sondern es geht schlichtweg um die Spielregeln, wie Sponsoring \nstattfinden  kann.  Und  da  sind  wir  auch  mit  der  Universität,  mit  der \nRekurskommission der Universität eigentlich schon einen Schritt wei-\nter,  da  die  ja  jetzt  gewisse  Regeln  überarbeiten  wollen,  weil  diese \nnicht  tauglich  sind.  Das  hat  der  Fall  UBS  gezeigt.  Es  geht  nicht  nur \neinfach um den Grundsatz, sondern es geht auch darum, wie das ge-\nmacht wird.  \n \n", "Regierungsrätin Regine Aeppli: Die Freiheit von Lehre und Forschung \nist  das  selbsterklärte  Ziel  jeder  Hochschule.  Denn  wenn  Lehre  und \nForschung von spezifischen geschäftlichen oder politischen Interessen \nbeeinflusst  oder  gar  beherrscht  werden,  ist  das  höchste  Gut  einer \nHochschule in Gefahr. Diesen Grundsatz hat auch unsere Universität, \ndie  UZH,  verinnerlicht.  Denn  sie  weiss,  wenn  diese  Freiheit  beein-\nträchtigt  ist,  ist  die  Reputation  der  ganzen  Institution  in  Gefahr.  Ich \nbin deshalb froh, dass die ABG diese Frage gründlich geprüft hat und \nfeststellen  konnte,  dass  dieser  Grundsatz  auch  beim  Sponsoring  der \nUBS gewahrt werden konnte. Das UBS-Sponsoring ist auch kein tro-\njanisches  Pferd,  wie  das  Res  Marti  gesagt  hat,  sondern  eben  nur  ein \ngeschenkter Gaul, dem aber ganz gründlich ins Maul geschaut wurde. \nRichtig ist, dass sowohl die gesponserte Summe als auch der Sponsor \nselber von besonderer Grösse sind und damit eben auch zu vielen und \nbesonderen  Fragen  Anlass  gegeben  haben.  Richtig  ist  auch,  dass  die \nUBS im Forschungs-Sponsoring wenig Übung hatte im Vergleich zum \nBeispiel zur Jacobs Foundation, die seit vielen Jahren Lehrstühle und \nForschungsvorhaben sponsert und noch nie damit Anstoss erregt hat. \nIch  bin  auch  persönlich  froh,  dass  mit  der  Offenlegung  des  Vertrags \nBefürchtungen  und  Misstrauen  ausgeräumt  werden  konnten,  und  ich \ndenke,  dass  es  auch  in  Zukunft  richtig  und  wichtig  ist,  über  solche \nVerträge grösstmögliche Offenheit sicherzustellen.  \nZu guter Letzt möchte ich noch an die Adresse von Johannes Zollin-\nger sagen: Es ist nicht nötig, Johannes und liebe Mitglieder des Kan-\ntonsrates, dass Sie der Universität auch noch persönliche Spenden zu-\nkommen lassen. Ich bin absolut glücklich und froh, wenn Sie am Ende \ndes  Jahres  jeweils  das  verlangte  und  nötige  Budget  sprechen,  ohne \ndaran  noch  Kürzungen  vorzunehmen  (Heiterkeit).  Ich  danke  Ihnen \nbestens.  \n \n", "Ratsvizepräsidentin Theresia Weber: Der Interpellant hat seine Erklä-\nrung abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt  als  Bezirksrichterin  sowie  als  Ersatzoberrichterin  per  21. \nMai 2014. Da mein Amtsantritt als Oberrichterin auf den 1. Juni 2014 \nerfolgt, erkläre ich meinen Rücktritt als Bezirksrichterin am Bezirks-\ngericht Zürich per 31. Mai 2014. Auf den gleichen Zeitpunkt trete ich \nals Ersatzmitglied des Obergerichts des Kantons Zürich zurück. \nBesten Dank für die Kenntnisnahme und freundliche Grüsse, Claudia \nBühler.» \n", "", "Ratsvizepräsidentin  Theresia  Weber:  Claudia  Bühler,  Ersatzmitglied \ndes Obergerichts, ersucht um vorzeitigen Rücktritt. Gestützt auf Para-\ngraf  35  folgende  des  Gesetzes  über  die  politischen  Rechte,  hat  der \nKantonsrat über dieses Rücktrittsgesuch zu entscheiden. Ich gehe da-\nvon aus, dass Sie mit dem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per 31. Mai 2014 ist genehmigt.  \n", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Vorzeitiger Rücktritt aus dem Kantonsrat. \nIch  bitte  den  Kantonsrat  um  die  Genehmigung  meines  vorzeitigen \nRücktritts aus dem Rat per Freitag, 13. Juni 2014 respektive auf den \nEintritt meiner Nachfolgerin. Ich werde also am 2. Juni 2014 letztmals \nan einer Ratssitzung teilnehmen. \nMit freundlichen Grüssen, Urs Lauffer.» \n \n", "Ratsvizepräsidentin Theresia Weber: Kantonsrat Urs Lauffer, Zürich, \nersucht  um  vorzeitigen  Rücktritt.  Ich  gehe  davon  aus,  dass  Sie  auch \nmit diesem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per 13. Juni 2014 ist genehmigt. Ich be-\nauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt aus der Finanzkommission.  \nNach meiner Wahl zum Präsidenten der Aufsichtskommission für Bil-\ndung und Gesundheit, ABG, erkläre ich meinen Rücktritt aus der Fi-\nnanzkommission auf das Datum meiner Nachfolgeregelung.  \nFreundliche Grüsse, Jörg Kündig.» \n \n", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Vorzeitiger Rücktritt aus dem Kantonsrat.  \nHiermit reiche ich den vorzeitigen Rücktritt als Kantonsrat des eidge-\nnössischen  Standes  Zürich  ein.  Das  gewünschte  Rücktrittsdatum  ist \nEnde  April  2014  beziehungsweise  meine  letzte  Ratssitzung  als  Kan-\ntonsrat soll am 28. April 2014, Sechseläuten, stattfinden.  \nFreundliche Grüsse, Roger Bartholdi, Kantonsrat.» \n \n", "Ratsvizepräsidentin Theresia Weber: Roger Bartholdi ist als Nachfol-\nger von Karl Zweifel am 18. Februar 2013 für die Zürcher Stadtkreise \n3 und 9 Mitglied des Kantonsrates geworden. Beim Nachrutschen mit-\nten in einer Legislaturperiode sind in der Regel alle Funktionen bereits \nbesetzt, weshalb Roger Bartholdi keiner Kommission angehörte. Über \nverschiedene  Vorstösse  hat  er  sich  jedoch  zu  diversen  Themen  ver-\nnehmen  lassen,  den  ersten  reichte  er  gleich  an  seiner  ersten  Ratssit-\nzung ein und zeigte damit, dass er aktiv am Ratsgeschehen teilnehmen \nwollte. Es überrascht nicht, dass er sich als Geschäftsleitungsmitglied \ndes  Schweizerischen  Bankpersonalverbandes  und  Angestellter  der \nUBS  vor  allem  für  den  umstrittenen  Lohnentscheid  des  neuen  Stif-\ntungsrates der BVK interessierte. Nach nur einem Jahr verlässt er uns \nleider schon wieder. Allerdings bleibt er zumindest diesem Haus ver-\nbunden, denn Roger Bartholdi wird weiter im Gemeinderat Zürich po-\nlitisieren, dem er bereits seit dem Jahr 2002 angehört.  \nIch danke ihm im Namen der Zürcher Bevölkerung für seinen – wenn \nauch  nur  kurzen  –  Einsatz  in  diesem  Rat  und  wünsche  ihm  für  sein \nweiteres Wirken im Gemeinderat von Zürich und ganz allgemein alles \nGute. (Applaus.) \n \n", "", ""]