[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Reduzierte Debatte) \n", "p": 1}, {"t": "  Antrag des Regierungsrates vom 5. März 2014 und \ngleichlautender Antrag der Geschäftsprüfungskom-\nmission vom 10. April 2014 5074 .................................  Seite 12033 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "  Antrag des Regierungsrates vom 6. Februar 2013 und \ngleichlautender Antrag der Kommission für soziale \nSicherheit und Gesundheit vom 28. Januar 2014 4960   Seite 12055 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  14.  Parlamentarier-Golf-Trophy  im  Sankt  Galler  \n    Rheintal .....................................................................  Seite 12042 \n–  Fraktions- oder persönliche Erklärungen \n  Fraktionserklärung der SVP zum Schulversuch \n", "p": 2}, {"t": "«Fokus Starke Lernbeziehungen» .........................  Seite 12043 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12076 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  hat  uns  die  Ant-\nwort auf eine Anfrage zugestellt: \n–  KR-Nr.  69/2014,  Entfernung  von  Wahlplakaten  auf  öffentlichem \nGrund \nJean-Philippe Pinto (CVP, Volketswil) \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Ich begrüsse zu diesem Geschäft auf \nder Tribüne den Direktor der GVZ, Herrn Conrad Gossweiler. Zudem \ndarf ich Sie davon in Kenntnis setzen, dass der Verwaltungsrat, Kan-\ntonsrat Bruno Walliser, auf der Tribüne im Ausstand sitzt.  \nEintreten auf die Vorlage ist obligatorisch. Ich möchte Ihnen kurz den \nBehandlungsablauf, wie ihn die Geschäftsleitung festgelegt hat, darle-\ngen:  Die  Eröffnung  macht  der  Verwaltungsratspräsident  der  GVZ, \nRegierungsrat Mario Fehr, während zehn Minuten und danach hat der \nPräsident der AWU, Benedikt Gschwind, ebenfalls für zehn Minuten \ndas  Wort.  Danach  folgen  die  Fraktionssprecherinnen  und  -sprecher \nmit  ebenfalls  je  zehn  Minuten  Redezeit  und  dann  haben  die  übrigen \nMitglieder des Rates je fünf Minuten Redezeit zur Verfügung für ihre \nVoten. Danach schliessen die Vertretung der GVZ und der Kommissi-\nonspräsident der AWU mit einer Replik die Debatte. \n \n", "p": 4}, {"t": "Regierungsrat Mario Fehr: Ich freue mich natürlich, als Sicherheitsdi-\nrektor und Verwaltungsratspräsident einige einführende Bemerkungen \nzum  Geschäftsbericht  der  Gebäudeversicherung  machen  zu  dürfen. \nDie  Gebäudeversicherung  hat  ein  sehr  erfolgreiches  Jahr  hinter  sich. \nSie ist ja eine eigentliche Sicherheitsinstitution, indem sie drei Berei-\nche  miteinander  vereinigt,  die  Synergien  dreier  verschiedener  Berei-\nche nutzen kann. Der erste Bereich ist derjenige der kantonalen Auf-\ngaben bei der Feuerpolizei und beim Brandschutz. Der zweite Bereich \nist  der  Bereich  der  kantonalen  Aufgaben  bei  der  Feuerwehr  und  der \ndritte Bereich ist der eigentliche Versicherungsteil bei den Gebäuden. \nWir  vereinen  also  Prävention,  Intervention  und  Versicherung  unter \neinem  Dach.  Wir  hatten  auch  letztes  Jahr  wieder  mehr  Gebäude  zu \nversichern im Kanton Zürich, was auch auf eine gute Wirtschaftslage \nschliessen lässt, insgesamt handelt es sich um 290'000 Bauten mit ei-\nnem Versicherungskapital von 467 Milliarden Franken. Ich weise dar-\nauf  hin, dass  die  Gebäudeversicherung des  Kantons  Zürich  nach  wie \nvor bei Feuer- und Elementarschäden die tiefsten Prämien der ganzen \nSchweiz anbietet. Es ist unser Ziel, dass dies so bleibt.  \nSie  entnehmen  dem  Geschäftsbericht,  dass  wir  insgesamt  45  Millio-\nnen Gewinn erwirtschaften konnten. Dieser Gewinn wird dem Reser-\nvefonds zugewiesen. Dass wir einen so grossen Gewinn, ein so gutes \nGeschäftsergebnis erwirtschaften konnten, hat vor allem mit drei Fak-\ntoren zu tun: Für den ersten konnten wir nicht besonders viel, wir hat-\nten  letztes  Jahr  wenige  grössere  Elementarschadensereignisse.  Da \nkönnen  wir,  wie  gesagt,  nicht  besonders  viel  dafür,  für  die  anderen \nbeiden  wahrscheinlich  schon  ein  wenig  mehr.  Zum  einen  haben  wir \ndas Geld gut angelegt und für den dritten Faktor können wir mit Be-\nstimmtheit  etwas,  weil  die  Mitarbeitenden  der  Gebäudeversicherung \ngut gearbeitet haben. Ich danke ganz ausdrücklich dem Verwaltungs-\nrat,  der  Geschäftsleitung  und  allen  Mitarbeitenden  für  ihre  ausge-\nzeichnete Arbeit \nWenn  Sie  den  Geschäftsbericht  lesen,  sich  zu  Gemüte  führen,  dann \nsehen Sie, dass es Entwicklungen gibt. Die Gebäudeversicherung steht \nnicht  still,  sie  ist  offen  für  Neues,  sie  stellt  sich  neuen  Herausforde-\nrungen. Ich will Ihnen dabei nur drei nennen, die aus dem Geschäfts-\nbericht hervorstechen. Der erste – das ist vor allem auch eine interne \nOptimierungsmassnahme  –  ist  der  Aufbau  eines  eigentlichen  Risiko-\nmanagements. Wir haben jetzt einen Leiter für das Risikomanagement \nund  eine seiner Hauptaufgaben ist der Aufbau eines internen Risiko-\nmanagements.  Es  ist  selbstverständlich,  dass  eine  Versicherung  sich \nauch  intern  absichern  muss  gegen  Risiken.  Dieser  Aufbau  des  Risi-\nkomanagements  entspricht  im  Übrigen  auch  den  neuen  Corporate-\nGovernance-Guidelines des Zürcher Regierungsrates.  \nZweitens  machen  wir  voran  mit  dem  Umbau  des  Ausbildungszent-\nrums in Andelfingen, übrigens ein sehr schönes Beispiel, wie wir Syn-\nergien über die Gebäudeversicherung hinaus nutzen können. Es ist ein \nZeichen für die sehr enge Zusammenarbeit für die GVZ in ihrem Be-\nreich  «Feuerwehr»  und  der  Sicherheitsdirektion  im  Bereich  «Zivil-\nschutz». Wir werden im Herbst dieses Jahres, im Herbst 2014, dieses \nAusbildungszentrum einweihen können.  \nUnd drittens legen wir sehr grossen Wert auf die Vernetzung, auf die \nVernetzung  mit  allen  möglichen  Geschäftspartnern.  Dabei  will  ich \nzwei herausstechen lassen. Das eine ist: Wir motivieren die kommuna-\nlen Feuerwehren – wir haben ein Projekt «Feuerwehr 2020» – zu einer \nverstärkten  Zusammenarbeit.  Dabei  gibt  es  keinen  Zwang,  sondern \ndieses System beruht auf Einsicht, auf Kooperation, auf Zusammenar-\nbeit dort, wo sie möglich ist. Und zum Zweiten, das erscheint uns sehr \nwichtig: Es wird auf den 1. Januar 2015 neue Brandschutzvorschriften \ngeben, wir bereiten uns darauf vor. Wir haben auch hier im Rat in der \nVergangenheit die Kritik zur Kenntnis nehmen müssen  – die berech-\ntigte Kritik –, dass wir bei der Umsetzung der Brandschutzvorschrif-\nten ein zu weites Ermessen haben walten lassen. Wir versuchen, diese \nBrandschutzvorschriften  näher  aneinander  zu  bringen.  Wir  schulen \ndiejenigen, die dies in den Gemeinden durchsetzen  müssen. Und wir \nhaben  diese  Zusammenarbeit  mit  den  Brandschutzbeauftragten  der \nGemeinden noch einmal intensiviert.  \nInsgesamt – und damit würde ich meine zehn Minuten nicht vollum-\nfänglich  ausschöpfen,  weil  ja  auch  noch  der  Aufsichtskommissions-\npräsident  kommt  –,  insgesamt  haben  wir  ein  sehr  erfolgreiches  Jahr \nhinter uns. Ich danke der Aufsichtskommission für die kritische, aber \nimmer gute Kooperation. Ich danke aber vor allem auch allen Mitar-\nbeitenden der Gebäudeversicherung. Was mich speziell gefreut hat, ist \nein Satz im Geschäftsbericht, die AWU, unsere Aufsichtskommission \nhält  nämlich  fest,  dass  sich  die  GVZ  in  den  letzten  Jahren  als  guter \nService-public-Dienstleister  des  Kantons  behauptet  hat.  Und  genau \num das geht es. Es geht darum, dass die Mitarbeitenden der GVZ, die \nDirektion und der Verwaltungsrat sich tagtäglich bemühen, den Kun-\ndinnen und Kunden der Gebäudeversicherung gerecht zu werden. Wir \nwissen um unsere Monopolstellung und umso mehr strengen wir uns \nan, damit die Kundinnen und Kunden mit uns zufrieden sind. Mögen \nSie dies auch in Zukunft sein, das sei unser Wille.  \n \n", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Bevor ich das Wort dem Präsidenten \nder  AWU  übergebe,  möchte  ich  noch  nachtragen,  dass  sich  Verwal-\ntungsratsmitglied Katharina Kull ebenfalls im Ausstand befindet.  \nIch danke Ihnen, wenn Sie den Lärmpegel etwas reduzieren können.  \n \n", "p": 6}, {"t": "Benedikt  Gschwind  (SP,  Zürich),  Präsident  der  Aufsichtskommission \nüber  die  wirtschaftlichen  Unternehmen  (AWU):  Zunächst  eine  Vor-\nbemerkung: Auf  der Traktandenliste der heutigen Kantonsratssitzung \nsteht  «Antrag  des  Regierungsrates  und  gleichlautender  Antrag  der \nAWU».  Das  stimmt  nicht  ganz,  unsere  Kommission  hat  den  Antrag \ndes  Regierungsrates  durchaus  auch  kommentiert,  deshalb  gibt  es  ja \nauch eine a-Vorlage. Ich werde in Ergänzung zu unserem schriftlichen \nBericht  meine  Ausführungen  in  folgende  Teile  gliedern:  Das  Jahr \n2013 der GVZ aus versicherungstechnischer Sicht, dann ein paar Be-\nmerkungen  zur  Rechnungslegung,  zur  Führung,  zum  Schätzungswe-\nsen und zum Brandschutz.  \nGegenüber  den  Vorjahren  war  2013  sowohl  hinsichtlich  der  Feuer- \nwie der Elementarschäden ein ruhiges Jahr. Bei den Feuerschäden wa-\nren  Brände,  verursacht  durch  Elektrizität,  mit  344  von  1096  Fällen, \nalso 31 Prozent, am häufigsten, das heisst Installationsfehler oder Ap-\nparatemängel.  Das  grösste  Einzelereignis  mit  einer  Schadensumme \nvon 2 Millionen Franken war der Grossbrand in einer Chemiefabrik in \nFällanden  im  August,  mit  Explosionen  und  Chemikalien  im  Rauch, \nsodass die Bevölkerung für zwei Stunden zum Schliessen der Fenster \nund Türen aufgerufen werden musste. Bei den Elementarschäden wa-\nren  grosse  Gebäudeschäden  infolge  heftigem  Hagel  bis  5  Zentimeter \nDurchmesser am 18. Juni mit einer Schadensumme von 15 Millionen \ndas  grösste  Einzelereignis.  Betroffen  waren  vor  allem  das  Zürcher \nOberland,  das  Zürcher  Weinland  und  Teile  des  Zürcher  Unterlands. \nSchäden  gab  es  vorwiegend  an  Dacheindeckungen,  Dachfenstern, \nLichtkuppeln, Sonnenkollektoren und Lamellenstoren, deshalb ruft die \nGebäudeversicherung bei Hagel immer dazu auf, Lamellenstoren ein-\nzuziehen. Das trotzdem eher ruhige Schadenjahr hatte zur Folge, dass \nmit  45  Millionen  Franken  ein  positives  Jahresergebnis  resultiert,  das \ndem Reservefonds zugewiesen werden kann.  \nVor einem Jahr sind wir an dieser Stelle auf die Empfehlung der Fi-\nnanzkontrolle  eingegangen,  dass  die  Gebäudeversicherung  inskünftig \nihre  Rechnung  nach  dem  Standard  «Swiss  GAAP  FER»  publiziert. \nMit dem Hinweis auf die stark schwankenden Wertschriftenbewertun-\ngen  je  nach  Börsenkurs  am  Abschlusstag,  die  bei  der  Gebäudeversi-\ncherung  mit  1,4  Milliarden  Franken  Wertschriftenvolumen  nun  mal \nsehr  wesentlich  sind  und  zu  einer  verzerrten  Wahrnehmung  des  Ge-\nschäftsergebnisses führen würden, verzichtete die GVZ damals auf die \nUmstellung.  In der  Zwischenzeit  hat  innerhalb  der  Gebäudeversiche-\nrung offensichtlich ein Umdenken eingesetzt. Jedenfalls hat der Ver-\nwaltungsrat  beschlossen,  mit  Beginn  des  Geschäftsjahres  2015  nach \ndiesem Rechnungslegungsstandard zu publizieren. Und zwar wird der \nStandard  «Swiss  GAAP  FER  41»  angewendet,  der  den  besonderen \nBedürfnissen  der  Gebäudeversicherungen  in  der  Schweiz  Rechnung \nträgt  und  für  die  Wertschriftenbewertung  Schwankungsreserven  vor-\nsieht. In der nächsten Legislatur werden wir demzufolge nach diesem \nverbreiteten Standard die Rechnung behandeln können, was die AWU \nsehr begrüsst.  \nBeim  Thema  «Corporate  Governance»  oder  Fragen  zur  Führung  der \nGebäudeversicherung  sind  zwei  Punkte  zu  erwähnen:  Da  ist  zum  ei-\nnen die Erneuerung des Verwaltungsrates. Im kommenden Jahr gilt es, \ndrei  Mitglieder  zu  ersetzen,  was  bei  einem  siebenköpfigen  Verwal-\ntungsrat ein beachtlicher Teil ist. Der Verwaltungsrat der Gebäudever-\nsicherung kennt eine Amtszeitbeschränkung von maximal zwölf Jah-\nren, deshalb ist es nun soweit. Die Verantwortlichen sind nun auf der \nSuche nach geeigneten Nachfolgerinnen und Nachfolgern, um die im \nGremium  notwendigen  Kompetenzen  auch  in  erneuerter  Zusammen-\nsetzung wieder vorweisen zu können. Wahlbehörde ist hier ja der Re-\ngierungsrat, nicht der Kantonsrat.  \nEin anderes Thema in der operativen Führung ist der neugeschaffene \nGeschäftsleitungsbereich  «Risikomanagement»,  der  Verwaltungsrats-\npräsident ist bereits darauf eingegangen. Dass bei einem Unternehmen \nwie  der  Gebäudeversicherung  der  Umgang  mit  Risiken  von  Bedeu-\ntung ist, ist schnell wohl auch einem Laien klar. Mit einem integralen \nRisikomanagement,  das  strukturiert  und  systematisch  aufgebaut  ist \nund das sämtliche Mitarbeitende zu risikobewusstem Handeln im Ta-\ngesgeschäft anleitet, wird diesem Thema nun aber zu Recht ein hoher \nStellenwert beigemessen.  \nDie AWU hat sich im Berichtsjahr unter anderem schwerpunktmässig \nmit  dem  Schätzungswesen  befasst,  insbesondere  mit  der  Arbeit  der \nnebenamtlichen Schätzerinnen und Schätzer. Der AWU ist es ein An-\nliegen, dass diese Schätzerinnen und Schätzer gut ausgebildet sind und \ndie Objekte unvoreingenommen beurteilen. Es darf hier keine Interes-\nsenkonflikte mit ihrer selbstständigen Tätigkeit als Architekten geben. \nAuch bei der Abwicklung der Schäden spielen die Schätzer eine wich-\ntige Rolle, die AWU hat sich von den diesbezüglichen Anstrengungen \nder GVZ ins Bild setzen lassen.  \nZur Vermeidung von Schäden ist auch der Wetteralarm zu sehen, wel-\ncher  als  App  für  Smartphones  und  SMS-Alarm  kostenlos  zur  Verfü-\ngung  steht.  Mit  Massnahmen  wie  der  Partnerschaft  mit  dem  Theater \nfür  den  Kanton  Zürich  soll  der  Wetteralarm  einer  breiteren  Öffent-\nlichkeit bekanntgemacht werden.  \nDie  Vereinigung  kantonaler  Gebäudeversicherungen  ist  gegenwärtig \ndaran, schweizweit die  Brandschutzvorschriften  zu überarbeiten.  Das \nSicherheitsniveau  bezüglich  Personenschutzes  soll  beibehalten  wer-\nden,  beim  Sachwertschutz  ist  eine  gewisse  Liberalisierung  vorgese-\nhen,  um  auch  technologische  Weiterentwicklungen  zu  berücksichti-\ngen.  In  der  Vernehmlassung  waren  vor  allem  Lockerungen  bei  den \nFluchtweglängen  aus  der  Sicht  des  Arbeitnehmerschutzes  umstritten. \nVorgesehen  ist  eine  Inkraftsetzung  der  neuen  Vorschriften  durch  die \nBaudirektoren-Konferenz  per  1.  Januar  2015.  Die  Gebäudeversiche-\nrung  will  die  Gemeindefeuerpolizisten  zu  den  neuen  Vorschriften \nschulen – im Interesse eines einheitlichen Vollzugs.  \nZum  Schluss  danke  ich  im  Namen  der  AWU  allen  Mitarbeitenden, \nwelche im vergangenen Jahr für die Gebäudeversicherung tätig waren, \nfür ihren grossen Einsatz.  \nIch  komme  zu  unserem  Antrag:  Ich  beantrage  Ihnen  im  Namen  der \neinstimmigen  Aufsichtskommission,  den  Geschäftsbericht  und  die \nJahresrechnung 2013 zu genehmigen.  \n \n", "p": 6}, {"t": "Ratspräsidentin Brigitta Johner: Wir kommen nun zu den Fraktions-\nsprecherinnen und -sprechern und ich danke Ihnen, wenn Sie sich ge-\ngenseitig Aufmerksamkeit schenken.  \n \n", "p": 9}, {"t": "Beat  Huber  (SVP,  Buchs):  Die  Gebäudeversicherung  Kanton  Zürich \nist  mehr  als  nur  eine  Versicherung.  Als  Dienstleistungsunternehmen \nmit  einem  breiten  Tätigkeitsfeld  sorgt  sie  für  Sicherheit  für  alle  im \nKanton Zürich lebenden und arbeitenden Menschen. Sie ist ein öffent-\nliches Unternehmen des Kantons Zürich in der Form einer selbststän-\ndigen  öffentlich-rechtlichen  Anstalt.  Sie  arbeitet  nicht  gewinnorien-\ntiert  und  beansprucht  weder  eine  Staatsgarantie  noch  Steuergelder. \nDas Unternehmen GVZ steht für Versicherung, Prävention und Inter-\nvention.  Die  Umsetzung  der  Strategie  2012  bis  2016  ist  auf  Kurs. \nAuch  mit  der  Monopolstellung  wird  die  GVZ  nach  Möglichkeit \nmarktorientiert  geführt.  Dieses  System  hat  sich  während  den  letzten, \nüber 200 Jahren bewährt. Trotz ihrer günstigen Prämien, nach wie vor \nmit 32 Rappen pro 1000 Franken Versicherungssumme die günstigste \nin  der  Schweiz,  bietet die  GVZ  einen  wirksamen,  effizienten und si-\ncheren  Schutz  für  jeden.  Durch  den  stetigen  Wandel  in  den  letzten \nJahren  musste auch die GVZ ihre Strategie neu ausrichten. Verände-\nrungen im Schadbild, Erhöhung der Risiken im Elementarbereich, wie \nSturm,  Hagel  und  Überschwemmungsschäden  bilden  die  grössten \nTreiber,  ebenso  die  immer  noch  zunehmende  Hochbautätigkeit  im \nKanton Zürich oder neue Bauformen und Materialisierungen, die die \nVersicherung,  den  Brandschutz  und  die  Feuerwehr vor neue  Heraus-\nforderungen stellt.  \nNeben  den  Anpassungen  an  die  äusseren  Einflussfaktoren  hat  die \nGVZ  auch  den  internen  Entwicklungsbedarf  erkannt  und  stellt  sich \nden  neuen  Gegebenheiten.  Unter  diesen  Voraussetzungen  hat  sie  im \nJahr  2012  unter  aktiver  Beteiligung  der  Mitarbeitenden  einen  Strate-\ngieprozess initiiert und diesen mit der Definition von Unternehmens-\nwerten  und  der  Entwicklung  einer  Vision  sowie  klarer  strategischer \nZielvorgaben  per  Ende  2012  abgeschlossen  und  im  Berichtsjahr  mit \nder Umsetzung derselben begonnen. \nIntegrales  Risikomanagement:  Die  GVZ  ist  verschiedenen  Risiken \nausgesetzt. Um diese zu kontrollieren und systematisch zu bearbeiten, \nhat  das  Unternehmen  den  Aufbau  eines  integralen  Risikomanage-\nments eingeleitet. Eine Organisation wie die GVZ, die als Versicherer \nund institutioneller Anleger tätig ist, hat schon bis dato mit verschie-\ndenen  Massnahmen  ihre  Risiken  bearbeitet.  Jetzt  geht  es  darum,  mit \neinem integralen Ansatz das Risikomanagement auf sämtliche Aktivi-\ntäten der GVZ auszudehnen und  die Einzelmassnahmen in einen Ge-\nsamtrahmen  einzubetten.  Gemäss  Herrn  Doktor  Christoph  Lienert, \nLeiter Risikomanagement, ist die Risiko-Identifikation das Schlüssel-\nelement  des  Risikomanagements,  denn  ein  bekanntes  Risiko  ist  nur \nnoch ein halbes Risiko.  \nErgebnisbetriebliche Tätigkeit: Infolge der regen Bautätigkeit hat der \nVersicherungsstand  auf  neu  289'274  versicherte  Gebäude  zugenom-\nmen. Dadurch erhöht sich die Versicherungssumme aller geschätzten \nGebäude  auf  467,4 Milliarden  Franken. Der  Anstieg des  Bruttoertra-\nges auf 176'622'000 ergab sich aus den um etwa 15 Millionen höheren \nVersicherungsprämien, in circa 13 Millionen tieferen Einnahmen aus \nden  Brandschutzabgaben  sowie  den  rund  4  Millionen  höheren  diver-\nsen  Erträgen.  Bei  den  Aufwendungen  ist  festzuhalten,  dass  sich  die \nAusgaben  für  Feuerschäden  dank  den  griffigen  präventiven  Mass-\nnahmen  nochmals  um  rund  18  Millionen  reduzierten.  Auch  bei  den \nElementarschäden,  die  um  circa  8  Millionen  auf  18  Millionen  abge-\nnommen  haben,  konnte  eine  Entlastung  der  Schadensumme  festge-\nstellt werden. Vor allem dank der moderaten Schadenausfallzahlungen \nkonnte das Unternehmensergebnis um 17 Millionen auf 41 Millionen \nverbessert  werden.  Sogar  beim  Ergebnis  aus  Kapitalanlagen  konnte \neine  Verbesserung  gegenüber  dem  Vorjahr  von  8  Millionen  erzielt \nwerden.  \nErhöhung  der  Verwaltungsrats-Entschädigungen:  Die  AWU  wurde \ndarüber in Kenntnis gesetzt, dass der Verwaltungsrat beschlossen hat, \nseine Entschädigung zu erhöhen. Gemäss geltendem Recht hat dieser \ndie  Möglichkeit,  in  eigener  Kompetenz  und  ohne  Einverständnis  der \nEigentümerschaft  respektive  deren  Vertretung,  diesen  Beschluss  zu \nfassen und umzusetzen. Ob die Erhöhung der Entschädigung von 8000 \nFranken  auf  neu 15'000  Franken bei  Verwaltungsratsmitgliedern und \neine Erhöhung beim  Verwaltungsratspräsidenten auf 40'000 Franken, \nalso einen Anstieg der Gesamtentschädigung von 56'000 auf neu rund \n200'000 Franken zur Folge hat, gerechtfertigt ist, möchte ich an dieser \nStelle  nicht  werten.  Was  aber  besonders  störend  ist  und  bei  weiten \nTeilen  der  Bevölkerung  auf  Unverständnis  stösst,  ist  die  Tatsache, \ndass  der  Verwaltungsrat  in  eigener  Kompetenz  über  dieses  Geschäft \nentscheiden kann.  \nWürdigung: Die SVP wird den Jahresbericht und die Jahresrechnung \n2013  der  Gebäudeversicherung  genehmigen  und  dankt  dem  Verwal-\ntungsrat, der Geschäftsleitung und allen Mitarbeitern für den grossen \nEinsatz, der im Jahr 2013 geleistet wurde. Besten Dank.  \n \n", "p": 9}, {"t": "Roland Munz (SP, Zürich):  Wir leben in einem Kanton, der an allen \nEcken und Enden wächst. Stadtteile werden neu gebaut, Baureserven \nerschlossen, immer  mehr Menschen wollen in unseren schönen Kan-\nton ziehen und wer hier aufwächst, will gar nicht mehr weg, dafür in \nstets grössere Wohnungen ziehen. Kurzum, es gibt immer mehr Bau-\nten und die bestehenden Gebäude gewinnen in der Regel an Wert. Die \nKapitalsumme  der  bei  der  GVZ  versicherten  Bauten  ist  darum  seit \nJahren  zunehmend.  Unsere  Gebäude-Einheitsversicherungskasse  ver-\nsicherte  per  Ende  2013  gegen  290'000  Bauten  mit  einer  Versiche-\nrungssumme – wir haben es gehört – von 467 Milliarden Franken. Sie \nist gehalten, einen Reservefonds mit einer Limite von 3 Promille des \nVersicherungswertes  zu  pflegen,  um  ausserordentliche  Schadenser-\neignisse decken zu können. Und bei steigender Versicherungssumme \nmuss darum logischerweise auch der Bestand des Reservefonds wach-\nsen. Die Pflicht zum Wachstum ergibt sich hier nicht um des Wachs-\ntums willens, sondern daraus, um die Absicherung für alle zu halten. \nAus diesem Grund muss in Jahren ohne besondere Schadensereignisse \nein positives Rechnungsergebnis erzielt werden. Die  GVZ sollte ihre \nliquiden  Mittel  mit  angemessener  Rendite  anlegen,  da  es  allseits \nwünschbar  ist,  im  Interesse  von  Mietenden  wie  von  Vermietenden, \ndass  die  Versicherungsprämien  tief  bleiben  können.  Diese  Aufgaben \nhat  die  GVP  im  Berichtsjahr  gut  erledigt.  Dabei  kam  der  GVZ  auch \nzugute, dass 2013 keine besonders grossen Schadensereignisse auftra-\nten, anders etwa als im Vorjahr, als massive Hagelstürme das Ergebnis \nbelasteten.  Der  2013  erwirtschaftete  Reingewinn  von  fast  45  Millio-\nnen kann daher  als ansprechend betrachtet  werden.  Als  ansprechend, \naber leider angesichts des Gesagten nicht als derart grandios, dass sich \nRaum für Prämiensenkungen ergeben hätte.  \nUnverhältnismässige  Risiken  in  der  Anlagestrategie  scheinen  dabei \nkeine  eingegangen  worden  zu  sein,  wenn  auch  im  Anlage-Portfolio \nder Bestand an nicht erstklassig bewerteten Aktiva zugenommen hat. \nDie  Gründe  hierfür  wurden  der  AWU  erörtert  und  sind  plausibel. \nNicht zuletzt auch vor diesem Hintergrund ist sehr zu begrüssen, dass \ndie  Geschäftsleitung  um  einen  Leiter  Risikomanagement  verstärkt \nwurde.  Solch  ein  eigenständiger  Bereich  bis  auf  Stufe  Geschäftslei-\ntung ist bei einer Unternehmung der Grösse der GVZ mehr als ange-\nmessen.  \nSie  erinnern  sich  vielleicht,  für  Diskussionen  sorgte  im  Vorjahr  der \nUmstand,  dass  die  GVZ  zwar  stets  korrekt  Rechnung  legt  und  die \nAufsichtskommission  immer  mit  allen  gewünschten  Daten  beliefert \nwurde, aber dass die Rechnungslegung eben nicht nach einem qualifi-\nzierten Standard erfolgt, obwohl seit ein paar Jahren mit Swiss GAAB \nFER 41 ein anerkannter Standard für Rechnungen von Gebäudeversi-\ncherungsgesellschaften  vorliegt.  Die  SP  äusserte  daher  voriges  Jahr \nzusammen  mit  der  AWU  den  Wunsch,  die  GVZ  möge  diesen  Stan-\ndard  zumindest  intern  anwenden.  Die  GVZ  hat  seither  beschlossen, \nSwiss GAAP FER 41 auf 2015 einzuführen. Dies ist ausdrücklich zu \nbegrüssen,  namentlich  weil  auch  Gebäudeversicherungen  anderer \nKantone  beschlossen,  es  gleichzutun.  Damit  kann  auch  eine  Ver-\ngleichbarkeit erreicht werden.  \nBei der Vorberatung der Jahresrechnung 2013 in der Kommission er-\nfolgte  denn  auch  bereits  eine  entsprechend  aufbereitete  Darstellung \nund die über die bisherige Rechnungslegung hinausgehenden Elemen-\nte  des  neuen  Standards  sind  ungefragt  präsentiert  worden,  was  beim \nSprechenden ausdrücklich zur Freude Anlass gab.  \nZusammenfassend: Das Risikomanagement ist gut aufgestellt worden, \ndie Zahlen sprechen eine positive Sprache und Anliegen aus der Auf-\nsichtskommission  wurden  aufgenommen  und  umgesetzt.  Im  Namen \nder SP-Fraktion spreche ich daher allen Mitarbeitenden der GVZ auf \nallen  Stufen  für  die  geleistete  Arbeit  unseren  herzlichen  Dank  aus. \nÜber  die  neue  Verwaltungsrats-Entschädigung  werden  wir  dann  im \nBericht  zum  laufenden  Geschäftsjahr,  in  dem  es  auch  stattgefunden \nhat, ausführlicher Stellung nehmen, wenn wir dann auch mit der Ar-\nbeit des neuen Verwaltungsrates Erfahrung gesammelt haben. Die SP \nempfiehlt daher Zustimmung zu Rechnung und Geschäftsbericht unse-\nrer  erfolgreichen  Gebäude-Einheitsversicherungskasse  und  damit  die \nAnnahme der Vorlage.  \n \n", "p": 11}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Die  FDP  genehmigt  den  Ge-\nschäftsbericht  und  die  Jahresrechnung  2013.  Die  Zahlen  haben  Sie \ndem  Geschäftsbericht  entnommen  und  Sie  haben  jetzt  schon  bereits \neinige Zahlen gehört. Die Themen sind also alle angesprochen und ich \nwerde nur noch einige Dinge hervorheben.  \nDie  GVZ  hat  ein  ruhiges  Geschäftsjahr  hinter  sich,  keine  ausseror-\ndentlichen Schadensereignisse prägen das Geschäftsjahr. Die Summe \nder Bauzeitversicherungen ist angestiegen, was die nach wie vor hohe \nBautätigkeit  im  Kanton  Zürich  widerspiegelt.  Der  Geschäftsbericht \nmacht auch mit dem Organigramm deutlich sichtbar, dass die drei Be-\nreiche  «Brandschutz»,  «Feuerwehr»  und  «Versicherung»  enger  zu-\nsammenarbeiten  und  die  einzelnen  Massnahmen  besser  aufeinander \nabstimmen. Das kann also nur Kompetenz und Effizienz sein. Hoffen \nwir nun, dass dieser Monopolist das auch innovativer umsetzen kann \nund dass sich das in Zukunft zeigen wird. Die Bücher der GVZ wer-\nden nun – und da sind wir sehr froh darüber – ab 2014 als selbststän-\ndige  öffentlich-rechtliche  Anstalt  eben  heute  noch  mit  OR  957a  ge-\nführt  und  das  wird  sich  ja  nun  ändern.  Denn  endlich  schwenkt  auch \ndie  GVZ  auf  ein  anerkanntes,  von  mehreren  Gebäudeversicherungen \nbereits  angewendetes  Branchenmodell  oder  einen  Branchenstandard \nein. Swiss GAAP FER 41 gilt ab 2015, das ist wichtig für uns. Damit \nwird den tatsächlichen Verhältnissen der Vermögens-, der Finanz- und \nder  Ertragslage  entsprochen.  Das  ist  eine  hohe  Forderung  der  AWU \ngewesen und wir sind sehr froh, dass da Folge geleistet wird. Endlich \nlassen sich nun die verschiedenen Gebäudeversicherungen besser ver-\ngleichen und die Aussagen, die wir immer wieder hören, die GVZ sei \ndie billigste  Versicherung, diejenige  mit den tiefsten  Prämien, lassen \nsich nun überprüfen. Wir sind sehr erfreut, dass das nun mit Transpa-\nrenz oder mit der sogenannten «True-and-fair-view» gemacht wird.  \nDer AWU-Präsident hat es bereits gesagt, es stehen im Verwaltungsrat \nWiederwahlen  an.  Es  geht  nun  also  darum,  dass  der  Verwaltungsrat \nmit all seinen Ausschüssen die bevorstehenden, eben wiederkehrenden \nund personellen Änderungen gut vorbereitet und so vollzieht, dass ge-\nrade bei den Anlagen die hohe Sachkompetenz gesichert ist. Das muss \njetzt natürlich auch in Kombination mit dem neu ausgebauten Risiko-\nmanagement gemacht werden. Wir wünschen der GVZ und ihren Mit-\narbeitenden bei der Umsetzung all dieser Sachen viel Erfolg und hof-\nfen auf ein ebensolches Resultat für 2014. Besten Dank.  \n \n", "p": 13}, {"t": "Maria  Rohweder  (Grüne,  Männedorf):  Das  vergangene  Jahr  war  für \ndie GVZ unspektakulär. Der Kanton Zürich blieb von Grossereignis-\nsen verschont und so konnte die GVZ einen Teil des erwirtschafteten \nBetriebsergebnisses  zur  Aufstockung  ihrer  Rückstellungen  für  Even-\ntualverpflichtungen  gegenüber  der  IRG  verwenden.  Die  IRG  ist  die \nInterkantonale Risikogemeinschaft für Elementarschäden, die von der \nGVZ  und  18  weiteren  kantonalen  Gebäudeversicherungen  gebildet \nwird. Sie ist eine Solidargemeinschaft, das heisst, dass hohe Elemen-\ntarschäden unter den kantonalen Gebäudeversicherungen ausgeglichen \nwerden. Die Kostendeckung erfolgt aus einem Fonds, in den die Ge-\nsellschaften nach einem Schlüssel einzahlen. Die GVZ untersteht ge-\nmäss Anhang zur Jahresrechnung zurzeit einer Eventualverpflichtung \ngegenüber der IRG in der Höhe von 238 Millionen Franken, im Vor-\njahr  waren  es  knapp  94  Millionen.  Angesichts  dieser  Erhöhung  geht \ndie  Grüne  Fraktion  davon  aus,  dass  die  Bildung  von  zusätzlichen \nRückstellungen  die  GVZ  auch  in  den  kommenden  Jahren  finanziell \nfordern wird. Wir werden deshalb weiterhin ein besonderes Auge auf \ndie  finanzielle  Entwicklung  der  Kapitalanlagen  haben.  Wir  sind  uns \ndabei des  Spannungsfeldes zwischen Risiko und Rendite bewusst, in \nwelchem sich die GVZ bewegt. Die Grundsätze der VZ für die Aus-\nwahl  der  Anlagen  finden  bei  den  Grünen  Zustimmung.  Sie  besagen, \ndass  die  getätigten  Investitionen  volkswirtschaftlich  oder  ökologisch \nnutzbringend  sein  sollen  und  keine  schädigenden  Auswirkungen  auf \ndas  gesellschaftliche  Umfeld  haben  sollten.  Zum  Beispiel  investiert \ndie GVZ nicht in Anlageprodukte, deren Rendite auf Preisentwicklung \nvon Nahrungsmitteln basiert. Das ist vorbildlich. Auch die Zurückhal-\ntung in der Umsetzung der Immobilienstrategie befürworten wir ange-\nsichts der laufenden Entwicklung auf dem Immobilienmarkt. Den Ent-\nscheid  der  GVZ,  unter  diesen  Umständen  selber  als  verantwortungs-\nbewusste Bauherrin aufzutreten, erscheint uns aus heutiger Sicht ver-\ntretbar.  Der  Beschluss  einer  umsichtigen  Anlagestrategie  allein  führt \naber noch nicht zum erwünschten Ziel. Wird bei deren Umsetzung zu \nsehr  auf  die  Erholung  der  Finanz-  und  Devisenmärkte  abgestellt, \nkönnte sich  dies  in  Zukunft  wiederum  in  grösseren  Wertberichtigun-\ngen  im  Jahresergebnis  niederschlagen.  Im  Branchenvergleich  weist \ndie GVZ ausserdem eine tiefe Eigenmittelausstattung aus.  \nDie  Aufstockung  des  Reservefonds  ist  auch  angesichts  der  anhalten-\nden  Bautätigkeit in unserem  Kanton  wohl  eine  permanente  Aufgabe. \nVor diesem Hintergrund und mit Blick auf die bestehenden Eventual-\nverpflichtungen gegenüber der IRG teilen wir Grünen die Ansicht der \nGVZ, eine Reduktion der heute schon tiefen Prämien zurzeit nicht in \nBetracht  zu ziehen. Zur bisher  angewendeten  Rechnungslegung habe \nich mich vor einem Jahr sehr kritisch geäussert. Die Grünen begrüssen \ndie  Umstellung  auf  die  True-and-fair-view-Darstellung  gemäss  dem \nneuen Branchenstandard Swiss GAAP FER 41. Durch die nun erhöhte \nTransparenz ist eine Vergleichbarkeit mit den anderen kantonalen Ge-\nbäudeversicherungen möglich und damit wird innerhalb der IRG mehr \nFairness erreicht.  \nPositiv  zur  Kenntnis  genommen  haben  wir  die  Erweiterung  der  Ge-\nschäftsleitung  durch  den  Bereich  Risikomanagement.  Die  GVZ  zeigt \ndamit, dass sie vorhandene Lücken erkennt und gewillt ist, die erfor-\nderlichen  Massnahmen  umzusetzen.  Der  Geschäftsbericht  beinhaltet \neine  gut  messbare  und  verständliche  Übersicht  zur  Thematik  des  in-\ntegrierten  Risikomanagements,  deren  Lektüre  ich  sehr  empfehlen \nkann.  Die dort  enthaltene  Feststellung, dass  ein identifiziertes Risiko \nnur noch ein halbes Risiko ist, stärkt das Risikobewusstsein der Mit-\narbeitenden.  Sie passt  aber  auch zur  Gebäudeschaden-Prävention,  ei-\nnem weiteren Bereich der GVZ. Zur Gebäudeschaden-Prävention ge-\nhört  die  Sensibilisierung  der  Bevölkerung.  Ziel  ist  die  Förderung  ei-\ngenverantwortlichen Handelns. Dies führt nicht nur zur Schonung der \nFinanzen  der  GVZ  und  der  Prämienzahler,  sondern  wird  hoffentlich \nauch weniger Ärger bei den Betroffenen verursachen. Da die klimati-\nschen  Entwicklungen  der  vergangenen  Jahrzehnte  darauf  hinweisen, \ndass Stürme und Überschwemmungen weiter zunehmen werden, muss \nes  im  Interesse  jedes  Hauseigentümers,  jeder  Mieterin  sein,  die  Ele-\nmentarschäden möglichst gering zu halten. Die Grüne Fraktion hofft, \ndass  die  überarbeiteten  Brandschutz-Richtlinien  zur  gewünschten \nHarmonisierung  führen.  Mit  Sorge  blickt  sie  hingegen  auf  den  Be-\nstand  der  Feuerwehr,  deren  Sicherung  auch  in  Zukunft  eine  Heraus-\nforderung bleibt. Dass wir in unserem Kanton ruhig schlafen können \noder zumindest davon ausgehen dürfen, dass rasch Hilfe kommt, wenn \nwir sie brauchen, verdanken wir auch den kommunalen Feuerwehren. \nDeshalb  ein  grosses  Dankeschön  an  alle  Zürcherinnen  und  Zürcher, \ndie sich in der lokalen Feuerwehr auf der Basis des Milizprinzips en-\ngagieren. Tragen wir unseren Miliz-Feuerwehren weiterhin Sorge.  \nUnd  damit  komme  ich  zum  Ende  meiner  Ausführungen.  Die  Grüne \nFraktion  mit  AL  und  CSP  dankt  der  Geschäftsleitung,  dem  Verwal-\ntungsrat  und  allen  Mitarbeitenden  für  die  geleistete  Arbeit.  Sie  emp-\nfiehlt, Geschäftsbericht und Jahresrechnung 2013 zu genehmigen.  \n \n", "p": 14}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Das  Jahr  2013  kann  gegenüber \ndem Vorjahr als ruhig bezeichnet werden, was die Schadensereignisse \nbetrifft. Dies ist für die Zürcherinnen und Zürcher ein positiver Rück-\nblick, bedeutete aber auch für die GVZ, dass sie sich internen Projek-\nten, wie der Umsetzung der in den letzten Jahren erarbeiteten Strate-\ngie,  vertieft  widmen  und  einen  erfreulichen  finanziellen  Abschluss \npräsentieren konnte. Die Stärkung des Fonds ist sicher erfreulich. Die \nimmer noch hohe Bautätigkeit im Kanton Zürich führt zu einem wei-\nterhin  stark  steigenden  Gebäudebestand  und  damit  auch  steigender \nVerantwortung  der  GVZ  für  die  versicherten  Gebäude.  Mit  diesem \nsteigenden  Volumen,  dem  komplexen  Anlagemarkt,  verstärkten \nRückversicherungsforderungen und weiteren Trends der letzten Jahre \nwird das Thema «Risiko» immer wichtiger. Die Grünliberalen begrüs-\nsen  daher  die  Stärkung  dieses  Themas  in  der  Geschäftsleitung  mit \nDoktor  Lienert  (Christoph Lienert)  sehr. Gerade was die Anlagestra-\ntegie anbelangt, die auch letztes Jahr in meinem Votum aufgeschienen \nist, sind wir  sehr gespannt, Herrn Lienert noch persönlich kennenzu-\nlernen,  um  mit  ihm  Aktivitäten  und  Erfahrungen  vertieft  auszutau-\nschen.  \nWenn  die  GVZ  Änderungen  und  Projekte  angeht  und  diese  in  der \nAWU  vorstellt,  sind  diese  meist  gut  begründet  und  werden  in  den \nmeisten  Fällen  zur  Kenntnis  genommen  respektive  akzeptiert.  Nach \ngut einem Jahr Tätigkeit in der AWU und ohne Vorerfahrung in die-\nsem Bereich scheint mir die GVZ aber doch ein relativ grosser Damp-\nfer zu sein mit einer gewissen Trägheit. Dies ist auch durch die vielen \nPartner  und  die  dezentralen  Strukturen  bedingt  und  hat  Vor-  und \nNachteile.  Einige  Beispiele  sind  die  Feuerwehren  und  deren  Zusam-\nmenarbeit, die erst langsam immer stärker gefordert wird, das Thema \n«Brandschutz»,  «Ausbildung  und  Zusammenarbeit  mit  diesen  Part-\nnern»  oder  auch  zuletzt  «die  Erhöhung  der  Verwaltungsrats-\nHonorare»,  die  relativ  spät  erfolgte,  damit  auch  neue  Mitglieder  die \nArbeit in der GVZ als attraktiv wahrnehmen.  \nMit  der  neu  erarbeiteten  Strategie  ist  aber  eine  gewisse  Dynamik \nspürbar,  welche  wir  begrüssen.  Nachdem  noch  im  letzten  Jahr  eine \nUmstellung auf den Swiss GAAP FER von der GVZ als nicht oppor-\ntun angesehen wurde, hörten wir dieses Jahr bereits von einer Umstel-\nlung auf nächstes Jahr hin. Das ist doch ein Umstoss in relativ kurzer \nZeit  und  spricht  für  die  Dynamik.  Die  GVZ  erläuterte  der  AWU  die \nentscheidenden  Entwicklungen,  welche  die  wichtigsten  Vorbehalte \nder  GVZ  gegenüber  diesem  Standard  beseitigt  haben.  Die  konstante \nBeobachtung des Umfelds, das anscheinend doch gekonnte Lobbying \nund die Reaktionsgeschwindigkeit, welche diesem Entscheid zugrun-\nde liegen, können wir nur begrüssen.  \nZum Schluss danke auch ich allen Mitarbeitenden der GVZ, der Füh-\nrung sowie den Partnern bei der Feuerwehr und dem Brandschutz im \nganzen  Kanton.  Die  Grünliberalen  werden  den  Jahresbericht  und  die \nJahresrechnung 2013 genehmigen.  \n \n", "p": 16}, {"t": "Franco Albanese (CVP, Winterthur): Die CVP-Fraktion bedankt sich \nbei den verantwortlichen Organen der GVZ sowie bei allen Mitarbei-\ntern, die zu diesem erneut guten Geschäftsergebnis beigetragen haben. \nWir  folgen  demnach  dem  Antrag  des  Regierungsrates  und  dem  der \nAufsichtskommission und empfehlen sowohl die Rechnung wie auch \nden Geschäftsbericht der GVZ für das Jahr 2013 zur Annahme und die \nEntlastung der verantwortlichen Organe. Verdankenswerterweise sind \nSie vom Kommissionspräsidenten und von meinen Kommissionskol-\nleginnen  und  -kollegen  umfänglich  über  den  Geschäftsbericht  der \nGVZ informiert worden. Über dies hinaus hüte ich mich, meine kriti-\nschen  Voten  der  vergangenen  Jahre  zu  wiederholen,  auch  wenn  ich \nüberzeugt  bin,  dass  sie  nichts  an  ihrer  Aktualität  eingebüsst  haben. \nAus diesem Grund behalte ich mir auch vor, sie zu gebotener Zeit aus \nmeinem  Köcher  zu  ziehen  und  jederzeit  neu  auf  meinen  Bogen  zu \nspannen.  Eines  sei  aber  bei  dieser  Gelegenheit  doch  noch  zu  erwäh-\nnen:  Dem  aufmerksamen  Leser  der  GVZ-Jahresrechnung  dürfte  es \naufgefallen sein, dass gegenüber dem Vorjahr bei gestiegenem Ertrag \nund Gewinn die Beiträge, Subventionen, Objekt- und Brandschutz ge-\nsunken  sind.  Die  lieben  Kollegen  unter  uns,  welche  die  Diskussion \nbeantragt  haben  zum  Postulat,  das  zum  Ziel  hat,  die  gesetzlichen \nGrundlagen zu schaffen, die die finanzielle Unterstützung von Ausbil-\ndungen zum Verhalten bei Bränden und der Handhabung von Klein-\nlöschgeräten durch die Gebäudeversicherung vorsehen, seien hier dar-\nauf  hinzuweisen,  schon  mal  gute  Argumente  bereitzulegen.  Ich  bin \ngespannt, warum Sie der GVZ, einen Beitrag an die Ausbildungskos-\nten zu leisten, verwehren möchten, wenn dadurch ein zusätzlicher po-\nsitiver Anreiz geschaffen werden kann, auf freiwilliger Basis berufstä-\ntige und im Kanton Zürich wohnhafte Personen gezielt schulen zu las-\nsen, zumal dies einerseits die Finanzen der GVZ mehr als nur zulassen \nund  es  anderseits  dazu  führen  kann,  dass  die  Schadenssummen  bei \nBrandereignissen deutlich eingedämmt werden. Dankeschön.  \n \n", "p": 17}, {"t": "Ruth Kleiber (EVP, Winterthur): Die GVZ ist mehr als eine Versiche-\nrung.  Als  Sicherheitsinstitution  erfüllt  die  GVZ  ihren  Auftrag  im \nDienste der Bevölkerung im Kanton Zürich. Es ist beruhigend zu wis-\nsen: Den Menschen im Kanton Zürich wird in der Not, bei einem Un-\nglück oder Schadenfall schnell geholfen. Die Feuerwehr und die Hel-\nfer arbeiten professionell und verstehen ihr Handwerk. Im Kanton Zü-\nrich stand die Feuerwehr zum Beispiel letztes Jahr 15'371 Mal im Ein-\nsatz.  Es  konnten  511  Menschen  und  277  Tiere  gerettet  werden.  Die \nRahmenbedingungen  der  Feuerwehrleute  bei  ihrer  Arbeit  gestaltet \nsich jedoch manchmal schwierig infolge des verdichteten Bauens oder \nauch wegen des hohen Verkehrsaufkommens.  \nAuf  Seite  8  des  Geschäftsberichts  wird  auf  die  Ziele  der  Strategie \n2012  bis  2016  hingewiesen.  Diese  sind  die  Verankerung  einer  ge-\nmeinsamen  Führungsstruktur,  die  GVZ  als  kundenfreundliches \nDienstleistungsunternehmen, als Partner im Feuerwehrwesen, als Auf-\nsichtsinstitution, Koordinatorin und Innovatorin, die Hotline-Nummer \nbei einer Schadenmeldung, speditive Abwicklung der Schadensschät-\nzung  und  eine  Harmonisierung  der  Umsetzung  der  Brandschutzvor-\nschriften im Kanton Zürich. Im Jahr 2014, also heute, ist Halbzeit in \ndieser vorgegebenen Strategie und so, wie ich es beurteilen kann, ist \ndie GVZ sehr gut unterwegs. Es gibt aber schon noch Baustellen bei \nder  Umsetzung  der  Strategie.  Ich  erhalte  auch  dieses  Jahr  Rückmel-\ndungen,  dass  gerade  für  KMU-Betriebe  die  Brandschutzvorschriften \nsehr  umfangreich  und  manchmal  schwer  nachvollziehbar  seien.  Der \nVollzug der Brandschutzvorschriften wird in den Gemeinden zum Teil \nunterschiedlich gehandhabt, dies soll verbessert werden. Im Jahr 2013 \nwurde der Lehrgang für angehende Brandschutz-Fachkräfte und Wei-\nterbildung  der  Mitarbeitenden  angeboten  und  natürlich  von  diesen \nauch  genutzt.  Die  GVZ  steht  finanziell gut da.  Der  Immobilienanteil \nim Anlage-Portfolio wird ausgebaut. Risiko und Rendite stehen in ei-\nnem  Abhängigkeitsverhältnis.  Man  geht  bewusst  unnötigen  Risiken \naus dem Weg. Ebenfalls – und das freut mich eigentlich besonders – \nwird nicht in Anlageprodukte investiert, deren Rendite auf Nahrungs-\nmitteln basiert. Die GVZ ist einer Vielzahl von Risiken ausgesetzt. Es \nwurde  neu  die  Stelle  eines  Risikomanagers  geschaffen,  im  Herbst \n2012 wurde diese Stelle besetzt. Es lohnt sich im Geschäftsbericht das \nInterview des Leiters des Risikomanagements nachzulesen, es ist sehr \ninteressant.  \nLob  bekommt  die  GVZ  auch  aus  dem  EU-Raum.  Die  Schweiz  habe \nmit dem Versicherungsobligatorium der Gebäude etwas sehr Wertvol-\nles. Gerade bei den Überschwemmungen in Deutschland und in Öster-\nreich im Jahr 2013 habe sich gezeigt, was es für die betroffenen Haus-\neigentümer  bedeutete,  denn  die  wenigsten  verfügten  über  einen  aus-\nreichenden Versicherungsschutz. Die Zürcher Hauseigentümer können \nzuversichtlich sein, dass nach einem Schaden die anfallenden Kosten \nfür  die  Wiederherstellung  ihres  Gebäudes  die  GVZ  aufkommt.  Ihr \nHaus geht nicht verloren.  \nWenn  ich  den  Geschäftsbericht  der  GVZ  durchlese,  dann  wird  mir \neinmal mehr bewusst: Wir haben es in der Schweiz sehr gut. Die EVP \ndankt  den  Mitarbeitenden,  der  Geschäftsleitung  und  dem  Verwal-\ntungsrat der GVZ für ihre Arbeit. Die EVP empfiehlt dem Kantonsrat, \ndie  Rechnung  und  den  Geschäftsbericht  2013  der  GVZ  zu  genehmi-\ngen. Danke.  \n \n", "p": 18}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Letzten  Montag  befasste  sich  die \nFraktion  der  BDP  intensiv  mit  dem  Geschäftsbericht  und  der  Rech-\nnung  der  Gebäudeversicherung  des  Kantons  Zürich.  Die  GVZ  blickt \nauf ein unspektakuläres Jahr  zurück.  Im  Geschäftsjahr 2013  sind der \nKanton Zürich und somit auch die GVZ von ausserordentlichen Scha-\ndensereignissen verschont geblieben. Und auch an den Finanzmärkten \nherrschte  mehrheitlich  Sonnenschein.  So  erstaunt  es  nicht,  dass  die \nGVZ  mit  einem  guten  Gesamtergebnis  von  gut  40  Millionen  ab-\nschliesst.  In  diesem  Zusammenhang  nimmt  die  BDP  erfreut  zur \nKenntnis, dass der Verwaltungsrat beschlossen hat, die Rechnungsle-\ngung nach dem anerkannten Standard Swiss GAAP FER 41 ab 2015 \neinzuführen. Wenn man den Geschäftsbericht etwas genauer unter die \nLupe nimmt, wird einem sofort klar, dass die GVZ ihr etwas verstaub-\ntes  Image  abgelegt  hat  und  recht  flott  unterwegs  ist.  Die  Ziele  der \nGVZ-Strategie  2012  bis  2016  werden  laufend  umgesetzt,  das  GVZ-\nJahr  im  Überblick  zeigt  das  im  Zeitraffer  sehr  eindrücklich.  Ich  ver-\nzichte aus Effizienzgründen auf deren Aufzählung.  \nIm  Mai  2013  änderte  der  Regierungsrat  die  Vorschriften  über  die \nSubventionen der GVZ an den Brandschutz und erhöhte die Subventi-\nonen  für  freiwillige  Verbesserungen  des  Brandschutzes  auf  einheitli-\nche 40 Prozent der Erstellungskosten. Als Mitglied der Baukommissi-\non «Erweiterung Alters- und Spitexzentrum Dübendorf» musste ich an \nder letzten Sitzung aber erfahren, dass diese Subventionen mit teilwei-\nse unverhältnismässigen Auflagen verbunden sind. Das kann ja wohl \nnicht das Ziel der Erhöhung der Subventionen sein. Jetzt aber werden \nwir das Gespräch mit der GVZ suchen mit dem Ziel der Deeskalation \nund der Klarstellung des Umfangs der Umbaumassnahmen. Noch bin \nich frohen Mutes für eine gute Lösung.  \nFür mich als circa drittletzten Sprecher ist schon ziemlich alles gesagt \nworden, was gesagt werden musste, und in Anbetracht der lockenden \nFussballspiele der Weltmeisterschaft in Brasilien habe ich die Vorbe-\nreitung zu meinem Votum etwas kürzer gehalten als sonst. Ich bin si-\ncher,  Sie  werden  mir  das  verzeihen.  Die  BDP-Fraktion  stimmt  der \nGenehmigung  der  Rechnung  und  dem  übersichtlich  gestalteten  Ge-\nschäftsbericht  2013  zu  und  bedankt  sich  bei  allen  Mitarbeiterinnen \nund  Mitarbeitern  für  die  geleistete  Arbeit  und  beantragt  Ihnen,  den \nGeschäftsbericht zu genehmigen. Besten Dank.  \n \n", "p": 19}, {"t": "Erich  Vontobel  (EDU,  Bubikon):  Auch  wir  von  der  EDU  haben  die \ndiversen Berichte zum Thema «GVZ» studiert. Die GVZ läuft offen-\nsichtlich sehr gut und ist auch von der Idee her eine geniale Instituti-\non,  um  die  uns  sogar  Exponenten  der  EU  beneiden.  Offensichtlich \nmachen  wir  Schweizer  nicht  alles  falsch.  Nachdem  nun  schon  alles \nWesentliche  gesagt  worden  ist,  mache  ich  es  kurz:  Ganz  herzlichen \nDank den Verantwortlichen der GVZ und allen ihren Mitarbeitenden \nfür ihren wertvollen Dienst zugunsten von uns allen in diesem Kanton. \nDie  EDU  wird  Rechnung  und  Geschäftsbericht  2013  der  GVZ  ge-\nnehmigen.  \n \n", "p": 20}, {"t": "Regierungsrat Mario Fehr: Zunächst einmal ganz herzlichen Dank für \nIhre Voten, Sie setzen sich intensiv mit der Gebäudeversicherung und \nihrer  Arbeit  auseinander.  Und  obwohl  Sie  sich  sehr  intensiv  mit  der \nGebäudeversicherung  und  ihrer  Arbeit  auseinandersetzen,  sind  Sie \nvoll des Lobes. Was gibt es Schöneres für einen Verwaltungsratsprä-\nsidenten, als die Wertschätzung der Arbeit der Mitarbeitenden der Ge-\nbäudeversicherung  zu  spüren?  Wir  werden  diese  ihnen  auch  gebüh-\nrend  übermitteln,  ich  glaube,  es  ist  gut  für  die  Mitarbeiterinnen  und \nMitarbeiter  der  Gebäudeversicherung, dass sie  merken, dass ihre  Ar-\nbeit hier auch geschätzt wird.  \nIch möchte auf einen, nur auf einen Aspekt der Debatte eingehen: Ma-\nria Rohweder von der Grünen Fraktion hat zu Recht darauf hingewie-\nsen,  dass  wir  der  Freiwilligen  Feuerwehr  sehr  Sorge  tragen  müssen. \nDas tun wir. Ich will Ihnen in fünf Punkten aufzeigen, wie wir versu-\nchen,  diese  Freiwilligenbestände  der  Feuerwehr  zu  halten,  wie  wir \nständig auch diese Arbeit der Freiwilligen Feuerwehr verbessern wol-\nlen:  \nDie  beste  Feuerwehr  ist  diejenige,  die  gar  nie  in  den  Einsatz  muss. \nBeim Brandschutz – Ruth Kleiber hat darauf hingewiesen, dass es hier \nin der Vergangenheit noch Umsetzungsschwierigkeiten gegeben hat – \nsind  wir  besser  unterwegs.  Wir  werden  uns  bemühen,  diese  Brand-\nschutzvorschriften,  die  ab  1.  Januar  2015  gelten,  überall  im  Kanton \ngleich  umzusetzen.  Aber  die  beste  Feuerwehr  ist  ein  guter  Brand-\nschutz, wenn eben die Feuerwehr gar nicht erst ausrücken muss.  \nZweitens: Wir haben ein Konzept «Feuerwehr 2020», das ganz gezielt \ndie Zusammenarbeit fördert. Maria Rohweder hat auf die Schwierig-\nkeiten  auch  bei  den  Beständen  hingewiesen.  Das  Rezept  heisst  hier, \nSynergien zu nutzen, Zusammenarbeit zu fördern.  \nDer  dritte  Aspekt  ist  derjenige  des  Nachwuchses.  Wir  fördern  sehr \nintensiv  die  Jugendfeuerwehr.  Ich  hatte  auch  schon  Gelegenheit,  an \neinem  Wettkampf  der  Jugendfeuerwehren  teilzunehmen,  also  nicht \naktiv  teilzunehmen,  sondern  eher  betrachtenderweise,  das  war  wahr-\nscheinlich  sicherer  so.  Auf  jeden  Fall  war  ich  sehr  beeindruckt,  was \ndiese jungen Frauen und Männer geleistet haben, und viele von ihnen \nwerden  wir  für  die  Freiwilligen  Feuerwehren  in  den  Gemeinden  ge-\nwinnen können.  \nWir haben, viertens, als Regierungsrat Ihnen beantragt – und Sie sind \nuns mit Überzeugung und wirklich einstimmig, glaube ich, gefolgt  –, \ndie Abzugsfähigkeit des Feuerwehrsoldes nicht nur auf 5000 Franken \nzu  beschränken,  sondern  auf  8000  zu  erhöhen.  Sie  sind  uns  hier  ge-\nfolgt. Auch dies ist ein kleiner Anreiz, ein kleines Dankeschön für alle \ndiejenigen,  die  in  der  Freiwilligen  Feuerwehr  tagtäglich  ihre  Arbeit \nmachen.  \nUnd fünftens: Wir werden mit dem Ausbildungszentrum Andelfingen \nein  schweizweit  führendes  Ausbildungszentrum  haben.  Auch  das \nmacht  es  für  die  Feuerwehren  attraktiver,  ihren Job  zu  tun.  Das  sind \ndie Massnahmen. Wir werden auf diesen Aspekt, Erhaltung der Frei-\nwilligen Feuerwehr, ein grosses Augenmerk richten, das ist ein wich-\ntiger Partner für die Gebäudeversicherung, dem wir Sorge tragen.  \nInsgesamt haben Sie es richtig zusammengefasst: Es war kein spekta-\nkuläres Jahr, aber ein sehr gutes, was will man mehr? \n \n", "p": 20}, {"t": " \n", "p": 22}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  verabschiede  Regierungsrat  und \nVerwaltungsratspräsident  Mario  Fehr  sowie  die  Vertretung  der  GVZ \nauf der Tribüne und wünsche einen guten Tag.  \nBevor wir zu den Geschäften der Gesundheitsdirektion kommen, habe \nich erfahren, dass wir heute unter uns ein Geburtstagskind haben. Das \nist  Sabine  Sieber  und  ich  wünsche  ihr  ebenfalls  einen  schönen  Tag \nund gratuliere. (Applaus.) \n \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Claudio Zanetti (SVP, Gossau): Dieser Kantonsrat hat vor einiger Zeit \neine  Motion  überwiesen,  mit  der  er  den  Regierungsrat  beauftragte, \neine  Vorlage betreffend  Verselbstständigung  der  Psychiatrie vorzule-\ngen. Der Regierungsrat hat mittlerweile ein Gesuch um Fristverlänge-\nrung gestellt und ich beantrage Ihnen namens der Geschäftsprüfungs-\nkommission, diesem Antrag zuzustimmen. Wie Sie sehen, hatten wir \nReduzierte Debatte beantragt, das heisst also, dieser Entscheid ist ein-\nstimmig gefällt worden.  \nDie  Begründung  für  diesen  Antrag  des  Regierungsrates  ist  nachvoll-\nziehbar.  Es  gilt  schliesslich,  im  Bereich  der  Psychiatrie  eine  hohe \nQualität sicherzustellen, und wir sind bereits mit dermassen wichtigen \nUmstrukturierungen konfrontiert, dass es jetzt einfach zu viel gewesen \nwäre, auch noch die Verselbstständigung an die Hand zu nehmen. Al-\nlerdings ist die Richtung vorgegeben und der Regierungsrat ist in die-\nse Richtung tätig.  \nGleichwohl  sind  natürlich  Fristverlängerungen  immer  etwas  lästig, \nFristen sind schliesslich da, damit man sie einhält. Wenn wir uns jetzt \nentscheiden müssen, ob wir auf den roten oder auf den grünen Knopf \ndrücken: Angenommen, Sie drücken auf den roten Knopf, dann wäre \ndie Frist in vier Tagen abgelaufen, aber ändern würde das an der gan-\nzen Sache nicht sehr viel. Es ist also etwas frustrierend vonseiten des \nKantonsrates  als  Auftraggeber  bei  Bestellung  einer  Leistung  des  Re-\ngierungsrates, aber wie gesagt, man kann hier für einmal ein Auge zu-\ndrücken,  weil  die  Begründung  dafür  nachvollziehbar  ist.  Ich  wieder-\nhole es also nochmals: Wir beantragen Ihnen, dem Antrag des Regie-\nrungsrates zuzustimmen.  \n \n", "p": 23}, {"t": "Regine Sauter (FDP, Zürich): In freier Anlehnung an die Queen: «We \nare not amused.» Uns überzeugen die Gründe, die angeführt werden, \nnicht vollends. Wir sind der Meinung, dass drei Jahre eine lange Frist \nsind, um ein solches Projekt aufzugleisen. Nichtsdestotrotz, wir wer-\nden  hier  vor  ein  Fait  accompli  gestellt,  wie  der  Präsident  das  ausge-\nführt hat, wir können gar nicht anders als hier zustimmen. Wir tun dies \nzähneknirschend und hoffen, dass das Projekt nun auf gutem Weg ist \nund  der  Regierungsrat  in  absehbarer  Frist  die  Resultate  präsentieren \nwird.  \n \n", "p": 23}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Gegenüber  Fristerstreckungen \nvon  Motionen  ist  die  CVP  grundsätzlich  kritisch  eingestellt,  da  die \nRegierung  einen  klaren  Auftrag  des  Parlaments  für  die  Umsetzung \neiner Vorlage hat. Drei Jahre sollten für einen solchen Auftrag ausrei-\nchen. Die Rahmenbedingungen im Gesundheitsbereich haben sich je-\ndoch in dieser Legislatur mit der Einführung der DRG (Diagnosis Re-\nlated Groups) grundlegend verändert. Auch die stationären Kapazitä-\nten  in  der  Psychiatrie  sind  zuerst  zu  hinterfragen.  Die  Zusammenle-\ngungen  der  Integrierten  Psychiatrie  Winterthur  mit  dem  Psychiatrie-\nzentrum  Hard  und  des  Psychiatriezentrums  Rheinau  mit  der  PUK \n(Psychiatrische  Universitätsklinik)  sind  erst  vor  Kurzem  erfolgt.  Die \nAuswirkungen dieser strukturellen Veränderungen konnten noch nicht \nvollumfänglich  ausgewertet  werden.  Im  Bereich  der  Psychiatrie  ist \nalso  zurzeit  noch  vieles  ungeklärt.  Deshalb  ist  es  aufgrund  von  aus-\nsenstehenden Faktoren gerechtfertigt, die vorliegende Fristerstreckung \nzu  genehmigen.  Die  CVP  wünscht  in  diesem  heiklen  Bereich  einer \nmöglichen Ausgliederung und Verselbstständigung eine vertiefte Ab-\nklärung und keinen Schnellschuss. Besten Dank.  \n \n", "p": 24}, {"t": "Judith Anna Stofer (AL, Zürich): Es ist nicht ganz so, wie Claudio Za-\nnetti  gesagt  hat,  also  die  Grünen  und  die  AL  mit  CSP  werden  Nein \nsagen zur Fristverlängerung, und dies aus dem einfachen Grund, weil \nwir gegen die Auslagerung der Psychiatrie sind.  \n \n", "p": 24}, {"t": "Emy  Lalli  (SP,  Zürich):  Judith  Stofer,  das  ist  ja  schon  klar,  dass  ihr \ngegen die Auslagerung seid, das sind wir ja auch. Aber bei dieser Vor-\nlage geht es nicht um Auslagerung oder Nichtauslagerung, sondern es \ngeht  lediglich  um  eine  Fristverlängerung.  Und  was  würde  passieren, \nwenn wir diese Frist nicht verlängern würden? Die Vorlage würde an \neine Kommission überwiesen und diese Kommission müsste dann ein \nGesetz  ausarbeiten.  Das  würde  wahrscheinlich  einige  Jahre  dauern. \nDarum sind wir für die Verlängerung dieser Frist.  \n \n", "p": 24}, {"t": " \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 25}, {"t": " \n", "p": 25}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsidentin Brigitta Johner: Entgegen der Ankündigung beantragt \nIhnen  die  Geschäftsleitung  die  Freie  Debatte.  Sie  sind  damit  einver-\nstanden.  \n \n", "p": 25}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die KSSG beantragt Ihnen mehr-\nheitlich,  der  Vorlage  zuzustimmen.  Die  Neubesetzung  des  USZ-\nSpitalratspräsidiums (Universitätsspital Zürich) wurde nötig, weil der \nbisherige Präsident Peter Hasler mit Schreiben vom 14. Juni 2013 sei-\nnen Rücktritt per Ende Juli 2014 erklärte. \nAm 26. Juni 2013 wählte der Regierungsrat Martin Waser zum neuen \nPräsidenten des Spitalrates, der im Frühjahr als Vorsteher des Sozial-\ndepartements aus dem Stadtrat Zürich zurücktrat. Die Wahl von Mar-\ntin Waser muss vom Kantonsrat genehmigt werden. Die Kommission \nmusste mit den Beratungen der Vorlage zuwarten, bis der Kantonsrat \nüber die  Parlamentarische  Initiative  (196/2011)  von Johannes Zollin-\nger  Beschluss  fasste,  welche  verlangte,  dass  der  Gesundheitsdirektor \nals  Präsident  des  USZ-Spitalrates  eingesetzt  wird.  Der  Kantonsrat \nlehnte diese  Vorlage  aber  am  24.  Februar  2014  mit  102  zu  59  Stim-\nmen bei 3 Enthaltungen ab. \nDer  60-jährige  Martin  Waser  lebt  seit  1976  in  Zürich,  ist  verheiratet \nund Vater zweier erwachsener Söhne. Nach einer langjährigen Tätig-\nkeit  als  Reallehrer  und  einigen  Jahren  als  Selbstständigerwerbender \nwurde  er  2002  in  den  Stadtrat  von  Zürich  gewählt,  wo  er  seit  2008 \ndem  Sozialdepartement  vorstand.  Martin  Waser  erfüllt  aufgrund  sei-\nnes Leistungsausweises, seiner Führungserfahrung und Persönlichkeit \nauch  nach  Ansicht  der  Kommission  die  Anforderungen  an  das  an-\nspruchsvolle Amt als Spitalratspräsident sehr gut. \nDie  Kommissionsmitglieder  der  SVP-Fraktion  lehnen  die  Wahl  ab. \nIhre ablehnende Haltung ist jedoch nicht gegen die Person von Martin \nWaser gerichtet, sondern darin begründet, dass die Kommissionsmin-\nderheit andere Vorstellungen hat, wie die Funktion zu besetzen ist. \nAbschliessend weise ich darauf hin, dass die Kommission Martin Wa-\nser am 2. September 2014 zu einem Antrittsbesuch begrüssen wird. \nDie KSSG beantragt Ihnen mit 9 zu 4 Stimmen, die vom Regierungs-\nrat vorgenommene Wahl von Martin Waser als Präsident des Spitalra-\ntes des USZ auf den 1. August 2014 für den Rest der Amtsdauer 2011 \nbis 2015 zu genehmigen. \n \n", "p": 25}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Zuerst  eine  Vorbemerkung: \nMeine  Worte  wenden  sich  nicht  in  der  Person  gegen  Martin  Waser. \nWir  haben  hier  ein  Geschäft  zu  erledigen,  das  eigentlich  absolut  nur \nformaler Art ist, nämlich den Beschluss, die Wahl des Regierungsrates \ndurchzuwinken.  Allerdings  ist  die  Art  und  Weise,  wie  dieser  Be-\nschluss  der  Regierung  zustande  gekommen  ist,  einige  Bemerkungen \nwert. Dem Regierungsrat ist es schon bisher, in den vergangenen sie-\nben  Jahren,  nicht  gelungen,  für  diesen  Job  eine  Person  einzusetzen, \nwelche dem Führungsanspruch, den dieser grosse Laden mit 42 Klini-\nken  erfordert,  nur  schon  im  Ansatz  gerecht  wurde.  Ich  komme  nicht \nmehr  auf  die  Details,  aber  zwei  Punkte  sind  zu  erwähnen:  Die  gross \nangesagte  Reform  musste  der  Spitalratspräsident  kleinlaut  zurück-\nnehmen, nachdem ein grosser Aufstand in den Kliniken stattgefunden \nhat. Die dreijährige Verzögerung des Ausbaus und der Weiterentwick-\nlung  des  Universitätsspitals  ist  auf  den  grössenwahnsinnigen  An-\nspruch  des  Präsidenten  zurückzuführen,  sich  ein  Denkmal  zu  setzen \nmit der Planung auf der grünen Wiese und einem Neubau des Univer-\nsitätsspitals.  Dies  nur  zu  den  bisherigen  Leistungen.  So  kommt  es \neben auch heraus, wenn man einfach hingeht und einen Verdienten – \nin der Vergangenheit ein Verbandspolitiker, in der Zukunft wird es ein \nVollblutpolitiker  sein  –  in  dieses  Amt  setzt,  ohne  darauf  zu  achten, \ndass eben hier eine hohe Kompetenz nötig ist, um diese hohen  «Tie-\nre», die diese Kliniken führen, auch richtig führen zu können. Ich habe \nja  in  einer  vorherigen  Abstimmung  über  ein  Geschäft  schon  erleben \nmüssen,  wie  das  dann  geht.  Der  Gesundheitsdirektor  (Regierungsrat \nThomas Heiniger) ist von uns in die Pflicht genommen worden, weil \nwir der Meinung waren, dass eben eine richtige Führungsperson nicht \nbestellt werden kann. Die anfängliche Mehrheit, die wir für dieses Ge-\nschäft hatten, wurde leider durch ein «Buebetrickli» der Eishockeyart \n– hinter dem Tor durch und um den Pfosten herum hinten reingescho-\nben – durch den Gesundheitsdirektor verhindert. Ich meine damit eben \ndiese  Wahl von Martin  Waser,  kurz  nachdem  dieser seinen Rücktritt \naus dem Stadtrat Zürich bekanntgegeben hat. Das müssen wir nun zur \nKenntnis nehmen, weil die SP-Fraktion, die damals zu einem Teil mit \nuns  die  andere  Lösung  gebracht  hätte,  natürlich  dankend  umgefallen \nist und akzeptiert hat und in alter Manier wieder einen verdienten Po-\nlitiker aus ihren Reihen in ein gutes Pöstchen verschoben hat. So geht \nes nicht. Es wird wiederum nicht dazu führen, dass hier an der Spitze \nwirklich  eine  Führung  hingestellt  wird,  die  diesen  Namen  auch  ver-\ndient. Deshalb, muss ich Ihnen auch ganz klar sagen, wird die SVP bei \nihrem  ursprünglichen  Nein  bleiben.  Eine  solche  Wahl  können  wir \nnicht absegnen. Wir lehnen diese ab und empfehlen Ihnen, dasselbe zu \ntun. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Angelo Barrile (SP, Zürich): Ja, ab und zu sind Willy Haderer und ich \nauch teilweise gleicher Meinung, nämlich dass es bisher nicht gut ge-\nlaufen ist. Ich denke auch, dass das Spitalratspräsidium USZ, das letz-\nte oder das noch laufende, eine Fehlbesetzung war. Wir haben das im \nFebruar anlässlich der PI Zollinger, bei der es um das Präsidium ging, \nausführlich  besprochen.  Die  PI  wurde  nicht  überwiesen,  hat  keine \nMehrheit  gefunden.  Jetzt  haben  wir  aber  die  Tatsache,  dass  es  einen \nneuen Spitalratspräsidenten braucht. Ich bin sehr erfreut, dass der Re-\ngierungsrat uns Martin Waser vorschlägt. Willy Haderer hat es gesagt, \nes richtet sich nicht gegen seine Person, vielmehr spricht sehr viel für \nihn. Er hat extrem viel Erfahrung in der Politik, in der Verwaltung. Er \nweiss, wie die Politik und die Verwaltung funktionieren. Ich kenne ihn \nauch  von  früher,  er  hat  nämlich  das  Sozialdepartement  in  der  Stadt \nZürich  übernommen,  als  es  sehr  grosse  Probleme  hatte.  Es  funktio-\nnierte vieles nicht und er hat Ruhe hineingebracht. Das traue ich ihm \nauch in Zukunft für das USZ zu. Willy Haderer hat gesagt, es brauche \nhohe  Kompetenzen  für  dieses  Amt.  Man  muss  sich  gut  auskennen, \nman muss sehr vieles mitbringen. Ich denke, alles was du  (Willy Ha-\nderer)  aufgezählt hast,  das ist bei  Martin Waser  sicher  auch der  Fall \nund ich hoffe, dass er es natürlich so gut macht, wie wir es uns vor-\nstellen.  Was  er  sicher  besser  machen  wird  –  das  traue  ich  ihm  sehr \nwohl  zu  –,  ist,  dass  er  vielmehr  auch  den  Kontakt  mit  den  politisch \nVerantwortlichen  sucht,  dass  er  die  Verantwortung  übernimmt,  dort, \nwo sie bei ihm liegt, dass er mit dem Regierungsrat wie auch mit uns \nvom  Kantonsrat  viel  mehr  kommuniziert  und  auch  schon  früh  die \nProbleme bespricht. Das ist meine Meinung, aber auch eine Hoffnung \nund ein Wunsch an ihn. Ich bitte euch auch, ihn mit mir zusammen zu \nwählen. Herzlichen Dank.  \n \n", "p": 27}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Die FDP ist erfreut, dass das \nPräsidium  des  USZ  auch  weiterhin  von  einer  Persönlichkeit  ausser-\nhalb  der  Regierung und  Verwaltung  besetzt  wird,  was  eine  Stärkung \nfür den Spitalrat bedeutet. Mit Martin Waser übernimmt eine Persön-\nlichkeit  das  Amt,  die  über  ausgewiesene  Führungserfahrung  in  sehr \ngrossen  Organisationseinheiten  verfügt,  was  sicher  gegenüber  dem \nbisherigen  Präsidenten  ein  wichtiger  Vorteil  ist.  Martin  Waser  hat in \nden  letzten  Jahren  im  Zürcher  Sozialdepartement  bewiesen,  dass  er \nauch  eine  sehr  schwierige  Einheit  führen  kann  und  damit  über  alle \nVoraussetzungen verfügt, um im USZ die grossen Herausforderungen \nzu bewältigen. Er steht in einem idealen Alter für diese Aufgabe zur \nVerfügung,  die  ja  bekanntlich  nicht  sonderlich  gut  bezahlt  ist  und \ntrotzdem ein überdurchschnittliches Engagement verlangt.  \nAngesichts  der  Streitigkeiten  zwischen dem  Kanton  und  der  Stadt in \nSachen  Spital  macht  es  Sinn,  dass  jetzt  ein  Stadtzürcher  dieses  Amt \nübernimmt. Wir erwarten, dass er zu einer Entspannung des schwieri-\ngen  Verhältnisses  zwischen  Kanton  und  Stadt  beiträgt.  Die  FDP-\nFraktion  steht  darum  hinter  dem  Antrag  ihres  Gesundheitsdirektors \nund sieht es gleich wie der Fraktionspräsident  der SVP  (Jürg Trach-\nsel) im «Tagi» (Tages-Anzeiger) im Juli 2013, ich zitiere: «Ich bin gu-\nter Dinge, Martin Waser wird das meistern.» \n \n", "p": 28}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  seitens  der  CVP  sind  über-\nzeugt: Martin Waser ist eine gute, ja sogar eine sehr gute Wahl. Wir \nwerden  diesen  Morgen  über  verschiedene  Themen  des  Universitäts-\nspitals  und  der  Spitallandschaft  Zürich  sprechen  und  ich  kann  Ihnen \nbereits jetzt mitteilen: Meine Worte über das Universitätsspital sowie \ndessen  Leitung  werden  nicht  immer  lobend  ausfallen.  Das  Universi-\ntätsspital hat noch einen langen Weg vor sich, Herrn Waser erachten \nwir als sehr valabel und geeignet, diesen Weg mitzugestalten.  \nZum Prozedere der Genehmigung: Der Kantonsrat ist beim Spitalrat – \nim Gegensatz zur Wahl des Bankrates oder des Bildungsrates – allei-\nnig  Genehmigungsgremium.  Dennoch  erachten  wir  es  als  sinnvoll, \nwürden  sich  Personen,  die  vom  Kantonsrat  nur  genehmigt  werden, \nsich  sowohl  in  der  zuständigen  Kommission  –  vorgängig  –  sowie  in \nden Fraktionen vorstellen. Das ist mit dieser Genehmigung von Herrn \nMartin Waser leider nicht passiert. Sowohl wir, der Kantonsrat, müs-\nsen kennen, welche Wahl wir genehmigen, als auch die zu genehmi-\ngende  Person  muss  die  Genehmigungsbehörde  kennen,  nämlich  den \nKantonsrat,  dem  er  zukünftig  Rechenschaft  schuldig  ist.  Aus  Gover-\nnance-Prinzipien  ist  eine  solche  Vorgehensweise  zu  begrüssen,  wir \nhoffen, dass sie in Zukunft ihr Beispiel findet.  \n \n", "p": 29}, {"t": "Markus  Schaaf  (EVP,  Zell):  Es  ist  bekannt:  Die  EVP  war  der  Mei-\nnung,  der  Gesundheitsdirektor hätte  als  Präsident  vom  Spitalrat  USZ \neingesetzt werden sollen. Dafür haben wir gekämpft, argumentiert und \nzuletzt  halt  verloren.  In  der  ganzen  Diskussion  haben  wir  aber  stets \nbetont, dass es uns in dieser Frage nicht um Einzelpersonen geht, son-\ndern um eine  Betrachtung des Gesamtsystems.  Wie gesagt, der Kan-\ntonsrat hat  anders  entschieden,  als  wir  es  uns  gewünscht  hätten.  Wir \nakzeptieren  diesen  Entscheid,  wollen  aber  auch  festhalten,  dass  die \nVerantwortung dafür bei den verantwortlichen Parteien liegt. Wir ak-\nzeptieren  den  Entscheid,  auch  wenn  wir  persönlich  davon  überzeugt \nsind,  dass  wir  nach  wie  vor  mit  unserer  Meinung  richtig  liegen.  Die \nFrage der Systematik wurde geklärt. Heute geht es wirklich nur noch \num die Person. Aus diesem Grund wird die EVP der Wahl von Martin \nWaser zustimmen.  \n \n", "p": 29}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Offenbar  hat  die  SVP  die  Ableh-\nnung der PI Zollinger, wir haben es eben gehört, noch nicht überwun-\nden. Sie «trötzelt» jetzt ein wenig, das ist bedauerlich, viel souveräner \ndie Position der EVP. Die Kritik am Vorgänger im Amt des Präsiden-\nten prallt am neuen Kandidaten ab. Allerdings ist der SVP zuzustim-\nmen:  Das  USZ  ist  ein  schwieriger  Laden.  Ich  halte  fest:  Es  geht  bei \ndieser  Wahl  nicht  um  Postenschacher,  Martin  Waser  ist  ein  ausge-\nzeichneter  Mann,  ein  politisches  Schwergewicht.  Er  ist  fähig,  die \nhochanspruchsvolle Belegschaft zu zähmen. Er ist fähig, den riesigen \nHerausforderungen, vor denen das Universitätsspital steht, gerecht zu \nwerden, und er ist fähig, die Spitalpolitik von Stadt und Kanton besser \naufeinander abzustimmen. Er verdient eine gute, eine sehr gute Wahl, \ndamit wir ihm damit auch den Rücken stärken für die schwierige Auf-\ngabe.  \n \n", "p": 30}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Auf  das  Votum  von  Markus  Späth \nmöchte  ich  nur  etwas  sagen:  Martin  Waser  ist  abwesend.  Das  zeigt \nschon das Interesse am Amt, dass man nicht antritt und diese Debatte \nnicht verfolgt. Bei der Debatte zur PI Zollinger hat er sich die Mühe \ngenommen zu kommen, heute scheint es nicht mehr wichtig zu sein. \nAlso, was hat sich verändert? Bevor der Rat zur Genehmigung der Er-\nsatzwahl schreitet, müssen zwingend neue Aspekte beleuchtet werden. \nWas  verstehe  ich  unter  neuen  Aspekten?  Als  der  Regierungsrat  die \nWahl  von  Martin  Waser  ins  Amt  vollzogen  hat,  war  nicht  bekannt, \ndass  Martin  Waser  mit  Ausnahmebewilligung  vom  Gemeinderat  der \nStadt  Zürich  als  Verwaltungsratspräsident  der  AOZ \n(Asyl-\nOrganisation  Zürich)  gewählt  wird.  Verwaltungsratspräsident  der \nAOZ  ist  ein  einfaches  Mandat.  Der  letzte  Verwaltungsratspräsident \nwar Peter Arbenz, er war erster Schweizer Flüchtlingsdelegierter, spä-\nter Präsident der Entwicklungsorganisation Helvetas und danach eben \nPräsident  des  Verwaltungsrates  der  AOZ.  Was \nist  die  Asyl-\nOrganisation  Zürich?  Das  ist  ein  Laden,  ein  grosser  Laden,  mit  550 \nBeschäftigten, mit über 100 Millionen Franken Umsatz und es scheint, \nals  wäre  das  genau  die  richtige  Nebenbeschäftigung  für  einen  Man-\ndatsträger  neben  dem  Universitätsspital  Zürich.  Natürlich  kann  man \nsagen, «wir sind erfreut und wir haben die Führungserfahrung», Tho-\nmas Vogel, natürlich kann man das sagen. Ich könnte es auch anders \nsagen:  Der  Sozialnetz-Filz  hat  wieder  zugeschlagen.  Auf  FDP  folgt \nSP, auf Herrn Arbenz, FDP, im AOZ folgt Herr Waser, SP. Auf Herrn \nHasler, FDP, im USZ folgt Herr Waser, SP. Sie sehen, es braucht nur \neine Ausnahmebewilligung des Gemeinderates und dann geht das.  \nWir  sind  der  Meinung,  dass  genügend  Ausnahmebewilligungen  ge-\nmacht wurden. Es hat nicht erst beim Hafenkran angefangen, wo auch \neine  Ausnahmebewilligung  nötig  war,  es  geht  hier  weiter.  Wir  sind \nder  Auffassung,  dass  das  USZ  einen  besseren  Spitalratspräsidenten \nverdient als Herrn Waser. Natürlich kann man Ämter kumulieren, na-\ntürlich kann  man  das  nicht  problematisch finden.  Wir  finden  es  aber \nproblematisch und darum ist von einer Wahl abzusehen. Das Geschäft \nsoll zurück zum Regierungsrat.  \nIn der Weisung 5001 schreibt der Regierungsrat selbst: «Es bestehen \nkeine Unvereinbarkeiten mit weiteren Mandaten» – ausser denjenigen, \ndie man zu diesem Zeitpunkt der Wahl noch nicht kannte. Ich denke, \ndieses Geschäft muss überdacht werden. Darum lehnen Sie die Wahl \nvon Martin Waser ab.  \n \n", "p": 30}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  habe  zum  Votum  von  Lorenz \nHabicher noch eine Bemerkung: Ich habe persönlich von Herrn Mar-\ntin  Waser  eine  Mitteilung  bekommen,  dass  er  gerne  an  der  heutigen \nDebatte teilnehmen und auf der Tribüne sitzen würde. Leider ist ihm \ndas nicht möglich, weil er in den lange schon mit seiner Frau verein-\nbarten Ferien weilt. Er möchte sich indes entschuldigen für seine Ab-\nwesenheit  und  er  würde  die  verantwortungsvolle  Aufgabe  als  Präsi-\ndent  des  Spitalrates  mit  Engagement  und  Umsicht  übernehmen  und \nsich über eine  Wahl freuen. Dies in Ergänzung respektive als Replik \nauf Ihr Votum.  \n \n", "p": 31}, {"t": "Angelo  Barrile  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Danke,  Frau \nPräsidentin,  Sie  sind  mir  zuvorgekommen.  Ich  wollte  da  eigentlich \nmitteilen,  wieso  Martin  Waser  abwesend ist.  Er  ist doch gekommen, \nder  erwartete  Angriff  auf  die  Person.  Wir  können  aber  sonst  gerne \nmiteinander  besprechen,  was  das  mit  dem  Hafenkran  zu  tun  hat.  Ich \nsehe  da  wirklich  keinen  Zusammenhang.  Möge  Martin  Waser  seine \nwohlverdienten Ferien wirklich geniessen. Danke.  \n \n", "p": 31}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Wir  möchten  uns  jetzt  nicht  in  den \nkleinlichen Streit zwischen SP und SVP einmischen. Wir werden Mar-\ntin Waser wählen, weil er  Führungsfähigkeiten bewiesen und weil er \nzurzeit die  richtige Person  in diesem  Amt  ist.  Wir  erwarten von  ihm \nvor allem einen besseren Zugang zur städtischen Regierung und erhof-\nfen uns, dass die Kommunikation zwischen den beiden starken Play-\nern im  Gesundheitswesen  in der  Stadt  Zürich besser  funktioniert  mit \nihm. Das wäre alles, danke.  \n \n", "p": 32}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 32}, {"t": " \n", "p": 32}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": " \n", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsidentin Brigitta Johner: Wenn es aus der Welt der Schweizer \nFussball-Nati  momentan  nicht  viel  Positives  zu  berichten  gibt,  dann \nfreuen wir uns umso mehr über den Titelgewinn der Zürcher Kantons-\nrats-Golf-Parlamentarier-Delegation.  Astrid  Gut,  BDP,  Marcel  Leng-\ngenhager, BDP,  Martin Farner, FDP, Alex Gantner, FDP, sowie Alt-\nkantonsrätin Yvonne Eugster, CVP, haben am vergangenen Freitag an \nder  14.  Parlamentarier-Golf-Trophy  im  Sankt  Gallischen  Rheintal \nteilgenommen.  Marcel  Lenggenhager  gewann  den  Brutto-Preis  und \nspielte  somit  die  beste  Runde  Golf  aller  über  40  aktiven  und  Alt-\nParlamentarier  und  -Parlamentarierinnen  aus  den  neun  beteiligten \nKantonen.  In  der  Netto-Wertung  wurde  der  Tagesgewinner  Vierter. \nAuch  mein  Fraktionskollege  Alex  Gantner  unterspielte  den  Platz  mit \nzwei Schlägen und wurde Sechster. Martin Farner wurde Achter und \nauch Astrid Gut hat ein gutes Resultat.  \nDie  ausgezeichnete  Leistung  unserer  Golf-Delegation  führte  nach \n2011  bereits  zum  zweiten  Mal  zu  einem  knappen  Sieg  in  der  Kan-\ntonswertung  vor  Sankt  Gallen.  Damit  steigt  die  Erwartungshaltung \nauch,  dass  gelegentlich  die  Parlamentarier-Golf-Trophy  auf  Zürcher \nGebiet ausgetragen wird. Ich gratuliere herzlich. (Applaus.) \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Anita  Borer  (SVP,  Uster):  Ich  verlese  Ihnen  eine  Fraktionserklärung \nder  SVP-Kantonsratsfraktion  zur  Medienmitteilung  der  Bildungsdi-\nrektion  betreffend  den  Schulversuch  «Fokus  Starke  Lernbeziehun-\ngen».  \nIn  der  Medienmitteilung  der  Bildungsdirektion  vom  20.  Juni  2014 \nzieht  die  Bildungsdirektion  eine  positive  Bilanz  über  den  Schulver-\nsuch «Fokus Starke Lernbeziehungen». Die Organisation der Stunden-\ntafeln  vereinfache  sich  und  die  Lehrerinnen  und  Lehrer  würden  von \nKoordinationsaufgaben sowie Absprachen entlastet. \nSeit Jahren weist die SVP darauf hin, dass Schülerinnen und Schüler \nin  der  Schule  möglichst  eine  und  nicht  mehrere  Bezugspersonen  ha-\nben sollten. Die SVP setzte sich deshalb schon immer für das bewähr-\nte Klassenlehrersystem ein und forderte das Wegkommen von Team-\nteaching  und  der  Ausbildungstendenz  zu  Fachlehrkräften  in  der \nVolksschule. \nDie Bildungsdirektion scheint diesen Fehler vor etwa anderthalb Jah-\nren erkannt zu haben, als sie den Schulversuch «Fokus Starke Lernbe-\nziehungen»  ins  Leben  rief.  Dies  ist schon  ein kleiner positiver  Rich-\ntungswechsel,  nachdem  sie  jahrelang  auf  das  Gegenteil  –  also  gegen \ndas  Klassenlehrersystem  –  hingearbeitet  hatte.  Anstatt  dass  die  Bil-\ndungsdirektion  aber  einen  pragmatischen  Wechsel  zurück  zum  be-\nwährten  Klassenlehrersystem  gemacht  hätte,  initiierte  sie  mit  dem \nSchulversuch einmal mehr ein bürokratisches Projekt. Der eingeschla-\ngene Weg ist richtig. Zum grossen Leidwesen macht die Bildungsdi-\nrektion aber auf halbem Weg schlapp. Bis zur Einsicht, dass weniger \nmehr  ist,  hat  sie  nämlich  mit  zusätzlichen  Heilpädagogen  Unruhe  in \nden  Klassenbetrieb  gebracht.  Deren  Rolle  wird  durch  den  Schulver-\nsuch kurzerhand geändert, indem sie nicht mehr die Schülerinnen und \nSchüler in der Klasse betreuen, sondern die Lehrer beraten sollen. Die \nSchwierigkeiten,  zu  welchen  der  übermässig  praktizierte  integrative \nUnterricht führt, sind damit nicht behoben. \nHätte  die  Bildungsdirektion  auf  die  SVP  gehört,  dann  wäre  das  ge-\nsamte  bürokratische  Prozedere  nicht  nötig  gewesen.  Mit  gesundem \nMenschenverstand hätte man einfach erkennen können, dass zu viele \nLehrkräfte im Unterricht mehr verwirren, als dass sie nützen. Die SVP \nnimmt an, dass noch mehr solche Fehlleitungen zutage kommen wer-\nden, die viele Steuergelder verschlingen, ohne dass sie den Schülerin-\nnen und Schülern, den wichtigsten Personen im Schulbetrieb, zugute-\nkommen. \nEs  ist  trügerisch,  wenn  die  Bildungsdirektion  versucht,  mit  dem \nSchulversuch «Fokus Starke Lernbeziehungen» eine Entwicklung, die \nsie fehlgeleitet hat, zu korrigieren. Verpackt als Schulversuch, soll es \nals initiatives Projekt herüberkommen – in der Hoffnung, dass die Be-\nvölkerung nicht merkt, dass damit nur ein selbstproduziertes Problem \nkorrigiert werden soll. Die SVP hat das Spiel durchschaut. Sie fordert \ndie Bildungsdirektion auf, ihre selbstverschuldeten Fehlentwicklungen \nder  vergangenen  Jahre  nicht  schönzureden  und  mit  aufwendigen \nSchulversuchen korrigieren zu wollen. Mehr Pragmatismus zugunsten \nder  Schülerinnen  und  Schüler  und  weniger  Reformen  sind  gefragt. \nBesten Dank.  \n \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  mit \ngrossem Mehr, der Postulatsabschreibung zuzustimmen.  \nMit  dem  Postulat  wurde  der  Regierungsrat  aufgefordert,  Anreize  zur \nFörderung  und  Unterstützung  der  pflegenden  Angehörigen  zu  Hause \ngesetzlich  zu  verankern.  Insbesondere  sind  nebst  steuerlichen  Ab-\nzugsmöglichkeiten  Unterstützungsangebote  und  Beratung  durch \nFachpersonen und so weiter zu prüfen.  \nDie Basis der Postulatsantwort bildet ein von der Gesundheitsdirekti-\non in Auftrag gegebener Grundlagenbericht zur Pflege und Betreuung \nvon  Kranken,  Behinderten  und  Betagten  durch  ihre  Angehörigen.  In \nseinem ausführlichen Bericht beleuchtet der Regierungsrat die aktuel-\nle Situation der Betreuung, zeigt die rechtlichen Rahmenbedingungen \nvon Bund und Kanton auf und nimmt zu den bestehenden Unterstüt-\nzungsangeboten Stellung.  \nIn  seiner  Gesamtbeurteilung  kommt  der  Regierungsrat  zum  Schluss, \ndass die Inanspruchnahme von Betreuungsleistungen zu Hause weiter \nzunehmen wird und diesem Mehrbedarf bei der Planung institutionel-\nler  Leistungen  Rechnung  zu tragen ist.  Weiter spricht  er sich für die \nBeibehaltung  des  Prinzips  der  Abgeltung  an  die  Leistungsempfänge-\nrinnen  und  -empfänger  aus  und  er  ist  der  Ansicht,  dass  deren  finan-\nzielle  Unterstützung  ausreichend  ausgestaltet  ist.  Schliesslich  wird \ndarauf  hingewiesen,  dass  als  Folge  verschiedener  parlamentarischer \nVorstösse auf Bundesebene die Fragen rund um die pflegenden Ange-\nhörigen  in  einem  Projekt  des  Bundes  näher  untersucht  werden.  Die \nErgebnisse  und  Massnahmen  sollen  bis  Ende  Jahr  vorliegen  bezie-\nhungsweise vorgeschlagen werden. \nDie  Kommissionsmehrheit  begrüsst  den  ausführlichen  Bericht  und \nspricht sich gegen einen Zusatzbericht aus. Sie erinnert daran, dass im \nRahmen  der  neuen  Pflegefinanzierung  die  Gemeinden  in  der  Pflicht \nsind, ausreichende Entlastungsangebote für pflegende Angehörige an-\nzubieten. Verbesserungspotenzial ortet die Kommission insbesondere \nbei der Information über die Angebote in den Gemeinden. \nDie  Kommissionsminderheit  kritisiert,  dass  der  Bericht  trotz  seines \nUmfangs  nichts  Vorausschauendes  enthält.  Sie  vermisst  die  Bereit-\nschaft des  Kantons, sich beispielsweise  an  innovativen  Projekten der \nGemeinden zu beteiligen. Sie beantragt daher, dass der Regierungsrat \nin einem Ergänzungsbericht aufzeigt, mit welchen neuen Massnahmen \nAngehörige  von  Pflegebedürftigen  konkret  entlastet  und  unterstützt \nwerden können. \nDie  Kommission beantragt  Ihnen  mit  11 zu 2  Stimmen,  das  Postulat \nabzuschreiben.  Die  Kommissionsminderheit  empfiehlt  Ihnen,  dem \nAntrag für einen Ergänzungsbericht zuzustimmen. Ich danke für Ihre \nAufmerksamkeit.  \n \n", "p": 34}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  darf  Sie  darauf  hinweisen,  dass \nwir  mit  der  Beratung  der  Sitzung  fortzufahren  begonnen  haben.  Ich \nbitte Sie um Aufmerksamkeit, das gilt auch für meine Fraktion.  \n \n", "p": 36}, {"t": "Ruth Frei (SVP, Wald): Angehörige, die ihre pflegebedürftigen Ange-\nhörigen  betreuen,  verdienen  vonseiten der  SVP  grösste  Hochachtung \nund  Wertschätzung.  Die  im  Postulat  geforderten  Anreize  und  Unter-\nstützung,  die  gesetzlich  verankert  werden  müssten,  erscheinen  uns \naber zumindest auf kantonaler Ebene nicht umsetzbar. Würde das Pos-\ntulat überwiesen, wären vor allem die Gemeinden diejenigen, die zur \nKasse  gebeten  würden,  da  die  Langzeitversorgung  in  ihrem  Verant-\nwortungsbereich  liegt.  Nicht  zu  unterschätzen  ist  aus  unserer  Sicht \nauch  die  Frage,  wer  in  den  Genuss  dieser  Unterstützung  kommen \nkann.  Pflege  und  Unterstützung  für  Angehörige  ist  sehr  individuell \nund  schwierig  messbar.  Die  Belastung  wirkt  sich  auf  die  pflegenden \nAngehörigen  ebenfalls  sehr  unterschiedlich  aus.  Deshalb  besteht  die \nGefahr, dass ein solches Angebot kaum steuerbar ist und die wirklich \nhilfsbedürftigen  Pflegenden  zu  wenig  von  einem  solchen  Angebot \nprofitieren können.  \nAuf nationaler Ebene werden zurzeit, wie von der Kommissionspräsi-\ndentin bereits erwähnt, verschiedene Vorstösse zu diesem Thema be-\narbeitet. Bis Ende 2014 sollten Ergebnisse zur Situation und konkrete \nMassnahmen  für  die  Pflege  und  Betreuung  von  Angehörigen  vorlie-\ngen. Deshalb kann das Postulat aus Sicht der SVP abgeschrieben wer-\nden. Besten Dank. \n \n", "p": 36}, {"t": "Erika Ziltener (SP, Zürich): Selbstverständlich müssen pflegende An-\ngehörige unterstützt werden, dringender Handlungsbedarf ist gegeben. \nWir haben es gehört, das hat auch das nationale Parlament erkannt und \nbeschäftigt sich mit der Frage, wie diese Unterstützung erfolgen könn-\nte.  Es  sind  verschiedene  Vorstösse  beraten  worden,  vor  allem  zur \nsteuerlichen Entlastung von pflegenden Angehörigen. Es reichte aber \nnie zu einer Mehrheit. Zielführend ist also auch ein direktes Lobbying \nin Bern. Lorenz Schmid ist gut beraten, seine direkte Verbindung nach \nBundesbern  spielen  zu  lassen  (Lorenz  Schmids  Ehefrau  Barbara \nSchmid-Federer ist Nationalrätin), wir machen das auch (Erika Zilte-\nners Partner ist Nationalrat Thomas Hardegger). Mit dem vorliegen-\nden Vorstoss kommen wir der Unterstützung der pflegenden Angehö-\nrigen aber keinen Schritt näher. Ein Zusatzbericht kann kaum ausführ-\nlicher ausfallen als derjenige, den unsere Gesundheitsdirektion bereits \nvorgelegt  hat.  Was  jetzt  nötig  ist,  sind  innovative  Pilotprojekte.  Ein \naus  meiner  Sicht  zukunftsweisendes  Projekt  ist  die  Anstellung  von \npflegenden Angehörigen in der Spitex. Diese Form der Unterstützung \nexistiert bereits bei uns, aber auch im Kanton Graubünden. Frau Pro-\nfessorin Irene Bischofberger ist sehr aktiv dabei, die  Anstellungsver-\nhältnisse und die rechtlichen Formen in diesem Bereich zu überprüfen. \nSie ist auch dabei – und dazu bin ich mit ihr im Gespräch –, diese An-\nstellung in einer Langzeitpflege-Institution zu überprüfen.  \nZum Schluss also nochmals: Wir müssen gemeinsam zukunftsweisen-\nde  Projekte  fördern  und  in  diesem  Sinn  Pilotprojekte  lancieren.  Das \nbietet  den  pflegenden  Angehörigen  die  notwendige  Unterstützung. \nDas bringt den Kanton Zürich und seine Bevölkerung weiter und nicht \nein  Ergänzungsbericht,  der  einfach  nichts  mehr  Neues  bringen  kann. \nIch danke Ihnen für die Ablehnung.  \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "Es ist ein Ergänzungsbericht innert sechs Monaten vorzulegen, in dem \nder Regierungsrat aufzeigt, mit welchen neuen Massnahmen Angehö-\nrige von Pflegebedürftigen – auch von sogenannt «urteilsunfähigen» – \nkonkret entlastet und unterstützt werden können. \n \n", "p": 37}, {"t": "Lorenz Schmid (CVP, Männedorf): Unsere Gesellschaft wird älter. Bei \nmeist  guter  Gesundheit  verbringen  wir  schöne  Tage,  das  «Golden \nAge»  wird  wohl  schon  bald  durch  das  «Diamond  Age»  ergänzt.  Je-\ndoch all dieser guten Gesundheit zum Trotz – eine mehr oder mindere \nPflegebedürftigkeit  wird  uns  in  unseren  letzten  Lebensmonaten  oder \nauch  Jahren  treffen  und  wir  wünschen  uns  alle,  diese  Zeit  nicht  im \nSpital oder Heim verbringen zu müssen, sondern im trauten Heim, wo \nBetreuung  und  Pflege  von  unseren  Angehörigen  oder  Nachbarn  ge-\nleistet werden. Wird diese Leistung nicht erbracht, müssten wir wohl \nin  eine  kostspielige  Institution  eingewiesen  werden.  Wir  alle  aus \nmenschlichem Gründen, der Staat vielmehr aus finanziellen Gründen, \nhaben  grosses  Interesse,  die  Pflegeleistungen  von  Angehörigen  zu \nfördern  und  zu  ermöglichen,  ein  Prinzip,  das  keiner  in  diesem  Saale \nbestreitet, weshalb ich auch, weshalb wir auch das vorliegende Postu-\nlat  eingereicht  hatten.  Und  wie  war  ich  erstaunt,  als  wir  durch  unser \nPostulat nicht alleinig einen Bericht zuhanden des Kantonsrates erhiel-\nten,  nein,  die  Gesundheitsdirektion  nahm  es  zum  Anlass,  einen  24-\nseitigen  Grundlagebericht  zur  Pflege  und  Betreuung  von  Kranken, \nBehinderten,  Betagten  durch  ihre  Angehörigen  zu  erarbeiten.  Der \nGrundlagebericht  ist  ausführlich.  Er  handelt  über  18  Seiten  akade-\nmisch  und  akribisch die  Demografie und die sich daraus  ergebenden \nEntwicklungen von Kosten und Leistungen ab. Und endlich, ab Seite \n19  wird's  nun  spannender,  die  Postulatsforderung  wird  nun  endlich \nangepackt,  nämlich  Anreize  zur  Förderung  und  Unterstützung  der \npflegenden Angehörigen zu Hause gesetzlich zu verankern, jedoch zu \nmeinem  Leidwesen  ach-  und  krachlos  als  nicht  notwendig  abgetan \noder alles sei schon gemacht. So listet der Regierungsrat Institutionen \nzur Beratung und Unterstützung von pflegenden Angehörigen auf. Er \nnennt  Careum,  Alzheimer-Stiftung,  Pro  Senectute  und  so  weiter, \nmacht sich jedoch keine Gedanken darüber, wie diese subsidiär unter-\nstützt  werden  könnten.  Auch  die  Anstellung  von  Angehörigen  durch \nSpitex-Organisationen, vorhin erwähnt, so der Regierungsrat, sei kein \ngangbarer Weg. In den Schlussfolgerungen verweist er auf eine Studie \ndes Careums, «Family Care plus», und auf den Bund, dessen Resultate \nes vorerst abzuwarten gilt. Herr Regierungsrat (Thomas Heiniger), ich \nhoffe, uns bleibt genügend Zeit. Ich befürchte, dieses Warten könnte \nfür uns zum folgenschweren Bumerang werden, weshalb wir, Markus \nSchaaf und meine Wenigkeit, einen Zusatzbericht fordern. Nochmals \nfordern  wir  den  Regierungsrat  auf,  aufzuzeigen,  mit  welchen  neuen \nMassnahmen – neuen Massnahmen – Angehörige von Pflegebedürfti-\ngen  konkret  entlastet  und  unterstützt  werden  könnten.  Herr  Markus \nSchaaf wird Ihnen eine dieser Massnahmen aus seinem Alltag, sozu-\nsagen als ersten Tipp, in seinem nachfolgenden Votum erläutern. Ich \nbitte Sie, fordern Sie mit uns einen Zusatzbericht. Ich danke.  \n \n", "p": 37}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Die  FDP  beurteilt den Bericht \ndes Regierungsrates als eine sehr umfassende Standortbestimmung. Er \nzeigt auf, was für Angebote bereits bestehen und welche miteinander \nverbunden  sind.  Der  Entscheid,  ob  man  Angehörige  selber  pflegen \nkann und auch will, ist sehr persönlich. Eine gesetzliche Regelung ist \nweder  nötig  noch verhältnismässig.  Wichtig  ist  aber,  dass diejenigen \nPersonen, die diese Aufgabe wahrnehmen, wissen, wo und wie sie die \nEntlastungsangebote in Anspruch nehmen können. Da stehen aber die \nGemeinden in der Pflicht, die entsprechenden Informationen zur Ver-\nfügung zu stellen und auch dafür besorgt zu sein, dass diese Informa-\ntionen  auch  wahrgenommen  werden.  Was  die  steuerliche  Entlastung \nanbelangt,  kann  man  durchaus  nochmals  über  die  Bücher  gehen  und \neine  Optimierung  anstreben.  Nicht  gerüttelt  werden  soll  aber  daran, \ndass die Begünstigungen und Mittel an die betreute Person gehen und \nnicht an die  Betreuenden. Das findet die FDP sehr wichtig und auch \nrichtig.  Die  Abhängigkeit  der  Menschen  von  denjenigen,  die  sie \nbetreuen,  soll  nicht  noch  zusätzlich  gefördert  werden.  Wir  stimmen \ndeshalb der Abschreibung des Postulates zu und unterstützen den Zu-\nsatzbericht nicht. \n \n", "p": 38}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der Grünen, AL und CSP \nhat sich bereits anlässlich der Überweisung gegen das Postulat ausge-\nsprochen  und  wir  werden  heute  der  Abschreibung  zustimmen.  Wir \ndanken  dem  Regierungsrat  für  den  umfangreichen  und  abschliessen-\nden Postulatsbericht. Der Bericht zeigt auf, dass auf kantonaler Ebene \nkein  Handlungsspielraum  besteht  und  auch  kein  zusätzlicher  Hand-\nlungsbedarf besteht.  \nIm heutigen Sozialversicherungsrecht bleibt es die Aufgabe der unter-\nstützungsbedürftigen  Person,  die  Unterstützungsleistungen  zu  finan-\nzieren. Sie wird dabei nicht entmündigt, sondern erhält als Leistung-\nsempfängerin oder -empfänger gewisse Leistungen, wie die Hilflosen-\nentschädigung,  die  Betreuungsgutschriften  oder  die  Ergänzungsleis-\ntungen.  Die  zu  betreuende  Person  kann  somit  die  Betreuungsleistun-\ngen Dritter abgelten und teilweise auch selber bestimmen. Im Steuer-\nrecht  wäre  es  systemfremd,  wenn  quasi  entgangene  Erwerbseinkom-\nmen durch Angehörigenpflege abgezogen werden könnten. Dies wäre \nweder  qualitativ  noch  quantitativ  kontrollierbar  und  würde  negative \nAnreize setzen. Es wäre dabei ganz besonders die Erwerbstätigkeit der \nFrauen  betroffen  und  dies  würde  der  Gleichstellung  von  Mann  und \nFrau im Erwerbsleben nicht förderlich sein. Ein Ergänzungsbericht ist \nnicht zielführend, weil auf kantonaler Ebene keine Massnahmen nötig \nsind  oder  sich  aufdrängen.  Ein  zusätzlicher  Bericht  mit  einer  Vertie-\nfung  der  Demenzproblematik  bringt  ebenfalls  nichts,  weil  auch  im \nFall von Urteilsunfähigkeit sich an der sozialversicherungsrechtlichen \noder an der steuerrechtlichen Situation im Kanton nichts ändert. Dan-\nke.  \n \n", "p": 39}, {"t": "Cyrill von Planta (GLP, Zürich): Die Grünliberalen stimmen der Ab-\nschreibung dieses Postulates zu. Wir haben uns vor zweieinhalb Jah-\nren  gegen  dessen  Überweisung  ausgesprochen,  weil  wir  unter  ande-\nrem  der  Ansicht  waren,  dass  zusätzliche  finanzielle  Instrumente  zu-\nsätzliches  Missbrauchspotenzial  bedeuten  könnten  und  dass  diese \ndurch zusätzliche staatliche Bürokratie gesteuert und kontrolliert wer-\nden müssten. Die Subjektfinanzierung ist und bleibt hier das richtige \nMittel.  Ich  denke  auch,  dass  in  der  damaligen  Debatte  zu  wenig  auf \nden  Umstand  eingegangen  worden  ist,  dass  die  Pflege  grundsätzlich \nSache  der  Gemeinden  ist  und  es  ordnungspolitisch  vermutlich  nicht \nsinnvoll ist, wenn der Kanton in der jetzigen Situation zusätzliche Ge-\nsetze, Richtlinien oder Massnahmen oktroyiert. Selbst wenn man dies \npolitisch  möchte,  stellt  sich  doch  die  Frage,  wie  zielführend  es  ist, \nzwischen die vor allem vom Bund gesteuerte Subjektfinanzierung der \nPflegebedürftigen und die auf der Gemeinde organisierte Ausführung \nden bisher bescheiden auftretenden Kanton stärker einzuschalten. Dies \nund der sehr umfassende Bericht der Regierung, der zahlreiche beste-\nhende Formen der Unterstützung beleuchtet, veranlassen die GLP, der \nAbschreibung zuzustimmen und den Minderheitsantrag abzulehnen.  \n \n", "p": 39}, {"t": "Markus  Schaaf  (EVP,  Zell):  Was  haben  die  Eltern  eines  Kindes  mit \nGeburtsgebrechen, die Ehepartnerin eines Mannes mit Multipler Skle-\nrose und der Sohn einer Mutter mit Demenz gemeinsam? Sie sind in \nder  Regel  im  Erwerbsalter,  zumindest  zu Beginn der  Gesundheitsbe-\neinträchtigung. Ein weiteres Merkmal ist die lange Dauer der Gesund-\nheitsbeeinträchtigung von Monaten bis hin zu Jahren und Jahrzehnten. \nDas hat Auswirkungen auf die Lebenssituation der Pflegenden, auf ihr \nEinkommen,  aber  auch  auf  unsere  Volkswirtschaft.  Es  besteht  ein \nunmittelbarer Zusammenhang von Angehörigenpflege und Volkswirt-\nschaft.  Wer  seine  Angehörigen  pflegt,  fehlt  im  Arbeitsmarkt,  kann \nkein Geld verdienen und zahlt entsprechend weniger Steuern und So-\nzialabgaben.  Wer  seine  Angehörigen  pflegt,  hilft  aber  gleichzeitig \ndem Staat, enorme Geldsummen zu sparen. Schätzungen rechnen mit \nMilliardenbeträgen an Pflegekosten, die jedes Jahr durch Angehörige \ngratis geleistet werden.  \nEs  gibt  im  Kanton  Zürich  viele  Hilfsangebote  für  Menschen  mit \nKrankheit  und  Behinderung  und  das  ist  auch  gut  so.  Doch  all  diese \nAngebote  sind  stets  subjektorientiert,  das  heisst,  sie  kommen  dem \nunmittelbar, direktbetroffenen Menschen zugute. Die pflegenden An-\ngehörigen  und  ihre  Nöte  und  Bedürfnisse  gehen  dabei  leider  meist \nvergessen. Es ist deshalb verdankenswert, dass der Kanton eine Ana-\nlyse hat erstellen lassen, die sich vertiefter mit der Situation von pfle-\ngenden  Angehörigen  auseinandersetzt.  Dieser  Bericht  zeigt  auf,  dass \ndie Angehörigenpflege in ganz vielfältiger Art und Weise geschieht – \nim  Kanton  Zürich  und  auch  in  der  Schweiz.  Je  nach  Kanton  gibt  es \nganz unterschiedliche Ansätze, diese Arbeit zu unterstützen und auch \nzu honorieren. Aber leider, so scheint es, fehlt es dem Regierungsrat \nnach  der  Analyse  an  Mut  und  an  der  Entschlossenheit,  konkrete  Lö-\nsungen zur Problematik in unserem Kanton aufzuzeigen. Wenn es um \ndie Betreuung von Kindern und Erwachsenen geht, will er auf Lösun-\ngen aus Bern warten, und wenn es um Pflege und Betreuung von alten \nund dementen Menschen geht, verweist er auf die Gemeinden, die für \ndie Langzeitpflege zuständig sind. Genau das haben wir schon bei der \nEinführung der Pflegefinanzierung befürchtet. Wer in der Stadt Zürich \noder in Uster seine Angehörigen pflegt, hat dann vielleicht Glück ge-\nhabt  und  kann  auf  Unterstützungsangebote  zählen,  wer  in  den  Ge-\nmeinden  Wildberg  oder  Wyla  wohnt,  hat  dann halt  einfach  Pech ge-\nhabt, weil es da keine Angebote gibt. Es ist uns klar, die Fragen und \nProblemstellungen rund um die Angehörigenpflege sind komplex und \nes  gibt  keine  einfachen  Lösungen.  Aber  nur  weil  eine  Aufgabe \nschwierig  ist,  heisst  das  nicht,  dass  man  sie  nicht  zu  lösen  braucht. \nWir  erwarten  vom  Regierungsrat  in  dieser  Sache  ein  klares,  zielge-\nrichtetes Handeln mit konkreten Lösungsansätzen.  \nIch muss es leider hier ganz deutlich sagen: Die EVP ist mit der Ant-\nwort  des  Regierungsrates  nicht  zufrieden.  Pflegende  Angehörige  ha-\nben mehr verdient als nur die Aussage «Es ist halt schwierig und des-\nhalb können wir nichts tun». Aus diesem Grund fordern wir einen Er-\ngänzungsbericht, der aufzeigt, wie gerade eben pflegende Angehörige \nvon urteilsunfähigen Menschen, also Subjekten, die gar nicht bestim-\nmen können, von wem sie gepflegt werden wollen, wie diese Angehö-\nrigen entlastet und unterstützt werden. Ein ganz konkreter und hilfrei-\ncher Ansatz könnte das Postulat sein, welches Lorenz Schmid und ich \nheute einreichen. In dieser Situationsanalyse vom Regierungsrat wur-\nden  pflegende  Angehörige  gefragt,  welche  Form  von  Unterstützung \nihnen am meisten helfen würde. Die am häufigsten genannte Antwort \nist: Was wir brauchen, ist Entlastung von der Pflegearbeit, damit wir \neinmal eine  Auszeit haben. Es gibt Angehörige, die haben sich wäh-\nrend acht, zehn und noch mehr Jahren Tag und Nacht um ihre Ange-\nhörigen gekümmert, Samstag und Sonntag, ohne einen freien Tag. Im \nBereich  der  Angehörigenpflege  wird  schier  Unglaubliches  geleistet. \nDoch  viele  dieser  Menschen  haben  die  Grenze  ihrer  Belastbarkeit \nschon  längst  überschritten.  Sie  brauchen  Unterstützung  und  Entlas-\ntung. Wenn unsere Kinder in der Schule eine Prüfung schreiben müs-\nsen, können sie nicht einfach kneifen, weil eine Aufgabe schwierig ist. \nWir bitten Sie, sehr geehrter Herr Regierungsrat, tun Sie es bitte auch \nnicht. Pflegende Angehörige in unserem Kanton haben mehr verdient \nals hier ein paar schöne Worte und sie haben mehr verdient, als sie bis \njetzt bekommen haben.  \n \n", "p": 40}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Ehre,  wem  Ehre  gebührt.  Ich  denke, \nSie sind mit mir einig, dass die Unterstützung und Betreuung pflege-\nbedürftiger  Personen  durch  Familienmitglieder  unseren  Respekt  ver-\ndient. Dieses engagierte Helfen steht ja in keinem Gesetz geschrieben \nund geschieht auch nicht aus einer moralischen Verpflichtung heraus, \nsondern  wird  freiwillig  aus  einer  oftmals  selbstlosen  Verantwortung \nheraus  getan.  Und  wir  sprechen  hier  von  doch  an  die  180  Millionen \nArbeitsstunden pro Jahr, die unentgeltlich, ja zum Teil in der Freizeit \nerbracht  werden.  Selbstredend  ist  es  natürlich  für  den  Betreuten  si-\ncherlich auch weitaus angenehmer, wenn er von bekannten Gesichtern \ngepflegt und umsorgt wird. Und für diese Arbeit sollen nun laut Postu-\nlat  weitere  finanztechnische  und  fachspezifische  Anreize  geschaffen \nwerden. Natürlich wäre dies eine noble Geste des Staates, aber leider \nmomentan nicht umzusetzen. Man denke nur an die unzähligen Stun-\nden, wie sollen sie aufgeschlüsselt werden? Und was gilt alles als be-\nzugsberechtigt?  Ist  dies  das  Begleiten  des  «Grosis»  beim  Einkaufen, \nweil die Tragtaschen zu schwer sind? Ist dies ein wöchentlicher Spa-\nziergang  mit  dem  an  Altersdepression  leidenden  Angehörigen?  Sie \nsehen, es ist schlicht unmöglich, die freiwillig erbrachten Leistungen \nauf einen Nenner zu bringen. Um keine bürokratische Riesenmaschi-\nnerie in Gang zu bringen, ist das Postulat abzuschreiben. Besten Dank.  \n \n", "p": 42}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Ich  danke  der  Regierung \nfür den ausführlichen Bericht. Sie zeigt darin den pflegenden Angehö-\nrigen Wege auf, wie sie vorgehen können. Wenn die Angehörigen die-\nse Anregungen umsetzen, können sie erheblich entlastet werden. Der \nHinweis auf die Möglichkeit einer Anstellung durch die Spitex scheint \nmir sehr wertvoll und öffnet neue Wege. Für uns entscheidend ist aber \nimmer  die  Eigenverantwortung  des  zu  Pflegenden.  Er  soll  die  Frage \nüber  eine  allfällige  Entschädigung  für  die  Pflegeleistung  wenn  mög-\nlich  im  Voraus  mit  den  pflegenden  Angehörigen  regeln.  Noch  ein \nWort zu Frau Gut (Astrid Gut), sie hat darauf hingewiesen: Ehre, wem \nEhre gebührt. Das steht schon in der Bibel: Ehre Vater und Mutter, auf \ndass du lange lebest und dass es dir gut gehe. Einen Zwischenbericht, \nwie er im Minderheitsantrag gefordert wird, lehnen wir ab. Es gilt die \nErgebnisse  der  Studie  «Family  Care  plus»  und  ein  entsprechendes \nProjekt des EDI (Eidgenössisches Departement des Innern) abzuwar-\nten. Die EDU stimmt der Abschreibung zu.  \n \n", "p": 42}, {"t": "Regierungsrat Thomas Heiniger: Das Postulat und sein Thema betref-\nfen  zweifellos  ein  sehr  wichtiges  Querschnittsthema,  zweifellos  ein \nThema  auch,  das  in  Zukunft  noch  an  Bedeutung  gewinnen  wird,  ein \nThema,  das  gesellschaftliche,  soziale,  finanz-  und  auch  steuerrechtli-\nche Aspekte hat, wie grundsätzlich die Medizin, die Pflege und auch \ndie  Gesundheitsversorgung  als  Ganzes.  Wenn  man  zuerst  vielleicht \ndie  institutionelle  Ebene  hier  im  Kanton  Zürich  betrachtet,  ist  die \nPflege  jetzt  grundsätzlich  Sache  der  Gemeinden.  Wir  haben  zusam-\nmen mit Ihnen, mit dem Kantonsrat, ja vor rund drei Jahren diese Ge-\nbiete  gemäss  dem  Spitalfinanzierungsmodell  100/0  entflochten  und \ndas Pflegegesetz erlassen, das gilt jetzt. Wir möchten eigentlich dieses \nSystem nicht gleich wieder durchbrechen. Der Kanton stielt sich aber \ndeswegen  überhaupt  nicht  aus  der  Verantwortung.  Er  ist  nicht  mut- \nund  auch  nicht  entschlusslos.  Er  lässt  die  Gemeinden,  aber  auch  die \nPatientinnen und Patienten und ihre Angehörigen zweifellos nicht al-\nlein und nicht im Stich. Er hat beispielsweise umfassende Informatio-\nnen  in  einer  Broschüre  und  auf  der  Homepage  aufbereitet  und  – \ngleichzeitig als Hilfe und zum Monitoring der Umsetzung – die Pfle-\ngeversorgungskonzepte  der  Gemeinden  eingefordert.  Niemand  will  – \nund ich gehe davon aus, auch niemand von Ihnen will – in diesem Be-\nreich ein Prinzip der Verteilung von Mitteln mit der Giesskanne. Wer \nHilfe  braucht,  soll  sie  auch  bekommen,  gezielt,  direkt,  unmittelbar, \ndas muss es sein. An erster Stelle, das haben Sie auch betont, stehen \nhier  die  pflegebedürftigen  Personen  überhaupt.  Hier  deckt  auch  das \nSystem  die  Verhältnisse,  die  Bedürfnisse  ab.  Wenn  Sie  das  KVG \n(Bundesgesetz  über  die  Krankenversicherung),  das  IVG  (Bundesge-\nsetz  über  die  Invalidenversicherung),  das  UVG  (Bundesgesetz  über \ndie Unfallversicherung), das Pflegegesetz durchgehen, sehen Sie: Hil-\nfe  soll  den  pflegebedürftigen  Personen  als  Erstes  zukommen.  Das \nscheint mir richtig, das scheint mir auch zweckmässig zu sein.  \nDie Rolle der Angehörigen, die Rolle der Familien ist  aber ebenfalls \neine gewichtige, sie verdient zweifellos Respekt. Angehörige, Freunde \nleisten viel, sie  nehmen  auch  Opfer in Kauf. Angehörige, die helfen, \nerleiden  aber  nicht  nur  Einbussen,  das  möchte  ich  an  dieser  Stelle \nauch betonen. In diesem System, im Verhältnis von Geben und Neh-\nmen, um es mal so auszudrücken, in der Familie und unter Freunden, \nda soll der Staat grundsätzlich zurückhaltend sein mit seinen Eingrif-\nfen. Regulieren bedarf gerade einer besonderen Zurückhaltung in die-\nsem Bereich. Erstens – das haben Sie auch betont –, weil es stets um \npersönliche Verhältnisse geht, die unterschiedlich sind, und zweitens, \nweil gerade dieses Verhalten, das auch immer Ausdruck von Solidari-\ntät  ist,  nicht  nur  an  der  Frage  der  Entschädigung  gemessen  werden \ndarf. Zudem sind die Ausgangslage und auch die Motivation von pfle-\ngenden  Angehörigen,  von  Familienmitgliedern,  von  Freunden,  also \ndie Ausgangslage  für die Pflegenden so unterschiedlich, so verschie-\nden, dass sie sich schlecht eignen für generell-abstrakte Normen, ins-\nbesondere  was  die  Entschädigung  anbelangt.  Einfacher  und  richtiger \nist der Ansatz, bei der pflegebedürftigen Person zu regeln. Immerhin \ndarf man betonen: An verschiedenen Stellen bietet der Staat den Pfle-\ngeangehörigen  steuerliche  Erleichterungen  an,  Sie  haben  auch  schon \ndarauf hingewiesen. Wir haben in unserem Bericht auch auf das Pro-\njekt des EDI hingewiesen, das schweizweit zeigen soll, nicht nur iso-\nliert auf den Kanton Zürich, welche Fördermassnahmen hier sinnvoll \nsind. Und insbesondere – das sollte man ja stets auch im Auge behal-\nten  –  welche  mit  einem  vernünftigen,  verhältnismässigen  Aufwand \nüberhaupt eingeführt, aber dann schliesslich auch kontrolliert werden \nkönnen. Am Ende des Tages sollen nicht administrative Massnahmen, \nKontrollen das ganze System wieder lahmlegen, indem sie die Erträge \nabsorbieren. Liefertermin für diesen Bericht des EDI ist Herbst 2014. \nDiesen Bericht abzuwarten, scheint aus unserer Sicht zweckmässig zu \nsein. Vor diesem Hintergrund erachten wir auch einen Ergänzungsbe-\nricht für nicht opportun. Auf der einen Seite haben wir – das haben Sie \ngelobt, dafür bin ich Ihnen dankbar – diese Ausgangslage abgedeckt, \ndiesen  umfassenden  Grundlagenbericht  als  Standortbericht  geliefert, \nauf  dem  aufgebaut  werden  kann;  aufgebaut,  aber  gezielt  und  direkt \ndort, wo es nötig ist, auch in den Gemeinden mit dem Kanton zusam-\nmen. Ich verweise hier auf das Umsetzen der kantonalen Demenzstra-\ntegie.  Hier  verlassen  uns  Mut  und  Entschlossenheit  überhaupt  nicht. \nSie wissen, darüber konnten wir auch die Kommission, die KSSG, im \nDetail orientieren, dass anfangs Juli hier ein Forum stattfindet, das die \nwichtigsten  Akteure  auf  einer  Plattform  vernetzt  und  die  konkreten \nFragestellungen der Angehörigenhilfe direkt zum Anlass nimmt, auch \nMöglichkeiten im Kanton noch verstärkt zu finden und auch umzuset-\nzen. Konkrete Beispiele wie diese Auszeiten oder Ferien für Angehö-\nrige,  die  werden  an  verschiedenen  Orten  bereits  praktiziert,  die  sind \ngang und gäbe, die können ohne weitere Unterstützung und ohne wei-\ntere Motivation seitens des Kantons heute eingeführt werden. Das sind \ndie Überlegungen, weshalb  Sie auf einen Ergänzungsbericht verzich-\nten  sollten.  Ich  bitte  Sie,  dieses  Postulat,  so  wie  Sie  es  mehrheitlich \nausgeführt  haben,  als  erledigt  abzuschreiben  und  auf  einen  Ergän-\nzungsbericht  zu  verzichten.  Das  Thema  wird  uns  dennoch  nicht  aus \nden Augen lassen. Wir lassen es auch nicht aus den Augen, es braucht \ndie Begleitung auch unsererseits. Ich danke Ihnen.  \n \n", "p": 43}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Cyrill von Planta (GLP, Zürich), Referent der Kommission für soziale \nSicherheit und  Gesundheit (KSSG):  Das Gesamtprojekt  am  Kantons-\nspital Winterthur (KSW) beinhaltete die umfassende Sanierung des aus \ndem Jahre 1958 stammenden Behandlungstraktes, dessen Erweiterung \nsowie den Neubau der Therapiebäder. Das Bauvorhaben wurde in ein \nSanierungsprojekt, wofür der Regierungsrat am 29. August 2000 eine \ngebundene Ausgabe von 83,5 Millionen Franken bewilligte, aufgeteilt, \nin ein Erweiterungsprojekt inklusive Therapiebäder. Für das Erweite-\nrungsprojekt bewilligte der Kantonsrat am 26. März 2001 einen Kredit \nvon 37,3 Millionen Franken. Die Bauausführung erfolgte in den Jah-\nren 2001 bis 2006. \nDie KSSG setzte für die Prüfung der Bauabrechnung eine vierköpfige \nSubkommission ein, der im Weiteren Angelo Barrile, Andreas Geist-\nlich und Willy Haderer angehörten. Nun, da wir jetzt dieses Geschäft \nim Rat behandeln, möchten wir auch sagen, dass es eben nicht üblich \nist, dass wir eine solche Abrechnung nicht im Schriftlichen Verfahren \nbehandeln, sondern immerhin in Reduzierter Debatte. Das liegt daran, \ndass  die  Subkommission  folgende  Ungenauigkeiten  und  Verfahrens-\nmängel festgestellt hat: \nErstens:  Wegen  der  gemeinsamen  Bauausführung  der  Sanierung  be-\nziehungsweise Erweiterung des Behandlungstraktes und des Neubaus \nder  Therapiebäder  konnten  die  Kosten  nicht  sauber  auf  einzelne  Ar-\nbeiten  aufgeschlüsselt  werden.  Stattdessen  wurde  ein  prozentualer \nKostenschlüssel  verwendet.  Die  prozentuale  Aufschlüsselung  macht \nes  unmöglich,  die  Verwendung  der  gebundenen  und  ungebundenen \nMittel  sauber  zu  beurteilen.  In  Zukunft  müsste  von  der  Verwendung \nsolcher Kostenschlüssel abgesehen werden. \nZweitens:  Die  Kontenstruktur  des  Hochbauamts  stimmte  nicht  mit \nderjenigen des Architekten überein. Auf den einzelnen BKP-Gruppen \n(Baukostenplanung) entstanden in der Abrechnung so Abweichungen \nvon bis zu 92 Prozent. \nDrittens:  Gemäss  Regierungsratsbeschluss  Nummer  532/2004  wurde \nim Rahmen des Vorhabens die Beschaffung von medizinischen Gerä-\nten im Umfang von 3,8 Millionen Franken beschlossen. Diese sind in \nder  Schlussabrechnung  nicht  enthalten,  weshalb  in  der  Abrechnung \nein zu positiver Eindruck entsteht. \nViertens: Die oben erwähnten Probleme wurden im Finanzkontrollbe-\nricht vom 15. Dezember 2009 beanstandet. Der Regierungsrat wurde \ndabei  explizit  aufgefordert,  die  Kreditabrechnung  vor  der  Genehmi-\ngung nochmals der Finanzkontrolle zuzustellen. Dies ist nicht gesche-\nhen.  Tatsächlich  wurde die  Abrechnung  von der  Baukommission am \n31. Januar 2012 nochmals überarbeitet, die zuvor erwähnten 3,8 Mil-\nlionen  Franken  aus  dem  Rechnungsbetrag  wieder  herausgenommen \nund vom Regierungsrat ohne entsprechende Mitteilung an die Finanz-\nkontrolle dem Kantonsrat zur Abnahme vorgelegt. \nDer  letzte  Punkt  ist  von  besonderer  Bedeutung  und  auch  der  Grund, \nweswegen  wir  dieses  Geschäft,  wie  eingangs  erwähnt,  nicht  im \nSchriftlichen  Verfahren,  sondern  in  Reduzierter  Debatte  behandeln. \nWeil  sich der  Kantonsrat zu einem grossen Teil auf die Berichte der \nFinanzkontrolle  abstützt  beziehungsweise  abstützen  muss,  ist  es  un-\numgänglich,  dass  zu  den  zu  genehmigenden  Abrechnungen  entspre-\nchende Berichte der Finanzkontrolle vorliegen. Empfehlungen der Fi-\nnanzkontrolle müssen in Zukunft vom Regierungsrat beachtet werden, \nwenn die Abrechnung durch den Kantonsrat genehmigt werden soll. \nWeil  nun  aber  in  diesem  Fall  der  Gesamtkostenrahmen  eingehalten \nwurde  und  eine  formal  durchaus  gerechtfertigte  Rückweisung  dem \nKanton  keinen  Mehrwert  bringen  würde,  beantragt  Ihnen  die  KSSG \ndennoch  einstimmig,  die  Abrechnung  des  am  26.  März  2001  für  die \nTeilsanierung des Kantonsspitals Winterthur bewilligten Kredites von \n37,3 Millionen Franken zu genehmigen.  \n \n", "p": 45}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  KSSG  hatte  nun  das \nzweite Mal innert kurzer Zeit die Gelegenheit, eine sehr grosse Rech-\nnung abzunehmen für ein grosses Bauwerk für über 120 Millionen. Im \nGegensatz zum erstmaligen Geschäft haben wir nicht mehr ein grosses \nStaunen  in  der  Verwaltung  festgestellt,  als  wir  als  Subkommission \nAuskünfte  verlangten,  wie  es  offensichtlich  vorher,  als  die  Finanz-\nkommission  in  früheren  Zeiten  zuständig  war,  noch  gar  nie  vorge-\nkommen ist. Man hatte ja sehr oft solche Abrechnungen vorliegen mit \neinem  Betrag  für  den  Kostenvoranschlag,  mit  einem  Betrag  der  Ab-\nrechnung und dem Differenzbetrag – und damit musste sich der Kan-\ntonsrat  begnügen.  Wir  sind  tiefer  in  diese  Rechnungen  eingestiegen, \nder  Subkommissionspräsident hat  Ihnen die  Problematik auch aufge-\nzeigt. Was mich insbesondere natürlich auch stört, ist die lange Zeit, \ndie  vergeht,  bis  ein  solches  Projekt  abgewickelt  ist.  2001  Kreditge-\nnehmigung,  2007  Inbetriebnahme.  Nun,  man  kann  sagen:  Über  122 \nMillionen Franken, das braucht seine Zeit auch für die Detailbearbei-\ntung  nach  der  Kreditgenehmigung.  2009  dann  Kritik  im  Finanzkon-\ntrollbericht an dieser Abrechnung, die vorgelegt wurde. 2012 nochma-\nlige  Abrechnungskorrekturen  durch  die  Baukommission  und  Überar-\nbeitung  dieser  Abrechnung.  Und  hier  kommt  ein  ganz  wichtiger \nPunkt: Dann wurde die Finanzkontrolle nicht mehr eingeschaltet und \ndas ist  ein  Mangel, der  so  nicht  vorkommen darf und zu  Recht  auch \nim  Finanzkontrollbericht  schon  das  erste  Mal  kritisiert  wurde.  Wenn \nnun  im  Jahr  2014  der  Kantonsrat  erst  diese  Abrechnung  genehmigt, \ndann  ist  das  Geschichte  und  interessiert  schlussendlich  niemanden \nmehr.  Es  sind  einige  Budgetjahre  hinter  uns  und  es  hat  auch  keine \nAuswirkungen  mehr  auf  die  Finanzlage  des  Kantons.  Aber  so  darf \nman  mit  der  Zeit  nicht  umgehen.  Daher  kommen  auch  die  diversen \nDifferenzen  zwischen  den  Abrechnungen,  die  der  Architekt  erstellt \nhat,  und  den  Abrechnungen,  die  in  der  Verwaltung  erstellt  wurden. \nWir  hatten  da  Differenzen  bis  92  Prozent  in  den  Einzelpositionen. \nUnd hier muss man ganz klar an die Verwaltung die Forderung stel-\nlen,  dass  eine  genauere  Kostenkontrolle  nötig  ist,  dass  ein  Aufteilen \nnur auf prozentualen Zahlen zwischen gebundenen Kosten und effek-\ntiver  Kreditabnahme  eben  eine  saubere  und  kontrollierte  Abnahme \nnicht gewährleistet. Trotzdem empfehle auch ich mit der SVP die Ab-\nnahme dieser Rechnung.  \n \n", "p": 47}, {"t": "Angelo  Barrile  (SP,  Zürich):  Ich  ergänze  noch  ein  bisschen  meine \nbeiden Vorredner. Zuerst vielleicht mal doch ein Lob, denn die Regie-\nrung  hat  auch  etwas  gut  gemacht.  Sie  hat  zwei  Projekte  zusammen \nausführen  lassen,  diesen  Ausbau,  den  der  Kantonsrat  bewilligt  hat, \nund  eine  Sanierung  im  Kantonsspital  Winterthur,  und  dies  eigentlich \nin  einem  Grossprojekt  durchführen  lassen.  Dadurch  sind  ja  Kosten \neingespart worden und das, kann man doch auch sagen, darf auch in \nZukunft wieder stattfinden. Aber, wir haben es gehört, das mit der Ab-\nrechnung  ist  wirklich  schiefgelaufen,  wenn  man  als  Subkommission \nmehr  Unterlagen  verlangt  und  dann  sieht,  dass  diese  unvollständig \nsind,  dass  eine  Finanzkontrolle  eine  Ergänzung  verlangt  hat  und  die \nkommt nicht und es wird hier beim Geschäft, bei der Zustellung vor \neinem Jahr, sogar noch erwähnt vom Regierungsrat. Die erste Fassung \n2009  musste  infolge  Unklarheiten  überarbeitet  werden  und  dann  be-\nkommen wir das nicht vollständig, da fühle ich mich irgendwie nicht \nganz ernst genommen, ich formuliere es mal so. Für dieses Mal ist es \ngut gegangen. Wir haben dann nachgehakt, wir haben dann die Infor-\nmationen bekommen, haben aber das Geschäft doch fast ein Jahr sis-\ntiert, bis wir dann die Unterlagen und die Entscheide bekommen ha-\nben. Ein nächstes Mal würde ich mir erlauben, eine solche Rechnung \ndann  nicht  mehr  zu  genehmigen,  und  meine  Fraktion  würde  es  mir \ngleichtun. Heute stimmen wir Ja mit den anderen, für dieses Mal ist es \nakzeptabel. Dankeschön.  \n \n", "p": 48}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  Auch  die  FDP  wird  diese  Ab-\nrechnung  genehmigen.  Auch  ich  weise  nochmals  auf  die  diversen \nProbleme hin, welche sich vor allem im Bereich der Schnittstellen ge-\nzeigt hatten. Sie wurden im Detail vom Präsidenten der Subkommissi-\non  dargelegt,  ich  verzichte  darauf,  sie  nochmals  aufzuzählen.  Willy \nHaderer hat gesagt: Nun, das ist alles Geschichte. Das ist richtig, es ist \nalles lange her, trotzdem sollten wir die Lehren für die Zukunft daraus \nziehen.  Im  Hinblick  zum  Beispiel  auf  den  300  Millionen  schweren \nNeubau für ein Hochhaus am KSW sollten wir die Abläufe dringend \nverbessern. Wir fordern die Verantwortlichen auf, die entsprechenden \nLehren aus der Vergangenheit zu ziehen.  \n \n", "p": 48}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU wird der vorlie-\ngenden  Abrechnung  zustimmen.  Damit  kein  schlechtes  Licht  auf  die \nVerwaltung  fällt,  erwarten  wir  heute  noch  eine  Erklärung,  warum  es \nseit  der  Einweihung  des  Erweiterungsbaus  Mitte  2006  rund  sieben \nJahre  gedauert  hat,  bis  die  Regierung  dem  Kantonsrat  diese  Abrech-\nnung anfangs Februar 2013 vorgelegt hat. Danke.  \n \n", "p": 49}, {"t": "Regierungsrat  Thomas  Heiniger:  Fünf  kurze  Bemerkungen  meiner-\nseits quasi im Sinne einer reduzierten Ausführung. Erste Bemerkung: \nDas Abrechungsergebnis ist erfreulich ausgefallen, das ist das Positive \nan  dieser  Angelegenheit.  Zweitens:  Das  Verfahren,  insbesondere  das \nAbrechnungsverfahren, lässt zu wünschen übrig, das ist das Unschöne \nan  dieser  Angelegenheit.  Drittens:  Störend  –  darauf  haben  Sie  auch \nhingewiesen – ist es insbesondere, dass 13 Jahre zwischen der Bewil-\nligung  und  der  Abrechnung  eines  Kredites  vergehen,  auch  wenn  er \nhoch ist, auch wenn es um 120 Millionen Franken geht. Dabei gilt es, \nviertens,  dass  selbstverständlich  Anordnungen  der  Finanzkontrolle  – \nauch der Finanzkontrolle – einzuhalten sind. Darum bemüht sich auch \ndie  Gesundheitsdirektion  genauso  wie  alle  anderen  Einrichtungen. \nHier haben aber verschiedene Auf und Ab zu dieser Verzögerung ge-\nführt  und  ich  nehme,  fünftens,  durchaus  die  Asche  auf,  die  Sie  hier \nverteilen,  und  schütte  sie  auch  über  mein  eigenes  Haupt.  Ich  nehme \naber noch ein klein wenig mit und schütte sie dann auf die Häupter der \nVerantwortlichen  aus  der  Baudirektion.  Insbesondere  dorthin  ging  ja \ndie  Aufforderung,  die  Empfehlung  der  Finanzkontrolle,  man  möge, \nbevor man die Kreditabrechnung dem Regierungsrat unterbreitet, noch \neinen Bericht befolgen und diesen auch weitergeben. Das gibt es hier \nzu bemerken. Für die Zukunft haben wir Lehren daraus gezogen, eine \nsolche  Abrechnung  sollten  Sie  nicht  mehr  bekommen.  Auch  die  Fi-\nnanzkontrollanordnungen sollten  jetzt künftig  allesamt  berücksichtigt \nwerden.  Ich danke  Ihnen,  wenn  Sie  die  Abrechnung,  die  letztlich  im \nErgebnis positiv ist und eine Weile zurückliegt und das Ergebnis des \nStaates  nicht  mehr  aus  den  Fugen  wirft,  sondern  es  bereichert  hat, \nwenn Sie diese Rechnung abnehmen. Danke.  \n \n", "p": 49}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 50}, {"t": " \n", "p": 50}, {"t": " \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  beauftragt,  dem  Kantonsrat  einen  Gesetzes-\nentwurf vorzulegen, der die Zusammenführung des Universitätsspitals \nZürich  mit  den  städtischen  Spitälern  Triemli  und  Waid  in  eine  ge-\nmeinsame Organisation als öffentliche-rechtliche Anstalt vorsieht. \nBegründung: \nDie Stadt Zürich verfügt über drei ausgezeichnete Spitäler, die sowohl \nin der universitären / nicht universitären Spitzenmedizin sowie in der \nGrundversorgung  ausgezeichnete  Dienste  für  die  Bevölkerung  des \nKantons Zürich anbieten. Es liegt im Interesse aller, als Nutzer dieser \nmedizinischen Dienstleistungen sowie als Steuer- und Prämienzahler, \ndass die drei Spitäler eng zusammenarbeiten und ihre Kräfte bündeln. \nEin  flexibles  Raumkonzept  und  die  gezielte  Zusammenlegung  oder \nDezentralisierung  von  medizinischen  Dienstleistungen  sollen  einzig \ndem Kriterium der Nachfrage und der Qualität entsprechen, vorbehalt-\nlos  der  heutigen  Organisation.  Ausreichend  hohe  Fallzahlen  sind  für \ndie  hochspezialisierte  Medizin  Voraussetzung,  um  als  Dienstleis-\ntungsanbieter  qualitativ  zu  überzeugen,  im  nationalen  Konkordat  zur \nSpitzenmedizin  den  Leistungsauftrag  zu  erhalten  und  international \nRenommee zu gewinnen. \nDie Bestrebungen zur Zusammenarbeit sind leider seit geraumer Zeit \nins  Stocken  geraten,  nur  schon  die  Realisierung  des  gemeinsam  be-\nschlossenen  Herzzentrums  scheint  aufgrund  des  «Kompensations-\ntransfers» eines anderen medizinischen Fachgebiets ein Ding der Un-\nmöglichkeit zu sein. Daher ist die Zusammenlegung der Stadtspitäler \nTriemli  und  Waid  mit dem  Universitätsspital  Zürich  in  eine  gemein-\nsame  Organisation  unumgänglich.  Wir  fordern  deshalb  den  Regie-\nrungsrat auf, in Zusammenarbeit mit dem Stadtrat einen Gesetzesent-\nwurf  dem  kantonalen  sowie  dem  städtischen  Parlament  vorzulegen, \nder die Zusammenführung des Universitätsspitals Zürich mit den städ-\ntischen Spitälern Triemli und Waid in eine gemeinsame Organisation \nals öffentlich-rechtliche Anstalt vorsieht. \n \n", "p": 50}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Gesundheitsdirektion  wie \nfolgt Stellung:  \nNach der Krankenversicherungsgesetzgebung sind die Kantone zu ei-\nner  Spitalplanung  nach  den  Kriterien  Qualität  und  Wirtschaftlichkeit \nverpflichtet.  Diese  Zielsetzung  wird  vom  Spitalplanungs-  und Finan-\nzierungsgesetz  (SPFG,  LS  813.2)  aufgenommen:  Dessen § 4 berech-\ntigt den Regierungsrat, über die Leistungsaufträge der Spitalliste sel-\ntene  oder  komplexe  Leistungen,  die  eine  aufwendige  Infrastruktur \noder spezialisierte Fähigkeiten erfordern, zu koordinieren und zu kon-\nzentrieren.  Dasselbe  gilt  für  Leistungen,  die  in  Zusammenhang  mit \neinem  universitären  Lehr-  und  Forschungsauftrag  stehen.  Die  Kon-\nzentration eines Leistungsauftrags führt indessen lediglich zur Bünde-\nlung der Behandlungen auf einen oder wenige Leistungserbringer und \nbewirkt als solche keine Änderung der Rechtsform der Trägerschaften \nder  einbezogenen  Spitäler.  Dies  trifft  auch  auf  die  Koordination  zu, \nmit der Spitäler zur Zusammenarbeit angehalten werden, bei der diese \nihre Leistungsaufträge aber beibehalten. \nDer  mit  der  Motion  angestrebte  Zusammenschluss  des  Universitäts-\nspitals Zürich (USZ) mit den Stadtspitälern Triemli und Waid in eine \nöffentlich-rechtliche  Anstalt  kann  bei  dieser  Sachlage  nicht  über  das \nSPFG  direkt  herbeigeführt  werden.  Sie  kann  aber  betriebswirtschaft-\nlich sinnvolle Folge einer hoheitlichen Konzentration oder einer Auf-\nlage zur Koordination von Leistungsaufträgen sein. Gegen den Willen \nder beteiligten Spitäler bzw. der Stadt kann der Kanton nur das kan-\ntonseigene Universitätsspital zu einem Zusammenschluss verpflichten. \nBei den städtischen Spitälern wäre dies mit einer Enteignung verbun-\nden.  Überlegungen  in  diese  Richtung  sind  jedenfalls  zum  jetzigen \nZeitpunkt  nicht  zielführend.  Zwischen  Delegationen  des  Regierungs-\nrates und des Stadtrates von Zürich laufen derzeit klärende Gespräche, \nwie  die  von  beiden  Seiten  in  einer  gemeinsamen  Erklärung  vom  27. \nNovember 2012 anvisierte Stärkung der Stellung des Spitalplatzes Zü-\nrich in gemeinsamen Projekten weiter verfolgt und umgesetzt werden \nkann. \nIm Rahmen dieser Gespräche soll auch die Rechtsform gemeinsamer \nProjekte Thema sein. Die Vorgabe der Motion zu einer Gesetzgebung \nfür eine gemeinsame öffentliche-rechtlichen Anstalt aus den drei Spi-\ntälern USZ, Triemli und Waid engte den Verhandlungsspielraum von \nvornherein unnötig ein.  \nIn der kommenden Phase der rollenden Spitalplanung 2015–2018 wird \nzudem auch zu klären sein, welche Rolle den weiteren Leistungserb-\nringern auf dem Spitalplatz Zürich allenfalls bei durch Kooperationen, \nKoordinationen  oder  Konzentrationen  möglichen  Synergiegewinnen \nzukommen soll. Diese und weitere damit im Zusammenhang stehende \nFragen  werden  unter  Einbezug  der  betroffenen  Spitäler  anzugehen \nsein. Das Ergebnis wird gleichzeitig auch in den Bericht und Antrag \nzum Postulat KR-Nr. 54/2014 betreffend Spitallandschaft Zürich ein-\nfliessen.  Der  Regierungsrat  ist  bereit,  diesen  Vorstoss  entgegenzu-\nnehmen. \nVor diesem Hintergrund beantragt der Regierungsrat dem Kantonsrat, \ndie Motion KR-Nr. 53/2014 nicht zu überweisen. \n \n", "p": 51}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  beantragt  dem \nKantonsrat,  die  Motion  nicht  zu  überweisen.  Er  hat  dem  Rat  seine \nschriftliche Ablehnung am 14. Mai 2014 bekanntgegeben. Der Erstun-\nterzeichner hat die Motion zwischenzeitlich in ein Postulat umgewan-\ndelt  und  der  Rat  hat  zu  entscheiden,  ob  er  das  Postulat  überweisen \nwill.  \n \n", "p": 52}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Warum  habe  ich  diese  Motion \noder  jetzt  nunmehr  dieses  Postulat  eingereicht?  Weil  ich  überzeugt \nbin, dass es der Spitallandschaft Zürich schlechter geht, als vielerorts \nvermutet.  Um  aus  einer  Krise  zu  kommen,  braucht  es  Visionen,  ich \nhabe eine solche Vision für die Spitallandschaft Zürich formuliert.  \nStellen Sie sich vor, das Universitätsspital Zürich betreibt seine Poli-\nkliniken  in  den  Spitälern  Waid,  Triemli  und  im  Stammhaus  an  der \nRämistrasse.  Die  Grundversorgung  erbringt  es  gleichzeitig  in  allen \ndrei  Spitälern, dies durchwegs  im  Konkurrenzkampf  zueinander.  Die \nWahlfreiheit des Patienten liesse Erkenntnisse zu Erfolg und Misser-\nfolg im Benchmark zu, somit auch die Möglichkeit der Spitaldirekti-\non,  falls  nötig  zu  intervenieren.  Im  Gegensatz  zu  den  Grundversor-\ngungsdisziplinen wären die Disziplinen der hochspezialisierten Medi-\nzin auf einen Standort konzentriert: die Geriatrie  im Waid, das Herz-\nzentrum im Triemli, die Onkologie im Stammhaus an der Rämistrasse. \nEs herrschte kein Verteilerkampf um Prestige und Ehre. Die Poliklini-\nken  mit  hochspezialisierter  Medizin  hätten  in  Zürich  mit  ihrem  Ein-\nzugsgebiet von Sankt Gallen bis Frauenfeld bis Chur genügend Grös-\nse, genügend Fallzahlen, um diskussionslos in der Schweiz die besten \nZentren zu sein und international in der «Champions League» mitzu-\nspielen.  Ich  habe  diese  Vision  mit  mehreren  Gesundheitsökonomen \ndiskutiert.  Gerne  hätte  ich  hier  und  heute  mit  einem  dieser  Gesund-\nheitsökonomen  auch  eine  kleine  Medienkonferenz  abgehalten.  Die \nZusage  von  Herrn  Professor  Robert  Leu,  eremitierter  Professor  der \nVolkswirtschaft Universität Bern hatte ich bereits gehabt. Alleinig der \nTermin  unserer  heutigen  Ratsdebatte  passte  nicht.  Alle  meinerseits \nangefragten Gesundheitsökonomen teilten mit mir diese Vision ausser \n– als Klammerbemerkung – Herr Willy Oggier. \nWelche Vision haben Sie? Welche Vision haben unsere Regierungen \ndes Kantons, der Stadt Zürich? Ich kenne sie oder ich kenne sie auch \nnicht,  denn  die  gleiche  Vision  haben  sie  nicht.  Was  sehen  wir?  Die \nzuständigen Behörden und die Verwaltungen machen sich das Leben \nschwer. Ich sage dies, ohne für oder gegen jemanden Partei zu ergrei-\nfen, denn für jeden Entscheid gibt es eine nachvollziehbare und recht-\nlich  korrekte  Begrünung,  jedoch  schadet  sie  dem  Ganzen.  Die  Zu-\nsammenarbeit  in  verschiedenen  Fachgebieten  kommt  nur  zögerlich \nvoran, dem innerkantonalen Konkurrenzkampf fällt der interkantona-\nle, der internationale Konkurrenzkampf zum Opfer. Wäre es doch bes-\nser, sich als Standort Zürich dem interkantonalen und dem internatio-\nnalen Konkurrenzkampf zu stellen, als sich intern zu zerfleischen. So \nwurden vor drei Jahren hehre Absichtserklärungen unterzeichnet, ge-\nmeinsam  Kompetenzzentren  zusammenzulegen.  Und nur  schon  beim \nersten  dieser  Zentren,  dem  Herzzentrum,  scheiterte  das  Vorhaben \nkläglich.  Das  Universitätsspital  war  nicht  bereit,  seine  genügend  att-\nraktive medizinische Kompetenz im Austausch zum Herzzentrum ab-\nzutreten.  Und  es  war  auch  nicht  bereit,  trotz  offensichtlicher  Platz-\nprobleme, das Herzzentrum im Spital Triemli zu betreiben.  \nZusätzlich stehen sich zwei Ideologien gegenüber: Die Stadtregierung \nhält an ihrer Strategie fest, direkt als Vorsteherin die Geschicke ihrer \nSpitäler zu leiten. Was in allen Spitälern unseres Kantons an struktu-\nrellen Reformen vollzogen wurde, sprich Spitalräte oder auch Verwal-\ntungsräte zu schaffen, erntet in der Stadt Zürich Verachtung. Resultat: \nIm  Oktober  2013  wechselt  ein  ganzes  Team,  ein  Kardiologe,  ein \nHerzchirurg  und  drei  weitere  Spezialärzte,  Herzspezialisten,  vom \nUniversitätsspital in die Privatklinik Hirslanden. Und es kommt noch \nschlimmer:  Drei  Monate  später  gibt  Volkmar  Falk,  Leiter  des  Herz-\nzentrums im Universitätsspital bekannt, dass er die Schweiz verlasse, \num in der Champions League, so seine Worte, weiterspielen zu kön-\nnen und in Berlin ein Herzzentrum zu betreiben, unverblümt. Er wäre \nwohl in Zürich geblieben, hätten sich die Regierungen und Spitäler zu \neinem  gemeinsamen  Zentrum  gefunden.  Einhellig besteht unter  allen \nbeteiligten Ärzten wie Gesundheitsökonomen die Überzeugung: Herz-\nchirurgie  an  vier  verschiedenen  Standorten  in  Zürich  zu  betreiben, \ngeht zulasten der Qualität. Spricht man mit den Behörden der Stadt, ist \nein  hämisches  Lächeln  über  die  Abgänge  nicht  zu  überhören.  Der \nKanton habe eben seine Spitäler zu wenig gepflegt. Ob einer solchen \nAussage  trauere  ich  um  den  Standort  Zürich.  Was  wollen  wir,  liebe \nKantonsrätinnen  und  Kantonsräte?  Weiter  zuwarten,  bis  der  schwä-\nchelnde  Patient  «Spitallandschaft  Zürich»  weiter  erkrankt?  Weiter \nzuwarten, bis uns der Himmel die Einsicht schenkt, dass eine gemein-\nsame Vision der Spitallandschaft Zürich nottut? Weiter zuwarten, bis \nuns  die  Stimmbürgerinnen  und  Stimmbürger  des  Kantons,  der  Stadt \nZürich  neue  Exekutivpolitikerinnen  und  -politiker  schenken,  die  sich \nbesser  verstehen?  Das  will  ich  nicht,  weshalb  ich  die  Motion  einge-\nreicht  habe,  zugegebenermassen  ein  wenig  eigensinnig,  jedoch  umso \nverantwortungsvoller.  \nUnserem  Universitätsspital  geht  es  schlechter,  als  wir  meinen.  Dass \ndie Motion ohne Zutun der Stadt nicht umgesetzt werden kann, ist mir \nbewusst, weshalb eine gleichlautende Motion im Gemeinderat einge-\nreicht wurde. Ich stimme der Schlussfolgerung unserer Gesundheitsdi-\nrektion zu: Gegen den Willen der Stadt kann kein Zusammenschluss \nbefohlen  werden.  Deshalb  sei  die  Motion  in  ein  Postulat  umgewan-\ndelt,  mit  der  klaren  Aufforderung,  für  die  Zukunftsperspektiven  der \nSpitallandschaft Zürich explizit eine Option der gemeinsamen öffent-\nlich-rechtlichen Körperschaft auszuformulieren. Mit einem Ja zu die-\nsem Postulat übernehmen Sie Verantwortung, die Spitalplanung aktiv \nvoranzutreiben.  Sie  müssen  heute  und  jetzt  der  Stadt  signalisieren: \nWir sind bereit, wir sind zur Hochzeit bereit. Wir sind bereit, mit dem \nUniversitätsspital  Grösseres  zu  planen  in  Zusammenarbeit  mit  den \nstädtischen Spitälern. Mit einem Nein würden Sie die Haltung der Re-\ngierungen  stützen,  die  Problemlösung  ihren  Amtsnachfolgern,  sprich \nden zukünftigen Stadträtinnen und Stadträten, Regierungsrätinnen und \nRegierungsräten  zu  überlassen.  Das  will  ich  nicht,  bitte  überweisen \nSie mit mir, mit der CVP, das Postulat.  \n \n", "p": 52}, {"t": "Markus Schaaf  (EVP,  Zell):  Die  Geschichte  zwischen dem  USZ  und \nden  Zürcher  Stadtspitälern  schwankt  jeweils  zwischen  Drama  und \nKomödie.  Ist  es  ein  Kampf  der  Titanen,  der  hier  ausgetragen  wird, \noder doch eher eine Erzählung aus Seldwyla?  In der Beziehung zwi-\nschen Stadt und Kanton wird  abwechslungsweise gedroht, geschmei-\nchelt,  geredet,  geschmollt  und  dann  wieder  geredet,  miteinander  und \nübereinander, nur geschehen ist gar nichts. Dabei ist hoffentlich allen \nBeteiligten klar: Es braucht eine sinnvolle Zusammenarbeit. Die heu-\ntigen Parallelstrukturen sind ein enormer Verschleiss von Ressourcen. \nIm  Moment  steht gerade die  Hoffnung  im  Raum,  dass  mit  dem  neu-\ngewählten  Spitalratspräsidenten  des  USZ  (Martin  Waser)  vielleicht \nneue Wege der Zusammenarbeit möglich sein könnten. Doch wie ge-\nsagt, gehofft haben wir in der Vergangenheit schon oft.  \nDrama oder Komödie? Mich erinnert die ganze Geschichte je länger, \nje mehr an die Geschichte von «Joggeli wot go Birli schüttle» und die \nBirnen  wollen  einfach  nicht  fallen.  Erinnern  wir uns,  was  nötig  war, \ndamit  dem  Joggeli  die  Birnen  dann  schliesslich  doch  noch  gefallen \nsind: Es brauchte ein konsequentes Eingreifen des Bauern und plötz-\nlich wollten alle Beteiligten ihre Aufgaben rasch erledigen.  \nDer  Gesundheitsdirektor  hat  bereits  mehrmals  angedeutet,  dass  er \ndurchaus über eine Peitsche verfügt, mit der er für Ordnung auf dem \nPlatz sorgen  kann.  Die  EVP ist  der  Meinung, sie ist  jetzt vorbei, die \nZeit der Drohungen und die Zeit der Versprechungen. Es braucht kei-\nne Drohungen und keinen Machtpoker, es braucht konkrete Lösungen. \nEs muss doch möglich sein, die vorhandenen Einrichtungen auf dem \nPlatz Zürich miteinander zu einer wirksamen und zu einer gemeinsa-\nmen Gesundheitsversorgung zu bündeln. Mit der Überweisung dieses \nPostulates wollen wir zeigen, dass der Kantonsrat die Zusammenarbeit \nzwischen  Kanton  und  Stadt  in  der  Gesundheitsversorgung  wirklich \nwill.  Deshalb  wird  die  EVP  der  Überweisung  dieses  Postulates  zu-\nstimmen.  \n \n", "p": 55}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  In  der  Stadt  Zürich  haben  wir  drei \nhervorragende  Spitäler.  Wir  haben  einerseits  das  Universitätsspital \nund anderseits das Waid und das Triemli. Die Aufgabenbereiche die-\nser drei Spitäler überlappen sich mehrfach. Das USZ ist nicht nur für \ndie  universitäre  Medizin  zuständig,  es  garantiert  auch  für  einen  Teil \nder  städtischen  Bevölkerung  die  Grundversorgung  in  der  Akutmedi-\nzin. Das Waid und das Triemli sind nicht nur in der Grundversorgung \ntätig,  sie  verfügen  ebenfalls über  hochspezialisierte  Medizin  auf  uni-\nversitärem  Niveau.  Die  Palliativ-  und  Akutgeriatrie  des  Waid  bei-\nspielsweise schliesst eine grosse Lücke in der universitären Medizin. \nUnd  die  Herzmedizin  des  Triemli  ist  jener  des  USZ  ebenbürtig.  Die \nbeiden Spitäler sind ebenfalls ein wichtiger Player in der Ausbildung \nder  Ärzteschaft.  Der  Schluss liegt deshalb  nahe,  dass  es  Sinn macht, \nwenn die drei Spitzenspitäler im Kanton, die sich zugleich auf städti-\nschem Gebiet befinden, zusammen- und nicht gegeneinander arbeiten. \nAngesichts der Pseudomarktwirtschaft in der Akutmedizin ist die Ge-\nfahr des Gegeneinanders sehr gross, statt dass es ein Miteinander gibt. \nDeshalb unterstützt die Fraktion der Grünen, AL und CSP die Bestre-\nbungen einer Kooperation zwischen den drei Spitälern.  \nDa nun die Motion Schmid in ein Postulat umgewandelt werden soll, \nunterstützt  ein  Teil  der  Fraktion  die  Überweisung  als  Postulat.  Wir \nunterstützen  aber  das  Postulat  nicht  deshalb,  weil  eine  zwangsweise \nKooperation oder gar eine Enteignung der Stadt Zürich gefordert wird, \ndenn  dies  schiesst  unseres  Erachtens  weit  am  Ziel  vorbei.  Aber  wir \nunterstützen das Postulat beziehungsweise ein Teil der Fraktion unter-\nstützt  das  Postulat  in  dem  Sinne,  dass  wir  einen  klaren  und  offenen \nBericht  über  die  Gespräche  wollen,  die  zwischen  den  Delegationen \ndes  Regierungsrates  und  des  Stadtrates  seit  der  Unterzeichnung  der \nErklärung vom 27. November 2012 geführt wurden und weiterhin ge-\nführt werden. Wir wollen wissen: Was sind die Ergebnisse oder Teil-\nergebnisse?  Wo  gibt  es  Konsens  und  wo  Dissens?  Was  sind  die \nKnackpunkte? Wie sieht eine mögliche Lösung aus und wie lautet der \nZeitplan? Wir wollen, dass Transparenz in diesen Prozess gelegt wird, \nein Prozess, der bisher im Hinterzimmer geführt wurde. Wir unterstüt-\nzen in diesem Sinne das Postulat, denn wir möchten Klarheit über die \ngeführten Gespräche und wir verlangen eine Standortanalyse. Danke.  \n \n", "p": 56}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  reicht  eben  nicht,  wenn \nsich  Stadt  und  Kanton  hinter  einer  theoretischen  Absichtserklärung \nverstecken.  Es  braucht  hier  Handlung,  Handlung  miteinander.  Es \nbraucht Gespräche und Anstrengungen, das Ziel so zu erreichen, dass \nwir  in  Zürich  einen  Schwerpunkt  in  der  universitären,  hochspeziali-\nsierten Medizin bilden können.  \nDie Motion wäre das falsche Instrument. Das kann man nicht befehlen \nund  deshalb  hätten  wir  auch  die  Motion  nicht  unterstützt.  Hingegen \nstellen  wir  uns  hinter  das  Postulat,  das  ja,  ähnlich  wie  das  Postulat \n54/2014,  das  von  der  Regierung  übernommen  wurde,  die  gleiche \nThematik aufgreift. Auch die ABG hat in ihrem Bericht zum Jahresbe-\nricht  des  Universitätsspitals  diese  Thematik  aufgenommen  und  wird \nsich hierüber auch äussern. Wir müssen nun endlich in der Stadt und \nim Kanton  dazu stehen, dass wir die gesamte Spitzenmedizin in ein-\nheitlicher  Art  und  Weise  miteinander  lösen  müssen.  Sonst  wird  der \nPlatz Zürich in der Zukunft eben auch nicht mehr diese Rolle spielen. \nUnd hier spreche ich genauso gut auch die Hirslandengruppe an, die \ngehört eben auch dazu, auch dort wird Spitzenmedizin betrieben. Aber \nwenn wir das so zersplittern im Gebiet rund um die Stadt Zürich, dann \nwerden  wir  eben  genau  diese  Spitze,  die  wir  heute  noch  innehaben, \nverlieren. Das ist die Botschaft, die wir an unseren Gesundheitsdirek-\ntor richten, hier nun endlich die Führung klar zu übernehmen und den \nanderen Teilnehmern auch klarzumachen. Es ist eine Selbstüberschät-\nzung  des  Stadtrates  von  Zürich,  wenn  er  meint,  er  könne  einen  Ge-\ngenpol  zum  Universitätsspital  leisten.  Das  ist  eine  absolute  Selbst-\nüberschätzung, diese Position muss er verlassen. Und ich erwarte von \nden beiden Regierungen, dass sie hier nun zukunftsgerichtet etwas auf \ndie  Beine  stellen,  das  schlussendlich  Zürich  als  Spitzenplatz  weiter-\nbringt. In diesem Sinn unterstützt die SVP dieses Postulat.  \n \n", "p": 57}, {"t": "Angelo Barrile (SP, Zürich): Das ist ja ein spannender Gedanke: Mei-\nne bürgerlichen Kolleginnen und Kollegen stören sich am innerstädti-\nschen und am innerkantonalen Wettbewerb der Spitäler. Das höre ich \nzum  ersten  Mal hier  drin, denn  was  findet  da statt?  Sie prangern  an, \nwas sonst auch schon passiert seit Einführung der Fallpauschalen: Es \nwerden nicht Kosten gedämpft – wir haben jetzt erst gerade eine Stu-\ndie  gesehen  in  den  letzten  zwei  Wochen  –,  sondern  die  Kosten  stei-\ngen, es findet ein Wettrüsten statt. Und jetzt kommt diese Motion oder \njetzt das  Postulat  –  es  ist  ja  ein  Paket,  es ist nicht  das einzige  –  und \ngeht  nur  die  Stadtspitäler  der  Stadt  Zürich  an.  Willy  Haderer  hat  es \ngesagt,  in  Zürich  gibt  es  mehr  als  nur  drei  gute  Spitäler.  Auch  die \nStadtspitäler sind ein Dorn im Auge und ich habe mich gefragt, wieso. \nIch habe zwei mögliche Erklärungen, die erste ist für mich der Haupt-\ngrund, wieso ich gegen dieses Postulat bin. Die Stadtspitäler definie-\nren,  die  Stadt  definiert:  Was  wollen  wir?  Wir  wollen  eine  gute  Ge-\nsundheitsversorgung  für  die  städtische  Bevölkerung  und  auch  sogar \nüberregional.  Und  was  wollen  wir,  wie  soll  die  umgesetzt  werden? \nUnd dann kostet es etwas und wir sind bereit, zu bezahlen. Das stört \ndie  Mehrheit  der  bürgerlichen  Kolleginnen  und  Kollegen,  dass  wir \nnämlich sagen in der Stadt Zürich, wir lassen es uns etwas kosten. Ja, \ngenau.  \nUnd  das  Zweite:  Wieso  stört  es  Sie,  dass  es  genau  die  Stadtspitäler \nsind? Sie haben es gesagt, diese Spitzenmedizin, die Sie immer antö-\nnen,  ist  nur  ein  Teil.  Es  ist  eine  Grundversorgung  und  Sie  möchten \neigentlich  komischerweise  sonst  vieles  privatisieren  und  da  möchten \nSie  zusammenlegen  und  einen  grossen  Koloss  generieren,  den  Sie \nvielleicht dann teilweise auch wieder privatisieren können. Und das ist \nder  zweite Grund, wieso ich denke, dass sich Lorenz Schmid an den \nStadtspitälern stört: Die Stadt Zürich tanzt eigentlich aus der Gruppe \nder Gemeinden im Kanton Zürich. Die Gemeinden ziehen sich finan-\nziell aus der Verantwortung. Sie steigen aus Zweckverbänden aus. Sie \ngründen AGs und verlieren das Risiko – gewollt das finanzielle Risi-\nko. Wir wollen das nicht, wir bleiben dabei. Wir möchten unsere Spi-\ntäler  so,  wie  sie  sind,  und  das  lassen  wir  uns  nicht  nehmen,  gerade \nauch  nicht  mit  einer  Zwangsenteignung.  Es  wurde  zwar  gesagt,  das \nkann man nicht durchsetzen, aber das sind die Hauptgründe, weshalb \nich gegen die Motion war. Auch wenn es jetzt als Postulat kommt, ich \nbleibe bei meinem Nein. Dankeschön. \n \n", "p": 57}, {"t": "Andreas Geistlich (FDP, Schlieren): Ein Zusammengehen der Spitäler \nam Platz Zürich ist eine sinnvolle Lösung, weil sie letztendlich sowohl \nfür die Patienten als auch für die Steuer- und Krankenkassenprämien-\nzahler  Vorteile  bringt.  In  der  heutigen  Konstellation  herrschen  viele \nDoppelspurigkeiten,  welche  unnötig  Mittel  und  Energien  binden; ich \ndenke da an die unabhängige Führung und Verwaltung verschiedener \nSpitäler.  Ich  denke  an  das  Platzproblem  im  USZ,  ich  denke  an  das \nStichwort  «Herzchirurgie»,  wie  es  vorhin  exemplarisch  angeführt \nwurde.  Eine  Koordination  der  Spitäler  und  der  Behandlungen  würde \naber auch die Bildung eines internationalen medizinischen Schwerge-\nwichts  und  eine  abgesicherte  Position  im  Wettbewerb  bei  der  Spit-\nzenmedizin  ermöglichen,  etwas,  wovon  alle  profitieren  können,  wie \nich an dieser Stelle vor etwa zwei Monaten auch schon einmal ausge-\nführt  hatte  anlässlich  der  Diskussion  über  meine  Interpellation  zur \nuniversitären Medizin. Deshalb fordert die FDP schon lange eine ver-\ntiefte Kooperation der Spitäler am Platz Zürich. Der Vorstoss und die \nVisionen von Lorenz Schmid beziehen sich denn auch vermutlich auf \ndie  Initiative  unseres  freisinnigen  Gesundheitsdirektors,  mit  welcher \ner vor circa einem halben Jahr im Tages-Anzeiger eine Zusammenfüh-\nrung anstiess. Nun ist es an uns Kantonsräten, den Ball aufzunehmen. \nLorenz  Schmid  hat  seinen  Vorstoss  sammelfähig  gemacht,  indem  er \nihn in ein Postulat umgewandelt hat.  \nDer  Regierungsrat  wird gebeten  aufzuzeigen,  ob  und  wie  per Gesetz \neine  Zusammenführung  der  drei  Spitäler  herbeigeführt,  forciert  wer-\nden  kann.  In  etwa  so  stelle  ich  mir  den  neuen  Inhalt  des  Vorstosses \nvor. Wir sind gespannt auf die Antworten.  \nDass  ein  gesetzlich,  quasi  von  oben  herab  verordneter  Zusammen-\nschluss für  die FDP nicht gerade der Königsweg ist, dürfte Sie nicht \nüberraschen und sei hier trotzdem nochmals erwähnt. Trotzdem wol-\nlen wir heute ein Zeichen setzen und auch den Druck aufrechterhalten. \nWir  zählen  aber  auch  darauf,  dass  man  auf  beiden  Seiten  aus  unter-\nnehmerischen,  aus  betriebswirtschaftlichen  und  versorgungstechni-\nschen  Überlegungen  von  selbst  zur  Einsicht  gerät,  dass  es  durchaus \nSinn  macht,  wenn  man  sich  zusammentut.  Deshalb  bin  ich  selber  ja \nauch  aktiv  geworden  und  habe  gleichzeitig  mit  Lorenz  Schmid  auch \nein  Postulat  eingereicht,  welches  den  Regierungsrat  dazu  auffordert, \neine Gesamtschau über die akutmedizinische Versorgung in der Stadt \nZürich zu machen. Ich war sehr erfreut, in der Antwort auf die Motion \nzu lesen, dass der Regierungsrat bereit ist, dieses mein Postulat entge-\ngenzunehmen,  und  wir  erwarten  natürlich  auch  für  unseren  Vorstoss \ndie  Unterstützung  im  Rat.  Mit  der  Beantwortung  des  Postulates  von \nLorenz Schmid und mit der Beantwortung unseres Postulates zusam-\nmen dürfte der Kantonsrat einen vollständigen Überblick über die Si-\ntuation kriegen  und das  wird die  Diskussion bestimmt  bereichern.  In \ndiesem Sinne unterstützen wir das Postulat. Besten Dank. \n \n", "p": 58}, {"t": "Kathy Steiner (Grüne, Zürich): Eine Minderheit der Grünen Fraktion \nlehnt  den  Vorstoss  auch  noch  nach  der  Umwandlung  in  ein  Postulat \nab. Als Politikerin, als Prämien- und Steuerzahlerin und auch als po-\ntenzielle Patientin erwarte und verlange ich natürlich, dass die Spitäler \nauf dem Platz Zürich eng miteinander kooperieren und ihre medizini-\nschen  Dienstleistungen koordinieren  und auch konzentrieren. Das  al-\nles sollte sowieso eine Selbstverständlichkeit sein, die nicht extra be-\ntont werden muss. Für mich stellt sich aber die Frage, wie diese Zu-\nsammenarbeit zustande kommt und wie sie ausgehandelt wird.  \nAlle drei Spitäler  machen heute eine sehr gute Arbeit und sind jedes \nfür sich gut aufgestellt. Jetzt geht es darum, diese drei Institutionen für \ndie Gestaltung des zukünftigen Spitalangebotes in der Stadt Zürich ins \ngleiche Boot zu holen, und zwar so, dass auch alle gemeinsam auf das \ngleiche  Ziel  zusteuern.  Dafür  ist  es  meiner  Meinung  nach  unabding-\nbar,  dass  alle  Beteiligten  einander als  Gesprächs-  und  Geschäftspart-\nner  auf  Augenhöhe  begegnen.  Das  kann  meiner  Meinung  nach  nicht \nmit einem Postulat gelöst werden, das schlussendlich auf eine Einver-\nleibung  der  städtischen  Spitäler  in  die  kantonale  Obhut  abzielt.  Des-\nhalb bitte ich euch, diesen Vorstoss auch als Postulat abzulehnen.  \n \n", "p": 60}, {"t": "Eva Gutmann (GLP, Zürich): In den einzelnen Spitälern gibt es zahl-\nreiche Einzelherrscher, die ihre Reviere verteidigen, und dies ist teuer. \nAnderseits  würde  mit  einer  sofort  erzwungenen  Zusammenlegung \nauch viel Geschirr zerschlagen. Durch die Umwandlung in ein Postu-\nlat wird der politische Druck für mehr Koordination aber aufrechter-\nhalten,  der  Kantonsrat  und  die  Öffentlichkeit  bekommen  durch  den \nBericht auch mehr Informationen über den aktuellen Stand der Dinge, \nwie wir das bereits in der KSSG bekommen haben. Eine Zusammen-\nlegung hätte Enteignungen zur Folge, deshalb ist es besser, noch etwas \nZeit  zu  geben  für  die  Weiterentwicklungen  und  jetzt  nicht  etwas  zu \nerzwingen, wie dies die Motion vorher verlangt hat. Diese Weiterent-\nwicklung  darf  nicht  in  Richtung  eines  einzigen  Grossspitals  gehen, \nsondern nur einer Strukturentwicklung, die die Leistungen besser ko-\nordiniert.  \nMehrheitlich  wünscht  die  GLP  diesen  Postulatsbericht,  eine  Minder-\nheit will das Postulat nicht unterstützen, um damit klar zu signalisie-\nren,  dass  wir  gegen  ein  operativ  einheitlich  geführtes  Grossspital  in \nder Stadt Zürich sind.  \n \n", "p": 60}, {"t": "Marcel Lenggenhager (BDP, Gossau):  Ich nehme  es sehr gerne vor-\nweg,  die  BDP-Fraktion  begrüsst  die  Umwandlung  der  Motion  in  ein \nPostulat. Doch schon bei der Auflage der Motion hatten wir stets das \nGefühl, dass das Anliegen, eine gemeinsame Organisation des Univer-\nsitätsspitals mit den beiden städtischen Spitälern im Grundsatz in die \nrichtige  Richtung  zielt.  Auch  nachdem  wir  die  Antwort  des  Regie-\nrungsrates gelesen hatten, blieben wir bei unserer Meinung, dass gera-\nde diese Stossrichtung, die gemeinsame Organisation dieser drei Spit-\nzenspitäler viele Vorteile mit sich bringen wird, nicht nur in der Spit-\nzenmedizin. Wir denken, auch in Bezug auf die auf uns zukommende \nbauliche Flexibilität würden wohl ungeahnte Möglichkeiten entstehen. \nMan würde sich nicht immer in der Quere stehen und sich da gegen-\nseitig  Steine  in  den  Weg  legen.  Insbesondere  würde  die  Frage  nach \nder  komplexen  Spitzenmedizin  mit  aufwendiger  Infrastruktur  oder \nspezialisierten  Fähigkeiten  mit  viel  weniger  Problemen  belastet  sein \nsowie mit einer besseren Koordination erfolgen. Insgesamt eine besse-\nre  Lösung  für  die  Spitäler  selbst,  in  ihrer  Leistungserbringung  und \nnicht zuletzt auch in ihrer Organisation.  \nDer  Regierungsrat  schreibt,  dass  er  in  Gesprächen  mit  der  Stadt  Zü-\nrich sei. Das stimmt sicher, doch wir vertreten wie auch der Postulant \ndie  Meinung,  dass  diese  gar  etwas  ins  Stocken  geraten  sind.  Keiner \nder Teilnehmer will den ersten grossen Schritt tun, denn jeder meint, \netwas  oder  ein  ganzes  Königreich  zu  verlieren.  Eine  klare  Belebung \nder  Gespräche  mit  einem  klaren  Auftrag  könnte  beziehungsweise \nmüsste  zum  Wohl  aller  dienen.  Mit  einem  Postulat  wird  der  Regie-\nrungsrat  wenigstens  beauftragt  zu  prüfen,  ob  eine  Verfassungs-  oder \nGesetzesvorlage  oder  der  Entwurf  zu  einem  Kantonsratsbeschluss \nvorgelegt werden soll. Wir  meinen, diese Stossrichtung zusätzlich zu \nden laufenden Gesprächen vertieft abzuklären und uns hier im Rat Be-\nricht  zu  erstatten,  lohnt  sich  in  diesem  Zusammenhang  eine  Doppel-\nstrategie:  Zum  einen  die  Gespräche  wieder  flüssig  in  Gang  bringen \nund zum anderen keine Zeit verlieren, sollten die Gespräche nicht die \ngewünschte  Wirkung  erzielen.  Dann  wäre  wenigstens  der  Kanton \ndank den Abklärungen bereit, die kommenden Schritte rasch und zü-\ngig zu planen beziehungsweise anzugehen und wir verlören nicht noch \nmehr Zeit, in dieser für Steuer- und Prämienzahler immer teurer wer-\ndenden Frage vorwärtszukommen. Wir bitten Sie, das Postulat zu un-\nterstützen.  \n \n", "p": 61}, {"t": "Cyrill von Planta (GLP, Zürich): Ich spreche für eine Minderheit der \nGrünliberalen  Fraktion,  die  dieses  Postulat  ablehnt.  Und  zwar  ist  es \nso,  wir  lehnen  es  aus  zwei  Überlegungen  ab  und  diese  betreffen  die \nÜberlegungen  des  Marktes,  aber  auch  die  Überlegungen  zu  unseren \nErfahrungen mit grossen staatlichen Institutionen oder auch Visionen \ndieses  Rates.  Bezüglich  unserer  Überlegungen  zum  Markt  ist  es  so: \nWir haben uns entschieden, dass wir einen Gesundheitsmarkt wollen, \nund  bis  zu  einem  gewissen  Grad  existiert  er  auch.  Wenn  man  einen \nMarkt will, dann gibt es in diesem Markt stets Doppelspurigkeiten und \nes  gibt  aufgrund  dieser  Doppelspurigkeiten  eben  auch  stets  Konkur-\nrenz.  Wir  denken  oder  wir  erwarten  von  einer  Marktwirtschaft,  dass \nsich  das  Bessere  und  Effizientere  durchsetzen  wird.  Wenn  Sie  jetzt \nsagen «Nein, nein, wir wollen einen Markt, aber wir müssen ganz ge-\nnau  absprechen,  wer  was  macht»,  dann  ist  das  eben  nicht  «Markt», \nsondern das Wort hierfür wäre eigentlich «Kartell» und das möchten \nwir  Grünliberalen  nicht.  Solange  es  die  Meinung  des  Rates  ist,  dass \nwir  eine  Spitalfinanzierung  machen,  die  marktwirtschaftlich  organi-\nsiert sein sollte, dann braucht es auch diese Doppelspurigkeiten. Und \nes steht uns nicht an, den Zürcher Spitälern zu verbieten, was sie an-\nbieten wollen und was nicht.  \nDas andere ist: Unsere Erfahrungen mit grossen Projekten sind ja ge-\nrade  in  der  Vergangenheit  nicht  sehr  gut  gewesen.  Gerade  wenn  wir \nuns Grosses vornehmen, grosse Dinge zusammenlegen wollen, sei es \ndas  PJZ  (Polizei-  und  Justizzentrum)  oder  sei  es  auch  unsere  Erfah-\nrung  mit  unserer  Bank  (Zürcher  Kantonalbank).  Es  hat  sich  gezeigt, \ndass dieser Rat nicht besonders talentiert ist, solche Vorhaben wirklich \nsauber und eng zu steuern. Es stellt sich auch die Frage, wenn dieser \nKoloss,  den  wir  da  erstellen  würden,  wenn  nämlich  die  städtischen \nSpitäler, das Kantonsspital Winterthur und das Universitätsspital alle-\nsamt  dem  Kanton  gehören,  inwiefern  wir  überhaupt  noch  von  einen \nMarkt  reden  könnten,  wenn  das  grösste  Volumen  an  Leistungen  im \nWesentlichen  von  einem  Besitzer  erbracht  werden  würde.  Dies,  aber \nauch, dass diese Motion respektive die jetzt in ein Postulat umgewan-\ndelte  Motion  ohne  all  diese  Überlegungen  eigentlich  anzupacken,  in \nden Rat gestellt wird, scheint uns doch ein wenig forsch und auch un-\nvorsichtig. Wir von den Grünliberalen  – also von der Minderheit der \nGrünliberalen,  Entschuldigung  –  würden  es  begrüssen,  wenn  diese \nFrage  gesondert  behandelt und  zuerst  einmal  in  einem  separaten  Be-\nricht,  wie  das  auch  in  einem  anderen  Postulat  gefordert  wurde,  be-\nleuchtet würde.  \n", "p": 62}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Auch die EDU sieht Hand-\nlungsbedarf im Bereich der Zürcher Spitallandschaft. Wir erwarten, \ndass sich alle beteiligen, zusammenraufen und miteinander reden, Lö-\nsungen suchen und auch finden. Notfalls müsste der Regierungsrat \nüber Leistungsaufträge dirigierend eingreifen. Die EDU lehnt das Pos-\ntulat ab und wird dem Postulat 54/2014 zustimmen, welches der Re-\ngierungsrat entgegennehmen will. Danke.  \n \n", "p": 63}, {"t": "Angelo  Barrile  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Wenn  ich  so \nhöre, was die Vorrednerinnen und Vorredner sagen, erhoffen sich die \nmeisten im Zusatzbericht aufzuzeigen, wie das Gesetz angepasst wer-\nden  könnte.  Und  es  fällt  immer  wieder  das  Wort  «Kooperation».  Da \ndenke ich: Auf diesen Bericht können wir verzichten. Wenn man her-\numhört, haben ja alle schon gewisse Möglichkeiten aufgezeigt und die \nRegierung wird nicht mehr schreiben können. Es gibt schon gesetzli-\nche Grundlagen. Mit der Leistungsvergabe könnten auch Bedingungen \ngestellt werden, zum Beispiel für eine Kooperation in einem bestimm-\nten  Bereich,  zum  Beispiel  bei  der  Leistungserbringung  in  Aus-  und \nWeiterbildung. Diese Möglichkeiten bestehen schon. Ich denke, dieses \nPostulat und dieser Bericht, die bringen einfach hervor, was wir schon \nwissen.  Wir  sollten  vielleicht  eher  mal  verlangen,  dass  das  passiert. \nAber wenn wir dieses Postulat überweisen mit der Hoffnung, dass da \nein Bericht kommt und wir ganz viel Neues erfahren, das heute noch \nnicht gefallen ist, von dem wir noch nichts wissen. Das ist eine Fehl-\neinschätzung. Ich denke also, es ist überflüssig, heute Ja zu stimmen.  \n \n", "p": 63}, {"t": "Regierungsrat Thomas Heiniger: Eine Vorbemerkung und eine Nach-\nbemerkung  und  dazwischen  auch  ein  paar  Bemerkungen.  Vorbemer-\nkung zuerst: Den Spitälern in der Landschaft des Kantons Zürich geht \nes  gut.  Es  geht  ihnen  jedenfalls  besser,  als  der  Postulant  meint  und \nauch zu Beginn seiner Ausführungen behauptet hat. Es geht den Spitä-\nlern  im  Kanton  Zürich  auch  besser  als  den  Spitälern  an  den  meisten \nOrten  in  den  meisten  Regionen  der  Schweiz.  Der  Kanton  Zürich  hat \ndie  Spitalplanung,  die  Spitalfinanzierung,  die  aufgrund  der  KVG-\nRevision 2007 auf den 1. Januar 2012 fällig wurde, quasi mustergültig \numgesetzt. Er hat dafür auch von allen Seiten Lob und Anerkennung \nerhalten. Dies von anderen Kantonen, die die Spitalplanungs-, die Spi-\ntalfinanzierungsüberlegungen übernommen haben, eins zu eins und tel \nquel,  diese  heute  ebenfalls  anwenden.  Lob  und  Anerkennung  aber \nnicht nur von anderen Kantonen, sondern auch von unabhängigen In-\nstitutionen, beispielsweise  wie  das  die  Comparis  in  ihrer  Studie  zum \nAusdruck gebracht hat. Heute herrscht im Kanton Zürich ein weitge-\nhend  wettbewerbliches  Umfeld.  Wir  haben  auch  eine  gesunde  Mi-\nschung  von  öffentlich  getragenen  Institutionen  und  seit  jeher,  histo-\nrisch  bedingt,  von  bereits  privaten  leistungserbringenden  Spitälern. \nDas  dient  einer  guten  Zusammenarbeit,  einer  guten  Auseinanderset-\nzung,  eben  auch  einem  Wettbewerb  unter  den  Institutionen,  soweit \ndies im Gesundheitswesen möglich ist. Der Kanton arbeitet auch wei-\nter  an  der  Rollenklärung.  Er  bemüht  sich  hier,  seine  Rollen  klar  auf \ndie  des  Gesetzgebers,  desjenigen,  der  Rahmenbedingungen  setzt,  zu \nkonzentrieren  und  nicht  weiter  auch  Betreiber,  Eigentümer  von  Ein-\nrichtungen zu sein. Dies dient allen Institutionen, ihren Freiraum, ih-\nren  unternehmerischen  Spielraum  auch  auszunützen,  und  an  das  ap-\npellieren  Sie  ja  heute  weitgehend  auch  mit  Ihren  Ausführungen.  Zu-\nsammenarbeit zwischen den Institutionen ist heute möglich und soll in \nder  Zukunft noch vermehrt  möglich sein.  Sie, verehrte  Kantonsrätin-\nnen  und  Kantonsräte,  werden  das  auch  in  Zukunft  weiterhin  in  der \nHand haben, beispielsweise bei den Vorstössen zum KSW, Verselbst-\nständigung des KSW, der Übertragung in eine Aktiengesellschaft, bei \nder Verselbstständigung der Psychiatrien, die heute schon ein Thema \nwaren,  bei  der  Übertragung  der  Liegenschaften  im  Baurecht  auf  das \nUniversitätsspital.  All  das sind  Massnahmen,  die  eben unternehmeri-\nschen  Freiraum  steigern  und  die  Zusammenarbeit  in  Zukunft  noch \nverstärkt ermöglichen sollen. Dies als Vorbemerkung.  \nZu den Bemerkungen rund um den Vorstoss. Ich freue mich ausseror-\ndentlich, dass der Postulant und seine Mitstreiter die Idee, die ich be-\nreits  vor  mehr  als  einem  Jahr  ausgeführt  habe,  wieder  aufnehmen \nmöchten. Es war die Neue Zürcher Zeitung, die bereits im April 2012 \nmeine Idee des Triangels aufgenommen hat. Es war dann der Tages-\nAnzeiger  –  und  dort  Frau  Anderegg  (Susanne  Anderegg),  die  heute \nhier ist –, der am 30. Oktober 2013 titelte «Öffentliche Spitäler in Zü-\nrich  sollen  fusionieren»  und  am  31.  Oktober  «Spitalfusion:  Nielsen \ngesprächsbereit». Für den kantonalen Vorschlag, das Universitätsspi-\ntal mit den Spitälern Triemli und Waid zusammenzulegen, gibt es viel \nApplaus. Es war der Vorschlag des Gesundheitsdirektors, doch in der \nStadt  Zürich  existieren  Vorbehalte  und  Angst  vor  Machtverlust.  Das \nwar also im Oktober 2013. Und etwas später dann, im Februar 2014, \nwurde  diese  Idee  von  Kantonsrat  Lorenz  Schmid  wieder  aufgenom-\nmen.  Das  freut  mich,  denn  diese  Zusammenarbeitsüberlegungen,  ob \ndas  Fusionen,  ob  das  Trägerschafts-Zusammenlegungen,  ob  das  Ko-\noperation oder Zusammenarbeit in einer anderen Form ist, diese Über-\nlegungen  sind  nach  wie  vor  aktuell.  Das  sind  die  Überlegungen,  die \ndie Stadt, aber  auch der Kanton, sei es als Eigentümer des Universi-\ntätsspitals, sei es auch als Regulator, immer wieder anstossen und pos-\ntulieren.  Also  hier  rennt  jeder  Vorstoss  quasi  offene  Türen  ein.  Die \nMotion  –  das  hat  auch  der  Motionär  festgestellt  –  wäre  so,  wie  sie \nformuliert war, unmöglich gewesen, deshalb hat sie der Regierungsrat \nauch abgelehnt. Was jetzt die umgewandelte Motion, das Postulat an-\ngeht, ist etwas unklar, wie der Wortlaut wirklich lautet. Das geschieht \nbei allen umgewandelten Motionen, man weiss nie genau, wie sie lau-\nten soll, was der Wortlaut und der Auftrag des Postulats ist. Das macht \nes etwas schwierig, aber ich habe es gesagt: Von der Idee her, die Sie \nheute  geäussert  haben,  rennt  dieses  Postulat  auch  offene  Türen  ein, \naber  vielleicht  stossen  Sie  ja  auch  gegen  die  Türen  anderer  Partner, \ngar  nicht  gegen  diejenige  des  Kantons  oder  diejenige  der  Gesund-\nheitsdirektion, die in diesem Zusammenarbeitsbereich völlig offen ist.  \nNoch  ein  Wort,  eine  Nachbemerkung:  Ich  nehme  diese  Diskussion \nund  Ihre  Ausführungen  auch  zum  Anlass,  um  vielleicht  die  beiden \nBegriffe  «Spitzenmedizin»  und  «universitäre  Medizin»  etwas  ausei-\nnanderzuhalten. Sie verwechseln diese in bunter Reihenfolge auch in \nIhren Voten. Spitzenmedizin ist versorgungsorientiert, muss nicht nur \nvon universitären Kliniken betrieben werden. Wir haben in Zürich et-\nliche  Kliniken,  die  keinen  universitären  Leistungsauftrag  haben,  die \naber ohne Weiteres Spitzenmedizin praktizieren. In diesem Bereich ist \nZusammenarbeit  auch  einfacher  möglich,  weil  sie  ausschliesslich  an \nden Leistungserbringern, an den Spitälern eben, gewählt und instituti-\nonalisiert  werden  kann.  Demgegenüber  ist  die  universitäre  Medizin \nnicht nur Spitzenmedizin, aber auch, doch sie ist auch Lehre und For-\nschung und Wissenschaft. Sie hat auch Grundlagen und klinische For-\nschung zum Gegenstand. Sie  erbringt  auch  Leistungen im Grundver-\nsorgungsbereich, wo zwar Spitzenqualität gefordert ist, aber nicht nur \nSpitzenmedizin,  wie  sie  eben  sonst  verstanden  wird.  Aber  vielleicht \nmöchten Sie auch hier – und da ist ja die Universität insbesondere mit \ndem  universitären  Leistungsauftrag  befasst,  vielleicht  möchten  Sie \nauch  an  dieser  Türe  etwas  stossen  im  Zusammenhang  mit  Ihren  Be-\nmerkungen  und  mit  Ihren  Ausführungen  oder  auch  mit  Ihrem  Vor-\nstoss. Das ist zweifellos nicht ganz schlecht.  \nDas meine Ausführungen zu diesen Zusammenarbeits-, Kooperations- \noder Fusionsüberlegungen. Die beteiligten Eigentümer dieser Einrich-\ntungen  sind  daran,  sie  sind  zum  Teil  selbstständig  in  der  Lage  und \naufgefordert,  diese  Kooperation  und  diese  Überlegungen,  auch  was \ndie  Trägerschaft  angeht,  voranzutreiben.  Der  Kanton  jedenfalls  steht \ndiesen  Überlegungen  nie  und  nirgends  im  Wege.  Er  unterstützt  sie \ndort, wo er eben kann und wo es geeignet und zweckmässig ist. Bes-\nten Dank.  \n \n", "p": 63}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 67}]