[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "–  50. Ostschweizer Parlamentarier-Skirennen .............  Seite 10367 \n–  Fraktions- oder persönliche Erklärungen \n  Fraktionserklärung der BDP zum Fall «Carlos» .  Seite 10367 \n  Fraktionserklärung der SVP zum Fall «Carlos ....  Seite 10368 \n  Fraktionserklärung der GLP zum Immobilien-\nManagement ..........................................................  Seite 10379 \n \n", "p": 2}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Bruno Walliser: Wir dürfen für die aus dem Kantonsrat \nzurückgetretene  Alma  Redzic  ein  neues  Ratsmitglied  begrüssen.  Die \nDirektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung  zu-\nkommen lassen.  \n \n", "p": 3}, {"t": "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direkti-\non der Justiz und des Innern vom 14. Februar 2014: «Ersatzwahl ei-\nnes  Mitglieds  des  Kantonsrates  für  die  Amtsdauer 2011  bis  2015  im \nWahlkreis VI, Stadt Zürich, Kreise 11 und 12. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, wird für die zurücktretende Alma Redzic (Liste Grüne) als \ngewählt erklärt:  \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Daniel Heierli, geboren 1965, Biochemiker, \nwohnhaft in Zürich.» \n \n", "p": 4}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nDaniel Heierli, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "p": 4}, {"t": "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsident Bruno Walliser: Daniel Heierli, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 4}, {"t": "Daniel Heierli (Grüne, Zürich): Ich gelobe es. \n \n", "p": 4}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  danke  Ihnen  und  heisse  Sie  herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n \n", "p": 5}, {"t": "Christian Müller, Sünikon, \nBruno Rüegg, Rüti, \nDaniel Hüssy, Thalwil,  \nUrsula Mengelt Steiner, Uster. \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Werden die Vorschläge vermehrt? Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, die vorgeschlagenen Personen als \nMitglieder  des  Handelsgerichts  für  gewählt.  Ich  gratuliere  zur  Wahl \nund wünsche Erfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Bruno  Walliser:  Am  3.  Februar  2014  haben  Sie  ge-\nmeinsame  Beratung  dieses  Geschäftes  beschlossen.  Wir  werden  also \ndie  beiden  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt darüber abstimmen.  \nIch begrüsse im Ratssaal Baudirektor Markus Kägi, den Chef des Am-\ntes für Raumentwicklung (ARE), Wilhelm Natrup, sowie Sacha Peter, \nLeiter Abteilung Raumplanung. Die technischen Installationen werden \nabwechselnd bedient von Linda Knab und Lucas Schloeth, Abteilung \nRaumplanung.  \nVorbemerkung zur Organisation: Antragsformulare zum Richtplantext \nund zur Richtplankarte liegen auf dem Kommissionstisch. Sie finden \ndie Vorlagen in den PC im Rathaussekretariat. Wenden Sie sich bitte \nan Linda Knab oder an Lucas Schloeth, um Anträge korrekt vorzube-\nreiten. \nUnd nun eine Vorbemerkung zum Ablauf: Der Kanton Zürich ist, ge-\nstützt auf Artikel 2 und Artikel 6 und folgende des Raumplanungsge-\nsetzes  (RPG)  sowie  gestützt  auf  die  Bundesratsbeschlüsse  vom  15. \nMai  1996  und  10.  April  2002  betreffend  den  Richtplan  des  Kantons \nZürich bundesrechtlich verpflichtet, Richtpläne zu erlassen und perio-\ndisch  anzupassen.  Eintreten  auf  die  Vorlage  ist  obligatorisch,  ein \nRückweisungsantrag an den Regierungsrat oder an die Kommission ist \nnicht gestellt.  \nIch sehe den folgenden Ablauf vor: Wir führen keine Grundsatzdebat-\nte zur Gesamtvorlage. Die einzelnen Kapitel werden mit einer eigenen \nGrundsatzdebatte eingeführt. Erstens «Raumordnungskonzept», zwei-\ntens  «Siedlung»,  drittens  «Landschaft»,  viertens  «Verkehr»,  fünftens \n«Versorgung/Entsorgung» und sechstens «Öffentliche Bauten und An-\nlagen». Bei den kapitelweisen Grundsatzdebatten gebe ich jeweils das \nWort in dieser Reihenfolge: dem verantwortlichen Kommissionspräsi-\ndenten,  den  Fraktionssprechern  und  den  übrigen  Ratsmitgliedern  so-\nwie dem Baudirektor. Die Detailberatung der Vorlagen wird nach dem \nInhaltsverzeichnis des Richtplantextes geführt. Zu den einzelnen Min-\nderheitsanträgen  gebe  ich  das  Wort  jeweils  der  Erstunterzeichnerin \nbeziehungsweise dem Erstunterzeichner des Antrags, dem Kommissi-\nonspräsidenten,  den  übrigen  Mitgliedern  des  Kantonsrates  und  dem \nBaudirektor. Es folgt die Nennung der Anpassung des Berichts zu den \nnicht  berücksichtigten  Einwendungen  in  der  Detailberatung  der  Vor-\nlage 4882b. Am Schluss führen wir eine Elefantenrunde zur Vorlage \ndurch und dann folgt die Schlussabstimmung. Sind Sie damit einver-\nstanden? Das ist der Fall.  \nWir  kommen  zum  Kapitel  1.  Raumordnungskonzept  und  allgemeine \nGrundsätze. Die Debatte zu diesem Kapitel mit übergeordnetem Cha-\nrakter entspricht quasi der allgemeinen Grundsatzdebatte. \n \n", "p": 7}, {"t": "(Die  Anträge  zum  Richtplantext  und  die  zur  Diskussion  stehenden \nKarteneinträge  werden  auf  vier  Grossleinwände  im  Ratssaal  proji-\nziert.) \n \n", "p": 7}, {"t": "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau  (KPB):  Die  letzte  Neufestsetzung  eines  Gesamtricht-\nplans fand 1995 statt. Darauf folgten diverse Teilrevisionen. Im März \n2012  legte  der  Regierungsrat  dem  Kantonsrat  mit  der  Vorlage  4882 \nwiederum eine Gesamtrevision vor. Ausgespart ist das Kapitel «Flug-\nhafen Zürich». Dieses ist bekanntlich Gegenstand der eigenständigen \nVorlage 4788a.  Wer  sich  fragt,  wieso die Gesamtrevision  den Buch-\nstaben  «b»  trägt,  sei  daran  erinnert,  dass  die  Festlegung  der  Jagd-\nschiessanlage  vorweggenommen  worden  ist.  Und  wer  die  Vorlage \nganz genau studiert hat, sieht, dass auch noch eine c-Vorlage vorgese-\nhen ist, sobald man Bescheid weiss, was mit dem Gateway Limmattal \ngeschehen soll. \nNach eineinhalb Jahren Beratung liegt Ihnen der Antrag der Kommis-\nsionen  für  Planung  und  Bau  (KPB)  und  für  Energie,  Verkehr  und \nUmwelt (KEVU) an den Kantonsrat vor.  \nDie Arbeitsteilung war folgende: Die KPB zeichnet für die Antragstel-\nlung  zur  Gesamtvorlage sowie  für  die  Kapitel  1.  Raumordnungskon-\nzept, 2. Siedlung, 3. Landschaft und 6. Öffentliche Bauten und Anla-\ngen verantwortlich, die KEVU für die Anträge der Kapitel 4. Verkehr \nsowie  5.  Ver-  und  Entsorgung.  Der  Zusammenhalt  wurde  durch  ein \ngegenseitiges  Mitberichtsverfahren  zu  allen  Kapiteln  zu  sichern  ver-\nsucht. Zum Kapitel «Öffentliche Bauten und Anlagen» haben weitere \nSachkommissionen,  also  beispielsweise  die  Kommission  für  Bildung \nund Kultur für das Unterkapitel «Bildung und Forschung», Mitberich-\nte  abgegeben.  Die  beiden  Hauptkommissionen  KPB  und  KEVU  sas-\nsen im Wochenrhythmus. Man muss wohl sagen, dass das Arbeitspen-\nsum in Kommissionen und Fraktionen sich an der Grenze dessen be-\nwegte, was ein Milizparlament leisten kann. Diese Aussage wird wohl \nauch für die jetzt angesetzte Session im Gesamtrat gelten. \nMan  darf  feststellen,  dass  sich  die  Zusammenarbeit  der  Kommissio-\nnen bewährt hat. In nicht wenigen Dingen hat man sich gefunden. Wi-\ndersprüche  tun  sich  dadurch  auf,  dass  beide  Kommissionen  die  Ver-\nhältnisse des Gesamtrates nicht abbilden. Sie sind also nun gefordert. \nInsgesamt wird dem Kantonsrat aber ein Antrag vorgelegt, dessen Tei-\nle durch die Klammer des Raumordnungskonzepts zusammengehalten \nwerden,  der  durch  textliche  Anpassungen  als  erster  Richtplan  der \nSchweiz auf formaler Ebene RPG-konform sein wird, der trotz Diffe-\nrenzen von beiden Kommissionen dem Rat einstimmig zur Annahme \nempfohlen wird. \nZum Raumordnungskonzept: In der Einleitung, noch vor dem eigent-\nlichen Raumordnungskonzept, haben wir nun den ersten grossen Ein-\nschub,  der  die  RPG-Konformität  formal  sicherstellt.  «Formal»  meint \nnicht,  dass  mit  dem  Richtplan die  nötigen  Gesetzesanpassungen vor-\nausgenommen  werden.  Aber  es  wurde  etwa  nötig,  insbesondere  die \nAufgaben und das Verhältnis der Planungsträger untereinander für den \nKanton  Zürich zu umschreiben.  Weitere Anträge  zur  formalen  RPG-\nKonformität  finden  sich  in  den  Kapiteln  «Siedlung»  und  «Land-\nschaft». \nDen Inhalt folgender Mehrheitsanträge möchte ich für dieses Kapitel \neigens  erwähnen:  Die  Betonung  der  Bedeutung  der  produzierenden \nLandwirtschaft  für  Versorgung  und  Pflege  der  Kulturlandschaft,  die \nAblehnung der Preisgestaltung als nachfrageorientierte Massnahme im \nVerkehr, die Bedeutung des Bodens als wichtige Ressource, die För-\nderung  der  Nähe  von  Wohnen  und  Arbeiten,  die  Erhaltung  von  Ge-\nwerbe und Industriegebieten auch für weniger wertschöpfende Betrie-\nbe,  die  Stärkung  der  interkommunalen  Zusammenarbeit  und  die  Si-\ncherung  zusammenhängender  Landwirtschafts-,  Erholungs-  und  Na-\nturräume. \nDie  Minderheitsanträge  beziehen  sich vor  allem  auf  die  verkehrliche \nErschliessung sowie eine stärkere Berücksichtigung von ökologischen \nAnliegen.  Wir  werden  diese  in  der  folgenden  Detailberatung  gleich \neinzeln angehen. \nErlauben  Sie  mir,  dass  ich  zu  diesem  Riesenwerk,  zur  Richtplan-\nVorlage 4882, einige Anerkennungen formuliere. Wie bereits erwähnt, \nhaben die beiden Haupt-Kommissionen eng zusammen gearbeitet. So \nwar  es  enorm  wichtig,  dass in  dieser ganzen  Zeitspanne das  Zeitma-\nnagement eingehalten werden konnte. Dies konnte dank Disziplin der \nKommissionsmitglieder gewährleistet werden. Aber auch die anderen \nMitberichts-Kommissionen  haben  ihren  Teil  an  das  Gelingen  beige-\ntragen, indem sie die Berichte sauber und termingerecht einbrachten.  \nEin  weiterer  Eckpfeiler  dieser  Vorlage  war  die  Verwaltung.  Wie  be-\nreits  angekündigt,  sind vier  Personen hier.  Ich  erinnere  mich  an  ver-\nschiedene  verdutzte  Gesichter,  weil  die  jeweiligen  Geschehnisse  den \nErwartungen  der  Verwaltungsmitarbeiterinnen  und  -mitarbeiter  nicht \nso ganz entsprochen haben. In einigen Fällen waren diese sogar posi-\ntiv,  aber  nur  in  einigen  Fällen.  Trotzdem  konnten  wir  immer  sicher \nsein,  dass  die  gewünschten  Informationen  und  Abklärungen  sauber \nvorbereitet  den  Kommissionen  präsentiert  wurden.  Herr  Baudirektor \n(Regierungsrat  Markus  Kägi),  auch  Sie  waren  für  uns  unverzichtbar \nund waren sicherlich der Motivator im Hintergrund. \nWeiter wurden einige hundert Protokollseiten erstellt. Bei einem Pro-\njekt, das über mehrere Monate behandelt wird, kommt den Protokol-\nlen eine enorme Bedeutung zu. Sie haben einige Male meine Erinne-\nrung aufgebessert, vor allem für die Vorbereitung auf diese Debatte. \nSpeziell möchte ich aber die Seele  der beiden Kommissionen erwäh-\nnen. Im Vergleich zu mir ist Ruedi Lais ein erfahrener Fuchs in die-\nsem Metier. Ich aber durfte vor ziemlich genau einem Jahr das Präsi-\ndentenamt  der  KPB  übernehmen.  Ich  war  sehr  dankbar,  dass  unsere \nKommissionssekretärin  mir  in  der  Anfangszeit  hie  und  da  den  Weg \nzur nächsten Haltestange aufgezeigt hat. Sie nennt sich übrigens Fran-\nziska Gasser. (Franziska Gasser verfolgt die Debatte von der Tribüne \naus.) Es gibt sicherlich noch viele Helferinnen und Helfer im Hinter-\ngrund, die ich nicht erwähnt habe. Ich schliesse sie in diesen Kreis ein. \nGeniessen Sie diese Debatte in dieser Woche (Heiterkeit), viele Leute \nhaben  dazu  beigetragen.  Daher  sage  ich  kurz  und  bündig  all  diesen \nLeuten, die hier diese Vorbereitungen gemacht haben: Danke.  \n \n", "p": 9}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Die Revision des Gesamt-\nrichtplans  ist  tatsächlich  ein  grosses  und  wichtiges  Geschäft  für  den \nKanton  Zürich.  Vermutlich  ist diese  Vorlage die umfangreichste,  die \nje im Zürcher Kantonsrat behandelt wurde – ich sage: Vermutlich. Mit \ndem  Richtplan  soll  aufgezeigt  werden,  wo  die  entsprechenden  Ent-\nwicklungen  in  unserem  Kanton  erfolgen  sollen,  sofern  solche  früher \noder später notwendig werden sollten. Es geht dabei um die Steuerung \nder  Siedlungsentwicklung  für  das  Wohnen,  das  Arbeiten,  die  Land-\nschaftsgestaltung mit den Interessen der Landwirtschaft abzugleichen \nsowie für die Erholung und die verschiedensten Schutzfunktionen. Es \ngeht aber auch um die Ermöglichung der Bedürfnisse in Bezug auf die \nMobilität sowie die Versorgung beziehungsweise Entsorgung.  \nAus Sicht der SVP vermag die zu behandelnde Mehrheitsvorlage den \nzukünftigen Ansprüchen nur teilweise zu genügen. Ich gebe Ihnen ei-\nnen  Kürzest-Überblick  über  die  Position  der  SVP.  In  Bezug  auf  die \nSiedlungsentwicklung  kennen  wir  die  Bedürfnisse  der  wachsenden \nBevölkerung  nach  zusätzlichem  Wohnraum,  aber  auch  die  Anliegen \nder Landwirtschaft bezüglich einer möglichst grossen Produktionsflä-\nche. Wir kennen weiter auch die Bedürfnisse der Arbeitswelt und uns \nsind die Probleme des Gewerbes in Bezug auf kaum mehr vorhandene \nEntwicklungsmöglichkeiten wegen des unerschwinglichen oder kaum \nmehr  erhältlichen  knappen  Baulands  sehr  bewusst.  Die  SVP  ist  der \nAnsicht,  dass  der  vorliegende  Antrag  der  Kommissionsmehrheit  im \nKapitel  «Siedlung»  einen  tragfähigen  Kompromiss  zwischen  allen \nAnsprüchen darstellt.  \nMit der vorgeschlagenen, gegenüber dem Richtplan 1995 unveränder-\nten oder gar leicht reduzierten Siedlungsfläche wird es jedoch für die \nZukunft  zu  einer  riesigen  Herausforderung,  die  Bedürfnisse  der  Be-\nvölkerung in Bezug auf Wohnen und Arbeiten erfüllen zu können. Die \nSVP  will  sich  dieser  Herausforderung  stellen  und  trägt  diesen  Kom-\npromiss im Bezug auf die Siedlungsfläche mit.  \nBeim Kapitel «Landschaft» ist es für die SVP ein wichtiges Anliegen, \nden  Beitrag  der  produzierenden  Landwirtschaft  auch  bei  der  Gestal-\ntung  der  Kulturlandschaft  zu  betonen.  Vor  lauter  Ansprüchen  unter \nden  Titeln  «Erholung»,  «Naturschutz»,  «Landschaftsschutz»,  «Land-\nschaftsförderung»,  «Landschaftsverbindungen»,  «Freihaltegebiet»  et \ncetera, et cetera kommt man manchmal nicht um den Eindruck herum, \ndass, solange es zwischen dem Genfersee und dem Bodensee noch ein \neinziges gelbes Rapsfeld hat oder ein einziges Getreidefeld heranreift, \nnoch Forderungen nach zusätzlichen Schutzmassnahmen gestellt wer-\nden.  \nBei der Richtplanung wird für die Gültigkeit mit einem Zeitraum von \n15 bis 25 Jahren gerechnet. Der Verkehrsrichtplan wurde letztmals vor \nsieben  Jahren  aufwendig  revidiert.  Mit  der  gegenwärtigen  Gesamt-\nüberarbeitung wäre es nach Ansicht der SVP angebracht gewesen, am \nerst siebenjährigen  Kapitel  «Verkehr»  erst  sogenannte  Garantiearbei-\nten auszuführen, nur bei Themen, bei denen sich in den sieben Jahren \nseither  die  Voraussetzungen  geändert  haben.  Der  vorliegende  Vor-\nschlag  der  verantwortlichen  Kommissionsmehrheit  widerspricht  in \nweiten Teilen den Vorstellungen der SVP. Richtschnur für uns ist der \nfast  noch  neue  und  noch  aktuelle  und  gültige  Verkehrsrichtplan  von \n2007. Was für den Verkehrsrichtplan gilt, hat noch viel mehr Gültig-\nkeit  für  den  Richtplan  «Versorgung/Entsorgung».  Dieses  Kapitel  ist \ngerade einmal vier Jahre alt. Schon aus Gründen der Rechtssicherheit \nfür  alle  vom  Richtplan  Betroffenen  wäre  allergrösste  Zurückhaltung \nbei  Änderungen  des  wirklich  fast  noch  taufrischen  Richtplans  ange-\nbracht gewesen. Kommt noch hinzu, dass die damalige Revision die-\nses  Kapitels  aus  einem  parteipolitisch  fast  einmalig  breiten  Konsens \nhervorging.  In  der  Schlussabstimmung  vom  24.  November  2009  in \ndiesem Saal passierte die damalige Vorlage mit gerade mal einer ein-\nzigen Gegenstimme.  Es ist jedem selber überlassen zu beurteilen, ob \nder vorliegende  Vorschlag  wirklich so  viel  besser  ist  als der damals, \nwie gesagt, mit einer einzigen Gegenstimme verabschiedete Kompro-\nmiss; ich möchte fast von einem historischen Kompromiss in diesem \nRat sprechen. Auch hier wird die SVP versuchen, das Resultat mög-\nlichst nahe am Richtplan 2009 zu erreichen.  \nBeim  nun  zuerst  zu  behandelnden  Kapitel  «Raumordnungskonzept» \nstellte sich für die SVP lange die Frage bezüglich der Notwendigkeit \noder Zweckmässigkeit. Der Bezeichnung der Leitlinien oder der Defi-\nnition der Handlungsräume kann die SVP auch heute nur bedingt  et-\nwas Positives abgewinnen, sie trägt den Mehrheitsantrag aber mit. Die \nSVP wird sich konstruktiv in diese Debatte einbringen. Ich danke Ih-\nnen.  \n \n", "p": 11}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Geschätzter  Herr  Ratspräsident,  ge-\nschätzter  Herr  Regierungsrat,  geschätzte  Präsidenten  der  beiden \nKommissionen, geschätzte Damen und Herren und natürlich auch ge-\nschätzte  Mitglieder  des  ARE,  die  nachher  für  die  ganze  Umsetzung \ndes Richtplans verantwortlich sein werden, ich werde nicht gross über \ndas allgemeine Eintreten zum Richtplan sprechen, weil wir gesagt ha-\nben,  wir  würden  gleich  ins  ROK,  also  ins  Raumordnungskonzept \neinsteigen. Nichtsdestotrotz möchte ich zuerst mit ein paar Vorbemer-\nkungen anfangen und dann die Leitlinien für die SP hervorheben und \nals Drittes zum ROK sprechen. \nBoden ist in der Schweiz und auch im Kanton Zürich ein knappes Gut. \nDie  Bevölkerung  wächst  seit  Jahren  kontinuierlich.  Während  1950 \nnoch 4,2 Millionen Menschen in der Schweiz lebten, stehen wir heute \nvor der  Prognose  einer  10-Millionen-Schweiz.  Um  dieses  Wachstum \nabzufangen,  braucht  es  mehr  Raum  für  Wohnen,  Arbeiten,  Freizeit \nund Mobilität. Die hohe Siedlungsqualität und die guten Verkehrsinf-\nrastrukturen  haben  in  den  letzten  Jahren  auch  im  Kanton  Zürich  zur \nAusdehnung  der  Siedlungsflächen  geführt  und  heute  stehen  wir  vor \neiner  überbauten  Landschaft.  Diese  Zersiedelung  oder  teilweise  der \nEinheitsbrei der Einfamilienhäuslein und der Blocks sind störende Re-\nlikte  dieses  Auswuchses.  In  diesem  Dilemma  sollen und  müssen  wir \nden Richtplan heute beraten. Der Kanton Zürich stellt ein Erfolgsmo-\ndell dar. Er zeichnet sich durch eine faszinierende Mischung von un-\nterschiedlichen politischen Landschaften und geografischen Merkma-\nlen aus. Diese sollen erhalten bleiben und gemäss der Regel der Soli-\ndarität  und  des  Augenmasses  umgesetzt  und  erhalten  werden.  Der \nwertschöpfungsstarke  Kanton  Zürich  trägt  überdurchschnittlich  zu \ndiesem  Wachstum  bei.  Zürich  ist  das  Herz  des  Metropolitanraumes \nZürich, welcher einige Kantone und teilweise den süddeutschen Raum \numfasst. Das überdurchschnittliche Wachstum in diesem Kanton führt \nüberproportional  zu  Glück,  aber  leider  auch  zu  Unglück.  Die  hohen \nRatings à la Moody's  (Rating-Agentur) schenken dem Kanton Zürich \nund seinem Umland Prosperität, Innovation und eine hohe Dynamik. \nAber was heisst «Dynamik»? Es gibt auch Verlierer in dieser dynami-\nschen Entwicklung, diejenigen, die nicht mithalten können beim mas-\nsiven Auswuchs der «7x24-Gesellschaft», die sich die bombastischen \nMieten  und  sonstigen  Konsum  mit  ihren  kleinen  Löhnen  nicht  mehr \nleisten können. Unter  der Dynamik leidet aber auch die Umwelt, die \nkeine direkte Stimme hat und sich durch Schutzräume entfalten könn-\nte.  Der  Dialog  muss  hier  hochsensibel  geführt  werden.  Es  darf  zwi-\nschen Mensch und Umwelt kein Paternalismus aufkommen, wie dies \nauch der Richtplan darstellt. Die eigenständige Entfaltung auch für die \nTeile  der  Gesellschaft,  die  nicht  sprechen  können,  sprich  Fauna  und \nFlora,  muss  ermöglicht  bleiben,  auch  wenn  der  Rest  des  Kantons \nwächst.  \nDie SP lässt sich in ihrer Politik stets vom Grundgedanken der Solida-\nrität und der Gerechtigkeit steuern. Bei der Raumplanung ist es nicht \nanders.  Die  Raumplanung  ist  kein  Spiel  der  «Zonendenker»  und \n«Strichleinmaler».  Sie  bestimmt,  wie  unser  Leben,  wie  wir  uns  mit \nunserer  Um-  und  Mitwelt  organisieren,  welche  Chancen  und  Lasten \nheute,  in  Zukunft  und  in  der  nächsten  Generation  möglich  sind.  Der \nRichtplan stellt eine Raumordnung für die nächsten zehn, ja 15 Jahre \ndar. Aber wenn wir heute keinen Entscheid fällen, der nicht auch die \nnächste Generation im Sinne hat, sind wir Verlierer. Ein Richtplan ist \nalso auch ein Generationenprojekt.  \nDie SP-Fraktion wird in diesen Tagen in globo sprechen. Dies wollen \nwir  tun,  um  zu  demonstrieren,  dass  alle  Lebensbereiche  vom  Richt-\nplan  geprägt  und  getragen  werden.  Ob  es  um  die  Vielfalt  der  Sied-\nlungsstruktur,  von  Hochhauskonzepten  bis  zum  Erhalt  der  Streusied-\nlungen  geht,  ob  es  sich  um  den  Erhalt  von  hochwertigem  Grünraum \nund  Gewässern  handelt,  ob  es  um  preiswerten  Wohnungsbau  geht \noder  ob  es  sich  um  die  Festlegung  von  Verkehrsinfrastrukturen,  von \nEnergie- und Entsorgungsinfrastrukturen handelt – es werden Politiker \ndas Wort ergreifen, die sich sonst in Bildung, Gesundheit, Sport- und \nSicherheitsinfrastrukturen auskennen, weil wir meinen und überzeugt \nsind: Die Raumplanung geht uns hier und heute alle an.  \nJetzt  komme  ich  noch  kurz  zum  ROK.  Erstmals  hat  uns  der  Kanton \nZürich  seit  der  Festlegung  seines  Richtplans  und  der  Genehmigung \ndurch  den  Bundesrat  im  Jahr  1996  ein  Raum-  oder  Gesamtorientie-\nrungssystem  dargestellt.  Die  Grundsätze  des  ROK  lassen  sich  durch \ndie allgemeine Lehre der Raumplanung, des Raumkonzeptes Schweiz \nund die stetige Überarbeitung der Teilrevisionen der Richtplanung ab-\nleiten.  Der  Vernehmlassungsprozess  mit  den  Gemeinden,  den  ver-\nschiedenen Planungsregionen, den der Richtplan durchlaufen hat, hat \nfast ein Jahr gedauert. Alle – oder besser gesagt deren Repräsentanten \n–  wurden  angehört  und  der  zweijährige  Prozess  durch  KPB  und \nKEVU stellt eine Schlusssynthese dieses Prozesses dar. Nochmals ein \nbisschen mehr zum ROK: Die SP ist mit dem Planungsgrundgedanken \ndes ROK einverstanden. Die klaren Funktionszuweisungen, die darin \ndefiniert  wird,  sind  korrekt  und  die  Potenziale  der  verschiedenen \nRäume unterstützen wir. Das heisst, diese Dynamik in den Städteland-\nschaften  und  urbanen  Wohnlandschaften  mit  der  80-Prozent-\nZuweisung des Wachstums finden wir sinnvoll. Die Prosperität soll in \ndiesen Gebieten sein. Doch wenn wir − und da sind wir ein bisschen \nkritisch − die ganzen Richtplantexte lesen oder gerade den ROK, dann \nsehen  wir,  dass  das  Bewertungssystem  sich  hauptsächlich  aus  der \nwirtschaftlichen Prosperität ableitet. Es ist klar, eine gesellschaftliche \nVision  braucht  eine  stabile  ökonomische  Basis.  Aber  das  darf  nicht \ndas  Diktat  für  die  Richtplanung  sein.  Die  Gentrifizierung,  die  Ver-\ndrängung des Gewerbes sind teilweise die hässlichen Fratzen des Er-\nfolges. Dass die Richtplanung des Regierungsrates nicht auf der Tria-\nde  der  Nachhaltigkeit,  die  seit  1991  gilt,  basiert,  finden  wir  enttäu-\nschend. Der zunehmende Landschaftsverschleiss muss gebremst wer-\nden. Es ist interessant, ein Antrag, den wir von der SP in der KPB lan-\nge  ins  erste  Kapitel  einzubringen  versucht  haben,  sind  die  verschie-\ndensten  Szenarien.  195  Personen  sollen  in  diesem  Kanton  bis  2030 \nzuziehen, ein Zuwachs von 14 Prozent. Aber was passiert, wenn diese \nZahl schneller zustande kommt? Was passiert, wenn es länger dauert? \nEs braucht hier die Infrastrukturen, seien es Gesundheit, Bildung oder \nVerkehr. Dazu gibt es keine Szenarien und Antworten. Das heisst, der \nGleichtakt mit dem Wachstum wird mit dem Richtplan nicht gewähr-\nleistet. Wir haben es in den letzten Abstimmungen gemerkt, sei es die \nKulturlandinitiative  oder  das  Raumplanungsgesetz,  teilweise  aber \nauch  einige  Dichtestress-getriebene  Masseneinwanderungsskeptiker, \nwir haben gemerkt, dass der Erhalt der Naturlandschaft und der Land-\nschaft  als  solcher  für  die  Bevölkerung  einen  hohen  Wert  hat.  Das \nheisst,  wir  müssen  schauen,  dass  das  Wachstum,  das  auf  uns  zu-\nkommt, nachhaltig, gemässigt und solidarisch umgesetzt wird.  \nDas ist zum Eintreten zum ROK, wir werden bei den restlichen Kapi-\nteln dann  auch  sehen,  ob  wir diese  Grundsätze  aufrechterhalten kön-\nnen. Ich danke für Ihre Aufmerksamkeit.  \n \n", "p": 14}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  In  dieser  Woche  beraten  wir \nüber  die  Zukunft  unseres  Kantons  und  das  tönt  vielleicht  pathetisch. \nDoch sollten wir die Bedeutung der Richtplanung für unseren Kanton \nnicht unterschätzen, denn die Herausforderungen sind gross. Wie be-\nfriedigen wir unsere Mobilitätsbedürfnisse in einem immer enger wer-\ndenden Raum, der Lebensraum und Wirtschaftsmotor gleichzeitig sein \nwill? Wie schaffen wir ein vielfältiges Wohnangebot, ohne dass wir in \nDDR-Manier  eine  Plattensiedlung  nach  der  anderen  bauen  und  dem \nMarkt  die  Lust  am  Investieren  nehmen  und  damit  zur  weiteren  Ver-\nknappung und zu Ungerechtigkeiten beitragen? Wie hoch hinaus will \nder  Kanton  Zürich  mit  seinen  Hochhäusern?  Wie  versorgen  wir  uns \nmit  Gütern  des  täglichen  Bedarfs  bei  einer  ständigen  Zunahme  der \nBevölkerung, die mehr Güter braucht und mehr Flächen beansprucht, \ngleichzeitig  aber  auch  die  Erholungsräume  in  der  Landschaft  einfor-\ndert  und  dabei  auch  noch  von  Selbstversorgung  und  einer  Stadt  im \nPark träumt? Das ist ein Spagat, der irgendwann auch einer Primabal-\nlerina  ganz  schön  wehtun  kann,  auch  wenn  es  noch  so  elegant  aus-\nsieht. Die FDP-Fraktion wird sich in den kommenden Beratungen an \nfolgenden Leitlinien orientieren:  \nErstens: Der Richtplan muss nachhaltig sein. Auch künftigen Genera-\ntionen wollen wir Handlungsspielräume erhalten. Es ist deshalb rich-\ntig, dass wir nach innen verdichten, die Zersiedlung stoppen und der \nLandschaft und dem Kulturland Sorge tragen.  \nZweitens:  «Verdichtung»  heisst  die  zukünftige  Herkulesaufgabe  und \ndaran führt kein Weg vorbei. Wir müssen in Zukunft mehr zusammen-\nrücken. Doch wir wissen auch, die Zielkonflikte sind vorprogrammiert \nund  werden  noch  viel  Diskussionsstoff  in  sich  bergen.  Am  Beispiel \nder BZO (Bau- und Zonenordnung) Stadt Zürich lässt sich aufzeigen, \nwie  unterschiedlich  die  Auffassungen  von  der  «richtigen»  Verdich-\ntung  sind.  Dort  soll  an  zentralster  Lage  auf  Aufzonungen  verzichtet \nwerden,  einfach  weil  Eigentümer  profitieren könnten.  Und statt nach \nneuen Ideen zu suchen, wird nur noch obrigkeitlich verwaltet, sodass \nletztlich eine privilegierte Minderheit günstig wohnen darf.  \nDrittens:  Der  Kanton  Zürich  soll  attraktiv  bleiben.  Linke  und  Grüne \nverharren  beim  Kapitel  «Verkehr»  leider  immer  noch  in  den  alten \nSchützengräben:  Hier  der  böse  Strassenverkehr,  da  der  gute  öffentli-\nche Verkehr. Das ist Parteiideologie, jedoch kein taugliches Kriterium \nfür  eine  bessere  Raumplanung.  Der  Kanton  Zürich  soll  auch  in  Zu-\nkunft  seine  Rolle  als  Wirtschaftsmotor,  aber  auch  als  Garant  für \nWohlstand und Arbeit, aber auch für eine hohe Lebensqualität wahr-\nnehmen können. Und auch wenn sich die Zentren schwergewichtig am \nöffentlichen Verkehr orientieren, die Strasse wird auch in Zukunft ihre \nBedeutung haben. Hören wir also auf mit Erbschenzählen, planen wir \nRäume statt Parkplätze.  \nViertens: Der neue Richtplan muss die Prinzipien, wie Plansicherheit \nund Rechtssicherheit, respektieren. Dass nur wenige Jahre nach Fest-\nsetzung  eines  kantonalen  Richtplans  dieser  wieder  völlig  infrage  ge-\nstellt wird, wie dies beim Verkehr und beim Thema «Ver- und Entsor-\ngung» der Fall ist, das empört uns und verletzt für uns ganz klar diese \nPrinzipien.  \nFünftens:  Wir  glauben  an  Innovation  und  an  den  technologischen \nFortschritt. Entsprechend wehren wir uns gegen Denkverbote und ein-\nseitige Ideologien. Wir wollen auch nicht alles kleingeistig regeln im \nkantonalen Richtplan, die Flughöhe eines kantonalen Richtplans wol-\nlen wir wahren.  \nUnd  sechstens:  Wir  fordern  mehr  Eigenverantwortung  und  weniger \nBürokratie.  Die  Raumplanung  strebt  eine  geordnete  Besiedlung  des \nRaumes  und  eine  zweckmässige  Nutzung  des  Bodens  an.  Und  so  ist \nsie letztlich immer ein Eingriff in das Grundeigentum. Trotzdem wol-\nlen wir auch in der Raumplanung unsere liberalen Werte, wie Eigen-\nverantwortung,  weniger  Bürokratie  und  den  Kampf  gegen  Überregu-\nlierung, hochhalten.  \nUnd  siebtens:  Die  Verdrängung  des  Gewerbes,  des  produzierenden \nGewerbes, ist zu stoppen. Wir wollen keine «Ballenberg»-Städte, die \ndas  Brot  importieren,  weil  der  Lärm  der  Teigknetmaschinen  und  die \nMehlzulieferanten  stören,  sondern  wir  wollen  lebendige  Zentren,  die \nLeben und Arbeiten ermöglichen und so auch die Wege kurz halten.  \nDas neue ROK ist das Herz der Vorlage. Es fordert erstmals: Je zent-\nraler die Lage, umso dichter wird gebaut  – und umgekehrt. Das mag \nsimpel  tönen,  ist  es  aber  nicht.  Das  ROK  setzt  diese  Prinzipien  mit \nseinen  Handlungsräumen  von  der  Stadtlandschaft  bis  zur  Naturland-\nschaft konsequent um. Und es widerspiegelt sich zu Recht auch in den \nVerkehrsinfrastrukturen.  Das  Prinzip  lautet:  Je  zentraler,  desto  mehr \nMenschen,  umso  höher  der  ÖV-Anteil  –  und  umgekehrt.  So  wird  in \nder  Schweiz, im  Kanton  Zürich  erstmals auch der  ungebremste  Aus-\nbau des öffentlichen Verkehrs gestoppt. Denn es war die S-Bahn, wel-\nche  die  grosse  Welle  der  Zersiedelung  in  unserem  Kanton  ausgelöst \nhat.  Der  öffentliche  Verkehr  hat  heute,  wie  es  Schneeberger  (Paul \nSchneeberger)  in  der  NZZ  vom  Dezember  2013  ausdrückte,  seine \nsiedlungspolitische Unschuld verloren. Dass es genau die Kreise sind, \ndie  sich  heute  mit  der  Kulturlandinitiative  als  Retter  gegen  die  Zer-\nsiedlung aufschwingen, obschon sie diese Verkehrspolitik eben gerade \nforciert haben, entzieht sich nicht einer gewissen Ironie. Deshalb muss \nsich für uns, die FDP, das Kapitel «Verkehr» noch ändern, sprich die \nMehrheiten  müssen  zu  Minderheiten  werden  und  umgekehrt,  damit \nwir der Vorlage zustimmen können.  \nSo freuen wir uns als FDP nun auf die kommende Debatte und danken \nan  dieser  Stelle  allen,  die  daran  massgeblich  mitgearbeitet  haben: \nHerrn Regierungsrat Markus Kägi, seinen Mitarbeitenden in der Ver-\nwaltung  und  natürlich  auch  unseren  Kommissionskolleginnen  und  \n-kollegen. Besten Dank.  \n \n", "p": 17}, {"t": "Martin Geilinger (Grüne, Winterthur): Mit dem Richtplan steuern und \nkoordinieren wir die räumliche Entwicklung des Kantons Zürich. Wo-\nhin wir steuern wollen, wohin wir gehen wollen, das ist eine eminent \npolitische  Frage,  da  ist  Gestaltungswille  gefragt  in  diesem  Rat.  Das \nRaumordnungskonzept  ist  der  Kern  des  Richtplans.  Da  wird  das \nGrundsätzliche  geregelt,  an  dem  sich  der  ganze  Richtplan  ausrichten \nsoll. Wir zeichnen da die grossen Linien, wir zeichnen mit dem dicken \nBleistift.  Das  ist  das  Wesentliche.  Das  Raumordnungskonzept  ist \nebenfalls der effektiv kantonsratstaugliche Teil. Hier haben wir insge-\nsamt etwa 18 Anträge. So was, diese Menge, kann noch fundiert dis-\nkutiert werden. Die übrigen Kapitel mit 200 Seiten sind ja eine Über-\nforderung  eines  Milizparlaments,  nicht  nur  quantitativ,  sondern  auch \ninhaltlich. Die Folge sind gegen 300 Anträge, je hälftig von der grü-\nnen  und  von  der  konservativen  Seite.  Da  muss  sich  der  Kantonsrat \nGedanken machen, wie eine Verwesentlichung des Richtplans in Zu-\nkunft  gemacht  werden  könnte.  Es  macht  zum  Beispiel  wenig  Sinn, \nwenn  dieses  Parlament  über  einige  zusätzliche  Schulzimmer  einer \nKantonsschule  ein  Richtplanverfahren  durchführen  muss.  Eines  ist \nklar:  Wenn  dieser  Rat  Einfluss  nehmen  will  auf  die  räumliche  Ent-\nwicklung  des  Kantons,  dann  muss  er  sich  auf  die  grossen  Linien  fo-\nkussieren, diese aber dann wirklich à fond diskutieren und verbindlich \nfestlegen. Im vorliegenden Richtplan hat es zu viele schöne Worte, zu \nviele  Details,  die  dann  doch  nicht  verbindlich  sind.  Wir  haben  quasi \nnoch den Aktionsplan für den Vollzug hineingepackt. Die Folge dieser \nKonstellation war auch im politischen Diskurs festzustellen. Fundierte \nDiskussionen  in  der  Sache,  Diskussionen,  welche  die  Kommission \nweitergebracht hätten, gab es. Sie waren aber viel zu selten. Eine Be-\nratung nach dem Motto «Einer begründet den Antrag, die Verwaltung \ngibt  ihre  Beurteilung  bekannt,  Ende  der  Diskussion»,  das  ist  nicht \nwirklich weiterführend.  \nZurück zum ROK: Das Zentrale innerhalb des Raumordnungskonzep-\ntes  ist  das  Kapitel  1.2,  dort  die  fünf  Leitlinien.  Es  lohnt  sich,  diese \nKernaussagen zu Beginn nochmals kurz zu verinnerlichen. Ich zitiere \nsie leicht gekürzt: \nErstens:  Die  Zukunftstauglichkeit  der  Siedlungsstrukturen  ist  sicher-\nzustellen  und  zu  verbessern.  Dies  soll  durch  eine  Siedlungsentwick-\nlung nach innen, den Erhalt und die Steigerung der Siedlungsqualität, \ndie  Sicherstellung  der  Grundversorgung  sowie  den  sparsamen  Um-\ngang mit Energie, Wasser und weiteren Ressourcen, insbesondere dem \nBoden, erfolgen.  \nZweitens:  Die  Entwicklung  der  Siedlungsstruktur  ist  schwerpunkt-\nmässig auf den öffentlichen Verkehr auszurichten. Die S-Bahn bildet \ndas Rückgrat der Siedlungsentwicklung.  \nDrittens: Zusammenhängende naturnahe Räume sind zu schonen und \nzu  fördern.  Im  Vordergrund  stehen  der  Schutz  der  freien  Landschaft \nund  die  Erhaltung  und  Aufwertung  von  Lebensräumen.  Für  die  Pro-\nduktion  von  Nahrungsmitteln  sind  ausreichend  landwirtschaftliche \nNutzflächen zu erhalten.  \nViertens:  Die  grenzüberschreitende  Zusammenarbeit  bei  raumwirk-\nsamen Tätigkeiten ist auf allen Ebenen zu intensivieren und zu unter-\nstützen. \nFünftens: Die räumliche Entwicklung orientiert sich am Grundsatz der \nNachhaltigkeit.  Sie  strebt  nach  einem  auf  Dauer  ausgewogenen  Ver-\nhältnis  zwischen  der  Natur  und  ihrer  Erneuerungsfähigkeit  einerseits \nund ihrer Beanspruchung durch den Menschen anderseits. Der Raum-\nplanung fällt hier eine Schlüsselrolle zu.  \nDer Richtplan ist, wie erwähnt, ein Steuerungsinstrument. Wir sollen \nuns hier nicht nur treiben lassen und nicht nur zusammentragen, was \nvon  den  verschiedenen  Akteuren  gemacht  wird.  Wenn  wir  schon  14 \nSitzungen  investieren,  dann  wollen  wir  auch  etwas  bewirken.  Die \nEntwicklung des Kantons soll auch mit raumplanerischen Mitteln im \nSinne der Leitlinien gesteuert werden; so hat das die KPB auf Antrag \nder Grünen in den Richtplan geschrieben. Es ist zentral, dass wir die \nLeitlinien  bei  den  übrigen  200  Seiten,  das  heisst  in  dieser  und  der \nnächsten Woche, im Hinterkopf haben. Die Leitlinien sind aber auch \nwichtig  für  den  Vollzug  durch  die  Baudirektion  und  das  Amt  für \nRaumentwicklung und hier eine wichtige Grundlage auch für die Mit-\narbeiter  der  Verwaltung.  Sie  haben  sich  bei  ihrer  Tätigkeit  daran  zu \norientieren.  \nDas Raumordnungskonzept ist für die Grünen das erfreulichste Kapi-\ntel. Die  Grünen stehen hinter dem ROK, auch wenn Verbesserungen \nsinnvoll und nötig sind.  \n \n", "p": 18}, {"t": "Barbara Schaffner (GLP, Otelfingen): Es freut mich sehr, das Eintre-\ntensvotum  zum  Kapitel  «Raumordnungskonzept»  des  kantonalen \nRichtplans  halten  zu  können.  «Raumplanung»  heisst  «Siedlungspla-\nnung»,  «Verkehrsplanung»,  «Entwicklungsplanung»,  «Ressourcen-\nplanung»  und  vieles  mehr.  Das  sind  zentrale  Elemente  grünliberaler \nPolitik.  Das  neue  Raumordnungskonzept  löst  das  einleitende  Kapitel \ndes alten Richtplans mit kurzen Leitlinien ab und beinhaltet aus unse-\nrer  Sicht  wichtige  und  gute  Elemente  und  Grundsätze.  Die  Bezeich-\nnung  der  fünf  Handlungsräume  mit  einer  konkreten  Zuweisung  von \nGebieten  und  Verknüpfung  an  differenzierte  Entwicklungsziele  ist \nleicht  verständlich,  zukunftsweisend  und  schafft  Transparenz  gegen-\nüber  den  Gemeinden  und  Regionen.  Das  Raumordnungskonzept  gibt \nauch uns im Kantonsrat Gelegenheit, die Entwicklungsziele und Visi-\nonen für  den  Kanton  Zürich  aus einer grossen  Flughöhe  zu diskutie-\nren,  bevor  wir  uns  wieder  in  endlose  Diskussionen  über  Parkplätze \noder  Ähnliches  verlieren.  Aus  der  Flughöhe  ROK  besteht  über  viele \nPunkte  Einigkeit  in  diesem  Rat  und  wohl  auch  in  der  Bevölkerung. \nWir  wollen  die  Siedlungsentwicklung  konzentrieren  und  Natur-  und \nKulturlandschaften erhalten. Wir wollen eine umwelt- und menschen-\nverträgliche  Verkehrsentwicklung  und  keine  überlasteten  Verkehrs-\nträger. Wir wollen eine ausgeglichene Verteilung von Wohn-, Arbeits- \nund Freizeitplätzen und damit verbundene kurze Wege und lebendige \nQuartiere  und  Dörfer.  Und  schlussendlich  wollen  wir  einen  starken \nWirtschaftskanton Zürich mit einer hohen Lebensqualität.  \nWenn  wir  die  Flughöhe  verringern,  die  Ziele  konkretisieren  und  be-\nginnen, über Massnahmen zu diskutieren, treten die ersten Uneinigkei-\nten auf. Wir Grünliberalen stehen für eine konsequente Umsetzung der \nZiele der Siedlungsentwicklung und fordern mit unseren Minderheits-\nanträgen  eine  verstärkte  Konzentration  des  Bevölkerungswachstums \nauf die Stadtlandschaften und urbanen Wohnlandschaften. Beim Mo-\nbilitätszuwachs  fordern  wir  eine  stärkere  Konzentration  auf  den  ÖV, \nden Velo- und Fussverkehr. Insbesondere im Velo- und Fussverkehr, \naber  auch  beim  ÖV  unterstützen  kurze  Wege  zu  Arbeit  und  Freizeit \ndas Umsteigen auf diese umwelt- und raumschonenden Transportmit-\ntel. Raumplanerische Massnahmen für kurze Wege haben deshalb eine \nhohe  Priorität.  Ganz  wichtig  sind  aber  auch  marktorientierte  Mass-\nnahmen,  wie  Mobility-Pricing  oder  eine  Limitierung  des  Angebotes, \ndas heisst auch kein weiterer Ausbau des Strassennetzes. Für die Er-\nhaltung  von  Naturlandschaften  und  von  Grünräumen  innerhalb  von \nSiedlungsgebieten  braucht  es  ein  klares  Bekenntnis  zu  deren  Schutz \nund  die  Abstimmung  mit  Schutzverordnungen,  Naturschutzgesamt-\nkonzept  (NSGK)  und  Biodiversitätsverordnung.  Zusammenfassend \nkann  gesagt  werden,  dass  wir  das  Konzept  und  die  Ziele  des  ROK \nvollumfänglich  unterstützen.  Bei  der  Umsetzung  fordern  wir  aber \nmehr wirksame Massnahmen und ein konsequenteres Handeln. \n \n", "p": 20}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Gesamtüberprüfung  des \nRichtplans ist eine grosse «Kiste». Sie ist umfassend und zudem  äus-\nserst komplex. So könnte man beispielsweise allein über die Frage der \nBevölkerungsprognose  stundenlang  debattieren,  trotzdem  wird  uns \nerst die Zukunft zeigen, welche Schätzungen wirklich korrekt waren. \nGenauso gibt es unzählige weitere Aspekte, bei denen wir uns fragen \nmüssen, inwieweit wir überhaupt in der Lage sind, die Entwicklungen \nin der Zukunft sinnvoll abschätzen zu können: Welche Festsetzungen \naufgrund  von  Planungen  und  Schätzungen  machen  überhaupt  Sinn? \nÄhnliche  Fragen  gibt  es  auch  in  Bezug  auf  die  Subsidiarität  zu  ma-\nchen. Hier stellt sich die Frage: Was soll alles auf der Stufe des Kan-\ntons geregelt werden? Mit der Annahme des neuen RPG auf Bundes-\nebene sind die Leitplanken in Bezug auf die Autonomie enger gesetzt \nworden. Trotzdem müssen wir dem bleibenden Mitbestimmungsrecht \nSorge tragen. Deshalb soll sich der Richtplan auf das Wesentliche be-\nschränken. Denn dieses ist umfassend und diskussionsintensiv genug. \nIm Vorfeld zur Debatte haben sich schon Stimmen zu Wort gemeldet, \nwelche zu wissen glauben, dass dies wohl die letzte Gesamtüberarbei-\ntung des  Richtplans sei.  Nun,  es liegt  nicht  an uns, dies zu entschei-\nden, sondern an den zukünftigen Kantons-  und Regierungsräten. Wir \nkönnen ihnen diesbezüglich höchstens unsere Meinung kundtun. Dass \nsie  sehr  grossen  Wert  darauf  legen,  wage  ich  jedoch  zu  bezweifeln. \nDiesbezüglich  möchte  ich  an  die  Vorstösse  von  Altkantonsrat  Willy \nGermann erinnern. Es ist noch nicht allzu lange her, dass er aktiv ver-\nsuchte, die Richtplanung zu straffen. Dies stiess allerdings auf  wenig \nGegenliebe  im  Rat.  Sobald  im  Raum  steht,  dass  wir  Kantonsräte \nKompetenzen  abgeben  müssen,  wird  der  Widerstand  gross.  Der \nRichtplan  war  erwartungsgemäss  mit  einer  grossen  Arbeitsbelastung \nfür die Mitglieder der KEVU und der KPB verbunden. Nach den stun-\ndenlangen  Debatten  hier  im  Rat  wird  sich  die  Beliebtheit  dieser \nKommissionsmitglieder  erfahrungsgemäss  gegen  den  Nullpunkt  sen-\nken.  Deshalb  ist  es  umso  erstaunlicher,  wie  begehrt  die  Arbeit  am \nRichtplan ist. Ich möchte diesbezüglich daran erinnern, dass sich die \nFraktionen  anfangs  Legislatur  regelrecht  um  die  entsprechenden \nKommissionssitze gerissen hatten. Wir sind mit dem guten Vorsatz in \ndie Beratung gegangen und wollten uns auf das Wesentliche fokussie-\nren. Trotzdem ist die Liste der Anträge lang geworden, sehr lang so-\ngar. Es gab zwar diverse Bemühungen, auf gewisse Fraktionen einzu-\nwirken,  weitere  Anträge  zurückzuziehen.  Leider  trugen  diese  Bemü-\nhungen  nur  sehr  beschränkt  Früchte.  Entsprechend  müssen  wir  nun \nüber  zahlreiche  Anträge  debattieren,  in  welchen  primär  Wortklaube-\nreien und Marginalien im Vordergrund stehen. Um nur ein Beispiel zu \nnennen: Ich frage mich wirklich, ob wir mit der Beratung darüber, ob \ndie Stärkung des Veloverkehrs bei einer Distanz von unter fünf oder \nunter  15  Kilometern  liegt,  wirklich  die  Welt  verändern  werden.  Ich \nerinnere  mich  noch  gut  an  die  Verkehrsrichtplan-Debatte  im  Jahr \n2007. Damals wurde von linker Seite ununterbrochen der MIV (moto-\nrisierter Individualverkehr)  gegen den ÖV ausgespielt. Man rechnete \nuns vor, dass der Verkehrsrichtplan einseitig auf Strassenprojekte aus-\ngelegt  und  deshalb  des  Teufels  sei.  Heute,  fast  sieben  Jahre  später, \nmuss  man  ernüchtert  feststellen,  dass  zwischenzeitlich  kaum  ein \nStrassenprojekt aus dem Richtplan realisiert wurde. Trotz einem deut-\nJa  der  Bevölkerung  zum  Autobahnzubringer  Otten-\nlichen \nbach/Obfelden werden  wir  uns noch weitere Jahre auf die Fertigstel-\nlung gedulden müssen, ähnlich am Gubrist, der ja erst kürzlich wieder \nhohe Publizität erfuhr. Der Bund verzichtet zwar auf einen Weiterzug \ndes  Urteils  des  Bundesverwaltungsgerichts  zur  Überdeckung  Weini-\ngen,  trotzdem  sei  frühestens  2025  mit  der  Eröffnung  des  Tunnels  zu \nrechnen. Wir werden uns noch weitere Jahre gedulden und uns täglich \nüber  den  Stau  am  Gubrist  ärgern  müssen.  Aber  auch  die  Leidensge-\nschichten der Oberland-Autobahn oder der Glatttal-Autobahn dürften \nallgemein bekannt sein. Diese Tatsachen relativieren unsere stunden-\nlangen  Debatten  doch  ziemlich.  Entsprechend  ist  mir  nicht  verständ-\nlich, welche Motivation hinter den teilweise doch sehr bedeutungslo-\nsen  Anträgen  steckt.  Erfahrungsgemäss  eignen  sie  sich  nur  sehr \nschlecht  zur  medialen  Profilierung,  denn  sie  sind  nicht  nur  für  uns \nRatsmitglieder  bemühend,  sondern  wohl  auch  für  die  meisten  hier \nausharrenden Journalisten.  \nNach den Kommissionsberatungen zeichnete es sich ab, dass eine Fo-\nkussierung  der  Minderheitsanträge  auf  das  Wesentliche  nicht  umzu-\nsetzen war. Um die bevorstehende Debatte trotzdem zu straffen, sind \nSVP, FDP, EDU, BDP und CVP übereingekommen, die gemeinsamen \nPositionen zu den Minderheitsanträgen auszuloten. So wird bei jenen \nAnträgen,  bei  denen  Konsens  besteht,  wenn  immer  möglich  nur  ein \nSprecher  für  alle  fünf  Fraktionen  reden.  Dieses  Vorgehen  hilft,  dass \nIhr  Geduldsfaden  nicht  unendlich  strapaziert  werden  muss  und  wir \nhoffentlich auch dem Kanton Zürich einiges an Sitzungsgeldern erspa-\nren  können.  Es  erlaubt  uns,  die  Diskussion  zu  kürzen  und  trotzdem \nden reibungslosen Ablauf der Debatte zu gewährleisten.  \nDie  Eintretensvoten  bieten  zudem  eine  gute  Gelegenheit  zur  Positio-\nnierung der Fraktionen. Für die CVP stehen folgende Punkte im Zent-\nrum  der  Richtplandebatte:  Der  Richtplan  soll  als  Instrument  genutzt \nwerden, um uns Wohlstand und Lebensqualität zu sichern. Der Kan-\nton  Zürich  sollte  Antriebsmotor  der  Schweizer  Wirtschaft  bleiben. \nNur so können wir weiterhin Arbeitsplätze schaffen, die Wettbewerbs-\nfähigkeit  stärken  und  dank  einer  hochwertigen  Infrastruktur  die  Le-\nbensqualität  der  Zürcher  Bevölkerung  steigern.  Hierfür  setzen  wir \nnicht primär auf Grosskonzerne, sondern vor allem auch auf die zahl-\nreichen  KMU.  Wir  wollen  weiterhin  ein  breit  diversifizierter  Wirt-\nschaftsplatz bleiben, der auf gut ausgebildete Fachkräfte aller Art zu-\nrückgreifen kann. Denn nicht nur als Wirtschaftsstandort und Finanz-\nplatz  ist  unser  Kanton  international  hochangesehen,  sondern  er  be-\nsticht auch dank seiner kulturellen Vielfalt und durch seine vielschich-\ntigen Ausbildungsmöglichkeiten.  \nDas  erste  Kapitel,  das  Raumordnungskonzept,  bildet  das  Fundament \nfür  die  weiteren  Kapitel  des  Richtplans.  Aus  unserer  Sicht  hat  das \nRaumordnungskonzept  zwei  Hauptaufgaben:  Einerseits  soll  es  die \nVoraussetzung  schaffen,  dass  die  Wirtschaft  ausreichend  Raum  zur \nWeiterentwicklung hat. Anderseits soll es der Bevölkerung weiterhin \neine hohe Lebensqualität garantieren, sei dies durch grosszügige Erho-\nlungsgebiete für Mensch und Natur oder auch durch eine leistungsfä-\nhige Infrastruktur. Die Bevölkerung beansprucht mehr Wohnraum, der \nVerkehr mehr Strassen und Geleise, die Landwirtschaft mehr Kultur-\nland und die Wirtschaft mehr Industrie- und Gewerbeareal. All diese \nAnforderungen treffen auf einen beschränkten Raum. Es ist nun unse-\nre  Aufgabe,  mithilfe  des  Richtplans  diesen  unterschiedlichen  Aspek-\nten  gerecht  zu  werden.  Dazu  ist  es  wichtig,  dass  die  Raumplanung \nganzheitlich  betrachtet  wird  und  nicht  einzelne  Nutzungsinteressen \ngegeneinander  ausgespielt  werden.  Die  beschränkte  Ressource  «Bo-\nden» soll zielorientiert und im Interesse der Bevölkerung auf die ein-\nzelnen Bereiche verteilt werden. Die vom Regierungsrat eingesetzten \nEckwerte beurteilen wir als realistisch und erstrebenswert. Wir unter-\nstützen, dass 80 Prozent des Wachstums in Stadtlandschaften und ur-\nbanen Wohnlandschaften stattfinden soll, ohne dass man den Rest des \nKantons  seiner  Entwicklungsmöglichkeiten  beraubt.  Ein  zentraler \nPfeiler ist das Ziel, dass mindestens 50 Prozent des Verkehrszuwach-\nses  durch  den  ÖV  abgedeckt  werden  soll.  Dieses  Ziel  ist  ehrgeizig, \naber realistisch. Ein weiterer wichtiger Aspekt der Raumplanung bil-\ndet  die  kantonsübergreifende  Zusammenarbeit.  Der  Kanton  Zürich \nhört nicht  an der  Kantonsgrenze auf,  weder  auf  der  Strasse  noch  auf \nder Schiene. Gleichzeitig stehen wir in einem Standortwettbewerb und \nhier  haben  einige  Nachbarkantone  tüchtig  aufgeholt,  wobei  sie  zum \nTeil auch von den Qualitäten des Kantons Zürich mitprofitieren. Mit \ndem  Raumordnungskonzept  hat  der  Regierungsrat  seine  Hausaufga-\nben  gemacht,  es  bedarf  keiner  wesentlichen  Korrekturen.  Es  liefert \nuns  nicht  nur  eine  fundierte  Grundlage  für  die  weiteren  Richtplan-\nKapitel,  sondern  auch  für  einen  wirtschaftlich  konkurrenzfähigen \nKanton mit hoher Lebensqualität.  \n \n", "p": 23}, {"t": "Markus Schaaf (EVP, Zell): Die letzte gesamthafte Revision des kan-\ntonalen Richtplans liegt bald 20 Jahre zurück und fand im Jahr 1995 \nstatt.  Es  ist  die  Aufgabe  des  Richtplans,  die  teilweise  sehr  wider-\nsprüchlichen Interessen von den unterschiedlichsten Gruppierungen zu \nkoordinieren  und  aufeinander  abzustimmen.  Die  Wirtschaft  will \nwachsen  und  braucht  Raum  für  Gewerbe  und  Handel,  die  Bevölke-\nrung will mehr Raum zum Wohnen, sie will Räume für Erholung und \nFreizeit,  überall  freie  Strassen  und  genügend  Parkplätze,  Velowege \nund  Ortsumfahrungen,  genügend  Schulen,  Spitäler  und  Pflegeheime, \nund gleichzeitig soll das Kulturland geschont werden, Fruchtfolgeflä-\nchen  sollen  erhalten  bleiben,  die  Biodiversität  soll  gefördert  werden, \nin  den  Ballungsräumen  soll  verdichtetes  Bauen  gefördert  werden. \nGleichzeitig aber will man alte Bauten schützen und erhalten und jede \nGemeinde  möchte noch gern ein paar neue Liegenschaften für wohl-\nhabende Eigentümer, die dann gute Steuerzahler werden. Wie sagt der \nVolksmund? – «Allen Leuten recht getan, ist eine Kunst, die niemand \nkann.»  Wo  würde  das  anders  treffender  gelten  als  beim  kantonalen \nRichtplan?  \nFür die EVP gibt es in der ganzen Richtplan-Debatte einige wichtige \nLeitgedanken,  an  denen  wir uns  orientieren  werden und über die  ich \nSie hier in aller Kürze informieren will. Übers Ganze gesehen ist die-\nser Richtplan für uns sehr ausgewogen und massvoll und deckt in wei-\nten  Bereichen  die  Interessen  der  EVP  ab.  Vom  Bund  bekommt  das \nAmt für Raumentwicklung beste Noten für Planung und Controlling, \nfür die Arbeit der vergangenen Jahre.  \nZweitens: Es ist falsch, wenn behauptet wird, im Kanton Zürich werde \ngrenzenlos gebaut. Richtplanung im Kanton Zürich beginnt nicht erst \nheute, am 10. März 2014, sondern die gibt es schon seit vielen Jahren. \nUnd  eben  nicht  zuletzt  dank  einer  aufmerksamen  und  sorgfältigen \nRaumentwicklung  ist  das  gesamte  Siedlungsgebiet  in  unserem  Kan-\nton, über die letzten 20 Jahre gesehen, nicht gewachsen, sondern seit \n1995 sogar ganz leicht geschrumpft.  \nDrittens:  Der  vorliegende  Richtplan  ist  nun  über  den  Zeitraum  von \nmehreren Jahren überarbeitet und vorbereitet worden. Es scheint, dass \ndies noch nicht ganz alle Gemeinden gemerkt haben. Wir wurden bis \nzum  letzten  Wochenende  mit  Mails  von  Leuten  eingedeckt,  die  sich \neigentlich  in  den  letzten  drei  Jahren  hätten  darum  kümmern  sollen. \nNun,  der  Richtplan  ist  behördenverbindlich  und  ein  Planungsinstru-\nment. Er ist jedoch kein Instrument zur Durchsetzung von Volksinitia-\ntiven  und  Partikularinteressen.  Für  die  EVP  ist  der  Richtplan  ausge-\nreifter  und  konkreter  als  beispielsweise  die  Kulturlandinitiative.  So \nsind wir der Meinung, dass mit dem vorliegenden Richtplan die An-\nliegen des Volksentscheides sehr gut abgedeckt werden.  \nViertens: Um den unterschiedlichen und legitimen Anliegen aller Inte-\nressengruppen gerecht zu werden, braucht es jeweils ein Abwägen mit \nAugenmass.  Die  EVP  wird  alle  Anträge  ablehnen,  welche  lediglich \nder  Profilierung von einzelnen Parteien oder extremen Interessenver-\ntretungen dienen.  \nFünftens: Die EVP will einen Richtplan, der sachgerecht und stufen-\ngerecht verfasst ist. Wir werden deshalb viele Forderungen ablehnen, \ndie in der Sache zwar berechtigt sind, aber eben schlicht nicht auf der \nStufe «Richtplan» festgehalten werden, sondern dann in den Regionen \noder in den Gemeinden geregelt werden müssen.  \nZusammenfassend noch einmal: Mit dem vorliegenden Richtplan sind \ndie Interessen der EVP zu einem grossen Teil abgedeckt. Wir danken \nWilhelm  Natrup  und  seinem  Team,  aber  auch  den  vorberatenden \nKommissionen und freuen uns auf spannende und konstruktive Bera-\ntungen.  \nNun  noch  einige  Worte  zum  Raumordnungskonzept.  Das  Raumord-\nnungskonzept  dient  der  Zuordnung  unterschiedlicher  Räume,  und \nzwar  verteilt  über  den  ganzen  Kanton  Zürich.  In  einem  nächsten \nSchritt werden daraus dann auf regionaler Stufe die regionalen Raum-\nkonzepte  weiterentwickelt  und  präzisiert.  Diese  wiederum  dienen  als \nGrundlage  für  die  Erarbeitung von  Agglomerationsprogrammen.  An-\nhand  des  Raumordnungskonzeptes  wird  beispielhaft  deutlich,  dass \nsich der Richtplan verhält wie eine Zwiebel: Der Richtplan ist die äus-\nserste Schicht des ganzen Teils und diese äusserste Schicht muss den \nganzen Kanton umfassen. Und dann gibt es innere Schichten, die dann \nnur  kleinere  Gebiete  abdecken.  Beim  ersten  Kapitel  –  ich  habe  es \nschon gesagt – werden wir alle Minderheitsanträge ablehnen, wenn sie \nentweder nicht stufen- oder sachgerecht sind oder lediglich der Partei-\nenprofilierung dienen.  \n \n", "p": 25}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau):  Die  Richtplanung  soll  die \nräumlichen Voraussetzungen für die Entfaltung des Menschen und die \nErhaltung der natürlichen Lebensgrundlagen schaffen beziehungswei-\nse  sichern.  Das  ist  die  vornehmliche  Aufgabe  dieses  Parlaments  und \ndamit  tragen  wir  eine  grosse  Verantwortung  für  die  bestehende  Ge-\nsellschaft und vor allem für die kommenden Generationen. Was wir in \ndieser  Woche  entscheiden  ist  von  grösster  Tragweite  für  uns  alle. \nWohl  ist  der  kantonale  Richtplan  eine  Momentaufnahme,  erlaubt  si-\ncher wieder einzelne Anpassungen. Und doch lenkt und koordiniert er \nmit einem Planungshorizont von 25 Jahren die wesentliche raumwirk-\nsame Tätigkeit und Entwicklung. Dies waren die Grundlagen, mit de-\nnen  die  BDP-Fraktion  den  gesamten  Richtplan  eingehend  betrachtet \nund intensiv studiert hat. Ich sage es gerne zu Beginn: Wir danken al-\nlen  Amtsstellen,  die  an  der  Grundlage  mitgearbeitet  haben.  Wir  sind \nüberzeugt,  dass  alle  Beteiligten  ihr  Bestmögliches  gegeben  haben. \nDank auch jetzt schon an die Kommission für Planung und Bau sowie \ndie Kommission für Energie, Verkehr und Umwelt, die an vielen Sit-\nzungen  die  Grundlagen  analysiert  und  überarbeitet  und  den  uns  nun \nvorliegenden Richtplan erarbeitet haben. Ich darf auch an dieser Stelle \ngleich  anfügen,  dass  die  BDP-Fraktion  mit  dem  vorliegenden  Richt-\nplan grösstenteils sehr zufrieden ist.  \nBetrachten  wir  nun  aber  das  grundlegende  Raumordnungskonzept: \nMit  den  gesetzten  Zielen  der  haushälterischen  Nutzung  des  Bodens \nsowie  der  Siedlungsentwicklung  nach  innen  können  wir  uns  absolut \nidentifizieren.  Gleiches  gilt  für  den  Begriff  der  kurzen,  emissionsar-\nmen  Wege  und  den  Verkehrsmitteleinsatz.  Wir  meinen:  Die  Hand-\nlungsräume  sind  richtig  erkannt  und  positioniert.  Eine  dynamische \nEntwicklung der Stadtlandschaften hat nicht nur raumplanerische Vor-\nteile, sondern greift ohne Grenzen über zum Erhalt unseres wirtschaft-\nlichen  Wohlstands  für  alle  Mitglieder  dieser  Gesellschaft.  Es  ist  so, \ndass aus den urbanen Landschaften immer noch zu viele Beschäftigte \npendeln.  Gerade  hier  erscheint  uns  der  Spagat  zwischen  Raument-\nwicklung und  -erhaltung besonders gross.  Wir  denken,  dieser  Spagat \nwird mit den richtigen planerischen Mitteln angegangen und auf den \nrichtigen  Lösungsweg  für  die  Zukunft  geschickt.  Logischerweise  hat \nsich  bei  der  jetzigen  Gesellschaftsentwicklung  gerade  der  Druck  auf \ndie Landschaft stark erhöht. Wer möchte es jemandem vergönnen, ru-\nhig,  gut  erschlossen  und  nahe  der  persönlichen  Erholung  sein  Leben \nzu verbringen? Dazu die zurzeit noch immer moderaten Bodenpreise. \nAuch hier unterstützen wir im Raumordnungskonzept den skizzierten \nHandlungsbedarf. Gerade als  ich an dem  jetzt vergangenen Wochen-\nende  im  Zürcher  Oberland  und  in  der  Region  Winterthur  unterwegs \nwar,  wurde  mir  erneut  klar,  dass  wir  im  Kanton  Zürich  immer  noch \nintakte, sehr schöne Landschaften haben. Tragen wir ihnen Sorge, be-\nobachten  wir  deren  Entwicklung  sehr  sorgfältig.  Nicht  jeder  Weiler \nund jedes Dorf muss unbedingt wachsen. Bleiben wir vor allem in die-\nsen Regionen kompakt. Damit geben wir auch der Landwirtschaft ihre \nChancen,  zu  bestehen  und  sich  zu  entwickeln.  «Schützen»  und  «Be-\nwahren»,  zwei  Begriffe,  die  oft  diametral  zur  Raumentwicklung  ste-\nhen. Wir haben diese Form von Landschaften und es sind mit Sicher-\nheit  wertvolle  Lebensräume.  Es  sind  aber  oft  auch  die  einzigen  Le-\nbensräume, die wir in unserer Gesellschaft überhaupt noch haben. Es \nwird  uns  nur  gelingen,  diese  zu  erhalten,  wenn  wir  alle  bereit  sind, \nwenn auch durch unterschiedliche Ideologien geprägt, zu lernen, ver-\nmehrt und konziliant aufeinander zuzugehen. Insgesamt stimmen wir \ndem Raumordnungskonzept zu und werden die eben lediglich ideolo-\ngischen  sowie  verhinderungsorientierten  Minderheitsanträge  von \nLinks-Grün ablehnen.  \nDie BDP befürwortet die zukünftig aufgezeigte Raumentwicklung und \nsteht  als  Mittepartei  mit  liberaler  Grundhaltung  insbesondere  zur \nmassvollen  Raum-  und  Siedlungsentwicklung  −  zum  Wohle  unserer \nGesellschaft  und  zukünftiger  Generationen  mit  eigenständigen  Ent-\nwicklungschancen  und  ohne  überflüssige  Einschränkungen  mit  rück-\nwärts orientierter Ideologie.  \n \n", "p": 27}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Über  die  Marschrichtung  in  der  Sied-\nlungsentwicklung herrscht im Kanton Zürich grundsätzlich Einigkeit: \nDer  Volkswille,  der  in  der  kantonalen  Kulturlandinitiative  zum  Aus-\ndruck  gebracht  wurde,  hat  auch  im  neuen  Richtplan  Eingang  gefun-\nden.  Nach dem  Richtplan  95,  der  den  Siedlungsraum  ausweitete  und \neine  sichtbare  Veränderung  in  unsere  Landschaft  brachte,  haben  wir \nnun  mit  dem  Richtplan  2012  die  Verdichtung  nach  innen  als  Kern-\nthema. Es zeigt sich in der Bevölkerung seit geraumer Zeit ein Unbe-\nhagen  bezüglich  grenzenlosen  Wachstums.  Die  Bevölkerung  möchte \nnicht  nur  Wirtschaftswachstum,  sondern  auch  Lebensqualität.  Gross-\nüberbauungen, in denen ganze Quartiere oder Einkaufsmekkas innert \nKürze  auf  der  grünen  Wiese  aus  dem  Boden  gestampft  wurden,  will \ndie  Bevölkerung  nicht  mehr.  Zeichen dieses  Gesinnungswandels  wa-\nren etliche Volksabstimmungen zur Thematik «Siedlungswachstum». \nDie  Stimmbürger  befürworteten  sowohl  die  Zweitwohnungsinitiative \nals  auch  das  revidierte  Raumplanungsgesetz,  die  Kulturlandinitiative \nsowie die Masseneinwanderungsinitiative.  \nWirklich neu am Richtplan ist das ROK. Es unterscheidet die bekann-\nten fünf Handlungsräume: Stadtlandschaft mit ermöglichter Dynamik, \nurbane Wohnlandschaft, die sich massvoll entwickeln soll, Landschaft \nunter Druck, die stabilisiert und aufgewertet werden soll, Kulturland-\nschaft,  die  den  Charakter  erhalten  soll,  und  Naturlandschaft,  die  zu \nschützen  und  zu  bewahren  ist.  Das  ROK  dient  somit  als  Wegweiser \nfür die räumliche Entwicklung und ist eine politische Aussage, in wel-\nche  Richtung  sich  die  verschiedenen  Räume  entwickeln  sollen.  Mit \ndem im ROK formulierten Ziel, neu 80 statt wie bisher nur 76 Prozent \ndes Bevölkerungswachstums auf die Stadtlandschaft zu konzentrieren, \nist die Siedlungsentwicklung vorgegeben. Nach Ansicht der EDU ha-\nben  die  Kommissionen  gute  Arbeit  geleistet  und  einen  annehmbaren \nRichtplan  erarbeitet.  Die  EDU  wird  die  meisten  Minderheitsanträge \nablehnen und sich weitgehend an den vorliegenden Richtplantext hal-\nten. Danke.  \n \n", "p": 27}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Mein  Fraktionskollege  Markus \nSchaaf und ich haben uns in der Eintretensdebatte aufgeteilt.  \nWir  stehen  vor  dem  grossen  und  anstrengenden  Finale.  Viel  wurde \nschon bisher investiert von ganz verschiedener Seite. Regierung, Ver-\nwaltung,  Gemeinden  und  die  betroffenen  Kommissionen  haben  viel \ngeleistet.  Sie  haben  sich  in  unterschiedlichen  Phasen  der  Entstehung \nder Vorlage mit viel Fachwissen und Engagement in verdankenswer-\nter  Weise  sehr  engagiert  eingebracht.  Und  das  Resultat  darf  sich \ndurchaus sehen lassen. \nWie  selten  zuvor  in  meinem  langjährigen  Wirken  als  Parlamentarier \nspüre ich heute zu Beginn unserer Monsterdebatte so etwas wie Ehr-\nfurcht und grossen Respekt. Ehrfurcht und Respekt in Bezug auf die \ngrosse  Verantwortung,  welche  wir  mit  den  bevorstehenden,  grossen-\nteils  folgeschweren  Beschlüssen  zu  tragen  haben.  Es  sind  Weichen-\nstellungen mit weitreichenden Auswirkungen für wiederum viele Jah-\nre für den gesamten Raum unseres Kantons. Wird uns der grosse Wurf \ngelingen oder bleibt am Schluss das vage Gefühl der Hilflosigkeit ge-\ngenüber  den  zahlreichen  erdrückenden,  immer  schneller  wachsenden \nHerausforderungen?  \nEs stellen sich in der folgenden Debatte wiederholt die folgenden Fra-\ngen:  Dürfen  wir,  können  wir,  müssen  wir  oder  verzichten  wir  doch \nbesser?  Wo  ist  die  Schmerzgrenze  und  wo  beginnt  das  ultimative \nHochgefühl?  Welches  sind  die  unverzichtbaren  und  unter  allen  Um-\nständen zu erhaltenden Werte und was ist abzuwerfender Ballast und \nbehindernder Klotz am Bein für ein gutes Vorwärtskommen? Wie viel \nkönnen und müssen wir riskieren, ohne letztlich die Zukunft und die \nExistenz kommender Generationen zu belasten und sie ihrer wertvol-\nlen Grundlagen zu berauben?  \nIch nenne ein Beispiel. Wenn es im vorliegenden Richtplan auch um \ndie  Erhaltung  und  den  Schutz  des  Raumes  für  Biodiversität  geht,  ist \ndas für mich persönlich keine Frage der Beliebigkeit, sondern konsti-\ntutiver Bestandteil christlicher Ethik.  \nWir haben in Bezug auf das anvertraute Gut des beschränkten Raums, \nwelches  wir  lediglich  zur  verantwortungsvollen  Verwaltung  erhalten \nhaben, so zu gestalten und zu bewahren, dass wir es mit einem guten \nGewissen als vollwertiges Erbe an kommende Generationen weiterge-\nben können. Dies bedeutet, immer einen klaren Blick auf die Unver-\nsehrtheit zu bewahren, und heisst, nebst allem Wagemut konkret auch \nverzichten zu wollen. Um so arbeiten zu können, braucht es eine hohe \nBereitschaft, aufeinander hören und eingehen zu wollen.  \nKurz gesagt, wir sind herausgefordert, den Konsens und die Balance \nfür  verantwortungsvolle,  austarierte  Beschlüsse  zu  finden.  In  diesem \nSinne  sind  wir  als  EVP-Fraktion  bereit,  in  die  Debatte  einzusteigen \nund unseren Beitrag für ein gutes Gelingen zu leisten. \n", "p": 29}, {"t": "Regierungsrat Markus Kägi: Nun liegt es vor uns, das seit fast 20 Jah-\nren umfassendste Richtplan-Paket. Mit Beschluss vom 28. März 2012 \nhat  Ihnen  der  Regierungsrat  Bericht  und  Antrag  für  die  Festsetzung \ndes revidierten kantonalen Richtplans zur Beratung und Beschlussfas-\nsung übergeben. Die letzte gesamthafte Neufestsetzung des Richtplans \nfand im Januar 1995 statt. Wir waren seither aber natürlich nicht untä-\ntig. Es hat zahlreiche Teilrevisionen gegeben, grosse, wie das Kapitel \n«Landschaft»  im  Jahre  2001,  «Verkehr»  im  Jahre  2007  oder  «Ver- \nund Entsorgung» im Jahre 2009, oder auch kleinere Richtplan-Pakete, \nwie  zum  Beispiel  zum  Durchgangsbahnhof,  zum  Hochschulgebiet \noder  zum  Uto-Kulm.  Die  Revisionen  waren  für  sich  genommen  alle \nsehr wichtig und richtig. Sie hatten aber auch eine gewisse Verzette-\nlung zur Folge. Der geltende Richtplan besteht heute aus vielen Büch-\nlein  und  Karten,  die  zwei  ganze  Ordner  füllen.  Hier  noch  den  Über-\nblick zu behalten, ist ziemlich schwierig, eigentlich unmöglich. Aber \nÜberblick ist zentral für die Raumplanung und deswegen ist es wieder \nZeit für eine Gesamtschau. Und weil ein guter Richtplan einen Beitrag \nzur Problemlösung leistet, haben wir alles, was keine Probleme zu lö-\nsen hilft, von vorneweg weggelassen.  \nWas ist eigentlich ein Richtplan? Nun, vereinfacht ausgedrückt: Er ist \nein  Rezeptbuch  für  eine  nachhaltige  Raumentwicklung  und  richtet \nsich an die Behörden aller Stufen. Er nimmt wichtige Weichenstellun-\ngen  vor,  und  zwar  weder  parzellenscharf  noch  grundeigentümerver-\nbindlich. Wir diskutieren hier also nicht über einzelne Parzellen, son-\ndern setzen uns mit unserem Raum auf allen Ebenen auseinander. Wir \nwollen massgebliche Antworten auf Fragen liefern, wohin die räumli-\nche  Entwicklung  in  den  nächsten  25  Jahren  gehen  soll.  Das  hat  ent-\nsprechend viel mit der Lebenswelt unserer Einwohnerinnen und Ein-\nwohner zu tun. Der Richtplan ist dabei immer eine Momentaufnahme. \nEr  ist das  Ergebnis  eines  Schrittes, und  zwar  im  Wissen, dass  es nie \nden einen richtigen Zeitpunkt geben wird, zu dem alles geklärt ist. Wir \nhaben es mit einer rollenden Planung zu tun. Einiges ist bereits klar, \nvieles  ist  aber  noch  nicht  vollumfänglich  beantwortet.  Unser  Kanton \nist  und  bleibt  in  Bewegung  –  mit  allen  Folgen.  Raumplanung  heisst \nauch, mit Unschärfe und Unsicherheit umgehen zu können.  \nDie  Gesamtprüfung  haben  wir  anfangs  2007  mit  der  Vorbereitungs- \nund  Grundlagenerarbeitung  begonnen.  Anfangs  2009  haben  wir  eine \nÄmterkonsultation  durchgeführt,  anfangs  2010  Bund,  Nachbarkanto-\nne,  Regionen  und  Gemeinden  angehört  und  anfangs  2011  auch  der \nBevölkerung  Gelegenheit  gegeben,  sich  zu  den  Richtplan-Entwürfen \nzu äussern. Nach Auswertung der Anträge aus der öffentlichen Aufla-\nge  hat  der  Regierungsrat  die  Vorlage  an  den  Kantonsrat  überwiesen. \nDie anschliessenden Beratungen in den vorberatenden Kommissionen \ndauerten dann rund anderthalb Jahre. Und heute, gut sieben Jahre nach \ndem Startschuss für die Gesamtüberprüfung, starten wir die Beratung \nzur Festsetzung des neuen kantonalen Richtplans hier in diesem hohen \nHause.  Während  dieser  ganzen  langen  Zeit  standen  für  mich  immer \ndie  Weiterentwicklung  und  Verbesserung  der  Richtplan-Vorlage  im \nVordergrund. Wir dürfen heute feststellen, dass die Vorlage im Laufe \ndes Verfahrens substanziell ergänzt werden konnte und dadurch deut-\nlich gewonnen hat. Die Vorlage, die heute vor Ihnen liegt – da bin ich \nüberzeugt −, geniesst in der Bevölkerung und bei den Planungsträgern \neinen breiten Rückhalt. Wir haben das sogenannte Gegenstromprinzip \nin den letzten Jahren wirklich gelebt. Dies zeigt sich vor allem in den \nregelmässigen Abstimmungen mit den regionalen Planungsverbänden, \ndie parallel zur Gesamtüberprüfung des kantonalen Richtplans die Ge-\nsamtüberarbeitung der regionalen Richtpläne an die Hand genommen \nhaben.  Es  verweist  aber  auch  auf  den  engen  Austausch  mit  den  Ge-\nmeinden im Rahmen  von sogenannten Gemeindekonferenzen. Natür-\nlich  gibt  es  immer  Stimmen,  die  gerne  das  ganze  Richtplan-System \nrevolutionieren  möchten.  Ich  gebe  diesen  Kreisen  zu  bedenken,  dass \njeder  kantonale  Richtplan  in  einem  eigenen  politischen  Umfeld  ge-\nwachsen ist. Es ist wichtig, sich dieser Wurzeln bewusst zu sein, ohne \ndie Augen vor neuen Herausforderungen zu verschliessen. Wenn wir \nalso heute von einem neuen Richtplan sprechen, dann ist damit auch \ndie  Weiterführung  bewährter  Elemente  gemeint.  Wir  stellen  mit  der \naktuellen  Gesamtüberprüfung  nicht  alles  auf  den  Kopf  und  erfinden \nden  Kanton  Zürich  neu.  Mit  dem  vorliegenden  Richtplan  setzt  der \nKanton Zürich, wie bereits mit dem Gesamtplan 1978 und dem Richt-\nplan 95, einen weiteren Akzent in der schweizerischen Raumplanung. \nEs muss unser gemeinsames Ziel sein, dem Bund einen Richtplan zur \nGenehmigung  einzureichen,  der  die  Vorgaben  des  revidierten  Bun-\ndesgesetzes über die Raumplanung erfüllt. Wir müssen im Kanton Zü-\nrich  wieder  handlungsfähig  werden.  Mut  machen  mir  diesbezüglich \ndie Äusserungen des Bundesamtes für Raumentwicklung: Der vorlie-\ngende  Richtplan  wurde  in  der  Vorprüfung  als  gestalterisch  wie  auch \ninhaltlich  gut  und  ausgereift  beurteilt.  Wichtig  für  die  anstehende \nRichtplan-Session  scheint  mir,  dass  wir  auch  Diskussionen  und  Ent-\nscheide der letzten Jahre, welche hier in diesem Ratssaal erfolgt sind, \nrespektieren.  Ich  empfehle  Ihnen  ebenfalls,  die  Kräfte  vor  allem  für \ndie Diskussion der neuen oder wirklich überarbeiteten Kapitel einzu-\nsetzen,  namentlich  des  Raumordnungskonzeptes  sowie  der  Kapitel \n«Siedlung», «Landschaft» und «Öffentliche Bauten und Anlagen».  \nSchliesslich  möchte  ich  Sie  ermuntern,  sich  in  dieser  Richtplan-\nSession  von  einer  themenübergreifenden  und  grenzüberschreitenden \nSichtweise  leiten  zu  lassen.  Eine  nachhaltige  Raumplanung  Kanton \nZürich  entspricht  eben  nicht  der  Summe  der  170  kommunalen  Pla-\nnungen.  Und  ein  guter  Richtplan  entsteht  auch  nicht  durch  Zusam-\nmenfügen der einzelnen Kapitel. Es wird sich nicht vermeiden lassen, \ngewisse  Anliegen  im  Interesse  des  grossen  Ganzen  zurückzustellen. \nDas  Raumordnungskonzept  kann  Ihnen  diesbezüglich  gute  Dienste \nleisten.  \nDie Herausforderung des Kantons Zürich besteht darin, die hohe Ent-\nwicklungsdynamik im Kanton so zu steuern, dass die Standortattrakti-\nvität für Bevölkerung und Wirtschaft auch in Zukunft ungeschmälert \nerhalten bleibt. Das Raumordnungskonzept bildet den übergeordneten \nWegweiser  für  die  angestrebte  Entwicklung  und  damit  auch  für  alle \nnachfolgenden Richtplan-Kapitel. Es stärkt den kantonalen Richtplan \nals strategisches  Führungs-  und  Steuerungsinstrument.  Denn  wer  ko-\nordinieren will, muss auch wissen, wohin die Reise gehen soll. Weg-\nleitend sind für mich dabei folgende Prinzipien: Wir können und wol-\nlen die Entwicklungsdynamik nicht bremsen, aber steuern. Wir wollen \nVielfalt ermöglichen, wir wollen kompakte Siedlungsformen fördern, \nwir wollen den Kanton zukunftsträchtig umbauen. Der Kanton Zürich \nist weit über seine Grenzen hinaus mit anderen Zentren und Märkten \nvernetzt.  Das  hat  auch  mit  seiner  hervorragenden  verkehrsmässigen \nErschliessung zu tun. Er bietet eine hohe Lebensqualität und diese hat \nwiederum viel damit zu tun, dass unser Kanton sehr vielfältig ist. Das \nRaumordnungskonzept soll die hohe Attraktivität des Kantons Zürich \nfür Bevölkerung und Wirtschaft weiter stärken. Es würde auf regiona-\nler Stufe im regionalen Raumordnungskonzept, dem sogenannten Re-\ngio-ROK, weiter differenziert und präzisiert. Das Raumordnungskon-\nzept  enthält  einerseits  die  bewährten  fünf  Leitlinien  für  räumliche \nEntwicklung.  Die  eigentliche  Neuheit  ist  aber  die  Festlegung  von \nräumlich  konkreten  Handlungsräumen.  Diese  tragen  den  vielfältigen \nräumlichen Strukturen im Kanton Zürich Rechnung und ermöglichen \neine  differenzierte  Entwicklung.  Wir  haben  das  Gebiet  des  Gross-\nraums  Zürich,  welches  auch  die  Nachbarkantone  betrifft,  in  fünf \nHandlungsräume  unterteilt.  Diese  haben  ihre  spezifischen  Qualitäten \nund Herausforderungen. Die Skala reicht damit von der sehr städtisch \ngeprägten  Stadtlandschaft  bis  zu  den  Naturlandschaften,  wo  das \nSchützen und  Bewahren  der bestehenden Qualitäten im  Vordergrund \nsteht. Ins Auge springt vor allem die Landschaft unter Druck. Dieser \nHandlungsraum  liegt  sozusagen  im  Sandwich  zwischen  städtischen \nund  ländlichen  Räumen  und  verdient  in  Zukunft  planerisch  grosse \nAufmerksamkeit.  Diese  Unterteilung  beruht  auf  dem  Kerngedanken, \ndie Vielfalt der räumlichen Struktur im Kanton Zürich zu fördern. Es \nmuss nicht überall alles verfügbar sein. Es muss nicht jede Region die \ngleiche  Leistung  erbringen  und  wir  brauchen  auch  nicht  überall  die \ngleiche Verkehrserschliessung. Der Kanton Zürich soll sein attraktives \nGesicht  behalten.  Eine  Schlüsselrolle  für  die  künftige  Entwicklung \nfällt  den Stadtlandschaften  sowie  den urbanen  Wohnlandschaften  zu. \nKonkret  soll  das  bedeuten,  dass  auf  diese  beiden  Handlungsräume \nmindestens  80  Prozent  des  künftigen  Bevölkerungszuwachses  entfal-\nlen. Heute wohnen hier 76 Prozent der Einwohnerinnen und Einwoh-\nner.  Es  braucht  also  noch  einen  Effort  im  Bereich  der  Siedlungsent-\nwicklung  nach  innen,  um  dieses  Ziel  auch  zu  erreichen.  Mit  dem \nRaumordnungskonzept  werden  Ziele  und  Leitlinien  festgelegt  und \nHandlungsschwerpunkte  für  eine  nachhaltige  Raumentwicklung  ge-\nsetzt.  Das  Konzept bildet  aus  meiner  Sicht  einen  sehr  wichtigen  und \ngeeigneten Rahmen für die strategische Ausrichtung der heutigen wie \nauch der zukünftigen räumlichen Tätigkeiten im Kanton Zürich. Und \ndie  Grundprinzipien,  welche  der  Regierungsrat  bereits  mit  dem \nRaumplanungsbericht 2009 vorgelegt hatte, sind inzwischen auf allen \nPlanungsebenen etabliert.  \nIch freue mich nun darauf, mit Ihnen eine intensive und konstruktive \nRichtplan-Session  bestreiten  zu  dürfen.  Und  ich  bin  überzeugt,  dass \nwir  in  den  nächsten  Tagen  die  wichtigen  und  richtigen  Weichenstel-\nlungen für die Entwicklung unseres Kantons in den nächsten 25 Jah-\nren vornehmen werden.  \n \n", "p": 32}, {"t": "Ratspräsident  Bruno  Walliser:  Mit  den  Ausführungen  von  Regie-\nrungsrat  Markus  Kägi  ist  die  Grundsatzdebatte  zum  Kapitel  «Raum-\nordnungskonzept» abgeschlossen. Wir gehen nach der Pause zur De-\ntailberatung über. Aber bevor ich Sie in die Pause entlassen kann, ha-\nbe ich eine Mitteilung und drei Fraktionserklärungen.  \n \n", "p": 33}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsident Bruno Walliser:  Am vergangenen Freitag fand das 50. \nOstschweizer  Parlamentarier-Skirennen  statt.  Eine  stattliche  Anzahl \nParlamentarier  hielt  die  Fahne  des  Kantons  Zürich  hoch.  Im  Rang  7 \nbei den Damen hat sich Karin Maeder hervorragend geschlagen, herz-\nliche  Gratulation  (Applaus).  Bei  der  Kategorie  «U50»,  also  bei  den \nJungen  (Heiterkeit),  fuhr  Roman  Schmid  auf  den  hervorragenden  9. \nRang und bei der Kategorie «Ü50» fuhr Martin Haab auf den 5. Rang. \nHerzliche Gratulation (Applaus). \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Rico Brazerol (BDP, Horgen): Ich verlese Ihnen eine Fraktionserklä-\nrung der BDP zu einem Fall, der eben mehr als nur ein Fall «Carlos» \nist. \nAm 2. September 2013 haben wir uns an dieser Stelle bei Jugendan-\nwalt  Hansueli  Gürber  bedankt.  Dank  seinem  denkwürdigen  TV-\nAuftritt  erfuhren  wir  erst  von  der  «Geldvernichtungsmaschine  Ju-\ngendanwaltschaft».  Ich  gestehe,  wir  hatten  damals  die  naive  Hoff-\nnung, dass der gesunde Menschenverstand am Ende siegen würde. Die \nParteifarbe  von  Regierungsrat  Martin  Graf  ist  bekanntlich  grün,  und \nGrün  ist  bekanntlich  auch  die  Farbe  der  Hoffnung.  Heute  sehen  wir \nleider  schwarz,  weil  wir  es  besser  wissen.  Wir  wissen,  dass  sich  in \ndiesem  Fall  die  Inkompetenz,  die  Naivität  und  das  fehlende  Finger-\nspitzengefühl  einen  heftigen  Dreikampf  geliefert  haben.  Wir  wissen \nnoch nicht, wer von diesen dreien am Ende das Rennen gemacht hat, \nund wir wissen auch noch nicht verbindlich, wer am Ende des Tages \nfür dieses Desaster verantwortlich ist. Aber es ist unsere Pflicht, genau \ndas herauszufinden.  \nJustizdirektor Martin Graf hat teilweise eine äusserst unglückliche Fi-\ngur  gemacht  und  die  politische  Sprengkraft  dieses  Falles  offensicht-\nlich unterschätzt. Ihn aber jetzt allein an den Pranger zu stellen, ist zu \neinfach  und  greift  zu  kurz.  Die  Medienkonferenz  von  letzter  Woche \nwar  bezeichnend:  Graf  wurde  nicht  müde  zu  erklären,  dass  die  Ver-\nantwortung  bei  Oberjugendanwalt  Marcel  Riesen  liege.  Dieser  wie-\nderum  verwies  mehrmals  auf  den  fallführenden  Jugendanwalt  oder \nerklärte,  dass  die  Betreuungsfirma  Riesen-Oggenfuss schliesslich  da-\nfür  bezahlt  werde  und  regelmässig  berichten  müsse.  Wie  wenn  man \nVerantwortung outsourcen könnte. Der Auftritt vor den Medien zeigte \nexemplarisch das ganze Dilemma: Offensichtlich ist sich keiner seiner \nVerantwortung bewusst.  \nÄhnlich  verhält  es  sich  mit  den  Finanzen.  Der  Bericht  der  Finanz-\nkommission  zeigt  ebenfalls  auf,  dass  sich  niemand  verantwortlich \nfühlte. Die Jugendanwälte hatten die Lizenz zum Geldausgeben. Ges-\ntern  nun  hat  die  Oberjugendanwaltschaft  noch  eilig  eine  Richtigstel-\nlung zu den Medienberichten vom Sonntag verschickt. Auch das zeugt \nvon einer gewissen Hilflosigkeit, die Presse zu bitten, den Fall «Car-\nlos»  ruhen zu lassen,  ist,  wie  wenn Sie  Vampire bitten  würden,  kein \nBlut zu trinken. Die Situation ist verfahren und darum ist für die BDP \nklar, dass es eine PUK (Parlamentarische Untersuchungskommission) \nbraucht, eine PUK, die schonungslos aufdeckt, wer hier was gemacht \noder eben nicht gemacht hat. Der Fall «Carlos» hat alles ausgelöst und \ndas Wort «Sondersetting» wird jetzt schon als Favorit für das Unwort \ndes  Jahres  2014  gehandelt.  Aber  es  ist  längst  mehr  als  nur  ein  Fall \n«Carlos», es ist ein Fall «Justizkommission». Möglicherweise handelt \nes  sich  hier  um  einen  gröberen  Systemfehler,  den  es  zu  korrigieren \ngilt. Wenn dem so ist, hätte dieser Fall wenigstens noch einen positi-\nven Aspekt.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "Jürg Trachsel (SVP, Richterswil): Ich verlese Ihnen, wie gesagt, eine \nFraktionserklärung der SVP ebenfalls zum Thema «Justizdirektion». \nJugendstrafvollzug  als  führungsloses  Schlaraffenland,  die  SVP  ist \nschockiert  und konsterniert  über die  letzte  Woche  zumindest im  Fall \n«Carlos» − und auch dort nur zumindest teilweise − offengelegte Situ-\nation der Jugendanwaltschaft im Kanton Zürich: Der Jugendanwalt hat \nunbeschränkte Finanzkompetenzen, ein Controlling besteht nicht. Und \nder politisch verantwortliche Justizdirektor weiss von nichts. Der Ein-\nzige  mit  Führungsqualitäten  scheint  der  jugendliche  Straftäter  «Car-\nlos»  selbst  zu  sein.  Denn  alle,  aber  wirklich  alle,  tanzen  nach  seiner \nPfeife.  Er  setzt  sich  durch.  Grenzen  setzt  ihm  –  wohl  aus  Angst  vor \nseinem Aggressionspotenzial – keiner und niemand. «Lappi, tue d'Au-\nge uf», haben wir schon vor rund einem halben Jahr mit Blick auf die \nJugendanwaltschaft  an  die  Adresse  der  Direktion  moniert  und  ein \nDurchgreifen  und  einen  Stopp  der  Kuscheljustiz  gefordert,  inklusive \nWhirlpool. Und was ist passiert? Eine kopf- und ideenlose Odyssee, in \nwelcher  die  linke  Hand  offenbar  nicht  weiss,  was  die  rechte  macht, \nbegann und hat in einer denkbar hilflosen Pressekonferenz letzte Wo-\nche ihr vorläufiges Ende gefunden.  \nJustizkommission  und  Finanzkommission  haben  gewirkt.  Während \nErstere  den  Justizdirektor  mit  Samthandschuhen  angefasst  und  einen \nmehr oder weniger aussagelosen Bericht abgegeben hat, findet Letzte-\nre immerhin – und das ist schon einmal erstaunlich – die unbeschränk-\nte  Finanzkompetenz  des  federführenden  Jugendanwaltes  in  ihren \nSchlussbemerkungen  zumindest  problematisch  und  moniert  auch  das \nfehlende  Controlling.  Das  reicht  uns  aber  nicht.  Wir  wollen  wissen, \nwer im Fall «Carlos» was wann gewusst hat. Wir wollen Verantwort-\nlichkeiten klären und wir wollen den Wohlfühl-Klub «Jugendanwalt-\nschaft»  auch  ausserhalb  «Carlos»  durchleuchten.  Ausgaben  müssen \noffengelegt, genehmigt und eben auch kontrolliert werden. Es braucht \nLeistungsüberprüfungen  und  Standortbestimmungen  nicht  nur,  aber \neben auch mit Blick auf die Finanzen.  \nGemäss Paragraf 34 Kantonsratsgesetz ist die stärkste Waffe des Par-\nlaments,  eben  die  PUK,  dann  vorgesehen,  wenn  Vorkommnisse  von \ngrosser  Tragweite  im  Zuständigkeitsbereich  unseres  Parlaments  der \nbesonderen Klärung bedürfen. Wir sind es der Bevölkerung schuldig, \ndass  die  Steuergelder  sinnvoll  eingesetzt  werden.  Vertrauen  ist  gut, \ndas ist auch bei der Jugendanwaltschaft richtig, aber Kontrolle ist eben \nauch dort besser. Das gilt auch bei der Jugendanwaltschaft. Die PUK \nerscheint ob der führungslosen Justizdirektion leider als unabdingbar. \nIch danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 35}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  beabsichtige,  am  14.  April  2014 \ndie erwähnten Berichte zu traktandieren, und dann haben Sie die Ge-\nlegenheit, nochmals zu diesem Thema zu sprechen.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Ich verlese Ihnen eine Frakti-\nonserklärung  der  Grünliberalen  zum  Beschluss  des  Regierungsrates \nzum Immobilien-Management.  \nDie Grünliberalen sind irritiert über die Beschlüsse des Regierungsra-\ntes zum Immobilien-Management. Trotz mehrmaligen deutlichen Sig-\nnalen  des  Kantonsrates  hält  der  Regierungsrat  stur  an  seinem  Kurs \nfest.  Vor  fast  einem  Jahr  hat  der  Kantonsrat  mit  161  Stimmen  eine \nParlamentarische  Initiative  zur  Reorganisation  überwiesen.  Dies  war \nein klares, verständliches Zeichen, dass der vom Regierungsrat einge-\nschlagene  Weg  vom  Parlament  abgelehnt wird.  Anstatt  sich  an  einer \ngemeinsamen  Lösungssuche  zu  beteiligen,  entschied  sich  der  Regie-\nrungsrat,  die  Stimme  des  Gesetzgebers  zu  überhören  und  seinen  Al-\nleingang fortzusetzen. Dieses Vorgehen ist nach Ansicht der Grünlibe-\nralen sehr bedauerlich und der Bedeutung des Geschäftes nicht ange-\nmessen. Parlament und Regierung teilen gemeinsam die Sorge um teu-\nre  und  ineffiziente  Prozesse  im  Immobilien-Management  und  den \nwachsenden  Investitionsstau  im  Gebäudebereich.  Gemeinsame  Lö-\nsungssuche für diese Probleme sieht aber anders aus, als unilateral auf \nVerordnungsstufe Fakten schaffen zu wollen.  \nEs  ist  aber  nicht  nur  das  Verhalten  des  Regierungsrates  und  der  von \nihm eingeschlagene Prozess, welche die Grünliberalen verärgern, son-\ndern  auch  der  inakzeptable  Vorschlag  der  Regierung.  Die  GLP  steht \nklar hinter einem Mietermodell. Teile der vorgeschlagenen Steuerme-\nchanismen sind gute Ansätze, aber die geplante Aufteilung des kanto-\nnalen Immobilien-Portfolios führt nicht zu effizienteren und effektive-\nren Lösungen. Vielmehr drohen insbesondere für den Bau und Unter-\nhalt  von  Spezialgebäuden  eine  Zersplitterung  und  ein  Know-how-\nVerlust in der Verwaltung. Beispielsweise werden Labore nicht nur an \nder  Universität  Zürich  gebaut,  sondern  auch  an  der  Fachhochschule \nfür  Angewandte  Wissenschaften  und  in  Schulgebäuden.  Die  Bünde-\nlung des dafür notwendigen Know-hows an einer Stelle erscheint uns \nzielführender  als  die  geplante  Aufsplittung.  Absolut  inakzeptabel  ist \nder Vorschlag für das Universitätsspital. Obwohl der Kanton letztlich \ndie  finanzielle  Verantwortung  trägt  und  für  jeden  Fehlentscheid  auf-\nkommen  muss,  sollen  sämtliche  Entscheidungen  an  eine  Handvoll \nLeute delegiert und der parlamentarischen Kontrolle entzogen werden. \nEigentlich  gehört  es  zum  Allgemeinwissen  im  Bereich  des  Manage-\nments:  Aufgaben,  Kompetenz  und  Verantwortung  müssen  kongruent \naufeinander  abgestimmt  sein.  Das  muss  auch  für  das  Immobilien-\nManagement des Kantons gelten. Der aktuelle Vorschlag vernachläs-\nsigt dies sträflich. \nDie Grünliberalen fordern den Regierungsrat auf, die Umsetzung der \ngetroffenen  Entscheide  zu  sistieren  und  sich  endlich  an  der  gemein-\nsamen  Lösungssuche  zu  beteiligen.  Andernfalls  bleibt  nur  die  Rück-\nweisung der geplanten Gesetzesänderungen.  \n \n", "p": 37}, {"t": "Die Beratung wird fortgesetzt.  \n \n", "p": 37}, {"t": "Ratspräsident  Bruno  Walliser:  Wir  fahren  fort  mit  der  Richtplan-\nDebatte. Noch vor dem Raumordnungskonzept finden Sie gleich nach \ndem Deckblatt ohne Seitennummerierung die Einführung «Stellenwert \ndes  kantonalen  Richtplans».  Zu  dieser  Einführung  liegen  keine  Min-\nderheitsanträge vor, damit ist es so genehmigt.  \nWir kommen zum Raumordnungskonzept.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "...  sollen.  Der  Ersatz  von  Kurzstreckenflügen  durch  Hochgeschwin-\ndigkeitszüge ist anzustreben. \n \n", "p": 37}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Der  Flughafen  Zürich  −  und \nder  damit  verbundene  Flugverkehr  –  hat  eine  grosse  Bedeutung  für \nden Standort Zürich. Er hat einen grossen Nutzen im Bereich der in-\nternationalen  Anbindung  und  natürlich  insbesondere  im  Bereich  der \ninterkontinentalen  Anbindung,  die  anders  gar  nicht  funktionieren \nkann.  Es  ist  ein  Standortfaktor  für  den  Wirtschaftsstandort,  er  stärkt \nunsere Wirtschaft, ist aber auch für die Bewohner des Kantons Zürich \nwichtig  für  Reisen,  Ferien,  für  die  kleinen  Fluchten  ans  Mittelmeer, \nfür  die  grossen  Fernreisen  an  exotische  Destinationen.  Der  Flugver-\nkehr hat aber auch negative Auswirkungen. Da ist einerseits der hohe \nEnergieverbrauch zu nennen, andererseits ist es aber auch der erhöhte \nCO2-Ausstoss,  der  besonders  dramatisch  ist,  wenn  er  eben  gerade  in \nden  hohen  Atmosphärenlagen  geschehen  ist.  Und  nicht  zuletzt  der \nLärm: Der Lärm ist eine Einschränkung der Lebensqualität im Kanton \nZürich und der ZFI (Zürcher Fluglärm-Index) zeigt, dass die Entwick-\nlung in dieser Frage nicht positiv ist. Der Lärm ist aber auch eine Ein-\nschränkung der räumlichen Entwicklung. Mehr dazu werden wir dann \nbeim  Kapitel  «Flughafen»  diskutieren,  welches dann  noch  anschlies-\nsend an die Schlussabstimmung zum Richtplan kommen wird.  \nEs  gibt  auch  verschiedene  Lösungsansätze,  um  diese  negativen  Aus-\nwirkungen  zu  mindern.  Wir  haben  das  einerseits  auf  der  Ebene  des \nAngebotes mit leiseren oder energieeffizienteren Flugzeugen. Wir ha-\nben aber auf der anderen Seite auch Ideen zur weiteren fliegerischen \nNutzung  des  Flughafens  Dübendorf.  Und  wenn  so  dann  mehr  Flüge \nzustande kommen, auf dem Flughafen Zürich oder im Grossraum Zü-\nrich  mehr  Flugbewegungen  geschehen,  dann  werden  diese  Gewinne \netwas  leiserer  Flugzeuge  wieder  aufgefangen.  Wir  haben  auf  der \nNachfrageseite  auch  Möglichkeiten  über  die  Wahl  des  Transportmit-\ntels. Für den Entscheid einer Person für ein Transportmittel sind ver-\nschiedene Faktoren ausschlaggebend: die Flexibilität, der Zeitplan, die \nZuverlässigkeit des Verkehrsmittels, die Reisezeit und der Preis. Da-\nmit  diese  unterschiedliche  Nachfrage  funktionieren  kann,  braucht  es \nein  konkurrenzfähiges  Angebot.  Paris  respektive  Frankreich  mit  den \nvielfältigen  TGV-Verbindungen  (Train  à  grande  vitesse)  zeigt,  dass \nauf  Kurzstrecken  die  Bahn  grundsätzlich  durchaus  konkurrenzfähig \nsein kann.  \nWas  ist  jetzt  aber  der  Bezug  zum  Richtplan?  Wenn  wir  ein  konkur-\nrenzfähiges Angebot schaffen möchten, wenn wir dieses für den Kan-\nton Zürich haben möchten, dass eben Kurzstrecken nicht mehr länger \nmit  dem  Flugzeug  geflogen,  sondern  im  Zug  abgewickelt  werden, \ndann braucht es Kapazitäten. Es braucht Kapazitäten am Boden für die \nSchienen  und  es  braucht  Kapazitäten  bei  den  Bahnhöfen.  Und  wenn \nwir noch den Preis anschauen, der natürlich häufig ein Nachteil für die \nBahn  ist,  dann  ist  der  Preis  durch  die  steuerliche  Bevorzugung  des \nFlugverkehrs begründet. Es ist aber fragwürdig, ob diese längerfristig \ntatsächlich  aufrechterhalten  werden  kann.  Die  Energie,  die  nicht  be-\nsteuert  wird,  wird  früher  oder  später  ziemlich  sicher  international \nharmonisiert besteuert. Und auch die Befreiung des Flugverkehrs von \nder Mehrwertsteuer steht in den Sternen. Auch wenn dies kommt und \nsich die Preissituation verändert, ist es wichtig, dass wir für den Wirt-\nschaftsstandort Zürich ein Angebot haben, das die internationale An-\nbindung  des  Standortes  sicherstellt,  auch  den  Boden  sicherstellt,  so-\ndass das Flugzeug nur dort eingesetzt wird, wo es sich nicht ersetzen \nlässt.  \nDeshalb ist dieser  Antrag  wichtig  für den  Wirtschaftsstandort Zürich \nund er ist wichtig für die Umwelt. Ich bitte Sie, ihm zuzustimmen.  \n \n", "p": 39}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Dieser  Antrag  nimmt  ein \nThema auf, das im Originaltext bereits abgedeckt ist, heisst es doch zu \ndiesem Thema, ich zitiere: «Die bestmögliche Vernetzung mit interna-\ntionalen Zentren und Märkten ist anzustreben. Dafür ist die Integration \nin das europäische Hochgeschwindigkeits-Eisenbahnnetz voranzutrei-\nben.»  Weiter  heisst  es:  «Die  Hauptverkehrskorridore  der  Schweiz  in \nNord-Süd- und Ost-West-Richtung stellen höchste Anforderungen an \ndie  Kapazitäten  der  Strassen-  und  Schienenkorridore  sowie  an  die \nVerkehrsknoten.» \nIm  Sinne  eines  nicht  zusätzlich  aufgeblähten  Richtplantextes  ist  auf \nsolch unnötige Zusatztexte zu verzichten. Ein effizienter Richtplantext \nsoll sich auf das Wesentliche beschränken.  \nAn dieser Stelle kann ich Ihnen noch mitteilen – es wurde bereits vor-\nher von Josef Wiederkehr erwähnt −, dass unter den bürgerlichen Par-\nteien ein Konsens in der Ansicht herrscht, dass wir angesichts der vor \nallem  linken  Antragsflut  von  über  200  Anträgen  unser  Möglichstes \ndazu beitragen wollen, diese Debatte zumindest aus bürgerlicher Sicht \nnicht endlos ausufern zu lassen. Die bürgerlichen Parteien werden sich \ndementsprechend in diese Debatte einbringen.  \nZum gestellten Antrag 1.1 kann ich Ihnen mitteilen, dass er durch die \nbürgerlichen Parteien abgelehnt wird.  \n \n", "p": 39}, {"t": "Urs Hans (Grüne, Turbenthal): Dieser Antrag ist mehr als gerechtfer-\ntigt. Dass das Flugzeug im Langstrecken- und Interkontinentalverkehr \nder Bahn überlegen ist, ist ja klar. Dass der Kurzstrecken-Flugverkehr \nmit nicht versteuertem Benzin und Dumpingpreisen, welche die wah-\nren  Vollkosten  nie  und  nimmer  decken,  noch  gefördert  wird,  sollte \nendlich aufhören. Diese unsägliche Aufblähung des Flugverkehrs be-\nlastet vor allem unser Kantonsgebiet. Zu Recht werden zurzeit grosse \nSummen  in  einen  sehr  leistungsfähigen  Hauptbahnhof  Zürich  inves-\ntiert.  Nun  braucht  es  vermehrte  koordinierte  Anstrengungen  mit  den \numliegenden Ländern, die bestehenden Bahntrassees besser zu nutzen. \nIch  weiss,  dass  schon  einiges  an  Arbeit  geleistet  wurde,  aber  dies \nmuss  verstärkt  werden.  Destinationen  im  Umkreis  von  800  Kilome-\ntern  sind  mit  vernünftigen  Anpassungen  von  Geleisen  und  besserem \nRollmaterial  in  vier  bis  fünf  Stunden  zu  erreichen.  Damit  wären  die \nReisekosten  der  Bahn  mit denen  des  Flugverkehrs  mit  Passagierkon-\ntrollen,  Einchecken  und  Wartezeiten  jederzeit  konkurrenzfähig.  Wir \nhaben ja auch gute Beispiele: Von Zürich aus erreichen wir heute Pa-\nris  in  vier  Stunden  und  drei  Minuten.  Für  das  gleich  weit  entfernte \nBrüssel brauchen wir fast die doppelte Zeit. Für die wesentlich näher \nliegenden Städte, wie Stuttgart, München und Mailand, benötigen wir \nwegen  schlechter  Verbindungen  und  teils  altertümlichen  Ausbaus \nimmer noch vier bis fünf Stunden. Auch Nachtzüge für längere Desti-\nnationen  könnte  man  wesentlich  attraktiver  und  bequemer  gestalten. \nIch  komme  gerade  zurück  von  einem  Wochenendseminar  in  Berlin. \nDa fehlte bei der Rückreise zufällig der Speisewagen. Und was noch \nunangenehmer war: Zwischen den Wagen mit den Nummern 276 und \n278 fehlte zufällig der ausgebuchte Wagen  277. Dies führte zu einer \nvorübergehenden  Überbelegung  der  restlichen  Schlaf-  und  Liegewa-\ngen.  Dies  hätte  bei  uns  Bauern  im  Stall  sofort  zu  einer  Verzeigung \ndurch Frau Vogel (Kantonstierärztin Regula Vogel) geführt.  \nIm  Wettbewerb  zwischen  Bahn-  und  Flugverkehr  führen  solche  Zu-\nstände  aber  permanent  zu  mehr  Flugverkehr.  Ich  ersuche  also  alle, \nwelche  interessiert  sind  an  einer  vernünftigen  Verkehrsstrategie,  die-\nsen Antrag zu unterstützen. Besten Dank. \n \n", "p": 40}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Das  ROK  nimmt  Punkte  auf,  die  auch \nspäter in den einzelnen Folgekapiteln wieder erläutert werden. Im Ka-\npitel 4.7, in welchem es um Flugfelder und den Flughafen geht, wer-\nden wir natürlich wiederum über die Leistungsfähigkeit unseres Flug-\nverkehrs  sprechen.  Das  Bekenntnis,  dass  die  Umlagerung  vom  Flug-\nverkehr  ins Hochgeschwindigkeitsnetz umgesetzt werden soll, finden \nwir  alle  zwei  Jahre  in  den  Anträgen  zur  mittleren  und  langfristigen \nStrategie des ZVV (Zürcher Verkehrsverbund). Darin finden wir ganz \ndeutlich,  dass  in  einem  Radius  von  100  Kilometern  die  Flüge  durch \ndiese  Hochgeschwindigkeitszüge  ersetzt  werden  sollen.  Neuste  Er-\nkenntnisse und Studien, die auf ökonomischen und ökologischen Fak-\ntoren basieren, zeigen, dass der Radius auf 800 Kilometer ausgeweitet \nwerden  kann.  Das  heisst,  ein  Flug  unter  800  Kilometern  ist  schlicht \nund  einfach  unökonomisch  für  den  Flugbetreiber  und  auch  für  die \nPassagiere,  die  lange  Wartezeiten  verlieren.  Also,  die  wichtigsten \nStädte  Europas,  besser  gesagt  die  wichtigsten  Handelspartner  für  die \nSchweiz, werden abgedeckt. Weitere Flüge kann man buchen, machen \ndann Sinn, aber die kurzen Strecken  – da fallen die Verkehrsmengen \nan – sollen unbedingt durch die Hochgeschwindigkeitszüge abgedeckt \nwerden.  Ich  glaube  nicht,  dass  wir  gerade  heute  oder  morgen  nach \nKiew  fliegen  wollen.  Von  dem  her  macht  es  also  Sinn,  dass  wir  die \nKurzstreckenflüge durch den Zug ersetzen können.  \n \n", "p": 41}, {"t": "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau:  Ich  vertrete  hier  die  Mehrheit  der  Kommission.  Das \nZiel des Anschlusses der Städte Winterthur und Zürich an das europä-\nische  Eisenbahn-Hochgeschwindigkeitsnetz  ist  im  Kapitel  Verkehr \nunter  4.3.1a  festgeschrieben.  Die  Strecken  für  mögliche  Verlagerun-\ngen  von  Kurzstreckenflügen  sind  ebenfalls  im  Kapitel  «Verkehr», \nAbbildung 4.2, explizit genannt. Die Verlagerungsmöglichkeiten gel-\nten als beschränkt und können durch einen hehren Grundsatz in einem \nkantonalen  Richtplan  auch  nicht  wirklich  beeinflusst  werden.  Dieser \nspezifische  Verkehrsantrag  gehört  nach  Meinung  der  Mehrheit  der \nKPB  jedenfalls  nicht  ins  übergeordnete  Raumordnungskonzept.  Aus \ndiesem Grund beantrage ich Ihnen, der Kommissionsmehrheit zu fol-\ngen. Danke.  \n \n", "p": 41}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Zur Information: Ich bringe jeweils nur den Minderheitsan-\ntrag zur Abstimmung. Wird dieser abgelehnt, gilt der Mehrheitsantrag.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Zur  Erhaltung  der  einheimischen  Biodiversität  orientieren  sich  die \nraumwirksamen  Tätigkeiten  am  Naturschutzgesamtkonzept  bzw.  an \nden nationalen und kantonalen Biodiversitätsstrategien. \n \n", "p": 41}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Biodiversität  braucht  Platz, \nPlatz als Lebensraum und Platz für die Vernetzung. Und die Erhaltung \nder Biodiversität ist wichtig. Die Biodiversität ist entscheidend für die \nStabilität der  Ökosysteme und die Ökosysteme sind entscheidend für \ndie  Ökosystemleistungen,  die  sie  auf  vielfältigste  Art  und  Weise  für \nuns erbringen, sei es für die Befruchtung, sei es für die Regelung des \nAbflussregimes  in  einem  Wassereinzugsgebiet, sei es  für den Schutz \nvor  Naturgefahren.  Man  könnte  diese  Liste  beliebig  ergänzen.  Weil \naber  Biodiversität  Platz braucht,  ist  es  auch  eine  Konkurrenz bei der \nRaumnutzung.  Auf  diese  Konkurrenz  können  wir  reagieren  mit  der \nAusscheidung  von  Schutzgebieten.  Wir  können  darauf  reagieren  mit \nder  überlagernden  Nutzung  und  wir  können  es  auch  einfach  ignorie-\nren, was wir aber nicht sollten. Wenn wir uns also Gedanken machen, \nin welcher Form die Biodiversität berücksichtigt werden soll, sind wir \nim  Bereich  der  Interessenabwägungen.  Und  da  bietet  sich  die  Mög-\nlichkeit  eines  Verzichts,  einer  alternativen  Lösung,  einer  Reduktion \neines  Vorhabens  oder  der  Kompensation.  Aber  ganz  egal,  was  wir \nmachen, entscheidend ist die Zielsetzung. Und die Zielsetzung braucht \neine Definition. Diese Definition haben wir erarbeitet, diese Ziele be-\nstehen. Wir haben sie einerseits im Naturschutzgesamtkonzept veran-\nkert  und  wir  haben  sie  auf  der  andern  Seite  über  die  internationale \nVerpflichtung  mit  der  Biodiversitätskonvention.  Wir  haben  dort  ver-\npflichtende Ziele und wir haben die nationale Umsetzung beschlossen; \nnicht  wir  hier  im  Kanton  Zürich,  aber  unsere  Partner  im  nationalen \nParlament.  Mit  der  Biodiversitätsstrategie  eng  verknüpft  ist  die  Ent-\nwicklung eines Aktionsplans der Biodiversität. Diese wurde partizipa-\ntiv,  breit  abgestützt  erarbeitet  und  befindet  sich  im  Moment  in  der \nÄmterkonsultation  und  sollte  nächstes  Jahr  dann  definitiv  vom  Bun-\ndesrat beschlossen werden. Die Ziele, die wir zu erreichen haben, sind \nalso  definiert.  Deshalb  ist  es  auch  wichtig,  dass  wir  diese  Ziele  im \nRichtplan verankern.  \n \n", "p": 42}, {"t": "Pierre  Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau:  Grundlegend  geht  es  darum,  eine  erwünschte  Raum-\nentwicklung  zu  definieren  und  dann  die  verschiedenen  raumwirksa-\nmen  Tätigkeiten  darauf  auszurichten.  Der  vorgeschlagene  Punkt  ist \nnicht richtig positioniert. Im Kapitel «Landschaft» haben wir ja bereits \nAussagen, die in diese Richtung gehen. Man soll im ROK nicht ein-\nfach alles wiederholen. Dies ist die Meinung der Mehrheit der Kom-\nmission. Ich bitte Sie, dem zu folgen. Danke.  \n \n", "p": 42}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Wir  haben  da  ein  bisschen  eine  andere \nMeinung als der Präsident. Denn es ist nicht nur die Vision, die in die-\nsem Kapitel 1.1 festgelegt wird. Es soll ganz deutlich unter der The-\nmatik der Standortvorteile ein zusätzlicher neuer Punkt aufgenommen \nwerden.  Wie  ich  in  meinem  Eintretensvotum  gesagt  habe,  fehlt  ein \nbisschen der Raum oder besser gesagt der eigene Raum für Fauna und \nFlora.  Und  es  darf  nicht  nur  darauf  reduziert  werden,  wie  die  Land-\nschaft aussehen soll. Das Bewusstsein für die Qualitäten einer vielfäl-\ntigen Landschaft und vielfältiger Pflanzen und Tiere nimmt in der Öf-\nfentlichkeit  zu.  Im  Rahmen  des  Jahres  der  Biodiversität  wurde  eine \nStudie  erstellt,  nach  der  90  Prozent  –  das  ist  etwas  mehr,  als  wir  im \nKantonsrat  hinkriegen  –,  90  Prozent  der  Bevölkerung  sagt:  Ja,  wir \nmüssen  mehr  für  eine  Biodiversität  in  diesem  Kanton  tun.  Sie  sehen \nden  Wert  der  Vielfalt  von  Pflanzen,  Tieren  und  lebendigen  Lebens-\nräumen. Diese sind für die Lebewesen wichtig, aber auch für das Le-\nbewesen «Mensch». Von dem her ist ein Punkt zur Biodiversität zent-\nral als Standortvorteil für diesen Kanton.  \n \n", "p": 43}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Die  bürgerlichen  Fraktionen \nFDP,  SVP,  CVP,  BDP  und  EDU  werden  diesen  Minderheitsantrag \nnicht unterstützen. Vorliegend geht es um die textliche Einführung zu \nden  sogenannten  Perspektiven  des  Metropolitanraums  im  ROK  und \nsomit um Inhalte, die  für die Standortqualität des Metropolitanraums \nzentral sind, wie  die Beziehungen unter den einzelnen Regionen, die \nHauptverkehrskorridore, die Optimierung der Siedlungsstrukturen, die \nprägenden Landschaften et cetera. Der beantragte ergänzende Hinweis \nauf Konzepte und Strategien ist nicht inhaltlich falsch, er steht einfach \nam falschen Ort und im falschen Zusammenhang und er ist nicht nö-\ntig. Ein solcher Hinweis zudem einzig zum Thema «Biodiversität und \nNaturschutz»  würde  fälschlicherweise  den  Eindruck  erwecken,  bei \nanderen  raumrelevanten  Themen  gäbe  es  diese  Verknüpfung  nicht. \nUnd eine Aufnahme aller geltenden Strategien und Leitlinien im Kan-\nton Zürich würde den Textumfang des kantonalen Richtplans definitiv \nsprengen  und  wäre  zudem  nie  vollständig  und  abschliessend.  Bitte \nlehnen Sie daher diesen Antrag ab. Besten Dank. \n \n", "p": 43}, {"t": "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Geschätzte  Carmen \nWalker Späh, dieser Antrag ist hier am richtigen Ort, weil es mit einer \nStandortqualität  zu  tun  hat.  Dieser  Antrag  zeichnet  sich  aber  zusätz-\nlich  durch  gleich  zwei  Reizwörter  aus:  «einheimische  Biodiversität» \nund «Naturschutzgesamtkonzept».  \nZum ersten Reizwort: An der vorletzten Sitzung hier im Rat brachte es \ndie Ratskollegin Gabriela Winkler – sie ist heute nicht da, ich habe sie \nnoch  nicht  gesehen  –  auf  den  Punkt.  Ich  zitiere:  «Biodiversität  kann \nnicht ein leeres Schlagwort bleiben und auch nicht ein papierener Ti-\nger, der irgendwo in Bern vergammelt.»  Man könnte auch sagen «in \nZürich»,  denn  Aktionspläne  liegen  auch  hier  in  den  Schubladen.  Sie \nerinnern sich, das Votum von Gabriela Winkler machte sich stark für \ndie Rettung der einheimischen Krebse, ein gutes Beispiel, bei Weitem \nallerdings nicht das einzige. Denn in der Schweiz gibt es mehr als 200 \nnatürliche  Lebensräume.  Sie  besitzen  jeweils  eigene  Charakterzüge \nund Kennarten, wie zum Beispiel der besagte einheimische Krebs. Der \nSVP-Sprecher Rolf Zimmermann, der zum dringlichen Krebs-Postulat \nsprach, hatte  richtig erkannt, dass hier ein  –  ich zitiere –  «schon fast \nheimatliches  Denken  zugrunde  liegt».  Warum  nur  «fast»,  Herr  Zim-\nmermann, liebe SVP, wo doch die einheimische Biodiversität den Ort \nprägt,  wo  wir  aufwachsen  und  leben,  und  unserem  Kanton  eine  Prä-\ngung  gibt  und  eben  auch  einen  Standortvorteil  ausmacht.  Nicht  um-\nsonst  wurde  das  Naturschutzgesamtkonzept  von  einem  bürgerlichen \nRegierungsrat in Auftrag gegeben und initiiert. Sie erinnern sich viel-\nleicht  an  Altregierungsrat  Hans  Hofmann  von  der  SVP.  Auf  seine \nVeranlassung  hin  setzte  der  Regierungsrat  das  NSGK  im  Dezember \n1995 fest.  \nIch  komme  damit  zum  zweiten  Reizwort,  dem  Naturschutzgesamt-\nkonzept. Dieses und auch sein aktueller Umsetzungsplan sind intelli-\ngente zweckdienliche Instrumente unserer Raumplanung. Auch heuti-\nge  Regierungsräte  haben  die  Verbindlichkeit  dieses  bald  20-jährigen \nPapiers  immer  wieder  bekräftigt,  zum  Beispiel  Frau  Regierungsrätin \nUrsula  Gut,  die  als  Baudirektorin  erklärte,  das  NSGK  brauche  –  ich \nzitiere  –  «grössere  Schritte  in  beschleunigter  Kadenz».  Schliesslich \nbekräftigte Herr Regierungsrat Markus Kägi mir, als ehemaliger Bau-\nreferentin,  und  der  GPK  auch,  das  NSGK  sei  verbindlich.  Es  wird \nZeit,  dass  wir  es  im  Raumordnungskonzept  erwähnen  und  aus  dem \nleeren Schlagwort eine ganze Sache, aus dem Papiertiger einen echten \n«Züri-Leu» machen. Ich danke Ihnen.  \n \n", "p": 44}, {"t": "Markus  Schaaf  (EVP,  Zell):  Ein  Schimmel  wird  nicht  weisser,  wenn \nich einfach sage, dass es ein weisser Schimmel ist. Wir haben höchs-\ntens  das  Problem,  dass  wir  uns  einig  sein  müssen,  von  welcher  Art \nvon  Schimmel  wir  überhaupt  sprechen.  Der  Kanton  Zürich  hat  sich \nmehrfach und deutlich – das haben wir jetzt auch gehört – zur Biodi-\nversität bekannt und lebt diese auch. Die EVP ist der Meinung, dass \nwir  auf  Pleonasmen  im  Gesetz  verzichten  und  auch  beim  Richtplan \nsollten wir nicht Dinge zwei- und dreifach erwähnen, die bereits klar \nund fest installiert sind. Wir haben ein Ja zur Biodiversität, wir wer-\nden ein Nein haben zu diesem Minderheitsantrag.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident Bruno Walliser: Hier sind neun Minderheitsanträge ge-\nstellt. Wir behandeln hier auch den Antrag 4.2 aus dem Kapitel «Ver-\nkehr»  und  den  Antrag  von  Gerhard  Fischer,  4.2a.  Der  Antrag  von \nHerrn  Fischer  ist kein  Eventualantrag, sondern  ein  Hauptantrag.  Wie \ngesagt, hier liegen zum ersten Punkt drei Anträge vor von Martin Gei-\nlinger, Alex Gantner und Gerhard Fischer. Wir stellen diese drei An-\nträge  im  sogenannten  Cupsystem  einander  gegenüber.  Ich  erteile  das \nWort den Antragstellern.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "2.  …  Der  öffentliche  Verkehr  hat  mindestens  80%  des  Verkehrszu-\nwachses zu übernehmen, der nicht auf den Fuss- und Veloverkehr ent-\nfällt. \n \n", "p": 45}, {"t": "Robert Brunner (Grüne, Steinmaur): Regierungsrat Kägi (Markus Kä-\ngi), Sie haben in Ihrem Einführungsreferat das ROK ausgelobt. Es er-\nscheint  uns  aber  inkonsequent,  wenn  Sie  den  Aufruf  machen,  Ent-\nscheide aus früheren Richtplan-Debatten zu respektieren. Also entwe-\nder betrachten wir das ROK als dekoratives Sahnehäubchen ohne jeg-\nliche  Wirkung,  ohne  jegliche  Bedeutung.  Oder  dann  sind  wir  konse-\nquent und überprüfen,  ob frühere  Entscheide  mit  dem  ROK  überein-\nstimmen.  Das  ist  unsere  Aufgabe,  so  verstehen  wir  diese  Richtplan-\nDebatte. Sie postulieren in diesem zweiten Leitsatz das Gegenteil von \ndem, was wir als übergeordnetes Ziel haben, nämlich einen attraktiven \nStandort,  der  sich  dem  Prinzip  der  Nachhaltigkeit  verpflichtet  hat. \n«Nachhaltigkeit» heisst ja gerade, dass wir der kommenden Generati-\non mindestens die gleichen Ressourcen hinterlassen, wie wir sie ange-\ntroffen  haben.  Selbst  ein  Anteil  von  20  Prozent  des  MIV  am  Ver-\nkehrszuwachs  kann  man  noch  nicht  als  nachhaltig  bezeichnen.  Aber \nda sind wir nicht pingelig, es ist schon besser als 50 Prozent  – quasi \nauf  dem  Weg  zur  Verbesserung.  Also,  wenn  Ihnen  etwas  an  einer \nnachhaltigen Entwicklung der Mobilität und des Kantons liegt, so un-\nterstützen Sie bitte diesen Antrag. Das Thema wird dann auch später \nwieder auftauchen, selbstverständlich von unserer Seite immer mit der \ngleichen Begründung. Ich bitte Sie um Unterstützung.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "…;  damit  hat der öffentliche Verkehr mindestens die Hälfte des Ver-\nkehrszuwachses  zu  übernehmen,  der  nicht  auf  den  Fuss-  oder  Velo-\nverkehr entfällt. In den … \n \n", "p": 46}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Ich  spreche  gleich  zu  allen  drei \nAnträgen, dann ist es in einem Mal erledigt, und zwar für die Fraktio-\nnen der SVP, FDP, EDU, CVP und BDP, so geht es speditiver. \nDie  Forderung,  den  Mindestanteil  des  ÖV-Zuwachses  auf  über  der \nHälfte  anzusiedeln,  ist  absolut  unrealistisch.  Unser  gesamtes  Ver-\nkehrssystem ist überlastet, dies betrifft den MIV genauso wie den ÖV. \nDie  Züge,  Trams  und  Busse  sind  regelmässig  überfüllt,  die  zahlrei-\nchen  Verspätungen  machen  den  Pendlern  das  Leben  schwer.  Wenn \nwir auf dieses überlastete System noch zusätzlich 60 oder gar 80 Pro-\nzent  des  Zuwachses  loslassen  wollten,  würde  das  Chaos  ausbrechen. \nSchon  bei  50  Prozent  des  Zuwachses  reizen  wir  die  Kapazitäten  des \nÖV  aus.  Soll  dieser  Anteil  noch  mehr  ausgeweitet  werden,  wird  der \nÖV  irgendwann  auch  finanziell  nicht  mehr  tragbar  sein.  Dies  hilft \nniemandem.  So  müssten  zahlreiche  weitere  immense  Investitionen \ngetätigt  werden,  um  das  gesamte  ÖV-Netz  massiv  auszubauen.  Der \nÖV hat erfreulicherweise schon deutlich zugelegt. In den letzten zehn \nJahren konnte er seinen Anteil an gefahrenen Kilometern von 20 auf \n30 Prozent hochschrauben. Diese Zunahme zeigt sich am deutlichsten \nbeim Pendlerverkehr. Für den Weg zur Arbeit oder in die Schule wird \nder ÖV immer wichtiger. Das liegt unter anderem daran, dass es sich \ndabei  meistens  um  reinen  Personenverkehr  handelt.  Sobald  hingegen \nWaren  zu  transportieren  sind,  wird  meist  das  Auto  unentbehrlich. \nVom  Pendlerverkehr  im  Kanton  Zürich  entfallen  also  ganze  45  Pro-\nzent auf den öffentlichen Verkehr. Doch genau hier stossen wir jetzt \nschon  auf  heftige  Kapazitätsprobleme.  Viele  dieser  Engpässe  versu-\nchen wir gerade mit diesem Richtplan zu beheben oder einen Beitrag \nhierzu zu leisten, aber es wäre utopisch, wenn wir ganze 60 oder sogar \n80  Prozent  des  Verkehrszuwachses  auf  den  ÖV  abschieben  wollten. \nAus  diesen  Gründen  werden  wir  an  den  vom  Regierungsrat  vorge-\nschlagenen 50 Prozent festhalten und die anderen Anträge ablehnen.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "…;  damit haben  der öffentliche  Verkehr  und der  Fuss-  und  Velover-\nkehr mindestens 60% des Verkehrszuwachses zu übernehmen. \n \n", "p": 47}, {"t": "Gerhard Fischer (EVP, Bäretswil): Dieser nachträglich eingegangene \nAntrag der EVP-Fraktion entstand in der Beratung der Fraktion. Wir \nsind  zwar  auch  der  Meinung,  dass die 50  Prozent  im  jetzigen  Richt-\nplan schon recht ehrgeizig sind. Wir sind aber durchaus der Überzeu-\ngung,  dass  eine  moderate  Erhöhung des ÖV-Anteils  für die Bewälti-\ngung  des  künftig  neu  anfallenden  Verkehrsaufkommens  unumgäng-\nlich ist. Der Bewegungsraum wird immer enger. Wenn wir einen Ver-\nkehrskollaps und eine weiter zunehmende übermässige Belastung von \nMensch  und  Umwelt  möglichst  verhindern  wollen,  müssen  wir  hier \nansetzen und bereit sein, den ÖV stärker auszubauen. Wir hoffen, dass \ndiese  moderate  Erhöhung  mindestens  eine  Mehrheit  findet  und  wir \nuns möglichst geschlossen hinter dieses Anliegen stellen.  \n \n", "p": 47}, {"t": "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau: Der Antrag wurde über die mitberichtende KEVU ein-\ngebracht, die ihrerseits in ihrer Mehrheit im Verkehrsteil festgeschrie-\nben hat, dass der öffentliche Verkehr mindestens 80 Prozent des Ver-\nkehrszuwachses zu übernehmen habe, der nicht auf den Fuss- und Ve-\nloverkehr entfalle. Die KPB teilt die Meinung der Regierung, die ei-\nnen Wert von 80 Prozent über das gesamte Kantonsgebiet als unrealis-\ntisch erachtet. Gewisse Räume sollen ja ganz bewusst nicht noch bes-\nser mit dem ÖV erschlossen werden, da sonst der Siedlungsdruck zu-\nnimmt.  Wenn  die  80  Prozent  allein  durch  die  Ballungsgebiete  zu \nerbringen sind, so müssen dort sozusagen mehr als vier von fünf neu-\nen Verkehrsteilnehmern, also eigentlich 100 Prozent, auf den ÖV ver-\nlagert werden. Aus diesem Grunde beantrage ich, den Kommissions-\nantrag der KPB zu unterstützen.  \n \n", "p": 48}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  anzustrebende  Modalsplit  zwi-\nschen  dem  motorisierten  Individualverkehr  und  dem  ressourcenscho-\nnenderen ÖV-, Velo- und Fussverkehr ist unbestritten eine sehr wich-\ntige  Zielsetzung  in  der  kantonalen  Verkehrspolitik.  Dabei  ist  der \nKEVU  bewusst,  dass  eine  Verbesserung  des  ÖV-Angebotes  weit  in \nden ländlichen Raum hinein im Widerspruch steht zu den Zielen und \nMassnahmen des Raumordnungskonzeptes. Der ÖV soll die Verdich-\ntungsstrategie  des  ROK  unterstützen  und  nicht  die  Zersiedelung  der \nHandlungsräume  «Kulturlandschaft»  und  «Naturlandschaft».  Viel-\nleicht  ist  nicht  überall  in  der  Öffentlichkeit  dieser  Passus  des  ROK \ngenügend gelesen worden. Es steht dort schwarz auf weiss und es wird \nmeines Wissens auch nicht bestritten aus diesem Rat: «In den beiden \nHandlungsräumen  «Kulturlandschaft»  und  «Naturlandschaft»  soll \nkeine  Verbesserung  des  ÖV-Angebotes  mehr  stattfinden.  Dem  hat \nman  auch  bei der  ZVV-Strategie  Rechnung getragen.  Beim  kantona-\nlen Ziel hat sich die Kommissionsmehrheit für eine ehrgeizigere Zahl \nentschieden und beantragt Ihnen, dass ÖV, Fuss- und Veloverkehr 80 \nstatt  nur 50  Prozent des  Verkehrszuwachses übernehmen  sollen.  Das \nAmt für Verkehr schätzt, dass die Zahl heute bei knapp über 50 Pro-\nzent liegt. Das Ziel des Regierungsrates wäre also gleichbedeutend mit \ndem Auftrag, die Verkehrspolitik im bisherigen Ausmass und Tempo \nweiterzuführen.  Die  Minderheit  der  KEVU  stimmt  diesem  Pfad  zu, \nhält 80 Prozent für unrealistisch und will an 50 Prozent festhalten.  \nMit  einem  Einzelantrag  will  Ihnen  Gerhard  Fischer  die  Möglichkeit \ngeben,  eine  Zwischenvariante  «60  Prozent»  zu  verankern.  Sie  läge \nalso vermutlich leicht höher als der gegenwärtige Trend. In der KEVU \nwurde dieser Antrag nicht diskutiert, ich kann Ihnen dazu deshalb kei-\nne  formelle  Kommissionsmeinung  rapportieren.  Aus  arithmetischen \nGründen  ist  aber  leicht  abzuleiten,  dass  dieser  Antrag  ebenfalls  eine \nMehrheit gegenüber dem 50-Prozent-Ziel gefunden hätte.  \nMindestens ebenso wichtig wie das kantonale Ziel ist aber sicher, dass \ndieses auf die einzelnen Regionen und Gemeinden hinuntergebrochen \nwird.  Als  Beispiel  nenne  ich  die  Stadt  Zürich.  Sie  hat  sich  zum  Ziel \ngesetzt, 100 Prozent des zusätzlichen Verkehrs mit ÖV, Fuss- und Ve-\nloverkehr abzudecken.  \nDie KEVU stellt Ihnen deshalb unter 4.4 einen Antrag, den Regionen \neinen  expliziten  Auftrag  zu  geben,  ihren  Teil  an  das  kantonale  Ziel, \nsei dieses nun 50, 60 oder 80 Prozent, beizutragen. Wir werden über \ndiesen  Antrag  dann  unter  4.4  noch  abstimmen.  Ich  bitte  Sie,  dem \nKEVU-Mehrheitsantrag von 80 Prozent zuzustimmen.  \n \n", "p": 49}, {"t": "Andreas  Hasler (GLP,  Illnau-Effretikon):  Uns  Grünliberalen wäre  es \nam  liebsten,  wenn  der  Verkehr  gesamthaft  gar  nicht  mehr  zunähme. \nFür die Diskussion über ein Null-Verkehrswachstum ist es aber noch \neine Generation zu früh, wir stellen uns also der heutigen Realität und \nsetzen uns mit einem Verkehrswachstum auseinander, und darum geht \nes  bei  diesem  Antrag:  um  den  Verkehrszuwachs,  nicht  um  den  Ge-\nsamtverkehr. Diese Zunahme ist im Wesentlichen nicht mit dem Auto \nabzudecken,  weil  der  Autoverkehr  für  eine  nachhaltige  Entwicklung \nschlicht zu viel Energie und zu viel Fläche verbraucht. Die Zunahme \nist  vielmehr  schwergewichtig  mit  dem  ÖV  abzudecken.  Dies  ist  im \nEinklang  mit  dem  Ziel,  dass  die  Siedlungen  zu  80  Prozent  in  den \nStadt-  und  urbanen  Wohnlandschaften  wachsen  sollen.  Hier  ist  ein \ngutes  und  noch  auszubauendes  ÖV-Angebot  gut  mach-  und  auch  fi-\nnanzierbar.  \nZum  Einzelantrag von  Gerhard  Fischer,  zu  den 60  Prozent:  Dies  ak-\nzeptieren wir Grünliberale als tiefstmöglichen Kompromiss. Es ist ein \nKompromiss, der schon  recht nahe  an  der  momentanen  Situation ist, \nwurde  doch  das  Verkehrswachstum  seit  2007  bereits  zu  55  Prozent \nüber  den  ÖV  abgewickelt.  Wir  werden letztlich  für diese 60  Prozent \nstimmen.  Und  der  Antrag  «50  Prozent»?  Nur  wer  ideologisch  blo-\nckiert  ist,  will  einen  Schritt  zurück  machen,  für  uns  Grünliberale  ist \ndas nichts.  \n \n", "p": 50}, {"t": "Monika Spring (SP, Zürich): Gemäss Leitlinie 2 soll die Entwicklung \nder  Siedlungsstruktur  schwerpunktmässig  auf  den  ÖV  ausgerichtet \nwerden.  Was  heisst  «schwerpunktmässig»?  In  meiner  Interpretation \nheisst das  «sicher  mehr  als 50 Prozent». Eigentlich  sieht  das  ja  auch \nder  Regierungsrat  so,  wenn  ich  zum  Beispiel  seine  Vernehmlassung \nvon Ende November 2013 zur Teilrevision der Raumplanungsverord-\nnung des Bundes lese. Dort steht im Leitfaden zum Leitfaden Richt-\nplanung,  Abstimmung  Siedlung  und  Verkehr  –  das  steht  in  dieser \nVernehmlassung  unseres  Regierungsrates:  «Der  Strassenverkehr  ist \nnach  wie  vor  der  Hauptverursacher  der  Stickoxid-Emissionen  sowie \neine  bedeutende  Quelle  von  Feinstaub  und  krebserregendem  Diesel-\nruss. In den urbanen Zentren und entlang verkehrsreicher Strassen ist \ndeshalb auch zukünftig mit zu hohen Schadstoffbelastungen zu rech-\nnen.  Sofern  die  Verkehrs-  und  Siedlungsentwicklung  nicht  stärker \naufeinander  abgestimmt  werden,  bleibt  die  Beeinträchtigung  der  Le-\nbensqualität in den starkbesiedelten Gebieten gross.»  \nDamit wir die Klimaschutzziele gemäss Vision 2050 unseres Kantons \nerreichen  können,  muss  neben  der  weiteren  CO2-Reduktion  im  Ge-\nbäudebereich auch der MIV einen grösseren Beitrag leisten. Wie der \nRegierungsrat  im  neuen  Energieplanungsbericht  schreibt,  sind  dazu \nkürzere  Arbeits-  und  Freizeitwege  möglichst  mit  CO2-armen  Ver-\nkehrsmitteln  erstrebenswert.  Okay,  wenn  Sie  alle  auf  Elektroautos \numsteigen,  dann  können  wir  ja  noch  über  die  50  Prozent  sprechen, \naber wir wissen ja alle sehr gut, dass das noch in ferner Zukunft liegt. \nDer Verkehrszuwachs soll daher zu 80 Prozent vom ÖV übernommen \nwerden. Oder wollen Sie wirklich noch mehr Staus, noch mehr Schad-\nstoff-Emissionen  und  noch  mehr  Lärm  für  die  Anwohnerinnen  und \nAnwohner  oder  wollen  Sie  noch  mehr  Fruchtfolgeflächen,  Hans-\nHeinrich  Heusser,  für  den  Bau  neuer  Strassen  opfern?  Stimmen  Sie \nden 80 Prozent zu. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Marcel Burlet (SP, Regensdorf): Für die KEVU ist es klar und für uns \nin  der  SP  sowieso:  Wir  möchten,  dass  80  Prozent  des  Verkehrszu-\nwachses vom ÖV übernommen werden, wenn es nicht auf den Fuss- \nund  Veloverkehr  entfällt.  Das  ist  ganz  vernünftig,  vor  allem  für  den \nKanton Zürich in dieser Entwicklung, wie wir sie haben. Wir haben ja \ngehört im Eintretensvotum, dass wir jetzt doppelt so viele Einwohner \nhaben  wie  1950.  Wir  müssen  diesen  Verkehr  aufnehmen  können. \nWenn ich wieder mal das Beispiel bringe, wie viel Platz ein Tram mit \n192 Personen braucht und wie viel Platz eine entsprechende Autoko-\nlonne, mit 1,2 Personen pro Auto besetzt, dann wissen Sie: Es ist ein \nDutzendfaches. Es kann je nach Besetzung des ÖV oder des MIV bis \nzu  160mal  länger  sein.  Also  von  daher  ist  der  ÖV  einfach  viel,  viel \neffizienter. Wir müssen ihn fördern. Wenn ich jetzt im Kanton Grau-\nbünden oder im  Wallis wohnen würde, würde  ich nicht so vehement \ndafür plädieren, aber hier im Kanton Zürich muss man das effizientes-\nte Verkehrsmittel fördern. Sie müssen keine  Angst haben, es steht ja \nda oben  (Grossleinwände):  Es sind  Leitlinien.  Das  machen  wir  nicht \nmorgen oder übermorgen, der Richtplan arbeitet auf 20, 30 Jahre hin-\naus.  Es  sind  Leitlinien.  Wir  müssen  jetzt  einen  Pflock  einschlagen, \ndann  können  wir  gemäss  dem  dann  planen.  Aber  wenn  wir  jetzt  nur \nein Pflöcklein einschlagen, dann haben wir keine gute Raumentwick-\nlung, das ist auch die Meinung der SP. Von daher werden wir uns im \nPrinzip  für  die  80  Prozent  einsetzen,  50  Prozent  ist  uns  eindeutig  zu \nwenig. Wir schauen dann, wie der Antrag der EVP herauskommt, aber \nvon  daher  ist  es  klar:  Wir  möchten  möglichst  viel  Verkehrszuwachs \nauf  den  verkehrsmässig  leistungsfähigsten  Institutionen,  das  ist  der \nÖV. \n \n", "p": 51}, {"t": "Andreas  Wolf  (Grüne,  Dietikon):  Wir  haben  es  gehört,  momentan \nübernimmt  der  öffentliche  Verkehr  bereits  über  50  Prozent  des  Ver-\nkehrszuwachses, der nicht auf den Fuss- und Veloverkehr entfällt. Zu-\ngegeben,  80  Prozent  ist  ein  ehrgeiziges  Ziel,  aber  wir  befinden  uns \nhier  bei  den  Leitlinien,  bei  den  Zielen  des  ROK.  Hier  können  wir \ndurchaus  ehrgeizige  Ziele  beschliessen.  Ich  möchte  auch  nochmals \ndaran erinnern, ebenfalls in Leitlinie 2 steht, ich zitiere: «Die Entwick-\nlung der Siedlungsstruktur ist schwerpunktmässig auf den ÖV auszu-\nrichten.»  Der  Antrag  aus  der  EVP,  der  60  Prozent  des  Verkehrszu-\nwachses durch ÖV, Fuss- und Veloverkehr übernehmen will, ist sozu-\nsagen ein Rückschritt. Wir sind heute schon weiter. Wir lehnen diesen \nAntrag  deshalb  ab.  Uns  ist lieber,  wenn wir  den  Taktfahrplan  weiter \nausbauen, als zwei zusätzliche Spuren auf der Autobahn. Vielen Dank.  \n \n", "p": 51}, {"t": "Gerhard Fischer (EVP, Bäretswil) spricht zum zweiten Mal: Nur kurz \neine Berichtigung. Andreas Wolf, das stimmt nicht. Ich habe den ge-\nnau  gleichen  Antrag  wie  ihr  mit  80  Prozent  auf  60  Prozent  einge-\nbracht. Dann ist er falsch übernommen, aber eingebracht habe ich ihn \nso, dass er genau dasselbe ist.  \n \n", "p": 52}, {"t": "Regierungsrat  Markus  Kägi:  Hier  besteht  eine  Diskrepanz  zwischen \ndem  Kapitel  «Raumordnungskonzept»  und  dem  Kapitel  «Verkehr». \nIm  Raumordnungskonzept,  welches  die  KPB  vorbereitet  hat,  steht \n«mindestens  die  Hälfte  des  Verkehrszuwachses,  der  nicht  auf  den \nFuss- und Veloverkehr entfällt». Im Kapitel «Verkehr», welches unter \nder Federführung der KEVU überarbeitet wurde, steht unter den Ziel-\nsetzungen: «mindestens 80 Prozent». Schlussendlich muss es sicher so \nsein, dass die Formulierungen in allen Richtplankapiteln übereinstim-\nmen. Ein Widerspruch kann nicht hingenommen werden. Der Regie-\nrungsrat  hat  dem  Kantonsrat  die  bisherige  Vorgabe  beantragt,  also \nmindestens  die  Hälfte  des  Zuwachses  auf  den  öffentlichen  Verkehr. \nMan kann sagen, dass diese Formulierung für die Umsetzung den nö-\ntigen Spielraum lässt. \nZum Antrag von Martin Geilinger: Der Wert von 80 Prozent über das \nganze Kantonsgebiet ist zu ehrgeizig. Denn bedenken Sie, das bedeu-\ntet,  dass  in  gewissen  städtischen  Räumen  eigentlich  100  Prozent  des \nVerkehrszuwachses  auf  ÖV  und  Fuss-  und  Veloverkehr  entfallen \nmüsste,  weil  eher  ländliche  Gebiete  nie  einen  Anteil  von  80  Prozent \nerreichen werden. Weil der Gesamtverkehr sehr wahrscheinlich weiter \nwachsen  wird,  sind  enorm  hohe  Anstrengungen  zum  Ausbau  des öf-\nfentlichen Verkehrs erforderlich, unter Umständen auch dort, wo wir \ndas gar nicht wollen.  \nZum Antrag von Gerhard Fischer: Ein Wert von 60 Prozent mag auf \nden ersten Blick verlockend sein, weil er nicht ganz so ehrgeizig ist. \nAber viel mehr als die bisherige Formulierung «mindestens die Hälf-\nte» sagt dieser Wert ja auch nicht aus und mit Erbsenzählen kommen \nwir auch nicht weiter. Es ist unbestritten, dass der Kanton Zürich hin-\nsichtlich  öffentlichem  Anteil  gut  auf  Kurs  ist  und  wir  das  bisherige \nRichtplanziel, gemessen an den Wegen 2011, auch tatsächlich erreicht \nhaben. Aber eben, dazu waren sehr grosse Anstrengungen nötig und es \ndarf  nicht  davon  ausgegangen  werden,  dass  das  in  Zukunft  im  glei-\nchen Tempo weitergeht.  \nDie fachlichen Grundlagen werden derzeit im Rahmen des neuen Ge-\nsamtverkehrskonzepts erarbeitet, das aber noch nicht vorliegt. Ich fän-\nde es falsch, wenn man diesen fundierten Analysen und Schlussfolge-\nrungen vorgreifen würde. Ich empfehle Ihnen deshalb, bei der Fassung \ndes Regierungsrates zu bleiben und die Anträge Geilinger und Fischer \nabzulehnen. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Ratspräsident  Bruno  Walliser:  Wir  stimmen  ab.  Die  beiden  Minder-\nheitsanträge  von  Martin  Geilinger  und  Alex  Gantner  und  der  Antrag \nvon  Gerhard  Fischer  sind  als  gleichwertige  Hauptanträge  zu  behan-\ndeln. Wir werden nach Paragraf 30 des Geschäftsreglements des Kan-\ntonsrates im sogenannten Cupsystem abstimmen. Wir werden die Tür \nschliessen und  die  Anwesenden  ermitteln.  Noch nicht schliessen, ich \nerzähle  noch  etwas.  Diejenigen,  die  draussen  sind,  haben  noch  eine \nkleine Galgenfrist.  \nAuf den Monitoren wird dies wie folgt dargestellt: Wer für den Min-\nderheitsantrag  Geilinger  ist,  drückt  die  Ja-Taste  und  erscheint  grün, \nwer  seine  Stimme  dem  Minderheitsantrag  Gantner  gibt,  drückt  die \nNein-Taste, welche rot dargestellt wird, und wer sich für den Antrag \nFischer entscheidet, drückt die Enthalten-Taste und wird dementspre-\nchend gelb dargestellt. Vereinigt keiner der Anträge die Mehrheit der \nstimmenden Mitglieder auf sich, wird entschieden, welcher der beiden \nAnträge,  die  am  wenigsten  Stimmen  auf  sich  vereinigt  haben,  aus-\nscheidet.  In der  Folge  wird das  Verfahren  fortgesetzt, bis  ein Antrag \neine Mehrheit erhält.  \nDie Tür ist zu schliessen und die Anwesenden drücken bitte die Prä-\nsenztaste.  Es  sind  174  Mitglieder  anwesend.  Das  absolute  Mehr  be-\nträgt demnach 88 Stimmen.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Bruno  Walliser:  Damit  ist  das  Verfahren  beendet.  Sie \nhaben dem Minderheitsantrag von Alex Gantner den Vorzug gegeben. \nDie Tür kann wieder geöffnet werden.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "4. … umfassen.  Zudem sind Mechanismen zum Abtausch von Bauzo-\nnen zwischen Gemeinden bzw. Kantonen zu schaffen. \n \n", "p": 54}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Das  Raumplanungsgesetz  be-\nstimmt,  dass  eingezontes  Bauland  innerhalb  von  15  Jahren  überbaut \nwerden muss. Dieser Grundsatz wurde mit der Zustimmung zur RPG-\nRevision wieder gestärkt. Wenn man jetzt schaut – und diese Diskus-\nsionen laufen bundesweit  –, wo diese überdimensionierten Bauzonen \nsind,  dann  ist  der  Kanton  Zürich  davon  nicht  betroffen.  Schaut  man \naber ein bisschen näher hin, dann stellt man fest, dass es auch im Kan-\nton  Zürich  Gemeinden  gibt  mit  überdimensionierten  Bauzonen.  Und \nes gibt im Kanton Zürich Gebiete, wo neue Bauzonen notwendig und \nsinnvoll  sein  könnten.  Die  überdimensionierten  Bauzonen  haben  wir \nim  Bereich  der  Naturlandschaft  und  der  Kulturlandschaft  und  zum \nTeil der  Landschaft unter  Druck.  Mehr  Bauzonen können  notwendig \nsein für die Entwicklung, wie wir sie anstreben im Bereich der Stadt-\nlandschaften und der urbanen Wohnlandschaften in den zentralen und \ngut erschlossenen Gebieten. Wir haben hier eine Diskrepanz und diese \nDiskrepanz  braucht  einen  Abgleich.  Denn  bisher  gilt  irgendwie  der \nGrundsatz: Jede Gemeinde zont so viel ein oder so viel, wie möglich \nist, in der Hoffnung auf Steuerzahler und Arbeitsplätze. Und in vielen \nGemeinden  sind  die  Leute  mittlerweile  auch  erschrocken,  dass  dann \nauch tatsächlich gebaut wurde. Die Steuererträge, auf die die Gemein-\nden zielen, haben ein bisschen ihren Glanz verloren. Denn was einer-\nseits aufgetaucht ist, sind die Siedlungsfolgekosten für neue Strassen, \nfür  verbesserte  Versorgung  und  Entsorgung  im  Bereich  Wasser  und \nEnergie, Schulen, Schulhäuser, die gebaut werden müssen, aber auch \nSozialkosten  im  Bereich  Alter,  Pflege  und  Jugend,  die  auf  die  Ge-\nmeinden  zukommen.  Und  die  Steuererträge,  die  wegen  den  Abzugs-\nmöglichkeiten  im  Bereich  des  Wohneigentums  über  den  Arbeitsweg \nund wegen der Verschuldung nicht so stark sprudeln, wie angestrebt, \nhaben die Gemeinden weggebraucht. Also der Glanz dieses Einzonens \nist  ein  bisschen  verloren.  Jetzt  haben  wir  aber  trotzdem  noch  diese \nDiskrepanz  und  diese  Diskrepanz  möchten  wir  lösen,  indem  Ab-\ntauschmechanismen geschaffen werden, mit denen die Bauzonen, die \nüberdimensionierten  Bauzonen  aus  den  Gebieten,  die  sich  langsamer \noder  nicht  mehr  weiter  entwickeln  oder  wachsen  sollten,  umgezont, \nverschoben  werden  können  in  die  Gebiete,  in  denen  das  Wachstum \nstattfinden soll und stattfinden wird. Dies ist aber nicht so einfach, es \nbraucht einen Interessensausgleich, weil in allen diesen Fragen private \nInteressen  involviert  sind,  weil  das  zum  Beispiel  auch  zu  Wertände-\nrungen bei Grundstücken führt. Es sind Gemeindeinteressen involviert \nim  Bereich  der  Grundversorgung,  beispielsweise  in  kleinen  Gemein-\nden, wenn es um die Sicherstellung der ÖV-Anschliessung, der Bus-\nhaltestelle, der Poststelle, des kleinen Ladens geht, aber eben auch be-\nzüglich  der  Steuererträge.  Und  wir  haben  die  kantonalen  Interessen, \nüber die wir jetzt gerade befinden im Bereich ROK. \nDaher  bitte  ich  Sie,  diesem  Grundsatz  zuzustimmen,  damit  wir  den \nKantonsrat respektive die Regierung damit beauftragen, diese Mecha-\nnismen  zu  entwickeln,  damit  wir  diesen  Abgleich  schaffen  können, \ndamit Bauzonen – die überdimensionierten Bauzonen – von der Peri-\npherie dorthin verschoben werden können, wo sie benötigt werden.  \n \n", "p": 55}, {"t": "Verena Albrecht (BDP, Dietlikon): Gemäss Textantrag in Kapitel 1.2 \nAbsatz 4 ist die grenzüberschreitende Zusammenarbeit der raumwirk-\nsamen Tätigkeiten auf allen Ebenen, Gemeinden, Regionen et cetera, \nzu  intensivieren  und  zu  unterstützen,  wie  das  bereits  aufgeführt  ist. \nDer Minderheitsantrag, um zusätzliche Mechanismen zu schaffen, er-\nscheint  uns  deshalb  nicht  notwendig,  aufgrund  dessen  die  Bürgerli-\nchen,  für  welche  ich  spreche,  die  SVP,  FDP,  CVP,  EDU  und  BDP, \nden Minderheitsantrag ablehnen werden.  \n \n", "p": 55}, {"t": "Martin Geilinger (Grüne, Winterthur): Wir diskutieren hier am Rande \nbereits  das  erste  Mal  über  die  Umsetzung  der  Kulturlandinitiative. \nObwohl, dieser Antrag ist auch unabhängig von der Kulturlandinitia-\ntive  sinnvoll.  Was  wir  wollen  mit  ihr,  ist  einen  gleichen  «Meccano» \neinführen, wie wir ihn für den Wald bereits seit Jahrzehnten kennen. \nWenn  irgendwo  gerodet  wird,  muss  andernorts  aufgeforstet  werden. \nGenauso  soll  es  hier  sein.  Wenn  irgendwo  eine  neue  Bauzone  gilt, \nmuss  andernorts  ausgezont  werden,  ein  einfaches  Prinzip,  das  sich \nbewährt hat. Ein solcher Mechanismus ist unabhängig von der Kultur-\nlandinitiative  sinnvoll,  denn  das  Bauland  ist  knapp,  wir  können  den \nKanton Zürich nicht vergrössern, auch wenn wir mehr Einwohner ha-\nben. Denn dort, wo wir vor Jahren einmal eingezont haben, ist das aus \nheutiger Sicht nicht mehr unbedingt sinnvoll und das soll man anpas-\nsen können aus gesamtkantonaler Sicht. Schliesslich sollen heute die \nBauzonen dort sein, wo sie heute den grössten Nutzen entfalten. Wir \nkönnen die räumliche Entwicklung je länger, je weniger über zusätzli-\nche  Einzonungen  steuern.  Es  braucht  neue  Instrumente.  Der  Bauzo-\nnentausch hilft, dass wir handlungsfähig bleiben. Gleichzeitig werden \ndie Gemeinden gestärkt. Sie sind die Partner im Tauschgeschäft. Kul-\nturlandinitiative  hin oder  her,  dieser  Antrag  macht  Sinn.  Die Grünen \nwerden zustimmen.  \n \n", "p": 56}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Vorliegender  Antrag  fordert  Landab-\ntausch-Mechanismen. Diesen Antrag finden wir in einem ein bisschen \nanderen  Wortlaut  aber  nochmals  bei  Antrag  2.3.1.  Der  vorliegende \nRichtplan ist insofern ein Novum, indem er zum ersten Mal die Sied-\nlungsflächen eindämmt und ein bisschen zurückfährt. Teilweise haben \nGemeinden zu grosse Siedlungszonen. Und diese Siedlungszonen, die \nsie haben, sind oft fernab von gut erschlossenen ÖV-Korridoren. Ge-\nrade  diese  Maxime  ist  ein  Teil  der  Grundlagen  des  Richtplans,  dass \ndort  Siedlungsentwicklung  stattfinden  soll,  wo  es  wirklich  eine  gute \nÖV-Erschliessung hat. Damit es keinen Fehlanreiz gibt, diese sozusa-\ngen Falschplanungen oder diese Reststücke sinnlos in den Wettbewerb \nmit anderen Gemeinden zu werfen, sollen Landparzellen, die an stra-\ntegisch  besser  erschlossenen  Gebieten  oder  Korridoren  liegen,  kom-\npensiert  oder  abgetauscht  werden.  Im  Moment  haben  wir  noch  sehr \nzögerliche  Entwicklungen  hinsichtlich  Gemeindefusionen.  Natürlich, \neine  Gemeindefusion  wäre  eine  Möglichkeit,  wie  man  diese  Abtau-\nsche viel einfacher machen könnte. Leider sind wir da im Kanton Zü-\nrich ein bisschen ein Schlusslicht im Vergleich zu anderen Kantonen, \ndie ein bisschen schneller gingen. Es wäre Zeit, dass wir sowohl nach \ndem  Thema  des  Landabtausches  handeln  als  auch,  wie  man  gewisse \nGebiete  in  einer  gewissen  Grösse  hat,  die  sinnvoll  ist,  damit  man \nwirklich  Siedlungszonen  hat,  die  erschlossen  werden,  und  die  Ge-\nmeinden  nicht  allzu  hohe  Folgekosten  haben.  Nochmals:  Der  Richt-\nplan soll grundsätzlich auf die Verdichtung und Nachverdichtung sei-\nne Priorität setzen, auch in den Regionen draussen, statt auf übermäs-\nsig  grosse  Siedlungsflächen.  Wir  werden  diesem  Minderheitsantrag \nzustimmen und natürlich hören Sie uns wieder beim Antrag 2.3.1, wo \nwir das Thema nochmals aufbringen.  \n \n", "p": 56}, {"t": "Pierre  Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau:  Im  Rahmen  des  kantonalen  Richtplans  werden  Opti-\nmierungen  des  Siedlungsgebietes  vorgenommen.  Dabei  stehen  Flä-\nchen  im  Fokus,  die  noch  nicht  einer  Bauzone  zugewiesen  sind.  Bei \neinem  Abtausch  von  Bauzonen  stellen  sich  Fragen  der  materiellen \nEnteignungen.  Nachdem  auf  Bundesebene  die  Rahmenbedingungen \nbezüglich  Mehrwertabschöpfung  beziehungsweise  Minderwertaus-\ngleichs  geklärt  werden,  wird  es  auf  gesetzlicher  Ebene,  PBG  (Pla-\nnungs- und Baugesetz), darum gehen, festzulegen, ob und – wenn Ja – \nin welcher Form ein Abtausch von Bauzonen im Kanton Zürich mög-\nlich sein soll. Es ist nicht nötig, dazu im ROK einen konkreten Auf-\ntrag zu erteilen. Ich bitte Sie, der Mehrheit der KPB zu folgen. Danke.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "5. … Schlüsselrolle zu. Ziel ist, den ökologischen Fussabdruck zu re-\nduzieren. \n \n", "p": 57}, {"t": "Sabine Ziegler (SP, Zürich): Eine der Leitlinien wird der Nachhaltig-\nkeit gewidmet. Das ist auch gut so, aber es fehlt das Mass. Und es ist \nja  immer  lustig,  wenn  man  irgendwie  etwas  propagiert  und  man  hat \nkeine Grösse oder keine messbare Grösse. Ja, dann erweitert sich der \nInterpretationsspielraum bis ins Infinitum und irgendwie hat man dann \nkeine  Möglichkeit  zu  steuern.  Das  nachhaltige  Verhalten  kennt  seit \neinigen  Jahren  das  Mass  des  ökologischen  Fussabdruckes.  Verschie-\ndene Städte, aber auch ganze Staaten in den USA kennen den ökologi-\nschen  Fussabdruck  als  regelmässige  Bilanzgrösse  für  den  Jahresab-\nschluss. Diese umfassenden Massnahmen beinhalten den Konsum, das \nVerhalten gegenüber Dienstleistungen oder auch Arten der Produktion \nvon Dienstleistungen und Gütern im Land. Die Sensitivität gegenüber \nKonsum  und  Verhalten hat in  den  letzten  Jahren stark  zugenommen, \nauch hier in der Schweiz. Deshalb sind wir auch verpflichtet, ein Mass \neinzuführen, damit wir unsere Tätigkeit im Kanton ausweisen und im \nVergleich  zu  anderen  Regionen  auch  darstellen  können.  Um  den \nnächsten Generationen einen einigermassen lebhaften Globus zu über-\nlassen, sind wir gezwungen – nicht nur gezwungen, wir sind aufgefor-\ndert  –,  unser  Konsumverhalten  zu  überlegen.  Kaufen  Sie  lokal  statt \nglobal, Nutzen statt Besitzen oder weniger ist mehr, das sind Grund-\nsätze, die wir alle befolgen sollten. Doch das Mass kann mittels öko-\nlogischen  Fussabdrucks  einer  Region  im  Kanton  durch  ein  solches \nMass  ausgewiesen  werden.  Fangen  wir  heute  damit  an,  damit  diese \nLeitlinie  nicht  zu  einem  Papiertiger  oder,  wie  Lilith  (Lilith  Claudia \nHübscher) das gesagt hat, zum Papierlöwen reduziert werden kann.  \n \n", "p": 58}, {"t": "Ratspräsident  Bruno  Walliser:  Sabine  Ziegler  hat  recht:  Weniger  ist \nmehr. Das gilt auch bei den Minderheitsanträgen.  \n \n", "p": 58}, {"t": "Pierre  Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau:  Für  das  Ziel  der  Grösse  des  ökologischen  Fussab-\ndrucks ist der Richtplan nicht das richtige Instrument. Es stellt sich die \nFrage  der  Messbarkeit  einer  solchen  Forderung  und  der  abgeleiteten \nKonsequenzen für  die Bevölkerung, wenn das messbar wäre. Das  ist \ndie Meinung der Mehrheit der Kommission. Ich bitte Sie, ihr zu fol-\ngen.  \n \n", "p": 58}, {"t": "Edith Häusler (Grüne, Kilchberg): Die Schlüsselrolle im ROK verste-\nhen  wir  ebenfalls  im  Zusammenhang  mit  dem  ökologischen  Fussab-\ndruck.  Wo,  wenn  nicht  hier,  soll  darüber  diskutiert  werden?  Dieser \nökologische Fussabdruck hat eine zentrale Funktion. Wenn wir näm-\nlich  weiterhin  unseren  Naherholungsraum,  unsere  natürlichen  Land-\nschaften erhalten wollen, müssen wir alle – und damit meine ich mich \nund Sie hier drin – zusammen lernen, mit weniger Wohnfläche auszu-\nkommen. Das ist einfacher gesagt als getan. Herr und Frau Schweizer \nbenötigen  für  ihren  Lebensstil  durchschnittlich  5000  Watt  pro  Kopf. \nDas  ist,  sofern  wir  das  Ziel, eine 2000-Watt-Gesellschaft  zu  werden, \nernst nehmen wollen, schlichtweg 3000 Watt zu viel. Wir müssen, ob \nwir  wollen  oder  nicht,  unseren  Lebensstil  an  die  vorhandenen  Res-\nsourcen anpassen und nicht die Verantwortung auf morgen respektive \nauf  nachkommende  Generationen  abschieben.  Weniger  Wohnflächen \nbedeuten  weniger  Energieverbrauch,  weniger  Flächenverbrauch,  we-\nniger Ressourcenverschleiss. Es muss das Ziel sein, künftig eine Sied-\nlungspolitik  zu  verfolgen,  welche  die  Ressource  «Land»  sinnvoll \nnutzt. Der nachhaltige Umgang mit unseren Ressourcen soll nicht ein-\nfach nur in den Leitlinien verankert sein, sondern dazu dienen, unse-\nren ökologischen Fussabdruck zu verbessern. Ein dauerhaftes Streben \nnach  einem  ausgewogenen  Verhältnis  zwischen  Mensch  und  Natur \ngelingt nur,  wenn  wir  lernen,  die  Natur  zu  respektieren und nicht zu \nzerstören.  Das  ungebremste  Wachstum  hinterlässt,  wie  wir  alle  wis-\nsen, Spuren. Mit diesen Forderungen – das ist mir bewusst – gehören \ndie  Grünen  immer  mal  wieder  zu  den  Spielverderbern.  Wir  werden \naber nicht müde, mehr Anstrengungen von allen für eine intakte Natur \nzu fordern. Im ROK können wir nun diese Forderung festsetzen und \nsomit das Ziel vorgeben.  \n \n", "p": 59}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Zuerst  dachte ich  an  einen  Scherz,  als \nich las, dass der ökologische Fussabdruck im Richtplan festgeschrie-\nben  werden  soll.  Zweifellos  ist  der  ökologische  Fussabdruck  ein  be-\nachtenswerter  Indikator.  Selbstverständlich  soll  man  sich  über  Res-\nsourcenverbrauch Gedanken machen und ihn persönlich und freiwillig \neinschränken.  Selbstverständlich  soll  der  ökologische  Fussabdruck \nauch in der Schule thematisiert werden. Ins ROK gehört der ökologi-\nsche Fussabdruck jedoch nicht, dort ist er fehl am Platz und nicht zu \nthematisieren. Die bürgerlichen Parteien werden den Antrag nicht un-\nterstützen und empfehlen Ihnen, dasselbe zu tun. Danke.  \n \n", "p": 59}, {"t": "Markus  Schaaf  (EVP,  Zell):  Ich  habe  Ihnen  zu  Beginn  gesagt,  wir \nwollen  einen  Richtplan,  der  stufengerecht  und  sachgerecht  ist.  Die \nGrundsätze zur Energiepolitik legt der Regierungsrat in seinem Ener-\ngieplanungsbericht  fest.  Im  kantonalen  Richtplan  sollten  deshalb  nur \nDinge  aufgeführt  werden,  die  sich  auch  räumlich  entsprechend  aus-\nwirken, und da aber konkret. Wir werden diesen Antrag ablehnen. \n \n", "p": 59}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Wir haben jetzt einiges gehört, \nleider nicht viel Gutes. Das Leben braucht Ressourcen und der ökolo-\ngische Fussabdruck ist das Mass, um diesen Ressourcenverbrauch zu \nmessen.  Es  geht  dabei  nicht  nur  um  Energie,  um  den  Energie-\nverbrauch. Es geht dabei auch um den Flächenverbrauch, es geht da-\nbei um den Verbrauch an nicht erneuerbaren Rohstoffen und es geht \num den Verlust der Biodiversität. Und wenn wir schauen, in welchen \nBereichen  wir  in  der  Schweiz  besonders  viele  Ressourcen  verbrau-\nchen,  dann  sind  es  drei  Punkte:  die  Ernährung,  das  Wohnen  und  die \nMobilität. Wenn wir jetzt das wiederum anschauen, dann sind  genau \ndas Wohnen und die Mobilität zwei Punkte, die massgeblich von der \nRaumplanung und damit  auch vom  Richtplan beeinflusst  werden.  Es \nist also die Verankerung im Richtplan absolut am richtigen Ort. Wenn \nwir  übers  Wohnen  sprechen,  dann  sprechen  wir  über  Dichten,  wir \nsprechen  über  den  Flächenverbrauch  für  das  Wohnen,  wir  sprechen \nauch  über  den  Flächenverbrauch im  Bereich der  Mobilität,  beim  Ar-\nbeitsweg,  beim  Einkaufsverhalten  und  beim  Freizeitverkehr.  Bei-\nspielsweise  hat  das  ART \n(Eidgenössische  Forschungsanstalt \nAgroskope Reckenholz-Tänikon) vor etwa fünf Jahren eine Studie ver-\nöffentlicht, die nachweist, dass jedes Auto, das im Kanton Zürich zu-\nsätzlich eingelöst wird, eine Fläche von 174 Quadratmetern zum Fah-\nren, zum Parkieren verbraucht. Wir sind also hier in Themen, die sehr, \nsehr  eng  vom  Richtplan  und  mit  der  Raumplanung  beeinflusst  sind. \nDie  Raumplanung  beeinflusst  einerseits  aktiv  unseren  Ressourcen-\nverbrauch – je nachdem, wo ich wohne und wie ich wohne, habe ich \nnur beschränkt Möglichkeiten, das zu ändern – und er beeinflusst auch \nmassgeblich  die  Reduktionsmöglichkeiten.  Eine  gute  Raumplanung \nversucht, dies zu minimieren und versucht gleichzeitig, für die Indivi-\nduen alle Möglichkeiten, alle Freiheiten und Optionen offenzuhalten. \nDas  funktioniert  aber  nur,  wenn  wir  dieses  Mass  und  dieses  Ziel  im \nRichtplan verankern. Ich bitte Sie deshalb, Einsehen zu beweisen und \ndas Ziel zu verankern.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "… zu rechnen. Deshalb soll der Zuwachs des Flächenverbrauchs pro \nKopf mit geeigneten Massnahmen gebremst werden. Unter … \n \n", "p": 60}, {"t": "Monika  Spring  (SP,  Zürich):  In  einem  Punkt  besteht  hier  in  diesem \nSaal  weitgehende  Einigkeit.  Die  Zersiedelung  soll  gestoppt  werden \ndurch  Verdichtung  nach  innen.  Was  aber  heisst  «Verdichtung»?  Bei \neinem begrenzten Angebot der Ressource «Boden» kann das nur be-\ndeuten,  dass  mehr  Personen  pro  Fläche  in  einem  gewissen  Gebiet \nwohnen  sollen  als  bisher.  In  der  Grafik  auf  der  Seite  1-8  des  Richt-\nplantextes  mit  dem  Titel  «Nachhaltige  Raumplanung  im  Kanton  Zü-\nrich»  heisst  es  unter  «Ziele»:  «Haushälterische  Nutzung  des  Bodens \ndurch  Siedlungsentwicklung  nach  innen.»  Und  im  entsprechenden \nFeld mit den Massnahmen steht: «Bauzonenbeanspruchung stabilisie-\nren» und vor allem «Nutzungsintensität fördern». Wenn nun aber der \nTrend  zu  immer  grösseren  Wohnungen  anhält  und  die  beanspruchte \nGeschossfläche pro Person weiterhin im gleichen Umfang steigt, wird \ndas  vorhandene  Verdichtungspotenzial  sehr  rasch  ausgeschöpft  sein. \nDie Verdichtung nach innen wird zur Farce. Es geht also darum, kom-\npakte  Siedlungsformen  zu  fördern,  in  welchen  eine  grössere  Anzahl \nMenschen zusammenleben kann, ohne dass darunter die Wohnqualität \nleidet. Viele nennen dabei Hochhäuser als das Ei des Kolumbus oder \nals die Lösung. Aber Hochhaus-Projekte sind nur bedingt Teil der Lö-\nsung,  denn  nach  PBG  dürfen  Hochhäuser  keine  höhere  Ausnützung \nbeanspruchen. Ausserdem sind die Baukosten ab einer gewissen Höhe \nsehr teuer wegen des schlechten Verhältnisses von Erschliessungsflä-\nche  zur  Nutzfläche.  Auch  die  feuerpolizeilichen  Vorschriften  verteu-\nern  den  Bau  von  Hochhäusern.  Es  gibt  aber  andere  Handlungsoptio-\nnen, um den Flächenverbrauch pro Person zu stabilisieren oder länger-\nfristig  wieder  zu  reduzieren,  zum  Beispiel  den  preisgünstigen  Woh-\nnungsbau,  der  bekanntlich  einen  viel  kleineren  Bauzonenverbrauch \nhat,  vor  allem  auch  dank  der  Belegungsvorschriften  der  Genossen-\nschaften.  Der  Kanton  könnte  aber  auch  alternative  Wohnformen  wie \nzum  Beispiel  Cluster-Wohnen  fördern,  bei  welchem  sich  mehrere \nWohneinheiten  einen  gemeinsamen  Aufenthaltsbereich  teilen.  Auch \nhier braucht es allerdings Anpassungen bei den Vorschriften. Wie wir \naber  lesen  konnten  in  der  Postulatsantwort  zur  Strategie  der  inneren \nVerdichtung  ist  der  Regierungsrat  hier  daran,  die  Vorschriften  anzu-\npassen und gewisse Änderungen im PBG und bei den Verordnungen \nvorzunehmen, was wir ebenfalls sehr begrüssen. Ich danke Ihnen.  \n \n", "p": 61}, {"t": "Martin Geilinger (Grüne, Winterthur): Wir haben nun den ersten, ich \ndenke,  den  wichtigsten  Teil  des  Raumordnungskonzeptes  diskutiert. \nDie  zentralen  Leitlinien  sind  diskutiert,  das  heisst,  eigentlich  haben \nwir  sie  eben  nicht  diskutiert.  Auf  unserer  Seite  kamen  differenzierte \nVoten  von verschiedenen  Parteien,  die  die  unterschiedlichen  Positio-\nnen  klarmachten.  Von  FDP,  SVP,  BDP  und  EDU  kam  nichts  bezie-\nhungsweise  es  wurde  uns  gnadenhalber  bekanntgegeben,  was  die \nMehrheit auf der anderen Seite bekanntgegeben hat. Das ist nicht das, \nwas ich unter einer öffentlichen Debatte, unter einer ernsthaften Aus-\neinandersetzung  mit  den  Grundsätzen  des  Raumordnungskonzeptes \nverstehe. Ich hoffe, dass wir im weiteren Verlauf doch einen offenen \nDiskurs  pflegen  und  dass  Sie  auch  auf  Ihrer  Seite  Ihre  Positionen \nklarmachen und sich mit dem Thema vielleicht etwas fundierter aus-\neinandersetzen. Nun, wir sind hier beim Antrag von Monika Spring in \neinem  Bereich,  wo  die  zu  erwartende  Entwicklung  geschildert  wird. \nWas  dasteht,  ist  eigentlich  unbedeutend.  Da  der  Minderheitsantrag \nnun  aber  gestellt  ist:  Der  Aussage,  die  da  steht,  können  die  Grünen \nzustimmen. Die Verdichtung ist in aller Munde. Es geht um die Erhö-\nhung der Nutzungsintensität. Die KPB hat das im Auftrag der Grünen \npräzisiert. Und da es eben eine Mehrheit gefunden hat und kein Min-\nderheitsantrag  gestellt  wurde,  wird  das  hier  nicht  debattiert.  Und  ich \nmöchte das hier drum doch noch öffentlich festhalten. Die Erhöhung \nder Nutzungsintensität ist aber ein zentrales Anliegen des Richtplans. \nVerdichten im Sinne von mehr Kubikmeter Häuser auf einer Hektare \nBauland  zu  realisieren,  reduziert  unseren  Flächenverbrauch  noch \nnicht. Nur wenn auch mehr Leute darauf wohnen oder arbeiten, haben \nwir  wirklich  verdichtet,  eben  die  Nutzungsintensität  erhöht.  Das  ist \nnicht  selbstverständlich.  Ersatzneubauten  produzieren  oft  zwar  mehr \nWohnfläche, aber da sie übergrosse Wohnungen haben, wohnen letzt-\nendlich  gleich  viele  Bewohner  auf  einer  Fläche  Bauland  oder  sogar \nweniger.  Zentral  ist,  dass  wir  erreichen,  dass  die  Nutzungsintensität \nerhöht wird. Das Mass ist «mehr Bewohner pro Hektare», mehr «Ar-\nbeitsplätze  pro  Hektare»,  nicht  «mehr  Kubikmeter  Bauvolumen  pro \nHektare». Dafür reicht es aber nicht, nur die Ausnützungsziffer zu er-\nhöhen. Wir brauchen mehr, beispielsweise Projekte, die zu moderaten \nWohnungsgrössen  führen,  eine  vielfältige  Mischung  von  Wohnungs-\ntypen, damit nach der Familienphase die Leute in der Siedlung umzie-\nhen  können.  Wir  brauchen  Genossenschaftswohnungen  statt  Eigen-\ntumswohnungen,  denn  in  Genossenschaftswohnungen  ist  die  Bele-\ngungsdichte viel höher als in Mietwohnungen und erst recht als in Ei-\ngentumswohnungen. Die Erhöhung der Nutzungsintensität ist ein Ziel \ndes  Richtplans,  festgehalten  in  Abbildung  1.1,  unbestritten  in  Fach-\nkreisen  und  in  der  KPB.  Und  es  soll  deshalb  hier  im  Rat  öffentlich \nbetont werden: Die Nutzungsintensität ist zu fördern. Das steht so im \nRichtplan. Dieser Minderheitsantrag ist nicht so wichtig. Wird er an-\ngenommen, freuen sich die Grünen, wenn nicht, ist das auch kein Un-\nglück. Wie  gesagt, es wird in diesem Abschnitt nur geschildert, wel-\nche Entwicklung zu erwarten ist. Das gilt übrigens auch für die nächs-\nten vier Minderheitsanträge.  \n \n", "p": 63}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Zuerst  vielleicht  an  die \nAdresse von Martin Geilinger: Wir führen hier nicht mehr die Kom-\nmissionsberatungen, die haben wir eineinhalb Jahre lang geführt. Für \nmich ist der Bedarf nach endlosen Diskussionen erledigt. Also, dieser \nAntrag will im Endeffekt  eine «Wohnflächenkontroll-Polizei». Dabei \nzu  ergänzen,  dass  sich  der  Flächenzuwachs  –  das  muss  man  zur \nKenntnis nehmen oder darf man zur Kenntnis nehmen – pro Jahr pro \nPerson in  den letzten  Jahren  stark  verlangsamt  hat,  gemäss  Angaben \nin der Kommission. Gegenüber früher 0,5 Quadratmetern pro Person \nund Jahr sprechen wir heute noch von 0,1 Quadratmetern Flächenzu-\nwachs pro Person und Jahr. Also in diesem Sinn hat sich diese nicht \nunbedingt erfreuliche Entwicklung verlangsamt oder verbessert. Aber \nSie kennen alle den Effekt: Wenn jemand in einem Haus wohnt und \ndie Kinder ausziehen, heisst das im Endeffekt, aus der Wohnung aus-\nziehen. Das kann es ja in vielen Fällen nicht sein. Dass sich die Wohn-\nflächenverbrauchs-Erhöhung  verlangsamt  hat,  dürfte  auch  an  den  er-\nhöhten Bodenpreisen liegen, diese dürften das Ihrige dazu beigetragen \nhaben.  Dieser  unnötige  Eingriff  in  die  persönliche  Freiheit  wird  von \nden  Bürgerlichen, von  den genannten  fünf  Gruppierungen  abgelehnt. \nIch danke Ihnen.  \n \n", "p": 63}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Den  bisherigen  Diskussionen \nentnehme ich, dass wir grundsätzlich einig sind, dass die Zersiedlung \ngestoppt, verlangsamt werden soll, dass auch der Flächenverbrauch im \nKanton  Zürich  verlangsamt  oder  gestoppt  werden  soll.  Der  Flächen-\nverbrauch  setzt  sich  eigentlich  grundsätzlich  aus  zwei  Grössen  zu-\nsammen, aus dem Flächenverbrauch pro Kopf und der Bevölkerungs-\ngrösse. Ich nehme jetzt an – wenn die bürgerliche Einheit auf der an-\nderen  Seite  der  Ansicht  ist,  dass  der  Flächenverbrauch  keine  Steue-\nrungsgrösse ist –, dass Sie sich alle einig sind, dass die Bevölkerungs-\nzahl  die  massgebliche  Steuerungsgrösse  ist,  um  dieses  Ziel  zu  errei-\nchen. Wenn wir den steigenden Flächenverbrauch pro Kopf anschau-\nen, dann haben wir zwei Elemente: Wir haben einerseits die Wohnflä-\nche. Auf die Verlangsamung wurde hingewiesen. Bei der Wohnfläche \nist es natürlich klar, dass einerseits der Wohlstand, den wir erarbeitet \nhaben, dazu geführt hat, dass auch die Ansprüche gestiegen sind. Und \nes ist teilweise der gesellschaftliche Wandel über eine alternde Gesell-\nschaft, über kleinere Haushalte, aber auch die Scheidungen, die da ih-\nren Beitrag dazu leisten. Wir haben auf der Siedlungsfläche auch ein \nWachstum. Wir haben diese Zersiedelung und den damit notwendigen \nVerkehr  und  den  Flächenverbrauch in  dünn  besiedelten Räumen,  die \ndazu beitragen. Wenn wir also hier etwas ändern müssen, ist Gegen-\nsteuer  notwendig.  Dies  ist  nicht  einfach  und  das  Rezept  kenne  ich \nauch noch nicht. Das kann aber nicht die Massgabe sein, einfach nur \nzu sagen «Ja, wir müssen da nichts machen» respektive eben die Be-\nvölkerungsgrösse  reduzieren.  Ich  denke  aber  beispielsweise  an  eine \nganz wichtige Massnahme und das ist die Überprüfung der staatlichen \nFörderung.  Wir diskutieren diese  ja im  Moment gerade sehr  intensiv \nim Bereich des preisgünstigen Wohnraums. Mit der Wohneigentums-\nförderung fördern wir grössere Wohnraumbenutzung und mit dem Un-\nternutzungsabzug  haben  wir  hier  sicher  auch  noch  einen  Fehlanreiz. \nAlso das sind zwei Massnahmen, deren Überprüfung sich sicher lohnt. \nWeitergehende Massnahmen müssen wir anschauen, müssen wir auch \nauf die Freiheitsverträglichkeit überprüfen. Aber das Ziel nicht veran-\nkern und einfach ignorieren, das dürfen wir nicht.  \n \n", "p": 64}, {"t": "Regierungsrat  Markus  Kägi:  Die  pro  Person  beanspruchte  Wohnflä-\nche  ändert  sich  im  Verlauf  des  Lebens  deutlich.  Ich  nehme  an,  dass \nSie das auch schon erlebt haben, zum Beispiel bei der Gründung eines \neigenen Haushaltes oder beim Auszug der Kinder. Diese Entwicklun-\ngen können mit den Mitteln der Raumplanung nicht beeinflusst wer-\nden.  Mit  Rückzonungen  oder  Auszonungen  oder  Aufzonungen  kann \nzwar  die  realisierbare  Fläche  gesteuert  werden,  nicht  aber  die  Flä-\nchenbeanspruchung pro Person. Es gibt bereits erste Anzeichen, dass \nder Trend zur stetigen Zunahme des Flächenverbrauchs gebrochen ist. \nIch empfehle Ihnen, den Minderheitsantrag abzulehnen.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": " \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Von zunehmender Bedeutung ist auch der Schutz der Siedlungen und \nInfrastrukturen vor Naturgefahren und die Anpassung an den Klima-\nwandel. Die Koordination … \n \n", "p": 65}, {"t": "Monika Spring (SP, Zürich): Wir schlagen vor, die Anpassung an den \nKlimawandel in den Richtplantext aufzunehmen. Vor Kurzem wurde \nin  den  Medien  berichtet,  dass  Flora  und  Fauna  teilweise  stark  vom \nKlimawandel beeinflusst werden. Vögel, die sonst in Südeuropa oder \nin Nordafrika überwintern, werden in den letzten Jahren in nördliche-\nren  Gebieten  beobachtet.  Auch  ein  Ansteigen  der  Waldgrenze  wird \nbeobachtet.  Auch  für  uns  Menschen  wird  der  Klimawandel  spürbar. \nExtreme Wetterereignisse werden häufiger, die Auswirkungen gefähr-\nlicher, da durch die dichte Besiedlung immer mehr Menschen betrof-\nfen sind. Das Mikroklima in den Städten verändert sich und damit un-\nsere Lebensweise. Wir geniessen einerseits die langen Sommerabende \nim  Strassencafé,  gleichzeitig  leiden  wir  tagsüber  unter  der  grossen \nHitze.  Vor  allem  in  den  urbanen  Zentren  ist  die  Stadtplanung  gefor-\ndert. Es braucht Massnahmen zur Verbesserung des Mikroklimas, wie \nzum  Beispiel  mehr  Baumalleen  und  Parks,  um  den  Aufenthalt  im \nFreien erträglich zu machen. Mit der Verdichtung verschwinden viele \nBäume, die grünen Lungen unserer Städte, was die Problematik noch \nverschärft. Eigentlich sehe ich kein vernünftiges Argument, das gegen \ndiese  Ergänzung  vorgebracht  werden  könnte,  ausser  man  bestreitet \nden Klimawandel grundsätzlich. Wir bitten Sie, dieser kleinen Texter-\ngänzung zuzustimmen. Ich danke Ihnen.  \n \n", "p": 65}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich spreche für die bürgerlichen \nFraktionen zu diesem Minderheitsantrag. Von uns aus gesehen ist die-\nse  Ergänzung  ein  krasser  Pleonasmus,  wird  doch  in  der  ersten  Satz-\nhälfte sehr deutlich gesagt, worum es konkret in der Richtplanung und \nspäter in der Umsetzung gehen wird, nämlich um den Schutz der Sied-\nlungen und der Infrastrukturen, die möglicherweise durch den Klima-\nwandel extremer werden können oder extremer werden. Die Tatsache \nallerdings, dass wir hier den Richtplan behandeln und nicht die Welt \nverbessern, sollte uns hin und wieder in den Sinn kommen.  Und wir \nsollten uns an das halten, was wir tatsächlich tun können, nämlich den \nHochwasserschutz  ausbauen  und  das  auch  finanzieren,  unsere  Sied-\nlungen so anlegen, dass sie eben nicht in Lawinenkegeln stehen  – im \nKanton  Zürich  eher  etwas  seltener  der  Fall  –  oder  an  klassischen \nÜberflutungszonen unserer Flüsse. Das ist die Aufgabe, die der Kan-\nton hat, und diese Aufgabe soll er seriös wahrnehmen, ohne sich dabei \nanzumassen,  den  Klimawandel  in  irgendeiner  Art  und  Weise  via \nRichtplan in den Griff zu bekommen. Wir lehnen diesen Minderheits-\nantrag ab. Besten Dank. \n \n", "p": 66}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Marina  Lezzi,  die  Chefin  des \nARE des Bundes hat sich zitieren lassen: «Klimawandel ist die grösste \nHerausforderung der Raumplanung.» Warum ist sie zu diesem Schluss \ngekommen?  Es  geht  ganz  bestimmt  nicht  darum,  den  Klimawandel \nmit diesem Richtplan-Eintrag in den Griff zu bekommen. Es ist aber \nso,  dass  viele  den  Klimawandel  ignorieren,  weil  es  eine  unbequeme \nWahrheit ist, weil sie die Anpassungen auf der CO2-Ebene nicht ma-\nchen möchten. Es ist hier in dieser Frage aber nicht entscheidend und \nauch nicht der Diskussionspunkt. Wenn wir hier über den Klimawan-\ndel diskutieren im Bereich Raumplanung, geht es um Anpassung. Es \ngeht um die Klimaveränderungen, die in der Vergangenheit eingetre-\nten sind und die sich aller Wissenschaft nach zu erwarten, auch wei-\nterhin fortsetzen werden. Wir werden steigende Temperaturen haben. \nMit  steigenden  Temperaturen  geht  einher,  dass  wir  einen  höheren \nWasserbedarf  haben.  Wir  haben  dafür  einen  geringeren  Heizbedarf, \nmüssen  mehr  kühlen.  Die  Niederschläge  werden  sich  verändern.  Im \nWinter wird es tendenziell eher mehr Niederschläge geben, im Som-\nmer tendenziell eher weniger. Die Extremereignisse wurden auch be-\nreits erwähnt: Hitzewellen, die unsere Siedlungen betreffen, die unsere \nGesundheit  betreffen,  Trockenheitsperioden,  Starkniederschläge,  wo \nes  dann  beispielsweise  auch  um  nicht  versiegelte  Gebiete  geht,  wo \ndieses Wasser versickern kann, es sind Stürme, Starkwinde. Wenn wir \nalso  die  Fragestellung  anschauen,  ist  es  nicht  entscheidend,  ob  der \nKlimawandel stattfindet oder ob er nicht stattfindet, ob er menschen-\ngemacht  ist  oder  ob  er  nicht  menschengemacht  ist.  Es  ist  auch  nicht \ndie Frage entscheidend, ob die Alpen irgendwann einmal eisfrei waren \noder nicht, sondern entscheidend ist die Frage: Was hat das für Aus-\nwirkungen auf die Gesellschaft und auf die Wirtschaft? Und diese hat \nsie ganz sicher. Es ist der  Umgang mit Unsicherheit, der uns stärker \nbeschäftigen  wird.  Es  ist  der  Umgang  mit  Veränderungen  und  es  ist \ndie  Geschwindigkeit,  mit  der  diese  Veränderungen  auftreten.  Wenn \nwir  also  jetzt  schauen,  da  müssen  wir  darauf  reagieren.  Und  warum \nmüssen wir auch in der Raumplanung und in der Richtplanung darauf \nreagieren? Dieser Richtplan wird nicht ewig Bestand haben. Nachfol-\ngende Generationen – und vielleicht gibt es sogar noch einzelne Kan-\ntonsräte hier drinnen, die auch bei der nächsten Revision noch da sind \n– werden diesen Richtplan überarbeiten, vermutlich in 15, vielleicht in \n20 Jahren, vielleicht in 10 Jahren, wir wissen es nicht. Aber das Mass-\ngebliche ist: Die Entscheidungen, die wir heute hier im Richtplan tref-\nfen, die haben Bestand, und zwar über die Richtplan-Periode hinaus. \nUnd  wenn  wir  mal  vergangene  Entscheidungen  anschauen:  Deren \nKorrekturen  sind  schwierig  oder  teuer.  Nehmen  wir  beispielsweise \neinmal den Kopfbahnhof Zürich: Vor 150 Jahren wurde entschieden, \ndass Zürich einen Kopfbahnhof bekommt. Mittlerweile finden wir, ein \nDurchgangsbahnhof wäre sinnvoller. Diese Änderungen kosten in der \nUmsetzung sehr viel Geld. Ganz schwierig ist es beim Flughafen Zü-\nrich.  Es  wurde  irgendwann  mal  entschieden,  der  Flughafen  Zürich \nsteht  bei  Kloten  und  das  Anflugregime  ist  von  Norden  her.  Nun,  es \nfunktioniert so nicht mehr, diese Anpassungen sind schwierig. Wenn \nwir also um Raumplanung und Richtplan diskutieren, geht es um die \nAuseinandersetzung  mit  langen  Zeiträumen  und  es  geht  darum,  wie \nsich  diese  Zeiträume  verändern.  Wenn  also  Marina  Lezzi  sagt,  Kli-\nmawandel sei die grösste Herausforderung in der Raumplanung, dann \nhat sie recht. Wir sollten ihr zustimmen und wir sollten diesen Grund-\nsatz  hier  drin  verankern.  Denn  nur  wenn  wir  ihn  verankern,  werden \nwir  auch  immer  wieder  daran  denken:  Haben  die  Lösungen,  die  wir \nvorschlagen, auch unter veränderten Bedingungen Bestand?  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsident Bruno Walliser: Eine kleine Zwischenbilanz der ersten \nSitzung: Wir haben jetzt neun Minderheitsanträge behandelt, 260 sind \nes. Wenn wir so weitermachen – ich möchte Sie wirklich nicht demo-\ntivieren  –,  aber  wenn  wir  so  weitermachen,  dann  braucht  es  28  Sit-\nzungen  (Heiterkeit).  Und  Herr  Wirth  (Thomas  Wirth),  wir  müssen \njetzt  zuerst  einmal  diesen  Richtplan  zu  Ende  behandeln,  bevor  wir \nüber den nächsten sprechen.  \n", "p": 68}, {"t": "", "p": 68}, {"t": "Die  Beratung  wird  abgebrochen.  Fortsetzung  in  der  Nachmittagssit-\nzung.  \n \n \nSchluss der Sitzung: 12.05 Uhr \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 10. März 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  24. \nMärz 2014. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 68}]