["", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Bruno Walliser: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "(Die Anträge zum Richtplantext und die zur Diskussion stehenden Kar-\nteneinträge werden auf vier Grossleinwände im Ratssaal projiziert.) \n \n", " \n", "", "", "", "", "Das neue Siedlungsgebiet nördlich der Hauptstrasse in Richtung Win-\nterthur wird nicht in den Richtplan aufgenommen. \n \n", "Urs Hans (Grüne, Turbenthal): Zuerst muss ich noch etwas loswerden. \nGestern Abend war ich total konsterniert, nachdem ich zusehen musste, \nwie alle bäuerlichen Kantonsräte hier im Saal tatenlos zuschauten, wie \nohne Not Stück für Stück Kulturland in den besten Güteklassen einge-\nzont und sinnlos der Spekulation geopfert wurde, obwohl die Gemein-\nden  noch  bis  zu  40  Prozent  Baulandreserven  haben  und  von  innerer \nVerdichtung offenbar noch nie etwas gehört haben. In dieser Situation \nwird doch keiner einzigen Gemeinde eine vernünftige Entwicklung ver-\nwehrt. Wo bleiben denn da die Interessen der vielbeschworenen produ-\nzierenden Landwirtschaft? Wo waren die Vertreter des Bauernverban-\ndes, welche nach der Annahme der Kulturlandinitiative nie müde wur-\nden, an bäuerlichen Versammlungen mit markigen Worten zu verspre-\nchen, das Kulturland für die Zukunft im Interesse der Produktion und \nErnährungssouveränität zu schützen? Was für ein Spiel spielten die re-\nligiösen Mitteparteien und Beschützer der Schöpfung, welche abwechs-\nlungsweise, aber präzis nie miteinander den Schutz für Fruchtfolgeflä-\nchen unterstützten, damit präzis nie eine Mehrheit für deren Schutz zu \nStande kam – im Sinne von «der liebe Gott soll es richten»?  \nDer Bauernpräsident reichte in seiner Tatenlosigkeit die heisse Kartof-\nfel dem Regierungsrat Markus Kägi zu, indem er sagte, er würde sich \ngegen keine Neueinzonung wehren, solange in der Schlussbilanz in der \nVerrechnung  der  neu  ausgezonten  Reservezonen  die  Bilanz  auf  null \naufgehen würde. Was ist das für eine Rechnung eines Bauernpräsiden-\nten, wenn er früher zu viel reserviertes Bauland gegen neu eingzontes \nbestes  Bauernland  verrechnet.  Nicht  zu  vergessen  ist,  dass  die  vom \nBund geforderten Fruchtfolgeflächen für den Kanton Zürich nur mittels \nunschönen  Tricks  ausgewiesen  werden  können,  indem  auch  Flächen \nminderer Qualität miteinbezogen werden. Weiter weiss ich konkret von \ngrossen Flächen, welche in der Nutzungseigenschaft 3 verbucht sind, \nwelche als ehemalige Auffüllungsflächen höchstens eine 7 bis 8 verdie-\nnen. Das ist doch keine nachhaltige Bodenpolitik. Diese Rechnung geht \nnie und nimmer auf.  \nWie kann es da der Bauernverband verantworten, einen Richtplanvor-\nschlag  bis  über  den  grünen  Klee  hinaus  zu  rühmen,  der  zusätzliche \nFruchtfolgeflächen überbauen lässt, wenn wir eh schon zu wenig davon \nhaben. Dafür, dass Hans Heinrich Raths zusammen mit einer Splitter-\ngruppe  der  SVP,  der  FDP  und  der  BDP  noch  mehr  einzonen  würde, \nhabe ich Verständnis. Sie würden erst aufhören einzuzonen, wenn es \nkeinen grünen Klee mehr gibt im Kanton Zürich.  \nDa halten wir uns doch besser an unseren Baudirektor, Regierungsrat \nKägi. Er erklärte anfangs Jahr in Wülflingen vor versammelter Bauern-\nschaft  die  Ziele  des  kantonalen  Richtplans.  Dabei  plädierte  er  dafür, \ndass künftig die Entwicklung hauptsächlich in den bestehenden Bauzo-\nnen in den Agglomerationen geschehen soll. Er klagte damals explizit \nund gut hörbar darüber, dass entgegen den Zielen des Richtplans viele \nLandgemeinden  grosse  Flächen  an  Kulturland  neu  einzonen  wollten. \nUnd  genau  diese  Kreise  haben  gestern  gegen  die  Interessen  von  uns \nproduzierenden Bauern durchwegs gewonnen. Ich hoffe nun sehr, dass \ndieses Trauerspiel heute nicht fortgesetzt wird.  \nUnd nun zu diesem Grundstück in Elgg: Dabei handelt es sich um zwei \nHektaren besten Ackerlandes der Güteklasse 3. Brisant ist, dass die Ge-\nmeindeversammlung von Elgg diese Einzonung als Gewerbezone sogar \nabgelehnt  hat  und  dieses  Land  der  Landwirtschaft  erhalten  will.  Ich \nbitte Sie alle, den Willen der Bevölkerung zu respektieren und diesem \nMinderheitsantrag zuzustimmen, zumindest erwarte ich von allen Be-\nrufskollegen  im  Saal,  dieses  Land  vor  der  Überbauung  zu  schützen. \nBesten Dank. \n \n", "Rafael Steiner (SP, Winterthur): Wir von der SP sind nicht einfach im \nPrinzip gegen jede Siedlungsgebietserweiterung. Aus folgenden Grün-\nden  haben  wir  uns  entschieden,  diesen  Antrag  nicht  zu  unterstützen: \nDieses Landstück ist bestens erschlossen. Es liegt im Kern von Elgg \nund  befindet  sich  an  der  Hauptstrasse  und  ist  entsprechend  auch  nur \nmässig  schützenswert.  Es  liegt  ebenfalls  in  unmittelbarer  Nähe  zum \nBahnhof und schliesst direkt ans bestehende Siedlungsgebiet an. Eben-\nfalls schliesst es eine Lücke der bestehenden Kläranlage zum Gewerbe-\ngebiet. Ich bitte Sie, diesen Antrag abzulehnen. \n \n", "Verena Albrecht (BDP, Dietlikon): Selten sind wir uns so einig wie in \ndiesem Fall. Aber auch wir können uns der SP anschliessen, nicht ge-\nrade in jedem Satz, aber ich würde sagen, das wurde sehr gut mit der \nGemeinde abgesprochen, und wir werden diesen Antrag nicht unterstüt-\nzen. Ich spreche im Namen der Bürgerlichen, das möchte ich hier auch \nnoch sagen. Danke. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Die Begründung, weshalb wir \ndie Einzonung dieses Gebietes beim Bahnhof befürworten, wurde von \nder SP schon geliefert. Dem ist nichts nachzufügen. \nDer zweite Minderheitsantrag (2.14) betrifft den kleinen rot markierten \nSpickel oben (Grossleinwand). Diesen wollte die Gemeinde ebenfalls \nnicht einzonen, und in dem Sinn ist die Entlassung aus dem Siedlungs-\ngebiet angezeigt. Im Vergleich zu Stäfa haben wir dort eine Entlassung, \ndie vollzogen wurde, als die Gemeinde ein Gebiet aus der Bauzone ent-\nlassen hat. Ich denke, das sollten wir hier gleich handhaben, zumal wir \nhier in einem Landschaftsraum sind, wo die Landschaft unter Druck ist. \nWir haben hier also eine Win-win-Situation, wenn wir sagen, die Ge-\nmeinde will es nicht und das ROK (Raumordnungskonzept) fordert die \nRückhaltung. Der dritte Minderheitsantrag (2.15) bezieht sich auf einen \nschutzwürdigen Park. Dort geht es darum, diesen Park zu sichern. Das \npassiert am einfachsten, wenn wir ihn nicht ins Siedlungsgebiet einzo-\nnen. Wenn er eingezont wird, wird am Schluss der Kanton oder die Ge-\nmeinde ein Schutzobjekt einrichten und eine Schutzverordnung erlas-\nsen müssen für ein Landgut mit einem schützenswerten Park. Wir kön-\nnen  diesen  Bürokratie-Blödsinn  ganz  einfach  stoppen,  indem  wir  es \nnicht dem Siedlungsgebiet zuschlagen. In dem Sinn bitte ich Sie, die \nEinzonung beim ersten Minderheitsantrag zu genehmigen und die bei-\nden folgenden Einzonungen abzulehnen. \n \n \n", "", "", "", "", "", "", "", "", "", "Das  neue  Siedlungsgebiet  am  Nordrand  von  Elgg  wird  nicht  in  den \nRichtplan aufgenommen. \n \n", "", "", "", "", "", "", "", "", "Das  neue  Siedlungsgebiet  Elgg/Aadorf  ist  auf  den  Teil  südlich  der \nHauptstrasse beschränken. \n", "", "", "", "", "", "", "", "", "", "Das neue Siedlungsgebiet «Steinegg» wird nicht in den Richtplan auf-\ngenommen. \n \n", "Martin Geilinger (Grüne, Winterthur): Wiesendangen braucht kein zu-\nsätzliches Siedlungsgebiet fürs Wohnen. Wiesendangen hat Geschoss-\nflächen-Reserven von 32 Prozent. Die Nutzungsdichte in Wiesendan-\ngen ist tiefer als im Durchschnitt der Gemeinden um Winterthur, nota \nbene ohne die Stadt. Das heisst, die Botschaft ist klar: Wiesendangen \nhat  ein  grosses  Potenzial,  sich  zu  entwickeln, indem  es  das,  was  wir \ngestern gross gelobt haben, nämlich innere Verdichtung, macht. Wie-\nsendangen – Sie sehen das hier auf der Karte wunderschön – bekommt \nwestlich der Bahnlinie 15 Hektaren neues Siedlungsgebiet, so viel wie \nwohl keine andere Gemeinde im ganzen Kanton. Das ist ein regionales \nArbeitsplatzgebiet,  es  ist  gut  vom  ÖV  erschlossen  und  befindet  sich \ngleich  bei  der  Autobahnausfahrt.  Dieses  Gebiet  ist  gut  begründet,  es \ndient  nicht  nur  Wiesendangen,  sondern  es  dient  der  ganzen  Region. \nWiesendangen hat auch relativ wenig Arbeitsplätze, und auch von da-\nher gesehen, macht das Sinn. \nAber trotzdem: Hier bei der linken Fläche gehen 15 Hektaren Frucht-\nfolgeflächen verloren. Das tut uns weh, das tut den Bauern weh, aber in \nder Abwägung haben wir beim linken Gebiet gesagt, das akzeptieren \nwir,  da  es  genügend begründet  wird.  Aber  jetzt  zusätzlich  im  Gebiet \n«Steinegg», das ist das obere mit dem blauen Pfeil, nochmals Kultur-\nland zu opfern, das geht nun wirklich zu weit. Wir haben hier eine Flä-\nche von bester Qualität, Nutzungseignungsklasse 2 bis 3, eine schöne \ngrosse Ackerfläche. \nFür das regionale Arbeitsplatzgebiet bekommt Wiesendangen 15 Hek-\ntaren neues Siedlungsgebiet. Das muss reichen. Nochmals zwei Hekta-\nren draufzuschlagen ist zu viel. Mit dem Arbeitsplatzgebiet ist «gnueg \nHeu  dune»,  irgendwo  müssen  die  Kartoffeln  für  die  Wiesendanger \nschliesslich noch angepflanzt werden können. \n \n", "Rafael  Steiner  (SP,  Winterthur):  Ich  wollte  eigentlich  zu  den  letzten \nAnträgen etwas sagen. Das ging aber ein bisschen schnell. Ich sage es \ntrotzdem noch. Es wissen ja eh alle schon vorher, wie sie abstimmen, \nalso kommt es auch nicht darauf an. \nZu Minderheitsantrag 2.14: Das Gebiet liegt sehr weit oben am Hang, \nund es macht nicht Sinn, dieses zu Siedlungsgebiet zu erklären, auch ist \nder Wasserdruck, was mir gesagt wurde, zu tief dort. Aber da wir das \nnun eh schon zu Siedlungsgebiet erklärt haben, macht es auch keinen \nUnterschied mehr. Auch 2.15 betrifft schützenswertes Land und sollte \naus Gründen des Landschaftsschutzes nicht überbaut werden. \nZu 2.16 und 2.17 wurden die Argumente bereits hervorragend vorge-\nbracht. Es braucht dort kein neues Siedlungsgebiet. Danke. \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Zuerst,  ich  verstehe  den \nFrust von Urs Hans voll und ganz. Wenn man gegen einen Richtplan \nkämpfen muss, den man vor zwei Jahren selber noch als gut bezeichnet \nhat, ist das für euch sicher eine schwierige Situation. Da habe ich volles \nVerständnis.  \nZu den Fruchtfolgeflächen kann ich nur sagen, die sind saldoneutral, \nnicht nur die Flächen generell, sondern auch die Fruchtfolgeflächen. Es \nwäre vielleicht einmal die Frage zu klären, welche Fruchtfolgeflächen \n–  beste  Fruchtfolgeflächen  zum  Teil  –,  die  aus  dem  Siedlungsgebiet \nentlassen wurden, wieder zu Fruchtfolgeflächen zurücktransferiert wur-\nden. Aber das ist ja nicht die Frage bei euch. Die destruktive Haltung \nvon Links-Grün während der ganzen Debatte inklusive der Kommissi-\nonsarbeit, kann ich sagen, macht es natürlich sehr schwierig, Kompro-\nmisse  zu  finden.  Wenn  wir  zum  Beispiel sagen  würden,  wir  nehmen \nschlechteres Land für die Einzonungen statt das gute Land, wo seid ihr \ndann?  Dann  schreit  ihr  von  Naturschutz  und  Landschaftsschutz  und \nweiss der Teufel von was allem. Das ist doch die Tatsache. \nWenn wir hier von Reserven einzelner Gemeinden sprechen, so spre-\nchen wir von einem Zeitraum von 25 Jahren, den wir heute planen und \nnicht von zwei Jahren. In diesem Sinn kann ich Ihnen mitteilen, dass \nwir diesen Antrag ablehnen. \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Lieber  Hans-Heinrich  Heusser  und \nliebe SVP, wer im Glashaus sitzt, sollte doch nicht mit so grossen, klo-\nbigen Steinen herumwerfen. Wer hat den in den letzten 20 Jahren mehr \nSiedlungsgebiet  ausgeweitet  und  damit  Landwirtschaftsland  zerstört? \nAussiedlung von Bauernhöfen und Verkauf von Bauland in Landwirt-\nschaftszonen,  das  waren,  glaube  ich,  nicht  die  zur  Miete  wohnenden \nSP-Parteimitglieder. Das waren die SVP-Bauern. Das muss man hier \nklar sagen. \nUnd ich kann ein Beispiel aus meiner Gemeinde bringen. Seit 34 Jahren \nstelle ich das fest, es wird Land verkauft, es wird ausgesiedelt und wert-\nvolle Fruchtfolgeflächen gehen kaputt. So ist es doch, das ist die Wahr-\nheit im Kanton Zürich. \n \n", "", "", "", "Ratspräsident  Bruno  Walliser:  Die  angezeigte  Enthaltung  ist  falsch. \nKantonsrat Hansueli Züllig ist nicht anwesend. \n \n \n", "", "", "", "Das neue Siedlungsgebiet «Im Züner» entlang der Bahnlinie wird nicht \nin den Richtplan aufgenommen. \n", "", "Martin Geilinger (Grüne, Winterthur): Zuerst zu Hans-Heinrich Heus-\nser und dem Begriff «destruktiv»: Sie wissen genau, wie die Debatten \nin der Kommission verlaufen sind. Wir haben begründet, die Verwal-\ntung hat ihren Kommentar gegeben und dann Schweigen im Wald auf \nder anderen Seite. Ich meine, das ist keine konstruktive Debatte. Wir \nhaben seit Jahren schon vor der Lancierung der Kulturlandinitiative ver-\nsucht, mit Ihnen und dem Bauernverband einen gemeinsamen Nenner \nzu finden. Sie haben sich immer einem  Gespräch darüber und einem \nkonstruktiven Vorschlag verwehrt. Da liegt der Ball klar bei Ihnen. \nZum  Gebiet  «Im  Züner,  Elsau»:  Elsau  braucht  ebenfalls  kein  neues \nSiedlungsgebiet, auf jeden Fall nicht gleich sieben Hektaren, die da vor-\ngeschlagen sind. Und zwar darum, weil Elsau noch vier Hektaren un-\nüberbautes Land in der Bauzone hat. Das ist alles in den Unterlagen der \nkantonalen  Verwaltung  nachzulesen.  Elsau  hat  ebenfalls  eine  tiefe \nDichte und hat also ein grosses Potenzial für die Verdichtung. Elsau soll \nzuerst dieses Gebiet nutzen. \nEin zweiter Punkt: Die Erschliessung ist nur mittelprächtig. Wir haben \nzwar nach Westen und nach Osten jeweils eine S-Bahn-Haltestelle, aber \nim Gebiet, das hier dem Siedlungsgebiet zugeteilt werden soll, ist die \nErschliessung  schlecht  –  zweitschlechteste  Erschliessungsklasse.  Es \nfehlt hier die Feinerschliessung. \nEin dritter Punkt: Wir haben eine landschaftlich empfindliche Situation. \nDas Gebiet ist eine sehr schöne, unüberbaute Talebene, die letzte vor \nder Grossstadt Winterthur. Am Rand sieht man sehr schön die Kontu-\nren, die dann eben überbaut würden. Das wäre landschaftlich ein gros-\nser Verlust, wenn wir diese schöne Ebene überbauen würden.  \nUnd zu guter Letzt: Es ist gutes Kulturland, gute Qualität, zwar schwan-\nkend zwischen Güteklasse 1 und 5, aber ebenfalls eine grosse, zusam-\nmenhängende Fläche. Auf der einen Seite wird sogar Gemüseanbau be-\ntrieben. Meine Damen und Herren, es ist wie eben vielerorts hier auch \nso, wir können den Pelz nicht waschen, ohne ihn nass zu machen. Die \nGrünen haben lieber einen nassen als einen stinkenden Pelz und stim-\nmen für den Antrag. \n \n", "Katharina Weibel (FDP, Seuzach):  Ich rede im Namen der Bürgerli-\nchen. Wir werden den Minderheitsantrag nicht unterstützen. Wir reden \nvom  Siedlungsgebiet  «Im  Züner»,  die  Einheimischen  nennen  das \n«Rietwisen» und so ist es eigentlich im GIS (Geografisches Informati-\nonssystem des Kantons Zürich) aufgeführt. Elsau ist eine Nachbarge-\nmeinde von Winterthur. Das sieht man auf dieser Karte nicht gerade \ngut. Es ist eine Gemeinde mit zwei Ortsteilen, Elsau und Räterschen, \nwenn wir das genauer betrachten. Es ist ein urbanes Gebiet, sehr nahe \nbei der Stadt gelegen. Der Planungsprozess ist in der Region Winterthur \ndurch die Regionalplanung Winterthur und Umgebung (RWU) seriös, \nin mehreren Sitzungen und Arbeitsgruppen geführt worden. Das Poten-\nzial der inneren Verdichtung, die ÖV-Anbindung, die Bedeutung in der \nRegion sind gewichtet worden, und schliesslich ist der Bericht zuhan-\nden des Kantons verabschiedet worden. Das heisst, die Region stützt \ndiese Einzonung. Nicht nur Elsau, auch die RWU unterstützt den Richt-\nplaneintrag. Im Züner oder eben in der Rietwisen ist seit 1995 ein Bau-\nentwicklungsgebiet vorgesehen. Der Antrag entspricht also dem lang-\nfristigen Ansatz der Gemeinde und ist nicht irgendwie eine kurzfristige \nSpontanidee. Bitte lehnen Sie den Minderheitsantrag ab. \n \n", "", "", "", "", "Das neue Siedlungsgebiet «Lee» wird nicht in den Richtplan aufgenom-\nmen. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Hans-Heinrich  Heusser, \nder Titel zur Medienmitteilung zum Richtplan hiess «Siedlung und Ver-\nkehr müssen nachgebessert werden». Also bevor Sie noch einmal zehn-\nmal wiederholen, wir hätten diesen Richtplan für gut befunden, lesen \nSie  bitte unsere  Medienmitteilung. Ich habe sie geschrieben, und der \nTitel ist auch von mir. Halten Sie sich bitte an die Tatsachen. \nNun zu diesem Antrag: Die Variation ist hier Fruchtfolgeflächen plus \nZürcher Fluglärmindex. Grund eins: Es handelt sich um Fruchtfolgeflä-\nchen, das haben wir jetzt schon einige Male gehört. Grund zwei: Wir \nwehren uns intensiv für die Bevölkerung im bestehenden Siedlungsge-\nbiet und gegen den Fluglärm. Wir haben uns immer dezidiert dagegen \nausgesprochen, dass das Siedlungsgebiet in der engeren Flughafenre-\ngion ausgedehnt wird. Diese zusätzliche Fläche fliesst eins zu eins in \nden Zürcher Fluglärmindex hinein. Es ist mir klar, das Gebiet liegt aus-\nserhalb der Abgrenzungslinie, und so wie ich die  bürgerliche Allianz \nkenne, werden wir dann im nächsten Geschäft eine Abgrenzungslinie \nfestsetzen, die nur provisorischen Charakter hat. Wir haben hier freie \nSicht auf den Flughafen. Wir haben hier eine Lärmbelastung allein aus \ndem  Betrieb heraus, Triebwerkstests  et  cetera.  Also  das geht  eins  zu \neins in den Zürcher Fluglärmindex hinein. Das einmal als Variante zum \nThema. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Scheinbar sind da nicht ein-\nmal die Linken und die Grünen einheitlich für diesen Minderheitsan-\ntrag. Wir können ihn ruhig ablehnen, wir könnten auch zustimmen, wir \nhätten nicht einmal eine Mehrheit mit Ihnen zusammen. Also wir leh-\nnen ihn ab.  \nNochmals zu Ihrer Aussage: Ich halte mich nicht an irgendwelche Titel \nvon  Medienmitteilungen,  sondern  an  das  Protokoll  dieser  Versamm-\nlung hier. Mitteilungen und Medien interessieren mich nicht. Die SVP \nkommt in den Medien sowieso immer schlecht weg, darüber müssen \nwir nicht diskutieren. Es geht darum, dass hier im Zusammenhang mit \nder  Kulturlandinitiative  von  Ihrer  Seite  wiederholt gesagt  wurde,  der \nRichtplan sei eigentlich schon gut, so wie er damals vorgelegen hat vor \nzwei Jahren, aber wir würden dann zusätzliche Gebiete hineintun. Und \ndas ist Ihr Frust, dass wir das nicht gemacht haben. \n \n", "Ratspräsident Bruno Walliser: Geschätzte Kolleginnen und Kollegen, \nwir tagen erst eine halbe Stunde, und ich möchte eigentlich noch unauf-\ngeregt bis 22 Uhr weitertagen heute Abend. \n \n", "Marcel Burlet (SP, Regensdorf): Dann versuchen wir es unaufgeregt. \nAlso vorher hat Markus Bischoff von den «echt Grünen» gesprochen \n(ausserhalb eines Votums) und da müssen wir halt jetzt sagen, dieses \nMal unterstützen wir die Grünen nicht. Aber Sie wissen, wie sich Grün \nverhält. Es gibt Lindengrün, es gibt Blattgrün, es gibt Resedagrün bei \nden Badewannen, und es gibt auch noch Flaschengrün. Von daher muss \nman aufpassen. Wer sind die echten Grünen?  \nWir  von  der  SP  machen  hier  eine  Ausnahme.  Ich  kenne  das  Gebiet \nziemlich gut. In Rümlang ist man von  dieser  Pistenverlängerung fast \nprädestiniert.  Man  ist  prädestiniert  und  gebeutelt  vom  Fluglärm,  und \nman ist im Prinzip auch gebeutelt von der Verkehrssituation. Vielleicht \nwird die Glatt verlegt, vielleicht gibt es diese Pistenverlängerung. Ich \nhoffe, sie kommt nicht, da brauche ich dann noch zwei oder drei Stim-\nmen aus der SVP, sonst klappt das nicht. Aber von daher wollen wir \nnicht präjudizieren. Wir sind gegen diesen Antrag und wollen abwarten, \nwas im Gebiet Rümlang noch alles geschieht. \n \n", "", "", "", "", "", "", "", "Das neue Siedlungsgebiet wird nicht in den Richtplan aufgenommen. \n \n", "Andreas Wolf (Grüne, Dietikon):  Die Gemeinde Geroldswil hat noch \ngenau zwei nicht überbaute Gebiete. Beide sind fürs Limmattal als Nah-\nerholungsgebiete von hoher Bedeutung. Mit der Festlegung der «Spitz-\nwis» als Siedlungsgebiet geht die Hälfte eines dieser Naherholungsge-\nbiete  unwiederbringlich  verloren,  und  Geroldswil  verliert  auf  einen \nSchlag einen Drittel seiner Grünfläche. Dies ist weder mit den Leitli-\nnien im ROK (Raumordnungskonzept) noch mit dem Raumplanungs-\nbericht 2013 zu vereinbaren. Die Leitlinien im ROK sehen den Schutz \nder freien Landschaft und den Erhalt der landwirtschaftlichen Nutzflä-\nche vor. Gemäss Raumplanungsbericht sollen mit dem Richtplan Erho-\nlungsräume gezielt gesichert und aufgewertet werden. Da ist es doch \nhöchst  erstaunlich,  dass  der  Regierungsrat  in  Geroldswil  Kulturland \nbester Güteklasse, das gleichzeitig als wertvoller Erholungsraum dient, \nmit einer Überbauung vernichten will. Erstaunlicher ist es sogar noch, \nwenn  man  weiss,  dass  auch  mit  dem  Agglomerationspark  Limmattal \ndie  Naherholungsgebiete  und  Grünzonen  erhalten  werden  sollen.  In \ndieses Projekt sind sowohl das ARE  (Amt für Raumentwicklung) wie \nauch die Zürcher Planungsgruppe Limmattal federführend. Was mich \naber am meisten ärgert, meine Damen und Herren, ist es, dass sich unter \nanderem genau die Kreise für das neue Siedlungsgebiet und damit für \ndie Kulturlandvernichtung stark machen, die vor ein paar Jahren an vor-\nderster Front gegen den Kulturlandverlust bei der Revitalisierung der \nangrenzenden Geroldswiler Auen gekämpft haben. Ein bisschen mehr \nKonsequenz hätte ich da schon erwartet, liebe SVP. \nMit Revitalisierungen konnte übrigens bisher mehr Kulturland geschaf-\nfen  werden,  als  verloren  ging,  und  die  Naherholungsgebiete  konnten \naufgewertet werden. Das kann man vom neugeschaffenen Siedlungsge-\nbiet wohl kaum behaupten. Bitte unterstützen Sie den Minderheitsan-\ntrag. \n \n", "Josef Wiederkehr (CVP, Dietikon): Das Gebiet «Werd» in Geroldswil \nist  ein  qualitativ  hochwertiges  und  zukunftsträchtiges  Bauentwick-\nlungsgebiet mit einer zentralen Bedeutung. Geroldswil hat starken Be-\ndarf an weiterem Raum für die Besiedelung. Deshalb ist es wichtig, dass \ndas Gebiet «Werd» in ein Siedlungsgebiet umgewandelt wird. Das Ge-\nbiet profitiert davon, dass es schon jetzt gut durch Strassen und ÖV er-\nschlossen ist, zudem kann es auf eine Infrastruktur wie öffentliche Ein-\nrichtungen, Einkaufsmöglichkeiten und Schulhäuser zurückgreifen. \nUnd wie wir eben von Andreas Wolf gehört haben, ist es auch bestens \numgeben  von  schönem  Naherholungsgebiet,  also  sehr  attraktiv  als \nWohngebiet. Dieses Potenzial soll genutzt werden, um Wohn- und Ar-\nbeitsräume von hoher Qualität zu schaffen. Zudem wird das Siedlungs-\ngebiet «Werd» auch von der Zürcher Planungskommission Limmattal \ngetragen.  Die  Bürgerlichen  werden  aus  diesen  Gründen  den  Minder-\nheitsantrag ablehnen. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Das Limmattal ist ein sehr spe-\nzieller Raum im Kanton Zürich, und mein Vorredner wird mir da sicher \nzustimmen, nicht nur er, sondern auch andere hier drin. Im Limmattal \nhaben wir wichtige Verkehrsachsen, nationale Verkehrsachsen von Ei-\nsenbahn und Autobahn, wir haben eine Entwicklungsregion mit einer \nstarken Bevölkerungszunahme, und mehr als einmal durften wir in der \nKommission hören, wie stark das Limmattal gewachsen ist und was das \nfür eine grosse Herausforderung ist.  \nIm Limmattal haben wir mit dem Fluss und den Limmatauen extrem \nwertvolle Naturräume, die vielerorts verlorengegangen sind, mancher-\norts wieder revitalisiert werden und zurückkommen können. Und wir \nhaben im Flusstal auch sehr wertvolle landwirtschaftliche Böden, die \ngut für die landwirtschaftliche Produktion genutzt werden können. Wir \nsind also in einem Raum mit sehr vielfältigen Ansprüchen.  \nWenn wir diesen konkreten Fall in Geroldswil anschauen, dann können \nwir sehr leicht feststellen, dass dieser Raum als Frei- und Grünraum in \ndieser dichtbesiedelten und stark wachsenden Region von grosser Be-\ndeutung ist. Die Bevölkerung braucht diese Räume. Die landwirtschaft-\nliche  Produktion,  sofern sie im  Limmattalt  noch  Zukunft haben  will, \nbraucht dieses Land. Und die Schutzgebiete, die auch mehrfach erwähnt \nwurden,  brauchen  einen  Puffer,  damit  das  Schutzziel  tatsächlich  er-\nreicht werden kann. Ich bitte Sie, diesem Minderheitsantrag zuzustim-\nmen.  \nWas an dieser Fläche auch noch spannend ist: Es handelt sich nicht um \nFruchtfolgeflächen, aber es sind Böden der Nutzungseignungsklasse 2, \n3  und 5.  Es  sind  also  Flächen,  die  problemlos  zu  Fruchtfolgeflächen \nerklärt  werden  können.  Hier  haben  wir  also  eine  Gelegenheit,  die \nFruchtfolgeflächen im Kanton auszudehnen, und ich denke, diese Ge-\nlegenheit sollten wir nicht verpassen. \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Ein  Bild  spricht  mehr  als  tausend \nWorte. Schauen Sie einmal auf die Karte (Grossleinwand). Sehen Sie \nden Flieger kurz nach Geroldswil? Sehen Sie ihn? Das ist genau Unter-\nstützung für mein Votum. Ich habe nicht gewusst, dass das Bild so ge-\nzeigt wird. Ich danke dem Baudirektor und  der Verwaltung. Es zeigt \ngenau  das,  was  ich  sagen  will.  Es  geht  darum,  Erholungsräume  im \nLimmattal  zu  sichern.  Das  Limmattal  ist  unheimlich  überbaut,  das \nLimmattal ist lärmig. Es geht um Kulturland. Es gibt schon genug Bau-\nland in diesem Limmattal. Ich weiss, Josef Wiederkehr baut gerne. Er \nist ein Baufanatiker schon von seinem Beruf her. Aber ihm sollten Sie \nnicht Glauben schenken. Er ist ein bisschen vorbelastet. Ich weiss, dass \nSie gerne bauen, lieber Josef Wiederkehr, aber hier sollte man wirklich \nnicht bauen, hier sollte man das Gebiet schützen, und ich freue mich, \nwenn Sie diesen Antrag unterstützen. \n \n", "", "", "", "", "", "", "Das neue Siedlungsgebiet wird nicht in den Richtplan aufgenommen. \n \n", "Max Homberger (Grüne, Wetzikon):  Gossau ist kein Bauerndörfchen \nmehr,  Gossau  ist  aber  eine  ländliche,  liebliche  Gemeinde,  und  deren \nLebensqualität müsste man eigentlich erhalten. So mindestens ist in die-\nsem Saal die Grundauffassung. Die bauliche Entwicklung, die Bevöl-\nkerungsentwicklung  im  Zürcher  Oberland hat  entlang  der  S-Bahn  zu \nerfolgen. Die S-Bahn-Knoten sind zu verdichten, Wachstum hat an den \nS-Bahn-Knoten stattzufinden und nicht in Gossau. Diese Einzonungen \nwidersprechen allen Prinzipien. Es gibt keine ausreichende Erschlies-\nsung mit dem ÖV. Wenn zwei Personen nach Gossau ziehen, werden \ndrei Autos nach Wetzikon und nach Uster an die Bahnhöfe unterwegs \nsein.  In  Gossau  soll  man  den  Bauern  ihr  Bauernland  lassen  und  das \nWachstum wirklich auf die Knoten im Zürcher Oberland konzentrieren. \nDas, was hier geschehen soll, ist absurd. \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Ich  kann  Ihnen  mitteilen, \ndass wir, die bürgerliche Mehrheit, sämtliche Anträge zum Bezirk Hin-\nwil, also von Antrag 2.20 bis 2.23 ablehnen werden. \nVielleicht noch zu Gossau: Wir haben immerhin ein hervorragend aus-\ngebautes Busnetz. Von dem her kann man nicht unbedingt behaupten, \ndass für jeden Einwohner ein oder zwei zusätzliche Autos fahren. Der \nGemeindepräsident bestätigt das. Gossau ist mit dem ÖV hervorragend \nerschlossen. \n \n", "Ratspräsident Bruno Walliser: Erlauben Sie mir, Hans-Heinrich Heus-\nser:  Die  Karteneinträge  «Uster-Eschenbüehl»,  «Uster-Leigrueb»  und \n«Uster-Rüti» gehören zum Bezirk Uster (Heiterkeit). \n \n", "Marcel  Burlet  (SP, Regensdorf):  Ich  danke  für  die  Berichtigung.  Ich \nweiss nicht, ob hier drin im Saal ein Geografielehrer sitzt, aber es ist so. \nIch möchte einfach zu den beiden Anträge «Gossau» (2.20) und «Uster-\nEschenbüehl» (2.21) sprechen. Da braucht es keine Einzonungen, das \nhaben wir gesehen. Beim ersten Antrag sind wir uns in der SP einig. \nBeim zweiten Antrag Eschenbüehl haben wir eine kleine Abweichung. \nAber  vor  allem  was  Gossau  betrifft,  braucht  es  in  diesem  ländlichen \nGebiet keine neuen Bauzonen. \n \n", "", "", "", "", "", "Es sei in der Richtplankarte das Gebiet «Hofacker» neu als Siedlungs-\ngebiet  zu  bezeichnen  und  im  Gegenzug  sei  auf  die  Siedlungsgebiete \n«Langacher» und «Täusi» zu verzichten. \n \n", "Roland Munz (SP, Zürich): Ich bitte Sie sehr, diesem Antrag, der von \nder Gemeinde Rüti angestossen wurde, zuzustimmen. Es geht darum, \ndass das Gebiet «Hofacker» neu als Siedlungsgebiet einzutragen sei. Im \nGegenzug soll auf das Siedlungsgebiet im «Täusi» verzichtet werden. \nJa, es ist richtig, dass die Fläche im Hofacker etwas grösser ist als jene \nim Täusi. Ich bitte Sie aber trotzdem, oder je nach Position erst recht, \ndiesem Handel zuzustimmen. \nDas Gebiet Hofacker liegt in der Peripherie der Gemeinde, und es ist \ndirekt  an  der  Autobahn  angeschlossen  –  also  ideal  erschlossen.  Das \nTäusi hingegen liegt an der Landwirtschaftszone. Es macht nun wirk-\nlich  Sinn,  auf  dieses  Siedlungsgebiet  Täusi  zu  verzichten.  Hinzu \nkommt,  dass  circa  10'000  Quadratmeter  im  Hofacker  bereits  bebaut \nsind, und diese Situation würde durch unseren Antrag in einen legaleren \nZustand überführt.  \nEin  weiterer  Grund  spricht  für  diesen  Abtausch:  Durch  diesen  Ab-\ntausch, wie wir ihn Ihnen vorschlagen, würde es möglich, das im Zent-\nrum der Gemeinde liegende Gewerbeareal umzusiedeln. Heute befindet \nsich im Zentrum Rütis eine Gärtnerei. Diese möchte sich entwickeln, \nwas sie an ihrem Standort aber so nicht kann. Sie könnte sich nun mit \ndem Umzug in den Hofacker dort entwickeln und im Gegenzug würde \nim Ortskern jetzt von der Gärtnerei beanspruchte Fläche frei für Woh-\nnen und anderes zentrumsnahes Gewerbe. Mit unserem Antrag könnte \nsomit eine Win-win-Situation für Gewerbe, die Gärtnerei und Wohnan-\nsprüche geschaffen werden. Damit wird eine Entwicklung im Zentrum \nmöglich. Sie ist nachhaltig, sie ist sinnvoll und entspricht damit dem \nGrundgedanken des Kantons, nämlich der inneren Verdichtung. \nWir wissen, die Gemeinde kam recht spät mit ihrem Anliegen, und wir \nhaben dies den Verantwortlichen der Gemeinde so auch gesagt. Weil \nnun aber die Verantwortlichen in der Gemeinde eine etwas lange Lei-\ntung haben, soll nicht die kommende Generation bestraft werden. \nVielleicht noch ein Hinweis, um Ihnen das Zustimmen auch auf der ge-\ngenüberliegenden Ratsseite etwas schmackhafter zu machen. Selbst der \nzuständige  Gemeinderat  Rütis,  der  diesen  Antrag  ausdrücklich  emp-\nfiehlt, kommt von der FDP. Selbst ein Kandidat für das Gemeindeprä-\nsidium Rütis hat sich bisher immer positiv zu diesem Antrag geäussert, \nund die Stimme von Hans-Heinrich Heusser, der SVP, wird ganz sicher \nin Rüti gehört, wenn die SVP diesem Antrag jetzt eine Abfuhr erteilen \nsollte.  Ich  bitte  Sie  aber  dringend,  diesem  Antrag  zuzustimmen.  Er \nkommt spät, aber lieber spät als gar nicht. Ich danke Ihnen. \n \n", "Yvonne Bürgin (CVP, Rüti): Rüti gehört mit seinen 12'000 Einwohnern \nzur urbanen Wohnlandschaft. Die Zahl der wegpendelnden Beschäftig-\nten  überwiegt,  was  auch  nachvollziehbar  ist,  dank  der  sehr  guten  S-\nBahn-Verbindungen nach  Uster und  Zürich.  Aber die  S-Bahnen  sind \nüberfüllt. Darum muss Rüti sich unbedingt für das regionale Gewerbe \nstark machen und Standortmöglichkeiten anbieten können, damit Ar-\nbeitsplätze erhalten oder ausgebaut werden können. Schaut man jedoch \ndie Karte von Rüti an, bleibt nicht mehr viel Spielraum. Eine vertiefte \nAuseinandersetzung  mit  der  künftigen  Ortsentwicklung  hat  gezeigt, \ndass trotz den nur moderaten Wachstumsplänen von unter 1 Prozent der \nBauzonenbedarf nur noch für die nächsten 15 Jahre abgedeckt werden \nkann. Der vorliegende Richtplan gesteht der Gemeinde Rüti zwar ein \nzusätzliches Stück Siedlungsgebiet von 13'000 Quadratmetern im Be-\nreich Täusi zu, das für Rüti jedoch viel wertvollere Gebiet «Hofacker» \nwurde im Richtplan leider nicht berücksichtigt. Der vorliegende Antrag \nschlägt daher einen Abtausch vor.  \nDas Gebiet «Hofacker» wäre ideal, um als zukünftiges Gewerbegebiet \ngenutzt zu werden. Von den 30'000 Quadratmetern sind 10'000 Quad-\nratmeter überbaut. Die Erschliessung für den Verkehr wäre dank dem \nAutobahnanschluss  optimal,  und  auch  aus  landwirtschaftlicher  Sicht \nwürde  der  Landwirtschaftsschutz  höchstens  marginal  beeinträchtigt \nwerden. \nMit dem Gebiet «Hofacker» könnte Rüti ein nur teilweise bebautes Ge-\nwerbeareal, das mitten im Zentrum steht, umnutzen. Und in Zentrums-\nnähe könnten neue, verdichtete Wachstumschancen entstehen. Mit die-\nsem Antrag fordern wir nicht nur neues Siedlungsgebiet, sondern wir \nsind auch bereit, ein Stück Siedlungsgebiet an anderer Stelle herzuge-\nben.  \nIch habe Verständnis für die Kritik, dass dieser Antrag früher hätte ein-\ngereicht werden müssen. Trotzdem bitte ich Sie, diesem Antrag zuzu-\nstimmen. Sie helfen damit der Gemeinde Rüti, sich als Regionalzent-\nrum zu stärken, und Sie ermöglichen es, Arbeitsplatzmöglichkeiten zu \nschaffen. Arbeitsplätze, die nicht die S-Bahn belasten, sondern von An-\nwohnern aus Rüti, Bubikon oder sogar Hombrechtikon mit dem Velo \nerreicht werden könnten. Ich danke Ihnen. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  haben  vorhin  gerade  ge-\nhört: 15 Jahre Baulandreserven. 15 Jahre entspricht genau der Limite \ndie  RPG-konform  (Raumplanungsgesetz)  ist.  Es  ist  also  nicht  eine \nKnappheit, sondern der rechtmässige Zustand. Was hier verlangt wird, \nist ein Abtausch zweier unterschiedlich grosser Gebiete. Im Endeffekt \nführt das zu einer Vergrösserung in der Nachspielzeit.  \nDieser Antrag konnte in der Kommission auch nicht diskutiert werden, \nwas sehr bedauerlich ist. Das entscheidende an diesem Antrag ist näm-\nlich auch, dass das Gartencenter in diesem Gebiet eine Verkaufsfläche \nbauen möchte. Wir haben im Richtplan auch festgelegt, dass wir sagen, \nwir möchten Verkaufsflächen im Zentrum haben, damit die Zentren be-\nlebt sind und sie nicht an die Peripherie hinausschieben. In dem Sinn \nbitte  ich  Sie,  den  Antrag  abzulehnen.  Er  kommt  definitiv  zu  spät,  er \nstimmt nicht, und es passt auch nicht. \n \n", "Ruedi Menzi (SVP, Rüti): Es ist Aufgabe des Kantons mit dieser Vor-\nlage auch auf die Bedürfnisse der Bürger und des Gewerbes einzuge-\nhen. Es ist auch auf die Regionen und die Randgebiete zu achten. \nAls nicht urbaner Bewohner des Kantons Zürich muss man sich etwas \nbenachteiligt vorkommen. Das Hauptinteresse gilt der Stadt Zürich und \nihrem Speckgürtel. Aber es gibt auch noch einen restlichen Kanton, der \nsich auch massvoll entwickeln möchte.  \nDer Richtplan hat für jede Gemeinde zukunftsweisend Auswirkungen. \nKann in den nächsten 15 bis 20 Jahren noch eine moderate Entwicklung \nstattfinden? Kann sich das Gewerbe mit seinen Arbeitsplätzen noch in \nder  Gemeinde  weiterentwickeln,  auch  wenn  ein  ständiger  Druck  von \nSeiten des Wohnungsbaus ausgeübt wird? Genau diese Situation haben \nwir  in  Rüti.  Eine  moderate  Vergrösserung  des  Siedlungsgebietes  zu-\ngunsten des heimischen Gewerbes und dies im Abtausch und Verzicht \nauf  einen  Teil  in  der  Wohnzone.  Mit  der  Annahme  dieses  Antrages \nkönnte Rüti für die  nächsten Jahre ein  moderates Wachstum von 0,8 \nProzent jährlich generieren. Das käme vor allem dem Gewerbe und so-\nmit  auch  dem  Erhalt  der  Arbeitsplätze  zugute.  Wir  gehen  nach  dem \nMotto «hier wohnen, hier arbeiten». Diese Version braucht keinen ÖV \nund auch keinen Modalsplit.  \nAusserdem ist zu erwähnen, dass Rüti in diesem Zusammenhang mehr \nals zehn Hektaren Siedlungsgebiet, sogenanntes Bauerwartungsland o-\nder Reservezonen an die Landwirtschaft abgegeben hat. Zudem hat sich \nRüti in den letzten zehn Jahren bautechnisch sehr zurückgehalten und \nkein neues Land überbaut. Wir dürfen die Zürcher Landschaft nicht zu \neinem Museum verkommen lassen. Wie schon einmal erwähnt, braucht \nauch die Landschaft eine moderate Entwicklung. Ich bitte Sie den An-\ntrag Maeder zu unterstützen. Danke. \n \n", "Markus Schaaf (EVP, Zell): Ich denke, es ist ganz wichtig, dass wir jetzt \ndas  Richtplanverfahren  im  Grundsatz  mit  solchen  «Hüftschuss-Vor-\nstössen» nicht infrage stellen. Wir haben jetzt über Jahre nach dem Ge-\ngenstromprinzip  diesen  Richtplan  erarbeitet.  Es  wurden  Anhörungen \nauf  allen  Stufen  durchgesetzt,  die  Gemeinden,  die  Regionen  wurden \neinbezogen, die vorberatenden Kommissionen von KPB (Kommission \nfür Planung und Bau) und KEVU (Kommission für Energie, Verkehr \nund Umwelt) haben über Wochen beraten, und entsprechend sind die \nProtokolle und Unterlagen vorhanden, wo wir uns über die einzelnen \nAnträge  auch  informieren  konnten.  Nun  innerhalb  von  fünf  Minuten \ndas Ganze über den Haufen zu werfen und zu sagen, jetzt machen wir \nhier quasi eine Lex Rüti, das ist einfach nicht seriös. Aus diesem Grund \nwird die EVP diesen Antrag ablehnen. Ein einzelner wird aus lokalpo-\nlitischen Gründen dem Antrag zustimmen. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Raumplanung  aus  der  Hüfte  zu \nschiessen  ist  grundsätzlich  abzulehnen.  Es  ist  bereits  gesagt  worden, \nwir beraten seit zwei Jahren diese Gesamt-Richtplan-Revision, haben \nuns an verschiedenen Orten in die Details hineingekniet, dort, wo die \nGemeinden  wach  gewesen  sind,  haben  sie  sich  gemeldet,  rechtzeitig \ngemeldet. Sie sind angehört worden, und man hat die Sache à fond aus-\nleuchten  können.  Hier  in  letzter  Minute  noch  Anträge  zu  stellen,  ist \nzwar verführerisch. Ich bin von meiner Gemeinde auch gebeten wor-\nden,  solches  zu  tun, ich habe  abgelehnt, ich  suche  andere  Wege,  um \nzum richtigen Ziel zu kommen. Es kann nicht sein, dass man diesen Rat \nübervorteilt, indem man husch, husch, hopp, hopp, möglicherweise mit \nguten Argumenten, aber nicht geprüften Argumenten, uns hier zu etwas \nbringen will, was auf lange Sicht nicht tragfähig ist. \nAusserdem ist der Zeithorizont von 15 Jahren doch ausreichend, damit \nsich auch eine Gemeinde wie Rüti weiter entwickeln kann. Es gibt auch \nandere Gemeinden, die sich mit solchen Situationen abfinden müssen \nund allenfalls in 15 oder 20 Jahren eine Neubeurteilung der Situation \nzu anderen Einzonungsanträgen führen kann.  \nWie gesagt, der Richtplan ist keine Spielwiese auf der man noch schnell \nirgendwelche Anträge einbringt, von der Seitenlinie irgendwelche Bälle \neinwirft, die jetzt gar nicht mehr ins Spiel gehören. Ich bitte Sie im Na-\nmen der FDP, diesen Antrag nicht zu unterstützen, ihn klar abzulehnen. \nBesten Dank. \n \n", "Martin Geilinger (Grüne, Winterthur):  Etwas muss man dem  Antrag \nlassen: Er belebt das Spiel. Das erste Mal haben wir eine lebhafte De-\nbatte über die Veränderung dieses Siedlungsgebietes. Nur, das macht \nihn inhaltlich nicht besser. Das Gewerbe soll sich entwickeln können. \nNatürlich soll es sich entwickeln können. Es ist wunderbar auf dieser \nKarte ersichtlich. Rüti hat noch etliche unüberbaute Gebiete im Sied-\nlungsgebiet. Es ist Sache der Gemeinde Rüti, zuzuteilen, wo dass sie \nWohnen wollen und wo dass sie Gewerbe wollen. Das ist ja explizit \nnicht im kantonalen Richtplan festgelegt. Wenn sie Bedarf nach Gewer-\nbeflächen haben, dann können sie das bitte machen. Zur Verfügung ste-\nhen die Flächen bereits heute. \nWir haben im Übrigen noch ein formelles Problem. Fester Bestandteil \ndes Richtplanverfahrens ist ein Einwendungsverfahren, wo sich die Be-\nvölkerung zur Veränderung des Richtplans äussern kann. Das hat hier \nnicht stattgefunden. Wir hatten bei der letzten Revision bei den Depo-\nnien einen solchen Fall, wo das Bundesgericht nachher den Kantonsrat \nzurückgepfiffen hat. Nur schon formell geht das hier nicht. \nKommt dazu, dass die Flächenbilanz natürlich überhaupt nicht aufgeht. \nWir haben drei Hektaren, die ins Siedlungsgebiet übernommen werden, \nhingegen nur 1,3 Hektaren, die rausgehen. Die Darstellung hier auf der \nKarte ist doch einigermassen irreführend. Ich möchte darauf hinweisen, \nder Spickel da links runter, das ist ein Bahnbord. Die Rütemer geben \nalso das Bahnbord her und sagen, das überbauen wir nicht. Das ist ja \nlächerlich. Da könnte man gleich noch die ganze Linie quer entlang der \nBahnlinie einzeichnen, das gäbe vermutlich nochmals zwei Hektaren. \nWeiter ist in dem Antrag, den wir erhalten haben, die Angabe falsch, \ndass der Langacher die Fläche hergeben müsste. Der Langacher war gar \nnie im Antrag. \nZusammengefasst:  Der  Deal,  den  uns  Rüti  vorschlägt,  überzeugt  die \nGrünen nicht, wir werden nicht zustimmen. \n \n", "Regierungsrat Markus Kägi: Wir haben hier einen Vorschlag, der wirk-\nlich eine Minute vor zwölf so eingegangen ist. Ich behaupte jetzt, dass \njeder von Ihnen, der hier drin sitzt, von irgendeiner Gemeinde oder Or-\nganisation  im  Vorfeld  zu  dieser  Diskussion  zu  diesem  Richtplan  mit \nirgendeinem Thema beackert worden ist. Es wurde richtig erwähnt: Wir \nhaben eine Arbeit von insgesamt sieben Jahren auf dem Tisch. Wir ha-\nben anderthalb Jahre Kommissionsarbeit hinter uns. Und ich mache Sie \ndarauf  aufmerksam,  wenn  jeder  Pleinpouvoir  für  sich  in  Anspruch \nnimmt und noch fünf nach zwölf Anträge einbringt, dann kommt das \nhier drin nicht gut heraus für diesen Richtplan.  \nIch  glaube,  alle  hier  drin  sind  der  Meinung,  dass  die  Grundlage  des \nRichtplanes und die Stossrichtung, so wie wir das Ihnen auf den Tisch \ngelegt haben, richtig ist. Darum bitte ich Sie jetzt, diesem Antrag nicht \nzuzustimmen,  auch  im  Hinblick  auf  die  weitere  Verhandlung  dieser \nRichtplanung, und ich danke Ihnen dafür. \n \n", " \n", "", "", "", "", "", "", "Das  nicht  in  einer  Bauzone  liegende  Siedlungsgebiet  «Eschenbüehl» \nwird nicht in den Richtplan aufgenommen. \n \n", "Ornella Ferro (Grüne, Uster): Das «Eschenbüehl» ist eine 15 Hektaren \ngrosse  Landwirtschaftsfläche.  Das  Gebiet \nist  keine  eingezonte \nBauzone, und es gibt auch keinen entsprechenden Entschluss des Us-\ntermer Stadtparlamentes dazu. Wenn nun argumentiert wird, dass mit \nAnnahme der Kulturlandinitiative zum einen die ganze Planungsarbeit \nmit Kosten von rund 1 Million Franken zunichte gemacht werde, zum \nandern eine Gemeinde, die nicht auf Vorrat eingezont hat, bestraft wird, \nerinnere ich Sie daran, dass die Ustermer Bevölkerung der Kulturlandi-\nnitiative mit über 58 Prozent zugestimmt hat, also einiges höher als der \nkantonale Durchschnitt. Und das heisst ganz konkret, sie will keine wei-\nteren Einzonungen. \nZweitens: Das Land im Eschenbüehl entspricht genau dem zu erhalten-\nden Kulturland gemäss Initiative. Drittens: Volksentscheide sind zu res-\npektieren und verlangen konsequentes Handeln. Im Weiteren ist zu un-\nterstreichen, dass die Entwicklung von Uster dadurch überhaupt nicht \nverhindert  wird.  Zum  einen  bestehen  in Uster noch  genügend  grosse \nBaulandreserven, unter anderem das Gebiet «Hohfuren», zum anderen \nführt die Weiterentwicklung zuerst über die innere  Verdichtung. Das \nwurde hier schon mehrmals erwähnt. Auch dafür besteht in Uster eini-\nges Entwicklungspotenzial. Als Beispiel kann das Gebiet «Zeughausa-\nreal bis Bezirksgericht» aufgeführt werden.  \nFazit: Das Entwicklungspotenzial von Uster ist intakt. Die Einzonung \nvon guten Ackerflächen ist zu unterlassen, das Eschenbüehl ist nicht in \nden Richtplan aufzunehmen. \n \n", "Benno  Scherrer  (GLP,  Uster):  Ich  muss  da  Ornella  Ferro  natürlich \ngleich widersprechen. Die Ustermer Bevölkerung hat nicht Nein gesagt \nzum  Eschenbüehl.  Die  Ustermer  Volksvertretung  hat  Ja  gesagt  zum \nEschenbüehl. Der Stadtrat sagte Ja zur Überbauung, der Gemeinderat, \ndie Legislative, sagte nicht einfach Ja zu einer plumpen Überbauung, \nsondern Ja zu einer Entwicklung, zu einer Modellsiedlung, die sich an \nden Zielen der 2000-Watt-Gesellschaft und der Vision 2050 orientiert, \nOrnella Ferro, mit einer höheren Dichte und einer hohen ökologischen \nQualität. Uster soll wachsen dürfen, selbstverständlich im Inneren, aber \nauch hier im Eschenbüehl, denn es geht hier um eine Abrundung – das \nsieht man auf der Karte. \nMan hätte einfach einzonen und dann bauen können. In Uster hat man \netwas anderes gemacht. Man hat geplant, man hat diskutiert, man hat \nein Verfahren begonnen und abgeschlossen, und dann kam die Kultur-\nlandinitiative.  Dieses  sauber,  vorbildlich  aufgegleiste  Projekt  soll  er-\nmöglicht werden. Das ist die Überzeugung von uns Grünliberalen. Das \nGebiet entspricht auch allen Kriterien. Es ist gut erschlossen, 15 Minu-\nten  zu  Fuss  zum  Bahnhof,  15  Minuten  zu  Fuss  zum  Greifensee,  die \nARA  (Abwasserreinigungsanlage)  kann  angehängt  werden  für  einen \nFernwärmeverbund.  Weshalb  jetzt  SP  und  Grüne  hier  im  Kantonsrat \ndiese Entwicklung nicht zulassen wollen, entzieht sich einfach schlicht-\nweg meinen intellektuellen Fähigkeiten, denn es waren SP, Grüne und \nGrünliberale, welche in Uster gemeinsam dem Stadtrat ein Projekt aufs \nAuge gedrückt haben, das er ursprünglich eben nicht wollte, und es war \nder Gemeinderat, der dafür gesorgt hat, dass wir ein vorbildliches Pro-\njekt haben.  \nWir möchten also, dass es möglich ist, hier etwas Vorbildliches entste-\nhen zu lassen, eine Stadt nicht für eine vorbildliche Planung zu bestra-\nfen und bitten Sie, den Antrag von SP und Grünen abzulehnen. Danke. \n \n", "", "", "", "", "", "", "Das neue Siedlungsgebiet «Leigrueb» wird nicht in den Richtplan auf-\ngenommen. \n \n", "Ornella Ferro (Grüne, Uster): Ich spreche gleich zu «Uster-Leigrueb» \nund «Uster-Rüti». \nAuch hier handelt es sich um beste Ackerflächen, die der Reservezone \nzugeteilt worden sind. «Leigrueb» steht in Verbindung mit der geplan-\nten Moosackerstrasse, die wir im Kapitel Verkehr behandeln werden. \nDort, wo bisher gutes Ackerland besteht und genutzt wird, soll zusätz-\nlich zu einer neuen Strasse auch ein neues Siedlungsgebiet geschaffen \nwerden. So nach dem Motto «Wenn das eine gebaut wird, kann das an-\ndere auch gleich mit einbezogen werden». \nAuch beim  Gebiet  «Uster-Rüti»  handelt es sich um Landwirtschafts-\nland, das nicht in der Bauzone liegt. Deshalb beantragen wir für beide \nSiedlungsgebiete: Nicht in den Richtplan aufnehmen. \n \n", "Benno Scherrer (GLP, Uster): Hier gehe ich mit Ornella Ferro einig. \nAuch der Gemeinderat hat sich vor wenigen Jahren gegen eine Einzo-\nnung des Gebiets Rüti ausgesprochen. Das macht keinen Sinn, das Ge-\nbiet liegt so nahe am Wald, dass man eigentlich gar nicht bauen darf.  \nDas jetzt gezeigte Areal hängt so eng zusammen mit einer unnötigen \nStrasse,  dass  wir  schlichtweg  nicht  bereit  sind,  das  einzuzonen.  Wir \nwerden also die Anträge unterstützen, damit diese Gebiete nicht in den \nRichtplan aufgenommen werden. \n \n Abstimmung \n", "", "", "", "", "", "Das  neue  Siedlungsgebiet  «Rüti»  wird  nicht  in  den  Richtplan  aufge-\nnommen. \n \n", "", "", "", "", "", "", "", "", "Das neue Siedlungsgebiet wird nicht in den Richtplan aufgenommen. \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  In  Weisslingen  neues \nSiedlungsgebiet  auszuscheiden,  ist  nicht  nötig  und  nicht  zielführend. \nBereits heute bestehen grosse Probleme bezüglich der Erschliessung in \nWeisslingen.  Zu viel  Verkehr,  zu enge Strassen  durch den  Dorfkern, \nund es gibt bereits neue Pläne für neue Strassen zur Erschliessung. Dies \nist ein Dauerbrenner und wird immer wieder mal in den Regionalzei-\ntungen thematisiert.  \nNeues Siedlungsgebiet generiert neuen Verkehr, der schon heute an die \nGrenzen stösst. Auch hier gilt, neues Siedlungsgebiet in peripheren Ge-\ngenden ist nicht zeitgemäss.  \nDieselben  Siedler  jammern  dann,  wenn  sie  zu  den  Stosszeiten  am \nRössli-Kreisel in Illnau im Stau stehen und verlangen von den Illnau-\nern, die auf neues Siedlungsgebiet verzichten, Massnahmen zur Ver-\nkehrsverflüssigung. Bitte unterstützen Sie den Minderheitsantrag und \nschützen Sie dieses Gebiet vor neuen Überbauungen. Besten Dank. \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Diesen  Streichungsantrag \nwerden die bürgerlichen Parteien angereichert durch die EVP nicht un-\nterstützen. Weisslingen hat im Rahmen der Gemeindeanhörung seine \nWünsche mehrheitlich nicht durchgebracht. Man hätte zusätzliches Ge-\nbiet für Arbeitsplätze gewünscht, das wurde verweigert und von der Re-\nservezone bleibt nur ein kleiner Teil bestehen, und dieser soll nun auch \nnoch gestrichen werden. Wir sind dagegen. Diesen verbleibenden Teil \nbraucht Weisslingen, um sich minimal entwickeln zu können. Anderes \nBaugebiet  hat  die  Gemeinde  nicht  mehr.  Auch  die  Regionalplanung \nWinterthur und Umgebung unterstützt diese Einzonung, und ich bitte \nSie deshalb, diesen Minderheitsantrag abzulehnen. \n \n", "Sabine Sieber (SP, Sternenberg): Mit diesem Antrag kommen wir zu-\nrück aufs Land. Gestern hat der eine Martin Geilinger den anderen Mar-\ntin Farner gelobt und sein Votum als Gemeindepräsident hervorgeho-\nben und gesagt, der Bevölkerung würde dieses Votum gefallen.  \nIch bin da nicht ganz sicher. Es geht doch der Bevölkerung auf dem \nLand  überall  gleich.  Mann,  Frau,  Kind  wohnt  gerne  dort,  will  keine \nweiteren  Überbauungen,  will  nicht,  dass  das  Dorf  wächst.  Einzonen \nwollen in der Regel die Politiker aus oft falschen Steuerüberlegungen. \nDie  GU  (Generalunternehmer)  wollen  einzonen  und  natürlich  die \nLandbesitzer.  Wir  bleiben  bei  der  Verhinderung  und  sagen  auch  bei \nWeisslingen für die Bevölkerung Nein. \n \n", "", "", "", "", "", "", "", "", "Das neue Siedlungsgebiet «Biswind» in der Gemeinde Herrliberg wird \nnicht in den Richtplan aufgenommen. \n", "", "Thomas  Wirth  (GLP,  Hombrechtikon):  Jetzt  kommen  wir  zum  «Bis-\nwind». Das ist ein Antrag, der sicher schon im Vorfeld einiges zu dis-\nkutieren gegeben hat. Briefe sind hin und her gegangen, Medien haben \ndarüber berichtet. \nHier ist ein Fall, wo es genau um das Gewerbe geht und was erlaubt \noder nicht erlaubt ist für das Gewerbe und was wir beim Gewerbe wol-\nlen. Wir haben ganz klar gesagt, für Gewerbegebiete brauchen wir re-\ngionale  Lösungen,  regionale  Arbeitsplatzgebiete.  Die  Gemeinden  am \nPfannenstiel haben bei dieser Aufgabe klar versagt und haben keine Lö-\nsungen gebracht, sondern haben sich auf kommunale Lösungen abge-\nstützt. Nun, ich denke, dies ist ein altes Denken und nicht mehr zeitge-\nmäss, es ist aber bequem und einfach. \nWeshalb jetzt diese kommunale Lösung? Was möchte diese Gemeinde? \nSie möchte dieses Land einzonen, weil sie in der Vergangenheit versagt \nhat. Sie hat in Herrliberg keine Gewerbezone ausgewiesen, sie hat nur \nMischzonen ausgewiesen, und in Mischzonen ist es so bei den hohen \nBodenpreisen, dass die Wohnnutzung für die Grundeigentümer attrak-\ntiver ist. Es ist auch attraktiver für die Gewerbetreibenden, die Grund-\neigentum besitzen, wenn sie ihr Land im bestehenden Siedlungsgebiet \nzu Wohnungen umnutzen können und günstig im Biswind einen Ersatz-\nbetrieb bauen können. \nWir denken, dies ist altes Denken. Wir dürfen nicht so weitermachen, \nzumal wir hier auch in einem Schutzgebiet sind. Es ist also nicht nur so, \ndass wir jetzt Land fürs Gewerbe, für private Interessen einzonen. Es \nist so, dass wir ein Schutzgebiet beeinträchtigen und beanspruchen. Wir \nsind hier in einem Raum, der einzigartig ist im Kanton Zürich. Wir ha-\nben eine einzigartige Ausprägung der Moränenlandschaft. Sie wurde in \neiner Studie als ein Schulbeispiel für die Abfolge des Gletscherrück-\nzugs bezeichnet. Wir sollten also in dieser Frage sehr vorsichtig sein \nund es nicht zulassen, sondern die ganze Sache zurück an die Region \nschicken und sagen, sucht regionale Lösungen. Und wenn ihr kommu-\nnale Lösungen sucht, dann macht dies im bestehenden Siedlungsgebiet.  \nWir haben hier auch grosse öffentliche Interessen. Es ist nicht nur das \nSchutzgebiet. Es ist ein wichtiges Naherholungsgebiet, auch ein Naher-\nholungsgebiet, das durchaus eine gewisse regionale Wirkung hat. Der \nPanoramaweg führt mitten durch, und auch die Kapelle wird intensiv \nfür Hochzeitsgesellschaften genutzt, weil eben die Landschaft so schön \nund so schützenswert ist. Stellen wir Gewerbebauten hinein, ist dieser \nSchutz  beeinträchtigt  und  das  Schutzziel  wird  nicht  mehr  länger  er-\nreicht. \nWenn wir aber auch mal grundsätzlich anschauen, ob dieses Gebiet für \nGewerbe geeignet ist, dann müssen wir eigentlich Nein sagen. Wir be-\nfinden  uns  in  diesem  Bereich  in  einer  Grundwasserschutzzone.  Das \nheisst, für die Lagerung von Farben oder Chemikalien bestehen Aufla-\ngen. Es müssen Auffangwannen gebaut werden, das heisst, die Bauten \nwären teurer, einfach um sicherzustellen, dass das Trinkwasser für die \nBevölkerung nicht beeinträchtigt wird.  \nDie Erschliessung dieses Gebietes geht über schmale Quartierstrassen, \nund es dauert eine Weile bis man auf den grösseren Hauptverteilern ist, \nund es ist ein Gebiet, das von der Erschliessung her für das Gewerbe \nnicht geeignet ist.  \nWas wir auch noch haben, eben weil wir in einem Schutzgebiet sind, \nist eine Verkleinerung. Der Kanton hat etwas Kleineres vorgeschlagen, \nals die Gemeinde ursprünglich wollte. Im Endeffekt haben hier fünf bis \nsechs Betriebe Platz, und diese Betriebe haben auch keine Wachstums-\nmöglichkeiten  in  der  Zukunft.  Sie  stehen  dort  drin  und  können  sich \nnicht  entwickeln  und  verändern.  Wir  zerstören  also  ein  Schutzgebiet \naus kurzfristigen Interessen, ohne dass es längerfristig eine Perspektive \nfür das Gewerbe bietet. Auch da ist es notwendig, dass die Planungs-\ngruppe und die Gemeinde nachbessern und eine Lösung präsentieren, \ndie auch eine Zukunft bietet. \nNun, egal was wir heute entscheiden. Wenn wir heute entscheiden, dass \ndieses  Gebiet  dem  Siedlungsgebiet  zugeschlagen  wird,  dann  ist  der \nnächste  Schritt  die  Gemeindeversammlung,  und  ob  es  dort  eine  Per-\nspektive  hat,  bezweifle  ich.  Anschliessend  käme  es  möglicherweise \nauch zu einer Beschwerde, die dann auch prüft, ob es tatsächlich rech-\ntens ist, in diesem Landschaftsschutzgebiet eine Gewerbezone aufzu-\nbauen. Ich denke, wir sollten hier als Kantonsrat ein Zeichen setzen. Es \ngibt Grenzen für Gewerbegebiete, und es gibt Aufgaben, die die Region \nund die Gemeinden lösen müssen, und es geht nicht mehr, dass wir ein-\nfach die einfachste Lösung nehmen und Naherholungs- und Schutzge-\nbiete mit Gebäuden zupflastern. \n \n", "Hanspeter Göldi (SP, Meilen): Gerne würde ich Sie auf einen Spazier-\ngang auf dem Panoramaweg am rechten Zürichseeufer mitnehmen. Wir \nwandern von der Kittenmühle zu einem der schönsten Aussichtspunkte \nim Kanton Zürich, dem Gebiet «Biswind», ein schützenswertes Naher-\nholungsgebiet oberhalb von Herrliberg. Den meisten von Ihnen würde \ndann ganz sicher einleuchten, dass es ein Naherholungsgebiet bleiben \nmuss. \nIch möchte mich hier ganz klar nicht gegen, sondern für das Gewerbe \neinsetzen. Ich finde, es ist die Aufgabe der Gemeinden, dafür zu sorgen, \ndass das Gewerbe genügend Fläche bekommt. Das Gebiet «Biswind» \nist für das Gewerbe aber ohne Wachstumspotenzial und mit teuren Auf-\nlagen verbunden. Die grundsätzlichen Probleme des Gewerbes werden \nnicht gelöst, sondern lediglich auf Kosten der Natur aufgeschoben. Nur \ndamit eine Handvoll Gewerbetreibende ihre bisherigen Standorte in den \nGemeinden  vergolden  können,  dürfen  wir  keine  neuen  Siedlungsge-\nbiete bewilligen. Für die Bevölkerung ist die Landschaft «Biswind» ein \nbeliebtes  Naherholungsgebiet.  Spaziergänger,  Hundehalter,  Jogger, \nWanderer und Radfahrer sind dort in ihrem Element. Verkehr und Lärm \nwürden das bisherige Erholungsgebiet zerstören, und der bisher kom-\npakte Siedlungsrand würde in die heute intakte Landschaft ausfransen.  \nDas  Gebiet  ist  für  ein  Gewerbezentrum  zudem  schlecht  erschlossen. \nDie für das Gewerbe wichtige Anbindung an eine Hauptstrasse fehlt. \nAnwohner, Natur und Landschaft würden durch den Berufs- und Ge-\nwerbeverkehr unzumutbar belastet.  \nLiebe Kolleginnen und Kollegen, wenn Ihnen an einer intakten Heimat \nwirklich etwas liegt, so müssen Sie gegen die Einzonung des Gebietes \n«Biswind» stimmen. Ich danke Ihnen für die Unterstützung des Min-\nderheitsantrags. \n \n", "Stefan Hunger (BDP, Mönchaltorf): Wir haben es gehört, das Gebiet \n«Biswind» oberhalb von Herrliberg liegt ausserhalb des Siedlungsge-\nbietes in der Landwirtschaftszone in einem Schutzgebiet. Der Eintrag \nals  Industrie-  und  Gewerbezone  im  Hinblick  auf  verdichtetes Bauen, \nmacht hier wirklich nicht viel Sinn. Aus Sicht des Gewerbes verstehe \nich das Anliegen auf zusätzliches Gewerbeland. Auch wir sind der Mei-\nnung,  dass  zukünftig  genügend  Gewerbeland  zur  Verfügung  gestellt \nwerden muss. Als Gewerbler sind wir jedoch auch gefordert, über un-\nsere Gemeindegrenzen zu schauen. Im Kanton Zürich und auch im Be-\nzirk Meilen ist noch genügend Raum für das Gewerbe vorhanden. Es \nist nicht zwingend nötig, dass wir ausserhalb des Siedlungsgebietes in-\nmitten der Landschaft eine Industriezone errichten. \nAus überregionaler Sicht und im Sinne der haushälterischen Nutzung \ndes Landwirtschaftslandes können wir diese Einzonung nicht unterstüt-\nzen. Aufgrund des Votums von Hans Frei von gestern, müsste eigent-\nlich die SVP diesen Minderheitsantrag ebenfalls unterstützen. Das Ge-\nbiet ist an keine Hauptverkehrsachse angebunden. Das Gebiet rechtes \nZürichseeufer verfügt über genügend Flächen für die Industrie und das \nGewerbe, und wir erwarten von der Gemeinde kreativere Lösungen zu \nErhöhung der Wertschöpfung. Die BDP wird diesen Minderheitsantrag, \ndas Gebiet «Biswind» nicht in den Richtplan aufzunehmen, unterstüt-\nzen. \n \n", "Maria Rohweder (Grüne, Männedorf): Es braucht auch im Bezirk Mei-\nlen Gewerberaum, insbesondere handwerkliche Betriebe im Dorf. Das \nist unbestritten. Die periphere, verkehrstechnisch schlecht erschlossene \nLage inmitten des wertvollen Natur- und Erholungsgebietes «Biswind» \naber könnte schlechter nicht sein. Für das Gewerbe muss und kann viel-\nmehr im bestehenden Siedlungsgebiet eine Lösung gefunden werden. \nDie Idee der Ausdehnung des Siedlungsgebietes im Biswind ist ein pla-\nnerischer Schnellschuss, auch aus Sicht des Landschaftsschutzes. Die \nsanften Hügel der  Moränenlandschaft sind wichtige Zeitzeugen einer \nmustergültig ausgeprägten, nahezu intakten eiszeitlichen Glazialland-\nschaft.  Der  Kanton  hat  deshalb  die  einmaligen  Moränenwälle  bei \nHerrliberg 1980 in sein Inventar der Natur- und Landschaftsschutzob-\njekte aufgenommen. Noch sind in Herrliberg klare Grenzen zwischen \ndem Siedlungsgebiet und dem angrenzenden Landwirtschaftsgebiet er-\nkennbar. Noch kann der fruchtbare Ackerboden im Biswind, es handelt \nsich  um  wertvolle  Fruchtfolgefläche,  landwirtschaftlich  genutzt  wer-\nden.  Noch  ist  das  erdgeschichtlich  wertvolle  Landschaftsbild  an  der \nPfannenstiel-Flanke intakt. Und damit das so bleibt, fordere ich Sie auf, \nzusammen  mit  der  grünen  Fraktion  diesem  Minderheitsantrag  zuzu-\nstimmen. \n \n", "Markus Schaaf (EVP, Zell): Ich glaube, wir müssen es ganz offen und \nehrlich sagen, die Gemeinde Herrliberg hat in den letzten Jahren ihre \nAufgaben nicht gemacht. Sie sagen selber, wir haben es in der Vergan-\ngenheit versäumt, dafür zu sorgen, in Herrliberg eine genügende Durch-\nmischung von Wohnen und Gewerbe möglich zu machen. \nSo sagen es die Herrliberger jetzt reumütig. Ich antworte hier gerne mit \nKonrad Adenauer: «Durch ein Unterlassen kann man genauso schuldig \nwerden  wie  durch  Handeln.»  Wir  haben  es  gehört,  es  gibt  genügend \nGewerbegebiete in der Region. Es handelt sich hier um ein einmaliges \nLandschaftsschutzgebiet,  es  ist  eine  äusserst  schlecht  erschlossene \nLage,  es  gibt  eigentlich  kaum  etwas,  das  für  die  Erschliessung  diese \nGebietes sprechen  würde,  und deshalb  wird die  EVP  diesen Minder-\nheitsantrag unterstützen. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Ich möchte klar sagen, nicht \nalles ist falsch, was bis jetzt gesagt wurde. Obwohl ich die andere Seite \nvertrete und die meisten Bürgerlichen diesen Antrag ablehnen werden.  \nWir sprechen von einem Arbeitsplatzgebiet. In der KPB haben wir die \nverschiedenen Interessenvertretungen von Herrliberg angehört und sind \nzum  Schluss  gelangt,  dieses  Arbeitsplatzgebiet  dort  zu  schaffen.  Die \nGemeinde ist aber so oder so gefordert. Was vorher gesagt wurde, das \ngenügend  Gewerbeland  dem  Zürichsee  entlang  vorhanden  sei,  das \nstimmt gemäss unseren Informationen natürlich hinten und vorne nicht. \nGewerbeland ist in dieser Gegend ein sehr rarer Artikel. Von dort her \nist es eine schwierige Sache für das Gewerbe, und das hat uns in der \nMehrheit  bewogen,  diesem  Gebiet  dort  zuzustimmen.  Wir  sprechen \nvom Richtplan «Siedlungsgebiet». Damit das jemals eingezont wird, ist \nder Bedarf auszuweisen, und wesentlich ist, die Gemeinde hat das zu \nbestimmen. Die Gemeindeversammlung, die das dann irgendwann ein-\nmal einzonen muss, ist meiner Meinung nach sehr wohl in der Lage zu \nbeurteilen, welche dieser Argumente mehr zu gewichten sind. Ich ver-\ntraue deshalb der lokalen Gemeinde, das gilt für den ganzen Richtplan, \naber speziell sicher auch für die Gemeinde Herrliberg. \nDas Gewerbe lediglich auf die Lagerung von Chemikalien zu reduzie-\nren ist sicher auch sehr fraglich. Da würde ich einmal sagen, dass es \nnicht so ist, dass dies für das Gewerbe ein unmöglicher Standort ist. So \ngesehen würde ich empfehlen, diesen Antrag abzulehnen. \n \n", "Sabine Ziegler (SP, Zürich): Ich möchte gerne zwei, drei Punkte auf-\nnehmen  aus  dieser  kurzen  Biswind-Debatte,  die  hoffentlich  zu  einer \nKlarheit der Thematik führen. Es ist so, dass die Region Meilen und das \nZürcher  Planungsgebiet  «Pfannenstiel»  es  nicht  geschafft  haben,  ein \nanständig  grosses  Arbeitsplatzgebiet  zu  erstellen.  Dies  ist  zu  tadeln, \nweil sowohl die Region Meilen, aber auch das Zürcher Planungsgebiet \nPfannenstiel, sich anscheinend genügend um ihr Gewerbe in der Region \nkümmert.  \nZum Thema Herrliberg: Herrliberg hat zweimal, geschätzte Damen und \nHerren,  Gebiete  für  Gewerbe  ausgeschieden.  Einerseits  die  grosse \nSchreinereianlage in der Kittenmühle. Und was ist passiert? Gewerbe \nwurde nicht zugelassen, es wurde umgebaut und ist heute ein Villen-\nviertel. Das zweite Gebiet ist Buechrain. Es ist auch ein Gebiet, bei dem \nan der Gemeindeversammlung beantragt wurde, eine Gewerbezone zu \nschaffen. Abgelehnt wurde der Antrag zugunsten von Wohnraum – ein \nbisschen günstiger als ein Villengebiet. Geschätzte Damen und Herren, \nwas  in  Herrliberg  passiert,  ist  typisch  für  die  Goldküste.  Das  heisst, \nbeim Wohnen ist die Wertschöpfung höher als beim Gewerbe.  \nSchauen Sie sich diesen Flecken an, ich sehe in fast nicht. Er ist so klein, \ndass es keine Wachstumsmöglichkeiten für das Gewerbe gibt. Es haben \nhöchstens fünf Gewerbetreibende Platz in diesem Gebiet. Das ist keine \nChance für das Gewerbe in Herrliberg. Es ist ein kleiner und böser und \nfalscher Witz, geschätzte Damen und Herren. Deshalb möchte ich Sie \nalle dazu aufrufen, diesen Flecken im Biswind nicht in den Richtplan \naufzunehmen.  Ganz  ehrlich  gesagt  ist  es  auch  völlig  unklar,  ob  dies \nüberhaupt  umgesetzt  werden  könnte.  Ich  bin  überzeugt,  dass  der \nRechtsmittelweg beschritten würde, um dieses Landschaftsschutzgebiet \nbis zum Bundesgericht zu verteidigen. Also geben wir der Gemeinde \nHerrliberg  und  dem  Planungsgebiet  «Pfannenstiel»  nochmals  eine \nChance, dass sie ein anständiges Gewerbegebiet für mehrere Gewerbe-\nbetriebe in der Region erstellen können. \n \n", "Heinz Kyburz (EDU, Männedorf): Am rechten Zürichseeufer verfügen \nwir über ein hervorragendes Naherholungsgebiet. Keine andere Region \nist  diesbezüglich  so  bevorzugt  wie  das  rechte  Zürichseeufer.  Auch \nwenn dieses Gebiet eingezont wird, verfügen wir nach wie vor über ein \nhervorragendes Naherholungsgebiet. Die Bedeutung, die dieses kleine \nGebiet in letzter Zeit in den Medien erhalten hat, ist einfach unverhält-\nnismässig. Da haben sich also sehr prominente und sehr kapitalkräftige \nLeute  dafür  eingesetzt,  dass  man  hier  dieses  Thema  zu  einem  Rie-\nsenthema macht, um ihre eigenen Interessen wahrzunehmen, um mög-\nlichst rasch in einem schönen Naherholungsgebiet sein zu können, ohne \ndabei durch etwas Gewerbe gestört zu werden. Das ist einfach unver-\nhältnismässig.  \nEin Teil dieser Fläche ist bereits überbaut, es wird noch ein bisschen \ngrösser, das ist gut verkraftbar. Es geht hier nicht darum, dass hier gutes \nLand  geschädigt  wird,  dass  Fruchtfolgeflächen  geschädigt  werden. \nDeshalb werden wir diesen Minderheitsantrag nicht unterstützen, weil \nes für unsere Politik nicht entscheidend ist. Es ist so, dass das gut ver-\nkraftbar ist, und deshalb lehnen wir diesen Minderheitsantrag ab. \n \n", "Martin Geilinger (Grüne, Winterthur): Ja, Hans-Heinrich Heusser, na-\ntürlich,  die  Lokalkenntnisse  sind  gross.  Heinz  Kyburz  zu  Ihnen:  Die \nbekannte, sehr kapitalkräftige Person ist nicht direkter Anwohner und \nhat offensichtlich nicht genügend Überzeugungskraft gehabt, dass die \nSVP auf ihre Linie eingeschwenkt ist. \nAuf was ich noch hinweisen wollte: Die Hauptfigur, die dieses Gebiet \npropagiert, der Gewerbevereinspräsident, der kennt das natürlich sehr \ngut, weil sein Onkel der Landbesitzer ist. \n \n", "", "", "", "(Die Befürworter jubeln.) \n \n", "Ratspräsident Bruno Walliser: Also geschätzte Kolleginnen und Kol-\nlegen, ich verstehe ja Ihre Freude, aber trotzdem, wir müssen ja etwas \ngerecht bleiben, wenn jedes Mal so ein Trara ist, werden wir nie mehr \nfertig (Heiterkeit). \n \n \n", "", "", "", "Das Siedlungsgebiet «Mockenwies/Reute» in Stäfa, Uerikon wird ge-\nstrichen. \n \n", "Andreas Hasler (GLP, Illnau-Effretikon):  Ein neues Siedlungsgebiet, \ndass auf drei Seiten an Naturschutzgebiete anschliesst, wird Konflikte \nbringen, die letztlich keine Gewinner, sondern nur Verlierer produzie-\nren, bei Tieren, Pflanzen und auch bei Menschen. Ein neues Siedlungs-\ngebiet, durch das demnächst in der vollen Länge ein Bach fliesst, lässt \nzu wenig Spielraum für eine gute Überbauung. Ein neues Siedlungsge-\nbiet, das den Kindern den Schlittelhang und den Familien die Gärten \nwegnimmt, ist nicht im Interesse der Bevölkerung. \nAll das trifft für das Gebiet «Mockenwies/Reute» in Uerikon zu. Ver-\nzichten wir also auf diese unüberlegte Erweiterung des Siedlungsgebie-\ntes, und zwar auch im Bewusstsein, dass Stäfa die prozentual grössten \nBauzonenreserven am rechten Seeufer hat. Da braucht es nicht noch ein \nzusätzliches Gebiet. \n \n", "Hanspeter Göldi (SP, Meilen): Die grosse Bautätigkeit der letzten Jahre \nhat Stäfa rasant verändert. Die Siedlungsfläche hat sich stark zulasten \nvon Flächen für Landwirtschaft, Natur und Erholung ausgedehnt. Nun \ngilt es, an einem landschaftlich neuralgischen Punkt ein klares Zeichen \nzu setzen gegen den weiteren Verlust von Grünflächen und für die Er-\nhaltung einer wertvollen Kulturlandschaft für Mensch und Natur. Dass \nStäfa die grössten Baureserven im Bezirk Meilen hat, wurde bereits er-\nwähnt. Deshalb bitte ich Sie, der Streichung dieses Siedlungsgebietes \nzuzustimmen. Herzlichen Dank. \n \n", "Hans Egli (EDU, Steinmaur): Die Bürgerlichen werden diesen Minder-\nheitsantrag ablehnen. Das erweiterte Siedlungsgebiet in Uerikon passt \nsich  gut  ins  Dorf  ein  und  ergänzt  das  kompakte  Siedlungsgebiet. \nUerikon kann sich mit dieser Erweiterung massvoll entwickeln. Lehnen \nSie mit uns diesen Minderheitsantrag ab. Danke. \n \n", "Julia Gerber (SP, Wädenswil): Ich bin in Uerikon aufgewachsen, mein \nElternhaus steht immer noch dort, und es gehört mir, und ich liebe diese \nGemeinde nach wie vor. Es ist nicht am Schnyderhoger, da müssen Sie \nkeine Angst haben, aber an diesem Schnyderhoger hat es mich zum ers-\nten Mal in meinem Leben so richtig «gruusig verrüert», als ich nämlich \nmit meinem grossen Bruder von ganz oben und über die Schanze um \ndie Wette schlittelte. Dort habe ich Skifahren gelernt.  \nUnd  warum  erzähle  ich  Ihnen  das?  Nicht  wegen  der  schönen  Ge-\nschichte und den guten Erinnerungen. Der Schnyderhoger ist ein elen-\nder Schattenhang. Darum können die Kinder dort schlitteln und Ski fah-\nren. In Uerikon wurde schon so viel gebaut, rund um den Schnyderho-\nger ist es gut besiedelt, zum Teil auch dicht überbaut, es ist aber witzlos, \nnun aus diesem Schattenhang auch noch Profit ziehen zu wollen. Ich \nbitte Sie, lehnen Sie diese lächerliche Einzonung ab. Danke. \n \n", "Maria Rohweder (Grüne, Männedorf): Die Fraktion der Grünen, CSP \nund AL stimmt dem Minderheitsantrag zu. Es handelt sich hier um ein \nMusterbeispiel  für  den  im  Raumordnungskonzept  genannten  Hand-\nlungsraum  «Landschaft  unter  Druck».  Es  braucht  nicht  viel  Vorstel-\nlungsvermögen.  Mit  der  vorgesehenen  Ausweitung  des  Siedlungsge-\nbietes  wird  das  über  Quartier  und  Feldstrassen  erreichbare,  in  einer \nSenke liegende Naherholungsgebiet, das direkt an ein Naturschutzge-\nbiet grenzt, unwiederbringlich überbaut. Damit wird der fortschreiten-\nden Zersiedelung mit all ihren negativen Auswirkungen Vorschub ge-\nleistet. Eine solche Entwicklung steht dem Grundsatz, wonach die Po-\ntenziale der bestehenden Bauzonen besser zu nutzen sind, diametral ge-\ngenüber. \n \n", "", "", "", "", "", "", "Das neue Siedlungsgebiet «Bocken» wird nicht in den Richtplan aufge-\nnommen. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Dieses  Siedlungsgebiet  oder \ndieser Bauernhof, der sich hoffentlich nicht in einem zukünftigen Sied-\nlungsgebiet befindet, hat in der Vergangenheit bereits viel zu reden ge-\ngeben. Es wurde dort viel diskutiert über die Kündigung und über den \nRausschmiss der Pächter und eine intensive Debatte veranstaltet. Der \nHintergrund dieser Umzonung ist, dass der Grundeigentümer des Bau-\nernhofs Wohnungen bauen und den Bauernhof umzonen möchte. Ich \ndenke, das ist nicht nötig. Dieser Bauernhof, der in der Bevölkerung gut \nverankert ist und mit dem Hofladen rege besucht wird, sollte bestehen \nbleiben können. \n \n", "Edith Häusler (Grüne, Kilchberg): Ich kenne dieses Gebiet selber recht \ngut.  Das  Bockengut  war  früher  einst  Sitz  der  industriellen  Familie \nSchwarzenbach-Wille und nach dem Verkauf lange Zeit im Besitz des \nKantons, der durch die Neunutzung die langfristige Erhaltung des Na-\ntur-  und  Naherholungsgebietes  und  den  Schutz  von  Landschaft  und \nOrtsbild anstrebte. 1996 erwarb die Schweizerische Kreditanstalt, die \nheutige Credit Suisse (CS), das über 27 Hektaren grosse und über 300 \nJahre alte Gut samt 18 Gebäuden mit der Verpflichtung, die geschützten \nBauten zu erhalten. Der Kaufpreis betrug gerade einmal 24 Millionen \nFranken.  \nBis vor 2 Jahren wurde das Bockengut landwirtschaftlich genutzt, aber \nnach 24 Jahren Pacht wurde den langjährigen Pächtern samt Nachfolge \ngekündigt  und  der  Hofbetrieb  aufgegeben.  Mittlerweile  wurde  das \nLandwirtschaftsland an die umliegenden Bauern verpachtet.  \n3000 Horgnerinnen und Horgner haben darauf eine Petition eingereicht \n– das würde für ein kantonales Referendum reichen. Sie wehren sich \nvehement dagegen, dass einerseits der Landwirtschaftsbetrieb aufgege-\nben wird und anderseits das ganze Gebäudeensemble nun in die Sied-\nlung «Arn» einverleibt werden soll. Der Grund dafür ist ganz einfach. \nIch glaube, Sie können zwei und zwei zusammenrechnen. Die CS hat \nnie klar kommuniziert, aber sie hat bereits angetönt, dass sie im Haupt-\ngebäude und in den anderen Gebäuden Wohnungen bauen will, Woh-\nnungen  notabene  zu  moderaten  Preisen.  Entschuldigung,  in  unserem \nBezirk, was heisst da schon «moderate Preise». Ich kann Ihnen bereits \nschon den Mietzins sagen, der dann da verlangt wird, er wird sicherlich \nnicht moderat. \nDie CS hat überdies auch gesagt, dass die Nutzung dann im allgemeinen \nöffentlichen  Interesse  sein  wird,  was  immer  damit  gemeint  ist.  Das \nweiss auch nur die CS. Sie hat nie wirklich offen kommuniziert, was sie \nvorhat. Wir beantragen die Sistierung der neuen Siedlung «Bocken» im \nRichtplan. Mit der Streichung wird allfälligen Spekulationen der Riegel \ngeschoben. Bitte unterstützen Sie mit uns diesen Antrag, auch weil so \nviele  Bewohnerinnen  und  Bewohner  von  Horgen  genau  das  wollen. \nDanke. \n \n", "Julia  Gerber  (SP,  Wädenswil):  Jetzt  hat mir  Edith  Häusler die  halbe \nGeschichte gestohlen, aber das macht nichts, ich kann da einsetzen, wo \nder Kanton Zürich im Jahr 1996 das Bockengut an die CS verkauft hat. \nEs gab eine Bedingung neben dieser Heimatschutzgeschichte, nämlich \ndass die Pacht noch bis 2010 laufen müsse. Es ist dann auch so, dass \ndie CS diese Pacht nicht mehr verlängern wollte, und sie hat auch die \nBaudirektion gut beackert, Regierungsrat Markus Kägi. Auf jeden Fall \nist dann genehmigt worden, dass diese Pacht ausgeschrieben wurde.  \nWarum ist das so wichtig? Wenn sie das Pachtland sechs Jahre an an-\ndere  Bauern  verpachtet haben,  dann können sie  die  Liegenschaft  aus \ndem bäuerlichen Bodenrecht entlassen. Aber was nützt das, wenn sie \nnicht  im  Siedlungsgebiet  liegt.  Also  wird  die  Baudirektion  beackert, \nund man sagt, jetzt muss man das einzonen, also zum Siedlungsgebiet \nmachen, damit dann die Gemeinde Horgen dort eine Bauzone festlegen \nkann. In Horgen kennen wir die Kernzone, das macht man gerne bei \ndiesen  Streusiedlungen,  dann  kann  man  ohne  Grenzabstand  bauen. \nDann ist das Land viel wert, und die CS wird vielleicht nicht einmal \nselber bauen, sie wird es einer Versicherung verkaufen, und die wird \ndann da  wunderschöne  Wohnungen  einrichten.  Nach  ein paar  Jahren \nwird die Versicherung sagen, im Interesse der Versicherten müssen wir \nda  mehr  herausholen,  wir  beantragen  eine  Hochhauszone,  Sonder-\nbaunutzung. Stellen Sie sich vor, Raum und Weite von den Lägern bis \nzum Tödi können Sie da sehen – wunderbar. Und wir müssen das ma-\nchen, nämlich zum Nutzen von uns allen, nämlich von den Versicher-\nten. Wer jetzt lacht, kennt die Pläne am Zimmerberg aus den 1970er-\nJahren nicht. Dort sind nämlich solche Häuser geplant gewesen.  \nSie können meinem Votum einen Namen geben. Sie können wählen: \n«Salamitaktik»  oder «CS  spekuliert  mit  Bauernland»  oder  «Gewinne \nprivat und die Nachteile der Allgemeinheit». Das ist egal, wie Sie dem \nsagen wollen, auf jeden Fall gibt es keinen einzigen raumplanerischen \nGrundsatz,  der  diese  Einzonung  ausserhalb  des  Siedlungsgebietes  ir-\ngendwie rechtfertigen würde. Es geht hier nur um Geld und um Speku-\nlation. Sagen Sie Nein zu diesem «Speki-Antrag». Danke. \n \n", "Max F. Clerici (FDP, Horgen): Zum guten Glück hat es auch noch Ver-\ntreter der Ortsgemeinde Horgen in diesem Rat, und damit können wir \nwieder zur sachlichen Diskussion zurückkommen.  \nGrundsätzlich  gilt  es  festzuhalten,  dass  mit  einer  Aufnahme  in  den \nRichtplan beziehungsweise der damit verbundenen Einzonung klarere \nund mitunter auch schärfere Bedingungen gelten würden, als dies nach \nAnnahme  des  Minderheitsantrags  der  Fall  wäre.  In  der  Landwirt-\nschaftszone sagt lediglich der Kanton, was läuft. Bei einer Kernzone \nmit ergänzender Gestaltungsplanpflicht, wie es hier der Fall ist, hat die \nBevölkerung und damit die Gemeindeversammlung detailliert das Sa-\ngen.  \nEs  gilt  festzuhalten,  im  Gegensatz  zu  den  Erläuterungen  von  Edith \nHäusler  und  Julia  Gerber,  dass  die  Gemeindeversammlung  dieses \nThema bereits im Rahmen der BZO-Revision (Revision der Bau- und \nZonenordnung) diskutiert hat und diesen Antrag auch so will, wie ihn \nder Kantonsrat jetzt vollziehen will. Das zeigt, dass der Richtplanein-\ntrag demokratisch legitimiert ist. In diesem Sinn bitte ich Sie, den Min-\nderheitsantrag nicht zu unterstützen. \n \n", "", "", "", " \n", "", "", "", "Das neue Siedlungsgebiet «Neubühl» wird nicht in den Richtplan auf-\ngenommen. \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Mit  diesem  Minderheitsantrag \nwerde ich sicherlich bei Philippe Kutter nicht auf Gegenliebe stossen. \nIch muss es aber einfach machen. \nMit der Annahme der Kulturlandinitiative will der Stimmbürger, dass \nin Zukunft keine Fruchtfolgeflächen mehr überbaut werden. Sie erin-\nnern sich. In Wädenswil soll nun aber nochmals ein grosses Stück Land \nbeim  «Neubühl»  dem  Siedlungsgebiet  zugeschlagen  werden.  Dabei \nhandelt es sich nicht nur um Bodenklasse 1 bis 5, ein Teil liegt in der \nBodenklasse 6.  \nWädenswil  ist  seit  jeher  ein  wichtiger  Arbeitsplatzstandort.  Die  Ge-\nschichte belegt es. Viele Fabriken hatten im Zentrum oder entlang der \nSeestrasse Richtung Au oder Richterswil ihren Standort. Und ich mag \nmich aus meiner Kindheit erinnern, wie viele Fabriken noch standen. \nIn den letzten Jahren wurden jedoch einige Produktionsstandorte auf-\ngehoben oder ins nahe Ausland verlegt; freie Fahrt also für Umzonun-\ngen. Diese bewirkten einen regelrechten Bauboom, leider fast immer \nim Luxussegment. Das Gewerbe wurde an den Rand vertrieben, weil es \nin  allen  Gemeinden  am  linken  Zürichseeufer  die  Bodenpreise  nicht \nmehr  bezahlen  kann.  Gemäss  Statistik  ist  die  Bevölkerung  zwischen \n2000 und 2011 nur moderat gewachsen, nämlich von rund 17'000 auf \n19‘500 Personen. Zugenommen hat aber der Platzanspruch beziehungs-\nweise die Quadratmeterzahl der Wohnungen im Mittel- und Hochpreis-\nsegment. Gleichzeitig ist das Gewerbe der Verlierer. \nDie Parlamentarische Initiative von Stadtpräsident Philippe Kutter will \nGegensteuer geben und günstigeren Wohnraum schaffen. Das Anliegen \nist  verständlich  und  auch  nötig.  Er  versucht  wohl  damit,  vergangene \nFehlplanungen  innerhalb  des  Siedlungsgebietes  zu  korrigieren.  Aber \nmit der Einzonung von Landwirtschaftsland am äussersten Siedlungs-\nrand  schafft  er  nur  ein  neues  Problem.  Die  Zufahrt  zur  gewünschten \nParzelle ist zwar direkt von der Autobahn her über zwei Kreisel erreich-\nbar, aber dieser Streckenabschnitt ist heute schon einem ständigen Stau \nausgesetzt, weil die neugebauten Einkaufsriesen in der Rüti eindeutig \nmehr  Verkehr  anziehen.  Der  ÖV ist vorhanden, aber  mag  den  Shop-\nping-Verkehr und auch die Anreise der Schülerinnen und Schüler der \nInternational School nicht zu bewältigen, auch weil der Fahrplan es gar \nnicht zulassen würde. \nWenn dieses Gebiet überbaut wird, wird es automatisch noch mehr Ver-\nkehr anziehen. Die Realität ist einfach eine andere. Die allerwenigsten \nwerden mit dem Postauto zur Arbeit fahren und schon gar nicht in die \nLandi oder Micasa zu Fuss gehen, zumal die Autobahn schnell und be-\nquem erreichbar ist. \nDas Neubühl sowie das bereits bebaute Nachbarstück Rüti liegen alles \nandere als zentrumsnah. Sie können sicher zwei und zwei zusammen-\nzählen, und bald schon muss ein verbessertes Verkehrskonzept her. Ich \nwarte nur darauf. Schützen wir das Kulturland und damit auch einen \nrecht  grossen  Teil  des  Naherholungsgebietes  von  Wädenswil.  Fragt \nman nämlich die ortsansässigen Landwirte, würden sie diesem Unsinn \nbestimmt  nicht zustimmen.  Wir  beantragen damit  die  Streichung des \nArbeitsplatzgebietes  aus  dem  Richtplan  und  verweisen  gerne  auf  die \nTatsache,  dass  innerstädtisch  genügend  Reserven  vorhanden  wären, \nwürden  die  verantwortlichen  Behörden  sie  zonenkonform  nutzen. \nDanke. \n \n", "Philippe Kutter (CVP, Wädenswil): Liebe Edith Häusler, natürlich bin \nich nicht gleicher Meinung wie Sie. Ich spreche hier für die bürgerliche \nMitte-Rechts-Allianz und lege meine Interessensbindung offen. Ja, ich \nbin Stadtpräsident von Wädenswil, und ich bin auch noch in der Ge-\nschäftsleitung der Zürcher Planungsgruppe Zimmerberg.  \nVielleicht erlauben Sie mir eingangs eine grundsätzliche Bemerkung zu \ndiesem  Antrag.  Die  Gegenseite  wettert  bei  jedem  Antrag  auf  Einzo-\nnung,  das  sei  alles  masslos.  Das  ist  politisch  zwar  verständlich,  aber \neiner sachlichen Überprüfung hält das nicht stand. Denn wenn wir den \nganzen Richtplan anschauen, das haben wir hier schon in der Eingangs-\ndebatte  festgestellt,  dann  bleibt das  Siedlungsgebiet  insgesamt  stabil. \nWeil – das kann man am Beispiel Wädenswil sehr gut nachvollziehen \n– gleichzeitig auch Siedlungsgebiet ausgezont wird, weil den Gemein-\nden nur noch Siedlungsreserven für die nächsten 15 Jahre zugestanden \nwerden. Siedlungserweiterungen sind also die absolute Ausnahme, und \nich kann Ihnen das aus nächster Nähe berichten, dass es sehr schwer \nwar, einen solchen Antrag bei Verwaltung und Regierung erfolgreich \nzu vertreten. \nNun also zum Antrag Neubühl: Damit sollen die planerischen Grundla-\ngen geschaffen werden für ein regionales Arbeitsplatzgebiet. Das fin-\nden wir grundsätzlich richtig, denn die Wirtschaft braucht einen gewis-\nsen Spielraum, gerade das regionale produzierende Gewerbe. Das Ar-\nbeitsplatzgebiet im Neubühl ist nicht nur sinnvoll, es ist auch am rich-\ntigen Ort. Ich bin da einigermassen ortskundig und darf Ihnen die Aus-\ngangslage erläutern. Das Gelände wird begrenzt durch ein bestehendes \nSiedlungsgebiet nördlich und die Autobahn südlich. Östlich davon be-\nfindet  sich  zukünftig  vermutlich  eine  Deponie.  Das  können  Sie  im \nRichtplan nachschauen. Die Nutzung ist also passend, und sie wird im \nRichtplan präzis definiert und eingegrenzt, sodass wirklich Gewerbe-\nnutzung zulässig ist. Im habe im Vorfeld der Debatte gehört, man wolle \nhier  Wohnungen  bauen  oder  Einkaufszentren  einrichten.  Beides  ist \nnicht  möglich.  Verkehrsintensive  Einrichtungen  sind  ausgeschlossen, \nebenso Wohnnutzungen.  \nIch freue mich, dass Edith Häusler anerkennt, dass Wädenswil eine Tra-\ndition als Arbeitsort hat. Das stimmt, und daran wollen wir weiterbauen. \nEs ist halt so, dass gewisse Arbeitsgebiete heute aus historischen Grün-\nden  am  falschen  Ort  sind.  Früher  baute  man  ans  Wasser  und  heute \nbraucht man verkehrstechnisch gut erschlossene Gebiete. Insgesamt ist \nes richtig, wenn man in den Zentren – das wurde in den Grundsätzen \nauch bestätigt – eine gewisse Entwicklung ermöglicht. Und das sage ich \nnicht nur aus Sicht der betroffenen Gemeinde, das wäre ja noch einiger-\nmassen nachvollziehbar. Dieser Antrag wird auch von der ganzen Re-\ngion unterstützt. Die erwünschte regionale Koordination hat also eben-\nfalls stattgefunden.  \nDann noch ein Wort zum Verkehr: Das Gebiet ist verkehrstechnisch gut \nerschlossen, und auch wenn Sie es nicht glauben, das Gewerbe braucht \nnun einfach mal eine gewisse Nähe zur Autobahn und zu Hauptstrassen. \nEs liegt aber nicht nur für den Individualverkehr optimal, sondern auch \nbezüglich ÖV. Wir haben dort heute schon Viertelstundentakt und sind \nin fünf Minuten am Bahnhof Wädenswil, einem Ort mit sechs Verbin-\ndungen pro Stunde nach Zürich.  \nDie Kritik, man fördere damit die Zersiedelung oder weite damit das \nSiedlungsgebiet  übermässig  aus,  muss  ich  wirklich  zurückweisen. \nDenn gleichzeitig wird das Siedlungsgebiet reduziert, und ich bin dank-\nbar  für den Kartenausschnitt. Man sieht dort nämlich nördlich davon \ndrei grün markierte Flächen. Das sind heutige Reservezonen. Die wer-\nden alle ausgezont. Insgesamt werden in Wädenswil wie an vielen an-\nderen  Orten  auch  die  Siedlungsflächen  mindestens  stabil  gehalten, \nwenn nicht reduziert. Ich ermuntere Sie deshalb, lehnen Sie den Min-\nderheitsantrag  ab.  Stimmen  Sie  für  eine  gewisse  wirtschaftliche  Ent-\nwicklung in den regionalen Zentren. Ich danke Ihnen. \n \n", "Renate Büchi (SP, Richterswil): Auch wenn ich nicht von Wädenswil \nbin, getraue ich mich trotzdem etwas zu sagen. Ich vertrete hier die SP-\nFraktion,  und  wir  werden  diesen  Minderheitsantrag  unterstützen.  Ich \nkann es sehr gut nachvollziehen, das hören wir ja jetzt hier nicht zum \nersten  Mal,  alle  möchten  gerne  das  Gewerbe  unterstützen,  möchten \ngerne regional Arbeitsplätze schaffen und dafür schauen, dass das Ge-\nwerbe unterkommt.  \nWas mich einfach erstaunt, ist, in unseren Gemeinden am linken Zü-\nrichseeufer hat es nicht wenig leer stehenden Gewerberaum, und darum \nfrage ich mich halt trotzdem, auch wenn es gut gelegen ist an der Auto-\nbahn, macht es wirklich Sinn? Fehlt es nicht dann auch mal irgendwann \nan der Kundschaft? Denn alleine für das Gewerbe Gebäude zu erstellen \nund dann zu sagen, die sind fürs Gewerbe, genügt nicht, wenn das Ge-\nwerbe und auch die Kundinnen und Kunden nicht kommen. Was ich \nheute in Wädenswil – wenn ich mir das zu sagen erlauben darf als Nach-\nbarin – sehe, ist, dass im Neubühl eine Micasa entstanden ist, eine Mig-\nros,  eine  grosse  Landi,  ein  grosses  Sportgeschäft,  eine  Bäckerei  et \ncetera. Und meine Feststellung ist, dass ich Leute, die ich früher in Wä-\ndenswil angetroffen habe im Zentrum, heute dort oben antreffe. Ob das \ndann wirklich so gescheit ist, wenn dann am Ende aller Tage das Zent-\nrum sukzessive entleert wird und man dann wieder eine neue Zentrums-\nplanung machen muss, weil man das Gewerbe ja auch im Zentrum ha-\nben möchte, ist fraglich.  \nWir tun eben alles für das Gewerbe, aber das Gewerbe kann nicht alles \naufnehmen, und die Leute kaufen dann vielleicht doch im Lidl ein oder \nin der Micasa oder sonst in einem Baumarkt. Darum sind wir der Mei-\nnung,  es  ist  trotzdem  nicht  notwendig  und  stimmen  diesem  Minder-\nheitsantrag zu. Danke für Ihre Aufmerksamkeit. \n \n", "Martin Geilinger (Grüne, Winterthur):  In der Summe  haben wir 100 \nHektaren unnötiges Siedlungsgebiet im Kanton. Jetzt hier, schauen Sie \nsich einmal die Luftaufnahme an (Grossleinwand). Eine Entwicklung \nvon Wädenswil soll möglich sein, natürlich, auch für das Gewerbe sol-\nlen  Flächen  zur  Verfügung  stehen.  Wenn  Sie  von  der  roten  Fläche \ngleich nach rechts gehen, sehen Sie unüberbaute Gewerbezonen. Gehen \nSie nach oben, und Sie sehen eine riesige unüberbaute Gewerbezone. \nMan kann nun wirklich nicht sagen, Wädenswil hätte keine Entwick-\nlungsmöglichkeit. \n \n", "Edith Häusler (Grüne, Kilchberg) spricht zum zweiten Mal: Ja, Philippe \nKutter,  ich  muss  jetzt  halt  schon  noch  einmal  etwas  sagen,  und  ich \ndanke Renate Büchi für eine sehr gute Zusammenfassung.  \nWädenswil hat wirklich noch genug Gebiete für Gewerbe. Ich kann es \nnicht nachvollziehen. Ich meine, gestern und heute haben wir ständig \nzähneknirschend  unglaublichen  Flächen  zustimmen  müssen,  die  ein-\nfach so verbaut werden in Zukunft. Und es ist null Wille von Ihrer Seite \nher da, diesem ganzen Tun Einhalt zu gebieten. Aber hier geht es nun \nwirklich um  eine  idiotisch  grosse  Fläche.  Der  Landwirt,  der da  noch \ndrauf ist, ist gar nicht so wahnsinnig begeistert davon und auch nicht \ndie umliegenden Landwirte. Wenn ich daran denke, was Sie sonst noch \nalles  in  petto  haben,  Herr  Kutter,  dann  wird  mir  halb  schlecht  –  das \nmuss ich auch noch sagen. Es ist wirklich tragisch, dass man so eine \ngrosse Fläche einzont. \nWo  bitte sehen  Sie  Siedlungsgebiet?  Es hat nur  ganz  rechts  ein paar \nwenige Häuser. Der Rest sind alles riesige  Bauten, wie  schon gesagt \nwurde, Einkaufzentren. Wir haben beim ROK (Raumordnungskonzept) \ndarüber geredet, dass der ökologische Fussabdruck uns alle etwas an-\ngeht.  Das  ist  zum  Beispiel  so  ein  Punkt.  Wenn  wir  weiterhin  riesige \nEinkaufszentren bauen, verlieren die Leute schlichtweg auch den Bo-\nden für gesunde Nahrungsmittel. Wieso müssen dann die Bauern noch \nanbauen, wenn man sowieso alles zusammen im Laden einkaufen kann. \nDa ist es nun wirklich nicht nötig. \n \n", "Philippe  Kutter  (CVP,  Wädenswil)  spricht  zum  zweiten  Mal:  Ich \nmöchte nur zwei Dinge sagen. Erstens, Renate Büchi, ich danke Ihnen \nfür Ihr Votum, und es ist interessant, weil Sie ja aus Samstagern kom-\nmen. Ihr seid auch froh, dass es dort einen gewissen Spielraum hat, um \nGewerbe anzusiedeln. Und diesen Spielraum benötigen auch wir, denn \nSamstagern kann nicht ewig Gewerbebetriebe aufnehmen, damit sie in \nder Region bleiben können.  \nZweiter Punkt: An beide Votantinnen, es stimmt, es hat dort oben eine \ngewisse Anzahl Läden, aber solche sind auf der Fläche, über die wir \nheute  debattieren,  nicht  möglich.  Bitte  lesen  Sie  den  entsprechenden \nRichtplaneintrag. \n \n", "", "", "", "", "", "", "Das neue Siedlungsgebiet im Hedingerfeld wird nicht in den Richtplan \naufgenommen. \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Wir kommen ins Säuliamt, und \nich mache mir nicht die Illusion, dass wir vom Säuliamt her den eiser-\nnen Vorhang des Bürgerblocks überrennen können und auch nicht die, \ndass wir die hin und her schwankenden christlichen Kolleginnen und \nKollegen auf den richtigen Weg führen können. Diese Illusion mache \nich mir nicht. Trotzdem, «wer nöd lug laat, günnt». \nIch spreche zu beiden Karteneinträgen 2.29 und 2.30. 2.29, das ist das \nHedingerfeld in Affoltern am Albis. Es werden beide Gebiete, sowohl \nin Bonstetten als auch in Affoltern am Albis, landwirtschaftlich genutzt, \nund ein grosser Teil davon sind Fruchtfolgeflächen. Zudem sind beide \nGebiete  durch  den  öffentlichen  Verkehr  schlecht  oder  gar  nicht  er-\nschlossen. Das Hedingerfeld bildet heute noch eine Freizone zwischen \nden  Siedlungsrändern  von  Affoltern  am  Albis  und  Hedingen.  Wenn \nman diese Lücke schliesst, ist der Siedlungsbrei noch perfekter, und es \nwird  keine  Grenze  mehr  geben  zwischen  diesen  beiden  Gemeinden. \nSelbst der freisinnige Präsident von Affoltern, unser ehemaliger Rats-\nkollege Robert Marty, hat mehrmals öffentlich erklärt, dass die Über-\nbauung dieses Gebietes nicht sinnvoll wäre. \nIn Bonstetten geht es um die Gebiete «Bodenfeld», «Langacher» und \n«Strumberg». Eine Einzonung dort betrifft eine Umzonung von der Re-\nservezone in eine Wohnzone. Eine Einzonung eines Teils dieses Gebie-\ntes wurde von der Bonstetter Gemeindeversammlung vor rund einem \nJahr deutlich abgelehnt. Sogar die SVP sprach sich sehr deutlich gegen \ndiese Umzonung aus. Wir würden also hier eine Gemeinde mit einer \nEinzonung beglücken, die sie gar nicht wünscht.  \nIn beiden Gemeinden besteht rund ein Drittel Geschossflächenreserve. \nVon da her besteht kein Bedarf für eine Einzonung. Ich bitte Sie daher, \ndiese beiden Minderheitsanträge zu unterstützen. Besten Dank. \n \n", "Moritz Spillmann (SP, Ottenbach): Den bürgerlichen Block werden wir \nhier wohl nicht aufbrechen. Das Säuliamt ist ein beschaulicher Ort, ge-\nrade wenn ich auch an die sehr intensiven und sehr emotionalen  Dis-\nkussionen zu den Anträgen zu Horgen und Herrliberg denke, wird sich \ndas hier nicht wiederholen. Vielleicht liegt es auch daran, dass es hier \num weit weniger Geld geht als bei diesen anderen Anträgen, sodass es \nhier mehr um die Ausrichtung des Richtplans im Grundsatz geht. \nKollege Hans Läubli hat schon einiges gesagt. Ich möchte einfach er-\ngänzen, warum der Gemeinderat in Affoltern hier selber keine Einzo-\nnung wünscht. Die Distanz zu den Bahnhöfen, zum öffentlichen Ver-\nkehr ist allzu gross und die Erschliessung würde hohe Kosten nach sich \nziehen, sodass sich das schlichtweg nicht lohnen würde. Der Gemein-\nderat verfolgt eine Politik, die tatsächlich zukunftsgerichtet ist, mit der \nVerdichtung  nach  innen  beim  Bahnhof,  beim  öffentlichen  Verkehr. \nGanz Ähnliches gilt bei Bonstetten, und auch da wird die SP den Min-\nderheitsantrag unterstützen. Besten Dank. \n \n", "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Der  Gemeinderat  Affoltern \nwird sich über die Lobreden meiner Vorredner über dessen Weitsicht, \nwas die Planung anbelangt, freuen. Ich darf indessen darauf hinweisen, \ndass die mittelfristige Bevölkerungsentwicklung für das Säuliamt einen \nmarkanten Zuwachs voraussieht, und dieser Zuwachs von heute 45'000 \nbis  gegen  60'000  Einwohner  wird  für  die  Gemeinde  Affoltern  etwa \n3000  bis  3500  Personen  ausweisen,  und  das  ist  mit  den  bestehenden \nFlächen, die noch zur Verfügung stehen, nicht zu bewältigen. \nEs ist so, dass das Hedingerfeld die richtigste Fläche ist, die man zurzeit \nin Affoltern einzonen kann. Man hätte sich auch eine Erweiterung des \nSiedlungsgebietes in südlicher Richtung, Richtung Mettmenstetten vor-\nstellen können. Das wäre vom Siedlungsrand und vom Siedlungsbild \nher weit fataler gewesen. \nEs ist ausserdem so, dass vom Hedingerfeld sowohl die Bahnhöfe von \nAffoltern wie auch von Hedingen zu Fuss erreichbar wären. Der sport-\nliche Hans Läubli würde das locker in zehn Minuten, vielleicht in 15 \nMinuten schaffen. Wir werden deshalb den Minderheitsantrag ableh-\nnen. \nGanz ähnlich ist es in Bonstetten. Bonstetten ist jene Gemeinde im Säu-\nliamt, die in den letzten 20 Jahren wohl den grössten Zuwachs an Be-\nvölkerung  zu  verkraften  hatte,  und  es  wäre  völlig  falsch,  wenn  man \nSiedlungsgebiet jetzt kappen würde. Wir werden auch diesen Minder-\nheitsantrag ablehnen. \n \n", "Hans Wiesner (GLP, Bonstetten): Obwohl wir in der Lokalpolitik oft-\nmals anderer Meinung sind, schliesse ich mich hier als kritischer Be-\nobachter der Siedlungsentwicklung im Säuliamt den Argumenten mei-\nnes Namensvetters Hans Läubli gerne an. \nZusätzlich scheint es mir einfach nicht sinnvoll, genau dort, wo es am \nweitesten  zu  den  S-Bahn-Stationen  von  Hedingen  und  Affoltern  ist, \nRaum für neue Wohnhäuser zu schaffen.  \nLieber Jakob Schneebeli, die wenigsten Leute von den Einfamilienhäu-\nsern unten gehen heute zu Fuss zu den S-Bahn-Stationen. Ich kann das \nbeobachten. Die gehen nicht einmal zur Postautostation vom Bus 200, \nsie setzen sich in eines der drei Autos in der Tiefgarage. Das ergibt er-\nfahrungsgemäss in diesem Ort einen motorisierten Individualverkehr, \nder deutlich über den von allen Parteien angestrebten 50 Prozent liegt.  \nDie letzte grüne Lücke zwischen den beiden Gemeinden zu überbauen, \nmacht wenig Sinn, weshalb ich diesen Eintrag nicht unterstützen kann. \n \n", "Markus Schaaf (EVP, Zell): Sie können für einen Moment weghören, \nIhnen habe ich es schon gesagt, aber anscheinend hat es Kollege Hans \nLäubli nicht  gehört. Deshalb  werde  ich  es  noch  einmal  wiederholen: \nDie EVP verfolgt eine eigene Politik, die hat sie definiert, und wir las-\nsen uns weder von einer noch einer anderen Koalition in eine ideologi-\nsche Geiselhaft nehmen. Wir haben jeden Punkt sachlich abgewogen \nund gesagt, uns ist wichtig, am Schluss eine Bilanz zu haben, wo eine \nschwarze Null rauskommt.  \nDie schwarze Null erreichen wir, indem dass eben grüne Gebiete aus-\ngezont werden aus dem Siedlungsgebiet und rote Gebiete neu eingezont \nwerden. Wenn wir jetzt über die grünen Gebiete gar nie gesprochen und \nbefunden haben und jetzt alle roten einfach streichen, dann gibt es am \nSchluss eine Reduktion des Siedlungsgebietes. Das kann man auch ma-\nchen, wenn man das so will. Wir haben aber eine andere Strategie. Und \nich kann verstehen, dass Sie Ihre Ideologie verfolgen, wir möchten Sie \neinfach bitten zu respektieren, dass wir das auch tun, allerdings nicht \nideologisch, sondern sachlich und differenziert. Wir werden hier die-\nsem Minderheitsantrag nicht zustimmen. \n \n", "", "", "", "", "", "", "Der nicht überbaute Teil des neuen Siedlungsgebietes am Südrand des \nbisherigen  Siedlungsgebietes  wird  nicht  in  den  Richtplan  aufgenom-\nmen. \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Ich habe eigentlich schon beim \nvorherigen Antrag zu beiden Anträgen gesprochen. \n \n", "Hans Wiesner (GLP, Bonstetten): Es mag Sie erstaunen, im Gegensatz \nzu den meisten Rednern setze ich mich nicht nur im Nachbarsdorf, son-\ndern  auch  in  der  eigenen  Gemeinde  gegen  einen  geplanten  Richt-\nplaneintrag ein. Um das zu verstehen braucht es einen Blick in die Ge-\nschichte. Vor 15 Jahren legte unser Gemeinderat die Gesetze äusserst \ngrosszügig  aus  und  bewilligte  den  Bau  von  Wohnhäusern,  die  heute \nausserhalb der  Siedlungszone stehen, genau über dem roten Flecken, \nden Sie auf der Landkarte sehen (Grossleinwand). Rein rechtlich be-\ntrachtet müsste hier sogar ein Rückbau zumindest geprüft werden. \nVon allen Akteuren trifft aber die heutigen Eigentümer die geringste \nSchuld, die davon ausgehen konnten, dass alles seine Richtigkeit hat. \nHeute aber nun das Siedlungsgebiet zu erweitern, um die überbauten \nFlächen  abzurunden,  kommt  einer  Belohnung  des  unrechtmässigen \nVorpreschens gleich und ist deshalb nicht nur in der Gemeinde, sondern \nauch im Kantonsrat abzulehnen. \n \n", "", "", "", "", "", "", "", "… werden kann. \nUm  eine  optimale  Verdichtung  zu  ermöglichen,  sollen  regional  und \nkommunal Instrumente zum Siedlungsflächenabtausch geschaffen wer-\nden. \nIn begründeten … \n \n", "Sabine Ziegler (SP, Zürich): Wir haben uns schon bei Punkt 2.1 über \ndie  Optimierung  der  Bodennutzung unterhalten  und  haben  dabei  den \nRegierungsrat  aufgefordert,  ein  Instrument  zum  Landabtausch  zu  in-\nstallieren. \nNun geht es wieder um die gleiche Thematik, und es macht auch Sinn, \nweil hier viele Siedlungszonen in nicht effiziente Gebiete eingebunden \nwerden. Gerade die letzten Anträge, die wir behandelt haben und die \nResultate der letzten zehn Anträge machen dies deutlich.  \nDie  Planung  der  gegenwärtig  170  Gemeinden  im  Kanton  Zürich  ist \nnoch immer sehr stark durch das lokale Verständnis geprägt, und hier \nwäre  eine  helfende  Hand  des  Regierungsrats  erwünscht,  um  endlich \neine klare Effizienzsteigerung bei der Bodennutzung möglich zu ma-\nchen. Darum wollen wir dieses Instrument installieren. Nochmals, das \nsteht  im  direkten  Zusammenhang  zur  Abstimmung  zum  Raumpla-\nnungsgesetz vom letzten März, welches eine effiziente Bodennutzung \nfordert, anstelle dieser Zerstückelung, die wir im Kanton Zürich haben. \n \n", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Wenn es um den Abtausch von Bauzonen geht, \nstellt sich  die  Frage nach dem  Mehrwertausgleich.  Diese  Frage  kann \nman  nicht  losgelöst  von  der  Umsetzung  des  Mehrwertausgleichs  im \nKanton Zürich betrachten. Dieses Problem muss man im Rahmen eines \neigenständigen Gesetzgebungsprojektes für den Kanton Zürich lösen. \nErst wenn man diese Fragen geklärt hat, könnte man den Abtausch von \nBauzonen überhaupt diskutieren. Es macht wenig Sinn, das Schaffen \nvon Instrumenten im Richtplan zu fordern, wenn es dafür keine genü-\ngende gesetzliche Grundlage gibt. Der Richtplan ersetzt kein Gesetz. \nIch bitte Sie, diesen Minderheitsantrag nicht zu unterstützen. Das ist die \nKommissionsmehrheit. Danke. \n \n", "Hans Egli (EDU, Steinmaur): Die Bürgerlichen schätzen jeden kreati-\nven Ansatz, um den Kulturlandverbrauch zu senken. Dieser Antrag ver-\nmischt  jedoch  das  verdichtete  Bauen  und  den  Siedlungsflächenab-\ntausch. Siedlungsflächenabtausch wird im jetzigen Richtplan bereits re-\nalisiert und muss nicht noch zusätzlich vermerkt werden. \nDas verdichtete Bauen ist Bestandteil des jetzigen Richtplans und muss \nebenfalls nicht zusätzlich vermerkt werden. Lehnen Sie diesen Minder-\nheitsantrag zusammen mit den Bürgerlichen ab. Danke. \n \n", "Martin Geilinger (Grüne, Winterthur): Nur kurz: Dieser Antrag, wenn \nSie  das  richtig  lesen,  handelt  nicht  vom  Bauzonenabtausch.  Das  ist \nfalsch. Da gibt es andere Anträge dazu, das werden wir noch diskutie-\nren.  Hier  geht  es  um  Siedlungsflächenabtausch.  Bauzonen  und  Sied-\nlungsflächen sind nicht dasselbe. \n \n", "", "", "", " \n", "", "", "… (vgl. Pt. 3.2.2).Voraussetzungen sind, dass die Zone standortgebun-\nden ist, im regionalen Richtplan vorgesehen ist und dass das öffentliche \nInteresse  an  der  Zone  jenes  der  Erhaltung  der  landwirtschaftlichen \nFläche  und  der  Trennung  von  Siedlungs-  und  Nichtsiedlungsgebiet \nüberwiegt. \nBestehende … \n \n", "Martin Geilinger (Grüne, Winterthur): Es geht hier bei diesem Antrag \num die Durchsetzung zweier wichtiger Errungenschaften der Raumpla-\nnung, nämlich einerseits um die klare Trennung von Siedlungsgebiet \nund Nicht-Siedlungsgebiet und andererseits darum, dass das Landwirt-\nschaftsgebiet für die Bauern reserviert bleiben soll.  \nNun,  die  Voraussetzungen  für  eine  Durchstossung  wollen  wir  ab-\nschliessend  festlegen.  Das  heisst,  es  gibt  Fälle,  wo  tatsächlich  aus-\nserhalb des Siedlungsgebietes Bauten realisiert werden können sollen. \nDiese Ausnahmen müssen aber wirklich restriktiv gehandhabt werden, \nsonst macht es wenig Sinn, dass wir hier stundenlang über die Zuteilung \nzum Siedlungsgebiet Ja oder Nein diskutieren.  \nEs gibt dafür drei Voraussetzungen: Einerseits die Standortgebunden-\nheit. Es soll also Voraussetzung sein, dass die Anlage, die geplant ist, \nauf diesen Ort angewiesen ist und dass sie eben nicht im Siedlungsge-\nbiet erstellt werden kann.  \nZweiter Punkt: Es soll Voraussetzung sein, dass in einem regionalen \nRichtplan der  planerische Wille der untergeordneten Stufe zum  Aus-\ndruck kommt, dass an diesem Ort diese Anlage oder Baute erstellt wer-\nden soll.  \nDrittens: Es soll ein öffentliches Interesse geben, dass der Schutz des \nKulturlandes überwiegt. Wenn das nicht erfüllt ist, dann gibt es andere \nWege. Dann steht der Weg über einen Eintrag im Richtplan zur Verfü-\ngung, also der ordentliche Weg, dass wir hier sagen, ja, an diesem Ort \nist Siedlungsgebiet, da soll gebaut werden können. Dieser Rat kann so \nin seiner Weisheit jedes Vorhaben an jedem Ort bewilligen. \nWeiter gibt es die Regeln für das Bauen ausserhalb der Bauzonen. Das \nist  bundesrechtlich  geregelt  und  wird  weiterhin  möglich  sein.  Die \nDurchstossung, also die Schaffung einer Bauzone ausserhalb des Sied-\nlungsgebietes, muss eine gut begründete Ausnahme bleiben. Eigentlich \nsollte das selbstverständlich sein. Die Grünen wollen das hier klar und \nexplizit festhalten. \n \n", "Sabine  Ziegler  (SP,  Zürich):  Die  SP  unterstützt  diesen  Antrag  nicht, \nweil  wir  mit  der  vorliegenden  Formulierung des  Regierungsrates  zu-\nfrieden sind und, zweitens, uns auf die Umsetzung der Raumplanungs-\nverordnung  Artikel  3  bis  10  verlassen,  dass  die  Durchstossung  der \nLandschaft restriktiv gehandhabt wird und dies nach den diversen nati-\nonalen und kantonalen Abstimmungen, die ganz deutlich zeigen, dass \ndie Bevölkerung eine intakte Landschaft will, noch restriktiver gehand-\nhabt wird. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Dieser Antrag, der hier vorliegt, \nist eine Vorwegnahme der Umsetzungsvorlage zur Kulturlandinitiative. \nNun, diese Diskussion zur Umsetzung der Kulturlandinitiative werden \nwir noch führen, und ich denke, es ist noch zu früh, bevor wir überhaupt \nentscheiden,  wie  wir  mit  der  Kulturlandinitiative  umgehen,  solche \nPunkte im Richtplan zu verankern. In dem Sinn werden wir diesen An-\ntrag, wie auch die folgenden Anträge, die die Umsetzung der Kultur-\nlandinitiative vorwegnehmen,  ablehnen und  diese  Diskussionen  dann \nan Ort und Stelle führen, wenn die Umsetzungsvorlage hier in den Rat \nkommt. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben):  Namens der  Bürgerlichen \nkann ich sagen, ich bin mit allem einverstanden, was gesagt wurde, in-\nklusive den Aussagen von Martin Geilinger. Das kann ich hundertpro-\nzentig unterstützen.  \nWie steht es denn jetzt im Richtplan? Ich zitiere: «In begründeten Fäl-\nlen  kann  mit  nachgeordneten  Planungen  durch  Ausscheidung  einer \nFreihaltezone,  einer  Erholungszone  oder  einer  Zone  für  öffentliche \nBauten und Anlagen das Landwirtschaftsgebiet durchstossen werden.» \nWas ist das anderes, als was Sie wollen? Eine Änderung ist unnötige \nWortklauberei. \n \n", "Markus Schaaf (EVP, Zell): Es ist wirklich schon gesagt worden und \ndeshalb nur ganz kurz: Die Durchstossung ist heute schon geregelt und \nbraucht keine weitere Präzisierung. Wir werden diesen Minderheitsan-\ntrag ablehnen.  \n \n", "", "", "", "", "", "", "", "... zu bestimmen. \nFür die Ansiedlung … \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Zuerst  zu  Kollege  Thomas \nWirth: Wir wissen es alle, die Umsetzungsvorlage zur Kulturlandiniti-\native  umfasst  zwei  Teile.  Einerseits  sind  Änderungen  im  PBG  (Pla-\nnungs- und Baugesetz) vorgeschlagen, anderseits sind Änderungen im \nRichtplan, auch im Richtplantext, vorgeschlagen. Nun, Sie können jetzt \nnatürlich schon sagen, zuerst wollen wir die PBG-Änderung diskutieren \nund nachher die Richtplangeschichte.  Bei der Gesetzesvorlage – ver-\nmute ich – werden Sie dann sagen, ja, im Richtplan haben wir das nicht \ngewollt, haben wir das abgelehnt, darum können wir das Gesetz nicht \nändern. Das ist die Frage vom Huhn und vom Ei. Irgendwo müssen wir \nbeginnen, und nachdem wir hier bereits breit über den Richtplan disku-\ntieren, wäre es nun wirklich gescheit, wenn man diese Umsetzung hier \nauch gleich vollzieht. \nNun zum Antrag 2.33: Es geht hier um eine spezielle Art der Durch-\nstossung. Die Regelung beziehungsweise die Formulierung, die wir ha-\nben, das ist genau die Formulierung, die die Regierung in der Umset-\nzungsvorlage zur Kulturinitiative hat, das heisst, sie will das eben strei-\nchen.  \nEs geht um die Nutzung von ausserhalb dem Siedlungsgebiet liegenden \nFabrikarealen, und diese soll weiterhin möglich sein. Da sind wir uns \nalle  einig,  das  aber  nach  den  Regeln  des  Bauens  ausserhalb  der \nBauzone. Wenn mehr ermöglicht werden soll, dann ist das ein planeri-\nscher  Entscheid,  der  eben  den  ordentlichen  planerischen  Weg  gehen \nsoll. Das Areal wird im Richtplan als Siedlungsgebiet bezeichnet, und \nnur so kann die räumliche Koordination sichergestellt werden, und so \nkann es auch ermöglicht werden. Das sieht offensichtlich auch die Re-\ngierung so, sonst hätte sie in der Umsetzungsvorlage der Kulturlandini-\ntiative kaum den entsprechenden Vorschlag gemacht. Die Grünen hal-\nten das gleich und stimmen dem Antrag zu. \n \n", "Sabine Ziegler (SP, Zürich): Die Streichung des sechsten Absatzes der \nallgemeinen  Anmerkungen  zum  Siedlungsgebiet  muss  gemacht  wer-\nden, um keine unnötigen nachträglichen Umwandlungen von Gewerbe- \nund Industriezonen zu ermöglichen. Gerade das Gewerbe ist stark unter \nKostendruck geraten, das haben wir schon mehrfach gehört. Das stand-\nortgebundene Gewerbe und die Industrie sollen mit Massnahmen ge-\nschützt werden. \nWas aber passieren kann, und das haben wir jetzt auch mehrfach erlebt, \nist, dass die renditestarken Nutzungen dann plötzlich bevorzugt werden \nund dass Gewerbe und Industrie dann diese Gebiete umwandeln wollen. \nDiese  Spirale  soll  durchbrochen  werden  und  darf  nicht  im  Richtplan \nauftauchen.  \nEs ist, meine Damen und Herren, die ganze Richtplanung ein Tanz um \ndas goldene Kalb, und das goldene Kalb muss auch mit diesem Antrag \nwieder zurück in seinen Stall geführt werden und nicht wild auf dem \nFeld für Gewerbe- und Industriezonen herumspringen können. \n \n", "Carmen Walker Späh (FDP, Zürich): Die Bürgerlichen werden diesen \nAntrag  nicht  unterstützen.  Der  zu  streichende  Passus  entspricht  der \nVorlage des Regierungsrates. Ausnahmsweise sollen grössere Fabrik- \nund  Gebäudekomplexe  einer  Bauzone  zugewiesen  werden  können, \nwenn  ihr  Weiterbestand  so  sichergestellt  oder  die  Verwendung  von \nWohnzwecken oder kulturellen Zwecken ermöglicht wird. Das macht \naus unserer Sicht Sinn, zumal es sich bei solchen Gebäudekomplexen \noft um historische Gebäude, also historische Fabriken, handelt, die zum \nTeil sogar unter Denkmalschutz stehen und für die ein Abbruch sowieso \nnicht in Frage kommt. Das heisst, niemand will diese Gebäude abbre-\nchen, doch die Regeln für das Bauen ausserhalb der Bauzone, also die \nRegeln für die Landwirtschaftszone, passen sicher nicht für diese Ge-\nbäude, einfach weil sie schlicht nicht mehr landwirtschaftlich genutzt \nwerden oder schlicht nicht mehr bäuerlich genutzt werden. \nDie Formulierung, Sie können es hier nachlesen, entspricht dem Postu-\nlat, dass wir keinen Missbrauch möchten, und wir möchten auch keine \nüber diese Zielsetzung hinausgehende Entwicklung ermöglichen. Ge-\nnau dies steht in dem Antrag. Bitte lehnen Sie den Minderheitsantrag \ndeshalb ab. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Der  oberste  Grundsatz  der \nRaumplanung ist die Trennung von Bau- und Nicht-Baugebiet. Daran \nsollten wir uns orientieren, und wir haben ausserhalb der Bauzone be-\nreits sehr viele Probleme mit Umnutzungen und mit Bauten.  \nNun,  die  Schaffung  von  isolierten  Bauzonen  ist  dafür  keine  Lösung. \nRaumplanung  heisst,  dass  wir  den  Zielbereich  definieren,  wohin  die \nEntwicklung  gehen  soll.  Raumplanung  heisst,  dass  wir  hier  drin  im \nKantonsrat sagen, wo gewohnt und wo der Kanton sich entwickeln soll. \nDieser Antrag erlaubt eigentlich einfach eine Entwicklung ausserhalb \ndieses Planungsprozesses. \nWas ist denn genau die Wirkung dieses Textteils? Die Wirkung ist, dass \neine Umnutzung vereinfacht wird. Es braucht nicht mehr den gesamten \nplanerischen Prozess, sondern es geschieht auf Ebene Gemeinde mit ei-\nner Einzonung zu einer Bauzone. Unsere Planungsgrundsätze werden \ndamit eigentlich ausgehebelt. Gefährdet sind diese Bauten aber nicht, \ndenn  es  gibt  die  Bestandesgarantie.  Die  Weiterführung  ist  gesichert, \nund  auch  eine  Entwicklung  ist  möglich,  nur  die  Umnutzung  ist  er-\nschwert. Wenn wir also nicht wollen, dass plötzlich grössere Wohnsied-\nlungen irgendwo ausserhalb der Gebiete, die wir hier bezeichnen, ent-\nstehen, dann müssen wir diesem Minderheitsantrag zustimmen, und ich \nbitte Sie, folgen Sie dem, lassen Sie die Raumplanung so, wie sie ist, \nund hebeln Sie sie nicht aus. \n \n", "", "", "", "(74 Ja-Stimmen, nicht wie angezeigt 73 Ja-Stimmen). \n \n", " \n", "", "", "", "", "Objekt  2,  «Zimmerberg,  Langnau  a.  A.,  Sihlhof»  wird  nicht  in  den \nRichtplan aufgenommen. \n \n", "Sabine Ziegler (SP, Zürich): Nach der Freude über die Annahme des \nMinderheitsantrags  2.25  haben  wir  hier  eine  Chance,  einen  weiteren \nbürgerlichen «Filz-Politik-Antrag» abzulehnen. Es ist bezeichnend, wie \ndie Bürgerlichen mit der Thematik der Siedlungspolitik umgehen. Statt \n«Zimmerberg, Langnau a. A., Sihlhof» sollte ehrlicherweise «Antrag \nAntoine Berger» stehen. Antoine Berger, Ex-Kantonsrat und vielleicht \nbald wieder Kantonsrat, ist ein erfolgreicher Gartenbauunternehmer aus \nKilchberg. Schon heute hat er ausserhalb der Siedlungszone in Langnau \nam Albis im Gebiet Sihlhof seine Gewächshäuser und sonstige Geräte-\nschuppen und so weiter. Nun ist die Fläche  zu klein geworden. Herr \nBerger und sein Unternehmen wollen expandieren. Anstatt dass er jetzt \nin das Neubühl geht, den Antrag, den wir vorhin hatten  (2.28), ist er \nnun an die Gemeinde und den Kanton gelangt und hat gesagt, er wolle \nexpandieren. Aber nein, nein, nein, der Kanton sagt, das soll er nicht, \ner solle doch ins Neubühl, dem wir alle vorhin zugestimmt haben. Gut, \nHerr Berger, enttäuscht wie er ist, hat im Rahmen der Züspa den FDP-\nStand schön mit Blumen bestückt und hat vermutlich seine Kantonsräte \naufgefordert, ein Spezial-Arbeitsplatz-Gebiet «Antoine Berger» einzu-\nrichten. \nAlso gut: Hier liegt nun der Antrag für ein Arbeitsplatzgebiet für einen \nBetrieb, geschätzte Damen und Herren, vor. Das ist doch nicht die Art \nund Weise, wie man ein regionales Arbeitsgebiet planen soll. Ander-\nseits ist es eigentlich die völlig falsche Ebene.  \nLangnau ist ja nicht zu weit weg vom Uto Kulm, und da gibt es ja schon \neine gewisse Sonderzone einer Person, über die wir in diesem Rat schon \nmehrfach gesprochen haben (Uto-Kulm-Hotelier Giusep Fry).  \nGeschätzte  Damen  und  Herren,  kommen  wir  wieder  auf  die  richtige \nRichtplanungs-Ebene hinunter. Arbeitsplatzgebiete sollen regional und \nan wohlüberlegten Standorten und gut erschlossen sein. Gerade vorhin \nhatten wir eine ausführliche Debatte zu Wädenswil, es hätte dort sogar \nPlatz  für  die  Umsiedelung  der  Gewächshäuser.  Ich  glaube,  die  sind \nnicht so schwer wie Betongebäude. \nAlso  nochmals:  Liebe  Medien,  ihr  könnt  hier  noch  als  Höhepunkt \nschreiben, wie die FDP anscheinend ihre Richtplanung macht. So nicht \nmit uns. Es ist ein Einzelantrag von einer Einzelperson, die anscheinend \nnicht in Kooperation mit der Region und dem Kanton arbeiten will. Die-\nser Antrag muss abgelehnt werden. \n \n", "Martin Arnold (SVP, Oberrieden): Nach dem Anfang des Votums von \nKollegin Sabine Ziegler habe ich eigentlich gedacht, dass nun ein ful-\nminantes Votum mit zur Abwechslung einmal guten und klaren Argu-\nmenten folgen würde. Was ich gehört habe, stellt aber eher ein Tief-\npunkt in dieser Debatte dar, weil sie Pauschalurteile abgegeben hat, an-\nstatt sich der Sache tatsächlich zu widmen. Es handelt sich übrigens um \nHerrn Berger und nicht um Herrn Berger (französisch ausgesprochen), \nsondern es ist der Gärtnermeister Berger, den Sie hier anprangern wol-\nlen. \nDie Region steht im Übrigen, das kann ich hier sagen, hinter diesem \nProjekt und hat das entsprechend auch so unterstützt, und auch wir wer-\nden diesen Eintrag so unterstützen. Er macht Sinn an diesem Ort, und \ner wird auch von der Gemeinde Langnau so unterstützt. Ich lade Sie \nalso freundlich ein, das ebenso zu tun. Besten Dank. \n \n", "Edith Häusler (Grüne, Kilchberg): Ehrlich gesagt, habe ich mich über \ndiesen Eintrag schon etwas gewundert. Das Gebiet Sihlhof in Langnau \nliegt eingebettet zwischen Sihl, der Bahnlinie und der Sihltalstrasse, am \nRande  von  Sihlwald,  einem  BLN-Schutzgebiet  (Bundesinventar  der \nLandschaften  und  Naturdenkmäler  von  nationaler  Bedeutung).  Der \nkleine Spickel Land, welcher neu zum Siedlungsgebiet zählen soll, ist \nzwar weitaus weniger als die Fläche vom Neubühl in Wädenswil, aber \nnur  mit  einem  Auto erreichbar  und  auch  nur  für  eine  eingeschränkte \nNutzung von Produktionsstätten möglich. So weit so gut, so steht es ja \nauch  im  Richtplan.  Der  Standort  liegt  zudem  in  einem  Feuchtgebiet, \nwelches  Aufwertungspotenzial  aufweist  und  liegt  in  der  mittleren \nHochwassergefahrenzone. \nInteressanterweise stehen auf diesem Areal seit Jahren zwei Gebäude, \nwelche eigentlich gar nicht dahin gehören dürften, weil diese Parzelle \nin  der  Freihaltezone steht.  Wie  sagte  doch  ein  politisches  Schwerge-\nwicht treffend:  «Es ist problematisch, wenn versucht wird, Fälle von \neinzelnen Betroffenen im Richtplan zu lösen». Die Zonenkonformität \ndieses Betriebs ist schwer in Frage zu stellen. Wenn man dies mit dem \nRichtplan legalisieren wollte, gäbe es noch einige Punkte, die überprüft \nwerden müssten.»  \nZum Zweck der Freihaltezone sagt das PGB: «Als Freihaltezonen sind \ndie Flächen auszuscheiden, die für die Erholung der Bevölkerung nötig \nsind. Der Freihaltezone können ferner Flächen zugewiesen werden, die \nein Natur- und Heimatschutzobjekt bewahren oder der Trennung und \nGliederung  der  Bauzone  dienen.»  Dass  der  Betrieb  diese  Vorausset-\nzung nicht erfüllt, ist offensichtlich, Herr Arnold (Martin Arnold), o-\nder? Wenn wir das Fait accompli nicht zonenkonformer Betriebe ein-\nfach  im  Richtplan  verankern,  können  wir  diese  Richtplandiskussion \nsamt und sonders sofort beenden. \nUnd  wie  es  herauskommt,  wenn  wir  uns  von  sogenannt  innovativen \nHerren an der Nase herumführen lassen, sehen wir ja auf dem Uetli-\nberg. Es ist unsere Aufgabe aus Sicht der Gesellschaft, die Nutzung un-\nseres Kantons zu ordnen. Und aus dieser Sicht ist es klar: Hier macht \nein regionales Arbeitsplatzgebiet keinen Sinn. Mit den regionalen Ar-\nbeitsplatzgebieten wollen wir Schwerpunkte für die Entwicklung einer \nRegion  bilden,  hier  geht  es  aber  nur  um  einen  einzigen  Betrieb.  Für \nmehr hat es gar nicht Platz. Aus genannten Gründen bitten wir Sie, die-\nsen Antrag aus dem Richtplan zu streichen. \n \n", "Sabine Ziegler (SP, Zürich) spricht  zum zweiten  Mal:  Noch ein paar \nnette Details zu dieser Thematik: In der Vernehmlassung vor drei Jah-\nren gab es keinen Antrag «Sihlhof». Das heisst, es fand weder eine Ver-\nnehmlassung  statt  noch  wurde  eine  Gemeindekonsultation  durchge-\nführt. Das heisst, der Antrag ist ähnlich wie der Antrag zu Rüti, den wir \nvorhin behandelt haben. \nZweitens ist es so, dass das Gebiet ausserhalb der Siedlungszone liegt. \nIndem diese Gebäude ausserhalb der Siedlungszone liegen hat Antoine \nBerger eine gewisse Besitzstandgarantie. Er hat also eine Garantie für \nseine Gewächshäuser. Der Kanton hat ihm angeboten, dass er einen Sa-\nnierungs-Gestaltungsplan  für  seine  Gewächshäuser  machen  kann.  Er \nhat das abgelehnt. Und was macht er? Er ging dann einfach über seine \n«Kantonsrats-Gschpänli».  Das  ist  doch  nicht  fair,  geschätzte  Damen \nund Herren. \n \n", "", "", "", "Ratspräsident  Bruno  Walliser:  Wir  kommen  zum  Minderheitsantrag \n2.34a. Dieser Minderheitsantrag kommt aus dem Rat. Das Wort hat der \nAntragsteller Thomas Wirth. \n \n", "", "", "Objekt 6 «Weinland, Henggart Grund» ersetzen durch Hettlingen \n \n", "Thomas Wirth (GLP, Hombrechtikon): Vorher habe ich einen Antrag in \nder Nachspielzeit kritisiert. Diesen Antrag habe ich auch in der Nach-\nspielzeit eingereicht. Asche auf mein Haupt. \nDer Unterschied: Diesen Antrag haben wir eigentlich in der Kommis-\nsion diskutiert, wir haben auch die beiden Gemeinden und die beiden \nbetroffenen Planungsregionen angehört. Ich habe den Fehler gemacht, \nden Minderheitsantrag nicht aufrecht erhalten zu haben, ich habe diesen \nFehler aber jetzt korrigiert. Daher sollten eigentlich zumindest die Frak-\ntionen  darüber  diskutiert  haben,  noch  bevor  die  Kommission  die \nSchlussabstimmung gemacht hat.  \nDie Notwendigkeit eines Arbeitsplatzgebietes ist im südlichen Wein-\nland  nachgewiesen.  Die  Nachfrage  besteht.  Wir  haben  grundsätzlich \nzwei Möglichkeiten. Dummerweise liegt die Grenze der Planungsregi-\nonen dazwischen. Wir haben zwei Möglichkeiten, die Möglichkeit in \nHenggart  und  die  Möglichkeit  in  Hettlingen.  Wenn  wir  diese  beiden \nGebiete  raumplanerisch  betrachten  und  die  Anschlussmöglichkeiten \nans Baugebiet, den Anschluss an die Autobahn, die Erschliessung und \ndie Lage in Betracht ziehen, kommen wir zum Schluss, dass die beiden \nGebiete gleichwertig sind. Welches Gebiet wir einzonen ist «Hans was \nHeiri»,  vor  allem  auch  weil  es  ein  regionales  Arbeitsplatzgebiet  sein \nsoll. \nWir haben aber noch eine zweite Ebene, und die zweite Ebene ist die \nRealisierbarkeit. Die Realisierbarkeit in Hettlingen ist gegeben. Grund-\nbesitzer dort ist der Kanton. Die Realisierbarkeit in Henggart hingegen \nist nicht gegeben. Der Grundbesitzer, ein Landwirt, möchte seinen Be-\ntrieb weiterführen und möchte dieses Land weiterhin landwirtschaftlich \nnutzen. Wir können dieses Gebiet in nächster Zeit also nicht überbauen \nlassen. Das Arbeitsplatzgebiet wird dort also nicht realisiert. Wenn wir \ndiesem Antrag nicht zustimmen, setzen wir ein Zeichen, dass wir dem \nBauern sagen, wir denken nicht, dass du deinen Landwirtschaftsbetrieb, \nden du zwar weiterführen möchtest, weiterführen kannst, weil wir dort \nein Arbeitsplatzgebiet einrichten wollen. Dabei steht eigentlich eine va-\nlable Alternative zur Verfügung. \nWenn wir das so handhaben, treten wir eigentlich liberale Grundsätze \nmit den Füssen. Wir schränken damit die Eigentumsfreiheit ein und die \nMarktorientierung, die gestern von den Bürgerlichen gefordert wurde, \nignorieren wir auch, denn schlussendlich geht es bei diesem Entscheid \ndarum,  ob  wir  das  Arbeitsplatzgebiet  realisieren  können  oder  ob  wir \nirgendetwas  einzonen,  was  auf  absehbare  Zeit  nicht  gebaut  werden \nkann. Bitte stimmen Sie dem Antrag zu. \n \n", "Markus Späth (SP, Feuerthalen): Ich spreche zu den Minderheitsanträ-\ngen 2.35, 2.36 und zum Einzelantrag Wirth (2.34a). Dies nicht nur aus \nGründen  der  Ratseffizienz,  sondern  weil hier  auch  eine  Gesamtüber-\nsicht über die Gewerbesituation im Weinland nötig ist. Es geht um neue \nArbeitsplatzgebiete im Weinland. \nAusgangspunkt für die Ablehnung der SP zu den beiden neuen Gewer-\nbegebieten in Kleinandelfingen und Marthalen sind die Überlegungen, \ndie wir gestern zur Ausweitung des Siedlungsgebietes im Weinland ge-\näussert haben. Es geht um die Schutzwürdigkeit und den Charakter des \nWeinlands als Naturregion. \nZum Antrag 2.36, «Schihüeter, Kleinandelfingen»: Erst hartnäckigste \nLobby-Arbeit der Gemeinde Andelfingen hat zum Kippen der vorbera-\ntenden  Kommission  geführt.  Die  Zürcher  Planungsgruppe  Weinland \nund die übrigen Gemeinden des Bezirkes, sie alle lehnen die Aufklas-\nsierung ab. Primär spricht die schlechte ÖV-Erschliessung und der Ver-\nlust von Kulturland der Nutzungsklassen 2 bis 4 gegen diese Gewerbe-\nzone. \nZur  Gewerbezone  «Seeben  Nord»  in  Marthalen,  Minderheitsantrag \n2.35: Da ist unser Nein weniger klar. Die Anbindung an die Bahnlinie \nWinterthur–Schaffhausen und die unmittelbare Nachbarschaft zu beste-\nhenden Gewerbearealen sprechen für das Gebiet; ebenfalls die Anfor-\nderung, dass hier andere Gemeinden beteiligt werden sollen. Damit ent-\nspricht dieses regionale Arbeitsplatzgebiet zwar den Zielen der Zürcher \nPlanungsregion Weinland, ebenso klar widerspricht es aber der Kultur-\nlandinitiative. Es geht um die Existenz eines ganzen Bauernbetriebes \nmit  ausgezeichnetem  Ackerland.  Entscheidend  für unsere  Ablehnung \nist aber die Gesamtsituation für das Gewerbe im  Weinland. Mit dem \nregionalen Arbeitsplatzgebiet in Henggart, das wir unterstützen, verfügt \nder Süden des Bezirks mit dem Areal Arova (Gewerbezentrum Arova, \nFlurlingen)  auf  dem  Boden der  Gemeinde  Flurlingen  über  genügend \nBoden für gewerbliche Nutzungen, ganz abgesehen davon, dass auch in \nden  bestehenden  Gewerbezonen  durch  den  raschen  Strukturwandel \nnoch beträchtliches Umnutzungspotenzial vorhanden ist. \nZum Einzelantrag Wirth, Hettlingen: Das ist tatsächlich ein spät beru-\nfener Antrag. Er kommt spät, zu spät. Er soll Henggart durch Hettlingen \nersetzen. Das Arbeitsplatzgebiet Henggart ist aber breit abgestützt und \nwird von der regionalen Planung als seriös geprüft und als gut begrün-\ndet unterstützt. Wir sind gegen diesen Abtausch. Aus diesen Gründen, \nNein zum Arbeitsplatzgebiet bei Marthalen und Kleinandelfingen und \nNein auch zur Verlegung der Gewerbezone von Henggart nach Hettlin-\ngen. \n \n", "Martin Farner (FDP, Oberstammheim): Ich spreche zum späten Min-\nderheitsantrag der GLP: Die Zürcher Planungsgruppe Weinland hat den \nStandort Henggart seriös abgeklärt. Es gibt zwei Arbeitsplatzgebiete, \ndas  sind  Henggart  und  Marthalen.  Zu  Marthalen  spreche  ich  später \nnoch. \nDie zwei Arbeitsplatzgebiete sind von grosser regionaler Bedeutung für \nunsere 24 Bezirksgemeinden. Für das südliche Weinland eignet sich das \nGebiet «Grund» in Henggart aufgrund seiner guten Erschliessung mit \ndem ÖV. Der Bahnhof ist nebenan, und nebenan ist auch ein direkter \nAnschluss an die A4.  \nDer Gemeinderat Henggart und die Zürcher Planungsgruppe Weinland \nunterstützen  die  Errichtung  des  Arbeitsplatzgebietes.  Nach  grösserer \nVorabklärung  auch  mit  dem  ARE  (Amt  für  Raumentwicklung),  ALN \n", "(Amt für Landschaft und Natur) und dem AFV (Amt für Verkehr) be-\nfürwortet er seine Erschliessung von Süden her, das heisst, es gibt eine \nseparate Erschliessung. Damit können die mit dem Verkehr verbunde-\nnen  Belastungen  in  den  angrenzenden  Wohngebieten  sowie  die  Zer-\nschneidung der Landschaft vermieden werden. \nThomas Wirth, das ist nicht «Hans was Heiri», Hettlingen und Heng-\ngart,  das  sind  zwei  verschiedene  Paar  Schuhe.  Das  ist  ein  «Hinter-\nrücksli-Antrag», der zu spät eingereicht wurde. Er ist abzulehnen. \n \n", "Martin Geilinger (Grüne, Winterthur): Zunächst haben wir bei diesem \nAntrag wieder ein formelles Problem. Es fehlt für den Eintrag als Sied-\nlungsgebiet das Einwendungsverfahren. Das konnte nicht durchgeführt \nwerden. Nur schon aus diesem Grund ist der Antrag abzulehnen. \nEs wurde erwähnt: Die Regionalplanung hat sich mit gutem Grund für \nHenggart entschieden. Ein Grund, und da möchte ich noch darauf hin-\nweisen, ist, Henggart liegt wesentlich näher als Wiesendangen, und da \nhaben wir ja eben ein sehr grosses regionales Arbeitsplatzgebiet durch-\ngewunken.  Dort  entstehen  sehr grosse  gewerbliche  Flächen. Da  liegt \nHenggart  sicher besser.  Kommt  dazu,  dass  die  Erschliessung  auf  der \nStrasse in Hettlingen schlecht ist. Wenn man von diesem neuen Gebiet \nin Hettlingen auf die Autobahn will, muss man durch den Dorfkern von \nHenggart hindurch fahren. Das ist nicht wirklich attraktiv. Der Antrag \nüberzeugt die Grünen nicht. \nIch verstehe auch die GLP nicht wirklich. Da haben wir einmal einen \nechten Bauern, der seinen Boden liebt und pflegt und nutzen will und \nso hilft, die unversiegelte Fläche zu erhalten. Und nun kommt die GLP \nund  will  andernorts  die  Zubetonierung  der  Landschaft  fördern.  Aber \nvielleicht  ist  das  der  Unterschied  zwischen  den  «Lindengrünen»  und \nden  echten  Grünen.  Die  einen  setzen  sich  konsequent  für  Natur  und \nUmwelt ein. \n \n", "Markus Schaaf (EVP, Zell): Es gibt ein schlagendes Argument, diesen \nMinderheitsantrag  zu  unterstützen,  und  zwar  liegt  Hettlingen in  mei-\nnem Wahlkreis, Henggart nicht. Dann gibt es aber auch noch seriöse \nGründe, um diesen Minderheitsantrag abzulehnen, und zwar haben wir \nbeim Richtplan ein ordentliches Verfahren – wir haben es schon mehr-\nmals gehört –, welches jetzt über mehrere Jahre durchgezogen wurde. \nIch  müsste  mich  sehr  täuschen,  wenn  dieser  nicht  auch  schon  in  der \nKPB  behandelt  worden  ist  und  sehr  deutlich  abgelehnt  wurde.  Das \nheisst, mit allen Betroffenen, auch in Henggart, wurden Gespräche ge-\nführt, und es ist schwierig, um nicht das Wort unsinnig zu gebrauchen, \nwenn wir jetzt in der Debatte die ganze Vorbereitungsarbeit wieder auf \nden Kopf stellen. \nEs ist wichtig, dass wir uns für die Arbeitsplatzgebiete im Gebiet Win-\nterthur  und  Umgebung  einsetzen,  aber  das  haben  wir  getan  mit  dem \nEintrag Wiesendangen. Wir haben ein Gebiet rund um Effretikon, und \nes ist hier nicht nötig. Und da müssen wir schauen, wir haben den Zeit-\nhorizont 25 Jahre. Wer von uns weiss, was in Henggart in 25 Jahren \ngeschieht. Es ist schlecht, wenn wir da dieses Siedlungsgebiet auf Re-\nserve jetzt in Henggart wegnehmen. Ich denke, so würden wir das Ge-\nbiet  rund  um  den  Bezirk  Andelfingen  schädigen.  Schweren  Herzens \nwerden wir deshalb diesen Minderheitsantrag ablehnen, und ich hoffe, \ndie Hettlinger werden mir das verzeihen. \n \n", "", "", "", "", "", "", "Objekt 7, «Weinland, Marthalen, Seeben Nord» wird nicht in den Richt-\nplan aufgenommen. \n \n", "Martin Geilinger (Grüne, Winterthur): «Marthalen Arbeitsplatzgebiet, \nSeeben Nord»: Ich verweise auf meine Ausführungen zum Antrag 2.9 \nvon gestern. Ergänzend dazu: Marthalen erhält üppig neues Siedlungs-\ngebiet, die sechs Hektaren, die wir gestern bewilligt haben und hier nun \nnochmals zwölf Hektaren, also zusätzlich 18 Hektaren oder 25 Prozent \nmehr  Siedlungsgebiet.  Für  eine  ungebremste  Zersiedelung  opfert  die \nSVP ohne Gewissensbisse hektarenweise bestes Ackerland. Bauern und \nBürger werden das zweifellos zu würdigen wissen. \nStreichen Sie mit den Grünen dieses Gebiet verbunden mit der Auffor-\nderung an die Regionalplanung und die Gemeinde, einen massvollen, \nneuen Antrag zu stellen. \n \n", "Martin Farner (FDP, Oberstammheim): In Marthalen, wie bereits ge-\nsagt, ist ein weiteres zentrales Arbeitsplatzgebiet im Weinland vorge-\nsehen, und das macht auch Sinn. Und Martin Geilinger, es wird auch \nausgezont, das ist ebenfalls auf dieser Folie ersichtlich. Das Gebiet ist \nmit der A4 und dem neuen Bahnhof in Marthalen sehr gut erschlossen. \nEs werden gezielt kleine und mittlere Betriebe angesiedelt. Es ist wich-\ntig für das Weinland, und das möchte ich an die Adresse des Kollegen \naus  Feuerthalen sagen,  dass  wir  in  unserer  Region  Arbeitsplätze  und \nAusbildungsplätze haben müssen, damit wir nicht jeden Tag nur nach \nWinterthur  oder  Zürich  pendeln  müssen.  Das  machen  wir  selbstver-\nständlich gerne zum Politisieren, aber zum Arbeiten sind wir auch noch \ngerne im Weinland. \nZwei  Drittel  des  Gebietes  gehören  der  Gemeinde  Marthalen  und  ein \nDrittel gehört einem Landwirt, der zurzeit nicht verkaufen will. Woh-\nnen und Arbeiten in einer Gemeinde ist wichtig, und wir konzentrieren \nuns im Moment auf die Achse der S 33 und der A4, Feuerthalen–Flur-\nlingen–Andelfingen–Marthalen–Henggart.  Wir  hätten  selbstverständ-\nlich auch noch gerne Arbeitsplatzgebiete im Stammheimertal gehabt. \nDie  haben  wir  aber  zugunsten  dieser  grösseren  Gebiete  im  Moment, \nnach langen Verhandlungen abgetreten, und darum bitte ich Sie, diese \nMinderheitsanträge abzulehnen, erstens Marthalen und dann ebenfalls \nKleinandelfingen. Danke. \n \n", "", "", "", "", "", "", "", "Objekt 8, «Weinland, Kleinandelfingen, Schihüeter» wird nicht in den \nRichtplan aufgenommen. \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Die  SVP,  im  Schlepptau  die \nFDP, die CVP und die BDP wollen hier drei Hektaren Fruchtfolgeflä-\nchen überbauen, nachdem sie im Antrag 2.11 bereits eine knappe Hek-\ntare zusätzlich ins Siedlungsgebiet aufgenommen haben. Sie sehen das \nsehr gut auf der Karte hier (Grossleinwand). Es geht also insgesamt um \nvier Hektaren bestes Kulturland.  \nLiebe Bauern, was die SVP hier beabsichtigt, ist die aktive Zerstörung \nvon gutem landwirtschaftlichem Boden. Nicht nur lehnt sie die Rettung \ndieser guten Ackerflächen ab, nein, sie hat die Dreistigkeit, zusätzliche \nAckerflächen  zubetonieren zu  lassen.  Das  ist der  einzige  Antrag,  wo \nüber das schon grosse Mass der Regierung hinausgegangen wird. \nIm Übrigen haben wir hier wieder das formelle Problem, ich habe schon \nverschiedentlich darauf hingewiesen, dass dazu kein Einwendungsver-\nfahren durchgeführt wurde. Das geht sowieso nicht. Kommt dazu, dass \nKleinandelfingen die Gewerbezonen gar nicht braucht. 25 Prozent der \nGewerbezonen sind unüberbaut, meine Damen und Herren, und Andel-\nfingen hat noch einiges dazu. Das hat offenbar auch die Regionalpla-\nnungsgruppe so gesehen und sich für ein Arbeitsplatzgebiet in Martha-\nlen und eben nicht in Kleinandelfingen entschieden. \nWir  sind  auch  hier  wieder  in  einem  Gebiet  mit  schlechtester  ÖV-\nErschliessung. Ein Gruss an das Leitbild im ROK (Raumordnungskon-\nzept).  \nDas Land von Antrag 2.11 ist im Übrigen schon eingezont und verkauft \nworden. Kleinandelfingen ist da ziemlich unverfroren. Dass der Richt-\nplan behördenverbindlich ist, scheint ein Fremdwort zu sein. Richtiger-\nweise hat der Kanton diese Einzonung nicht genehmigt. Dieses Vorge-\nhen aber nun nachträglich zu belohnen und noch zusätzliche Einzonun-\ngen  zu  machen,  ist  doch  einigermassen  eigenartig.  Ein  Gebiet  mit \nschlechter ÖV-Erschliessung, kein Bedarf in Andelfingen, in Marthalen \nein bereits bestehendes Arbeitsplatzgebiet und wertvolles Kulturland, \nlogisch stimmen die Grünen gegen dieses zusätzliche Siedlungsgebiet. \n \n", "", "", "", "", "", "", "", "", "", "… eingehalten werden. \nDer  Kanton  ergreift  Massnahmen  zur  Förderung  und  Erhaltung  von \npreisgünstigem Wohnraum. \nDer Kanton schafft … \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Preisgünstiger  Wohnraum  ist \nknapp, das ist unbestritten, was zu tun ist, weniger. Wenig Sinn macht \nes, wie das die FDP will, mit dem Giesskannenprinzip sämtlichen Woh-\nnungsbau zu fördern, und sogar das soll nur geprüft werden. \nWir brauchen einen verbindlichen Auftrag an den Kanton, aber nur da-\nfür,  Massnahmen  für  preisgünstigen  Wohnraum  zu  ergreifen.  Knapp \nund kaum zu finden sind preisgünstige Wohnungen, also Wohnungen \nmit  einfachem  Ausbau,  massvoller  Fläche,  gebaut  auf  bezahlbarem \nLand.  Wohnungen,  die  schon  lange  von  Genossenschaften  vermietet \nwerden. \nPreisgünstig bauen, heisst nicht, im Eigentumswohnungs-Standard zu \nbauen,  heisst  nicht  Einfamilienhäuser,  sondern  Reihenhäuser  und \nMehrfamilienhäuser zu bauen, heisst verdichtet zu bauen. Preisgünstige \nWohnungen brauchen auch weniger Bauland pro Person. Preisgünstige \nWohnungen sind mithin kulturlandschützend. Schade, hat die SVP das \nnoch nicht gemerkt.  \nWir  haben  im  ROK  festgehalten,  dass  die  Nutzungsintensität  erhöht \nwerden soll. Mit der Förderung von preisgünstigem Wohnraum errei-\nchen wir genau das: Mehr Bewohner pro Hektare Bauzone. Stimmen \nSie mit den Grünen dafür. \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Der  Antrag  der  vorbereitenden \nKommission  geht  schon  ziemlich  weit,  indem  sie  richtigerweise  den \nAbbau von Regelungsdichte fordert sowie, dass für günstige Rahmen-\nbedingungen für den Wohnungsbau gesorgt werden muss. Der zur Dis-\nkussion stehende Minderheitsantrag fordert hingegen ein aktives Ein-\ngreifen des Staates in den Wohnungsmarkt. Dies lehnen die bürgerli-\nchen Fraktionen ab. Der Staat hat für gute Rahmenbedingungen zu sor-\ngen, jedoch nicht aktiv in den Wohnungsmarkt einzugreifen, zumal es \nhöchst  fragwürdig  ist,  ob  die  geforderten  Interventionen  des  Staates \nüberhaupt die Wirkung erzielen, die von ihnen erwartet werden.  \nStehen Wohnungen, welche durch den Staat direkt oder indirekt ver-\ngünstigt werden wirklich in Konkurrenz zur 4,5 Zimmer-Luxus-Woh-\nnungen, welche es ab 8000 Franken pro Monat zu mieten gibt und die \nviele empört? Oder verdrängen die staatlich vergünstigten Wohnungen \nnicht vielmehr  die privaten Anbieter von günstigem Wohnraum? Zu-\ndem haben verschiedene Beispiele in den letzten Wochen gezeigt, dass \nsehr häufig in keiner Art und Weise sichergestellt ist, dass die staatlich \nvergünstigten Wohnungen auch den wirklich Bedürftigen zugutekom-\nmen. Im Gegenteil: Die Untersuchung in der Stadt Bern zeigte dies sehr \ndeutlich. Mehr als die Hälfte der Mieter von vergünstigten Wohnungen \nerfüllte die geforderten Vermietungskriterien gar nicht. In Zürich dürfte \ndies kaum besser sein. \nInsofern ist es höchste Zeit, über einen Wechsel von einer Objekt- zu \neiner Subjektfinanzierung nachzudenken. Erst wenn die Unterstützung \ndirekt  an  die  zu unterstützenden  Personen  geht, kann  ausgeschlossen \nwerden, dass die Falschen sich bereichern können. Dieser Minderheits-\nantrag würde hingegen dies genau verhindern. Deshalb ist er auch ab-\nzulehnen. \nZudem ist es weit wirkungsvoller, wenn der Kanton durch den Abbau \nder Regelungsdichte dafür sorgt, dass der Wohnraum vergünstigt wer-\nden kann. Immer mehr Bestimmungen und höhere Gebühren führen zu \neiner laufenden Verteuerung des Wohnraums, ebenso die laufende Ver-\nknappung  des  Baulandes.  Dies  mag  allenfalls  die  Landbesitzer  er-\nfreuen, da die Verknappung für sie eine Preissteigerung bedeutet, je-\ndoch führt dies wiederum zu einer Verteuerung des Wohnraums, da die \nLandkosten einen erheblichen Einfluss auf die Kosten des Wohnraums \nhaben. Genauso wird beispielsweise auch eine Mehrwertabschöpfung \ndafür sorgen, dass sich die Erstellung von neuem Wohnraum verteuern \nwird. \nEs ist falsch, wenn wir uns darauf fokussieren, wie wir den Wohnraum \nmit staatlichen Mitteln für ausgewählte Objekte subventionieren, son-\ndern wir sollten generell dafür sorgen, dass Land- und Erstellungskos-\nten gesenkt werden können. Der Minderheitsantrag zielt jedoch genau \nin die falsche Richtung und gehört deshalb abgelehnt.  \n \n", "Roland Munz (SP, Zürich): Der Regierungsrat hat es vor rund einem \nMonat in einer Medienmitteilung kundgetan. Die Lage auf dem Miet-\nwohnungsmarkt ist teilweise angespannt. Angespannt ist sie vor allem \nim unteren Preissegment. Günstige Wohnungen finden sich vorwiegend \nin älteren Liegenschaften. Werden diese erneuert, ist mit einer Erhö-\nhung der Mieten zu rechnen. Menschen, welche auf günstigen Wohn-\nraum angewiesen sind, haben dann ein Problem, oder sie werden aus \ndem zunehmend urbanen Kanton verdrängt. Keine fundamental neuen \nErkenntnisse zwar, aber bewährtes Wissen, selbst im Regierungsrat. \nEs  ist  leider  kaum  Entspannung  zu  erkennen.  Das  heisst,  es  braucht \nMassnahmen, damit sich auch Menschen mit nicht so hohem Einkom-\nmen hier das Wohnen noch leisten können, aber es kann nicht genügen, \neinfach weniger Regeln zu haben und dann zu glauben, es werde alles \ngut. Das ist schlicht blauäugig und realitätsfremd. Dass dies nicht ge-\nnügt, ist eigentlich allen klar. Darum gibt es auch einen Verfassungs-\nauftrag zugunsten bezahlbaren Wohnraums, darum gibt es eine kanto-\nnale Wohnbauförderung, die auf Haushalte mit geringen Einkommen \nausgerichtet ist. Es ist gut, ist die bestehende Förderung des Mietwoh-\nnungsbaus auf Personen mit geringem Einkommen und Vermögen aus-\ngerichtet. \nWas wir wollen, ist, dass solche, teils bereits bestehenden Massnahmen \nauch im Richtplan ihr Abbild finden, wenn es denn schon ein Teilkapi-\ntel «Massnahmen» zum Siedlungsgebiet gibt. Hier gehören diese Mas-\nsnahmen erwähnt. \nWeil wir der Regierung, diesem Parlament und allenfalls dem Volk bei \nAnnahme der Initiative «Bezahlbar wohnen im Kanton Zürich» den Fä-\ncher  offen  halten  wollen,  um  situativ  die  passenden  Massnahmen  zu \nergreifen, beantragen wir Ihnen eine sehr offene Formulierung. Zeigen \nSie den Menschen mit Bedarf nach günstigem Wohnraum, dass Sie sie \nund ihre Anliegen ernst nehmen. Bekennen Sie sich zu einer kantonalen \nFörderung preisgünstigen Wohnraums. Beweisen Sie, dass Sie erken-\nnen, dass diese Förderungen in Zukunft vielleicht auch einmal anders \naussehen könnten als heute, was eine offene Formulierung, wie wir sie \nIhnen vorschlagen, erfordert. Sagen Sie darum Ja zu unserem Antrag. \nBloss,  weil  vielleicht  Unbedürftige  auch  einmal  profitieren  könnten, \nnichts zu tun und zu sagen, es profitieren auch die Falschen, das ist fa-\ntalistisch, das ist grundfalsch, und das lehnen wir ab. Unterstützen Sie \ndarum bitte geschlossen diesen wichtigen Minderheitsantrag. \n \n", "Markus Schaaf (EVP, Zell): Die Forderung nach günstigem Wohnraum \nist berechtigt, und wir fordern neben dem günstigen Wohnraum auch \neine gesunde Durchmischung. Nur, es ist die Frage, ob der Richtplan \ndie korrekte Stufe  für  diese Forderung ist.  Wir sind der Meinung, es \nsind mit den verschiedenen Instrumenten, welche wir jetzt für die Ge-\nmeinden geschaffen haben, die Möglichkeiten da, dass eben diese güns-\ntigen Wohnräume geschaffen werden können, auch verbunden mit an-\nderen Forderungen. Da sind sie auch auf der richtigen Stufe angebracht. \nSolche Forderungen oder solche Vorgaben müssen auf Stufe Gemeinde \ngeregelt und gelöst werden. Deshalb gehört für uns eine solche enge \nFormulierung nicht auf die Ebene des Richtplans. \nWeiter sind wir selbstverständlich bereit, zu diskutieren, ob ein System-\nwechsel von einer Objekt- zu einer Subjektfinanzierung beim günstigen \nWohnbau sinnvoller wäre, doch auch diese Diskussion ist hier in der \nRichtplandebatte sicher am falschen Platz. Wir werden deshalb diesen \nMinderheitsantrag ablehnen. \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Wir  sind  ja  hier  tatsächlich  an \neinem  zentralen  Punkt  zum  Thema  «Wohnbaupolitik».  Nur,  was  Sie \nvon der linken Seite hier verlangen, das ist doch ganz klar. Das ist letzt-\nlich  eine  Verstaatlichung,  das  sind  staatliche  Massnahmen,  das  sind \nneue Subventionen, indem Sie mittel- bis langfristig einfach den Markt \nausschliessen. \nUnd jetzt können Sie schon sagen, nein, das stellen wir uns nicht vor. \nAber schauen Sie doch was in der BZO (Bau- und Zonenordnung) der \nStadt  Zürich  geschrieben  stand.  Dort  gibt  es  keine  Neueinzonungen \nmehr beziehungsweise Mehrnutzung, ohne dass man quasi günstig baut \nund quersubventioniert. \nIch bin sehr froh, und das konnten wir ja auch lesen diese Woche, dass \nder  Regierungsrat  diese  Bestimmung  offenbar  nicht  genehmigt  hat, \nweil sie ganz klar  übergeordnetem  Recht widerspricht.  Aber  es  zeigt \nden Geist. Nicht genug: Man will dann noch günstig wohnen und gibt \ndann nicht einmal mehr Ausnutzung. Man reduziert dann noch die Un-\ntergeschosse, auf dass man wie in der Stadt Zürich letztlich überhaupt \nkeinen Mehrnutzen mehr hat. Und man hat das Gefühl, jeder Eigentü-\nmer oder jeder der investiert, ist irgendwie ein Abzocker.  \nMeine Damen und Herren, so kann man nicht Wohnbaupolitik betrei-\nben und sicher nicht in einem Umfeld, das dermassen reguliert ist, wie \nes heute der Fall ist. Es gibt, ich glaube, kaum ein Gebiet, das so detail-\nversessen reguliert ist wie das Bau- und Planungsrecht. Und es ist ja \nIhre Seite, die diese Regulierung ständig antreibt. Und dann beklagen \nSie sich wieder, dass die Mieten zu teuer sind, weil Vorschriften durch-\ngesetzt werden, für die Sie gekämpft haben. Ich bitte Sie wirklich sehr, \ndem  Einhalt  zu  gebieten  und  auch  noch  den  Markt  beim  Wohnraum \nspielen zu lassen. Das hat sich jahrzehntelang bewährt, und das wird \nsich hoffentlich auch in Zukunft noch bewähren. Besten Dank. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Nun,  dieser  Satz  ist durchaus \nam richtigen Ort im Richtplan. Wir sind hier bei den Massnahmen, die \ngeprüft oder ergriffen werden sollen, und es macht Sinn, dies auch im \nRichtplan zu erwähnen.  \nDie Frage die sich stellt, ist, ist das Ziel nicht bereits erfüllt. Wir haben \nja kürzlich beispielsweise über eine Änderung im Baugesetz beschlos-\nsen. Der Kanton hat also Massnahmen ergriffen, indem er den Gemein-\nden mehr Möglichkeiten gibt. Es wäre auch schön, wenn es kombiniert \nwäre, dass eben der Abbau der Regelungsdichte geprüft wird. Das wäre \neine Massnahme, die wir sehr begrüssen würden, und diese Massnahme \nsollte geprüft und dann allenfalls auch ergriffen werden. \nWas trotzdem neu und wichtig ist an diesem Satz, ist die Erhaltung des \npreisgünstigen Wohnraums und dass man diese Massnahmen ergreift \noder prüft. Und das ist auch der Grund, weshalb wir dem zustimmen. \nWir möchten es aber wirklich auch so verstanden haben, dass ein Teil \nder Massnahmen bereits umgesetzt ist und auch eine Überprüfung der \nRegelungsdichte erfolgen sollte. \n \n", "Monika Spring (SP, Zürich): Ich staune wirklich, was für seltsame Vo-\nten aus den Reihen der CVP, der Familienpartei, kommen. Nachdem \nwir nicht vor langer Zeit hier in diesem Saal über eine PI Kutter (KR-\nNr. 57/2011) diskutiert haben, nachdem wir den Gegenvorschlag zu un-\nserer  Volksinitiative  für  den  preisgünstigen  Wohnungsbau  angenom-\nmen haben. Ich staune auch über die EVP. Auch Sie wollen ja ein biss-\nchen eine soziale Familienpartei sein. Also ich habe wirklich Mühe. \nUnd diesen Satz, liebe Carmen Walker Späh, den haben Sie mit ihrem \nAntrag aus dem Richtplan gekippt. Der Satz war vorher so drin. Das \nwar der Antrag der Regierung. Und die Regierung und vor allem auch \ndas  ARE  (Amt  für  Raumentwicklung)  haben  sich  doch  einiges  zum \npreisgünstigen  Wohnungsbau  überlegt  und  warum  dieser  irgendwo \nauch im Richtplan erwähnt werden soll. \nMeine Damen und Herren, wenn es nicht stufengerecht sein soll, lieber \nMarkus Schaaf, ich denke, der günstige Wohnungsbau ist ein Verfas-\nsungsauftrag, und ich weiss nicht, wieso er nicht hier in diesem wichti-\ngen Richtplan, der die Rahmenbedingungen für unseren Kanton für die \nnächsten Jahre festlegt, festgeschrieben werden soll. Schlussendlich ist \nes so, und das habe ich Ihnen bereits beim ROK (Raumordnungskon-\nzept) aufgezeigt, dass der preisgünstige Wohnungsbau viel weniger Flä-\nche  verbraucht.  Genossenschaftswohnungen  brauchen  im  Schnitt  37 \nQuadratmeter und der private Wohnungsbau im Schnitt über 50 Quad-\nratmeter. Meine Damen und Herren, wie wollen Sie die Verdichtung \nrealisieren, wenn Sie hier nicht auch genau diesen preisgünstigen Woh-\nnungsbau  im  Richtplan  verankern?  Es  geht  nämlich  nicht  ohne,  das \nkann ich Ihnen garantieren. \nNoch einen Punkt habe ich mir notiert, Josef Wiederkehr: Wir haben \nbereits heute eine gewisse Subjektfinanzierung. 40 Prozent der ganzen \nSozialausgaben inklusive der staatlichen Ergänzungsleistungen werden \nfür die Wohnungsmieten ausgerichtet. Liebe Gemeindepräsidenten, das \nist auch ein Aspekt, den Sie sich einmal überlegen sollten. Sie könnten \nso  viel  einsparen  in  den  Gemeinden,  wenn  Sie  mehr  preisgünstigen \nWohnraum anbieten. Ich habe geschlossen. \n \n", "Thomas Marthaler (SP, Zürich): Die Stärkung des Genossenschaftsge-\ndankens  ist  notwendig.  Vor  allem  die  Erhaltung  von  preisgünstigem \nWohnraum im Kanton Zürich ist existentiell. Auch wenn Sie das nicht \nglauben wollen, der Markt spielt hier nicht genügend, und vor allem die \nschwachen Marktteilnehmer sind zu wenig geschützt.  \nUnd  wenn  Sie  jetzt  kommen  und  sagen  «Subjektfinanzierung»,  das \nweiss  Herr  Lauber  (Zürcher  Stadtrat  Gerold  Lauber)  sehr  gut,  so \nschiebt man den Sozialhilfeempfängern Geld in die Hand, damit sie in \nden Zimmern von Spekulanten wohnen können. Als Betreibungsbeam-\nter habe ich das zehn Jahre lang miterlebt. Da leben Leute in Löchern \nfür 1400 Franken pro Monat, und die Sozialhilfe muss das bezahlen, \nweil die Menschen sonst nirgends leben können. Da ist es doch sinn-\nvoller, wenn der Staat eine Liegenschaft erwirbt und anständige Woh-\nnungen baut. Das ist sinnvoll, das ist nachhaltig, und darum braucht es \neben solche Formulierungen. \nEs  braucht  nicht  Formulierungen  wie,  «prüft  den  Abbau  von  Rege-\nlungsdichte» und so und so «für günstige Rahmenbedingungen» und so \nund so, es braucht Massnahmen zur Förderung und Erhaltung von preis-\ngünstigem  Wohnraum.  Das  ist das  Thema,  und  da  müssen  Sie  Farbe \nbekennen, liebe bürgerliche Politikerinnen und Politiker. \n \n", "Martin  Geilinger  (Grüne,  Winterthur)  spricht  zum  zweiten  Mal:  Die \nlebhafte Diskussion zeigt eindeutig, dass das Thema von politischer Re-\nlevanz ist. Dass es auch von raumplanerischer Relevanz ist, habe ich \nbei meinem ersten Votum bereits ausgeführt. \nLiebe Carmen Walker Späh, ich bin kein Abzocker, auch wenn ich Ge-\nbäude renoviere und Gebäude neu baue. Diese Unterstellung muss ich \nzurückweisen. Vielleicht wäre das Echo bei Ihren Kollegen ähnlich.  \nBitte lesen Sie da die Formulierung. Ich schreibe nichts von Subventio-\nnen. Es geht nicht um den subventionierten Wohnungsbau. Diese The-\nmatik  haben  wir  grundsätzlich  erledigt.  Wir  haben  eine  kantonale \nWohnbauförderung. Es geht insbesondere um raumplanerische Mass-\nnahmen seitens des Kantons. Es steht nirgends irgendetwas von Ver-\nstaatlichung,  lieber  Thomas  Marthaler.  Ihr  möchtet  vermutlich  den \nkommunalen  Wohnungsbau  fördern.  Da  bin  ich  nicht  dabei,  das  ist \nnicht das Anliegen, das steht nicht im Antrag drin. Und was die Stadt \nZürich macht, das soll die Stadt Zürich machen, aber wir sind hier im \nKantonsrat,  und  ich  denke,  der  Kanton  ist  autonom  genug,  selbst  zu \nentscheiden, welche Fördermassnahmen das nun sein sollen. \nWas aber auch klar im Antrag steht, ist, dass es um den preisgünstigen \nWohnungsbau geht. Wer das macht, das ist offen, das können durchaus \nauch Private machen, das sollen auch Private machen. Die Meinung ist \nnicht, dass dies der Staat machen soll. Was auch nicht hier drin steht, \nist, dass es um die Förderung des genossenschaftlichen Wohnungsbaus \nginge. Das erachte ich zwar tatsächlich als sinnvoll. Aber das ist nicht \nTeil dieses Textes. Bitte schauen Sie, um was es geht, es ist eine offene \nFormulierung, und sie ist nicht in dem Sinn zu interpretieren, wie hier \nbefürchtet wurde auf jener Seite und gehofft wird auf dieser Seite. Und \neinfach nochmals zum Schluss, liebe CVP: Bei der PBG-Änderung ha-\nben  Sie  sich  für  preisgünstigen  Wohnraum  ausgesprochen,  es  würde \nmich freuen, wenn Sie es auch hier tun würden. \n \n", "Heinz Kyburz (EDU, Männedorf): Familienpolitik heisst eben nicht nur \nFamilienpolitik für die Ärmsten, sicher auch für die Ärmsten, aber nicht \nnur  für  die  Ärmsten.  Wenn  wir  in  der  Richtplandebatte  immer  mehr \nSiedlungsgebiet ausgrenzen, dann bedeutet das für alle weniger Sied-\nlungsgebiet, vor allem für die Familien. Das heisst, es gibt immer we-\nniger Platz für die Familien. Das haben Sie zu verantworten und nicht \nwir, und von daher müssen Sie die Konsequenzen tragen, wenn die Fa-\nmilien,  vor  allem  die  ärmsten,  weniger  Platz  haben.  Man  kann  nicht \nalles  in  die  Richtplandebatte  hineinbringen.  Auch  ins  Planungs-  und \nBaugesetz  kann  man  nicht  alles  hineinbringen,  was  Ihnen  passt.  Ge-\nwisse Sachen gehören da einfach nicht rein, und dieser Minderheitsan-\ntrag gehört hier dazu. Deshalb lehnen wir diesen Minderheitsantrag ab. \n \n", "Raphael Golta (SP, Zürich): Ich weiss nicht, Heinz Kyburz, ob wir seit \ngestern in der gleichen Richtplandebatte gesessen sind. Welcher genau \nder  Teil  dieses  Richtplans  ist,  welchen  wir  zu  verantworten  haben, \nweiss ich nicht. Da können Sie mal die Abstimmungsergebnisse durch-\nsehen, die gestern und heute realisiert wurden. Im Wesentlichen ist es \nIhre Seite, Sie gemeinsam mit der Rechts-Bürgerlichen-, Mitte-Bürger-\nlichen-, Mitte-Rechts- wie auch immer genannten Allianz, welche sich \nhier durchgesetzt hat. Also machen Sie uns bitte keine Vorwürfe. \nWenn ich schon am Reden bin, dann muss ich schon noch etwas zum \nThema «Subjektfinanzierung» sagen, das hier ins Feld gebracht wurde. \nSubjektfinanzierung heisst letztlich nichts anderes, als der Staat kommt \nund  der  Staat  bezahlt  den  privaten  Vermietern  die  Rechnung.  Das, \nmeine Damen und Herren, ist eine Subvention von privaten Eigentü-\nmern, nichts anderes, das ist genau das. Dass das die Politik ist, die Sie \ngerne hätten und dass Sie dafür gerne die Steuergelder einsetzen wür-\nden, das überrascht ja nicht. Aber dann seien Sie doch so ehrlich und \nsagen Sie, dass es eine Subvention ist. Und ich muss sagen, ich sehe die \nganze Debatte anhand dieses Satzes mit einer gewissen Gelassenheit. \nIch glaube der wirklich entscheidende Punkt war, als wir diese Ände-\nrung des Planungs- und Baugesetzes durchgesetzt haben vor ein paar \nMonaten. Hier sehen wir uns nochmals in einer Volksabstimmung die-\nsen  September,  und  dann  sprechen  wir  wieder  miteinander,  Carmen \nWalker Späh. \n \n", "", "", "", "(Applaus). \n \n \n \nSchluss der Sitzung: 18.05 Uhr \n \n \n \nEs findet eine Abendsitzung mit Beginn um 19.00 Uhr statt. \n \nZürich, den 11. März 2014 \n \n \n \n \n \n \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  24. \nMärz 2014. \nDer Protokollführer: \nDaniel Bitterli \n"]