[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12727 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Brigitta Johner: Die Geschäftsleitung hat an ihrer Sit-\nzung vom 25. September 2014 für die aus dem Kantonsrat zurückge-\ntretene  Esther  Hildebrand  als  Mitglied  der  Spezialkommission  ZKB \n(Zürcher Kantonalbank) Esther Guyer gewählt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Ruth  Kleiber.  Die  Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "p": 4}, {"t": "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direkti-\non der Justiz und des Innern vom 9. September 2014: «Ersatzwahl ei-\nnes  Mitglieds  des  Kantonsrates  für  die  Amtsdauer 2011  bis  2015  im \nWahlkreis XIV, Stadt Winterthur. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für  die  zurücktretende  Ruth  Kleiber  (Liste  Evangelische  Volks-\npartei) als gewählt erklärt:  \n \n", "p": 4}, {"t": "Niklaus Gugger, geboren 1970, Sozialunternehmer FH, \nwohnhaft in Winterthur.» \n \n", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Ich bitte, den Gewählten eintreten zu \nlassen.  \nNik Gugger, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "p": 4}, {"t": "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Nik Gugger, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 5}, {"t": "Nik Gugger (EVP, Winterthur): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsidentin Brigitta Johner: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvon drei Ersatzmitgliedern des Verwaltungsgerichts vor:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": " \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsidentin  Brigitta  Johner:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Beryl  Niedermann,  Nicole \nTschirky  und  Patricia  Egli  als  Ersatzmitglieder  des  Verwaltungsge-\nrichts gewählt. Ich gratuliere den drei Gewählten und wünsche ihnen \nErfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n", "p": 5}, {"t": "Beryl Niedermann, Zürich, \nNicole Tschirky, Zürich,  \nPatricia Egli, Zürich. \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": " \n \n", "p": 5}, {"t": "Nik Gugger, Winterthur. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Nik Gugger als Mitglied der Auf-\nsichtskommission über die wirtschaftlichen Unternehmen gewählt. Ich \ngratuliere ihm zur Wahl und wünsche ihm Erfolg und Befriedigung im \nAmt.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Brigitta Johner: Zu diesem Geschäft begrüsse ich den \nDatenschutzbeauftragten Bruno Baeriswyl. Eintreten ist gemäss Para-\ngraf 17 Geschäftsreglement obligatorisch.  \nEs ist folgender Behandlungsablauf vorgesehen: Die Eröffnung macht \nder Datenschutzbeauftragte, Bruno Baeriswyl, während zehn Minuten. \nDanach hat der Referent der Geschäftsleitung, Roman Schmid, eben-\nfalls  für  zehn  Minuten  das  Wort.  Danach  folgend  die  Fraktionsspre-\ncherinnen und -sprecher mit ebenfalls zehn Minuten Redezeit. Darauf-\nfolgend haben die übrigen Mitglieder des Rates je fünf Minuten Rede-\nzeit. Dann schliessen der Datenschutzbeauftragte und der Referent der \nGeschäftsleitung,  sofern  sie  das  wünschen,  mit  einer  Replik  die  De-\nbatte. Ich gebe das Wort nun dem Datenschutzbeauftragten  und bitte \num Aufmerksamkeit.  \n \n", "p": 6}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ich \ndanke  Ihnen  für  die  Gelegenheit,  kurz  auf  meinen  Tätigkeitsbericht \n2013 eintreten zu dürfen. 2013 war für den Datenschutz ein intensives \nJahr,  und  zwar  aus  vielen  verschiedenen  Gründen.  Einerseits  haben \nwir  weiterhin  eine  rasante  technologische  Entwicklung  und  zweitens \nwird es immer schwieriger für die betroffenen Personen, überhaupt zu \nwissen,  was  mit  ihren  persönlichen  Daten  und  Informationen  ge-\nschieht. Dazu kamen die Enthüllungen von Edward Snowden und die \nLeute wurden mehr sensibilisiert auf den Schutz ihrer privaten Daten. \nAber  nicht  nur  die  privaten  Personen,  die  Bürgerinnen  und  Bürger, \nhaben  sich  2013  vermehrt  an  uns  gewandt,  sondern  zusätzlich  auch \nviele öffentliche Organe, die sich bei uns erkundigten, wie die Daten \nwirklich  effektiv  auch  gesichert  und  geschützt  werden  können.  Nun, \nin diesem Umfeld hat man manchmal auch das Gefühl: Ja, wer küm-\nmert sich denn überhaupt um die Daten? Haben die Bürgerinnen und \nBürger überhaupt ein Interesse am Datenschutz? Gehen sie nicht ein-\nfach sorglos mit ihren Daten um?  \nIm  Rahmen  einer  kontinuierlichen  Evaluation  des  Informations-  und \nDatenschutzgesetzes haben wir im letzten Jahr auch eine repräsentati-\nve  Umfrage  in der  Bevölkerung durchführen lassen.  Aus  dieser  Um-\nfrage ging hervor, dass über 80 Prozent der Bevölkerung den Stellen-\nwert  des  Datenschutzes  als  sehr  wichtig  anschauen.  Und  interessant \nbei  dieser  Frage  war  auch,  dass  das  generationenübergreifend  ist.  Es \nist sogar so, dass Personen, die sich vermehrt in sozialen Medien be-\nwegen,  Facebook,  Twitter  und  so  weiter  nutzen,  noch  eine  grössere \nSensibilisierung  für  die  Anliegen  des  Datenschutzes  haben.  Weiter \nwar in dieser  Umfrage interessant zu sehen, dass 86 Prozent der  Be-\nvölkerung  wissen,  dass  sie  jederzeit  das  Recht  haben,  bei  einem  öf-\nfentlichen  Organ  Auskunft  darüber  zu  verlangen,  welche  Daten  über \nsie bearbeitet werden. In der Praxis sind das weniger als 1 Prozent, die \ndieses  Recht  überhaupt  in  Anspruch  nehmen,  um  zu  wissen,  welche \nDaten bearbeitet  werden.  Aber ich denke,  es  ist  für das  Vertrauen in \ndie  Datenbearbeitungen  der  öffentlichen  Organe  für  die  Bürgerinnen \nund  Bürger  sehr  wichtig  zu  wissen,  dass  sie  eben  jederzeit  dieses \nRecht haben, auch wenn sie es faktisch nicht ausüben.  \nUm dieses Vertrauen auch weiterhin gewährleisten zu können, bedeu-\ntet  dies  auch,  dass  der  Datenschutz  den  Risiken  angemessen  sein \nmuss.  Aufgrund  der  technologischen  Entwicklung  ist  es  immer  auch \nwichtig, dass die organisatorischen und technischen Massnahmen ent-\nsprechend  angepasst  werden.  Für  die  öffentlichen  Organe  bedeutet \ndies eine ständige Herausforderung. Im Jahr 2013 haben wir auf ver-\nschiedenen  Ebenen  auf  diese  Herausforderungen  geantwortet:  Einer-\nseits mit der Beratung der öffentlichen Organe in allen Fragen des Da-\ntenschutzes,  aber  eben  auch  in  Fragen der  Sicherheit  der  Daten.  Wir \nhaben sie  aber  auch beraten  bei neuen  Projekten  oder bei  neuen  Ge-\nsetzgebungen. Und wir haben auch die Bürgerinnen und Bürger bera-\nten,  die  ihre  Rechte wahrnehmen  wollten  oder  eben konkrete Fragen \nzum  Datenschutz  hatten.  Zweitens:  Ein  wichtiger  Bereich  war  die \nKontrolltätigkeit,  waren  unsere  Datenschutz-Reviews,  mit  denen  wir \neben  prüfen,  ob  grundlegende  Massnahmen  der  Datensicherheit  ein-\ngehalten werden. Last, but not least gehört auch die Informationstätig-\nkeit  dazu:  Durch  zahlreiche  Referate  und  Ausbildungsmassnahmen, \nwie Seminare, machen wir auf den Datenschutz aufmerksam.  \nDer Datenschutz ist meines Erachtens heute notwendiger denn je zum \nSchutz der Privatsphäre der Bürgerinnen und Bürger. Er ist aber auch \nwichtig für das Vertrauen in die öffentlichen Organe und in dem Sinne \ndanke ich Ihnen auch fürs Vertrauen, das Sie in die Arbeit des Daten-\nschutzbeauftragten haben. Dankeschön.  \n \n", "p": 7}, {"t": "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung:  Ge-\nmäss Paragraf 43 des Kantonsratsgesetzes Absatz 3 ist die Geschäfts-\nleitung  für  die  Oberaufsicht  des  Datenschutzbeauftragten  in  unserem \nKanton  zuständig.  Ich  wurde  von  der  Geschäftsleitung  auserwählt, \ndiese  Arbeit  zu  übernehmen  respektive  Gespräche  mit  dem  Daten-\nschutzbeauftragten unseres Kantons zu führen. Ebenfalls nahm ich an \nverschiedenen  Veranstaltungen  des  Datenschutzbeauftragten  teil  und \nkonnte  mich  dort  von  seiner  Arbeit  überzeugen.  Besser  gesagt:  Ich \nsah, was auch für die Bevölkerung, die Information unserer Bevölke-\nrung, in diesem Teil gemacht wird.  \nAuf 52 Seiten stellten Bruno Baeriswyl und sein Team den Tätigkeits-\nbericht  für  das  Jahr  2013  zusammen.  Der  Tätigkeitsbericht  ist  kurz-\nweilig. Warum kurzweilig? Weil er auch aus der Praxis berichtet, wel-\nche Probleme letztes Jahr aufgetaucht sind. Problemstellungen wurden \naufgezeigt  und  Lösungswege  definiert.  Die  Geschäftsleitung  be-\nschloss,  dieses  Jahr  den  Tätigkeitsbericht  ebenfalls  in  schriftlicher \nForm vorgängig an Sie abzugeben. Die Arbeit des Datenschutzbeauf-\ntragten wird sicher nie ausgehen, dafür sorgen verschiedene Faktoren, \nebenfalls  auch  wir  als  Privatpersonen.  Der  Datenschutz  ist  wichtig. \nHerr  Bruno  Baeriswyl  hat  das  vorhin  schon  angetönt,  dass  im  Jahr \n2013  in  Zusammenarbeit  mit  der  ZHAW  (Zürcher  Hochschule  für \nAngewandte Wissenschaften) eine repräsentative Umfrage bei 522 er-\nwachsenen Personen in unserem Kanton durchgeführt wurde. 84 Pro-\nzent der Befragten empfinden den Schutz der persönlichen Daten als \nsehr wichtig. Und 80 Prozent sind der Meinung, dass der Datenschutz \neinen  hohen  Stellenwert  in  der  öffentlichen  Diskussion  beinhaltet. \nViele Personen wissen auch nicht, dass ein Recht auf Informationszu-\ngang  jeder  Person  zusteht.  Das  heisst,  wenn  ich  wissen  will,  welche \nBehörden welche Daten von mir gespeichert haben oder weitergeben, \ndann  kann  ich  mich  informieren  und  es  muss  mir  Auskunft  erteilt \nwerden.  Somit  könnte  ich  zum  Beispiel  die  Stadtverwaltung  von \nOpfikon beauftragen, mir aufzuzeigen, welche Daten wie gespeichert \noder wo weitergegeben wurden. Die Geschäftsleitung konnte feststel-\nlen,  dass  der  Datenschutzbeauftragte  seine  Tätigkeit  sinnvoll  koordi-\nniert  und  bemüht  ist,  einfache  und  zweckmässige  Lösungen  vorzu-\nschlagen. Selbstverständlich sind nicht sämtliche Gemeinden mit den \nDatenschutzvorgaben  oder  den  Anweisungen  des  Datenschutzbeauf-\ntragten einverstanden, jedoch ist man bemüht, dies in Zukunft auch so \neinfach  wie  möglich  zu  gestalten,  ebenfalls  gemeinsame  Lösungen \naufzuzeigen und zu finden. Dies zeigt sich ebenfalls bei einem Thema, \ndas  gesamtschweizerisch  diskutiert  wird:  der  Verwendung  von  Bil-\ndern auf Schul-Homepages zum Beispiel, die teilweise sehr problema-\ntisch  sind.  Für  Berufs-  und  Mittelschulen  liegt  ein  eidgenössischer \nLeitfaden vor, jedoch noch nicht für die Volksschule. Dies wird eben-\nfalls  diskutiert  werden.  Die  Mustervorlagen  des  Datenschutzbeauf-\ntragten, die an diese Bedürfnisse der Gemeinden und Schulen im Kan-\nton angepasst wurden, haben sich in der Praxis bewährt.  \nEbenfalls  konnte  die  Geschäftsleitung  im  vergangenen  Jahr  mit  dem \nDatenschutzbeauftragten zusammen eine Gesetzesvorlage ausarbeiten. \nEs ging hier um die Motion 236/2012 der ABG (Aufsichtskommission \nBildung und Gesundheit). Die Beratungen waren sehr konstruktiv und \nder  Datenschutzbeauftragte  überzeugte  uns  mit  seinen  Vorschlägen. \nDie  nun  vorgeschlagene  Lösung  hat  im  Rat  Zustimmung  gefunden \nund kann als moderat und praktikabel bezeichnet werden.  \nLetzte  Woche  wurde  ein  Merkblatt  mit  dem  Titel  «Datenschutz  – \nmeine Rechte» publiziert. So können Sie als Privatperson im Kanton \nZürich auf 15 Seiten Fragen und Antworten über den Datenschutz le-\nsen, ein kurzes Handbuch, welches die Tätigkeiten des Datenschutzes \nauch uns etwas näherbringt.  \nBruno  Baeriswyl  und  sein  Team,  welches  820  Stellenprozente  um-\nfasst,  leisten  einen  wertvollen  Dienst  im  Sinne  der  Information  und \ndes Datenschutzes für unseren Kanton. Die Geschäftsleitung dankt für \ndie gute und informative Zusammenarbeit. Im Namen der Geschäfts-\nleitung beantrage ich Ihnen, den Tätigkeitsbericht des Datenschutzbe-\nauftragten für das Jahr 2013 zu genehmigen. Ich danke Ihnen.  \n \n", "p": 8}, {"t": "Hans Egli (EDU, Steinmaur): Es ist immer eine Gratwanderung, wie \nviel der Staat über seine Einwohner wissen soll oder muss und wie zu \ngewährleisten  ist,  dass  nicht  mehr  benötigte  Daten  gelöscht  werden. \nDoch auch die politische Einstellung zum eigenen Staat drückt sich in \nder Datenschutzfrage aus: Spricht man vom Schnüffelstaat, der es nur \ndarauf  abgesehen  hat,  seine  Einwohner  zu  überwachen  und  deshalb \nmöglichst  viele  Informationen  zu  sammeln?  Oder  denkt  man  an  den \nRechtsstaat,  der  die  Zielsetzung  haben  muss,  die  Guten  zu  schützen \nund  die  Schlechten  zu  fassen,  was  eigentlich  im  Interesse  aller  sein \nsollte?  Die  Schweiz  hat  keine  NSA  (National  Security  Agency)  und \nkeinen  Landesverräter  Snowden  (Edward  Snowden).  Die  Snowden-\nDebatten haben den Medien und dem Schweizer Volk wieder einmal \nGelegenheit  gegeben,  sich  über  die  Geheimdienste  und  deren  Tätig-\nkeiten zu empören. Wie wenn die Geheimdienste unlautere Mittel un-\nserer Obrigkeiten wären, mit denen wir uns nicht identifizieren könn-\nten. Tatsächlich liefern die Geheimdienste jedoch wichtige Informati-\nonen, um unser Land zu schützen. Wo unsere eigenen Geheimdienste, \nwie  beim  geplanten  Terroranschlag  von  IS-Sympathisanten,  versagt \nhaben,  dürfen  wir  auf  die  Mithilfe  befreundeter  Geheimdienste  ver-\ntrauen. Dennoch ist es nicht nur peinlich, sondern extrem gefährlich, \nden  eigenen  Staatssicherheitsschutz  insbesondere  durch  einen  zu  re-\nstriktiven  Datenschutz  zu  vernachlässigen.  Wo  Datenschutz  und  Da-\ntenschützer  nicht  im  Dienst  der  Gesellschaft,  sondern  im  Dienst  von \nIdeologien  und  Ideologen  stehen,  werden  sie  zum  Täterschutz  und \nschaden  mehr  als  sie  nützen.  In  diesem  Sinne  sind  auch  der  Daten-\nschutzbeauftragte und sein Team immer gefordert, nicht nur einseitig \neine Aufgabe wahrzunehmen, sondern bei allen Massnahmen das Ge-\nsamtwohl  unserer  Gesellschaft  zu  wahren.  Die  EDU  genehmigt  den \nTätigkeitsbericht. Danke.  \n \n", "p": 10}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Zusammen  mit  dem  in  Ein-\nstimmigkeit gefällten Antrag auf Genehmigung des Tätigkeitsberichts \ndes  Datenschutzbeauftragten  für  das  Jahr  2013  hat  die  Geschäftslei-\ntung  erstmals  einen  schriftlichen,  jedoch  inhaltlich  mageren  und  die \nTätigkeit  des  Datenschutzbeauftragten  über  den  Klee  lobenden  Be-\nricht  verfasst.  Auch  ich  danke  dem  Datenschutzbeauftragten  für  sei-\nnen umfangreichen Tätigkeitsbericht. Dennoch werde ich dem vorlie-\ngenden Bericht nicht zustimmen, verdeutlicht er doch die Motivation \nund das Handeln des derzeitigen Beauftragten. Es wird einseitig Ak-\nzent  auf  die  datenschutzrechtlichen  Ansprüche  gelegt.  Auch  die  so-\neben  durch  den  Datenschutzbeauftragten  publizierte  Broschüre  «Da-\ntenschutz – meine Rechte» mit ihren Kapiteln «Grundsätze des Daten-\nschutzes»,  «Auskunftspflicht»,  «Datensperre»,  «Recht  auf  Berichti-\ngung  und  Vernichtung»,  «Recht  auf  Unterlassung,  Beseitigung  und \nSchadenersatz» ist Zeuge dieser Haltung. Ob es mit dem Pflichtenheft \ndes  Datenschützers  vereinbar  ist,  wenn  er  sich  öffentlich  zu  Vorge-\nhensweisen  von  Untersuchungsbehörden,  beispielsweise  bei  Be-\nschlagnahmungen,  äussert,  ist  höchst  fragwürdig.  Wie  weit  soll  der \nDatenschutz  in  unserem  Kanton  eigentlich  gehen,  Herr  Baeriswyl? \nSteht  der  Täter-  über  dem  Datenschutz?  Steht  der  Datenschutz  auf \ngleicher Ebene wie der Täterschutz oder stehen sogar Daten- und Tä-\nterschutz  über  dem  Opferschutz?  Und  wie  steht es um  den  Artikel 5 \nAbsatz  2  unserer  Bundesverfassung,  welcher  besagt  –  ich  zitiere  –\n«Staatliches  Handeln  muss  im  öffentlichen  Interesse  liegen  und  ver-\nhältnismässig sein» in unserem Kanton? Dazu ein Beispiel, steht doch \nauf  Seite  37  des  Berichtes  unter  dem  Kapitel  «Vernehmlassungen» \nund  dem  Titel  «Zur  Revision  der  POLIS-Verordnung»  ein  Plädoyer \ndes beauftragten Datenschützers besonders ins Auge, welches meines \nErachtens  legalistisch  und  mit  wenig  Logik  gehalten  ist.  Ich  zitiere: \n«Es  dürfen  nur  einzelfallweise  ausländische  Staatsangehörige  zum \nZweck  der  Gefahrenabwehr  und  Strafverfolgung  überprüft  werden.» \nDie  durch  diesen  Prozess  bearbeiteten  Informationen  seien,  obwohl \nper  se  nicht  als  sensibel  eingestuft,  als  besondere  Personendaten  zu \nqualifizieren,  da  sie  durch  Strafverfolgungsbehörden  zum  Zweck  der \nStrafverfolgung  bearbeitet  würden.  Da  auch  Daten  von  unbescholte-\nnen  Bürgern  bearbeitet  und  für  drei  Jahre  in  der  Datenbank  POLIS \ngespeichert  würden,  habe  er,  der  Datenschutzbeauftragte,  gefordert, \ndie  zu  erlassenden  Daten  strikte  und  auf  eine  eindeutige  Identifizie-\nrung der Personen notwendige Kategorien zu beschränken. Ende Zitat. \nWie  schon  gesagt,  für  mich  ein  legalistisches  und  mit  wenig  Logik \nvorgebrachtes Plädoyer.  \nDoch der Datenschutzbeauftragte intervenierte aus seiner Sicht erfolg-\nreich  bei  Kanton  und  Gemeinden.  Eine  generelle  Überprüfung  von \nNeuzuzügern  aus  dem  Schengener  Raum  sei  aus  datenschutzrechtli-\nchen Gründen unverhältnismässig, verstosse zudem gegen das Schen-\ngener Durchführungsübereinkommen und ist somit nicht mehr zuläs-\nsig. Und wer freut sich über solche Kastrierung staatlichen Handelns? \nEtwa die Opfer und möglichen Opfer und nicht etwa die Täter und die \nschlafende Täterschaft? In diesem Zusammenhang muss auch die Fra-\nge  aufgeworfen  werden,  ob  Nicht-Schengen-Ausländer  per  se  krimi-\nneller  sind  als  Schengen-Ausländer.  Eine  Parlamentarische  Initiative \ndazu ist eingereicht.  \nZum  Schluss  noch  eine  Anmerkung:  Der  Rechtsphilosoph  Gustav \nRadbruch  hat  1945  in  der  Rhein-Neckar-Zeitung  einen  vielzitierten \nAufsatz  unter  dem  Titel  «Fünf  Minuten Rechtsphilosophie»  verfasst, \neine kritische Würdigung der Tätigung eines Datenschutzbeauftragten \nunter Einbezug der Grundprinzipien Radbruchs wäre vielleicht – oder \nsicher – aufschlussreich. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Markus Bischoff (AL, Zürich): Herr Amrein (Hans-Peter Amrein), ich \nglaube, das ist ja genau das Wesen des Datenschutzbeauftragten, dass \ner  eben  die  Rechte  der  Bürger  und  Bürgerinnen  gegen  die  Allmacht \ndes  Staates  verteidigen  muss.  Und  zu  den  Bürgern  und  Bürgerinnen \ngehören notabene auch die Ausländer und Ausländerinnen. Und wenn \nder  Datenschutzbeauftragte  nicht  mehr  der  Stachel  im  Fleisch  des \nStaates  ist  und  widerspenstig  ist  gegen  den  Staat,  dann  hat  er  seine \nAufgabe nicht erfüllt und dann können wir ihn gleich abschaffen.  \n \n", "p": 12}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ich \ndenke, ein Ausländer ist noch nicht Bürgerin oder Bürger eines Staa-\ntes. Oder sprechen wir nur von Weltenbürgern, Herr Bischoff (Markus \nBischoff)?  Und  für  mich  geht  der  Opferschutz  dem  Täterschutz  vor \nund das bleibt auch so.  \n \n", "p": 12}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ja, \ndanke für diese Voten. Ich denke, Herr Egli (Hans Egli) hat es auf den \nPunkt gebracht. Es geht beim Datenschutz immer um eine Interessen-\nabwägung.  Aber  diese  Interessenabwägung  macht  nicht  der  Daten-\nschutzbeauftragte, sondern die macht das Parlament, indem es die Ge-\nsetze  macht.  Der  Gesetzgeber  macht  die  Interessenabwägung.  Meine \nAufgabe  ist  es  dann,  diesen  Gesetzen  Nachhaltung  zu  verschaffen. \nUnd  Nachhaltung  heisst  eben  auch:  Es  braucht  für  einen  Eingriff  in \ndie Privatsphäre der Bürgerinnen und Bürger eine rechtliche, eine ge-\nsetzliche Grundlage. Ich denke, das ist das Fundament unseres Staates, \nunseres  Rechtsstaates:  die  Gesetzesgrundlage,  das  Legalitätsprinzip. \nUnd  leider  muss  ich  vielfach  feststellen,  dass  eben  die  Anliegen  der \nFreiheit und der Privatheit der Bürgerinnen und Bürger einen schwa-\nchen  Stand  haben  in  diesen  ganzen  Diskussionen.  Darum  glaube  ich \nauch, dass es meine Aufgabe ist – und so steht es auch im IDG  (Ge-\nsetz  über  die  Information  und  den  Datenschutz)  –,  dass  ich  darauf \naufmerksam  mache,  dass  auch  die  Freiheitsrechte  der  Bürgerinnen \nund Bürger zu berücksichtigen sind.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  verabschiede  Bruno  Baeriswyl \nund wünsche ihm einen guten Tag.  \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten ist gemäss Paragraf 17 Ge-\nschäftsreglement  obligatorisch.  Ich  möchte  Ihnen  kurz  den  Behand-\nlungsablauf darlegen. \nWir  führen  zu  Beginn  eine  Grundsatzdiskussion  über  die  Vorlage \n5080a  und  den  Jahresbericht  des  Kantonsspitals  Winterthur  (KSW). \nDie Eröffnung macht der Gesundheitsdirektor, Regierungsrat Thomas \nHeiniger, den ich bei uns ebenfalls herzlich begrüsse. Danach hat der \nPräsident  der  ABG  (Aufsichtskommission  Bildung  und  Gesundheit), \nJörg Kündig, für zehn Minuten das Wort. Dann folgen die Fraktions-\nsprecherinnen  und  -sprecher  ebenfalls  mit  zehn  Minuten  Redezeit, \ndann  die  übrigen  Mitglieder  des  Rates  –  sie  haben  je  fünf  Minuten \nRedezeit  –  und  zum  Schluss  schliessen  der  Gesundheitsdirektor  und \nder Präsident der ABG mit einer Replik die Debatte.  \nDann gehen wir die Vorlage 5080a in einer Detailberatung kapitelwei-\nse durch. Und schlussendlich ist das Wort frei für die einzelnen Kapi-\ntel  des  Jahresberichts  des  Kantonsspital  Winterthur.  Dann  stimmen \nwir über die Vorlage 5080a ab. Sie sind mit diesem Vorgehen einver-\nstanden  und  ich  gebe  das  Wort  nun  gerne  dem  Gesundheitsdirektor, \nRegierungsrat Thomas Heiniger.  \n \n", "p": 14}, {"t": "Regierungsrat  Thomas  Heiniger:  Ich  freue  mich  auch,  im  Rahmen \neiner  neuen  erstmaligen  Geschäftsbehandlung  gleich  zu  Beginn  das \nWort zu erhalten, das Wort zu erhalten zu einem Spital, das gut aufge-\nstellt ist, das auch im Jahr 2013 wieder erfolgreich gearbeitet hat. Das \nKSW hat ein erfolgreiches Geschäftsjahr hinter sich, hat erneut einen \nErfolg  erzielt  in  der  Grössenordnung  von  knapp  30  Millionen  Fran-\nken. Dieser resultiert mehrheitlich aus der Behandlung der zusatzver-\nsicherten Patientinnen und Patienten. Er wurde aber auch erzielt – und \ndas ist ganz erfreulich – dank gutem, sehr motiviertem und gut ausge-\nbildetem  Personal.  Das  Spital  weist  kantonsweit  die  höchste  Ausbil-\ndungsquote auf, einmal mehr auch hier sehr erfreulich. Rund um Win-\nterthur  weist  das  Spital  einen  Einzugsbereich  oder  eine  Abdeckung \nvon mehr als 70 Prozent aus, das zeigt die Bedeutung dieses grossen – \nauch im schweizerischen Verhältnis grossen –  Spitals für die Region \nauf.  \nDie  Patientenzahlen  sind  nach  wie  vor  steigend  in  allen  Bereichen, \nauch was den stationären und den ambulanten Bereich anbelangt. Das \nbedeutet  auch  Anpassung  im  Hinblick  auf  die  Infrastruktur.  Sie  wis-\nsen,  dass  das  Spital  vor  grossen  Herausforderungen  steht  mit  einem \nErneuerungsprojekt.  Das  bedeutet  aber  auch,  ohne  im  Detail  darauf \neinzugehen,  dass,  wenn  das  Spital  weiterhin  erfolgreich  sein  oder \nbleiben  will,  sich  Dinge  ändern,  damit  der  Erfolg  anhalten  kann.  In \ndiese Richtung zielt die Vorlage, die als Nächstes auch vom Kantons-\nrat zu bearbeiten sein wird, es ist die Änderung des KSW-Gesetzes.  \nFür  heute  aber  beantragt  Ihnen  die  Regierung,  den  Geschäftsbericht \nabzunehmen,  den  Erfolg quasi  zur  Kenntnis zu  nehmen  und  entspre-\nchend zu verbuchen. Ich möchte mich an dieser Stelle sowohl bei der \nInstitution,  beim  KSW,  für  die  guten  Leistungen  bedanken,  die  das \nSpital  zusammen  mit  seinen  Mitarbeitenden  für  die  die  Versorgung \nund damit für die Bevölkerung im Kanton Zürich erbringt. Ich bedan-\nke mich vorweg aber auch bei der Aufsichtskommission, dass sie glei-\nchermassen,  wie  die  Regierung,  ein  positives  Zeugnis  ablegen  kann, \ndas Spital in seiner Bedeutung würdigt und damit auch den Antrag der \nRegierung unterstützt. Ich freue mich auf eine weiterhin gute Zusam-\nmenarbeit mit dem Spital, aber auch mit der Oberaufsicht, Ihrer Auf-\nsichtskommissionskommission.  \n \n", "p": 14}, {"t": "Jörg Kündig (FDP, Gossau), Präsident der Aufsichtskommission Bil-\ndung  und  Gesundheit:  Die  Aufsichtskommission  Bildung  und  Ge-\nsundheit hat  gemäss Paragraf 49d  des  Kantonsratsgesetzes und  Para-\ngraf  7  des  Gesetzes  über  das  Kantonsspital  Winterthur  den  Auftrag, \ndie  Oberaufsicht  über  das  Kantonsspital  Winterthur  auszuüben,  den \nRechenschaftsbericht zu prüfen und dem Kantonsrat Antrag zu stellen. \nDie  Kommission  verfolgte  während  des  Jahres  die  Tätigkeiten  des \nKSW. Unter anderem erfolgte auch ein Besuch der Akutgeriatrischen \nAssessment-Station  sowie  des  Departementes  für  Kinder-  und  Ju-\ngendmedizin.  Aufgrund  des  vorgelegten  Jahresberichtes  2013  des \nKSW  formulierte  die  ABG  einen  Fragenkatalog.  Der  Gesundheitsdi-\nrektor  und  Verantwortliche  des  KSW  beantworteten  diesen  ausführ-\nlich, vielen Dank dafür. Das Resultat unserer Aufgabenerfüllung liegt \nIhnen in Form der Vorlage 5080a vor. \nNeben Fragen zur allgemeinen Entwicklung im und um das Kantons-\nspital  Winterthur und  natürlich  zu  den  Finanzen  umfasste  der vorge-\nnannte Fragenkatalog die verschiedenen Departemente des KSW: Chi-\nrurgie, Kinder- und Jugendmedizin, Medizin, Pathologie und Physio-\ntherapie,  HRM  und  Pflege,  Kommunikation.  Aber  selbstverständlich \nwar das in der Vernehmlassung befindliche neue KSW-Gesetz mit der \nUmwandlung in eine privatrechtliche Aktiengesellschaft ebenfalls ein \nThema. \nDer Antrag der ABG enthält die aus Sicht der Kommission markantes-\nten  Themenbereiche.  Grundsätzlich  haben  wir  festgestellt,  dass  das \nKSW im Jahr 2013 erfolgreich gearbeitet hat. Die Fallzahlen konnten \nleicht,  die  Fallschwere  deutlich  gesteigert  werden.  Innovative  Ideen, \naber auch das Nutzen von Kooperationsmöglichkeiten trugen mit dazu \nbei. Das Ertragswachstum machte es möglich, einen Gewinn von 29,5 \nMillionen  zu  erwirtschaften.  Dieser  soll  dem  Eigenkapital  gutge-\nschrieben  werden,  wodurch  dieses  auf  78.9  Millionen  ansteigt.  Dies \nwiederum  ermöglicht  es  dem  KSW,  wie  von  der  DRG-Finanzierung \n(Diagnosis  Related  Groups)  verlangt,  die  finanziellen  Mittel  für  die \nFinanzierung der verschiedenen Bauvorhaben zu äufnen. \nGrosses  Gewicht  hatte  im  Berichtsjahr  die  Umstrukturierung  im  De-\npartement  «Chirurgie»,  motiviert  durch  das  Bestreben,  die  Effizienz \nund die Führungsstruktur zu verbessern und dem Umstand Rechnung \nzu tragen, dass die Unfallchirurgie eine Schnittstelle zu praktisch allen \nanderen Kliniken darstellt. Sieben Kliniken wurden in zwei Bereiche \naufgeteilt: «Chirurgie innere Organe» und «Muskuloskelettale Chirur-\ngie», welche schliesslich auch die Fusion der Kliniken für Orthopädie \nund Traumatologie beinhaltete. Während der erste Teil abgeschlossen \nist, ist der zweite Teil noch im Gang.  \nStrukturanpassungen sind nicht zuletzt aus personeller Sicht eine Her-\nausforderung.  Die  ABG  hat  den  Eindruck,  dass  die  Projekte  erfolg-\nreich sind und das gewünschte Resultat bringen.  \nWie  eingangs  erwähnt,  sucht  das  KSW  in  verschiedenen  Bereichen \ndie  Zusammenarbeit  mit  Partnern,  ein  Vorgehen,  dass  nicht  nur  den \nEntwicklungen im Gesundheitswesen gerecht wird, sondern auch sei-\ntens der ABG begrüsst wird. Kooperationen helfen, die nötigen Fall-\nzahlen zur Erfüllung des Leistungsauftrages zu erreichen, dienen aber \nauch  dazu,  Versorgungsengpässe  in  der  Region  zu  beheben  und \ngrundsätzlich die Position des KSW zu stärken. \nKJPD,  Kinder-  und  Jugendpsychiatrischer  Dienst,  Interdisziplinäre \nNotfallorganisation und Zusammenarbeit mit den Hausärzten in einer \nNotfallpraxis sowie das Alterszentrum  «Im Geeren» in Seuzach wur-\nden  im  Bericht  der  ABG  gesondert  erwähnt.  Exemplarisch  zeigt  das \nauf,  dass  das  KSW  eine  Schlüsselrolle  in  der  gesamten  regionalen \nVersorgungskette einnimmt. Die Tendenz – wir haben es gehört – ist \nsteigend. \nSelbstredend wurde von der ABG auch die Zusammenarbeit mit dem \nUniversitätsspital  angesprochen.  Diese  ist  sichergestellt  durch  Zu-\nsammenarbeitsverträge  dort,  wo  man  sich  ergänzt  oder  wo  man  sich \ngegenseitig unterstützen kann. Dort, wo der Auftrag des Kantons aber \ndie gleiche  Leistung  vorsieht, besteht  –  natürlich  und  selbstverständ-\nlich  –  ein  Wettbewerb.  Insbesondere  führt  auch  die  Ausbildung  von \nNachwuchskräften zu einem intensiven Austausch der beiden Häuser. \nDie ABG hat dies befriedigt zur Kenntnis genommen. \nDas  neue  KSW  Gesetz  warf  natürlich  bereits  seine  Schatten  voraus. \nMit  einiger  Besorgnis  hat  sich  die  ABG  die  Frage  gestellt,  wie \ninskünftig  ihre  eigene  Rolle  als  Aufsichtskommission  ausfallen  soll. \nMomentan befinden wir uns aber in den letzten Tagen der Vernehm-\nlassungsfrist  und  die  definitive  Gesetzesvorlage  wird  danach  entste-\nhen.  Die  ABG  wird  sich  dann  aktiv  in  die  Diskussion  einbringen, \nwenn diese vorliegt. \nZum  Schluss  ein  Hinweis  auf  die  Strategie  des  KSW.  Darin  steht: \n«Wir sind das Spital der Wahl im Umkreis von 200'000 Einwohnern \nfür die Grundversorgung und von 500'000 Einwohnern für die spezia-\nlisierte  Versorgung.»  Die  ABG  konnte  sich  davon  überzeugen,  dass \nam Erreichen dieser Zielsetzung intensiv  und fachlich kompetent ge-\narbeitet wird. Sie dankt allen Beteiligten für ihre Offenheit bei der Be-\nantwortung  der  Fragen,  für  die  gute  Zusammenarbeit  und  das  Enga-\ngement zum Wohl der Patientinnen und Patienten und beantragt dem \nKantonsrat,  den  Jahresbericht  des  Kantonsspitals  Winterthur  zu  ge-\nnehmigen. Besten Dank.  \n \n", "p": 15}, {"t": "Willy Haderer (SVP, Unterengstringen):  Aufsichtstätigkeit beinhaltet \nHinschauen, Kontrollieren und Berichterstatten ans Parlament, das ist \ndie  Aufgabe  der  ABG  in  dieser  Frage.  Aber  das  ist  nicht  alles.  Auf-\nsichtstätigkeit beinhaltet aus meiner Sicht eben auch, aus dem Bishe-\nrigen künftige Entwicklungen anzuschauen und zu beurteilen und dar-\nauf aufmerksam zu machen, wenn Dinge entstehen, die wir vielleicht \nso, wie sie aufgegleist sind, nicht stehen lassen können. Gestatten Sie \nmir  eine  kleine  Bemerkung  zu  diesem  und  zum  nächsten  Geschäft: \nAls seinerzeit die ständigen Kommissionen neu gegründet wurden und \nich das Präsidium der GPK (Geschäftsprüfungskommission) überneh-\nmen sollte, habe ich zugunsten einer Fraktionskollegin darauf verzich-\ntet.  Wir  haben  dann  als  Erstes  ein  Geschäftsreglement  erstellt,  das \nvorher nicht bestanden hat, und habe dann festgestellt, dass diese Art \nkritischen  Hinschauens  und  Schlüsse  daraus  zu  ziehen,  in  dieser \nKommission  damals  nicht  gewünscht  wurde.  Deshalb  habe  ich  mich \nzurückgezogen und der konstruktiven politischen Arbeit für Sozialwe-\nsen und Gesundheitspolitik in der KSSG (Kommission für soziale Si-\ncherheit und Gesundheit) angenommen. Als die ABG gegründet wur-\nde, habe ich dann trotzdem die Gelegenheit und die Chance gehabt, in \nder Aufsichtskommission in den letzten beiden Amtsdauern mitzuwir-\nken, und es waren zwei Amtsdauern, die mir sehr viel Erfüllung, auch \nsehr viel Streitigkeiten gebracht, aber eben auch sehr viel gedankliche \nArbeit erlaubt haben, die insbesondere in den letzten zwei Jahren sehr \nintensiv war.  \nSie haben es vom Präsidenten gehört und auch der Herr Regierungsrat \nhat die gleiche Meinung: Das Kantonsspital Winterthur ist ein ausge-\nzeichnet  geführter  Betrieb.  Er  hinterlässt  bei  einem  solchen  Bericht \nklare,  deutliche  Zustimmung  für  die  Leistungen,  die  er  erbracht  hat, \nund ich möchte mich eigentlich deshalb nur der Seite 3, wo das Prob-\nlem  angesprochen  wird,  widmen:  die  momentan  laufende  Vernehm-\nlassung bezüglich der Veränderungen, die im Spital Winterthur anste-\nhen. Heute ist das Spital Winterthur eine öffentlich-rechtliche Anstalt. \nUnter diesem Resttitel leistet es auch diese gute Arbeit. Der Kanton ist \nzum Zeitpunkt der Gründung der Aktiengesellschaft alleiniger Aktio-\nnär.  So  wird  es  vorgesehen  in  der  neuen  Lösung.  Der  Regierungsrat \nübt die Aktionärsrechte des Kantons aus. Damit ist das Kantonsspital \nfaktisch  der  Aufsicht  des  Kantonsrates  entzogen.  Es  steht  der  KSW \nAG die Möglichkeit offen, ihre Aktien frei zu veräussern. Erst wenn \nder  Aktienanteil  des  Kantons  unter  34  Prozent  sinken  sollte,  ist  die \nBewilligung  des  Kantonsrates  erforderlich.  Die  SVP  erachtet  diese \nRegelung als unzweckmässig. De facto haftet der Kanton für die Risi-\nken der KSW AG, mindestens subsidiär als Allein- oder Mehrheitsak-\ntionär. Die Organe des Kantons sind aber von der Einflussnahmen in \ndie Geschäftsführung der KSW AG ausgeschlossen. Sollte der Kanton \nZürich  die  Absicht  in  Betracht  ziehen,  die  Aktienmehrheit  oder  die \ngesamte  Aktiengesellschaft  zu  veräussern,  wäre  die  Gründung  dieser \nForm, wie sie vorgeschlagen wird, der privatrechtlichen Aktiengesell-\nschaft, zweckführend. Bisher sind allerdings vom Kanton Zürich, der \nStadt  Winterthur  und  dem  Kantonsspital  Winterthur  absolut  anders-\nlautende  Äusserungen  zu  vernehmen.  Bleibt  die  Aktienmehrheit  so-\nwieso beim Kanton, ist diese Privatisierung allerdings nicht nötig. Die \nBegründung  der  Spitalführungsorgane  und  der  Gesundheitsdirektion, \ndamit  die  Zusammenarbeit  und  Koalitionsfreiheit  mit  der  Aktienge-\nsellschaft  besser  zu  gewährleisten,  ist  doppelbödig.  Einerseits  will \nman die finanzielle Sicherheit und Risikoabdeckung sowie die univer-\nsitäre  Zusammenarbeit  durch  die  Eigentümerschaft  des  Kantons  bei-\nbehalten, anderseits aber frei sein von Kontroll-, Weisungs- und Auf-\nsichtshandlungen,  insbesondere  durch  die  Aufsichtsorgane  des  Kan-\ntonsrates.  Beides  zusammen  geht  nicht,  das  ist  typische  «Fünfer-und \nWeggli-Politik».  Ich  möchte  die  Führungsorgane  des  KSW  auffor-\ndern, ihre bisherige gute Arbeit so weiterzuführen. Sie haben sich mit \ndiesen Leistungen weder zu verstecken noch sich abzuheben.  \nDie SVP stimmt dem Geschäftsbericht zu. Besten Dank.  \n \n", "p": 17}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Ja,  man  kann  und  darf  sagen,  die \nErfolgswelle des KSW ist auch im letzten Jahr nicht gebrochen. Wie-\nder schrieb das Spital einen Gewinn, diesmal von 29 Millionen Fran-\nken. Dieser Gewinn ist vor allem – wir haben es kurz gehört – mit ei-\nner  weiteren  Zunahme  von  Zusatzversicherten  zu  erklären,  jedoch \nauch  aufgrund  vermehrter  Behandlung  von  schwereren  Fällen  im \nRahmen  der  Zusammenarbeit  mit  anderen  Spitälern.  Gerade  im  Be-\nreich der Kooperation und Zusammenarbeit mit anderen Spitälern und \nInstitutionen zeigt das KSW eine sehr innovative Haltung. So hat zum \nBeispiel das KSW neue Räumlichkeiten für eine Tagesklinik des Kin-\nder-  und  Jugendpsychiatrischen  Dienstes  geschaffen,  daher  bestehen \nnun  beste  Voraussetzungen,  zwischen  dem  Sozialpädiatrischen  Zent-\nrum  des  KSW  und  dem  Kinder-  und  Jugendpsychiatrischen  Dienst \nweitere  Synergien  zu  nutzen.  Wichtig  zu  erwähnen  ist  aber  auch  ein \nKooperationsprojekt in  der  Langzeitpflege,  wo das  Kantonsspital  zu-\nsammen mit der Stadt Winterthur ein «Kompetenzzentrum Geriatrie» \ngestartet hat. Dies ist nicht zuletzt eine weitere Vorbereitung, der de-\nmografischen Entwicklung gerecht zu werden. Gerade die Schnittstel-\nlen zwischen dem Akut- und Langzeitbereich, also der Verantwortung \nzwischen den Spitälern und den Gemeinden, welche für die Langzeit-\nversorgung  zuständig  sind,  bedeutet  eine  Herausforderung,  welche \nunter  anderem  mit  diesem  Projekt  angegangen  werden  soll.  In  die \ngleiche Richtung geht zum Beispiel auch die erfolgreiche Übernahme \nder  ärztlichen  Behandlung  von  Bewohnerinnen  und  Bewohnern  im \nAlterszentrum in Seuzach durch Ärzte des Kantonsspitals Winterthur.  \nDie grösste «Kiste» jedoch, welche im Berichtsjahr vom KSW bewäl-\ntigt wurde, war sicher die Umstrukturierung im Departement «Chirur-\ngie». Es wurden dabei die sieben Kliniken der Chirurgie in zwei Be-\nreiche aufgeteilt und insbesondere die Orthopädie und die Traumato-\nlogie fusioniert, mit dem Ziel, eine moderne Unfallchirurgie am KSW \nanbieten zu können. Von diesem Grossprojekt waren ganze 450 Mit-\narbeitende  betroffen,  neben  den  Ärzten  vor  allem  auch  das  Pflege-\nteam.  Es ist nicht immer einfach für das Personal, sich nach solchen \nUmstrukturierungen  wieder  zu  finden  beziehungsweise  sich  in  der \nneuen Struktur zurechtzufinden. Wir begrüssen es daher, dass von An-\nfang an die Leitung der Pflege miteinbezogen wurde, und hoffen, dass \nsich die Mitarbeiterinnen und Mitarbeiter im neuen strukturellen Um-\nfeld eingelebt haben. Zum Thema «Personal» möchte ich und darf ich \nsicher  auch  noch  lobend  erwähnen  –  der  Gesundheitsdirektor  hat  es \nbereits getan –, dass das KSW mit 12 Prozent des Personalbestandes \neine der höchsten Ausbildungsquoten im Kanton Zürich ausweist.  \nNun  gut,  wir  haben  hier  nun  von  einigen  innovativen  Projekten  und \nEntwicklungen  gehört,  wir  haben  feststellen  dürfen,  dass  das  KSW \nwieder  einen  Gewinn  im  zweistelligen  Millionenbereich  erreicht  hat \nund  dieser  Betrag  auch  ins  Eigenkapital  überführt  wird,  sodass  das \nKSW  unter  anderem  die  grossen  bevorstehenden  Bauten  bewältigen \nkann.  Es  ist  wichtig  und  eigentlich  auch  selbstverständlich,  dass  ein \nöffentliches Spital in dieser Grösse und von dieser Wichtigkeit in der \nGewährleistung  der  gesundheitlichen  Grundversorgung  der  Region \nWinterthur  und  weit darum  herum,  der  Kontrolle  und  Aufsicht  eines \ndemokratisch gewählten Gremiums, wie dem Kantonsrat beziehungs-\nweise der ABG, untersteht. Meiner Meinung nach muss dies so blei-\nben. Auch die ABG wird sich bei der kommenden Prüfung des Neuer-\nlasses des Gesetzes über die KSW AG auf die unveränderte Gewähr-\nleistung  der  Oberaufsicht  durch  den  Kantonsrat  konzentrieren.  Als \nWinterthurer  bin  ich  stolz,  ein  solch  innovatives  und  erfolgreiches \nSpital  in  der  unmittelbaren  Umgebung  meines  Wohnortes  zu  haben, \nein Spital aus der öffentlichen Hand für die Öffentlichkeit, ein Spital, \nwelches  den  finanziellen  und  gesundheitlichen  Gewinn  der  Bevölke-\nrung  zurückgibt.  Mein  Appell  hier  an  den  Gesundheitsdirektor: \nSchauen  Sie  sich  die  Vernehmlassungsantworten  gut  an  und  wägen \nSie weise ab: Auch für die Zukunft ein Spital für alle oder das mittel-\nfristige Risiko eines Spitals für ein paar wenige? Es bleibt mir an die-\nser  Stelle  nur  noch,  den  Mitarbeiterinnen  und  Mitarbeitern  und  der \nGeschäftsleitung des KSW zu danken für ihren Einsatz und den Bei-\ntrag zum erfolgreichen Geschäftsjahr 2013, der Geschäftsleitung auch \nfür  die  Beantwortung  der  Fragen  der  ABG  zum  Jahresbericht  2013. \nDie  SP-Fraktion  genehmigt  den  Jahresbericht  in  der  vorliegenden \nForm. Vielen Dank.  \n \n", "p": 19}, {"t": "Andreas Geistlich (FDP, Schlieren): Wir haben es gehört, es tut sich \neiniges in Winterthur. Einerseits liegt ein Antrag für einen Neubau für \n370 Millionen Franken vor und anderseits soll das Spital in eine Akti-\nengesellschaft  umgewandelt  werden.  Diese  beiden  Vorlagen  werden \nGelegenheit  geben,  die  Rolle  des  Kantons  und  sein  Verhältnis  zum \nKSW zu hinterfragen, sind aber auch Anlass dazu, den Jahresbericht \nbesonders gut zu studieren. Die Berichterstattung gibt Einblick in ein \ngut funktionierendes Spital, welches sich auf die Fahnen schreibt, die \nmedizinische Grundversorgung von circa 200'000 Einwohnern in der \nRegion Winterthur sicherzustellen.  \nDas KSW hat im Jahr 2013 bei den stationären Patienten einen Men-\ngenzuwachs von 1 Prozent erzielt und dabei nahm die durchschnittli-\nche  Fallschwere  markant,  um  4  Prozent,  zu,  und  dies  bei  gleichblei-\nbender  durchschnittlicher  Aufenthaltsdauer.  Bei  den  ambulanten  Be-\nhandlungen zeigte sich ein Mengenwachstum von sage und schreibe 8 \nProzent  bei  einer  gleichzeitigen  Steigerung  der  berechnete  Tarmed-\nPunkte  um  12  Prozent.  Auch  dies  deutet  auf  zunehmende  durch-\nschnittliche Fallschwere hin. Es bestätigt sich in Winterthur somit der \nTrend  der  Verlagerung  von  stationär  zu  ambulant  und  es  zeigt  sich \nauch der medizinische Fortschritt, das heisst schwerere Fälle bei glei-\ncher  durchschnittlicher  Aufenthaltsdauer.  Die  unternehmerische  Ver-\nbesserung  «bottom-line»  (gewinnorientiert)  –  und  das  haben  wir \nschon  mehrfach  jetzt  gehört  –  erzielte  das  Spital  jedoch  durch  den \nZuwachs im privaten Bereich um 6 Prozent und im halbprivaten Be-\nreich  um  4  Prozent.  Dies  zeigt  sich  auch  in  der  überproportionalen \nSteigerung der generierten Arzthonorare im Zusatzversichertenbereich \nund demonstriert beispielhaft, wie und wo ein Spital heute Geld ver-\ndienen  kann.  Um  Ihnen  den  Zuwachs  mit  konkreten  Zahlen  zu  ver-\ndeutlichen:  Im  Jahr  2012  lagen  an  einem  durchschnittlichen  Tag  in \ncirca 400 belegten Betten im KSW etwa 79 zusatzversicherte Patien-\nten.  Ein  Jahr  später,  also  2013,  waren  es  nur  gerade  fünf  mehr,  also \n84. Und die Zunahme im ambulanten Bereich betrug 10'000 Behand-\nlungen, also eine Zunahme von circa 40 Behandlungen pro Tag, was \nin etwa einer grossen Arztpraxis entspricht. Und um diesen Zuwachs \nund – ich gebe es zu – natürlich auch die Zunahme der Fallschwere zu \nbewältigen,  wendete  des  KSW  19  Millionen  Franken  mehr  auf  und \nschaffte  115  zusätzliche  Stellen.  «Economy  of  scale»  (Skaleneffekt) \nsieht  in  meinen  Augen  anders  aus,  und  im  Benchmark  steigen  die \nFallkosten  pro  Normfall  denn  auch  nachweislich  an  gegenüber  dem \nVorjahr. Ich sage dies auch mit Blick auf den 370-Millionen-Franken \nschweren  Neubau  und  halte  fest,  dass  eine  markante  Erhöhung  des \nCashflows nötig sein wird, um diesen zu finanzieren. Das prognosti-\nzierte  Wachstum  allein  wird nicht  ausreichen,  um  diesen  zu generie-\nren, es braucht auch – und darauf müssen der Neubau und der dazuge-\nhörige Businessplan abzielen – eine markante Effizienzsteigerung.  \nDass die  Spitalführung  Gestaltungswillen  zeigt und schwierigen  Fra-\ngen  nicht  aus  dem  Weg  geht,  hat  sie  bewiesen.  So  machte  die  Auf-\ntrennung des Departementes für Chirurgie, welches fast die Hälfte der \nstationären Patiententage umsetzt, in je einen Bereich für innere Orga-\nne  und einen für muskuloskelettale Beschwerden durchaus Sinn. Die \nFusion der Kliniken für Unfallchirurgie und Orthopädie erfordert ein \nwachsames  Auge  auf  die  vollumfängliche  Funktionstüchtigkeit  der \nunfallmedizinischen Sofortversorgung.  \nPositiv festzuhalten sind zu guter Letzt die Vernetzungsaktivitäten des \nKSW,  welche  Kooperationen  mit  Schaffhausen,  mit  dem  USZ  (Uni-\nversitätsspital  Zürich)  sowie  Partnerschaften  mit  Bülach  und  Wetz-\nikon beinhalten, sowie seine Bestrebungen, auch in  der hochspeziali-\nsierten Medizin mitzumischen. Ich denke, das zeigt uns auf, dass die-\nses Spital Ambitionen hat und eine klare Vorstellung über seinen Platz \nin der Gesundheitsversorgung im Nordosten unseres Kantons. Ob sich \ndiese  Strategie  auch  als  Eignerstrategie  für  den  Kanton  eignet,  steht \njedoch  auf  einem  anderen  Blatt  und  wird  noch  zu  reden  geben.  Fürs \nErste bedanken wir uns bei allen Beteiligten für die geleistete Arbeit, \nwerden dem Bericht zustimmen und ansonsten harren wir der Dinge, \ndie da kommen werden. Vielen Dank.  \n \n", "p": 21}, {"t": "Daniel Heierli (Grüne, Zürich): Zu Beginn möchte ich kurz aus dem \nVorlagentext zitieren: «Das KSW hat 2013 erfolgreich gearbeitet. Es \nbefindet sich in einer guten Position und erfüllt seinen Auftrag für die \nGrund-  und Teile der spezialisierten Versorgung in der Region Win-\nterthur.»  Weiter  hält  der  Antrag  der  ABG  fest,  dass  das  KSW  einen \nGewinn  erwirtschaftet  hat,  gut  geführt  wird  und  gerüstet  ist  für  die \nHerausforderungen der Zukunft. Dem möchte ich gar nicht allzu viel \nhinzufügen. An dieser Stelle möchte ich dem ganzen Team des KSW \ndanken für die grosse geleistete Arbeit im Berichtsjahr.  \nEin  kleiner  Ausblick  in  die  Zukunft:  Der  Regierungsrat  plant,  das \nKSW in eine Aktiengesellschaft umzuwandeln und sich einen Blanko-\nscheck  für  den  Verkauf  von  66  Prozent  der  Aktien  geben  zu  lassen. \nFür  die  Grünen  ist  es  in  Ordnung,  dass  die  Organisationsform  des \nKSW überdacht wird, aber einen Verkauf der Aktienmehrheit lehnen \nwir ab. Dem Jahresbericht stimmen wir zu. \n \n", "p": 22}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Gerne  möchte  ich  mein  Votum  mit \nLob  und  Dank  beginnen:  Ein  Lob  an  das  Kantonsspital  Winterthur, \nwelches  sich  auch  im  Jahr  2013  erfolgreich  im  Markt  behauptet  hat, \nseinen Leistungsauftrag, nämlich die Grundversorgung der Stadt Win-\nterthur und der umliegenden Region, sehr gut erfüllen konnte und ei-\nnen  Gewinn  von  gut  29  Millionen  dem  Eigenkapital  zuweisen  kann. \nDer  Dank  gebührt  der  Spitalleitung,  aber  vor  allem  auch  dem  moti-\nvierten Personal, welches durch eine gute Arbeit dieses schöne Resul-\ntat erst möglich machte.  \nIm  vergangenen  Jahr  wurde  die  Umstrukturierung  des  Departements \n«Chirurgie» vollzogen, mit welcher sich die Führung seit 2011 befass-\nte. Die Neubesetzung eines Chefpostens im Departement «Chirurgie» \nsorgte  zwar  für  etwas  Wirbel,  der  auch  in  den  Medien  Niederschlag \nfand. Diese Minikrise wurde aber von der Spitalleitung und dem Spi-\ntalrat auch medial gut bewältigt. Mit allen Beteiligten wurden frühzei-\ntig  Gespräche  geführt  und  auch  die  Leitung  der  Pflege  war  von  An-\nfang an in die Prozesse involviert. Die neuen Strukturen überzeugen. \nDas  KSW  kann  alle  Spezialitäten  aus  der  Herzchirurgie  und  Trans-\nplantationen unter  einem Dach anbieten. Herz-Patienten werden vom \nKSW  vorzugsweise  ans  USZ  verwiesen,  während  im  Gegenzug \nSchlaganfall-Patienten vorwiegend im KSW behandelt werden. Durch \ndiese vorbildliche Zusammenarbeit der beiden Spitäler kann nicht zu-\nletzt  eine  bessere  Qualität  für  die  Patienten  erreicht  werden.  Für  die \nRegion  interessant  und  von  Bedeutung  sind  auch  Kooperationen  des \nKSW  mit  Alterszentren in  Feuerthalen und  Seuzach  und dem  KJPD. \nEs ist zu hoffen, dass die Schnittstelle zwischen Akut- und Langzeit-\nbehandlung auch weiterhin so gut funktioniert.  \nWenn  es  gut  läuft,  ist  man  geneigt,  möglichst  wenig  zu  ändern,  so \nganz  nach  dem  Motto  «Never  change  a  winning  team».  Vor  diesem \nHintergrund erstaunt der Entwurf zum Gesetz, welches aus dem Kan-\ntonsspital  Winterthur  eine  Aktiengesellschaft  machen  will.  Von  der \nSeite  des  Spitals  ist  zu  hören,  dass  man  sich  vor  allem  mehr  Spiel-\nraum,  zum  Beispiel  für  künftige  Kooperationen  oder  Bauvorhaben, \nerhofft.  Aus  Sicht  der  ABG  gilt  es  festzuhalten,  dass  momentan  das \nKSW sehr gut funktioniert und sich die Strukturen bewähren. Sie ha-\nben es gehört: Die ABG wird sicher mit Argusaugen hinschauen, wie \ndenn in Zukunft die Oberaufsicht und die Finanzkontrolle gewährleis-\ntet  sein  sollen.  In  dieser  Hinsicht  habe  ich  leider  im  Entwurf  noch \nnicht  viel  Überzeugendes  gesehen.  Diese  Umwandlung  wird  also  si-\ncher hier im Rat noch viel zu reden geben.  \nZum  Schluss  nochmals  mein  Dank  den  Verantwortlichen  des  KSW \nfür  die  umfassende  und  offene  Beantwortung  unserer  Fragen.  Das \nKantonsspital  Winterthur  ist  gut  aufgestellt  und  darf  optimistisch  in \ndie Zukunft blicken, ob als selbstständig öffentlich-rechtliche Anstalt \noder  als  privatrechtliche  Aktiengesellschaft.  Gerne  genehmigen  wir \nGrünliberalen den Geschäftsbericht.  \n \n", "p": 23}, {"t": "Markus  Schaaf  (EVP,  Zell):  Wir  haben  es  nun  schon  mehrere  Male \ngehört und es ist in der Tat so: Das Kantonsspital hat hervorragende \nArbeit geleistet. Und es ist ja nicht einfach ein Konstrukt von Gebäu-\nden und Maschinen, sondern es sind fast 3000 Frauen und Männer, die \ndort jeden Tag ihre Arbeit leisten und diese Arbeit sehr gut machen. \nEs freut mich sehr, wenn diese Arbeit einmal im Jahr hier in diesem \nRat gewürdigt und auch anerkannt wird. Das KSW bekommt Lob und \nAnerkennung  vom  Regierungsrat,  von  der  ABG  und  von  allen  Spre-\nchern aller Fraktionen, natürlich auch von mir. Doch erlauben Sie mir \ndennoch eine kritische Frage: Weshalb beschäftigen wir uns seit zwei \nJahren mit der  Parlamentarischen Initiative 239/2012, welche damals \nvon  Hans-Peter  Portmann  im  Auftrag  der  ABG  eingereicht  worden \nist?  Im  Berichtsjahr  2013  gab  es  im  KSW  einen  Rekurs  gegen  eine \nAnordnung der Spitaldirektion. Der Spitalrat musste zu dieser Anord-\nnung  Stellung  nehmen.  Falls  die  betroffene  Person  mit  diesem  Ent-\nscheid  nicht  einverstanden  gewesen  wäre,  bestand  für  sie  anschlies-\nsend  die  Möglichkeit,  ans  Verwaltungsgericht  zu  gelangen.  Gemäss \ndieser Parlamentarischen Initiative müsste jetzt neu eine Rekurskom-\nmission  geschaffen  werden,  welche  über  Anordnungen  der  Spitaldi-\nrektion  und  des  Spitalrates  urteilt.  Damit  würde  für  die  betroffenen \nMitarbeitenden  der  Gang  ans  Verwaltungsgericht  verlängert  und  die \nSpitalleitung  und  der  Spitalrat  in  ihrer  Handlungsfähigkeit  einge-\nschränkt.  Liebe  Kolleginnen  und  Kollegen,  wenn  Sie  der  Meinung \nsind, dass das KSW wirklich so gute Arbeit leistet, wie Sie das heute \nMorgen  gesagt haben,  dann  lassen  Sie doch  bitte  Ihren  Worten  auch \nTaten folgen und lassen Sie uns diese PI 239/2012 endlich als unnötig \nabschreiben.  Sie  leisten  damit  einen  aktiven  Beitrag,  Bürokratie  gar \nnicht erst aufkommen zu lassen. Natürlich wäre auch für uns jetzt die \nVersuchung  gross,  auch  ein  paar  Worte  zur  geplanten  Verselbststän-\ndigung des KSW zu sagen, aber es geht ja hier in diesem Moment um \nden Rückblick auf das Berichtsjahr 2013 und nicht um den Ausblick \nin  die  Zukunft.  Zum  geplanten  Neubau  und  zur geplanten  Verselbst-\nständigung werden wir uns gerne zu gegebener Zeit verlauten lassen. \nIm Rückblick auf das Jahr 2013 darf man aber sicher sagen: Der Kan-\nton Zürich ist dankbar und vielleicht auch ein klein wenig stolz darauf, \ndass er in  seinem  Portfolio  einen so  tollen und  erfolgreichen Betrieb \nwie das KSW hat. Gerne entbietet auch die EVP allen Mitarbeitenden \nvom KSW den ehrlichen Dank und tiefen Respekt für die erbrachten \nLeistungen.  \n \n", "p": 24}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Das  KSW  präsentiert  sich  als  zu-\nkunftsorientiertes, innovatives Spital, welches sich in seinen Möglich-\nkeiten  nicht  zu  verstecken  braucht,  im  Gegenteil:  Die  Neustrukturie-\nrung  der  chirurgischen  Abteilung  bietet  auszubildenden  Ärzten  eine \nhervorragende  Ausbildungsstätte  auf  ihrem  Weg  zum  Spezialisten. \nEbenso  bestehen  keine  Berührungsängste  zu  den  allgemeinpraktizie-\nrenden  Hausärzten,  was  sich  in  einer  gemeinsam  geführten  interdis-\nziplinären  Notfallorganisation  zeigt.  Die  Zusammenarbeit  mit  dem \nUSZ  funktioniert  nicht  nur  auf  der  Ebene  «Patient»,  nein,  es  findet \nauch ein Austausch in der Ausbildung statt. Auf Facebook würde man \nnun  für  das  KSW  ein  «Like»  anklicken.  Im  Rückblick  auf  das  Jahr \n2013 bleibt uns nur zu sagen: Herzlichen Dank für die gute Arbeit der \nMitarbeitenden  des  KSW  und  wir  möchten  unseren  Respekt  für  die \ngeleistete Arbeit sowie ihr Engagement zum Wohl der Patienten aus-\nsprechen. Wir beantragen, den Jahresbericht 2013 zu genehmigen. \n \n", "p": 25}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Ich spreche gleich zu bei-\nden Jahresberichten.  \nDie EDU bedankt sich bei allen Mitarbeiterinnen und Mitarbeitern des \nUSZ  und  des  KSW.  Sie  haben  auch  im  vergangenen  Jahr  wiederum \nHervorragendes geleistet. Wir wissen diesen Einsatz sehr zu schätzen. \nDank ihrem Einsatz konnten Kranke und Verunfallte geheilt werden. \nNicht  unerwähnt bleiben  darf  auch die  erfolgreiche  Forschungsarbeit \nund die wertvolle Ausbildung an beiden Spitälern. \nSorgen bereitet mir, dass wir so viele Fachleute aus dem Ausland an-\nziehen, die dann dort fehlen, und dies ohne etwas an die Ausbildungs-\nkosten der betroffenen Länder etwas zu bezahlen. Da haben wir noch \nNachholbedarf.  \nWie bei den Grünen der Umweltschutz und bei der SVP die Freiheit \nsteht bei der  EDU die  Bibel im Mittelpunkt, darum verweise ich auf \nPhilipper 2.13, wonach Gott das Wollen und Vollbringen schenkt. Das \nheisst: Bei all diesen grossen Erfolgen und Fortschritten gilt es zu be-\ndenken, dass Gott allein diese Erfolge ermöglicht. Wir stimmen diesen \nbeiden Berichten zu. Danke.  \n \n", "p": 25}, {"t": "Regierungsrat  Thomas  Heiniger:  Zu  Recht  haben  Sie  das  Spital  ge-\nwürdigt, sind stolz auf dieses Spital. Zu Recht haben Sie anerkennen-\nde Worte über alle Ihre Reihen hinweg gefunden für die Leistung des \nSpitals auch im Jahr 2013. Und als Aufsicht beantragt Ihnen der Re-\ngierungsrat und als Oberaufsicht auch der Kantonsrat, den Geschäfts-\nbericht 2013 dieses bereits verselbstständigten Spitals im Rahmen ei-\nner  öffentlich-rechtlichen  Anstalt  zu  genehmigen.  Das  Spital  weist, \nwie  alle  übrigen  Zürcher  Spitäler,  eine  hohe  Effizienz  aus.  Im \nschweizweiten Vergleich sind alle Zürcher Spitäler weit effizienter als \nder  grosse  Durchschnitt.  Und  die  Bevölkerungsbefragungen  zeigen, \ndass die Bevölkerung mit der Versorgung zufrieden ist, sehr zufrieden \nist – von Jahr zu Jahr hohe Werte, das zeichnet sich auch für das Jahr \n2013 aus. Und damit das auch in Zukunft so bleibt, bin ich der Über-\nzeugung, dass sich die Spitallandschaft aktiv weiterentwickelt werden \nmuss.  Sie  haben  eigentlich  allesamt  auch Hinweise  auf die  bevorste-\nhende Vorlage «Änderung des KSW-Gesetzes» gemacht. Aus meiner \nSicht muss auf lange Sicht eine Spitallandschaft vorliegen, in der sich \nder  Kanton  auf  die  strategische  Steuerung  der  universitären  Medizin \nkonzentriert,  sich  die  nichtuniversitäre  Spitalversorgung  aber,  wie  es \nheute schon weitgehend der Fall ist, auf eine grosse Gruppe vom Kan-\nton unabhängiger Spitäler und Leistungserbringer abstützt. Sie wird so \ngut geleistet, sie wird so gut erbracht. Im Hinblick auf diese Vorlage \n«Änderung  KSW-Gesetz»  werden  die  Gesundheitsdirektion  wie  der \nRegierungsrat, werden beide die Vernehmlassung jetzt auswerten und \ndie entsprechenden Schlüsse daraus ziehen. Ich freue mich, mit Ihnen \ndiese Vorlage dann im Detail zu beraten, dann, wenn es wirklich Zeit \nist, und dann zur Überzeugung beizutragen, dass diese breit abgestütz-\nte Gruppe vom Kanton unabhängiger Spitäler auch in Zukunft für die \nausgezeichnete  Versorgung  der  Bevölkerung  im  Kanton  Zürich  ver-\nantwortlich  sein  kann  und  verantwortlich  sein  muss.  Für  heute  aber \nbin ich froh, dass Sie durchwegs diesem Antrag auf Genehmigung des \nGeschäftsberichtes zustimmen. Besten Dank für Ihre Arbeit.  \n \n", "p": 26}, {"t": " \n", "p": 27}, {"t": "I. \n1. Allgemeine Würdigung des Geschäftsjahres 2013 \n2. Umstrukturierung Departement Chirurgie \n3. Kooperationen mit verschiedenen Partnern \n4. Zusammenarbeit mit dem USZ \n5. Antrag der Aufsichtskommission Bildung und Gesundheit \nII–IV \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten ist gemäss Paragraf 17 Ge-\nschäftsreglement obligatorisch. Es gilt der gleiche Behandlungsablauf \nwie für den Jahresbericht des KSW, Sie erinnern sich: Wir führen zu \nBeginn  eine  Grundsatzdiskussion  über  die  Vorlage  5081a  und  den \nJahresbericht des Universitätsspitals Zürich (USZ). Die Eröffnung ma-\nchen  der  Gesundheitsdirektor,  Regierungsrat  Thomas  Heiniger,  und \ndanach der Präsident der ABG (Aufsichtskommission Bildung und Ge-\nsundheit), Jörg Kündig, für maximal zehn Minuten. Danach folgen die \nFraktionssprechenden mit ebenfalls zehn Minuten Redezeit. Dann ha-\nben die übrigen Mitglieder des Rates Gelegenheit, sich zu melden für \nfünf  Minuten,  und  abschliessend  folgen  der  Gesundheitsdirektor  und \nder Kommissionspräsident mit einer Replik. Dann gehen wir die Vor-\nlage in einer Detailberatung kapitelweise durch. Und  zum Schluss ist \ndas Wort frei für die einzelnen Kapitel des Jahresberichts des Univer-\nsitätsspitals  Zürich  und  dann  stimmen  wir  über  die  Vorlage  ab.  Sie \nsind mit diesem Vorgehen einverstanden. Das Wort hat Gesundheits-\ndirektor, Regierungsrat Thomas Heiniger, und ich danke Ihnen für Ih-\nre Aufmerksamkeit.  \n \n", "p": 28}, {"t": "Regierungsrat  Thomas  Heiniger:  Der  Regierungsrat  stellt  im  Rück-\nblick mit Blick auf das Jahr 2013 fest, dass auch das Universitätsspital \nseinen Leistungsauftrag vollumfänglich erfüllt und dabei auch den ge-\nsetzlichen Rahmen – Verfassung, Gesetz, Verordnungen, Reglemente \n– einhält. Deshalb beantragt Ihnen der Regierungsrat, den Geschäfts-\nbericht  für  das  Jahr  2013  auch  zu  genehmigen.  Es  liegt  diesem  Ge-\nschäftsbericht  auch  für  das  USZ  ein  erfolgreiches  Geschäftsjahr \nzugrunde, ein Geschäftsjahr; das mit einem Gewinn von mehr als 20 \nMillionen  Franken  resultiert.  Auch  diese  Leistung  konnte  dank  gut \nausgebildetem  und  vor  allem  auch dank motiviertem  Personal  erzielt \nwerden.  Wie  die  Mitarbeitendenbefragungen  im  Spital  sowohl  beim \nPflegepersonal als auch bei den Ärzten, insbesondere bei den Chefärz-\nten, zeigen, ist die Stimmung in diesem Spital, das einen hervorragen-\nden Leistungsausweis hat, auch gut. Auch das Universitätsspital konn-\nte im stationären Bereich letztes Jahr leicht steigende Zahlen auswei-\nsen. Ebenfalls gestiegen sind, ähnlich wie in allen anderen Spitälern, \ndie  ambulanten  Behandlungen.  Das  USZ  bleibt  nach  wie  vor  Garant \nfür einen umfassenden, für einen breit angelegten und auch qualitativ \nhochstehenden  Leistungsauftrag,  eine  hochstehende  Versorgung  weit \nüber die Stadt, über den Kanton Zürich hinaus, für eine ganze Region \nund bleibt auch weiterhin ein attraktiver Forschungsstandort. Ich erin-\nnere daran, dass letztes Jahr neben den erfolgreichen Umsetzungen im \nBereich  der  Geriatrie  eben  auch  das  Herzzentrum  eröffnet  werden \nkonnte.  Auch  die  Zahl  der  Transplantationen,  ein  anderer  wichtiger \nBereich,  konnte  verbessert  werden.  Wir  haben  auch  dort  steigende \nSpenderzahlen, was lange Zeit für Zürich ja bemängelt worden ist. Sie \nkennen aber alle die grosse Herausforderung oder die grösste Heraus-\nforderung  des  Universitätsspitals:  Es  ist  derzeit  die  Infrastruktur,  die \nErneuerung der Infrastruktur am heutigen Gebiet. Aber auch in dieser \nHinsicht  konnten  ja  in  allerletzter  Vergangenheit,  im  Jahr  2014,  er-\nfolgreiche  Schritte  zur  Verbesserung  getan  werden.  Ich  werde  Ihnen \nauch  im  Zusammenhang  mit  dem  Universitätsspital  bald  die  Erwar-\ntungen  des  Auftraggebers  auf  der  einen  Seite,  des  Auftraggebers  für \nden Leistungsauftrag, aber auch die Erwartungen des Kantons als Ei-\ngentümer präsentieren können; dies im Rahmen der Eigentümerstrate-\ngie  nicht  für  eine  Verselbstständigungs-Vorlage  –  für  das  Universi-\ntätsspital ist, wie Sie wissen, nichts Derartiges vorgesehen –, sondern \nim Zusammenhang mit dem neuen Immobilienmanagement wird auch \nfür das USZ eine Eigentümerstrategie präsentiert werden.  Diese wer-\nden  wir  dannzumal  beraten  und  behandeln  können.  Für  heute  gilt  es \naber,  dass  der  Regierungsrat  Ihnen  wie  gesagt  beantragt,  den  Ge-\nschäftsbericht  für  das  erfolgreich  gemeisterte  Geschäftsjahr  2013  zu \ngenehmigen.  Dem  Spital  sei  für  diese  erfolgreiche  Tätigkeit  gedankt \nund  Ihnen  danke  ich  für  Ihre  Bemühungen  als  Oberaufsicht.  Besten \nDank. \n \n", "p": 28}, {"t": "Jörg Kündig (FDP, Gossau), Präsident der Aufsichtskommission Bil-\ndung und Gesundheit (ABG):  Die Aufsichtskommission Bildung und \nGesundheit hat auch diesen Geschäftsbericht gemäss Paragraf 49d des \nKantonsratsgesetzes  und  Paragraf  8  des  Gesetzes  über  das  Universi-\ntätsspital geprüft. Ihre Aufgabe ist es, die Oberaufsicht auszuüben, den \nGeschäftsbericht zu prüfen und dem Kantonsrat Antrag zu stellen. Das \nmachen wir hiermit.  \nDie  Kommission  verfolgte  während  des  Jahres  die  Tätigkeiten  des \nUSZ und die Entwicklungen rund um das USZ intensiv. Insbesondere \ndas sich jetzt scheinbar zum Guten wendende Baubewilligungsverfah-\nren zum Modulbau, aber auch die Entwicklungen um das Herzzentrum \noder die Zusammenarbeitsdiskussion mit den anderen Spitälern seien \nda erwähnt. Aufgrund des vorgelegten Jahresberichtes 2013 des USZ \nformulierte  die  ABG  auch  hier  einen  Fragenkatalog.  Gesundheitsdi-\nrektor und Verantwortliche des Universitätsspitals beantworteten diese \nausführlich. Vielen Dank dafür.  \nDas  Resultat  unserer  Befragung  liegt  Ihnen  in  Form  der  Vorlage \n5081a  vor.  Neben  Fragen  zur  allgemeinen  Entwicklung  im  und  um \ndas  Universitätsspital  und  natürlich  zu  den  Finanzen  umfasste  der \nvorgenannte  Fragenkatalog  unter  anderem  nachfolgende  Themen-\nkomplexe: Universitäres Herzzentrum, Finanzwesen, Klinik für Infek-\ntionskrankheiten und Spitalhygiene, Institut für Hausarztmedizin, Kli-\nniken für Unfallchirurgie und Geburtshilfe, Auslagerungen – im Mit-\ntelpunkt dabei natürlich das Wagi-Areal Schlieren und das kontrovers \ndiskutierte  Projekt  «Circle»  am  Flughafen  –,  aber  auch  personelle \nFragen –  der  Personalmangel –  wurden aufgegriffen.  Der Antrag der \nABG enthält die aus Sicht der Kommission wichtigsten Themenberei-\nche. \nDas  Geschäftsjahr  2013  brachte  für  das  USZ  einige  Herausforderun-\ngen  auf  verschiedensten  Ebenen,  einige  wurden  oben  erwähnt.  Der \nFakt,  dass  das  Universitätsspital  angesichts  seiner  Grösse  und  seiner \nReputation  unter  besonderer  Beobachtung  steht,  ist  Teil  dieser  Her-\nausforderungen. Diese wurden aber, soweit in den eigenen Händen der \nVerantwortlichen,  mit  Engagement  und  durchaus  erfolgreich  ange-\ngangen und es wurden zweckmässige Lösungen gesucht. In der Sum-\nme darf das Geschäftsjahr 2013 durchaus positiv gewertet werden.  \nMit einem Umsatz  von 1,16  Milliarden  und über 7000 Beschäftigten \nist  das  USZ  ein  Grossunternehmen.  Der  erwirtschaftete  Gewinn  von \n21  Millionen  Franken  ist  vergleichsweise  klein  und  angesichts  der \nNotwendigkeit,  Eigenkapital  bilden  zu  müssen,  verbesserungsfähig. \nWir  kennen  ja  mittlerweile  die  DRG-Finanzierungs-Mechanismen \n(Diagnosis Related Groups). Das Eigenkapital beläuft sich denn nach \ndem  Zuschlagen  des  Gewinnes  auf  rund  60  Millionen  Franken,  eine \nQuote von 12 Prozent der Bilanzsumme. Allerdings sind die Immobi-\nlien da nicht berücksichtigt.  \nDamit  verbunden  ist  die  Feststellung,  dass  die  Umstellung  auf  die \nFallpauschalen  grundsätzlich  geschafft  worden  ist.  Die  Baserate  von \n11'400 Franken für das USZ und das gesamte Tarifsystem weisen für \ndas USZ mit seinem hohen Anteil an komplexen Fällen, Hochkosten-\nfällen und Notfällen, aber auch dem Engagement in Aus-, Weiter- und \nFortbildung deutliche Mängel auf. Hier, so meint die ABG, gibt es bei \nden DRG-Einstufungen Verbesserungspotenzial. \nAber  auch  im  schweizweiten  Vergleich  bringt  die  gute  und  konse-\nquente Umsetzung der KVG-Vorgaben (Krankenversicherungsgesetz) \nim  Kanton  Zürich  Nachteile  für  das  USZ.  Unterschiedliche  Vorge-\nhensweise der Kantone bei den Staatsbeiträgen oder der Subventions-\npraxis  bei  Grossinvestitionen  führen  auf  der  strategischen  Ebene  zu \nWettbewerbsverzerrungen  zulasten  des  Universitätsspitals  Zürich. \nHier muss es darum gehen, die Ursachen für diesen Wettbewerbsnach-\nteil zu eliminieren. Es kann nicht sein, dass die Umsetzung der KVG-\nVorgaben von einzelnen Kantonen bewusst übersteuert und damit un-\nterlaufen wird. Die ABG geht davon aus, dass sich der Gesundheitsdi-\nrektor ähnlich pointiert, wie er es bei den Krankenkassenprämien ge-\ntan hat, dafür einsetzt, dass dies geschieht.  \nBefriedigt ist die ABG dagegen von der Tatsache, dass sich das Uni-\nversitätsspital  von  unternehmerischen  Überlegungen  leiten  lässt  und \ndas Rechnungswesen einen Stand erreicht hat, der Führungsentscheide \nunterstützt  und  mit  der  nötigen  Transparenz  ein  Finanzcontrolling \nmöglich macht.  \nDie  Errichtung  eines  Herzzentrums  durch  eine  Zusammenarbeit  von \nUSZ, Stadtspital Triemli und Universität ist im Stadium der Absichts-\nerklärung stecken geblieben. Im Bericht ist diesem Thema ein Kapitel \ngewidmet.  Für  die  ABG  ist  dies  bedauerlich.  Kooperationen  in  den \nverschiedensten  Ausprägungen  sind  künftig  entscheidend.  Eine  hohe \nBehandlungsqualität  zugunsten  von  Patientinnen  und  Patienten,  aber \nauch eine Verbesserung der Effizienz und damit nicht zuletzt auch der \nKosten, sind dadurch erreichbar.  Die Zusammenarbeit im Grossraum \nZürich soll sich nicht nur auf das Herzzentrum beschränken, sondern \nsollte grundsätzlich vorangetrieben werden. Auch private Spitäler soll-\nten in diese Überlegungen durchaus miteinbezogen werden. Dabei ist \nsich  die  ABG  natürlich  bewusst,  dass  es  zu  unterscheiden  gilt  zwi-\nschen  der  medizinischen  Grundversorgung  und  Leistungsaufträgen, \nwelche die spezialisierte und hochspezialisierte Medizin betreffen. \nDie ABG wertet die Anstrengungen im Bereich der Hausarztmedizin \npositiv.  Die  zunehmenden  Schwierigkeiten  bei  der  Besetzung  der \nHausarztpraxen  im  Kanton  Zürich  lassen  einen  künftigen  Versor-\ngungsengpass  befürchten.  Diesem  soll  und  muss  entgegengewirkt \nwerden. Eine Voraussetzung dafür, dass dieser Engpass nicht entsteht, \nist  ein  attraktives  Ausbildungsgefäss  –  und  dieses  besteht,  kann  aber \ndurchaus im Sinne des Lausanner Modells noch verbessert werden. \nAber auch für das USZ selber ist die personelle Situation eine grosse \nHerausforderung.  Genannt  sei  da  beispielsweise  die  Neonatologie. \nPersonalmarketing,  Zusammenarbeitsverträge  mit  Personalvermitt-\nlern, Social-Media-Präsenz, Teilnahme an Messen, Laufbahnentwick-\nlungen und die Vereinbarkeit von Arbeit und Familie sind Stichworte \nzu den getroffenen Massnahmen. Die Herausforderung wird auch da-\ndurch sichtbar, dass rund 30 Prozent des Personals aus dem EU-Raum \nkommen.  Die  durchgeführte  umfassende  Mitarbeiterbefragung  wird \nhier  wichtige  Fingerzeige  geben,  wo  welche  Massnahmen  zusätzlich \nhilfreich sind. \nEin  wichtiges  Thema  für  die  ABG  war  auch  die  Standortfrage.  Die \nDiskussion um den Modulbau am aktuellen Standort des USZ ist hin-\nlänglich bekannt. Aus den Gesprächen mit den Verantwortlichen des \nUSZ  wurde  klar,  dass  die  Auslagerung  der  Klinik  für  bildgebende \nVerfahren  ins  Wagi-Areal  in  Schlieren  oder  auch  die  Aussenstation \nbeim Flughafen im Neubau Circle hauptsächlich aus Platznot entstan-\nden. Obwohl die Auslagerungen ins Wagi-Areal positiv gewertet wer-\nden, ist es beispielsweise langfristig das Ziel des USZ, diese Abteilun-\ngen  wieder  zentral  zusammenzuführen.  Und  auch  die  Aussenstation \nam Flughafen soll in erster Linie als Rochadenfläche dienen, so min-\ndestens die Ausführungen der Verantwortlichen. \nDer präsentierte Masterplan zur baulichen Entwicklung am bestehen-\nden Standort und das Einlenken der Stadt Zürich im Zusammenhang \nmit der Baueingabe für den Modulbau im Park des Universitätsspitals \nsorgen  für  Licht  am  Horizont  der  baulichen  Orientierung  des  USZ. \nDer Lichtstreifen ist jedoch schmal und die Realisierung des Projektes \nnoch in weiter Zukunft. Im baulichen Bereich klaffen Anspruch, Not-\nwendigkeit und Aktualität noch weit auseinander und stellen eine im-\nmense Herausforderung dar. Bis die jetzt vorliegenden Pläne Realität \nwerden, werden – so ist es zu erwarten – Auslagerungen und flexible \nHandhabung der Raumplanung bedeutungsvoll bleiben. \nIm veränderten regulatorischen Umfeld sind die Spitäler einem härte-\nren Wettbewerb ausgesetzt. Damit sich das Universitätsspital behaup-\nten  kann,  muss  es  sich  unternehmerisch  positionieren  und  eine  hohe \nSach-  und  Fachkompetenz,  aber  auch  den  nötigen  Behandlungs-\nKomfort  für  Patientinnen  und  Patienten  anbieten.  Die  ABG  konnte \nsich davon überzeugen, dass Gesundheitsdirektion, Spitalrat und Füh-\nrungsmannschaft des Spitals, zusätzlich aber vor allem auch alle Mit-\narbeitenden intensiv an dieser Zielerreichung arbeiten. Sie dankt allen \nBeteiligten für ihre Offenheit bei der Beantwortung der Fragen, für die \ngute  Zusammenarbeit  und  das  Engagement  zum  Wohl  der  Patientin-\nnen  und  Patienten  und  beantragt  dem  Kantonsrat,  den  Jahresbericht \ndes Universitätsspitals zu genehmigen. Besten Dank.  \n \n", "p": 29}, {"t": "Willy Haderer (SVP, Unterengstringen): Auch hier beim USZ können \nwir  konstatieren,  dass  eine  gute  Leistung  erbracht  worden  ist  im  ge-\nsamten Betrieb der vielen Spitäler, die unter dem USZ zusammenge-\nführt  sind.  Ich  kann  mich  den  Worten  des  Gesundheitsdirektors  voll \nund ganz anschliessen, der Leistungsauftrag wurde erfüllt. Es wurden \naber auch wichtige Schritte in die Zukunft eingeleitet, ich komme am \nSchluss darauf nochmals zurück.  \nZum Herzzentrum gestatten Sie mir doch die Frage: War dies der rich-\ntige Weg? Haben wir das richtige Ziel erreicht? Ich darf da festhalten: \nEs ist noch nicht soweit, es sind nicht alle Akteure voll auf der Höhe \nihrer Handlungsfähigkeit gewesen, als dies so erstellt wurde, wie das \nmit  grosser  Freude  eingeweiht  wurde.  Wir  erwarten  mehr,  Herr  Ge-\nsundheitsdirektor,  vom  Herzzentrum  Zürich.  Wir  erwarten  nicht  nur \nein Herzzentrum USZ, sondern wir erwarten wirklich ein universitäres \nHerzzentrum  Zürich.  Und  da  gehören  eben  die  grossen  Spitäler  der \nStadt  auch  dazu.  Es  ist  vielleicht  zu  billig,  nur  der  Stadt  die  Schuld \nzuzuschieben,  dass  es  nicht  zustande  gekommen  ist.  Es  muss  aber \nauch klar sein: Weder Hochnäsigkeit noch Ideologie dürfen in diesem \nSchritt  wieder  dazu  führen,  dass  man  Ziele,  die  man  für  richtig  er-\nkennt, nicht erreicht. Und ich erwähne das auch noch zusätzlich: Auch \ndie  Hirslanden-Gruppe  als  Privatspital  mit  hohen  Leistungen  in  die-\nsem  Bereich  hat  hier  mitzuspielen.  Und  das  ist  Ihre  Verantwortung, \nHerr  Gesundheitsdirektor,  dass  Sie  das  hinbringen,  dass  diese  drei \nPlayer auf dem Platz Zürich das Ziel, das wir eigentlich alle miteinan-\nder stipuliert haben, erreichen. Ich wünsche Ihnen dazu viel Erfolg in \nder  Zukunft.  Ich  kenne  Ihre  Anstrengungen  und  weiss  sie  auch  zu \nschätzen.  \nBaserate und DRG: Der Kanton Zürich kann hier sehr wohl als Vor-\nbild bezeichnet werden. Diverse universitäre Spitäler in anderen Kan-\ntonen  haben  es  viel  einfacher,  werden  quersubventioniert  im  Kanton \nund das ist eine Art und Weise, wie man sie in der Privatindustrie über \ndas  Kartellgesetz  eigentlich  rügen  würde.  Und  ich  möchte  hier  den \nGesundheitsdirektor  voll  unterstützen,  den  Weg  weiterzugehen  und \nauch in der Gesundheitsdirektorenkonferenz dafür zu sorgen, dass die-\nse  Auswüchse  zurückgenommen  werden  und  dass  hiermit  auch  eine \nechte, klare Konkurrenz stattfinden kann. Zürich ist hier auf dem rich-\ntigen Weg, Sie konnten das auch in der Beurteilung von Bundesseite \nher in der Zeitung kürzlich nachlesen.  \nZum Institut für  Hausarztmedizin: Das war mir ein grosses Anliegen \nin den vergangenen Jahren  und ich  bin  sehr  erfreut, dass  Zürich nun \nhier Fortschritte gemacht hat. Es ist noch nicht das Ziel, das wir stipu-\nliert  haben,  es  braucht  noch  viele  Anstrengungen,  um  hier  auch  die \nGesamtversorgung  der  Bevölkerung  ausserhalb  der  Spitäler  wirklich \nauf eine solide Basis auch in der Ausbildung zu stützen. Hier wünsche \nich der Leitung des USZ viel Engagement, um diese Sache weiterzu-\nentwickeln.  \nZur  Klinik  für  Unfallchirurgie,  ein  früher  sehr  stark  diskutiertes  An-\nliegen, das bei der Realisierung mit vielen Schwierigkeiten verbunden \nwar: Hier können wir doch sehen, dass die Entwicklung als klarer Er-\nfolg gewertet werden darf.  \nUnd nun zu den Organisationsstrukturen: Mit Organisation tut sich die \nFührung des USZ noch immer schwer. Ich hoffe, dass mit dem Amts-\nantritt des neuen Spitalpräsidenten  hier auf dieser Führungsstufe bes-\nsere Leistungen möglich werden. Aber es ist unverkennbar, dass in der \nUniversitätsleitung,  in  der  Führung  der  gesamten  Universität  diese \nFührungsmängel  manifest  sind.  Wir  haben  das  in  der  ABG  bei  ver-\nschiedenen Untersuchungen, zu denen wir Ihnen zum Teil schon Be-\nrichte abgegeben haben – einige Berichte sind aber auch noch ausste-\nhend – ausführlich erläutert. Hier wünsche ich dem Gesundheitsdirek-\ntor genügend Weitsicht, sich klar zu werden, dass dieses grosse Spital \nauch  eine  kantonale  Führung  braucht.  Da  kommen  wir  nicht  darum \nherum.  \nDie Auslagerungen – der Kommissionspräsident hat das schon erläu-\ntert  –  basieren  auf  dem  Standortentscheid  und  sind  für  die  bauliche \nEntwicklung  eben  nötig.  Sowohl  Schlieren  wie  der  Flughafen  sind \nZwischenstationen, die vielleicht dann in der Zukunft auch noch ande-\nre  Möglichkeiten  eröffnen.  Aber  sie  sind  notwendig,  damit  man  den \nnötigen  Freiraum  erhält, um  diese bauliche  Grossleistung, die in den \nnächsten  20  Jahren  ansteht,  eben  auch  durchziehen  zu  können.  Wir \nstehen auch da klar hinter dieser Strategie und hoffen natürlich, dass \nsolche  Übungen,  wie  mit  dem  Annex-Trakt,  in  Zukunft  unterlassen \nwerden.  Dem  Zürcher  Stadtrat  ist  immerhin  zu  gratulieren,  dass  er \nnicht noch eine Stufe weitergezogen hat. Meine Anmerkung: Hat er es \nnicht  gemacht,  weil  er  sich  die  Kohlen  vom  Heimatschutz  aus  dem \nFeuer holen lassen kann? Das wäre etwas fies. Ich hoffe, dass mit die-\nsem  Entscheid  der  Zürcher  Stadtrat  voll  hinter  dieser  Entwicklung \nstehen wird.  \nNun noch zur Immobilienstrategie: Hier ist ja die Behandlung in der \nKommission im Gange. Hier darf wirklich die Frage gestellt werden: \nWollen wir uns Doppelspurigkeiten im Kanton erlauben? Wollen wir \ndieses Fachwissen nicht konzentrieren und damit eben erreichen, dass \ndie  Arbeit  auch  unter  einer  gewissen  Führung  des  Kantons  gemacht \nwerden  kann.  Die  Arbeit  in  der  KPB  (Kommission  für  Planung  und \nBau)  läuft  nach  meiner  Orientierung  im  Sinne  der  Bearbeitung  der \nParlamentarischen  Initiative  von  Esther  Guyer  zielführend  und  ich \nhoffe, dass man hier eine gute Lösung erreicht.  \nDie  SVP  erklärt  ihre  Zustimmung  zum  Bericht,  mit  bester  Verdan-\nkung an alle Organe für die geleisteten Resultate. Besten Dank.  \n \n", "p": 33}, {"t": "Hanspeter Göldi (SP, Meilen):  Leider sehe  ich niemanden vom Uni-\nversitätsspital  auf  der  Tribüne.  Das  Universitätsspital  erfüllt  seinen \nLeistungsauftrag  mit  grossem  Engagement.  Mit  einem  Umsatz  von \n1,16 Milliarden Franken ist das Universitätsspital ein sehr grosses Un-\nternehmen. Der Gewinn in der Höhe von 21 Millionen Franken,  wel-\nchen das USZ erwirtschaftet hat, ist im Vergleich zum Umsatz klein. \nAngesichts  eines  gewünschten  Eigenkapitals  ist  der  Gewinn  erfreu-\nlich. Ich habe hier bereits vor einem Jahr darauf hingewiesen, dass die \nZusammenarbeit  in  der  Spitzenmedizin  in  Zürich  verbessert  werden \nsollte.  Das  primäre  Ziel  des  Regierungsrates,  die  Qualität  der  Spit-\nzenmedizin  sicherzustellen  und  zu  stärken,  können  wir  unterstützen. \nWas  uns  mehr  Sorge  bereitet,  ist  die  praktische  Umsetzung  der  Ab-\nsichtserklärung des Regierungsrates. Grosse Erwartungen haben wir in \nden neuen Spitalratspräsidenten, der uns bei der Zusammenarbeit mit \nmöglichen  strategischen  Anordnungen  hoffentlich  einen  Schritt  wei-\nterbringt. Bei der Baserate und den DRG sehen wir das grösste Prob-\nlem bei den anderen universitären Spitälern, die das Krankenversiche-\nrungsgesetz  nicht  so  korrekt  wie  der  Kanton  Zürich  umsetzen.  Ein \nVergleich  der  Mittel,  welche  nicht  über  die  Fallpauschalen  generiert \nwerden,  zeigt  auf,  dass  das  Universitätsspital  trotz  kleinerem  Anteil \nbeim Staatsbeitrag nicht weniger effizient ist als andere entsprechende \nKliniken.  Dem  Universitätsspital bleibt  für die  Tarifverhandlung  we-\nnig Spielraum. Der Preis spielt im Wettbewerb der Spitäler jedoch ei-\nne  grosse  Rolle,  vor  allem  bei  der  Zuweisung  von  ausserkantonalen \nPatientinnen und Patienten. Damit die Fallzahlen in der hochspeziali-\nsierten  Medizin  erhalten  werden  können,  brauchen  wir  auch  ausser-\nkantonale Patienten. Die Aufsichtskommission erwartet, dass der Ge-\nsundheitsdirektor in den zuständigen Gremien der Swiss DRG die er-\nkannte  Problematik  einbringt  und  die  korrekte  Umsetzung  des  Kran-\nkenversicherungsgesetzes durch alle Kantone anmahnt.  \nZum  Standort  des  Universitätsspitals  werde  ich  beim  Postulat \n118/2014,  das  wir  eventuell  heute  auch  noch  besprechen,  Stellung \nnehmen, im Moment deshalb nur die Zahl von 530'386 Ambulanzbe-\nsucher,  die  letztes  Jahr  das  Universitätsspital  besucht  haben.  Dies \nzeigt  auf,  dass  der  Standort  im  Zentrum  sicher  nicht  so  falsch  sein \nkann. Ich möchte noch darauf hinweisen, dass Spitäler besondere Un-\nternehmen sind. Im Spital sind Freude, Hoffnung und Dankbarkeit eng \nverbunden mit Verzweiflung, Schmerz und Trauer. Das bringt beson-\ndere  Anforderungen  an  die  Mitarbeitenden  und  an  die  Führung  mit \nsich. Man kann und darf diese Dimension bei der Unternehmensfüh-\nrung nicht ausblenden. Im Spital sind ethische Fragen allgegenwärtig. \nÖfter als in anderen Unternehmen geraten die Mitarbeitenden in einen \nZwiespalt  zwischen  den  wirtschaftlichen  und  ethischen  Ansprüchen. \nAuch der Umstand, dass die Kunden die Dienstleistungen des Spitals \nmeist  in  einer  Notsituation  und  nicht  freiwillig  nachfragen,  ist  dabei \nbedeutend.  Schliesslich  kann  ich  nicht  zuerst  drei  Kostenvoranschlä-\nge, zum Beispiel im Triemli, im Hirslanden oder im Universitätsspital \nZürich verlangen, wenn ich einen Herzinfarkt erleide. Deshalb dürfen \nwir  die  Kontrolle  des  Gesundheitsmarktes  nicht  aus  den  Händen  ge-\nben.  \nIch möchte im Namen der SP allen Mitarbeiterinnen und Mitarbeitern \ndes Universitätsspitals danken, dass sie dazu beigetragen haben, dass \nauch  letztes  Jahr  so  viele  Patientinnen  und  Patienten  ausgezeichnet \nversorgt werden konnten. Ebenfalls möchte ich allen danken, die dazu \nbeitragen,  dass  das  Universitätsspital  auch  einen  Spitzenplatz  in  der \nForschung belegen kann. Die SP empfiehlt die Abnahme des Jahres-\nberichts. Herzlichen Dank.  \n \n", "p": 35}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  Drei  Schwerpunkte  prägen  die \nBerichterstattung  und  wohl  auch  den  Alltag  des  USZ:  Da  wären  der \nGeschäftsgang, dann die Qualität und die Wissensvermittlung. Zu die-\nsen  drei  Berichterstattungen  möchte  ich  mich  einzeln  und  ergänzend \nzu den Ausführungen des Kommissionspräsidenten kurz äussern.  \nZuerst zum Geschäftsbericht: Es wurde schon gesagt, die dominieren-\nden Themen bei der Wirtschaftlichkeit des USZ sind der baulich un-\ntragbare Zustand, in welchem sich die unzähligen Gebäude befinden, \nund  die  teilweise  katastrophalen  Abläufe  in  den  gewachsenen  und \ndenkmalgeschützten Strukturen. Das ausgewiesene knapp positive Re-\nsultat  dürfte  somit  beträchtliche  Mängel  und  entsprechendes  operati-\nves  Potenzial  beinhalten.  Es  stehen  Kosten  von  circa  3  Milliarden \nFranken  im  Raum,  mit  denen  das  USZ  umgebaut und  erweitert  wer-\nden  soll,  im  Zentrum.  Deren  Finanzierung  dürfte  einen  zusätzlichen \njährlichen  Cashflow  von  Dutzenden  von  Millionen  erfordern.  Und \ndiese Steigerung kann nach meiner Auffassung nur durch drei Mass-\nnahmen erwirtschaftet werden: Erstens durch Mehrumsatz. Nebst dem \ngenerellen  Wachstum  des  Bedarfs  an  stationären  und  ambulanten \nLeistungen sind die definierten Zielmärkte des USZ: Herz-/Kreislauf, \nStichwort  «Herzzentrum»,  Onkologie  und  Neurologie  mit  den  Stich-\nworten  «Demenz»,  «Stroke  unit»,  «Epilepsie»,  «Schmerz»  und \n«Schlaf». Diese können – vielleicht auch zusammen mit der Orthopä-\ndie  –  für  ein  gesichertes  Wachstum  sorgen,  wenn  man  es  richtig \nmacht. Zweitens: Effizienzsteigerung. Es ist klar und der neue Spital-\nratspräsident Waser (Martin Waser) hat das in der ABG auch zu Pro-\ntokoll gegeben, dass im Gegensatz zur heutigen total veralteten Struk-\ntur der Neubau auf optimale Abläufe bei minimalen Kosten ausgelegt \nsein muss. Frau Rita Ziegler hat ja beispielsweise in der Presse auch \ngesagt,  dass  es  nur  noch  Einzelzimmer  geben  soll  –  den  optimierten \nAbläufen zuliebe. Genau gleich sind die Scheuklappen in anderen Be-\nreichen abzulegen. Und drittens, eine persönliche Meinung, nicht eine \nParteimeinung:  Ich  könnte  mir  gut  vorstellen,  dass  das  USZ  der  Zu-\nkunft,  mitten  im  Hochschulquartier,  eingebettet  zwischen  den  Hoch-\nschulen, etwas mehr Geld erhalten soll, um die wichtige universitäre \nMedizin in den neuen Gebäuden auch auszubauen und auch um mehr \nÄrzte auszubilden.  \nNun einige Gedanken zum zweiten Bericht, zum Wissensbericht: Die-\nsen lese ich immer  mit  besonderem  Interesse  –  nicht  erst, seit  ich  in \nder ABG bin. Er gibt einen guten Überblick über Forschungsprojekte, \nPublikationen bis hin zu Innovationen und neuen Methoden, also über \ndie  ganze  Kette  der  Translation.  Als  Beispiel  erwähne  ich  die  Idee, \nden Da-Vinci-Roboter, welcher eigentlich zur Behandlung von Prosta-\nta-Beschwerden entwickelt  wurde, nun  auch  zur  Entfernung  von  Tu-\nmoren  im  Mund-,  Hals-  und  Kopfbereich  einzusetzen.  Ein  anderer \nPunkt: Bei neuen Methoden besteht häufig das Problem der Verrech-\nnung mit DRG. Solange ein neues Verfahren nicht etabliert ist, kann \nes  auch  nicht  abgerechnet  werden.  Das  ist  letztendlich  innovations-\nhemmend.  Deshalb  wurde  im  Jahr  2013  der  Innovationspool  einge-\nführt,  ein  Instrument,  welches  neue  Diagnostik-  und  Therapiemetho-\nden  finanziell  unterstützt,  solange  diese  noch  unter  dem  Radar  der \nDRG fliegen. So werden neue Heilmethoden in pragmatischer Weise \nunterstützt, und ich finde es auch ein gutes Zeichen an potenzielle In-\ndustriepartner, weil es die Finanzierung von neuen Methoden ermög-\nlicht und so eine von vielen Hürden in der Innovationskette abbaut.  \nUnd  drittens  noch  kurz  zum  Qualitätsbericht:  Qualität  wird  auch  im \nUSZ grossgeschrieben und – der Qualitätsbericht zeigt es auf – gera-\ndezu ein wenig zelebriert. So gibt es ein «Q-Board» und es gibt einen \n«Q-Award». Dieser wurde im letzten Jahr unter anderem an ein neues \nSystem vergeben, welches die Belegschaft sechs Stunden nach Stati-\nonsaufnahme eines Patienten daran erinnert, dass nun eine Thrombo-\nse-Prophylaxe eigentlich vorgenommen werden sollte. Die Befragung \nvon  Patienten  ergab  eine  sehr  gute  Zufriedenheit  mit  der  ärztlichen \nund  pflegerischen  Versorgung,  aber  Handlungsbedarf  im  Bereich \n«Wartezeiten und Organisation». Die Befragung der Mitarbeiter zeigte \neine grosse Symmetrie zwischen den Ärzten und dem Pflegepersonal \nsowie  eine  Konstanz  der  Zufriedenheit  im  Vergleich  zur  Befragung \n2009, also der Zeit vor Einführung von DRG. Die Spitalinfekte bewe-\ngen sich auf dem Niveau der übrigen Schweiz und es ist auch einseh-\nbar, dass sich durch die Einführung von DRG die Anzahl von poten-\nziell  vermeidbaren  Wiedereintritten  nicht  erhöht  hat;  so  viel  zum \nThema «blutige Entlassungen».  \nZusammengefasst:  Eine  saubere  Berichterstattung  für  eine  saubere \nLeistung. Die FDP bedankt sich beim Spitalrat, bei der Geschäftslei-\ntung,  bei  allen  Mitarbeiterinnen  und  Mitarbeitern  für  den  guten  Ein-\nsatz im Jahr 2013. Wir werden dem Bericht zustimmen. Besten Dank.  \n \n", "p": 37}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Auch die Grünen  empfehlen den  Be-\nricht  zur  Abnahme.  Ich  möchte  Ihnen  zuerst  ein  paar  ganz  profane \nZahlen nennen, die Stellenfluktuation und die neuen Stellen, die man \nim  Jahresbericht  lesen  kann:  91  Stellen  im  Kerngeschäft  «Medizin», \n47 neue Stellen «Direktion». Das heisst, es geht auch um eine Berei-\nnigung  der  Berufsgruppen.  2420  Austritte  gegenüber  2615  Eintritten \nim letzten Berichtsjahr. Das sind profane Zahlen, sie deuten aber dar-\nauf hin, dass es sehr viel Leben an diesem Spital gibt und dass es im-\nmer  wieder  –  das  war  in  den  letzten  Jahren  unsere  Haupttätigkeit  – \nProbleme mit Einzelnen geben wird, die sehr viel Aufwand und sehr \nviel  Arbeit  für  die  Aufsichtskommission  bedeuten.  Aber  wir  müssen \ndies  annehmen,  es  ist  unsere  Aufgabe,  das  haben  wir  getan  und  das \nmuss  auch  die  Zukunft  der  Aufsichtskommissionen  in  den  nächsten \nJahren sein. Lobenswert zu erwähnen ist im Personalbereich, dass es \neine Laufbahnentwicklung für Ärzte und Pflegende im Haus gibt. Ich \nglaube, das ist schon eine grosse Leistung, dass das an die Hand ge-\nnommen  wird  und  dass  das  auch  für  die  Zukunft  funktioniert.  Eine \nkleine Morgenröte sehe ich in der Zusammenarbeit mit der Stadt. Wir \nstehen  ja  an  einem  schwierigen  Ort  zurzeit.  Alle  Spitäler  bauen  aus. \nAlle Spitäler vergrössern. Ich glaube, das ist der einzige Wettbewerb \nin der Medizin, einen anderen gibt es nämlich nicht. Aber in der Ver-\ngrösserung  und  in  der  Grösse  braut  sich  auch  einiges  Unheil  zusam-\nmen in der Überkapazität. Die Konsequenz daraus kann ja dann sein, \ndass man viel zu schnell und viel zu früh operiert. Da hoffen wir, dass \nwir das einigermassen in den Griff kriegen, und da sehe ich auch die \nLeistung  unseres  Gesundheitsdirektors,  dass  er  die  Zusammenarbeit \nmit  der  Stadt  verbessert,  dass  er  dies  weiterhin  tut.  Er  hat  es  getan, \nman redet miteinander. Und wir als Grüne fordern da mehr Koopera-\ntion und nicht Konkurrenz. Ein Erfolg, den wir verzeichnen und den \nwir verkünden können, ist ja die Zusammenarbeit mit dem Waidspital \nin der Geriatrie. Diese erachten wir als sehr wertvoll, das ist der Weg, \nden  man  weitergehen  soll.  Zum  Flaggschiff  «Herzzentrum»,  das  ja \neigentlich eine kleine Bedeutung hat, aber trotzdem quasi symbolisch \nherhalten muss für die Zusammenarbeit, die verbessert werden muss, \nda teilen wir die Meinung meiner Vorredner: Man muss eine Lösung \nsuchen, indem alle Spitäler beteiligt sind – USZ, Triemli und Hirslan-\nden. Man sagt jetzt schon, die haben alle die Fallzahlen in den schwei-\nzerischen Top Ten. Trotzdem geht es nicht, dass jedes Zentrum wer-\nkelt  und  man  sich gegenseitig  die  Patienten  abjagt.  Das  ist  nicht das \nZiel und ich hoffe, dass es da zu einer Lösung kommt, da ja der Leis-\ntungsauftrag bis 2014 befristet ist und auch dann wieder befristet ver-\ngeben werden soll. Im Bereich der Fallpauschalen zwingt der Gesund-\nheitsdirektor das USZ, über die Höhe der Fallpauschalen die eigentli-\nche  Leistung  genauer  abzubilden.  Das  ist  nicht  nur  schlecht,  das  Er-\ngebnis muss dann aber unter dem Gesichtspunkt der Qualität betrach-\ntet werden. Das kann dann nicht bedeuten, dass der Einsatz des Pfle-\ngepersonals  in  der  Folge  auf  noch  mehr  Effizienz  getrimmt  wird. \nHochdefizitäre Fälle sind hochkomplexe Fälle, die neben einer hoch-\nstehenden ärztlichen Leistung auch für die Pflege aufwendig sind. Das \nsollte  man  beachten  und  nicht  ändern.  Richtig  und  sinnvoll  ist  dann \nauch, dass die DRG AG aktiv wird und die Fallpauschalen überprüft \nund Massnahmen in der Tarifstruktur ergreift. Ich hoffe, dass das sehr \nbald passiert, dass es passieren muss. Das war vorhersehbar, eine Um-\nstellung dieser Art wird immer Probleme bringen. \nÜber  die  Lohnzulagen,  die  wir  zur  Kenntnis  nehmen  müssen,  haben \nwir  nachgefragt.  Aber  da  herrscht  immer  grosses  Schweigen.  Da  ist \ndie Antwort dann eher unhöflich bis einfach sehr knapp. Ich werde der \nnächsten Kommission ans Herz legen, weiterhin Fragen zu den Lohn-\nzulagen im USZ zu stellen.  \nVielleicht  eine  kleine  Geschichte  eher  aus  dem  Boulevard-Bereich, \naber  es  war  ein  Highlight  des  letzten  Spitaljahres  für  uns  als  Auf-\nsichtskommission:  Es  war  die  Verabschiedung  von  Professor  Gustav \nvon  Schulthess,  dem  wirklich  verdienten  Nuklearmediziner.  Er  hat \neine  Stunde  lang  über  die  Politik und die Medien  geschimpft und es \nkam  schon  ein  ziemlicher  Frust  hervor,  aber  er  hat  die  Gelegenheit \nnoch  einmal  genutzt  und  noch  einmal  gesagt,  wohin  wir  aus  seiner \nSicht gehören und wohin nicht. Er hat nur ein «miniminikleines» De-\ntail vergessen,  nämlich dass die  Politik ihm  die  Finanzen  zuteilt und \nder  Steuerzahler  ihm  ermöglicht,  reich  zu  werden,  wie  das  bei  ihm \nbestimmt der Fall ist. Aber ich hoffe, es geht ihm gut. Er hat gute Ar-\nbeit geleistet, er hat das verdient.  \nGute Arbeit – und darauf stützen wir uns auch immer – macht die Fi-\nnanzkontrolle.  Sie  findet  Fehler,  besteht  mit  einer  gesunden  Hartnä-\nckigkeit  auf  Verbesserungen.  Auch  da  kann  ich  nur  gratulieren,  das \nZusammenspiel  funktioniert.  Das  USZ hat sich eingelassen,  die  Ver-\nbesserungen finden statt. Im Grossen und Ganzen sehen wir die gros-\nsen  Leistungen  dieses  Spitals,  hoffen,  dass  es  weiterhin  so  ist.  Und \ndanken  werden  wir,  wenn  einmal  irgendjemand  da  ist,  der  diesen \nDank  weitertragen  wird.  Wir  empfehlen  den  Bericht  zur  Abnahme. \nIch danke.  \n", "p": 39}, {"t": "Denise Wahlen (GLP, Zürich): Immer wieder ist das Universitätsspital \nThema der Medien. Heute bietet sich uns die Gelegenheit, den Betei-\nligten auf allen Ebenen für ihr grosses Engagement zu danken, wel-\nches es dem USZ erlaubt, seinen Leistungsauftrag qualitativ hochste-\nhend und erfolgreich zu erfüllen. Die Marke «USZ» hat sich im Be-\nrichtsjahr klarer positioniert. Nur durch enorme Anstrengungen auf \nder Kostenseite ist es gelungen, in der Jahresrechnung 2013 einen \nGewinn von 21 Millionen Franken zu erwirtschaften. Dies bedeutete \nfür das Personal an verschiedenen Stellen, dass abgehende Mitarbei-\ntende nicht sofort ersetzt und die verbleibenden, oft schon überlastet, \nnoch stärker gefordert wurden. In Anbetracht des grossen Personal-\nmangels in einzelnen Abteilungen bereitet mir dies auch etwas Sor-\ngen. Weiter zum positiven Rechnungsabschluss beigetragen haben die \nZunahme der ambulanten Konsultationen und die Auflösung von ho-\nhen Rückstellungen aus dem Vorjahr. Das USZ beantragt die Zuwei-\nsung des Gewinns an das Eigenkapital. Dies scheint vor dem Hinter-\ngrund der erhöhten unternehmerischen Verantwortung angemessen, \nweil das bestehende Eigenkapital von 38 Millionen Franken für einen \nBetrieb mit rund 1100 Millionen Franken Jahresumsatz doch eher \nklein ist. Ein Höhepunkt des Berichtsjahrs war die Eröffnung des uni-\nversitären Herzzentrums im September 2013. Auch der konsequente \nund zielgerichtete Einsatz der Mitarbeitenden aller Stufen für das \nHerztransplantations-Programm war erfolgreich. Dies zeigen die stei-\ngenden Zahlen bei den Organspenden und der Zuteilungsentscheid des \nBeschlussorgans der interkantonalen Vereinbarung über die hochspe-\nzialisierte Medizin vom September 2013, der die Herztransplantatio-\nnen neben Lausanne und Bern auch dem USZ zugewiesen hat. Leider \nwaren diese Erfolge aber nicht förderlich für die Verhandlungen zwi-\nschen USZ, UZH (Universität Zürich) und dem Stadtspital Triemli zur \nZusammenführung der Organisation und die Suche nach einem uni-\nversitären Fachgebiet, welches das USZ an das Stadtspital Triemli ab-\ngeben soll. Die Gespräche sind bislang leider erfolglos verlaufen. Hier \nwünsche ich mir zukünftig eine bessere Kommunikation und Zusam-\nmenarbeit, die gemeinsam eine Stärkung der universitären Medizin \nam Standort Zürich ermöglicht.  \nAls  sehr  bedeutendes  Unternehmen  für  den  Kanton  Zürich  bot  das \nUSZ Ende 2013 5479 Vollzeitstellen an. Hinzu kommen 476 Lernen-\nde, die am USZ ausgebildet werden. Somit wurde und wird weiterhin \nein wichtiger Beitrag gegen die Personalknappheit im Gesundheitswe-\nsen geleistet.  \nIm Namen der GLP-Fraktion danke ich allen der Spitalleitung für ihr \ngrosses  Engagement  für  die  qualitativ  hochstehende  Versorgung  und \nden attraktiven Forschungsstandort, der das USZ bietet, und beantrage \nGenehmigung des Jahresberichts 2013.  \n \n", "p": 41}, {"t": "Lorenz Schmid  (CVP,  Männedorf):  Dem  Universitätsspital danke ich \nfür die hervorragend geleistete Arbeit. Ich bitte den Herrn Regierungs-\nrat,  den  Dank  der  Spitalleitung  zu  überbringen.  Ich  bin  froh,  dass  in \nder  Person  von  Herrn  Martin  Waser  ein  kommunikativer  und  politi-\nscher  Präsident  für  den  Spitalrat  gefunden  werden  konnte.  Dass  er \nkommunikativ ist, hat er schon gezeigt, indem uns jetzt neu die Bulle-\ntins aus der Beratung des Spitalrates zugestellt werden, sicher ein ver-\nsicherndes und vertrauenserweckendes Zeichen seitens des Spitalrates. \nÜber die nötige Zusammenarbeit mit anderen Spitälern werden wir in \nden folgenden Traktanden zu sprechen wissen. Es ist mir wichtig, auf \neinen Punkt hinzuweisen, er wurde bereits von Jörg  Kündig auch er-\nwähnt:  Die  Baserates  sind  im  Universitätsspital  höher  als  in  anderen \nSpitälern dieses Kantons. Das ist eigentlich nicht ein Naturgesetz, das \nmüsste nicht so sein. Jedoch unglücklicherweise reflektieren die DRG \nnicht die Fallkomplexität. Es wird gesagt von hochkomplexen Fällen, \nsie seien hochdefizitär. Eigentlich müsste dem nicht so sein. Die Base-\nrates  müssen  somit  erhöht  werden  gegenüber  anderen  Spitälern,  um \ndas Defizit des Universitätsspitals nicht ins Uferlose steigen zu lassen. \nAuch besteht zwischen den Spitalleistungen und den Universitätsleis-\ntungen eine Mischrechnung. Forschung und Innovation sollten eigent-\nlich  nicht  über  die  Spitalleistungen  entgolten  werden.  Es  wurde  ja \nauch löblicherweise von diesem Forschungsfonds gesprochen, jedoch \nwerden  oder  müssen  universitäre  Leistungen  des  Universitätsspitals \neigentlich über höhere Baserates verrechnet werden und das finde ich \nproblematisch.  Deshalb  zwei  Fragen  an  unseren  Regierungsrat  und \nGesundheitsdirektor,  als  Präsident  der  Swiss  DRG:  Wann  werden \nSwiss DRG wirklich die Komplexität so nötig abbilden, um wirklich \nauch universitären Leistungen gerecht werden zu können? Und zwei-\ntens:  Ist  eine  Entflechtung  der  Spitalleistungen  von der  universitären \nLeistung geplant, ist diese möglich? Dazu möchte ich den Regierungs-\nrat  bitten,  mir  dies  kurz  vielleicht  in  zwei,  drei  Worten  zu  erläutern. \nWir werden dem Bericht zustimmen und danken dem Universitätsspi-\ntal.  \n \n", "p": 42}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Die  Details  wurden  bereits \nbesprochen. Die EVP dankt den Verantwortlichen und Mitarbeitenden \nfür ihren grossen und guten Einsatz, wir werden dem Bericht zustim-\nmen.  Für  ein  weiteres  erfolgreiches  Wirken  wünscht  die  EVP  dem \nUSZ  genug  politischen  Investitionswillen  sowie  eine  denkmalpflege- \nund heimatschutzarme Zukunft.  \n \n", "p": 43}, {"t": "Astrid Gut (BDP, Wallisellen):  Das USZ ist –  wie heisst es heute so \nschön?  –  gut  positioniert.  Der  Gewinn  ist  im  Vergleich zum  Umsatz \nzwar eher bescheiden, aber ein Gewinn. Die Regierung hält am gefäll-\nten Standortentscheid fest, aber ob das wirklich genug Platz sein wird, \nmuss  die  Zukunft  weisen.  Wir  setzen  da  ein  Fragezeichen.  Wie  sich \nzeigt,  braucht  es  noch  viel  Arbeit  bis  zur  Verwirklichung  des  ange-\nstrebten Herzzentrums. Der Weg ist lang und steinig, muss aber auch \naus unserer Sicht unbedingt weiterverfolgt werden. Erwähnenswert ist \nauch die neue Organisationsstruktur «LEAD 2», die 2012 abgeschlos-\nsen  wurde.  Mit  Details  verschone  ich  Sie  hier,  wichtig  ist  aber,  das \n«LEAD  2»  zu  einer  positiven  Grundstimmung  am  USZ  geführt  hat. \n«Mens sana in  corpore  sano», darf  ich hier  gewiss  mit  Überzeugung \nsagen.  Nun  bleibt  mir  noch,  allen  Mitarbeiterinnen  und  Mitarbeitern \ndes USZ für ihren Einsatz zur Genesung der Patienten zu danken. In \ndiesem Zusammenhang beantragen wir, den Jahresbericht des USZ zu \ngenehmigen.  \n \n", "p": 43}, {"t": "Regierungsrat  Thomas  Heiniger:  Zum  eigentlichen  Antrag,  nämlich \nzur Genehmigung des Geschäftsberichtes ist meines Erachtens nichts \nmehr beizufügen. Sie haben allesamt festgestellt, dass das USZ auch \nim letzten Jahr, im Geschäftsjahr 2013, den Leistungsauftrag vollum-\nfänglich erfüllt hat und dabei auch die rechtlichen Rahmenbedingun-\ngen, was zu prüfen ist im Rahmen der Aufsicht und der Oberaufsicht, \neingehalten hat. Ich danke Ihnen, wenn Sie das Geschäft so abschlies-\nsen, wie es beantragt ist. Sie haben aber auch quer durch Ihre Reihen \nhindurch  Bemerkungen  zu  anderen  Herausforderungen  angebracht. \nSie haben Erwartungen formuliert in verschiedener Hinsicht. Ihre Er-\nwartungen  sind  tatsächlich  meine  Herausforderungen  und  sind  mir \ngleichzeitig  auch  Ansporn.  Sie  haben  mit  Freude  auch  festgestellt, \ndass  wir  durchwegs  effiziente  Spitäler  haben  im  Kanton  Zürich  und \nich weise auch immer wieder darauf hin, dass die Struktur im Kanton \nZürich gut ist, dass wir deshalb auch sehr innovative, leistungsfähige, \neffiziente Spitäler haben. Das USZ steht in keiner Weise zurück. Auch \ndas  USZ  leistet  hier  beste  Arbeit.  Und  was  besonders  erfreulich  ist: \nDie Spitalstruktur und auch die Leistungen dieser Institutionen weisen \neine  grosse  Patientenzufriedenheit  aus.  Die  Zürcher  Bevölkerung  ist \nmit  der  Grundversorgung,  aber  auch  mit  der  universitären,  speziali-\nsierten  oder  hochspezialisierten  Versorgung  bestens  zufrieden,  und \ndas ist letztlich das Ziel, das uns Verfassung und Gesetz auch aufge-\nben, eine gute Versorgung der Zürcher Bevölkerung im  Gesundheits-\nbereich  sicherzustellen.  Erfreulich  ist  ja  auch  –  und  das  sollten  Sie \nnicht ausser Acht lassen, dass wir in der letzten Zeit, sowohl was die \nSpitalplanung  als  auch  was  die  Spitalfinanzierung  betrifft,  ja  erfolg-\nreich unterwegs waren mit den Zürcher Modellen. Wir haben diejeni-\ngen  Fragen,  die  gerichtlich  überprüft  wurden,  eigentlich  mit  Erfolg \nüberwunden.  Sowohl  was  die  Baserates  anbelangt  als  auch  was  die \nSpitalplanungsprozesse anbelangt, sind wir daraus erfolgreich hervor-\ngegangen. Was ich mir in diesem Zusammenhang wünsche, ist  – das \nrichte ich an Sie, meine Damen und Herren  –, dass die Mitglieder in \nden  Kommissionen,  aber  auch  der  Rat  als  Ganzes  eben  die  Anstren-\ngungen und die Bemühungen aus dem Kanton Zürich, hier eine wei-\nterhin  erfolgreiche  Struktur-  und  Landschaft  zu  haben,  unterstützen, \ndass wir auch hier den Institutionen den erforderlichen Spielraum ge-\nwähren,  den  sie  brauchen.  Spielraum  oder  Handlungsfreiheit  dieser \nSpitäler,  insbesondere  auch  des  Universitätsspitals,  wird  nicht  gebo-\nten, wenn wir die operative Führung dieser Spitäler übernehmen oder \nbehalten;  das  an  die  Adresse  auch  von  Kantonsrat  Willy  Haderer. \nOperative  Führung  gehört  im  Universitätsspital  wirklich  nicht  zur \nAufgabe des Kantons. Was hingegen nötig ist, ist die politische Steue-\nrung dieser universitären Medizin und daran soll ja – das habe ich Ih-\nnen mehrfach bereits gesagt – überhaupt nichts geändert werden. We-\nder die Trägerschaft noch die Organisationsform am Universitätsspital \nsollen  geändert  werden,  sondern  hier  ist  vermehrt  darauf  zu  achten, \ndass das Spital zwar operative Freiheit hat, dass der Kanton aber klar \nals Auftraggeber und auch als Eigentümer seine Anforderungen, seine \nErwartungen  und  seine  Zielsetzungen  formuliert.  Es  braucht  Hand-\nlungsfreiheit, es braucht Beweglichkeit auch für das Universitätsspital \nim nationalen, vielleicht auch im internationalen Rahmen, um weiter-\nhin  erfolgreich  bestehen  zu  können.  Und  dazu  gehören  auch  die \nStandortüberlegungen.  Wir  haben  vielleicht  heute  im  nachfolgenden \nGeschäft nochmals Gelegenheit, darauf zurückzukommen. Die Stand-\nortüberlegungen  des  Spitals,  sei  es,  was  stationäre  Leistungen  anbe-\nlangt, sei es auch, was die ambulanten Leistungserbringung anbelangt, \ndie  immer  stärker  und  immer  grösser  wird,  weil  sie  auch  gefordert \nwird. Wir wollen ja «ambulant vor stationär» sowohl in der Psychiat-\nrie wie genauso in der Akutmedizin. Das sind Fragen, die das Spital \nweitgehend auch selbst lösen muss, ohne unsere Mitwirkung. \nSie  haben  sich  –  und  das  ist  eine  wichtige  Frage  für  dieses  Spital  – \nauch  mehrfach  zu  den  Preisen,  zu  den  Baserates,  wie  sie  derzeit  für \ndas  Universitätsspital  gelten,  geäussert.  Hierzu  kann  ich  vielleicht \nFolgendes sagen: Dass das DRG-System, das Fallpauschalen-System, \ndie  Leistungen  der  Universitätsspitäler  noch  nicht  vollends  abbildet, \nist  eine  Tatsache.  Die  Arbeiten  sind  aber  in  dieser  Richtung  unter-\nwegs. Das Problem liegt letztlich  – und das vielleicht auch eine Ant-\nwort auf die Frage von Kantonsrat Lorenz Schmid – liegt eigentlich in \nder Datenmenge, die zur Verfügung steht. Es gibt eben im Gegensatz \nzu den zahlreichen Grundversorgungsspitälern, welche alle ihre Daten \nder  Swiss  DRG  AG  liefern,  in  dieses  Case-Mix-Office,  viel  weniger \nuniversitäre  Daten,  insbesondere  bei  den  hochspezialisierten  Fällen \nhaben wir allzu wenig, leider noch zu wenig Vergleichsmöglichkeiten, \num  verlässliche  und  verbindliche  Fallgewichte  daraus  abzuleiten. \nAber das Case-Mix-Office, das ist die operative Einheit der DRG AG, \narbeitet daran. Und ja, es ist so, Lehre und Forschung gehört nicht in \ndie Abgeltung mittels Leistungspreise. Diese Preise betreffen nur die \nklinischen Leistungen und es sind die Universitäten, die eben den ent-\nsprechenden  Leistungsauftrag  für  Forschung  und  Lehre  geben.  Sie \nhaben  den  auch  abzugelten.  Das  heisst  im  Kanton  Zürich  aber  ganz \nkonkret, dass das Universitätsbudget auch die entsprechenden Positio-\nnen  enthalten  muss,  damit  diese  Leistungsallokation  erfolgen  und \nauch abgegolten werden kann. Dies gegenüber dem Universitätsspital, \naber auch gegenüber den anderen universitären Kliniken: Kinderspital, \nBalgrist und Psychiatrische Universitätsklinik beziehungsweise KJPD \n(Kinder- und Jugendpsychiatrischer Dienst). Was für den Kanton Zü-\nrich  eine  Herausforderung  darstellt  und  womit  auch  Sie  im  Rahmen \nder  Budgetbewilligung  jeweils  sehr  restriktiv  umgehen,  sind  die  ge-\nmeinwirtschaftlichen  Leistungen.  Sie  anerkennen  kaum,  dass  leis-\ntungsorientierte gemeinwirtschaftliche Leistungen neben den Fallpau-\nschalen nötig sind. Und Sie haben auch grosse Zurückhaltung – in die-\nsem  Bereich  teile  ich  Ihre  Auffassung  –  hinsichtlich  Eigentümerbei-\nträge. Ich konnte bereits in der KSSG (Kommission für soziale Sicher-\nheit  und  Gesundheit)  Ausführungen  machen,  dass  dieses  Fitnesspro-\ngramm, das die Gesundheitsdirektion auch mit dem Universitätsspital \nhinsichtlich Effizienzsteigerung durchführt, erfolgreich angelaufen ist \nund das die geplanten, die budgetierten – noch letztes Jahr budgetier-\nten  –  Eigentümerbeiträge  für  das  Jahr  2015  erfreulich  reduziert  wer-\nden  können.  Wir  werden  darüber  hören  in  den  Dezembersitzungen. \nGemeinwirtschaftliche  Leistungen  –  das  ist  der  dritte  Teil  der  Ent-\nschädigung an solche Spitäler. Neben den Fallpauschalen und den Ei-\ngentümerbeiträgen gibt es eben leistungsbezogene gemeinwirtschaftli-\nche Leistungen für spezielle Aufträge an diese Spitäler. Diese müssen \ngewährt werden, wenn der Grundsatz eben eingehalten werden muss, \ndass mit der klinischen Abgeltung  mit den Preisen nicht einfach uni-\nversitäre  oder  andere  Spezialaufträge  erfüllt  werden  müssen.  Hier \nbraucht  es  Mittel.  Hier  braucht  es  insbesondere  auch  Mittel  für  das \nUSZ, weil die entsprechenden Aufträge im Rahmen von Leistungsauf-\nträgen an dieses Spital auch erteilt werden und sie müssen abgegolten \nwerden.  \nDie  Fallpauschale,  um  noch  auf  diesen  Aspekt  einzugehen,  welche \nhinsichtlich  der  Grundversorgungsspitäler  im  Kanton  Zürich  jetzt \nhöchstrichterlich genehmigt worden ist, steht noch aus für die Univer-\nsitätsspitäler,  insbesondere  für  das  USZ,  wo  wir  mit  diesen  11'300 \nFranken  tatsächlich  abweichen  von  der  Grundversorgungspauschale, \ndiesen  9480  Franken.  Wir  werden  demnächst  sehen,  ob  das  Bundes-\nverwaltungsgericht  hier  das  Vorgehen  und  den  Datenvergleich,  den \nBetriebsvergleich über den Kanton hinaus, auch akzeptiert. Wenn die \nUniversitätsspitäler, wenn das  Universitätsspital  im  Besonderen  auch \nin Zukunft ein erfolgreiches Spital für die hochspezialisierte, universi-\ntäre Medizin sein muss, dann müssen die Leistungen auch an diesem \nOrt konzentriert werden. Es braucht in Zürich keine weiteren Univer-\nsitätsspitäler mehr. Das wird auch seitens der Universität und seitens \nder Bildungsdirektion in keiner Art und Weise unterstützt. Es braucht \nhingegen eine Stärkung dieses Zentrums, des USZ, sei es durch Infra-\nstruktur, sei es durch Leistungsaufträge, sei es auch durch das entspre-\nchende  Personal;  natürlich  auch  durch  die  Zusammenarbeit,  die  aber \nauch  darauf  hinzielen  muss,  dass  eben  diese  Fälle  der  hochspeziali-\nsierten  Leistungserbringer,  der  universitären  Medizin  auch  an  diesen \nZentren konzentriert werden. Wir müssen nicht verteilen, wir müssen \nnicht dezentralisieren, wir müssen auch nicht alle am Standort Zürich \nbeteiligen, sondern wir müssen diese Pyramide letztlich aufrechterhal-\nten, dass eben dieses Spital, dem Sie heute ein gutes Zeugnis ausge-\nsprochen haben, dank der entsprechenden Mittel, aber auch dank dem \nGoodwill,  den  Sie  zeigen,  die  entsprechende  Infrastruktur,  das  ent-\nsprechende  Personal  für  diese  hochstehenden  Leistungsaufträge  be-\nkommt und hat. Das Spital kann es, wenn wir ihm die Gelegenheit ge-\nben, wenn wir ihm auch den Spielraum und die Mittel zur Verfügung \nstellen. Kein Zweifel daran: ein starkes Universitätsspital, wie wir es \nhatten, brauchen wir auch in Zukunft. Dazu braucht es Fallzahlen, um \ndies in wirtschaftlicher, aber auch in qualitativer Hinsicht tun zu kön-\nnen. Und für Fallzahlen braucht es eben Konzentration. Konzentrieren \nwir uns in Zukunft auch auf diese Stärkung dieses erfreulichen Spitals. \nWir haben demnächst genügend Gelegenheit, bei verschiedenen ande-\nren Geschäften dies unter Beweis zu stellen, und ich danke Ihnen heu-\nte schon, wenn Sie das zusammen  mit Gesundheitsdirektion und Re-\ngierungsrat auch tun. Für heute danke ich Ihnen aber auch, wenn Sie \ndem  Geschäftsbericht  zustimmen  und  damit  das  erfolgreiche  Jahr \n2013 auch abschliessen. Besten Dank.  \n \n", "p": 43}, {"t": " \n", "p": 47}, {"t": "I. \n1. Allgemeine Würdigung des Geschäftsjahres 2013 \n2. Herzzentrum \n3. Baserate und DRG \n4. Institut für Hausarztmedizin \n5. Klinik für Unfallchirurgie \n6. Neue Organisationsstruktur \n7. Auslagerungen \n8. Antrag der Aufsichtskommission Bildung und Gesundheit \nII–IV \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  ein-\nstimmig,  der  Änderung  des  Gesundheitsgesetzes  zuzustimmen.  Ge-\nmäss  dem  geltenden  Recht  steht  es  Apothekerinnen  und  Apothekern \nsowie  Tierärztinnen  und  Tierärzten  bereits  heute  frei,  nicht  nur  als \nSelbstständigerwerbende,  sondern  auch  in  einem  Anstellungsverhält-\nnis fachlich eigenverantwortlich tätig zu sein. Diese Möglichkeit soll \nnun in allen universitären Medizinalberufen gelten, also auch bei Ärz-\ntinnen  und  Ärzten,  Zahnärztinnen  und  Zahnärzten  oder  Chiroprakto-\nrinnen  und  Chiropraktoren.  Die  Gesetzesänderung  sieht  weiter  vor, \ndass  sich  künftig  alle  universitären  Medizinalpersonen,  die  weiterhin \nfachlich  eigenverantwortlich  praktizieren  wollen,  zum  Beispiel  in  ei-\nner Aktiengesellschaft zusammenschliessen und sich bei dieser anstel-\nlen  lassen  können.  Diese  Forderung  enthielt  auch  eine  Motion  von \nAltkantonsrat Oskar Denzler, welche der Kantonsrat 2011 überwies.  \nIn  der  Kommission  stand  nebst  haftpflichtrechtlichen  Aspekten  vor \nallem  die  Frage  allfälliger  Interessenkollisionen  im  Zentrum,  wenn \neine als Aktiengesellschaft geführte Arztpraxis beispielsweise von ei-\nner  Krankenkasse  betrieben  wird  oder  einem  Pharmakonzern  gehört. \nVor  diesem  Hintergrund  wurde  zwischenzeitlich  ein  Antrag  gestellt, \ndass  eine  als  juristische  Person  geführte  Praxis  von  den  dort  tätigen \nÄrztinnen und Ärzten wirtschaftlich beherrscht sein muss. Abklärun-\ngen der Gesundheitsdirektion ergaben jedoch zum einen, dass in kei-\nnem  andern  Kanton  eine  solche  gesetzliche  Bestimmung  existiert. \nZum  andern  würde  sie  wegen  des  Bundesgesetzes  über  den  Binnen-\nmarkt  auch  nicht  greifen.  Bei  einer  Institution  mit  einer  Erstbewilli-\ngung  aus  einem  andern  Kanton,  welche  die  Praxisführung  in  Form \neiner Aktiengesellschaft bereits kennt – dies ist in der Grossmehrheit \nder  Kantone der Fall  –, bliebe das Recht des Ursprungskantons auch \ndann  anwendbar,  wenn  die  Arztpraxis  ihre  Tätigkeit  in  den  Kanton \nZürich  verlegen  würde.  Hinzu  kommt,  dass  Artikel  40  litera  e  des \nMedizinalberufegesetzes  des  Bundes  Inhaberinnen  und  Inhaber  einer \nBerufsausübungsbewilligung  bereits  heute  dazu  verpflichtet  sind,  bei \nder  Zusammenarbeit  mit  anderen  Gesundheitsberufen  ausschliesslich \ndie Interessen der Patientinnen und Patienten zu wahren und unabhän-\ngig  von  finanziellen  Vorteilen  zu  handeln.  Aufgrund  des  Gesagten \nwurde der Antrag schliesslich wieder zurückgezogen.  \nDie  KSSG  beantragt  Ihnen  einstimmig,  der  Änderung  des  Gesund-\nheitsgesetzes zuzustimmen.  \n \n", "p": 48}, {"t": "Ruth  Frei  (SVP,  Wald):  Die  SVP  stimmt  dieser  Änderung  der  Ge-\nsundheitsgesetzes zu. Wir begrüssen es, dass für alle selbstständig tä-\ntigen universitären Medizinalberufe die gleichen Regeln gelten, unab-\nhängig  davon,  ob  die  Verrechnung  auf  eigenen  Namen  oder  im  Na-\nmen  eines  Dritten  erfolgt.  Die  Gleichbehandlung  ist  für  die  Bewilli-\ngungsvoraussetzung  sowie  bei  den  Berufspflichten  vorgesehen,  was \nwir  begrüssen.  Die  Änderung  des  Gesundheitsgesetzes  stellt  die  zu-\nsätzliche  Rechtsform  einer  AG  zur  Verfügung.  Es  liegt  in  der  Hand \nder  Ärzte  und  selbstständig  Tätigen,  ob  sie  davon  Gebrauch  machen \nwollen  oder  nicht.  Nur  beim  Gebrauch  der  AG  ist  ein  zusätzlicher \nAufwand nötig, für die bisherige Praxisform bleibt sich der Aufwand \ngleich.  Wir  begrüssen  die  vorliegende  Gesetzesänderung.  Besten \nDank.  \n \n", "p": 49}, {"t": "Angelo  Barrile  (SP,  Zürich):  Ja,  die  SP  wird  der  Änderung  des  Ge-\nsundheitsgesetzes  auch  zustimmen,  die  Gründe  haben  wir  gehört. \nAber ich habe eigentlich schon in der Kommission und nachher immer \nwieder dann die Anfrage bekommen: «Es leuchtet mir nicht ein, wieso \nihr bei einem freien Beruf – die Ärztinnen und Ärzte als freien Beruf – \nnun  auf  einmal  eine  AG  gründen  möchtet.»  Und  ich  habe  gemerkt, \ndass es schwierig ist, dies zu erklären, und habe mir überlegt, wie ich \ndas zeigen kann. Ich versuche es jetzt einmal kurz für diejenigen, die \nnoch nicht drausgekommen sind: Der Arztberuf hat sich sehr geändert, \ndas wissen wir alle. Es ist eher ein Ärztinnenberuf und früher war die \nHausarztpraxis typischerweise der Arzt. Die Ehefrau hat in der Admi-\nnistration mitgeholfen, man hat im gleichen Haus gelebt. Das hat sich \nnatürlich geändert. Die Rechtsformen sind aber leider noch nicht viel \nanders.  Viele  Praxen  –  wir  kennen  die  Gruppenpraxen  –  sind  heute \nimmer noch so, dass jemand die Bewilligung hat und die anderen sind \nangestellt. Das heisst, es sind vielleicht vier, fünf Ärztinnen und Ärzte \nin  einer  Praxis.  Die  sind  aber  fachlich  nicht  gleichgestellt,  denn  eine \nPerson  hat  die  Bewilligung  und  trägt  die  Verantwortung  und  stellt \nauch Rechnung. Mit einer AG würde sich das ändern. Ich habe das in \nmeinem Umfeld erlebt: Vier ehemalige Studienkolleginnen und  -kol-\nlegen wollten sich selbstständig machen, eine Praxis gründen. Sie sas-\nsen zusammen und fragten sich: Wie machen wir das? Das eine war: \nJemand bekommt eine Bewilligung und stellt die anderen an. Das geht \nnicht.  Sie  haben  sich  dann  überlegt,  ob  sie  sich  von  irgendeinem \nNetzwerk  anstellen  lassen,  das  schon  besteht.  Das  auch  nicht.  Und \njetzt, mit dem Verwaltungsgerichtsentscheid und sozusagen eigentlich \nschon  die  Handhabung  der  Gesundheitsdirektion,  konnten  sie  eine \nPraxis  gründen,  bei  der  alle  gleichberechtigt  sind,  die  Rechnung \nkommt von dieser Gesellschaft und sie können jetzt wirklich so arbei-\nten, dass auch alle vier eine Stimme haben. Was für mich ganz wichtig \nist, das wurde nämlich nicht erwähnt: Die Notfallversorgung im Kan-\nton Zürich ist mit der Praxisbewilligung verbunden. Wenn nur jemand \ndie Praxisbewilligung hat, dann muss die Praxis einfach einmal Not-\nfalldienst leisten. Wenn vier diese Bewilligung bekommen, dann müs-\nsen  alle  vier  Notfalldienst  leisten.  Also  ich  denke,  vor  allem  ausser-\nhalb der Stadt Zürich ist das auch ein wichtiger Bestandteil. Der Rest \nwurde schon erwähnt. Wir werden zustimmen. Vielen Dank.  \n \n", "p": 49}, {"t": "Linda Camenisch (FDP, Wallisellen): Wie gehört, geht die Änderung \ndes  Gesundheitsgesetzes  auf  die  Motion  von  Oskar  Denzler  zurück, \nwelche  eine  Anpassung  im  Gesundheitsgesetz  forderte  beziehungs-\nweise mit der die Rechtsform geändert oder erweitert werden soll. Mit \nder Änderung im Gesundheitsgesetz soll erreicht werden, dass vor al-\nlem die Arztpraxen auch als AG oder GmbH geführt werden können. \nDie  Rahmenbedingungen  für die  Berufsausübung  werden so attrakti-\nver  und  die  frei  praktizierende  Ärzteschaft  bekommt  die  gleichen \nWettbewerbsbedingungen  wie  die  Gesundheitszentren  oder  HMO-\nPraxen  (Health Maintenance Organization) von Versicherungen. Mit \ndieser  Änderung  im  Gesundheitsgesetz  werden  die  Forderungen  der \nMotion erfüllt und wir stimmen ihr zu.  \n \n", "p": 50}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der Grünen, AL und CSP \nwird  der  Änderung  des  Gesundheitsgesetzes  zustimmen.  Grundsätz-\nlich macht es Sinn, dass in Zukunft  Arztpraxen als juristische Person \ngeführt werden können, und zwar so, dass Ärztinnen und Ärzte in ihr \nals  Angestellte  in eigener  fachlicher  Verantwortung  arbeiten können. \nDies  entspricht  den  heutigen  Bedürfnissen  des  medizinischen  Perso-\nnals, Angelo Barrile hat es schon gesagt, und es bildet auch die Ent-\nwicklung in der  Arbeitswelt ab. Aber die neue Rechtsform der Arzt-\npraxen  hat  auch  eine  grosse ungelöste  Problematik,  doch  zuerst  zum \nPositiven:  \nDas heutige Modell des Hausarztes mit eigener Praxis ist nicht mehr \nzukunftsfähig.  Viele  Ärztinnen  und  Ärzte  sind  nicht  mehr  gewillt, \nrund um die Uhr für ihre Praxis da zu sein. Die Bereitschaft, nach ei-\nnem  langen,  entbehrungsreichen  Studium  und  einer  langen  Prakti-\nkumszeit dann nochmals viel Geld und Zeit in den Aufbau einer Pra-\nxis zu investieren, ist heute eher problematisch. Die Arztpraxis als ein-\nfache  Gesellschaft  ist  mit  der  heutigen  Rollenteilung  nicht  mehr  zu \nvereinbaren und schon gar nicht mit der Vereinbarkeit von Beruf und \nFamilie. Hinzu kommt, dass der Arztberuf immer weiblicher wird, das \nheisst der Aufbau einer Arztpraxis kollidiert mit der Kinderphase. Aus \ndiesem Grund sagen wir Ja zu dieser Änderung.  \nAber  es  gibt  auch  einen  grossen  Negativpunkt  in  der  Vorlage.  Die \nFrage,  wer  die  Arztpraxis  als  AG  beherrschen  soll  beziehungsweise \nbeherrschen darf, ist ungelöst. Ist es zulässig, dass eine als AG geführ-\nte Gemeinschaftspraxis durch eine Versicherung oder durch ein Phar-\nma-Unternehmen geführt wird? Wie kann verhindert werden, dass der \nreine medizinische – an ethische Kriterien gebundene – Leistungsauf-\ntrag durch Drittinteressen übersteuert wird, beispielsweise durch eine \nKrankenkasse, die nach deutschem Vorbild eine Leistungskontingen-\ntierung einführen will, oder durch einen Pharma-Multi, der so den Ab-\nsatz seiner teuren Produkte sichern möchte? Für mich ist es eindeutig, \ndass es eine Regelung bräuchte, eine Regelung, ähnlich wie jene der \nAnwältinnen  und  Anwälte.  Das  Anwaltsgesetz  und die  dazugehörige \nRechtsprechung  sehen  vor,  dass  eine  Anwaltskanzlei  nur  durch  An-\nwälte beherrscht werden darf, also nicht durch Dritte. In der Kommis-\nsion haben wir das lange diskutiert und ich danke hier für die Diskus-\nsionsbereitschaft. Dies hat zur Klärung der Situation beigetragen und \nich habe deshalb  meinen  Antrag in  diese Richtung  wieder  zurückge-\nzogen.  Das  Problem  ist,  dass  wegen  des  Binnenmarktgesetzes  eine \nentsprechende  Regelung  nicht  im  Kanton,  sondern  auf  Bundesebene \ngetroffen  werden  kann.  Selbst  wenn  der  Kanton  eine  Regelung  über \ndie Besitzstruktur einführen würde, ähnlich wie das bei den Anwalts-\npraxen der Fall ist, so könnte dennoch eine Praxis-AG im Kanton Zü-\nrich eröffnet werden, indem eine Briefkastenfirma in einem Drittkan-\nton gegründet würde und dann eine Niederlassung im Kanton Zürich \neröffnet würde. Aus diesem Grund macht eine Regelung keinen Sinn. \nDie  Situation  ist  sehr  unschön,  aber  im  Moment  lässt  sie  sich  nicht \nlösen. Besten Dank.  \n \n", "p": 50}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  stimmen  der  Gesetzesände-\nrung  zu  und  werden  die  Motion  abschreiben.  Das  Verwaltungsge-\nrichtsurteil  vom  22.  September  2011  hat  bereits  Fakten  geschaffen, \nnämlich dass die Rechtsform der AG für Arztpraxen möglich ist. Wir \ntun nun gut daran, dieser Gesetzesänderung zuzustimmen. Im Gegen-\nsatz zum heutigen Status, durch das Verwaltungsgericht herbeigeführt, \nsind die Berufspflichten der selbstständig tätigen Ärzte in der Aktien-\ngesellschaft  nämlich  nicht  explizit  erwähnt.  Sie  werden  durch  diese \nGesetzesrevision  neu  explizit  erwähnt.  Zugestanden,  ich  gehörte  an-\nfänglich der Debatte in der Kommission zu den Skeptikern und ich bin \ndankbar für die Debatte, die wir unter anderem auch unter dem Mittun \nvon  Kaspar  Bütikofer  über  die  möglichen  ethischen  Komplikationen \ngeführt hatten, Komplikationen, ob es denn nicht gefährlich sei, dass \ndie Arbeit eines Arztes durch Vorgaben des Besitzers, sprich des Ak-\ntionärs,  unethisch  beeinflusst  werden  könne,  zum  Beispiel  Vorgaben \nzur  Behandlungsintensität,  sprich  unnötige  Untersuchungen,  oder \nVorgaben  zu  möglichst  gewinnbringender  Abgabe  von  Medikamen-\nten. Ja, die ärztliche Selbstdispensation birgt dieses Risiko rein theore-\ntisch  in  sich.  Bei  der  ärztlichen  Tätigkeit  sind  diese  Risiken  ethisch \nhöher zu gewichten als anderswo. Sie arbeiten erstens mit dem hoch-\ngeschätzten Gut der menschlichen Gesundheit und zweitens: Ihre Tä-\ntigkeit geht zulasten des Patienten, nicht zulasten des Patienten direkt \nals  Konsumenten,  sondern  zulasten  einer  Sozialversicherung,  sprich \nder Krankenversicherer. Nun denn, Fakt ist: Wir kennen bereits Ärzte, \ndie unter einer AG-Rechtsform arbeiten, nämlich die Spitalärzte, und \ndort haben sich die vorhin erwähnten Risiken nicht bewahrheitet, und \nzwar  aufgrund  des  Arbeitsmarktes.  Ärzte,  vorwiegend  in  der  Grund-\nversorgung,  sind  Mangelware.  In  dieser  Situation  lassen  sich  Ärzte \nnicht beliebig manipulieren und durch Vorgaben eines Spitaldirektors \nbevormunden. Als Präsident des kantonalen Apothekerverbandes kann \nich Ihnen Ähnliches aus der Branche der Apotheker bestätigen. Auch \nApothekerinnen  und  Apotheker  sind  Mangelware  und  Konzerne,  die \nihre Apotheker zu sehr in der Ausübung ihres Berufes zu beeinflussen \nversuchen,  verlieren  ihre  Mitarbeiterinnen  und  Mitarbeiter,  weshalb \nich das Risiko für Ärztinnen und Ärzte unter der Rechtsform einer AG \nals doch sehr gering einschätze. Viele Vorteile überwiegen. Viele Ärz-\ntinnen – sprich eben Frauen, mittlerweile über 60 Prozent der Absol-\nventinnen  der  Hochschule  sind  Frauen  –  scheuen  die  grossen  An-\nfangsinvestitionen  einer  Arztpraxiseröffnung  oder  die  Übernahme. \nDie  jahrzehntelange  finanzielle  Verpflichtung  ist  ein  Hemmnis.  Die \nfinanzielle  Verpflichtung  lässt  sich  auch  kaum  vereinbaren  mit  dem \nWunsch einer Familiengründung. Und – heute immer mehr – die Füh-\nrung  einer  Arztpraxis  verlangt  ökonomisches  Know-how  und  Perso-\nnalführungskompetenzen. Diese in einem Berufsleben zu vereinen, ist \nimmer schwieriger geworden, weshalb Ärzte die Selbstständigtätigkeit \nnicht  mehr  suchen.  Wir  erachten  deshalb  die  Gesetzesänderung  als \nsinnvoll und zielführend.  \n \n", "p": 52}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  bin  sehr  froh,  dass  alle \nFraktionen  sich  nach  diesen  langen  Diskussionen,  die  wir  in  der \nKSSG auch geführt haben, nun dem Gesetz zustimmen. Auf die Voten \nvon  Angelo  Barrile  und  Kaspar  Bütikofer  möchte  ich  trotzdem  noch \netwas  erwidern:  Selbstverständlich  –  wir  haben  gehofft,  wir  könnten \neure Einwände ausräumen  –  kann man hier noch bei den rechtlichen \nOrganisationsformen  noch  irgendwo  ein  Haar  in  der  Suppe  suchen. \nAber unabdingbar und klar ist, dass die Ärzte, die in solchen Gebilden \nverantwortlich  handeln,  eben  medizinisch  alleinverantwortlich  han-\ndeln. Das ist der wichtige Punkt für uns als Patienten und auch in Fäl-\nlen,  in  denen  es  dann  vielleicht  nicht  geklappt  hat  und  Streitigkeiten \nentstehen.  Wir  haben  nach  wie  vor  unseren  behandelnden  Arzt  als \nPartner.  Die  Verhältnisse  haben  sich  derart  geändert,  dass  wir  eben \nnicht mehr damit rechnen können, dass in allen Dörfern die Hausärzte \nwirklich  für  uns  zuständig  werden,  und  diesem  Anliegen  haben  wir \nmit  dieser  Gesetzesänderung  Rechnung  getragen,  übrigens  als  einer \nder letzten Kantone. Danke.  \n \n", "p": 53}, {"t": "Josef  Widler  (CVP,  Zürich):  Erlauben  Sie  mir  den  Standpunkt  als \nStandesvertreter  hier  doch  kurz  aufzuzeigen.  Selbstverständlich  be-\ngrüssen wir es, dass jetzt vollzogen wird, dass auch der Arzt in einer \nAktiengesellschaft arbeiten kann. Denn er ist es sich heute schon ge-\nwohnt, arbeitet er doch in Spitälern oder in Praxen, die den Kranken-\nkassen  gehören,  schon  im  Anstellungsverhältnis.  Sie  haben  einige \nProbleme in der Versorgung angesprochen, zum einen die Versorgung \ndes  Notfalldienstes.  Die  Versorgung  im  Notfall  ist  tatsächlich  ein \nProblem, mit dem ich mich in der Gesellschaft befasse. Wir sind auf \ndem  Weg,  den  Notfalldienst  zu  professionalisieren.  Ich  kann  Ihnen \nsagen, weshalb: Viele Ärztinnen und Ärzte lassen sich heute anstellen \nund  damit  unterstehen  sie  dem  Arbeitsgesetz.  So  ist  es  nicht  mehr \nmöglich, dass die Kollegin und der Kollege einfach in der Nacht auf \nPikett sind, wie wir normalen selbstständigen Ärzte es heute tun, wir \nunterstehen nicht dem Arbeitsgesetz. Zum Zweiten ist es für Sie viel-\nleicht  interessant  zu  hören,  wie  gross  die  Pensen  der  Ärztinnen  und \nÄrzte sind, die heute in die freie Praxis gehen. In den letzten zwei Jah-\nren haben wir die Eintritte in die Ärztegesellschaft analysiert und ge-\nschaut, wie gross die Pensen der Kolleginnen und Kollegen sind, die \nin  die  freie  Praxis  gehen.  Wir  haben  sämtliche  Ärzte,  also  nicht  nur \nHausärzte,  sondern  auch  Spezialistinnen  und  Spezialisten  untersucht \nund ich kann Ihnen sagen: Heute ist etwa ein Drittel der Ärztinnen und \nÄrzte,  die  ein  grösseres  Pensum  als  60  Prozent  wahrnehmen.  Das \nheisst  also:  Auch  wenn  Sie  Aktiengesellschaften  zulassen  –  die  Ärz-\ntinnen und Ärzte zu finden, die dann diese Stellen besetzen, wird nicht \nganz  einfach  sein.  Und  zu  Ihren  Bedenken,  die  Sie  haben,  dass  die \nÄrzte, die angestellt sind, im Sinne der Ökonomie handeln, muss ich \nIhnen sagen: Das Primat der Ökonomie über die Medizin ist Tatsache. \nSchauen Sie die Direktionen der Spitäler an, schauen Sie jetzt die Di-\nrektionen der Krankenkassen an, die Praxen betreiben. Ich glaube, wir \nÄrzte sind es uns gewohnt, dass wir heute gegen die Ökonomie auch \nwehren müssen. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Regierungsrat Thomas Heiniger: Alle Überlegungen, die Sie heute für \ndie Zustimmung zur Vorlage ins Feld geführt haben, sind diejenigen, \ndie  Sie  bereits  bei  der  Überweisung  der  Motion  vorgetragen  haben. \nDas hat dazu geführt, dass die Regierung den Auftrag erhalten hat, das \nGesundheitsgesetz zu ändern. Wir haben genau das gemacht, was Sie \nvon uns verlangt haben. Wir vollziehen im Übrigen das und schaffen \ndafür  die  gesetzliche  Grundlage,  was  im  Alltag  bereits  möglich  ge-\nworden  ist,  was  nach  dem  Verwaltungsgerichtsentscheid,  der  im \nHerbst 2011, nachdem die Motion im Frühjahr 2011 eingereicht wor-\nden  ist,  also  ein  halbes  Jahr  später  auch  verlangt  worden  ist.  Wir \nschaffen  also  die  gesetzliche  Grundlage  dafür  und  Sie  stimmen  dem \nzu. Das ist sehr erfreulich. Der Regierungsrat wird nach erfolgreichem \nAusgang der heutigen Abstimmung hier im Ratssaal dann die entspre-\nchenden  Verordnungsbestimmungen  anpassen,  die  Medizinalberufe-\nVerordnung  Paragrafen  15  und  17,  deren  Änderung  ebenfalls  noch \nnötig  sein  wird.  Ich  danke  Ihnen,  wenn  Sie  dieser  Vorlage,  die  die \nMotion  vollumfänglich  erfüllt,  die  Sie  seinerzeit  eingereicht  haben, \nheute überzeugend zustimmen. Besten Dank. \n \n", "p": 54}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 54}, {"t": " \n", "p": 55}, {"t": "I. Gesundheitsgesetz vom 2. April 2007 \n§§ 10, 25 und 35 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet an einer der nächsten Sitzungen statt. Dann befinden wir \nauch über Ziffern II und III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Erika  Ziltener,  Zürich,  hat  an  der  Sitzung \nvom  26.  Mai  2014  den  Antrag  auf  Nichtüberweisung  des  Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 55}, {"t": "Erika  Ziltener  (SP,  Zürich):  Das  Postulat  «Spitallandschaft  Zürich» \nverlangt eine Gesamtschau, wie die Zusammenarbeit organisiert wer-\nden  kann.  Das  Postulat  ist  eigentlich  harmlos.  Wir  sind  gegen  die \nÜberweisung, weil wir der Ansicht sind, dass das Postulat einen unnö-\ntigen  Mehraufwand  für  die  Gesundheitsdirektion  generiert.  Mit  dem \nneuen Planungs- und Finanzierungsgesetz in der Akutmedizin ist dies \neindeutig  über  die  Leistungsaufträge  geregelt.  Diese  werden  jährlich \nüberprüft, neu vergeben, neu aufgegleist. Und sie sind ja auch öffent-\nlich einsehbar. Hingegen ist die Organisation der Spitzenmedizin eine \nAngelegenheit,  welche  die ganze  Schweiz  betrifft und im  Konkordat \ngeregelt ist und auch in diesem Zusammenhang weiterbearbeitet wer-\nden muss. Schliesslich ist die universitäre Medizin ein wichtiger Be-\nreich.  Dieser  aber  wird  regelmässig,  zum  Beispiel  über  Projektarbei-\nten,  über  punktuelle  Zusammenarbeit,  wie  wir  das  in  der  Geriatrie \njetzt gesehen haben, also in einer optimalen Zusammenarbeit, geregelt \nund  ist  aus  unserer  Sicht  auf  diesem  Weg  auch  richtig  aufgegleist. \nKurzum:  Wir  haben  auch  im  Rahmen  der  beiden  Jahresberichte  viel \nzur Planung der Spitallandschaft Zürich gehört, sodass wir schliesslich \nder Ansicht sind, es würde wenig Sinn  machen, einfach drei Spitäler \nherauszubrechen.  Wennschon  müsste  die  Spitallandschaft  über  den \nganzen  Kanton  ausgelegt  und  neu  organisiert  beziehungsweise  mit-\neinbezogen werden. Aus diesem Grund abschliessend: Es ist unnötig, \nes generiert Mehraufwand, aber es richtet keinen Schaden an. Ich dan-\nke für die Aufmerksamkeit.  \n \n", "p": 55}, {"t": "Andreas Geistlich (FDP, Schlieren): Wir haben im Juni in diesem Rat \nschon einmal ausführlich das Thema der Spitalfusion in der Stadt Zü-\nrich beraten und es herrschte damals relativ grosse Einigkeit darüber, \ndass etwas gehen muss auf dem Spitalplatz Zürich. Sie erinnern sich, \nes war der Vorstoss Schmid (Lorenz Schmid), um den es damals ging. \nEr wollte per Motion (53/2014) den Zusammenschluss der Spitäler per \nGesetz erzwingen und wurde letztendlich dann als Postulat mehrheits-\nfähig. Die meisten der Kantonsräte wollten vor allem ein Zeichen set-\nzen, dass den vielen Worten hüben, in der Stadt, wie drüben, im Kan-\nton,  nun  endlich  auch  Taten  folgen  müssten.  Aber  der  Glaube,  dass \ndies mittels Gesetz von oben herab diktiert werden könnte, so wie es \nsich  die  CVP  damals  vorstellte,  war  nicht  unbedingt  mit  Händen  zu \ngreifen. Für die FDP sei die gesetzliche Verordnung nicht gerade der \nKönigsweg,  gab  ich  damals  zu  Protokoll,  und  vielmehr  erhoffen  wir \nuns, dass man auf beiden Seiten aus betriebswirtschaftlichen und ver-\nsorgungstechnischen  Überlegungen  zur  Einsicht  gelangt,  dass  es \ndurchaus Sinn macht, wenn man sich zusammentut. Das von mir da-\nmals gleichzeitig eingereichte und heute zur Debatte stehende Postulat \nforderte den Regierungsrat denn auch auf, in einer Gesamtschau auf-\nzuzeigen,  was  man  sich konkret darunter vorstellen kann,  wenn  man \nsich denn zusammentut. Wie kann in der Stadt Zürich die akutmedizi-\nnische  Versorgung  koordiniert und  optimiert  werden?  Wie  kann  sich \nin einer optimierten Spitallandschaft die universitäre Medizin weiter-\nentwickeln?  Wie  kann  sich  der  Standort  Zürich  mit  einer  optimalen \noptimierten  Spitallandschaft  in  der  hochspezialisierten  Medizin  wei-\nterentwickeln und auch international behaupten?  Macht eine Holding \nSinn?  Übernimmt  der  Kanton  die  Leadership?  Was  wären  die  Aus-\nwirkungen  für  Personal  und  Patienten?  Und  so  weiter,  eine  Gesamt-\nschau also, die alles andere als überflüssig ist, eine Gesamtschau, wel-\nche die Potenziale offenlegen und Fragen beantworten und den sachli-\nchen  Druck  auf  einen  organisatorischen  Zusammenschluss  erhöhen \nsoll. Nach der Schmid'schen Peitsche wäre das jetzt also quasi das li-\nberale Zuckerbrot und der Regierungsrat ist ja auch bereit, mein Pos-\ntulat  entgegenzunehmen,  wofür ich  mich  bedanke.  Ich bin  der  Über-\nzeugung,  dass  die  Beantwortung  beider  Postulate  zusammen  einen \nguten  Überblick  über  die  Thematik  und  die  strategischen  Optionen \nergeben wird. Ich bitte Sie deshalb höflich, auch unser Postulat zu die-\nsem Thema zu überweisen. Besten Dank.  \n \n", "p": 56}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  überweisen  das  vorliegende \nPostulat, ich danke bei dieser Gelegenheit für die Unterstützung mei-\nner  Motion  53/2014,  die  als  Postulat,  als  sogenannte  Schmid'sche \nPeitsche Ihre Unterstützung – entgegen dem Willen des Regierungsra-\ntes – gefunden hat. Ich habe anno dazumal meine Visionen bereits er-\nläutert, diese lassen sich anhand der drei Stichworte des vorliegenden \nPostulates  von  Andreas  Geistlich  widerspiegeln:  Für  die  akutsomati-\nsche Versorgung sollten weiterhin die zwei Stadtspitäler und das Uni-\nversitätsspital im Wettstreit zueinander stehen. Zweitens wünschte ich \nmir jedoch für die universitäre Medizin die Fokussierung gemäss den \nSpezialisierungen  unter ein und demselben Dach. Ich war am  letzten \nFreitag am Geriatrischen Forum in Zürich im  Waidspital und konnte \nmich  der  guten  Zusammenarbeit  in  der  geriatrischen  Akutsomatik \nvergewissern. Ich glaube, es macht keinen Sinn, am Universitätsspital \nähnliche Kompetenzen nochmals aufzubauen. Ich war auch glücklich \nüber  die Äusserung von Herrn Doktor Daniel Grob, verantwortlicher \nLeiter der  Geriatrischen  Akutsomatik  im  Spital  Waid sowie  über die \nÄusserungen  von  Herrn  Georg  Bosshard,  Privatdozent  für  Klinische \nEthik  und  Leitender  Arzt  der  Geriatrie  am  Universitätsspital,  dass \ndoch  ab  nächstem  Jahr  eine  intensive  Zusammenarbeit  geplant  ist. \nDrittens glaube ich – das dritte Stichwort –, dass die hochspezialisierte \nMedizin im Gegensatz zur vorhin erwähnten Spitzenmedizin erst recht \nunter ein und demselben Dach erbracht werden muss. Die hochspezia-\nlisierte Medizin steht im nationalen sowie im internationalen Konkur-\nrenzkampf.  Sie  benötigt  Excellence,  und  das  bezüglich  Mitarbeiter \nund Finanzierung. Sie braucht Grösse, sie braucht die nötige Fallzahl. \nDer  Weggang  von  Professor  Volkmar  Falk  lässt  grüssen,  wäre  ein \ngemeinsames  Herzzentrum  mit  dem  Stadtspital  Triemli  entstanden, \nwäre wohl sein Abgang zu vermeiden gewesen. Liebe Zürcher Regie-\nrung, lieber Stadtrat der Stadt Zürich, Sie sind es der Stadtzürcher so-\nwie  der  Landzürcher  Bevölkerung  schuldig,  die  Zusammenarbeit  in \nder  Akutsomatik,  sprich  die  Zusammenlegung  oder  Fusion  in  der \nSpitzenmedizin  und  in  der  hochspezialisierten  Medizin  zum  Wohle \nder  Gesamtzürcher  Bevölkerung  voranzutreiben.  Herr  Regierungsrat, \nder  Zeitpunkt  ist  ideal  und  er  ist  aktuell.  Wir  planen  ein  grosses  Er-\nneuerungsprojekt des Universitätsspitals. Ich hoffe nicht, dass wir dort \nParallelstrukturen zu bereits bestehenden Strukturen in den Stadtspitä-\nlern  aufbauen  und  auch  in  der  hochspezialisierten  oder  in  der  Spit-\nzenmedizin  einfach  zusätzliche  Infrastruktur  schaffen,  die  dann  ei-\ngentlich zu viel im Raum Zürich geschaffen wurden. Das wäre finan-\nziell ein Desaster. Ich danke für die Überweisung des Postulates.  \n \n", "p": 57}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wie  der  Erstunterzeichner \nrichtigerweise erklärt hat, ist das Anliegen bereits platziert. Es macht \ndeshalb wenig Sinn, hier nachzudoppeln in einer Sache, die beim Re-\ngierungsrat klar und deutlich schon vorhanden ist. Ich habe das auch \nbei der Verabschiedung des USZ-Jahresberichts bereits angesprochen: \nWas jetzt nicht nottut, ist wieder einmal eine zusätzliche Gesamtschau \naufzubereiten, sondern nötig ist es, zu handeln, und diesen Auftrag hat \nunser  Gesundheitsdirektor  schon  ganz  klar  und  deutlich.  Es  macht \nwenig  Sinn,  hier  nochmals  administrativ  nochmals  Arbeiten  zu  ver-\nlangen. Ich danke Ihnen.  \n \n", "p": 58}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der Grünen, AL und CSP \nlehnt  das  Postulat  ab.  Das  Postulat  ist  als  Retourkutsche  gegen  die \nStadt  Zürich  zu  lesen,  weil  die  Bausektion  der  Stadt  Zürich  anfangs \nJahr  die  Bewilligung  für  den  Modulbau  im  denkmalgeschützten  Spi-\ntalgarten abgelehnt hatte. Das Postulat ist in diesem Kontext unnötig. \nEs ist bekannt, dass es eine Koordination in der stationären Akutver-\nsorgung  braucht.  Es  braucht  eine  Koordination  zwischen  allen  Play-\nern,  selbstverständlich  auch  zwischen  jenen  der  Stadt  und  des  USZ. \nDass  hier  Handlungsbedarf  besteht,  ist  einleuchtend.  Nicht  einleuch-\ntend  ist  aber,  was  diese  Koordination  mit  dem  Entscheid  der  Bau-\nkommission der Stadt Zürich zu tun hat. Das Postulat ist zudem erfüllt \nund hätte zurückgezogen werden können. Es steht einerseits schief in \nder Spitallandschaft, weil die Stadt Zürich den denkmalschützerischen \nWiderstand  gegen  den  Modulbau  aufgegeben  hat  und  den  Verwal-\ntungsgerichtsentscheid nicht weiterziehen will, ja, ganz im Gegenteil: \nDie  Stadt  Zürich  unterstützt  den  kolossalen  Entwicklungsplan  Hoch-\nschulquartier. Das Postulat ist anderseits überholt, weil mit dem über-\nwiesenen Postulat 53/2014 von Lorenz Schmid der Regierungsrat ex-\nplizit dazu aufgefordert wurde, einen Bericht über die Gespräche zwi-\nschen  der  Gesundheitsdirektion  und  der  Stadt  Zürich  über  eine  Zu-\nsammenarbeit zwischen dem USZ und den beiden Stadtspitälern auf-\nzuzeigen. Besten Dank. \n \n", "p": 58}, {"t": "Eva Gutmann (GLP, Zürich): Ich muss Kaspar Bütikofer recht geben, \nseit  der  Einreichung  hat  sich  vieles  getan  und  ich  gehe  auch  davon \naus, dass die Beantwortung dieses Postulates zusammen mit dem Pos-\ntulat von Lorenz Schmid erfolgen wird. Eine Gesamtschau, was jetzt \nder Stand der Dinge ist, ist allerdings nicht schlecht für alle. Wir ha-\nben eine Pressekonferenz gehabt. Es wurde ein Startschuss abgefeuert \nund es ist gut, wenn wir jetzt auf dem Laufenden bleiben, wie die Ko-\nordination  denn  in  Zukunft  aussehen  soll.  Denn  das  haben  wir  noch \nnicht  gesehen.  Wir  wurden  informiert  über  die  geplanten  Infrastruk-\nturbauten, aber es braucht mehr Koordination. Es braucht ja auch eine \nKoordination in der Zusammenarbeit und da ist vieles angedacht, aber \neben noch nicht zu Ende gedacht. Mit der Beantwortung dieses Postu-\nlates sollte auch kein Zusatzaufwand entstehen, sie kann ja zusammen \nmit  der  Beantwortung  des  Postulates  von  Lorenz  Schmid  erfolgen. \nAnlässlich  unserer  Legislaturreise  der  KSSG  nach  Heidelberg  haben \nwir  gesehen,  was  ein  intelligentes  strategisches  Vorgehen  in  Bezug \nauf  Qualität  und  Kosteneffizienz  bringen  kann.  Mit  «Berthold»  oder \nehemals «SEP» sind wir auf dem richtigen Weg und wir freuen uns, \nwenn es so weitergeht. Stadt und Kanton haben sich zusammengerauft \n– weiter so! Wir sind gespannt auf den Bericht.  \n \n", "p": 59}, {"t": "Markus Schaaf (EVP, Zell): Zuckerbrot gibt Zahnschmerzen und Peit-\nsche – damit kennen wir uns nicht aus. Aber was wir wissen, ist: Die \nZusammenarbeit  zwischen  Stadt  und  Kanton  und  insbesondere  dem \nUniversitätsspital hier im Raum Stadt Zürich soll und muss verbessert \nwerden.  Wir  sind  aber  der  Meinung,  das  sei  inzwischen  auch  auf-\ngegleist worden auf verschiedenen Ebenen, wir haben mit dem Postu-\nlat  von  Lorenz  Schmid  den  Auftrag gegeben.  Der  Regierungsrat und \ndie Stadt Zürich haben gezeigt, dass sie unterwegs sind, und erste Er-\ngebnisse sind bereits präsentiert worden. Was uns vor allem ein wenig \nstört, ist, dass wir hier das ganze Jahr Aufträge erteilen und beim Re-\ngierungsrat  Dinge  bestellen,  die  er  für  uns  machen  soll.  Aber  wenn \ndann der Tag der Abrechnung da ist – ich spreche vom Budget –, sind \nwir  nicht  bereit,  auch  die  Rechnung  dafür  zu  bezahlen.  Wenn  wir \nwirklich  effizient  arbeiten  wollen,  dann  hätten  die  Postulanten,  die \nsich ja durchwegs als Sparer auch einen Namen gemacht haben, dieses \nPostulat zurückziehen sollen. Da wir das Anliegen bereits unterstützt \nhaben, werden wir  jetzt im Sinne der Effizienz nicht mehr unterstüt-\nzen.  \n \n", "p": 59}, {"t": "Andreas  Geistlich  (FDP,  Schlieren),  spricht  zum  zweiten  Mal:  Ma-\nchen  Sie  sich  einfach  keine  Illusionen.  Ich  meine,  das  Postulat  von \nLorenz  Schmid  war  eine  umgewandelte  Motion,  die  ein  Gesetz  ein-\nführen wollte, um diese Fusion zu erzwingen. Jetzt ist das ein Postulat \ngeworden.  Das heisst  für  mich:  Der  Regierungsrat  wird gebeten  auf-\nzuzeigen,  wie  die  gesetzlichen  Möglichkeiten  wären  –  Komma  –, \nwenn. Und die Antwort darauf dürfte relativ banal sein. Das ist Ihnen \nwohl auch bewusst und ich denke, wir brauchen Zusatzinformationen. \nUnd  diese  Zusatzinformationen  werden  mit  den  Fragen,  die  ich  in \nmeinem Postulat aufwerfe, gegeben. Ich bin der Meinung, es braucht \nbeides:  Es  braucht  die  Betrachtung  vom  Anliegen  Schmid  und  es \nbraucht  auch  die  Antwort  auf  mein  Postulat.  Ich  bitte  Sie  dringend, \ndieses Postulat zu überweisen. Ich würde auch davon ausgehen, dass \nder  Regierungsrat die beiden Postulate dann gemeinsam beantworten \nwird, was auch den administrativen Aufwand in Grenzen hält.  \n \n", "p": 60}, {"t": "Willy  Haderer  (SVP,  Unterengstringen)  spricht  zum  zweiten  Mal: \nMeine  lieben  Freunde  bei  der  FDP,  ich  möchte  nicht  in  drei  Jahren \neine Antwort auf etwas erhalten, was wir heute bereits schon klar und \ndeutlich auch in der Kommission mit dem Gesundheitsdirektor ausge-\nsprochen  haben,  sondern  ich  möchte,  dass  in  diesen  drei  Jahren  ge-\nhandelt wird. Handeln Sie auch danach und lehnen diesen Vorstoss ab.  \n \n", "p": 60}, {"t": " \n", "p": 60}, {"t": " \n", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  wünsche  Ihnen  alle  eine  bunte \nHerbstzeit und wir sehen uns nach dieser Gesundheits-Debatte am 20. \nOktober 2014 alle gesund wieder. Schöne Zeit.  \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 29. September 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  27. \nOktober 2014. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 61}]