["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", " \n", "", "", "", "", "", "", "", "  Bericht des Regierungsrates vom 7. Mai 2014 und \ngleichlautender Antrag der Kommission für Energie, \nVerkehr und Umwelt vom 21. Oktober 2014 5092a  ...  Seite 13123 \n \n \n", " \n", "–  Spendenbeitrag  aus  der  diesjährigen  Grippe- \n    Impfaktion .................................................................  Seite 13099 \n–  Fraktions- oder persönliche Erklärungen \n  Fraktionserklärung der SVP und der EDU zum \n", "Gemeindeamt.........................................................  Seite 13099 \n–  Rücktrittserklärung \n  Rücktritt aus dem Handelsgericht von Erwin \n", "Scheidegger, Küsnacht ..........................................  Seite 13142 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13142 \n", " \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Wir dürfen heute zwei neue Ratsmit-\nglieder begrüssen, und zwar anstelle von Lilith Claudia Hübscher und \nAndreas Wolf. Die Direktion der Justiz und des Innern hat uns folgen-\nde Verfügungen zukommen lassen.  \n \n", "Ratssekretärin  Barbara  Bussmann  verliest  die  Verfügungen  der  Di-\nrektion der Justiz und des Innern vom 20. und vom 30. Oktober 2014: \n \n«Ersatzwahl eines Mitglieds des Kantonsrates für die Amtsdauer 2011 \nbis 2015 im Wahlkreis XIV, Stadt Winterthur. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für die zurücktretende Lilith Claudia Hübscher (Liste 04 Grüne) \nund  anstelle  des  Ersatzkandidaten  Peter  Stamm,  Winterthur,  der  Er-\nsatzkandidatin  Brigitte  Brunner  Baumgartner,  Winterthur,  sowie  des \nErsatzkandidaten Reto Diener, Winterthur, welche alle eine Wahl ab-\ngelehnt haben, als gewählt erklärt:  \n \n", "Jürg Altwegg, geboren 1970, Projektleiter, \nwohnhaft in Winterthur. \n \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  VII,  Dietikon,  wird  für \nden zurücktretenden Andreas Wolf (Liste 04 Grüne) und anstelle der \nErsatzkandidaten  Dominik  Ritzmann,  Schlieren,  Charme  Catalina \nWolf-Miranda, Dietikon, Dominic Martin, Zürich, Marianne Stocker, \nDietikon,  Lukas  Neff,  Dietikon,  Sylvie  Anne  Kropf-Schott,  Uitikon, \nRegula Thomann Lehmann, Weinigen, sowie Ulrich Hermann Gysel, \nUitikon, welche alle eine Wahl abgelehnt haben, als gewählt erklärt:  \n \n", "Patricia Ljuboje-Schwager, geboren 1972, Floristin,  \nwohnhaft in Urdorf.» \n \n", "Ratspräsidentin Brigitta Johner: Ich bitte, die Gewählten eintreten zu \nlassen.  \nJürg  Altwegg  und  Patricia  Ljuboje,  die  Direktion  der  Justiz  und  des \nInnern hat Sie als Mitglied des Kantonsrates als gewählt erklärt. Bevor \nSie Ihr Amt ausüben können, haben Sie gemäss Paragraf 5 des Kan-\ntonsratsgesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n \n", "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin  Brigitta  Johner:  Jürg  Altwegg  und  Patricia  Ljuboje, \nSie leisten das Amtsgelübde, indem Sie mir die Worte nachsprechen: \n«Ich gelobe es.» \n \n", "Jürg Altwegg (Grüne, Winterthur) und Patricia Ljuboje (Grüne, Die-\ntikon): Ich gelobe es. \n \n", "Ratspräsidentin Brigitta Johner: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Andrew  Katumba  als  Mitglied \n", "Andrew Katumba, SP, Zürich. \n \n \nder Kommission für Planung und Bau gewählt. Ich gratuliere ihm zur \nWahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Diese Vorlage hat eine ungewöhnlich und wirk-\nlich auch unerfreulich lange Geschichte hinter sich, denn diese Vorla-\nge datiert vom 7. März  2005.  Die Kommission für Planung und Bau \nhat  noch  in  der  letzten  Legislatur  die  Beratung  der  Vorlage  64/2005 \nmit  Genehmigung  der  Geschäftsleitung  sistiert.  Das  geschah  mit \nMehrheitsbeschluss  auf  die  Empfehlung  der  Regierung  vom  Januar \n2007, bis zum Vorliegen der Teilrevision PBG (Planungs- und Bauge-\nsetz) «Parkierungsregelungen und publikumsintensive Einrichtungen» \nkeine Gesetzesänderungen in diesem Bereich vorzunehmen. Dies ge-\nschah übrigens noch unter dem KPB-Präsidium von Hans Frei. \nMit Beschluss vom 11. Dezember 2013 teilte der Regierungsrat dann \nmit, dass auf die genannte Teilrevision verzichtet werde, da sich we-\ngen der nicht überbrückbaren Interessenkonflikte keine mehrheitsfähi-\nge Vorlage erarbeiten lasse. Die Kommission für Planung und Bau hat \nin der Folge die Arbeit an der parlamentarischen Initiative wieder auf-\ngenommen.  Die  erneute  Diskussion  zeigte  dann  allerdings,  dass  die \npolitischen Haltungen 2014 unverändert dieselben sind wie beim Be-\nricht der Kommission vom 4. Juli 2007.  \nDie  Mehrheit  lehnt  die  vorgeschlagene  ökologische  Lenkungsabgabe \nab:  Wirksamkeit  und  Verhältnismässigkeit  solcher  Parkplatzabgaben \nwerden  ganz  grundsätzlich  bestritten.  Die  Thematik  «Parkplätze  bei \nverkehrsintensiven  Anlagen»  muss  nach  Meinung  der  Mehrheit  pri-\nmär  mit  raumplanerischen  Mitteln  angegangen  werden.  Die  Park-\nplatzgebühren  haben  sich  über  all  die  Jahre  in  der  Praxis  ja  keines-\nwegs als taugliches Mittel der Verkehrslenkung gezeigt. Es soll nach \n \nMeinung der Mehrheit nicht weiter untaugliche Medizin zwangsweise \nverabreicht werden.  \nDie Minderheit stimmt der PI mit einer gesetzgeberisch-formalen Än-\nderung  zu.  Im  Bereich  Verkehr  habe  es  bisher  keine  nennenswerten \nFortschritte  im  Bereich  Ökologie  gegeben,  weder  im  Bereich  Raum-\nplanung  noch  durch  finanzielle  Anreize.  Um  die  Luftqualität  zu \nverbessern sowie Lärm- und CO2-Emissionen zu reduzieren, seien fi-\nnanzielle  Anreize  nötig  und  der  richtige  Ansatz.  Dies  sei  nun  eben \numso  mehr  angezeigt,  da  der  Regierungsrat  auf  die  entsprechende \nPBG-Teilrevision verzichtet hat. \nLieber Kollege Ralf Margreiter, ich hoffe, es sei in Ihrem Sinne, wenn \nwir, wenn auch sicherlich knapp, das zehnjährige Jubiläum doch noch \nverhindern können. Im Namen der Kommission für Planung und Bau \nbeantrage ich dem Rat, dem Entscheid der Mehrheit der Kommission \nzu folgen. Danke.  \n \n", "Roland Scheck (SVP, Zürich): Wir behandeln jetzt eine parlamentari-\nsche Initiative, wir haben das gehört, aus dem Jahr 2005. Die Idee hin-\nter  dieser  PI  ist  eigentlich  noch  verstaubter  als  der  Vorstoss  selbst. \nDenn  was hier  gefordert  wird,  ist  in  Tat  und  Wahrheit  eine  ökologi-\nsche Lenkungsabgabe. Nun, uns ist durchaus bewusst, dass es Partei-\nprogramme gibt, die so etwas propagieren, selbst heute noch propagie-\nren: Verkehrssteuerung über das Portemonnaie. Das ist natürlich nicht \ngerade  zeitgemäss  und  wissenschaftlich  auch  widerlegt.  Aber  diese \nLenkungsabgabe, die hier gefordert wird, unterliegt noch einem weite-\nren Grundlagenirrtum. Die PI fordert nämlich, dass die Abgaben nicht \nvon  den  angeblichen  Verursachern,  also  den  Autofahrern,  geleistet \nwerden,  sondern  von  den  Eigentümern  der  Verkehrseinrichtungen. \nDer  motorisierte  Individualverkehr  (MIV),  den  man  beeinflussen \nmöchte, wird gar nicht belastet, sondern jemand anderes wird belastet. \nSie sehen, lenken kann man damit also gar nichts. Was wir mit dieser \nPI  haben,  ist  vielmehr  ein  bisschen  Umverteilung  vom  Strassenver-\nkehr  zum  ÖV,  gepaart  mit  etwas  Verkehrsklassenkampf,  «der  gute \nöffentliche  Verkehr  gegen  den  schlechten,  schlechten  Autoverkehr», \nund Verkehrsbeeinflussung über das  Portemonnaie. Das sind die Re-\nzepte von vorgestern, wobei diese vorgestern schon nicht funktioniert \nhaben.  \nEs gibt in diesem Bereich nur ein Instrument, das tatsächlich wirksam \nist,  und  das  ist  die  Raumplanung.  Verkehrsintensive  Einrichtungen, \n \nderen  verkehrserzeugende  Wirkung  und  die  daraus  resultierenden \nVerkehrsströme müssen über raumplanerische Konzepte gelöst bezie-\nhungsweise abgefedert werden. Die Raumplanung ist das einzig taug-\nliche Mittel dazu und nicht irgendwelche neuen Gebühren und Abga-\nben.  Insofern  folgen  wir  der  Kommission  für  Planung  und  Bau  und \nlehnen diese parlamentarische Initiative auch in ihrer geänderten Form \nab. \n \n", "Roland Munz (SP, Zürich): Der revidierte Richtplan zeigt den Hand-\nlungsbedarf  ganz  gut  auf.  Dort  wird  nämlich  zu  verkehrsintensiven \nAnlagen  ausgesagt:  Während  bei  der  Standortwahl  raumplanerische \nKriterien  im  Vordergrund  stehen,  ist  bei  Parkierungsanlagen  den \nStrassenkapazitäten,  der  Erschliessungsgüte  des  ÖV  sowie  der  Luft- \nund  Lärmbelastung  Rechnung  zu  tragen.  Ein  besonderes  Augenmerk \nist auf den Parkplatzbedarf  zu legen.  Parkplätze haben einen grossen \nEinfluss auf das Verkehrsverhalten und zur Minimierung der Emissio-\nnen. Zur Schonung der Ressource Boden soll der Flächenbedarf durch \nden ruhenden Verkehr  zudem  möglichst gering gehalten werden. Bei \nbestehenden verkehrsintensiven Anlagen wird überdies verlangt, dass \nsie mit dem ÖV gut erreichbar ausgestaltet werden. So weit im Richt-\nplan. \nFür  den  Verbrauch  an  Land,  auch  an  Kulturland,  für  Parkplätze  bei \nverkehrsintensiven  Anlagen  sind  also  zwei  Parteien  verantwortlich: \nErstens die Betreiberschaft, welche den Standortentscheid fällt und so \nvorzeichnet,  durch  welche  Verkehrsmittel  die  eigene  Anlage  vor-\nzugsweise  erreicht  wird,  und  zum  Zweiten  die  Besuchenden,  welche \nsich  entscheiden,  mit  welchen  Verkehrsmitteln  sie  dann  tatsächlich \nanreisen. Es ist also folgerichtig, mit einer Lenkungsabgabe dort anzu-\nsetzen,  wo  schon  im  Planungsstadium  einer  Baute  die  kommende \nVerkehrsmittelwahl vorgezeichnet  wird.  Im  Folgenden  wollen  wir es \ndann der Eigenverantwortung der Anlagenbetreibenden überlassen, zu \nentscheiden,  zu  welchen  Teilen  die  Parkplatzabgabe  auf  die  effektiv \nparkplatznutzende Kundschaft überwälzt werden soll und zu welchen \nTeilen sie diese selber tragen will.  Das macht auch darum Sinn, weil \nes  je  nach  Art  der  Anlage  Unterschiede  in  der  angemessenen  Fahr-\nzeugwahl  gibt,  ebenso  wie  die  objektspezifisch  richtige  abgabenfreie \nParkplatzzahl  ja  auch  individuell und  je nach  Anlage  festgelegt  wer-\nden  soll.  Ob  dies  der  Regierungsrat  oder  eine  andere  Fachstelle  tun \nsoll, darüber liesse sich noch streiten. Eine Bewirtschaftung der Park-\nplätze  jedenfalls  wird  heute  auch  im  Rahmen  der  UVP  (Umweltver-\n \n", "träglichkeitsprüfung)  verlangt.  Und  wir  sind  der  Überzeugung,  dass \ndiese  Parkgebühren  eben  nicht  einfach  in  die  Taschen  der  Anlage-\nbetreibenden fliessen dürfen, ohne dass diese sich auch tatsächlich ih-\nrer  Verantwortung,  die  sie  haben,  stellen  müssen.  Damit  allerdings \neine Abgabe eine Lenkungswirkung hat, muss sie von spürbarer Grös-\nse sein. Das eingebrachte Band von 2000 bis 6000 Franken trägt dem \nebenso Rechnung, wie es anerkennt, dass bei unterschiedlichen Anla-\ngen  die  Notwendigkeit  der  Anreise  per  Individualverkehrsmittel  un-\nterschiedlich ausgeprägt ist.  \nWir  sind  klar  der  Meinung,  dass  es  eine  gesetzliche  Regelung  für \nParkplätze der verkehrsintensiven Einrichtungen braucht, die bisheri-\nge schwammige Parkplatz-Wegleitung ist unbefriedigend. Diese Mei-\nnung  war  über  die  Parteigrenzen  hinweg  ja  weitverbreitet,  weshalb \nman einst überein kam, eine Lösung im Rahmen der PBG-Revision zu \nfinden;  deshalb  die  seinerzeitige  Sistierung.  Leider  war  der  PBG-\nRevisionsentwurf  derart  schlecht,  dass  er  rundum  auf  Ablehnung \nstiess, weshalb die Übung abgebrochen wurde und wir heute über die-\nsen  Aspekt  separat  befinden  dürfen.  Das  können  wir  auch  sehr  gut, \ndas  Problem  ist  aktuell,  es  ist  erkannt.  Die  Lösung  liegt  mit  dem \nKommissionsminderheitsantrag auf dem Tisch und wir brauchen jetzt \nnur noch Ja zu sagen. Ich danke für die Zustimmung.  \n \n", "Werner Scherrer (FDP, Bülach): Eine parlamentarische Initiative vom \n31. Oktober 2005 – ich gehe hier nicht mehr darauf ein, eine ausseror-\ndentlich effiziente Geschichte –, ein Vorstoss also, der nun neun Jahre \nauf dem Pendenzenhaufen lag, ohne dass jemals eine effektive Chance \nfür eine Mehrheit bestanden hätte. Zur Erinnerung: Damals vorläufig \nunterstützt mit 70 Stimmen. Aber in dieser Zeit hat die parlamentari-\nsche Initiative gute Arbeit für ihre Mütter und Väter geleistet. Erstens \nwurde in allen möglichen Geschäften immer wieder darauf hingewie-\nsen, dass sie noch pendent sei. Zweitens konnte sie in allen Geschäf-\nten, die in diesen neun Jahren in diesem Bereich behandelt wurden, als \nausserordentlich praktischer Zaunpfahl dienen. Und drittens wurden in \ndieser Zeit mit freundlicher Unterstützung des VCS (Verkehrsclub der \nSchweiz)  praktisch  flächendeckend  Parkplatzgebühren  eingeführt.  Es \nwurde aber in diesen neun Jahren auch festgestellt, dass Parkplatzge-\nbühren  nicht  wirklich  als  taugliches  Mittel  der  Verkehrslenkung  be-\nzeichnet werden können. Meine lieben Kolleginnen und Kollegen, es \nist höchste Zeit, dass wir uns dieser Altlast entledigen. Im Gegensatz \nzu Wein ist diese Vorlage mit dem Alter nicht besser geworden. Es ist \n \nhöchste  Zeit,  sich  wieder  den  Geschäften  zu  widmen,  mit  denen  wir \nauch tatsächlich etwas bewegen können und nicht nur einfach nur die \nWirtschaft  behindern.  Die  FDP  lehnt  diese  PI  wie  bereits  2005  ab. \nDankeschön. \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Diese  PI  will  grundsätzlich  im \neigentlichen Sinne das Verursacherprinzip umsetzen und das Verursa-\ncherprinzip  ist  keineswegs  ein  verstaubtes  Prinzip,  Roland  (Roland \nScheck). Das Verursacherprinzip ist in der Kantonsverfassung festge-\nschrieben, Artikel 102,  das könntest du vielleicht mal nachlesen. Die \nPI will eine Parkplatzabgabe einführen. Und wie du richtig festgestellt \nhast, Roland, soll diese vom Betreiber und nicht vom Autofahrer sel-\nber bezahlt werden. Das stimmt. Aber ihr versteht offensichtlich nicht \n– das ist das grosse Dilemma an dieser PI –, dass es verschiedene Ur-\nsachen  von  Verkehr  gibt.  Es  ist  nicht  nur  der  Autofahrer  selbst,  der \ndas  Auto  lenkt,  sondern  es  gibt  auch  die  Raumplanung,  die  entspre-\nchende  Räume  schafft,  damit  man  überhaupt  das  Auto  verwenden \nmuss.  Es  gibt  Einrichtungen,  die  mit  dem  Automobil  viel  besser  er-\nreichbar sind, es ist logisch, dass die Leute dann das Automobil ver-\nwenden,  um  in  diese  Einrichtungen  zu  gehen.  Die  Raumplanung  ist \nalso  ebenfalls  mobilitätsverursachend.  Deshalb  gibt  es  eine  planeri-\nsche Lenkungswirkung, das heisst, derjenige, der ein Einkaufszentrum \nirgendwo  hinstellt,  bezahlt  plötzlich  Kosten  dafür,  dass  er  ein  Ein-\nkaufszentrum so baut, dass es nur schlecht mit dem öffentlichen Ver-\nkehrsmittel erreichbar ist. Das ist das Wesentliche. Der Verkehr verur-\nsacht  unglaubliche  Umweltkosten.  Es  sind  die  externen  Kosten,  die \nwir  hier  zu  einem  gewissen  Teil  abbilden  möchten.  Er  verursacht \nKlimawandel, und der Klimawandel ist ein sehr grosses Problem. Der \nKlimawandel wird weltweit Leiden verursachen oder, um es den bür-\ngerlichen Kolleginnen und Kollegen so zu sagen, dass sie es auch ver-\nstehen:  Der  Klimawandel  wird  weltweit  Kosten  verursachen.  Der \nVerkehr  verursacht  zudem  Lärm,  Luftverschmutzung,  Kulturlandver-\nlust,  ebenfalls  ein  wichtiges  Thema.  Nicht  nur  die  Siedlungsfläche \nverbaut Kulturland, die Verkehrsfläche ist in etwa gleich gross wie die \nSiedlungsfläche. Alle unsere Strassen, die wir bauen, bauen wir eben-\nfalls  auf  Kulturland.  Deshalb  braucht  es einen  Anreiz,  um  räumliche \nStrukturen  besser  zu  nutzen.  Es  braucht  diese  Abgabe  für  den \nGebrauch von Boden, Luft und Klima, da wir bisher keine Fortschritte \ngemacht haben im Bereich Verkehr. Die Emissionen steigen nach wie \nvor an, wir sind überhaupt nicht auf Kurs. Auch in der Raumplanung \n \nsind wir nicht auf Kurs, deshalb ist diese PI immer noch extrem nötig. \nDanke.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Meine  Vorredner  haben  es \nauch  bemerkt,  mit  diesem  Vorstoss  behandeln  wir  den  Methusalem \nauf  der  Traktandenliste  und  werden  ihn  heute  wohl  begraben,  ohne \ndass seine lange Existenz etwas bewirkt hat. Wir alle wollen das Ver-\nkehrswachstum bremsen. Einige verfolgen dieses Ziel konsequent und \nversuchen  mit  Mitteln  der  Raumplanung,  mit  Anreizsystemen  oder \nmit  finanziellen  Belastungen  der  Verkehrsflut  Herr  zu  werden.  Ja, \nRaumplanung  ist  auch  ein  wichtiger  Teil,  da  stimme  ich  mit  Roland \nScheck überein. Aber dann, liebe SVP, muss man es auch so machen, \ndass sie verkehrsmindernd wirkt, und nicht einfach mehr Strassen for-\ndern.  Bei  jedem  Vorstoss  findet  sich  ein  Haar  oder  auch  ein  ganzes \nBüschel  davon  in  der  Suppe,  wenn  man  etwas  finden  will.  Auch  für \ndie  Grünliberalen  ist  der  vorliegende  Vorstoss  nicht  ohne  Haare.  So \nwird vor allem das Kosten-Nutzen-Verhältnis für die Einführung einer \nneuen Gebühr als schlecht angesehen. Dennoch wird die PI grössten-\nteils unterstützt, um einen Anreiz zu setzen, damit bei Bauten und An-\nlagen,  die  sowieso  schon  ein  hohes  Verkehrsaufkommen  erzeugen, \nnicht noch mehr Parkplätze als notwendig gebaut werden. Wer grosse \nVerkehrsströme  durch  neue  Bauten  und  Anlagen  anzieht,  muss  sich \nbewusst sein, dass dadurch Folgekosten entstehen, die durch die All-\ngemeinheit bezahlt werden. Damit ist auch eine Gebühr gerechtfertigt.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Wie bereits mehrmals erwähnt, ist \ndieses Geschäft inzwischen schon fast zehn Jahre alt. Von den Unter-\nzeichnenden  ist  einzig  Ralf  Margreiter  dem  Rat  erhalten  geblieben. \nDie Mehrheit der KPB sprach sich immer gegen entsprechende Park-\nplatzabgaben aus. Danach kam die geplante Total- und später die Teil-\nrevision des PBG der abschliessenden Beratung des Geschäftes in die \nQuere, weshalb das Geschäft sistiert wurde. Da nun auch die entspre-\nchende PBG-Teilrevision nicht durchgeführt werden wird, musste die \nPI wieder aufgegriffen werden. Die Tatsache, dass für die Teilrevision \ndes Kapitels «Parkierung» keine Übereinstimmung zwischen den Par-\nteien,  Verbänden  und  Gemeinden  erreicht  werden  konnte,  spricht  je-\ndoch bereits für sich. Es ist geradezu offensichtlich, dass entsprechen-\nde  Forderungen nicht  mehrheitsfähig sind.  Dies  ist  verständlich,  gibt \nes doch ausreichend Studien, die belegen, dass das Beschränken oder \n \ndie Bewirtschaftung der Parkplätze keinerlei signifikante Auswirkung \nauf  das  Verhalten  der  Automobilisten  haben.  Solche  Massnahmen \nkönnen  sich  sogar  sehr  schnell  als  kontraproduktiv  erweisen.  Einer-\nseits kurven die Kunden dann so lange herum, bis sie einen Parkplatz \ngefunden  haben,  oder  sie  weichen  auf  ein  anderes  Einkaufszentrum \noder Parkhaus aus, welches wahrscheinlich weiter entfernt liegt. Bei-\ndes  ist  unserer  Umwelt  nicht  förderlich.  Der  von  den  Initianten  ge-\nwünschte  Effekt, dass  die  Leute ihre  Autos zu  Hause lassen und  mit \ndem  ÖV  anreisen,  bleibt hingegen  fast vollständig  aus.  Das  Problem \nliegt  hauptsächlich  in  der  Bequemlichkeit  der  Menschen.  Diese  neh-\nmen lieber Staus und längere Fahrten auf sich, als dass sie auf ein an-\nderes Transportmittel umsteigen würden. Deshalb ist es wichtig, dass \nwir  das  Problem  der  Luftverschmutzung  nicht  bei  den  Parkplätzen \nselber  anpacken,  sondern  bei  der  Raumplanung,  wie  das  auch  von \nmeinen  Kollegen  Roland  Scheck  und  Barbara  Schaffner  ausgeführt \nwurde. Verkehrsintensive Einrichtungen müssen am richtigen Ort ste-\nhen. Sie müssen so angelegt werden, dass ihre Besucher eine so kurze \nDistanz  wie  möglich  zurücklegen  müssen.  Und  natürlich  müssen  sie \ngut über das öffentliche Verkehrsnetz erreichbar sein. Hier haben wir \nin  der  Richtplanung  die  richtigen  Meilensteine  gesetzt.  Das  Ver-\nkehrsaufkommen hängt eben nicht nur von der Anzahl Parkplätze ab, \nsondern primär von der Kundenfrequenz.  Diese will man ja letztend-\nlich nicht negativ beeinflussen. Dies gilt mindestens für unsere Frakti-\non. Aus diesen Gründen werden wir die PI ablehnen.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Muss  der  Kanton  auf  dem  Gesetzesweg \ndafür  sorgen,  dass  bei  publikumsintensiven  Einrichtungen,  wie  bei-\nspielsweise Einkaufszentren oder Baumärkten, Parkplatzgebühren ver-\nlangt werden? Bei dieser Frage, wir haben es jetzt gesehen, teilt sich \nder Kantonsrat ziemlich in eine klassische linke und rechte Hälfte. Die \nEVP ist eine Mitte-Partei, deshalb verläuft die Trennlinie auch mitten \ndurch  unsere  Partei  (Heiterkeit).  Allerdings,  kann  ich  Ihnen  versi-\nchern, haben  wir  diese  Frage  nicht  einfach  mit  ideologischen Scheu-\nklappen  betrachtet,  sondern  uns  sehr  intensiv  mit  den  Vor-  und \nNachteilen der jeweiligen Folgen auseinandergesetzt.  \nGrundsätzlich sind wir der Meinung, dass die lenkende Wirkung von \nParkplatzgebühren eher überschätzt wird. Das ist beispielsweise auch \nkein Grund dafür, dass Einwohner ins benachbarte Ausland zum Ein-\nkaufen  fahren.  Die  lenkende  Wirkung  von  Parkplatzgebühren  wird \nüberschätzt, denn wenn sich jemand dafür entscheidet, mit dem Auto \n \nins  Einkaufszentrum  Glatt  zu  fahren,  denkt  er  kaum  daran,  ob  er  da \ngratis parkieren kann oder nicht, sondern die Überlegung ist vielmehr, \nwann gefahren werden soll, damit man möglichst wenig Wartezeit auf \nder Autobahn verbringen muss.  \nHeute ist die Parkplatzbewirtschaftung durch die Gemeinden geregelt. \nWir sind der Meinung, dass diese Regelung stufengerecht und sachge-\nrecht ist und deshalb nicht geändert werden muss. Das Merkblatt des \nKantons gibt den Gemeinden die nötigen Orientierungshilfen bei ihren \nEntscheidungen. Die Stadt Zürich beispielsweise hat andere Anforde-\nrungen an die Parkplatzbewirtschaftung als die Gemeinde Turbenthal \nvor  der  Landi  (Detailhandelsunternehmen)  oder  die  Gemeinde  Zell \nvor dem Coop  (Detailhandelsunternehmen) in Kollbrunn. Eine nach-\nträglich  eingeführte  Gebühr  würde  neue  Ungerechtigkeiten  schaffen. \nSo  wurden  beispielsweise  früher  verschiedenen  Einkaufszentren  viel \nmehr  Parkplätze  bewilligt,  als  sie  heute  noch  zugestanden  erhalten \nwürden. Die meisten Einkaufszentren, welche heute die grossen Men-\nschenmassen  ansprechen  wollen,  sind  inzwischen  mit  dem  ÖV  gut \nerschlossen.  Und  gerade  rund  um  den  Grossraum  Zürich  verzichten \nviele Einwohner beim Shoppen gerne aufs Auto, weil sie mit dem ÖV \nschlicht  schneller  und  entspannter  unterwegs  sind.  Es  ist  deshalb \nwichtig,  dass  der  ÖV  mit  Busspuren  gegenüber dem  MIV  bevorzugt \nwird. Dazu haben wir ein klares Ja.  \nEin  Grossteil  unserer  Fraktion  ist  der  Meinung,  dass  weitere  Mass-\nnahmen zur Parkplatzbewirtschaftung wenig Wirkung zeigen und zu-\nsätzliche Bürokratie verursachen, und lehnt deshalb die PI ab.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Verursachergerechte  Kosten  sind  in \naller Munde, und dies nicht ohne  Grund. Denn was gibt es Faireres? \nWer tut, der zahlt. Diese PI erreicht nun aber genau das Gegenteil: Ein \nDritter  wird  zur  Kasse  gebeten.  Auch  ist  es  wohl  nicht  mehr  als  ein \nfrommer  Wunsch,  zu  glauben,  dass  Parkplatzgebühren  den  Individu-\nalverkehr  beim  Einkaufen  reduzieren.  Höhere  Gebühren  und  Park-\nplatzreduktion  führen  doch  eher  dazu,  dass  das  Voltenfahren  mit  all \nseinen Konsequenzen gefördert wird, frei nach Grönemeyer  (Herbert \nGrönemeyer, deutscher Musiker): «Ich drehe schon seit Stunden hier \nso meine Runden.» In diesem Sinne lehnen wir die PI ab.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Die  PI  ist nach  einem  Jahrzehnt  über-\nholt und kann als erledigt abgeschrieben werden. Wir haben heute im \n \nKanton Zürich in der Parkplatzbewirtschaftung von stark verkehrser-\nzeugenden  Nutzungen  Richtlinien,  die  allgemein  anerkannt  und  ak-\nzeptiert  werden.  Es  gibt  eine  allgemeine  Bewirtschaftungspflicht  für \nneue  Einkaufszentren,  nach der  verkehrserzeugende  Anbieter in  aller \nRegel  mit  den  Parkhauseinnahmen  den  ÖV  subventionieren  müssen. \nDie  ökologische  Lenkungsabgabe  brachte  keine  wesentliche  Ände-\nrung des Einkaufsverhaltens. Die in der PI geforderte Einführung von \nbis zu 6000 Franken pro Parkplatz und Jahr wäre eine neue zusätzli-\nche  Steuer,  um  die  Milchkuh  der  Nation  nochmals  zu  schröpfen.  Es \nwäre für viele Konsumenten ein Grund mehr, ihren Einkauf im nahen \nAusland  zu  tätigen.  Denn  im  Ausland  werden  die  Einkaufstouristen \nbelohnt und nicht bestraft.  \nDie  EDU  erachtet  die  heutigen  Bestimmungen  als  ausreichend  und \nwird deshalb die PI nicht überweisen. Danke.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Das Wesentliche zu diesem Vor-\nstoss wurde bereits gesagt, insbesondere der Hinweis, dass diese Prob-\nleme mit der Raumplanung zu lösen seien. Ich möchte hier aber doch \nnoch  eine  grundsätzliche  Bemerkung  anfügen:  Der  Verkehr,  der  für \ndas Einkaufen notwendig ist, weil Einkaufen nämlich Warentransport \nist, macht gerade mal 3 Prozent des gesamten MIV-Aufkommens aus. \nWenn wir hier mit diesem Mikromanagement, das wir die ganze Zeit \nrund  um  die  Parkplatzfrage  anstreben,  unsere  Zeit  vergeuden,  dann \nverpassen wir es wirklich, raumplanerisch kluge Lösungen zu treffen. \nEs ist unsinnig, heute noch zu behaupten, dass die Luftverschmutzung \ndurch  Parkplätze  bei  Einkaufszentren  massgeblich  sei.  Das  ist  nicht \nder Fall, es gibt auch eine entsprechende Wegleitung des Bundesamtes \nfür Umwelt und des Bundesamtes für Raumplanung, die klar festhält, \ndass  ökologische,  lufthygienische  Gründe  nicht  mehr  tauglich  sind, \num Parkplätze zu verhindern, auch nicht im Rahmen von UVP, lieber \nRoland Munz. Diese Grundsatzbemerkungen waren mir wichtig, denn \nwir  sollten  endlich  aufhören,  dieses  Mikromanagement  rund  um  die \nParkplatzfrage  zu  betreiben.  Es  war  eine  Sternstunde,  als  der  Regie-\nrungsrat seine Vorlage zurückgezogen hat. Besten Dank.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Es  ist  eigentlich  fast  schade,  dass \nwir  das  Zehnjährige  nicht  auch  noch  feiern  durften,  nachdem  dieser \nVorstoss  doch  relativ  lange  und  durchaus  begründet  in  der  KPB  der \nDinge harrte, die unabhängig von ihm da eigentlich hätten geschehen \n \nsollen. Es ist doch sicher nicht so, dass in Bezug auf die Parkierung, in \nBezug  auf  raumplanerische  Fragen,  die  mit  den  verkehrsintensiven \nNutzungen zusammenhängen, heute schon alles zum Besten stünde im \nKanton.  Das  glaubt  doch  hier  drin  im  Ernst  kein  Mensch,  auch  der \nHerr  Baudirektor  (Regierungsrat  Markus  Kägi)  nicht.  Es  war  schon \nvor zehn Jahren so und hat sich seither auch nicht geändert, dass der \nVerkehr ein ideologisches Schlachtfeld ist und dieses Haus auch nicht \nvöllig  entidealisiert  daherkommt,  Sie  konnten  es  den  Voten  bisher \nentnehmen. Schade war es eigentlich ums Verpassen des zehnjährigen \nJubiläums,  weil  wir  dann  fast  schon  ein  Vierteljahrhundert  des  Ur-\nsprungs  für  dieses  Thema  auch  gleich  noch  hätten  mitfeiern können. \nEs geht nämlich auf eine Motion der Grünen aus dem Jahr 1991 zu-\nrück,  die  überwiesen  wurde  und  zur  auch  genannten  Vorlage  3835, \nÖkologische Finanzreform, führte. Diese Motion wurde zu einer Zeit \neingereicht und unterstützt – da können sich Werner Scherrer oder Sie \nvom Freisinn vielleicht gerne nostalgisch daran erinnern –, zu Zeiten, \nals die FDP noch ein Verständnis hatte für die Verknüpfung von Öko-\nlogie und Ökonomie und nicht in der heutigen plumpen Einseitigkeit \ndahin dümpelte. Verstaubt, Roland Scheck, ist an diesem Vorstoss gar \nnichts, verstaubt ist höchstens der Blick darauf, wenn man so schaut, \nwie Sie es tun. Wir haben doch kein einziges Problem gelöst seit der \nEinreichung dieses Vorstosses. Es wird hier im Saal mit einer Studie \num  sich  geworfen  und  daraus  zitiert,  diese  Lenkungsabgabe  würde \nnichts bewirken. Die Studie wurde von der Migros (Detailhandelsun-\nternehmen) bezahlt und gesteuert und sie kommt erstens zum Schluss, \ndass der Ansatz bis anhin – nicht hier, sondern was man überprüft hat \n– zu tief ist, als dass er eine lenkende Wirkung entfalten könnte, man \neinen höheren Ansatz wählen müsste, damit er eine Wirkung entfalten \nkönnte,  man  das  aber  nicht  will.  Diese  parlamentarische  Initiative \nsagt:  Wir  wollen  das.  3  Prozent  des  Verkehrsanteils,  das  mag  im \nDurchschnitt stimmen, aber fragen Sie mal an einem Samstag in Diet-\nlikon oder Dietikon und so weiter die Leute, ob sie das auch für 3 Pro-\nzent halten, was dort hin-  und wegfährt. Ich glaube nicht. Mit dieser \nPI  hätten  wir  die  Möglichkeit,  über  die  Bande  gespielt,  zu  weniger \nDreck und Gestank in der Luft und indirekt auch zu weniger Lärm zu \ngelangen.  Heute  haben  Sie  die  Möglichkeit,  entweder  weiterzuwurs-\nteln  wie  bisher,  mit  bestehenden  Rechtsgrundlagen,  die  man  ändern \nwollte,  aber  nicht  konnte,  oder  aber  einen  klaren  raumplanerischen \nNeubeginn mit einer Parkplatzabgabe bei verkehrsintensiven Nutzun-\ngen zu wagen. Der Entscheid liegt bei Ihnen.  \n \n", "Regierungsrat Markus Kägi: Die langwierige Geschichte ist Ihnen \nbekannt und ich denke, auch die Glaubensbekenntnisse wurden in der \nletzten halben Stunde hier auch ausgetauscht. Mit Beschluss vom 11. \nDezember 2013 hat der Regierungsrat die Baudirektion vom Auftrag \nentbunden, zum Teilbereich «Parkierungsregelungen und stark ver-\nkehrserzeugende Nutzungen» einen Gesetzesentwurf vorzulegen. \nStattdessen wurde die Baudirektion beauftragt, in Zusammenarbeit mit \nder Volkswirtschaftsdirektion eine Überarbeitung der Wegleitung vom \nOktober 1997 zur Regelung des Parkplatzbedarfes in kommunalen \nErlassen, gestützt auf die bestehenden Vorarbeiten, sowie eine Anpas-\nsung des Baubewilligungsverfahrens zu prüfen.  \nHerr Margreiter hat es vorhin gesagt, wir können ja fast ein Jubiläum \nfeiern, eine lange Zeit. Und es ist tatsächlich so, Herr Margreiter, die \nWelt hat sich auch in dieser Zeit fortbewegt und zwar, denke ich, in \neine  richtige  Richtung.  Sie  werden  das  aus  dem  Umweltbericht  ent-\nnehmen können, den Sie demnächst dann auch zugestellt erhalten. Die \nLuftqualität hat sich verbessert. Sie ist nicht gut, aber sie hat sich ver-\nbessert,  wir  gehen  in  die  richtige  Richtung.  Wenn  Sie  sagen,  dass \nLenkungsabgaben  eine  Lenkungswirkung  haben,  wie  sie  dort  steht, \nkann ich Ihnen nur zustimmen, wenn Sie diese extrem hoch ansetzen. \nDie  Akzeptanz  der  Bürgerinnen  und  Bürger  und  der  Autofahrenden \nwerden Sie  so nicht erhalten. Was sich aber  auch verändert hat, sind \ndie Autofahrtypen. Die Belastung der Umwelt, wie ich bereits gesagt \nhabe,  ist  dadurch  geringer  geworden.  Aber  was  wir  haben,  ist  ein \nProblem auf der Strasse wegen des dichten Verkehrs. Und wenn es so \nweitergeht  mit  den  Automobilen,  werden  wir  miteinander  nicht  über \ndas Thema «Umwelt» diskutieren, sondern über die Dichte. Ich bitte \nSie  aus  diesen  Überlegungen,  die  bereits hüben  und drüben  gemacht \nworden sind, auf die PI nicht einzutreten. Ich danke Ihnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "gabe \n13086 \n", "I. \n", "", "", "I. Die parlamentarische Initiative KR-Nr. 64/2005 von Ralf Margrei-\nter  wird  geändert,  und  es  wird  nachfolgende  Gesetzesänderung  be-\nschlossen. \nPlanungs- und Baugesetz \n(Änderung vom …, Parkplatzabgabe) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nPlanung und Bau vom 20. Mai 2014, \nbeschliesst: \nI. Das Planungs- und Baugesetz (PBG) vom 7. September 1975 wird \nwie folgt geändert: \n§  247  a.  1  Eigentümer  von  Bauten  und  Anlagen  mit  starkem  Ver-\nkehrsaufkommen,  insbesondere  von  Einkaufszentren,  Freizeit-  und \nSportanlagen oder Parkierungsanlagen, leisten dem Kanton für Park-\nplätze  Abgaben,  soweit  deren  Zahl  den  vom  Regierungsrat  festzule-\ngenden Mindestwert übersteigt. Die Abgaben fliessen in den Fonds für \nden öffentlichen Verkehr. \n2  Der  Regierungsrat legt  die  Abgabenhöhe  im  Rahmen  von  Fr.  2000 \nbis 6000 pro Parkplatz und Jahr fest. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n", "", "", "", "", "", " \n", "II. \n \nKeine Bemerkungen; genehmigt. \n \n \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Wir haben freie Debatte beschlossen, \ndie Ratsmitglieder haben zwei Minuten Redezeit.  \n \n", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Das Postulat lädt den Regierungsrat ein, zu prü-\nfen, ob die beiden Ressorts so zu organisieren sind, dass die Gemein-\nden  sowie  Eigentümer-  und  Bauherrschaften  künftig  nur  noch  einen \nAnsprechpartner haben. Durch die Vereinigung in einer Abteilung sol-\nlen eine Beschleunigung des Bewilligungsverfahrens, eine Einschrän-\nkung der Bewilligungswillkür sowie eine Reduzierung der Kosten er-\nreicht werden. \nDie Kommission hat den Erstpostulanten angehört und es wurde klar, \ndass es in den Gemeinden leider konkret wirklich sehr unbefriedigen-\nde Erfahrungen gegeben hat. Dazu haben aber nicht einfach eine un-\ngeeignete Organisation, sondern auch personelle Faktoren geführt. Als \nErstes: Richtig zusammenführen lassen sich die Ressorts nicht, zu ver-\nschieden  sind  die  Arbeiten  und  Pflichten  der  Ressorts.  Das  Amt  für \nRaumentwicklung (ARE) hat aber gemäss Aussagen des Baudirektors \ndas Postulat zum Anlass genommen, die Organisationsstruktur zu ana-\nlysieren und die Situation im Sinne des Postulats zu verbessern. \nDie heutige Organisationsstruktur ist das Ergebnis umfassender Reor-\nganisationsmassnahmen, die im Antrag der Regierung in Abschnitt D \ndetailliert  dargestellt  sind.  Entscheidend  ist,  dass  in  der  Abteilung \nRaumplanung  Tandems  zwischen  den  Gebietsbetreuenden  mit \nSchwerpunkt Richt- und Nutzungsplanung einerseits sowie Orts- und \nStädtebau andererseits gebildet wurden. Dies führt zu einer verbesser-\nten  Zusammenarbeit  und  ermöglicht  eine  umfassende  Beratung  der \nInteressengruppen in Planungsfragen.  \n \nDas  Amt  für  Raumentwicklung  hat  zudem  zusätzlich  Massnahmen \nerarbeitet, mit denen die Zielsetzung der Postulanten erreicht werden \nkann:  In  je  wöchentlich  stattfindenden  Sitzungen  der  für  Ortsbild-\nschutz und Denkmalpflege zuständigen Fachstellen wird eine einheit-\nliche Bewilligungspraxis entwickelt und gefestigt. Personenabhängige \nEinzelentscheide können so vermieden werden. Ausserdem wurde die \nzweiwöchentlich  stattfindende  Sitzung  «Koordination  Raum»  einge-\nführt, in der koordinationsbedürftige Fälle, also solche, die sowohl den \nDenkmalschutz  als  auch  den  Ortsbildschutz  betreffen,  von  beiden \nFachstellen  gemeinsam  beurteilt  werden,  sodass  eine  konsolidierte \nHaltung gebildet werden kann. \nDer  Erstpostulant  kann  sich  ebenso  wie  die  Kommission  vorstellen, \ndass  diese  Massnahmen  greifen.  Deshalb  wird  das  Postulat  zur  Ab-\nschreibung empfohlen. Danke.  \n \n", "Roland Scheck  (SVP,  Zürich):  Das  Postulat,  welches  dieser  Weisung \nzugrunde liegt, nahm ein berechtigtes Anliegen auf. Es zeigte sich tat-\nsächlich  ein  gewisser  Handlungsbedarf  in  der  Zusammenarbeit  mit \nGemeinden und Bauherrschaften. Insbesondere in einem spezifischen \nFall  war  die  Begleitung  eines  Projektes  durch  die  Baudirektion,  be-\nstimmt durch zahlreiche personelle Wechsel, alles andere als optimal, \nwas dann auch zum erwähnten Postulat geführt hat. Und dieses Postu-\nlat hat seine Wirkung gezeigt, es hat einen Protest ausgelöst. Die Bau-\ndirektion  hat  ihre  Organisation  analysiert  und  Verbesserungsmass-\nnahmen umgesetzt, Verbesserungen, welche einerseits eine konsisten-\nte  Bewilligungspraxis  ermöglichen  und  anderseits  aber  auch  gleich \nnoch ressourcenschonender sind. Aus unserer Sicht ist dies genau der \nrichtige  Weg.  Die  Optimierung  der  internen  Abläufe  und  Prozesse \nführt generell zu besseren Resultaten als die alleinige Anpassung des \nOrganigramms, sprich einer personellen Organisation. Es gibt nun Ef-\nfizienzgewinne  sowohl  intern  wie  auch  extern,  das  auch  unter  Wah-\nrung der kantonalen Kompetenzen. Denn das darf man auch nicht ver-\ngessen:  Wer  bezahlt,  hat  auch das  Recht und  die  Pflicht,  mitzureden \nund sich angemessen einbringen zu können. Nun, die SVP betrachtet \ndamit das Postulat als erledigt, womit es gemäss Antrag abgeschrieben \nwerden kann.  \n \n", "Theres  Agosti  Monn  (SP,  Turbenthal):  Die  SP  kann  mit  einer  Ab-\nschreibung  leben,  da  die  Zusammenarbeit  durch  verschiedene  Mass-\nnahmen  verbessert  werden  konnte,  ohne  die  genannten  Fachstellen \n \norganisatorisch  zusammenzulegen.  Die  Abteilung  Archäologie  und \nDenkmalpflege  begleitet  einzelne  Objekte  und  die  Abteilung  Raum-\nplanung betreut  Bauvorhaben  in  Kernzonen  siedlungsplanerisch.  Ins-\nbesondere für eine angestrebte innere Verdichtung macht es Sinn, dass \ndie  beiden  Stellen  zwar  interdisziplinär  zusammenarbeiten,  aber  als \nFachstellen geführt werden. Aufgrund des Postulates wurde die Ziel-\nsetzung  der  laufenden  Reorganisation  überprüft,  mit  dem  Schluss, \ndass die Zusammenarbeit unter den Fachstellen mit den eingeleiteten \nMassnahmen  verbessert  wird beziehungsweise verbessert  worden  ist. \nDie Abstimmung innerhalb der Direktion ist wichtig. Eine konsistente \nBewilligungspraxis gelingt – in Klammern «noch» – nicht immer. Um \n-besitzern, \nInteressenkonflikte  zwischen  Hausbesitzerinnen  und \nDenkmalpflege und Ortsbildschutz zu verringern, wird eine frühzeiti-\nge Kontaktaufnahme angestrebt. Trotzdem macht die organisatorische \nZusammenlegung  sachlich  und  fachlich  keinen  Sinn.  Die  SP  stimmt \nder Abschreibung zu.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Die  Bearbeitung  eines  Bau-\ngesuches, speziell in Gemeinden mit diversen Schutzobjekten, braucht \nsehr viele Ansprechpersonen und ist sehr umfangreich. Die Baudirek-\ntion hat unser Anliegen im Postulat ernst genommen. Es hat sich ge-\nzeigt, dass die Zielsetzung unseres Postulates richtig war. Es braucht \neine Bewilligungspraxis, die sparsam und mit personellen Ressourcen \ngemacht  wird,  die  dem  Ablauf  eines  Prozesses  gerecht  werden.  Die \nZusammenarbeit zwischen den Fachstellen sollte im Sinne des Postu-\nlates  in  diversen  Massnahmen  verbessert  werden.  Die  Herausforde-\nrung  der  Siedlungsentwicklung  nach  innen  als  tragender  Pfeiler  der \nzukünftigen Raumentwicklung kann nur unter Beachtung hoher quali-\ntativer Standards gemeistert werden. Da braucht es eine enge Zusam-\nmenarbeit  zwischen Bauherrschaft,  Gemeinden  und  Kanton.  Die  Ge-\nschichte und Identität eines Gebietes sind dabei stets zu berücksichti-\ngen. Wir reden von kantonalen Fachstellen in der kantonalen Verwal-\ntung. Es geht aber auf der anderen Seite auch um Eigentum, um priva-\ntes Eigentum, um Eingriffe in privates Eigentum. Die Verfahren sind \nsehr komplex, kompliziert und auch sehr teuer.  \nIch komme bereits zum Schluss. Wie bereits erwähnt, sind die Regie-\nrung  und  die  Denkmalpflege  bereit,  Verbesserungen  zu  machen.  Als \nErgebnis lässt sich festhalten, dass mit dem Postulat die Problemlage \nangegangen  worden ist  und  die internen Prozesse  verbessert werden. \n \nEntsprechende  Massnahmen  sind  eingeleitet.  (Die  Redezeit  ist  abge-\nlaufen.) \n \n", "Edith Häusler (Grüne, Kilchberg): Es wurde schon einiges zur Orga-\nnisation dieser beiden Amtsstellen gesagt. Mit der Reorganisation im \nBereich  der  Raumplanung  wurden  verschiedene  Aufgabenbereiche \nzusammengefasst  und  schrittweise  verbessert.  Das  ARE  hat  also  das \nDefizit  innerhalb  der  Verwaltung  erkannt  und  dementsprechend  ge-\nhandelt. Daher hat nach unserer Meinung das Postulat seine Wirkung \nbereits  erreicht.  Und  mit  der  letzten  Amtsstelle  «Bauen  ausserhalb \nBauzonen»,  welche  2012  noch  dazu  kam,  laufen  nun  die  Fäden  alle \nam richtigen Ort zusammen. Natürlich sind Verbesserungen innerhalb \nder Aufgabenbereiche der jeweiligen Ämter immer möglich, aber das \nist Sache der Leitung, diese auch anzugehen. Geeignete Fachkräfte auf \ndem Arbeitsmarkt zu finden, ist sehr schwierig und hat das ARE vor \nallem in den letzten Jahren sehr beschäftigt. Grundsätzlich kann man \naber sagen, dass die Mitarbeiter des ARE zielgerichtet und gewissen-\nhaft  arbeiten.  Eine  erneute  Reorganisation,  sprich  Zusammenführung \nder  Fachstellen,  wäre  daher  nicht  förderlich,  weil  jetzt  endlich  die \nDinge laufen wie sie sollten. Es gibt also keinen Grund, eine Neuor-\nganisation auf den Plan zu rufen. Eine Zusammenführung kostet Zeit \nund Geld und die jeweiligen Ämter müssten sich monatelang mit der \nUmstrukturierung  beschäftigen  statt  mit  der  effektiven  Arbeit.  Das \nwäre doch genau das Gegenteil von dem, was vor allem die FDP unter \nEffizienz versteht. Wir schreiben dieses Postulat ab. Danke.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Das  Postulat  zielt  auf  eine  Reor-\nganisation  der  Zuständigkeit  bei  baukulturellen  Erben  ab.  So  sollen \nAbläufe  vereinfacht  werden,  damit  Ressourcen  gespart  werden  kön-\nnen. Dies ist grundsätzlich zu begrüssen. So ist es erfreulich, dass die \nRegierung  ihrerseits  bereits  entsprechende  Massnahmen  traf  und \nnochmals weitere Schritte einleitete, um noch weitergehende Verbes-\nserungen  diesbezüglich  erzielen  zu  können.  Wir  begrüssen  das  ent-\nsprechende Vorgehen der Regierung. Sie befindet sich somit auf dem \nrichtigen  Weg.  Deshalb  unterstützt  auch  die  CVP-Fraktion  die  Ab-\nschreibung dieses Postulates.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Es  ist  schön,  dass  bei  der  kantonalen \nVerwaltung erkannt worden ist, dass wir es bei diesem Thema mit un-\n \nterschiedlichen  Interessenlagen  zu  tun  haben,  die  sich  geradezu  dia-\nmetral widersprechen. Auf der einen Seite soll verdichtet gebaut wer-\nden,  um  den  Landverschleiss  zu bremsen.  Es  soll  energetisch gebaut \nwerden,  um  den  Energieverbrauch  zu  reduzieren.  Und  dabei  sollen \nIdentität  und  Geschichte  eines  Gebietes  erhalten  bleiben.  In  seiner \nStellungnahme  zum  Postulat  schreibt  der  Regierungsrat  dazu  einen \nSatz, den man sich einfach auf der Zunge zergehen lassen muss: «Die \nEntwicklung  eines  gemeinsamen  Verständnisses  von  Baukultur  als \nSchlüsselprozess  ist  erkannt  worden.  Der  Begriff  Baukultur  umfasst \ndabei die Sicherung und Weiterentwicklung des baukulturellen Erbes \nsowie  ein  qualitätsvolles  Planen  und  Bauen  unter  Berücksichtigung \nder Geschichte, der Umgebung und aktuellen Anforderungen wie zum \nBeispiel Energiesparen und haushälterischer Bodennutzung.» Was der \nRegierungsrat  hier  beschreibt,  könnte  man  auch  einfach  ausdrücken: \nEs ist die Quadratur des Kreises: Alte Bauten schützen oder sinnvoll \nnützen.  Wir  wünschen  dem  Baudirektor  und  seiner  Mannschaft  bei \ndiesem Vorhaben gutes Gelingen und geben ihm gerne eine weise Er-\nkenntnis  des  Schweizer  Schriftstellers  Knittel  (John  Knittel)  mit  auf \nden  Weg:  «Alt  ist  man  dann,  wenn  man  an  der  Vergangenheit  mehr \nFreude hat als an der Zukunft.» In diesem Sinn wünschen wir uns wei-\nterhin einen junggebliebenen Kanton Zürich, der Freude daran hat, die \nZukunft  zu  gestalten.  Auch  die  EVP  wird  diese  Vorlage  als  erledigt \nabschreiben.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Wir  haben  auch  hier  freie  Debatte \nmit reduzierter Redezeit – für die Ratsmitglieder zwei Minuten – be-\nschlossen.  \n \n", "Pierre  Dalcher  (SVP,  Schlieren):  Das  Postulat  95/2008  betreffend \nraumschonende Einkaufszentren wurde am 10. März 2008 als Motion \neingereicht.  Der  Regierungsrat  hat  erklärt,  die  Motion  als  Postulat \nentgegenzunehmen.  Worum  geht  es?  Gemäss  Postulatstext  soll  das \nPlanungs- und Baugesetz dahingehend geändert werden, dass grössere \nBauten, insbesondere Einkaufszentren, mindestens zwei Vollgeschos-\nse  aufweisen  müssen.  Zudem  sollen  die  Parkplätze  unter  den  Ge-\nschossnutzflächen angelegt werden. Das Anliegen war bei der Einrei-\nchung brandaktuell, da zwei neue Detailhändler in der Schweiz eben \ndaran  waren,  an  den  gewählten  Standorten  kleine,  eingeschossige \nVerkaufsflächen mit grossen Aussenparkplätzen zu errichtet.  \nDer Kanton Zürich unternimmt bereits Anstrengungen zur haushälte-\nrischen  Bodennutzung  und  zur  konsequenten  Begrenzung  des  Sied-\nlungsgebiets. Im Vergleich mit anderen Kantonen gilt er als Vorreiter. \nEr  setzte  den  Massstab  für  die  Teilrevision  des  Bundesgesetzes  über \ndie Raumplanung. Mit der Neufestsetzung des kantonalen Richtplans \nam 18. März 2014 haben wir hier den Kurs bestätigt. Vor diesem Hin-\ntergrund  scheint  die  Wirkung  der  mit  der  Motion  angeregten  Vorga-\nben  im  kantonalen  Planungs-  und  Baugesetz  eher  begrenzt.  Die  An-\nordnung  von  Verkaufsflächen  in  mehrgeschossigen  Bauten  und  die \nVermeidung  von  grossflächigen  oberirdischen  Parkplätzen  tragen \nzwar  dazu  bei,  den  Bodenverbrauch  zu  vermindern.  Eine  zwingende \nVorschrift zur Mehrgeschossigkeit stellt einen erheblichen Eingriff in \ndie  Eigentumsfreiheit  dar.  Eine  gesetzliche  Vorgabe  zum  zweige-\nschossigen  Bauen  wäre  nur  dann  verhältnismässig,  wenn  das  Ziel \nnicht mit einem anderen Mittel erreicht werden kann. \nDie  Ausnutzung  der  überbauten  Bauzonen  hat  in  den  letzten  Jahren \ndeutlich zugenommen. Es ist somit bereits auf der Grundlage des heu-\ntigen Planungs- und Baurechts und unter Anwendung der dafür vorge-\nsehenen  Planungsinstrumente  gelungen,  die  Raumentwicklung  in  die \n \nangestrebte Richtung zu lenken. Die steigenden Bodenpreise sind zu-\ndem ein nicht geringer Anreiz zum flächensparenden Bauen. Die Er-\nstellung eingeschossiger Bauten ist so quasi von selbst zur Ausnahme \ngeworden. Bestimmungen zur Mehrgeschossigkeit bei Bauten des De-\ntailhandels hätten also nur eine geringe Auswirkung auf die Flächen-\nbeanspruchung.  Eine  wirksame  Massnahme  zur  effizienten  Nutzung \nder Bauzonenflächen liegt in der Festlegung gebietsbezogener Dichte-\nvorgaben in den regionalen Richtplänen und deren sachgerechten Um-\nsetzung in den kommunalen Bau- und Zonenordnungen. Das kann be-\nreits auf der Grundlage des heutigen Planungs- und Baurechts gesche-\nhen.  \nHinsichtlich der  Raumentwicklung ist nicht in erster Linie die Land-\nbeanspruchung des Detailhandels kritisch zu beurteilen, sondern viel-\nmehr  die  Standortwahl  und  die  damit  verbundenen  verkehrlichen \nAuswirkungen. Zu prüfen ist daher die Aufnahme von Bestimmungen \nzur  Beschränkung  grossflächiger  Einkaufsnutzungen  an  peripheren \nLagen in die kommunalen Bau- und Zonenordnungen. \nProblematisch ist, dass die beiden neuen Player des Detailhandels (Al-\ndi und Lidl, deutsche Detailhandelsunternehmen) ihre Anlagen in völ-\nliger  Kenntnis  der  hiesigen  Gesetzeslage  erstellt  haben:  Die  kleinen \nGebäude sollen ganz bewusst durch Maschen unserer Umweltbestim-\nmungen für grössere Anlagen fallen. Nur eben: Die heutigen Anlagen \nstehen jetzt und der Trend geht gegen weitere solche «Bodenfresser». \nMan  kann  allenfalls  ein  wenig  resigniert  fragen:  Was  wäre  möglich \ngewesen? Möglich sind Beschränkungen in der Regionalplanung und \nvor allem kommt es auf die BZO  (Bau- und Zonenordnung)  der ein-\nzelnen  Gemeinden  an.  Die  Gemeinden  sind  innert  bestimmter  Gren-\nzen frei, ihre Entwicklung zu steuern. Diese Freiheit ist gewollt. Frei-\nheit  bedeutet  aber  auch,  dass  eine  Gemeinde  wissen  und  eben  auch \nentscheiden  muss,  wie  sie  sich  räumlich  entwickeln  will.  Möglicher-\nweise ist das die zu spät kommende Lehre der letzten Jahre: Man muss \nsich auf den betroffenen Ebenen wappnen, sonst wird man von even-\ntuell  unerwünschten  Entwicklungen  überfahren.  Um  positiv  zu \nschliessen: So schnell wird sich Gleiches wohl nicht wiederholen: Da-\nfür sorgen die neuen Leitlinien der Richtplanung und die Bodenpreise.  \nDie vorberatende Kommission empfiehlt Ihnen, das Postulat 95/2008 \nals erledigt abzuschreiben. Danke. \n \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Zum seinerzeitigen Postu-\nlat 95/2008 gibt es seitens der SVP drei Dinge zu sagen. Erstens: Seit \ndas  Postulat  vor  gut  sechs  Jahren  eingereicht  wurde,  hat  sich  bezüg-\nlich  verdichteten  Bauens  einiges  getan.  Zweitens:  Heute  stehen  die \nBaukräne nicht mehr fast ausschliesslich auf dem freien Feld, sondern \nes werden Baulücken aufgefüllt und es werden sehr häufig alte Bauten \nabgerissen und durch neue mit deutlich besserer Raumausnützung er-\nsetzt. Diese Entwicklung ist zu fördern. Drittens: Für die weitere Ver-\nbesserung der Ausnützung, zum Beispiel durch Anordnung der Park-\nplätze unter den Gebäuden bei Einkaufszentren, sollen Anreizsysteme \ngeschaffen werden, wie es die SVP im Richtplan beantragt hatte. Star-\nre  Vorschriften  sind  unzweckmässig.  Die  SVP  ist  für  Abschreibung \ndes Postulates. \n \n", "Felix  Hoesch  (SP,  Zürich):  Diese  Motion  hat  ein  wichtiges  Problem \nangesprochen, das wir gerne so gelöst hätten. Wir hätten es gerne un-\nterstützt,  wenn  wir  so  Einkaufszentren  auf  der  grünen  Wiese  hätten \nverhindern können. Leider müssen auch wir einsehen, dass diese Vor-\ngabe so nicht funktioniert. Wir wissen, dass die regionalen Richtplä-\nnen und die Bau- und Zonenordnungen die geeigneten Mittel sind, die \nEinkaufszentren so zu positionieren, dass sie für die Gesamtbevölke-\nrung  sinnvoll  sind.  Wir  nehmen  deshalb  den  Regierungsrat  in  die \nPflicht, in den regionalen Richtplänen auch in Zukunft darauf zu ach-\nten, dass Einkaufszentren wirklich so positioniert werden, dass sie von \nallen  gut  erreichbar  sind,  nicht  nur  mit  dem  Auto,  sondern  auch  mit \ndem  öffentlichen  Verkehr und vor  allem  zu  Fuss und  mit dem  Velo. \nDeshalb  unterstützen  wir  die  Abschreibung,  auch  wenn  wir  nicht \nglücklich sind damit. Herzlichen Dank.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Wie  viele  Einkaufszentren  wol-\nlen Sie denn noch bauen, dass Sie hier einen Vorstoss einreichen, der \nuntauglich ist und keine Wirkung erzielen würde? Denn die grössten \nEinkaufszentren  sind  gebaut.  Es  gibt  noch  einige  wenige  Standorte, \ndie überhaupt dafür infrage kommen, und dort greift das Allheilmittel \n«Raumplanung»,  das  wir  schon  beim  vorherigen  Traktandum  ange-\nsprochen  haben.  Es  geht  halt  darum,  die  bereits  erlassenen  Gesetze \nauch  zweckmässig  anzuwenden  und  nicht  dauernd  neue  zu  erfinden, \nweil man zu faul ist, die alten zu lesen. Besten Dank. Wir sind für die \nAbschreibung.  \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Das  Postulat  hat  doch  auch  seine \nBerechtigung.  Ich  teile  aber  die  optimistische  Haltung  des  Regie-\nrungsrates  nicht,  der  meint,  dass  die  steigenden  Bodenpreise  einen \nAnreiz  für  flächensparendes  Bauen  bewirken  und  somit  einstöckige \nEinkaufszentren zur Ausnahme werden, es ist eher das Gegenteil der \nFall.  In  der  Schweiz  existieren  bereits  165  Aldi,  75  Lidl,  annähernd \n100 Hobby- und Baumärkte und über 171 Shopping-Center. Allein die \nShopping-Center beanspruchen alle zusammen 500'000 Quadratmeter \nBoden,  das  sind  etwa  70  Fussballfelder.  Aldi  und  Lidl  können  ihre \nProdukte  so  günstig  anbieten,  weil  ihre  Hallen  in  Elementbauweise \nerstellt  werden.  Keine  Tiefgaragen  sind  nötig,  weil  die  jeweiligen \nGemeinden den Detailriesen auch noch grosszügig genügend Land für \ndie Parkplätze zur Verfügung stellen. Schlussendlich werden mit die-\nser  Bauweise,  geht  man  von  1000  Quadratmetern  Ladenfläche  und \netwa gleich viel Parkplatzfläche aus, 330'000 Quadratmeter Land ver-\nsiegelt.  Aldi  und  Lidl  wollen  weiter  wachsen,  hinaus  auf  die  grüne \nWiese. Zudem sind schweizweit elf weitere Shopping-Center im Bau \nund 13 sind geplant. Ich frage mich schon, wie Gabriela Winkler auch, \nwie viele solche Einkaufstempel wir uns noch leisten wollen, zumal ja \ndas nahe Ausland mit immer noch billigerer Ware lockt und der Kon-\nsument seit neustem eh lieber im Internet einkauft. Viele dieser Zent-\nren bekunden bereits einige Mühe, genügend Mieter für die Ladenflä-\nchen zu gewinnen, und stehen oft jahrelang halbleer da. Zudem ist es \nsehr  fragwürdig,  Einkaufszentren  an  peripherer  Lage  zu  bauen,  die \nautomatisch  mehr  Verkehr  anziehen,  anstatt  die  Ortszentren  zu  stär-\nken.  Die  Grüne-AL-CSP-Fraktion  unterstützt  die  Stossrichtung  der \nPostulanten für ein griffigeres Gesetz, welches haushälterisch mit dem \nBoden für Einkaufszentren umgeht und die Gemeinden in ihren Bau-\nzonenordnungen unterstützt.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Das Postulat kann abgeschrie-\nben  werden,  und  zwar  aus  zwei  Gründen:  Einerseits ist  es ungünstig \nformuliert  und  andererseits  ist  es  gebaut,  es  ist  veraltet.  Mit  der  un-\ngünstigen Formulierung ist eigentlich das Problem gemeint, dass das \nPostulat  ja  genau  auf  den  Markteinstieg  von  Aldi  und  Lidl  abzielte \nund auch diese  Kleinbauten  mit den grossen  Parkplätzen,  die überall \nim Kanton Zürich entstanden, ist der Begriff «Einkaufszentrum» prob-\nlematisch.  Diese  Läden  sind  ja  ganz  bewusst  unter  der  Schwelle \ngehalten, damit sie auch keine Umweltverträglichkeitsprüfung durch-\nführen  müssen  und  möglichst  einfach  und  rasch  gebaut  werden  kön-\n \nnen, auch von den ganzen Prozessen her. Die Gemeinden waren unge-\nnügend  auf  diesen  Markteintritt  oder  auf  diesen  Prozess  vorbereitet. \nAbgeschrieben werden kann das Postulat auch, weil im Kanton Zürich \ndiese  Geschäfte  mehrheitlich  gebaut  sind,  die  Prozesse  sind  nicht \nmehr gross. Wir können jetzt einfach nur hoffen, dass die Gemeinden \ndaraus etwas gelernt haben und die Möglichkeiten jetzt nutzen, die sie \nhaben. Ich denke, massgeblich ist beispielsweise, dass in den geeigne-\nten Zentrumszonen öffentliche Nutzungen in den Erdgeschossen ein-\ngeführt  werden,  damit  auch  wieder  günstige  Ladenflächen  in  den \nZentren entstehen und dass in den Gewerbegebieten Einschränkungen \ngemacht werden für den Detailhandel, damit nicht alle Geschäfte sich \ndraussen ansiedeln, sondern diese Flächen dem Gewerbe, dem produ-\nzierenden Gewerbe, zur Verfügung stehen. Das sind die richtigen An-\nsätze,  damit  kann  etwas  gelöst  werden.  Aber  massgeblich  sind  die \nGemeinden, und der Kanton kann eigentlich nur die Gemeinden unter-\nstützen,  damit  sie  diesen  Weg  gehen.  In  diesem  Sinne  kann  dieses \nPostulat abgeschrieben werden, auch wenn die Entwicklung im Kan-\nton Zürich in den vergangenen Jahren sicher nicht optimistisch stimmt \nin dieser Frage.  \n \n", "Lorenz Schmid (CVP, Männedorf): Ich spreche als geistiger Nachfol-\nger von Willy Haderer, dem Erstunterzeichner dieses Postulates (Hei-\nterkeit),  als  Nachfolger  von  Willy  Germann.  Ein  schwerer  Lap-\nsus…(Die  Ratspräsidentin  unterbricht  den  Votanten:  «Sie  haben  die \nReaktion von Willy Haderer bemerkt, nicht wahr, Herr Schmid.») \nKommen  wir  zum  Geschäft.  Ich  nehme  es  vorweg:  Ich  bin  masslos \nenttäuscht über die mutlose Antwort der Regierung und über die Ta-\ntenlosigkeit der Kommission, das Postulat mir nichts, dir nichts abzu-\nschreiben. Worum ging es? Es ging um die verschwenderische Hand-\nhabe  von  wertvollem  Industrie-  und  Gewerbeland  durch  Aldi  und \nLidl, die anno dazumal wie Pilze aus den Böden schossen. Mittlerwei-\nle  sind  es  auf  unserem  Kantonsgebiet  fünfzehn  Aldi  und  neun  Lidl. \nUnd  hier  ist  die  Forderung  des  Postulates,  diesem  Landverschleiss \nEinhalt  zu  gebieten.  Liebe  Ratskolleginnen  und  Ratskollegen  von \nlinks  und  grün  in  der  KPB,  ich  frage  Sie:  Ist  diese  Forderung  nach \nsorgsamem Umgang mit dem Boden, nach Kampf gegen sinnlose Au-\ntofahrten  zu  grün,  um  nicht  unterstützt  zu  werden?  Und  liebe  Kolle-\nginnen und Kollegen von rechts und vom Gewerbe – und ich sage dies \nals  Gewerbler:  Ist  die  Verschwendung  von  Industrie-  und  Gewerbe-\nland  durch  einstöckige  Einkaufszentren  mit  nichtsnutzigen  Parkflä-\n \nchen  dem  Gewerbe  wirklich  dienlich?  Im  Bericht  wird  zwar  darauf \nhingewiesen, dass die Geschossflächen in den letzten Jahren deutlich \nmehr gewachsen sind als die überbauten Bauzonen, was Indiz für eine \nwesentlich bessere Nutzung der Bauzonenflächen ist. Jedoch ist diese \nVerbesserung  vorwiegend  auf  die  steigenden  Bodenpreise  in  diesen \nIndustrie- und Gewerbezonen zurückzuführen. Steigende Bodenpreise \nim  Gewerbe  –  das  ist  nicht  gerade  im  Interesse  des  Gewerbes.  Das \nPostulat zu unterstützen, wäre damit ebenso im Interesse des Gewer-\nbes gewesen.  \nDie Kommission hat mutlos entschieden und schreibt das Postulat ab. \nEigentlich  hätte  es  Grund  genug  gegeben  für  eine  unheilige  Allianz \nvon rechts und links. Und der Regierungsrat verweist auf seinen Be-\nschluss  über  das  Projekt  «Langfristige  Raumentwicklungsstrategie». \nDiesen Bericht erwarten wir bis Ende 2014. Es bleiben uns noch an-\nderthalb Monate. (Die Redezeit ist abgelaufen.) \n \n", "Markus Schaaf (EVP, Zell): Kollegin Gabriela Winkler hat gefragt, ob \nes  wirklich  noch  solche  Vorstösse  braucht.  Nun,  vielleicht  lohnt  es \nsich  schon  einmal  hinzuschauen,  wann  dieser  Vorstoss  eingereicht \nworden ist. Unter anderem war der Mitunterzeichner Thomas Ziegler, \nund das war im Jahr 2008, als die neuen Filialen von Aldi, Lidl und \nLandi  an  den  Ortseingängen  wie  Pilze  aus  dem  Boden  geschossen \nsind.  Hätte  man  damals  rasch  und  wirksam  reagiert,  hätte  man  noch \netwas erreichen können. Heute, da muss ich Ihnen recht geben, heute \nist der Mist geführt, der Schaden ist angerichtet. Der Regierungsrat hat \ndas  zwar  erkannt,  aber  er  verweist  auf  die  Raumplanung.  Irgendwie \nsoll  das  dann  damit  gerichtet  werden.  Wir  müssen  akzeptieren,  dass \nder  Schaden  angerichtet  ist.  Ein  Ergänzungsbericht  bringt  in  diesem \nFall wohl gar nichts, und nun warten wir gespannt darauf, was für ein \nBericht  uns unter  dem  Titel  «Langfristige  Raumentwicklung»  vorge-\nlegt wird. Auch wir werden der Abschreibung schweren Herzens zu-\nstimmen.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Das  Postulat  hat  doch  stark  die  Ten-\ndenz  eines  Seitenhiebes  gegen  deutsche  Discountketten,  die  sich  mit \nihren  einfach  gebauten  Verkaufsflächen  im  ganzen  Kanton  Zürich \nbreit gemacht haben. Die BDP legt zwar grossen Wert auf raumscho-\nnende  Bauweise  und  unterstützt  diese  auch.  Nur  ist  eine  einschrän-\nkende Massnahme, wie vom Postulat gefordert, wohl zu viel des Gu-\n \nten und schiesst über das Ziel hinaus. Der Eigentümer wird in seiner \nFreiheit  zu  sehr  beschnitten.  Eine  vernünftige  Raumnutzung  bezie-\nhungsweise Raumentwicklung geht dank dem heutigen Planungs- und \nBaurecht sowie kommunalen Bau- und Zonenordnungen in die richti-\nge  Richtung.  Der  Markt  der  Bodenpreise  tut  dann  das  Seinige  noch \ndazu, sodass ein Eigentümer von selbst auf die optimale Nutzung sei-\nnes Bodens kommen muss. Das Postulat ist in diesem Sinne als erle-\ndigt abzuschreiben.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Wir  haben  hier  drin  erst  kürzlich  den \nRichtplan  verabschiedet.  Zusammenfassend  beinhaltet  der  Richtplan \ndie Verdichtung nach innen. Über diesen Entscheid herrschte hier Ei-\nnigkeit.  Nach  wie  vor  werden  vor  allem  von  deutschen  Billigketten \nund  so  weiter  grosse  Flächen  eingeschossig  mit  Aussenparkplätzen \ngebaut.  Hier  besteht Handlungsbedarf.  Der  Regierungsrat  sagt  in  der \nPostulatsantwort selber, eine gesetzliche Vorgabe zum zweigeschossi-\ngen  Bauen  wäre  daher  nur  dann  als  verhältnismässig  zu  beurteilen, \nwenn das Ziel nicht auch mit anderen Mitteln erreicht wird. Und spä-\nter schreibt die Regierung von einer «sachgerechten Umsetzung in den \nkommunalen  Bau-  und  Zonenordnungen»  und  so  weiter.  Die  Regie-\nrung  anerkennt  einerseits  Handlungsbedarf,  macht  es  sich  dann  aber \nsehr  einfach.  Die  Regierung  muss  hier  Verantwortung  übernehmen \nund  nicht  den  kommunalen  Behörden  den  Schwarzen  Peter  zuschie-\nben.  Denn  wenn  nicht  der  Kanton  Leitplanken  setzt,  wird  nicht  ein \nQuadratmeter  Boden  weniger  verbaut.  Ende  2014  wird  der  Regie-\nrungsrat  die  langfristige  Raumentwicklungsstrategie  vorstellen.  Die \nEDU erwartet als Resultat von diesem Projekt Fakten und nicht bloss \neine  schöne  Farbbroschüre.  Wir  werden  das  Postulat  abschreiben. \nDanke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Lorenz Schmid, wir wollen, dass \ngehandelt  wird.  Wir  brauchen  nicht  einen  weiteren  Bericht,  der \nschreibt,  was  wir  alles  wissen,  sondern  wir  wollen,  dass  gehandelt \nwird auf der entsprechenden Stufe, und das ist Nutzungsplanung Re-\ngion/Gemeinde.  Und  Hans  Egli,  nein,  es  geht  nicht  darum,  den \nSchwarzen  Peter  weiterzuschieben,  sondern  es  geht  darum,  dass  die \nKommunen endlich mal die Verantwortung übernehmen. Dort ist die \nVerantwortung  und  dort  muss  die  Verantwortung  übernommen  wer-\nden.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Ich  kann  Ihnen  im  Nachgang  zur \nGrippe-Impfaktion  vom  letzten  Montag noch  mitteilen:  Die  Ärztege-\nsellschaft des Kantons Zürich teilt uns mit, dass die Spenden, die zu-\ngunsten der Spital-Clowns der Theodora-Stiftung gesammelt wurden, \ntotal 1192 Franken betragen. Der gesamte Betrag wurde an die Theo-\ndora-Stiftung überwiesen. Herzlichen Dank.  \n \n", "", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  verlese  Ihnen  eine  Frakti-\nonserklärung der SVP und der EDU mit dem Titel «Das Gemeindeamt \nan der Leine halten». \nDie  Fraktionen  von  SVP  und  EDU  nehmen  mit  Unverständnis  und \nMissbilligung  Kenntnis  davon, dass  das dem  Direktor  der  Justiz und \ndes Innern,  Herrn  Regierungsrat  Martin  Graf,  unterstellte  Gemeinde-\namt  des  Kantons  Zürich  seit  Monaten  gezielt  und  aktiv  die  Vorwir-\nkung  des  neuen  Gemeindegesetzes  und  des  harmonisierten  Rech-\nnungsmodells  HRM2  vorantreibt.  Dies,  obwohl  zum  Entwurf für  ein \nneues  Gemeindegesetz  in  der  vorberatenden  Kommission  für  Staat \nund Gemeinden noch keine Schlussabstimmung geschweige denn eine \nerste  Lesung  im  Kantonsrat  stattgefunden  hat  und  eine  etwaige  Um-\nsetzung von HRM2 höchst umstritten und nicht gesichert ist. Das Ge-\nmeindeamt des Kantons Zürich treibt die Vorwirkung des neuen Ge-\nsetzes  mittels  Abhaltung  von  Seminaren  für  Behördenmitglieder  und \nMitarbeiter  der  Verwaltung  unter  dem  Titel  «Der  Weg  zur  HRM2-\nJahresrechnung»  gezielt  voran.  Anlässlich  dieser  Seminare  wird  den \nTeilnehmern  nahegelegt und  werden die Pilotgemeinden  faktisch ge-\nnötigt,  ein  Restatement  ihres  Verwaltungsvermögens  vorzunehmen. \nNeustes Beispiel dafür ist ein Seminar unter dem Titel «HRM2 – Her-\nausforderung bei der Umsetzung», welches am kommenden Freitag an \n \nder ZHAW (Zürcher Hochschule für Angewandte Wissenschaften) in \nWinterthur  stattfindet.  Dem  Beschrieb  zu  dieser  Veranstaltung  ist  zu \nentnehmen, ich zitiere: «Schon heute ist jedoch zu erkennen, dass die \nUmsetzung  in  den  Kantonen  und  erst  recht  in  den  Gemeinden  sehr \nheterogen  verläuft.»  Und  weiter,  die  Tatsachen  verfälschend:  «Mit \nInkraftsetzung  des  neuen  Gemeindegesetzes  ist  für  die  Zürcher  Ge-\nmeinden  auf  den  1.  Januar  2015  eine  Umstellung  der  Rechnungsle-\ngung auf HRM2 geplant.» Der gleiche Satz findet sich in der Einlei-\ntung zum Seminar, gezeichnet durch die beiden seminarleitenden Pro-\nfessoren der Winterthurer Schule, die in ihrem Vorwort machiavellis-\ntisch  feststellen,  dass  die  Umsetzung  von  HRM2  eine  stärkere  Beto-\nnung der  wirtschaftlichen Sichtweise vorsehe, im Unterschied zu der \ndurch  HRM1  portierten  finanzwirtschaftlichen  beziehungsweise  fi-\nnanzpolitischen Perspektive. Natürlich darf als Hauptredner am Semi-\nnar  der  Leiter  des  Gemeindeamtes  nicht  fehlen,  der  unter  dem  Titel \n«Harmonisierte  Rechnungslegung  der  Gemeinden  –  Wunsch  und \nWirklichkeit im Kanton» spricht. Und um noch ein Tüpfchen auf das \n«i»  zu  setzen,  referiert  die  Finanzvorsteherin  der  Stadt  Winterthur \n(Yvonne Beutler) unter dem sinnigen Titel «Wie man als Pilotgemein-\nde nicht abstürzt – Herausforderungen bei der Einführung von HRM2 \naus politischer Sicht». Zur Erinnerung: Winterthur wurde letztes Jahr \nim Rahmen einer höchst fragwürdigen Sanierungsaktion durch die Di-\nrektion der Justiz und des Innern zur Pilotgemeinde für HRM2 erklärt. \nDas ermöglichte der klammen Kommune, über Nacht wieder finanz-\nmarktfähig  zu  werden  und  ihre  marode  Beamtenversicherungskasse \nmittels Aufnahme von Fremdkapital bei der ZKB zu sanieren.  \nVor dem Hintergrund all dieses Treibens rufen wir den Vorstehers des \nDepartements der  Justiz und des  Innern, Herrn  Regierungsrat Martin \nGraf, auf, sich seinen Chefbeamten und Leiter des Gemeindeamtes zur \nBrust zu nehmen und dem Tun dieses Amtes ein Ende zu setzen.  \n \n \n", "", "Ratspräsidentin Brigitta Johner: Wir haben freie Debatte beschlossen, \nmit reduzierter Redezeit von zwei Minuten für die Ratsmitglieder. \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat das Postulat am 27. Febru-\nar  2012  mit  104  zu  55  Stimmen  an  den  Regierungsrat  überwiesen. \nDieser beantragt uns mit seinem Bericht vom 12. Februar 2014, es ab-\nzuschreiben.  Das  Postulat  forderte  den  Regierungsrat  auf,  Massnah-\nmen zur Verbesserung der Wasserqualität und zur Gesundheit der Fi-\nsche in der Glatt zu ergreifen.  \nDer  Regierungsrat  teilt  die  Besorgnis  des  Kantonsrates  und  beurteilt \nden Zustand der Glatt als unbefriedigend trotz akzeptabler Wasserqua-\nlität. Sein Bericht geht auf drei Problemkreise speziell ein, erstens die \nBelastung  durch  sogenannte  Mikroverunreinigungen,  worunter  man \nPestizide,  Medikamente,  inklusive  Hormone,  Kosmetika  oder  Reini-\ngungsmittel  versteht,  sowie  durch  Schwermetalle.  Diese  stammen \nhauptsächlich  vom  Strassenverkehr.  Massnahmen  in  diesem  Bereich \numfassen einerseits die Aufrüstung der grösseren ARA (Abwasserrei-\nnigungsanlagen) – im Bereich der Glatt sind das jene von Fällanden, \nDübendorf,  Bassersdorf,  Kloten-Opfikon,  Niederglatt  und  Bülach  – \nmit  einer  zusätzlichen  Reinigungsstufe  gegen  diese  Mikroverunreini-\ngungen.  Dabei  werden  Ozon  und  Aktivkohle  eingesetzt.  Zur  Proble-\nmatik  der  erhöhten  Schwermetallkonzentration  in  der  Flusssohle  der \nGlatt  erwähnt  der  Regierungsrat  keine  Massnahmen.  Hingegen  soll \ndie  Einleitung  der  Enteiser-Abwässer  des  Flughafens  bis  2015  stark \nreduziert werden. Der zweite Problemkreis umfasst die PCB- und Di-\noxin-Belastung  (polychlorierte  Biphenyle)  der  Fische  und  der  Sedi-\nmente.  2009  und  2013  wurden  bei  diesen  Stoffen  in  Glatt-Fischen \nKonzentrationen  festgestellt,  die  einen  Verzehr  der  jährlich  gefange-\nnen  1,2  Tonnen  Glatt-Fische  zum  Gesundheitsrisiko  machen.  Mass-\nnahmen gegen PCB und Dioxin können nicht im Gewässer selber ge-\ntroffen werden, sie richten sich gegen die Emissionsquellen, also Keh-\nrichtverbrennungsanlagen, Deponien und belastete Standorte. Drittens \ngeht  es  um  die  Glatt  als  natürliches  Fliessgewässer.  Gegenüber  dem \nursprünglichen  Zustand  ist  die  Flusssohle  durchgehend  um  mehrere \nMeter  abgesenkt  und  kanalisiert,  also  ist  die  Glatt  ihres  Flussraums \nberaubt worden.  \nObwohl in den letzten Jahren eine leichte Verbesserung der Biodiver-\nsität festgestellt wurde, ist die Glatt an den meisten Stellen auch heute \nnoch in einem bezüglich Lebensräume für Tiere und Pflanzen mässi-\ngen  oder  gar  unbefriedigenden  Zustand.  Im  neuen  Richtplan  ist  die \nGlatt denn auch als umfassend zu revitalisierendes Gewässer eingetra-\ngen. Massnahmen im Gelände umfassen die Sicherung eines vergrös-\n \nserten  Gewässerraums  gemäss  den  neuem  Gewässerschutzgesetz  so-\nwie Projekte zur Revitalisierung, insbesondere auch an den Seitenbä-\nchen.  \nGestatten  Sie  noch  eine  persönliche  Bemerkung  eines  Uranwohners \nder Glatt: Angesichts dieser Befunde macht mich ein Blick in die Ge-\nschichte  meiner  Wohngemeinde  etwas  traurig.  Wallisellen  musste \nnämlich vor 500 Jahren einen Teil seiner Abgaben an die Kyburger in \nder Form von frischen Lachsen aus der Glatt leisten. Und vor 100 Jah-\nren bestanden bei uns sowohl eine Männer- als auch eine Frauen-Badi \nan  der  Glatt,  wo  der  noch  erhaltene  gehäkelte  Badeanzug  meiner \nGrossmutter zum Einsatz kam (Heiterkeit). \nIm  Namen  der  KEVU  beantrage  ich  Ihnen,  das  Postulat  abzuschrei-\nben.  \n \n", "Konrad  Langhart  (SVP,  Oberstammheim):  Ich  spreche  aus  Gründen \nder Effizienz gleich auch zum nachfolgenden Zwillingspostulat 5064, \nWasserqualität im Kanton Zürich, und füge den beiden ausführlichen \nBerichten des Regierungsrates nur noch wenig an. Die Wasserqualität \nim Kanton hat sich in den letzten Jahrzehnten markant verbessert, und \ndies trotz einem intensiven Bevölkerungswachstum im gleichen Zeit-\nraum.  Verschiedene  Akteure  haben  dazu  ihren  Beitrag  geleistet.  So \nwurden  zum  Beispiel  grosse  Fortschritte  in  der  Abwasserreinigung \nerzielt.  Problematische  Stoffe  im  Alltagsgebrauch  wurden  reduziert \noder  durch  alternative  Stoffe  ersetzt.  Aber  auch  die  moderne  Land-\nwirtschaft  kann  beispielsweise  bedeutende  Erfolge  vorweisen  und \nkann im Jahr 2014 wirklich nur noch von Ewiggestrigen auf der Liste \nder  Umweltsünder  geführt  werden.  Die  vielfältigen  Ansprüche  der \nGesellschaft und der anhaltende Nutzungsdruck der Bevölkerung auf \ndie Gewässer werden auch in Zukunft punktuell ihre Spuren hinterlas-\nsen. Noch sind wir im Kanton Zürich auf gutem Weg, dass diese nega-\ntiven  Auswirkungen  möglichst  gering  gehalten  werden  können.  Auf \ndas Thema Gewässerraumausscheidungen und sogenannte Revitalisie-\nrungen gehe ich heute nicht ein, es ist der Teil des Berichtes, der wei-\ntere Fragen aufwirft. Wir haben diesen Problembereich erst vor zwei \nWochen  in  diesem  Saal  diskutiert  und  werden  ihn  noch  oft  auf  der \nTraktandenliste haben. Erfreut durften wir vor zwei Wochen feststel-\nlen, dass sich eine Mehrheit in diesem Haus endlich bewusst worden \nist,  dass  ein  voreiliges  und  überstürztes  Handeln  in  die  Sackgasse \nführt  und  rechtsstaatlich  bedenklich  ist.  In  den  beiden  Berichten  ist \n \ndas noch nicht ganz erkannt worden, aber ich zähle auf die Lernfähig-\nkeit von Regierung und Verwaltung. Die Hoffnung stirbt zuletzt.  \nIch bitte Sie, die beiden Vorlagen 5063 und 5064 abzuschreiben.  \n \n", "Roland Munz (SP, Zürich):  Abwasserreinigungsanlagen leiten immer \nbesser gereinigtes Wasser in die Glatt. Rauchgasreinigungen bei Keh-\nrichtverbrennungsanlagen  und  das  PCB-Verbot  senkten  die  Dioxin-\nBelastung. Weitere Umweltschutzmassnahmen liessen die Schwerme-\ntallbelastung  sinken.  Dennoch  bleibt  Handlungsbedarf.  Noch  immer \nlagert viel PCB im Flussbett. Moderne Gebäudehüllen führen zu neu-\nen  Schwermetallbelastungen.  Dazu  kommen  neuartige  Belastungen \ndurch  Rückstände  aus  Pestiziden,  Medikamenten,  Hormonen  und \nKosmetika. Es bleibt viel zu tun.  \nDas neue Gewässerschutzgesetz bringt Verbesserungen, es ist konse-\nquent  umzusetzen.  In  diesem  Zusammenhang  wird  bei  Dübendorf  ja \ndie  erste  Anlage  mit  Dauerbetrieb  zur  Erfassung  von  Mikropartikeln \nerstellt, ein wichtiges Vorhaben, bei dem es nicht bleiben darf, soll die \nGlatt wieder ein wirklich gesundes Gewässer werden. Immerhin leben \nheute endlich wieder ein paar Fische in der Glatt, wenn auch nach wie \nvor vor deren Verzehr gewarnt wird. Der Bericht des Regierungsrates \nzeigt  es  gut.  Erstens:  Umweltschutz  zeigt  Wirkung.  Zweitens:  Es \nbleibt  Handlungsbedarf  an  der  Glatt.  Der  Postulatsbericht  ist  auf-\nschlussreich, das Postulat wurde erfüllt und kann damit abgeschrieben \nwerden. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  spreche  ebenfalls  zu  beiden \nPostulaten, die wir beide abzuschreiben gewillt sind, ich konzentriere \nmich aber auf die Revitalisierung beziehungsweise die Wasserqualität \nder Glatt. Da stellt sich erst einmal die Frage: Wie gut ist gut genug? \nWir lesen in einer sehr ausführlichen Darstellung, dass die Wasserqua-\nlität  sich  massiv  verbessert  hat  und  dass,  wenn  man  ein  Übriges  tun \nmüsste,  man  eine  Revitalisierung  des  Flusslaufes  ins  Auge  fassen \nmüsste. Das steht in krassem Widerspruch zur Stornierung des Revita-\nlisierungsprojektes,  das  der  Bevölkerung  bereits  vorgestellt  wurde. \nDie  Frage  stellt  sich  nun:  Was  ist  wichtiger,  die  Revitalisierung  des \nGlattraumes  mit  den  entsprechenden  Vorteilen  für  Fauna  und  Flora \noder die in der Hinterhand stehende Projektierung einer Verlängerung \nder West-Ost-Piste auf dem Flughafen Zürich? Wenn es um die West-\nOst-Piste ginge, dann müsste man tatsächlich stornieren. Wenn es um \n \ndie Wasserqualität und die  Revitalisierung des Flussraumes für Tiere \nund Pflanzen ginge, dann müsste man vorwärtsmachen. So einfach ist \ndas. Besten Dank.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Mit  diesem  Postulat  haben  die \nGrünen Massnahmen zur Verbesserung der Wasserqualität in der Glatt \nverlangt. Der Bericht liest sich wie ein Grundkurs in Gewässerrevitali-\nsierung.  Er  umfasst  rund  zehn  Seiten  und  jede  Seite  kann  Politikern \nund Interessierten zur  gründlichen Lektüre empfohlen werden. Wenn \nSie  sich  dann  aber  weitergehend  informieren  wollen,  beispielsweise \nzu den Grundlagen zur Förderung von Brutvögeln an Fliessgewässern \nim  Kanton  Zürich,  also  etwas  vertieft,  dann  wird  es  schnell  50-  und \n100-seitig. Aber diese Kurzfassung ist sehr wertvoll. Wir müssen uns \neinfach bewusst sein, dass sich ausser der Topografie und dem unge-\nfähren Verlauf der Glatt so ziemlich alles verändert hat. So wie dieser \nFluss  vor  200  Jahren  mit  der  ersten  Korrektur  neu  gedacht  wurde, \nmüssen auch wir diesen Fluss heute wieder neu denken. Die Ausfüh-\nrungen  zu  Themen  wie  Sohlensubstrat  oder  Strömungsverhältnissen \nsind  ausgezeichnet. Die  Frage bleibt  aber  zum  Beispiel,  wie wir  Ge-\nschiebe in ein Gewässer bringen, das natürlicherweise eben kein Ge-\nschiebe hat, aber so, wie er heute gebaut und verbaut ist, halt Geschie-\nbe braucht. Im Kleinen ist die Lösung einfach. Also bei der Gewässer-\nrevitalisierung Fischbach (Gewässer in Steinmaur) habe ich zwei Phä-\nnomene  zusammengebracht:  dass  Bauern  gerne  Steine  aus  ihren \nÄckern lesen und dass Kinder gerne Steine in den Bach schmeissen. \nWenn man das zusammenbringt bei der Storchensiedlung, finden wir \nGeschiebe im Fischbach. Das im Grösseren anzudenken, ist dann et-\nwas anspruchsvoller.  \nEs sind Ideen gefragt. Persönlich würde ich ja nie einen Fisch aus der \nGlatt  essen.  Fisch  fressende  Vögel,  wie  zum  Beispiel  der  Eisvogel, \nkönnen ja nicht einfach auf Rösti ausweichen. Und am Ende der Nah-\nrungskette akkumuliert der Eisvogel das PCB und vergiftet sich. Also \nes ist Handlungsbedarf gegeben, die Herausforderungen sind ausführ-\nlich beschrieben.  Wir  danken  für die  Verfassung  dieses  Grundkurses \nin Gewässerrevitalisierung. Es gibt sehr viel zu tun.  (Die Redezeit ist \nabgelaufen.) \n \n", "Ratspräsidentin Brigitta Johner: Es gibt viel zu tun und leider ist Ihre \nRedezeit abgelaufen, Herr Brunner.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Geschätzter  Herr  Regie-\nrungsrat,  handeln  Sie  nach  Ihren  eigenen  Worten,  Herr  Kägi.  In  der \nPostulatsantwort sagen Sie nämlich, Zitat: «Der grösste Handlungsbe-\ndarf zur Verbesserung des ökologischen Zustands der Glatt liegt heute \nbei  der  Revitalisierung  und  somit  bei  der  Aufwertung  der  Glatt  als \nLebensraum für Tiere und Pflanzen, aber auch als Landschaftselement \nund  Erholungsraum  der  Bevölkerung.»  Da  kann  ich  Ihnen  nur  zu-\nstimmen  und  Ihre  Antwort  würde  mich  so  richtig  glücklich  machen, \nwenn Sie den Worten Taten folgen lassen würden. Tun Sie aber nicht. \nSie  können  nämlich  im  Raum  Rümlang/Oberglatt  ein  vorbildliches \nHochwasser-,  Erholungs-  und  Revitalisierungsprojekt  verwirklichen, \nwie es Ihrer Postulatsantwort entspricht, und für das Sie notabene ei-\nnen  ausdrücklichen  Auftrag  aus  dem  kantonalen  Richtplan  haben. \nTrotzdem wollen Sie das Projekt auf die lange Bank schieben, womit \nSie die beste Gelegenheit verpassend, die Glatt ökologisch aufzuwer-\nten, und das nur, weil sie eine Piste verlängern wollen, was in naher \nZukunft völlig unrealistisch ist. Deshalb hinterlässt die Abschreibung \ndieses Postulates einen äusserst schalen Nachgeschmack. \n \n", "Yvonne Bürgin (CVP, Rüti): Ich spreche ebenfalls zu beiden Geschäf-\nten,  5063  und  5064.  Als  Anwohnerin  eines  Baches  und  Gattin  eines \nleidenschaftlichen Hobby-Fischers ist mir die Wasserqualität genauso \nwie den Postulanten ein Anliegen, und das nicht nur, weil bei schlech-\nter  Wasserqualität  mein  Mann  keine  Fische  nach  Hause  bringt.  An-\nhand der Grösse der Forellen scheint die Wasserqualität zumindest in \nmeinem  Haus-Bach  in  Ordnung.  Schlussendlich  geht  es  aber  um  die \nWasserqualität im ganzen Kanton sowie in der Schweiz, die von Be-\ndeutung ist. Daher ist es erfreulich, dass der Nationalrat auf Bundes-\nebene einer Änderung des Gewässerschutzes und somit einem Ausbau \nder ARA zugestimmt hat. So können Mikroverunreinigungen um circa \n70  Prozent  vermindert  werden.  Ebenso  zeigt  der  Bericht  des  Regie-\nrungsrates auf, dass in den letzten Jahren diverse Massnahmen ergrif-\nfen und umgesetzt wurden. Und dank einer systematischen  Erfassung \nder ober- und unterirdischen Gewässer wird die Qualität auch weiter-\nhin überwacht. Auch bei der Glatt konnte die Wasserqualität verbes-\nsert werden. Aber sauberes Wasser genügt allein noch nicht für einen \ngesunden  Fischbestand.  Eine  Revitalisierung  der  Glatt  und  ihrer  Sei-\ntenbäche  ist  unumgänglich  aus  Sicht  des  Natur-  und  Artenschutzes. \nDies  hat  der  Regierungsrat  erkannt  und  die  Glatt  ist  im  kantonalen \nRichtplan den zu revitalisierenden Gewässern zugewiesen. Angesichts \n \nall  dieser  Fakten  unterstützt  die  CVP  die  Abschreibung  der  beiden \nPostulate.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Es ist unbestritten und es ist posi-\ntiv: Die schäumenden verfärbten Gewässer, welche zum Teil noch Ge-\nruchsemissionen  verbreiteten,  gehören  in  den  allermeisten  Fällen  der \nVergangenheit an. Das zeigt auf, dass die Wasserqualität wirklich zu-\ngenommen  hat  und besser geworden ist, merklich  besser.  Es  ist aber \nso, dass eben gerade diejenigen Stoffe, die keine Geruchs- oder Farb-\nbeeinträchtigungen  erbringen,  in  vielen  Fällen  nicht  weniger  gefähr-\nlich  sind.  Und  diese  gibt  es  dank  unserer  Zivilisation,  dank  unseres \nFortschrittes in grösserem Masse und sie sind zum Teil auch sehr be-\ndenklich. Sie stammen  nicht nur  aus der Landwirtschaft oder der In-\ndustrie,  sondern  auch  von  uns  allen.  Und  da  sind  wir  gefragt,  unser \nKonsumverhalten, unsere Konsumgewohnheiten, unsere medizinische \nVersorgung zu überdenken, und ich denke das ist wichtig. Der Regie-\nrungsrat hat eine gute, eine umfassende Auslegeordnung gebracht. Die \nGlatt muss revitalisiert werden, und da sind wir auf gutem Weg. Wir \nerwarten hier  wirklich  entschiedene  Schritte.  Wir  alle  sind  gefordert, \nund unsere Gewässer brauchen es, damit wir nicht wieder zurückfallen \nin noch frühere Jahre der grossen Gewässerverschmutzung.  \n \n", "Regierungsrat  Markus  Kägi:  Ich  möchte  nur  zwei  Punkte  erwähnen, \neinen  weniger  wichtigen  und  einen  wichtigen  Punkt.  Der  weniger \nwichtige ist der gleiche wie der unseres KEVU-Präsidenten: Auch ich \nbin  an  der  Glatt  geboren  worden  und  dort  auch  aufgewachsen.  Ich \nkenne  die  Glatt  also  sehr,  sehr  gut.  Nun  zum  wichtigen  Punkt:  Ich \nkann Ihnen wirklich mit grosser Genugtuung mitteilen, dass vor eini-\ngen Wochen in der ARA Dübendorf die nächste Stufe der Reinigung \nder Gewässer eingeweiht haben, und zwar geht es dort um die Mikro-\nverunreinigung. Das ist eine Pilotanlage, es wurde hier drin erwähnt. \nEine Anlage läuft also bereits und wie ich informiert wurde, läuft sie \nauch zu unserer  Zufriedenheit. Ich bitte Sie, das Postulat abzuschrei-\nben.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Auch  hier  haben  wir  freie  Debatte \nbeschlossen, mit reduzierter Redezeit von zwei Minuten für die Rats-\nmitglieder. \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat das Postulat am 27. Febru-\nar 2012 mit 89 zu 75 Stimmen an den Regierungsrat überwiesen. Die-\nser beantragt uns mit seinem Bericht vom 12. Februar 2014, es abzu-\nschreiben. Die KEVU hat die Vorlage an drei Sitzungen beraten. Sie \nbeantragt  Ihnen einstimmig,  dem  Abschreibungsantrag zuzustimmen. \nDas  Postulat forderte  den Regierungsrat  auf,  über die  Wasserqualität \nim Kanton umfassend Bericht zu erstatten. Dabei sollen neue Schad-\nstoffe, wie Mikroverunreinigungen und moderne Pestizide, besonders \nbehandelt werden.  \nDer  Regierungsrat  beurteilt  die  Wasserqualität  zusammenfassend  als \ngut, wie dem Gewässerbericht 2012 des AWEL (Amt für Abfall, Was-\nser, Energie und Luft) entnommen werden kann. Diese Note verdient \nsich der Kanton Zürich dank einem über viele Jahrzehnte aufgebauten \nund konsequent angewandten Bündel von Massnahmen, besonders bei \nder  Abwassersammlung  und  -behandlung,  Fortschritten  in  der  Land-\nwirtschaft  sowie  Einschränkungen  und  Verboten  für  die  Einleitung \noder Anwendung von schädlichen Stoffen. Schwachstellen und somit \ndie  Notwendigkeit  rascher  weiterer  Massnahmen  ortet  der  Bericht in \nden folgenden Bereichen:  \nErstens:  Zürcher  Gewässer  weisen  überwiegend  keine  natürlichen \nWasserläufe  auf,  worunter  die  Tier-  und  Pflanzenarten  leiden.  Zwei-\ntens:  Es  werden  vermehrt  Chemikalien  der  Klassen  hormonähnliche \nStoffe,  Medikamente  und  Materialschutzmittel  als  Mikroverunreini-\ngungen  im  Wasser  festgestellt,  die  Tiere,  Pflanzen  und  Menschen \nschädigen  können.  Besonders  grosse  Sorgen  bei  den  Oberflächenge-\n \nwässern  bereiten  den  Gewässerschutzfachleuten  Pflanzenschutzmittel \naus der Landwirtschaft, die bei der Hälfte der untersuchten Gewässer \nKonzentrationen aufweisen, welche Wasserlebewesen gefährden kön-\nnen.  Auch  Schwermetalle  von  Pneuabrieb  und  Bremsbelägen  sowie \naus Dachabläufen sind eine Belastung für die Umwelt. Als Massnah-\nmen  in  diesem  Bericht  listet  der  Regierungsrat  vor  allem  die  Aus-\nscheidung  von  Gewässerräumen  gemäss  dem  neuen  eidgenössischen \nGewässerschutzgesetz  und  Revitalisierungen  auf.  Sie  bringen  den \nGewässern  die  zum  Schutz  vor  Schadstoffen  nötigen  Pufferstreifen. \nBeim  Grundwasser,  das  60  Prozent  unseres  Trinkwassers  liefert,  ist \ntrotz allgemein guter Qualität auf die Belastung durch Nitrat zu ach-\nten. Es stammt aus der intensiven Landwirtschaft. Sehr vereinzelt tre-\nten zu hohe  Pestizid-Konzentrationen auf,  während die  übrigen  Che-\nmikalien  keine  wachsende  Bedrohung  darstellen.  Entsprechend  die-\nsem  Befund  sieht  der  Regierungsrat  als  wichtigste  Massnahme  eine \nnachhaltige Landwirtschaft mit einer standortgerechten Produktion.  \nDen kommunalen Kläranlagen stellt der Bericht ein gutes Zeugnis aus. \nTeilweise entspricht die Wassermenge des Vorfluters allerdings nicht \nder  Menge  des  eingeleiteten  geklärten  Wassers,  zum  Beispiel  am \nFurtbach und an der Töss. Mit der Bekämpfung von Mikroverunreini-\ngungen  und  Hormonen  sind  heute  die  meisten  ARA  (Abwasserreini-\ngungsanlage) noch überfordert. Pilotversuche haben dem Regierungs-\nrat gezeigt, dass mit Ozon oder Aktivkohle auch diesen Schadstoffen \nerfolgreich  zuleibe  gerückt  werden  kann.  Mit  einer  geplanten  Ände-\nrung des Gewässerschutzgesetzes soll bei den grösseren Anlagen – im \nKanton  Zürich  wären  das  33  Anlagen  –  diese  neue  Reinigungsstufe \nobligatorisch eingeführt werden. Der Regierungsrat rechnet mit Inves-\ntitionskosten  von  350  Millionen  Franken  und  jährlich  wiederkehren-\nden  Kosten  von  50  Millionen  Franken.  Diese  sollen  durch  die  ARA \naufgrund der Anzahl angeschlossener Einwohner finanziert werden. In \nder Kommission wurden demgegenüber Stimmen laut, die lieber eine \nFinanzierung über Lenkungsabgaben hätten. Massnahmen zur Verrin-\ngerung  des  Eintrags  von  Schadstoffen  aus  der  Landwirtschaft,  also \nhauptsächlich  Dünger,  Gülle  und  Pflanzenschutzmittel,  bestehen  für \nden Regierungsrat hauptsächlich in der Ausbildung und Beratung der \nLandwirte.  Demgegenüber  sind  private  Anwenderinnen  und  Anwen-\nder von Chemikalien in den Hausgärten viel schwieriger zu erreichen. \nDas  Verbot  der  Anwendung  von  Herbiziden  auf  befestigten  Flächen \nist  in  der  Öffentlichkeit  kaum  bekannt  und  wird  nicht  durchgesetzt. \n \nfür  die  begehrten \nMehr als ziemlich bescheidene Sensibilisierungskampagnen kann der \nRegierungsrat in diesem Bereich seiner Tätigkeiten nicht auflisten.  \nDie  Kommission  erkundigte  sich  beim  Regierungsrat  auch  nach  der \nEntwicklung der kommerziell nutzbaren Fischbestände angesichts der \nimmer besseren Wasserqualität in den Seen. Im Gegensatz zu Alpen-\nrandseen  sind  die  Zürcher  Seen  aber  keineswegs  oligotroph,  weisen \nalso  genügend  Nährstoffe \nzukünftigen \n«Fischknusperli»  und  «Truite  Meunière»  auf.  In  Namen  der  KEVU \nbeantrage ich Ihnen, das Postulat abzuschreiben.  \n \n", "Roland Munz (SP, Zürich): Binnen 80 Jahren müssen alle zu revitali-\nsierenden  Gewässer  entsprechend  behandelt  sein.  Der  Kanton  plant \nRevitalisierungen  rollend  mit  Horizont  20  Jahre.  Wünschbar  wäre  es \naus Sicht der SP, diese Revitalisierungen rascher umzusetzen, aber wir \nattestieren: Immerhin wird daran gearbeitet. Bei den Mikroverunreini-\ngungen wurde auf den Bund verwiesen sowie auf Innovationen bei der \nAbwasserreinigung.  Dank  dem  neuen  Gewässerschutzgesetz  werden \ndie ARA nachgerüstet. Dieses Bundesrecht gilt es konsequent umzu-\nsetzen. Und wo der Kanton Handlungsspielraum hat, wollen wir, dass \ndieser Handlungsspielraum ausgenutzt wird zugunsten des Gewässer-\nschutzes, weil immer wieder neue Verschmutzungsarten entstehen und \nweil betagte Anlagen stetig aktuell zu halten sind. Da hat der Bericht \ngut aufgezeigt, wie wichtig konsequentes Weiterentwickeln von Um-\nweltschutzmassnahmen ist. Das Postulat kann für den Moment abge-\nschrieben  werden,  das  Thema  allerdings  bleibt  aktuell.  Denn Wasser \nist lebensnotwendig und Wasserqualität ist ein Gesundheitsfaktor.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Dieses  Postulat  war  wesentlich \numfassender, bezieht auch das Grundwasser mit ein. Auch dieser Be-\nricht setzt einen Schwerpunkt bei der Qualität der Gewässersohle, ich \nkomme halt noch einmal zum Geschieberegime. Es ist das eine, dass \nwir über den Gewässerraum streiten, es ist aber das andere, dass wir \ndann  in  diesem  Gewässerraum  auch  etwas  Gescheites  machen,  da \nQualität  reinbringen.  Wir  sollten  einfach  Letzteres  nicht  vergessen. \nErwähnenswert  sind  auch  die  Pflanzenschutzmittel.  Es  ist  völlig  un-\nverständlich, dass verschiedenste Pflanzenschutzmittel immer noch als \nPublikumsprodukte  verkauft  werden  dürfen  und  von  Anwendern  be-\nnützt  werden  dürfen,  die  keine  Ahnung  von  der  Problematik  haben. \nHier  ist  aber  der  Bund  gefordert.  Das  ändert  nichts  an  der  Tatsache, \n \ndass  auch  die  heutige  Anwendung  namentlich  von  Herbiziden  in der \nLandwirtschaft hoch problematisch ist. Die Diskussion um die Puffer-\nstreifen darf nicht davon ablenken, dass auch heute das Grundwasser \ndurch  die  erlaubte  Anwendung  von  Pestiziden  gefährdet  wird.  Sonst \ngilt  das  Gleiche  wie  beim  vorhergehenden  Postulat:  Die  künftigen \nHerausforderungen  werden  ausführlich  beschrieben.  Wir  danken  für \ndie umfassende  Berichterstattung und  –  jetzt kann ich den Satz noch \nfertigmachen – es gibt sehr viel zu tun und es wird sehr viel kosten.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Im  technischen  Gewässer-\nschutz  erhalten  wir  die  Note  fünf,  im  ideellen  Gewässerschutz  einen \nlausigen  Zweier.  Der  Herr  Baudirektor  hat  es  vorhin  sehr  schön  ge-\nzeigt: Er konnte mit Stolz vermelden, dass die ARA Dübendorf aufge-\nrüstet wird. Das finde ich auch gut. Er hat sich aber zum Vollzugsde-\nfizit bezüglich Lebensraumaufwertung an der Glatt nicht äussern wol-\nlen. Sauberes Wasser ist ein unbestrittenes Anliegen und soweit dieses \nmit  technischem  Umweltschutz  gefördert  werden  kann,  sind  wir  gut \nunterwegs. Fast 100 Prozent der Leute sind an einer Kläranlage ange-\nschlossen und diese Kläranlagen – das haben wir jetzt zur Genüge ge-\nhört  –  sind  auf  einem  hohen  Niveau  und  werden  auch  laufend,  den \nneuen  Herausforderungen  entsprechend,  technisch  modernisiert.  Et-\nwas träger sind unsere Anstrengungen bereits, wenn die Quellen von \nVerunreinigungen behoben werden sollen. Und noch schwieriger wird \nes, wenn die Gewässer als Lebensraum verbessert werden sollen, ob-\nwohl wir gerade diesbezüglich die grössten Defizite haben. Hier müss-\nten  wir  uns  dringend  verbessern.  Angesichts  der  Wichtigkeit  von \nWasser als Lebensmittel, aber auch als Erholungsraum für Menschen \nund  Lebensraum  für  sehr  viele  Tiere  und  Pflanzen,  besteht  hier  der \ngrösste  Handlungsbedarf.  Und  ich  kann  es  nach  meinem  letzten  Vo-\ntum  nur  noch  einmal  wiederholen:  Handlungsbedarf  bedeutet  nicht, \nüber das Problem blumig zu reden und schöne Pläne vorzulegen, son-\ndern tätig zu werden.  \nSo  sind  denn  nun  zügig  Gewässerräume  festzulegen  und  Revitalisie-\nrungen  zu  realisieren.  Dies  entspricht  dem  gesetzlichen  Auftrag  und \ndie entsprechenden Grundlagen sind in der letzten Zeit erarbeitet wor-\nden. Ich würde mich freuen, wenn der Herr Regierungsrat dem kriti-\nschen Hasler in naher Zukunft «eins aufs Dach» geben würde, indem \ner die Umsetzung der Grundlagen in die Realität bekanntgeben würde. \n(Die Redezeit ist abgelaufen.) \n \n", " \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  nimmt  bei  diesem \ngrün-roten Vorstoss aus dem Bericht des Regierungsrates mit Genug-\ntuung zur Kenntnis, dass die Landwirtschaft nicht mehr der Sünder bei \nVerunreinigungen  im  Kanton  Zürich  ist.  Die  Landwirtschaft  erfüllt \nsomit  weitgehend  die  Gewässerschutzbestimmungen  und  macht  ihre \nHausaufgaben.  Der  Chemikalienverbrauch  der  nichtlandwirtschaftli-\nchen  Bevölkerung  macht  den  Gewässern  zunehmend  mehr  zu  schaf-\nfen. Und wenn ich dann noch sehe, wie Hausbesitzer mit der Spritz-\nkanne ihre Unkrautvernichtung auf dem Hausplatz ausführen und bei \nden Wahlen dann grün oder rot wählen, komme ich schlichtweg nicht \nmehr mit. Vielleicht könnte Roland Munz hier etwas aktiver werden, \nstatt teure Revitalisierungen zu fordern.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  hat  der  Präsident  der \nKommission  für  Planung  und  Bau,  Pierre  Dalcher.  Er  trifft  ein.  Sie \nkönnen  sich  zwischenzeitlich  bereits  zu  Wort  melden  aus  dem  Rat, \ndann  sind  wir  effizient  und  haben  die  Wortmeldungen  schon  entge-\ngengenommen und registriert.  \n \n", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Entschuldigung, dass ich draussen noch wichti-\nge  Geschäfte  besprochen  habe.  Zum  Raumplanungsbericht  2013  des \nRegierungsrates: Wir haben mit dem Raumplanungsbericht eine Vor-\nlage,  die  man  «nur»  zur  Kenntnis  nehmen  kann.  Anträge  kann  man \nkeine stellen, aber fragen und diskutieren kann man. Dass das Feld der \n \nRaumplanung ein  weites und breites ist, wissen alle Kantonsrätinnen \nund  Kantonsräte,  die  an  der  Richtplan-Debatte  vom  letzten  Frühjahr \nteilgenommen haben. Was bringt uns der Raumplanungsbericht 2013 \nin Kürze? \nÜberfliegen  wir  doch  als  Erinnerungshilfe  zusammen  einfach  die \ngrossen Überschriften, denn eine Vertiefung ist im Rat weder möglich \nnoch  am  richtigen  Ort.  Dichte  –  Chancen  für  die  Siedlungsqualität; \nInfrastruktur  –  Öffentlicher  Städtebau  schafft  Qualität;  Kulturgut  er-\nhalten  –  Zukunft  verankern;  Erholungsräume  –  Vielfalt  in  der  Nähe; \nLandschaftsqualität – Spiegel der Gesellschaft; Ausblick – Planen als \nProzess.  Allein  diese  Überschriften  lassen  erahnen,  was  in  einer \nKommission alles gefragt und diskutiert werden kann. Ich gebe Ihnen \nnun  einen  kleinen  Ausschnitt  von  dem,  was  die  KPB  als  Raumpla-\nnungskommission im Detail interessierte: \nWelche  und  wie  viel  Entwicklung  in  sehr  ländlichen  Gebieten,  Bei-\nspiel «Rifferswil», Seite 11 im Bericht, soll und kann man zulassen? \nEine  definitive  Antwort  fällt  da  schwer.  Klar  ist,  dass  die  grossen \nEntwicklungsgebiete nicht  hier liegen, und  ebenso  klar ist,  dass  man \nsolche Gebiete nicht in die Rolle «Ballenberg des Kantons» abdrängen \ndarf. Wie werden Gemeinden, die ihre Ortsdurchfahrt als öffentlichen \nRaum gestalten wollen, vom Kanton unterstützt? Antwort: Die Regio-\nnen  haben  die  Pflicht,  entsprechende  Abschnitte  in  den  regionalen \nRichtplänen  zu  bezeichnen.  Der  Kanton  unterstützt  dann.  Wie  kann \nman ohne Verdichtung Frei- und Grünräume bewahren? Antwort: Po-\nsitive Beispiele gibt es etwa in Uster und in Dübendorf. Bestrebungen \nüber die Gemeindegrenzen hinweg sind im Limmattal im Gange. Klar \nist:  Hier  sind  eben  auch  die  Kommunen  gefordert.  Sollte  der  Raum-\nplanungsbericht  nicht  stärker  ausweisen,  ob  man  die  gesetzten  Ziele \nerreicht,  etwa  in  Bezug  darauf,  dass  80  Prozent  der  Entwicklung  in \nden  städtischen  und  urbanen  Gebieten  stattfinden  soll?  Antwort:  Zur \n80/20-Regel gibt es ein eigenes Monitoring. Zurzeit liegt man da etwa \n75  zu  25.  Im  Bericht  aufgenommen  sind  solche  Monitoring-\nErgebnisse leider noch nicht.  \nMan kann noch sehr viel mehr fragen und diskutieren. Fragen können \nSie, liebe Kolleginnen und Kollegen, im Ratsplenum nicht mehr, aber \nes  gibt  sicher  manches,  das  Sie  zum  Thema  Raumplanung  in  dieser \nDebatte sagen und anmerken wollen. Die Vertretung der Baudirektion, \naber auch die KPB, als Raumplanungskommission, wird genau hinhö-\nren. In diesem Sinne bittet die Kommission für Planung und Bau, die-\nsen Bericht zur Kenntnis zu nehmen. Danke.  \n \n", "Roland Scheck (SVP, Zürich): Die Raumplanung hat ja zur Aufgabe, \ndie Siedlungsentwicklung für das Wohnen, das Arbeiten und die Erho-\nlung  zu  steuern  und  mit  den  Interessen  der  Landwirtschaft  abzuglei-\nchen.  Dabei  gilt  es,  die  Mobilitätsbedürfnisse  in  einem  immer  enger \nwerdenden  Raum  zu  befriedigen  und  eine  zuverlässige  Versorgung \nzugunsten  der  Bevölkerung  und  der  Wirtschaft  sicherzustellen.  Die \ngrösste  Herausforderung  in  der  Raumplanung  ist  zweifelsohne  das \nBevölkerungswachstum, wodurch das Spannungsfeld zwischen Natur, \nSiedlung und Verkehr immer komplexer wird. Denn die Raumplanung \nmuss  diese  weitgehend  diametralen  Anspruchshaltungen  unter  einen \nHut  bringen.  Nun,  der  vorliegende  Raumplanungsbericht  zeigt,  dass \nder Kanton Zürich mit dieser Komplexität umzugehen weiss und dass \ner  seine  Raumplanung  auch  auf  ein  weiteres  Wachstum  ausrichten \nkann. Wie gesagt, das Bevölkerungswachstum ist der Haupttreiber für \ndie Komplexität in der Raumplanung oder, wie das Phänomen neuer-\ndings  auch  beschrieben  wird:  der  sogenannte  Dichtestress.  Wir  alle \nwissen, ob jetzt Bevölkerungswachstum oder Dichtestress, das sind ja \nlediglich  die  politisch  korrekten  Bezeichnungen  für  die  eigentliche \nUrsache.  Die  eigentliche  Ursache,  das  ist  die  Masseneinwanderung. \nDie Masseneinwanderung ist der tatsächliche Treiber für die Komple-\nxität in der Raumplanung. Und Fakt ist auch, dass das Schweizer Volk \nam  9.  Februar  2014  zum  Ausdruck  gebracht  hat,  dass  es  diese  Ent-\nwicklung nicht mehr länger mitzutragen bereit ist. Also auch wenn der \nKanton Zürich mit seinem raumplanerischen Instrumentarium für eine \nweitere ungebremste Zuwanderung gewappnet wäre, will das Schwei-\nzer  Volk jetzt eine  Trendwende.  Und es ist zu hoffen, dass der Bun-\ndesrat  diesen  Auftrag  nun  endlich  ernst  nimmt  und  die  Massenein-\nwanderungsinitiative,  welche  nun  Teil  unserer  Bundesverfassung  ist, \nschnell und konsequent und ohne Wenn und Aber umsetzt. Aber nicht \nnur  die  Annahme  der  Masseneinwanderungsinitiative  kommt  der \nRaumplanung entgegen, sondern auch der Umstand, dass der Kanton \nZürich  jetzt  über  einen  neu  festgesetzten  Richtplan  verfügt.  Dieser \nRichtplan bildet eine gesicherte Grundlage für die Raumplanung und \ngibt Gewissheit darüber, welche Ziele und Massnahmen mehrheitsfä-\nhig  sind  und  welche  erwiesenermassen  eben  nicht.  Für  die  weitere \nZukunft  ist  es  nun  ganz  wichtig,  dass  der  kantonale  Richtplan  als \nübergeordnetes Werk stringent nach unten weiterentwickelt wird. Das \nheisst,  die  regionalen  und  kommunalen  Richtpläne  müssen  sich  im \nhierarchischen  System  der  Planungsinstrumente  konsequent  am  kan-\ntonalen  Richtplan orientieren.  Denn  nur  im  Zusammenspiel  entfalten \n \ndiese Pläne ihre optimale Wirkung. Wir erwarten deshalb vom Regie-\nrungsrat,  dass  er  die  regionalen  und  kommunalen  Richtplanprozesse \nanregt  und  im  Rahmen  seiner  Kompetenzen  steuert  und  dass  er  die \nDurchgängigkeit  zwischen  den  verschiedenen  Planungsinstrumenten \nsicherstellt, insbesondere auch gegenüber den rot-grünen Städten.  \nZusammenfassend halten wir fest, dass der Raumplanungsbericht auf-\nzuzeigen vermag, dass der Regierungsrat seine Raumplanung auf die \nimmensen  Herausforderungen  in  unserem  Kanton  ausgelegt  hat  und \ndass der Regierungsrat über ein Instrumentarium verfügt, welches auf \ndie  verschiedenen  Entwicklungen  proaktiv  reagieren  kann.  Insofern \nattestieren  wir  der  Baudirektion  eine  einwandfreie  Arbeit  und  wir \nnehmen den Raumplanungsbericht 2013 so zur Kenntnis.  \n \n", "Theres  Agosti  Monn  (SP,  Turbenthal):  Die  vielfältigen  Lebens-  und \nLandschaftsräume  im  Kanton  Zürich  zu  bewahren,  deren  Qualitäten \nzu fördern und besser erlebbar zu machen  –  für alle erlebbar zu ma-\nchen –, dies ist das Ziel der Raumplanung.  Dazu braucht es nicht ei-\nnen  urbanisierten  Zürichsee,  wie  es  Herr  Strebel  (Hannes  Strebel)  in \nder heutigen NZZ fordert, sondern die Zugänglichkeit der Erholungs-\nräume am Wasser, die Zugänglichkeit für alle, dies macht die Einzig-\nartigkeit  des  Zürichsees  erlebbar.  Der  vorliegende  Raumplanungsbe-\nricht stellt Themen wie die Bedeutung von Erholungsräumen in Nah-\ndistanz, ebenso die Aspekte von Verdichtung anschaulich dar. Er zeigt \nan  konkreten  Beispielen,  welche  Herausforderungen  besondere  Be-\nachtung  verdienen.  Er  zeigt  bildlich  auf,  wie  der  Anspruch  auf  eine \nqualitätsvolle  Raumentwicklung  tatsächlich  erfüllt  werden  kann.  Im \nZusammenhang mit der Realisierung grösserer Dichten scheint uns die \nFokussierung des Berichtes auf die Wichtigkeit der Qualität der Bau-\nten  und  ihrer  Umgebung  wichtig.  Um  kompakte  Siedlungen  zu  för-\ndern, braucht es räumliche Entwicklungsvorstellungen. Der vorliegen-\nde  Raumplanungsbericht  trägt  dazu  bei.  Er  betont  einen  frühzeitigen \nEinbezug der Akteure und der Bevölkerung in die Planungsprozesse.  \nDie SP beantragt zustimmende Kenntnisnahme des Raumplanungsbe-\nrichtes.  Was  uns  fehlt,  ist  eine  Übersicht  der  umgesetzten  Massnah-\nmen  und  eine  Erfolgskontrolle.  Wir  wünschen  uns  im  nächsten  Be-\nricht eine Analyse und eine Darstellung des Erreichten. Danke.  \n \n", "Carmen Walker Späh (FDP, Zürich): Aus der Sicht der FDP steht der \nRaumplanungsbericht  nach  dem  verabschiedeten  kantonalen  Richt-\nplan in einem neuen Licht. Dies wurde thematisch bereits im  Raum-\n \nplanungsbericht  2013 vorweggenommen. Ergänzend zum bereits Ge-\nhörten  möchte ich  daher  einen  Blick in  die  raumplanerische  Zukunft \nwerfen, denn höchste Priorität wird die Umsetzung dieses kantonalen \nRichtplans  im  Kanton  Zürich  haben.  Das  wird  nicht  nur  den  Kanton \nZürich betreffen, sondern gleichermassen auch die Regionen und die \nGemeinden. Ein zentraler Aspekt wird sein, wie wir mit diesen neuen \nDichtevorgaben umgehen werden. Denn eine gute Siedlungsentwick-\nlung  nach  innen  bedeutet  vor  allem,  die  inneren  Potenziale  auch  zu \nerkennen.  Und  dabei  geht  es  nicht  nur  um  den  Umgang  mit  Baulü-\ncken, also wo man noch Neues bauen kann, sondern vor allem um die \nbessere Nutzung von dem, was bereits gebaut ist. Unser Planungs- und \nBaugesetz stammt jedoch immer noch aus einer Zeit, wo Verdichtung, \nwie  wir  sie  heute  propagieren,  gar  kein  Thema  war.  Das  heisst,  wir \nhaben  eine  Baugesetzgebung,  die  das  Verdichten  eigentlich  verhin-\ndert,  statt  das  Verdichten  erleichtert.  Die  neuen  Vorgaben der Richt-\nplanung  werden  deshalb  zu  einer  Neubeurteilung,  und  zwar  zu  einer \nvollständigen  Neubeurteilung  der  gesetzgeberischen  Rahmenbedin-\ngungen führen. Und es wird eine Herausforderung sein, die vielen be-\nreits  vorgegebenen  und  sichtbaren  öffentlichen  Interessen,  die  sich \ngegenüberstehen,  neu  zu  gewichten.  Als  Beispiel  wird  sein:  Wie  ge-\nhen  wir  um  mit  dem  Spannungsverhältnis  von  Dichte  und  Heimat-\nschutz  im  Sinne  der  Entwicklung  und  des  Bewahrens?  Oder  Dichte \nund  Naturschutz  im  Sinne  des  Bauens,  Bebauens  oder  eben  Freihal-\ntens? Aber auch Dichte und die Forderung nach günstigem Wohnraum \nim Sinne von immer höher und immer breiter und damit auch immer \nkostenintensiver oder eben wieder bescheidener oder mit Mut zu we-\nniger staatlichen Vorgaben und Auflagen.  \nEin wichtiger Schritt für die FDP wäre es auch, wenn man die heuti-\ngen  unterschiedlichen  raumplanerischen  Instrumente  bei  der  Sonder-\nnutzungsplanung vereinheitlichen würde, zum Beispiel mit einem ein-\nzigen Sondernutzungsplanungsverfahren, wie dies schon früher ange-\ndacht war. Denn eine gute und ausgewogene Raumplanung darf nicht \nan  starren  und  bürokratischen  Instrumenten  scheitern.  Die  FDP  be-\ndankt sich in diesem Sinn beim Baudirektor für den Raumplanungsbe-\nricht 2013. Die FDP wird auch weiterhin für einen Kanton Zürich mit \neiner  hohen  Lebensqualität und  mit  attraktiven  wirtschaftlichen  Rah-\nmenbedingungen einsetzen. Besten Dank.  \n \n", "Edith Häusler (Grüne, Kilchberg): Auch wir danken dem Regierungs-\nrat  und  dem  ARE  für  den  ausführlichen  Raumplanungsbericht  2013. \n \nWir  nehmen  diesen  an,  aber  Sie  können  sich  vorstellen,  vor  allem \nnach den Richtplan-Debatten in diesem Jahr, dass wir dem Raumpla-\nnungsbericht in einigen Punkten kritisch gegenüberstehen. Es braucht \nnämlich verstärkte Anstrengungen, um das Ziel, den haushälterischen \nUmgang  mit  unseren  wertvollen  Landschaften,  zu  erreichen.  Im \nRaumplanungsbericht  steht  denn  auch  viel  zur  Kulturlandinitiative. \nSie wird erwähnt. Wir entnehmen ausführlich, dass die landwirtschaft-\nlich  und  ökologisch  wertvollen  Flächen  durch  den  Kanton  wirksam \ngeschützt  werden  und  in  ihrem  Bestand  und  ihrer  Qualität  erhalten \nbleiben  sollen,  damit  ein  möglichst  hoher  Selbstversorgungsgrad  er-\nreicht werden kann. Wir sind der Meinung, dass Entwicklung stattfin-\nden  muss,  aber  massvoll.  Zuerst  sollte  das  vorhandene  Potenzial  in-\nnerhalb  der  Siedlungen  genutzt  werden,  das  ist  für  uns  eine  zentrale \nForderung. Und ich nenne gleich ein Beispiel: Exemplarisch für unse-\nre  Sorge  ist  das  Knonaueramt,  welches  im  Bericht  ausführlicher  be-\nschrieben wird. Mit der neuen Autobahn A4 ist diese Region zu einer \nbegehrten  Wohndestination  mit  zwangsläufig  hoher  Bautätigkeit  ge-\nworden. Das hat nichts mit Überbevölkerung und Dichtestress zu tun. \nGleich mehrere Gemeinden möchten nun noch weiter wachsen. Soll-\nten in naher Zukunft diese Flächen tatsächlich alle verbaut werden, hat \ndas für uns sehr wenig mit dem wirksamen Schützen und noch weni-\nger mit haushälterischen Umgang mit verbleibenden Flächen, ob nun \nfür Siedlung, Strassen oder Freizeitvergnügen, zu tun. Einzig das Ziel, \nvermehrt  verdichtet  zu  bauen,  wie  es  bereits  in  einigen  Gemeinden \numgesetzt  wird,  ist  ganz  in  unserem  Sinne.  Das  ist  auch  die  einzig \nrichtige Strategie, um dem Landverbrauch entgegenzuwirken.  \nEine  weitere  Auseinandersetzung,  welche  wohl  in  naher  Zukunft ge-\nführt werden muss, ist, wie wir mit den Naherholungsgebieten umge-\nhen wollen. Bei zunehmendem Bevölkerungswachstum und gleichzei-\ntig hoher Bautätigkeit bleibt immer weniger Raum für alle Begehren \nübrig.  In  erster  Linie  sind  wir  nun  aber gespannt,  wie die  Regierung \nden Kulturlandschutz umsetzen will. Aus Sicht der Grünen bleiben die \nhehren  Ziele  des  Raumplanungsberichts nur ein  Papiertiger, wenn  es \nnicht  gelingt,  den  kontinuierlichen  Landverlust  abzubremsen.  Wir \nwerden  die  geplante  Bautätigkeit  im  Kanton  aufmerksam  mitverfol-\ngen.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Bevor  ich  jetzt  eigentlich  auf \ndie  Details  des  Raumplanungsberichts  eingehe,  muss  ich  doch  noch \nStellung nehmen zu den falschen Aussagen, die die SVP hier im Rat \n \ngemacht hat. Klar haben wir raumplanerische Herausforderungen und \nwir  haben  auch  durch  unseren  wirtschaftlichen  Erfolg  Zuwanderung \ngehabt in den letzten Jahren, teilweise auch sehr hohe Zuwanderungs-\nraten. Aber gerade in der Raumplanung sind es eigentlich die steigen-\nden  Ansprüche  der  hier  Anwesenden, die  die  Herausforderungen  um \nvieles stärker beanspruchen als diese Zuwanderung.  \nUnd  wenn  ich  jetzt  hier  darauf  eingehe:  Wir  haben  verschiedene \nraumplanerische  Herausforderungen,  die  in  der  Zukunft  auf  uns  zu-\nkommen.  Die  innere  Verdichtung  wurde  bereits  mehrfach  erwähnt \nund wir haben beispielsweise auch gerade mit Traktandum 15 (Postu-\nlat 117/2014 betreffend Genehmigung von Bau- und Zonenordnungen) \neinen  Punkt,  der  diese  innere  Verdichtung  fördern  sollte.  Seltsamer-\nweise  ist  es  dann  gerade  wieder  die  FDP,  die  das  ablehnen  möchte. \nAber wenn es darum geht, diese Herausforderungen zu meistern, sind \nes eben eigentlich nicht die Gesetze, sondern es sind die Prozesse, die \ndas  regeln  müssten.  Es  geht  um  den  Einbezug  der  Bevölkerung,  es \ngeht um  den  Einbezug der  Grundeigentümer,  es  geht um  den  Einbe-\nzug  allen  Betroffenen  und  gleichzeitig  darf  in  diesem  Prozess  nicht \nvergessen gehen, dass es um die Gestaltung der Zukunft geht. Und die \nLeute, die heute entscheiden, sind nicht die, die dann in dieser verän-\nderten Umwelt leben müssen, denn diese Prozesse gehen langsam. In \ndiesem  Sinne  finde  ich  es  sehr  gut,  dass  der  Raumplanungsbericht \n«Best practice» präsentiert, gute Beispiele, denn genau diese Kommu-\nnikation  ist  notwendig.  Gemeinden  müssen  sehen,  wie  andere  Ge-\nmeinden diese Herausforderungen und Probleme lösen, und diese gu-\nten  Beispiele  kopieren  können  und  das,  was  nicht  funktioniert  hat, \nbesser  machen.  Es  ist  ein  Lernprozess  und  dieser  Lernprozess  kann \nnicht  mit  Gesetzen  geregelt  werden,  sondern  nur  durch  gute  Praxis. \nWas uns aber fehlt im Raumplanungsbericht, ist eine Berichterstattung \nüber  den  aktuellen  Zustand  im  Bereich  der  Raumplanung,  über  die \nZiele, die der Kanton hat, über die Entwicklungen und darüber, wel-\nche Massnahmen ergriffen werden müssen oder ergriffen werden soll-\nten, damit die Ziele erreicht werden können. Wir haben es bereits ge-\nhört, im Richtplan haben wir diese 80/20-Regel festgelegt, die sicher-\nstellen soll, dass das Bevölkerungswachstum in den urbanen Zentren \nabläuft.  Wir  haben  dieses  Ziel  nicht  erreicht,  wir  wissen  aber  noch \nnicht,  wie  es  in  Zukunft  erreicht  werden  soll.  Aber  hier  muss  der \nRaumplanungsbericht das besser ausmachen und aufzeigen. In diesem \nSinne nehmen wir den Raumplanungsbericht zur Kenntnis.  \n \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Raumplanung  ist  eine  kom-\nplexe Angelegenheit. Niemand kann die Zukunft voraussehen. Zudem \nsoll  die  Raumplanung  nicht  zur  Planwirtschaft  mutieren.  Vielmehr \nsoll sie die Leitplanken für eine positive Entwicklung unseres Kantons \nvorgeben. Dabei hat sie Rücksicht zu nehmen auf die Bedürfnisse der \nBewohner, der Natur, der Landwirtschaft, der Wirtschaft und des Ge-\nwerbes.  Diese  Bedürfnisse  sind häufig kontrovers.  Dies  gilt  es  ange-\nmessen  zu  berücksichtigen,  um  auch  zukünftigen  Generationen  le-\nbenswerte  Wohn-  und  Arbeitsbedingungen  zu  ermöglichen.  Mit  der \nGesamtüberarbeitung des Richtplans ist es uns gelungen, die entspre-\nchenden  Eckpunkte  hierfür  zu  fixieren.  Dies  widerspiegelt  sich  auch \nim  neusten  Raumplanungsbericht  des  Regierungsrates.  Insbesondere \ndie verschiedenen im  Bericht  dokumentierten, sehr  unterschiedlichen \nBeispiele zeigen, dass wir den unterschiedlichen Bedürfnissen gerecht \nwerden und diesbezüglich auf dem richtigen Weg sind.  \nWie  der  Raumplanungsbericht  richtig  festhält,  müssen  Dichte  und \nQualität  keine  Gegensätze  sein.  Wer  etwas  reisebegeistert  ist,  der \nweiss, dass sich eine hohe Lebensqualität auch in weit dichter besie-\ndelten Räumen gewährleisten lässt. Unsere Metropole Zürich ist bei-\nspielsweise zu rund einem Viertel bewaldet. Hinzu kommen knapp 6 \nProzent  Wasserfläche  sowie  zahlreiche  Park-,  Grün-  und  Sportanla-\ngen,  wie  beispielsweise  die  Josefwiese,  der  Botanische  Garten,  die \nLandi-Wiese, der Lindenhof oder das «Zürihorn». Auf kantonaler Stu-\nfe umfasst die Siedlungsfläche rund 22 Prozent, also weniger als einen \nViertel der Fläche des Kantons. Von diesen 22 Prozent Siedlungsflä-\nche  ist  übrigens  nur  rund  die  Hälfte  effektiv  mit  Gebäuden  bebaut. \nDas Potenzial innerhalb der Siedlungsfläche ist also noch gross. Ent-\nsprechend  richtig  ist  es,  dass  wir  bezüglich  Bevölkerungswachstums \nden  Schwerpunkt  auf  die  gut  erschlossenen  Stadtlandschaften  legen. \nSie sollen gemäss Richtplan und Raumplanungsbericht 80 Prozent des \nWachstums  übernehmen.  Dies  ist  absolut  realistisch.  Entsprechend \nkonnte  mit  der  letzten  Richtplan-Vorlage  die  Siedlungsfläche  leicht \nverkleinert werden, auch im Interesse der Landwirtschaft. Es liegt nun \naber  auch  an  den  Gemeinden  beziehungsweise  an  den  Städten,  diese \nVorgaben umzusetzen, auch wenn wir dabei im Auge behalten sollten, \ndass  gewisse  weniger  dicht  besiedelte  und  weniger  gut  erschlossene \nRegionen im Kanton nicht zu einem «Ballenberg» verkommen sollen. \nIm  Raumplanungsbericht  zeigt  der  Regierungsrat  zudem  an  den  ver-\nschiedenen Beispielen konkret auf, dass dies möglich ist und dass sol-\nche Strategien weit wirkungsvoller sind als Pseudolösungen à la Eco-\n \npop  (eidgenössische  Volksinitiative).  Eine  wohlüberlegte  Raumpla-\nnung hilft uns weit mehr, unseren Wohlstand und unsere Lebensquali-\ntät  zu  sichern,  als  rigorose  jährliche  Zuwanderungsstopps,  die  sich \nnicht  im  Geringsten  an  wirtschaftlichen  und  demografischen  Gege-\nbenheiten orientieren, und staatlich verordnete Mittel für Familienpla-\nnung  im  Ausland.  Setzen  wir  uns  besser  innerhalb  unseres  Kantons, \nzum  Beispiel  mit  der  Raumplanung,  für  eine  ausgewogene  Entwick-\nlung  unserer  Wirtschaft  und  unserer  Lebensqualität  ein.  Der  Raum-\nplanungsbericht betont, wie wichtig das Zusammenspiel auf kantona-\nler, regionaler und kommunaler Ebene ist. Genauso wichtig wie dieses \nZusammenspiel  ist  auch  die  kantonsübergreifende  Zusammenarbeit. \nDer Grossraum Zürich hört nicht an der Kantonsgrenze auf, weder auf \nder  Strasse  noch  auf  der  Schiene.  Es  muss  daher  selbstverständlich \nsein, dass wir über unseren eigenen Tellerrand hinausschauen und uns \nweiterhin  um  grenzüberschreitende  Projekte  bemühen  müssen.  Die \nCVP nimmt den Raumplanungsbericht 2013 wohlwollend zur Kennt-\nnis.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Auch  wir  von  der  EVP  bedanken  uns \nbeim  Regierungsrat  für  die  Erstellung  des  Raumplanungsberichts \n2013.  Ich  möchte  in  meinen  Ausführungen  vor  allem  auf  den  Ab-\nschnitt «Kulturgut erhalten – Zukunft verankern» eingehen. Das Prob-\nlem bei diesem Thema beginnt ja schon damit, wie der Begriff «Kul-\ntur» zu verstehen ist. Der Begriff kann sich auf eine enge Gruppe von \nMenschen  beziehen,  denen  allein  Kultur  zugesprochen  wird.  Damit \nwäre dann Kultur auf eine Elite beschränkt. Oder Kultur bezieht sich \nauf etwas, das alle betrifft und damit den Menschen vom Tier unter-\nscheidet. Es würde sich jetzt sicher lohnen, noch weiter darüber nach-\nzudenken,  was  denn  Kultur  mit  Baukunst  zu  tun  hat,  also  beispiels-\nweise ob  sich  der  Erbauer  der  Chemiefabrik in  Uetikon  wirklich  be-\nwusst  war, dass  er hier  Kulturwerte  schafft.  Es  wäre  auch  spannend, \ndarüber nachzudenken, inwieweit Kultur und im Besonderen Baukul-\ntur  für  eine  Gesellschaft  identitätsstiftend  ist.  Und  ganz  wichtig \nscheint mir ebenfalls der Aspekt, wie man einer Bevölkerung, welche \nweder  Kenntnis  noch  Interesse  an  Baukultur  hat,  aufzeigt,  welchen \nNutzen  es  hat,  bestimmte  Gebäude  als  Kulturgut  erhalten  zu  lassen. \nAlbert Einstein sagte einmal: «Mehr als die Vergangenheit interessiert \nmich die Zukunft, denn in ihr gedenke ich zu leben.» Der Umgang mit \nKulturgütern ist eine grosse Herausforderung. Und freimütig attestiere \nich der Baudirektion, dass sie sich im Bereich Denkmalpflege wirklich \n \ngrosse  Mühe  gibt.  Manchmal  hat  sie  diese  aber  auch.  Als  äusserst \nproblematisch  erleben  wir  beispielsweise  das  aktuelle  Verfahren  der \nInventarisierung.  Da  laufen  paarweise  Gestalten  durch  den  Kanton \nund notieren, welche Gebäude schützenswert sein könnten. Wohl nur \ndie  wenigsten  Grundeigentümer  sind  sich  bewusst,  was  dieser  Vor-\ngang für sie für Konsequenzen hat. Wenn ein Gebäude inventarisiert \nist,  können  daran  keine  grösseren  Umbauten  oder  gar  ein  Rückbau \nvorgenommen  werden,  ohne  dass  die  Abteilung  Archäologie  und \nDenkmalpflege ihren Segen dazu gibt. Die Inventarisierung ist behör-\ndenverbindlich, das heisst die Gemeinden müssen beim Erteilen einer \nBaubewilligung zuerst das Okay des Kantons einholen. Als Grundei-\ngentümer kann ich mich jedoch nicht gegen die Aufnahme ins Inven-\ntar  wehren.  Erst  wenn  die  Denkmalpflege  eine  entsprechende Verfü-\ngung  erlässt,  kann  ich  diese  dann  anfechten.  Ein  Umbauprojekt  wird \ndadurch verzögert und verteuert. Das ist ein massiver Eingriff ins Ei-\ngentum, ohne dass sich die Besitzer dagegen wehren können. Beson-\nders schwierig wird es dann, wenn man versucht, mit den zuständigen \nPersonen ins Gespräch zu kommen, den Personen, die diese Inventare \nerfassen. Ihre Devise lautet, im Zweifelsfall lieber zu viele als zu we-\nnige Objekte als schützenswerte Kultur zu erfassen. Beachten wir: Es \nist die gleiche Behörde, welche die Objekte erfasst und später darüber \nentscheidet, welche wirklich unter Schutz gestellt werden sollen oder \nnicht.  Da  könnte  man  auch  gleich  einen  Fuchs  in  den  Hühnerstall \nschicken, um die Hühner zu zählen. Als ich wissen wollte, wer denn \ndafür sorgt, dass die Interessen der Hauseigentümer gewahrt werden, \nkam die lapidare Antwort: Das interessiert uns nicht. Mit dieser Hal-\ntung  darf  es nicht verwundern,  wenn  im  Kanton  Zürich immer  mehr \nMenschen  denken:  Kultur-  und  Denkmalschutz,  das  interessiert  uns \nnicht. \nWir sind uns bewusst, dass es ein Spannungsfeld ist, in welchem sich \nder Baudirektor und das ARE (Amt für Raumentwicklung) hier bewe-\ngen müssen. Wie viel Kultur soll erhalten bleiben, wie viel Raum soll \nfür neues Schaffen zugestanden werden? Vielleicht kann Ihnen hier in \ndiesem  Spannungsfeld  Marie  Curie  eine  Hilfe  sein.  Die  französische \nNobelpreisträgerin sagte einmal: «Ich beschäftige mich nicht mit dem, \nwas getan worden ist, mich interessiert, was getan werden muss.» Die \nEVP-Fraktion  nimmt  den  Raumplanungsbericht  zur  Kenntnis  und \ndankt dem Baudirektor und seinem Team für ihre Arbeit.  \n \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Ich äussere  mich  zu drei  Berei-\nchen, strategische Ziele, Claridapark Wald und Schutzgebiet Bachtel-\nAllmen.  Der  Regierungsrat  hält  richtigerweise  fest,  dass  die  Zürche-\nrinnen  und  Zürcher  die  Kulturlandinitiative  mit  54,5  Prozent  Ja-\nStimmen angenommen haben. Und er folgert glasklar, Zitat: «Im Er-\ngebnis  haben  die  Zürcher  Stimmberechtigten  damit  bekräftigt,  dass \ndie Landschaft vor einer weiteren Zersiedelung zu schützen ist.» Und \nder  Regierungsrat  ist  gewillt,  kompakte,  dichte  Siedlungen  an  den \nrichtigen Standorten zu unterstützen und damit einen Beitrag zur op-\ntimalen Auslastung der vorhandenen Infrastruktur zu leisten. Konkret \nheisst  das dann,  dass  80  Prozent des  Bevölkerungswachstums  in  den \nStadtlandschaften  und  den  urbanen  Wohnlandschaften  aufzunehmen \nsind.  Das  sind  die  Strategie  und  die  Theorie,  darunter  die  operative \nEbene und die Praxis.  \nEin Beispiel: der Claridapark in Wald. Hier geht es darum, eineinhalb \nHektaren  Grünfläche,  ehemalige  Reservefläche  einer  verblichenen \nTextilfabrik in eine Wohnzone umzuwidmen. Was das quantitativ, das \nheisst  bezüglich  Bevölkerungswachstum  und  Arbeitsplätze  in  Wald \nbedeutet,  darüber  schweigt  sich  die  Regierung  aus.  Das  Projekt,  iso-\nliert betrachtet, ist interessant und dürfte hohen Wohnansprüchen ge-\nnügen. Aber das ist nicht das Kernproblem. Das Kernproblem besteht \ndoch darin, dass damit im Zürcher Berggebiet ein Wohnpark geschaf-\nfen  wird,  und  das  widerspricht  den  strategischen  Zielen  der  Regie-\nrung. Dieses Bevölkerungswachstum findet weder in einer Stadtland-\nschaft noch in einer urbanen Wohnlandschaft statt. Dieses Projekt leis-\ntet  auch  keinen  Beitrag  zur  optimalen  Auslastung  der  vorhandenen \nInfrastruktur.  Dieses  Projekt  produziert  hochsubventionierte  Pendle-\nrinnen und Pendler in grosser Zahl und schreit nach einem Ausbau der \nInfrastruktur.  \nDer  dritte  Punkt,  auch  im  Oberland,  ist  das  Schutzgebiet  Bachtel-\nAllmen.  Dieses  ist  eines von 25  kantonalen  Schutzgebieten.  Bei  die-\nsem ist gegenwärtig der Wurm drin in dem Sinne, als die Bearbeitung \neiner  neuen  Schutzverordnung  bereits  sechs  Jahre  dauert  und  kein \nFortschritt  zu  erzielen  ist.  Offenbar  sind  die  Fronten  verhärtet.  Das \nkooperative  Mitwirkungsverfahren  wirkt  nicht  sehr  kooperativ.  Die \nVerkrampfung  dürfte  aber  schwergewichtig  im  Klima  und  nicht  im \nMateriellen  liegen,  so  meine  Erkenntnisse  aus  einigen  Interviews. \nDenn  materiell  ist  es  ja  klar,  worum  es  geht:  Die  Zonen  und  deren \nNutzung  sind  bestimmt  und  der  reale  Zustand  dieser  Landschaft  ist \nebenfalls bekannt. Und die Position des Regierungsrates ist auch klar, \n \nsagt er doch, Zitat: «Um die Qualitäten der Landschaft zu schützen, ist \ndie  Landwirtschaftszone  jedoch  auch  in  Zukunft  möglichst  frei  von \nBauten und Anlagen zu halten.» Da gibt es nichts zu deuten und nichts \nzu interpretieren. Korrekter  wäre es jedoch, der Regierungsrat würde \nsagen, die Landwirtschaftszone wäre insbesondere in der Zukunft frei \nvon weiteren Bauten und Anlagen zu halten.  Denn gegenwärtig liegt \nja ein Viertel der Bauten und Anlagen gerade in der Landwirtschafts-\nzone,  und  dabei  ist  die  Verkehrsinfrastruktur  nicht  mitgezählt.  Im \nLichte dieser Realität besteht aber die Hoffnung, die neue Schutzver-\nordnung würde demnächst aufgelegt werden, der Regierungsrat würde \nseine strategischen Ziele auch hier verfolgen und er würde sich auf ein \nkooperatives Verfahren konzentrieren. Danke.  \n \n", "Regierungsrat Markus Kägi: Der Raumplanungsbericht 2009, also der \nalte, war voll und ganz der Gesamtprüfung des kantonalen Richtplans \ngewidmet. Er ermöglichte eine Abschätzung der bisher erzielten Wir-\nkungen und zeigte dann auch den Handlungsbedarf zur Anpassung des \nkantonalen  Richtplans  auf,  den  Sie  am  14.  März  2014  mit  grossem \nMehr hier festgesetzt haben. Der aktuelle Bericht gibt Auskunft über \nden  Stand  der  raumwirksamen  Tätigkeiten  sowie  über  die  strategi-\nschen  Ziele  der  Raumplanung.  Wir  richten  unser  Augenmerk  ganz \nklar auf die Umsetzung der im kantonalen Richtplan definierten Stoss-\nrichtungen. Es gilt somit, die dynamische Entwicklung im Kanton Zü-\nrich  so  zu  steuern,  dass  die  hohe  Lebensqualität  langfristig  erhalten \nund gesteigert werden kann. Wegweisend für das künftige raumwirk-\nsame  Handeln  im  Kanton  Zürich  ist  weiterhin  das  kantonale  Raum-\nordnungskonzept, welches der Kantonsrat als Bestandteil des kantona-\nlen  Richtplans  festgesetzt  hat.  Wir  wollen  den  verschiedenen  Nut-\nzungsansprüchen gerecht werden und vor allem auch Vielfalt ermögli-\nchen.  \nIn diesem Raumplanungsbericht haben wir verschiedene Themen an-\ngesprochen,  Sie  haben  es  hier  auch  schon  bereits  erwähnt:  Dichte  – \nChance für die Siedlungsqualität, was bedeutet das? Dann weiter über \ndie  Infrastruktur,  vor  allem  aber  der  öffentliche  Städtebau,  was  die \nQualität anbelangt. Dann das Kulturgut, Herr Schaaf (Markus Schaaf). \nWie  soll  das  auch  in  Zukunft  verankert  werden?  Da  muss  ich  eine \nKlammer machen. Sie haben sich skeptisch gegenüber der Denkmal-\npflege geäussert. Sie wissen aber auch, dass der Kantonsrat – Sie hier \n–  mir  einen  Auftrag  erteilt  hat,  das  Inventar  fertigzustellen,  und  das \nmachen wir. Ich denke, wir machen das auch mit der nötigen Sorgfalt. \n \nDas  gibt  Planungssicherheit  auch  für  die  Gemeinde.  Und  notabene \nwerden wir vermutlich nebenbei auch noch Gemeindeaufgaben über-\nnehmen, die sonst die Gemeinden an Private erteilen würden oder er-\nteilen müssten. Ich bitte, da schon auch gegenüber meinen Leuten fair \nzu  sein.  Wenn  etwas  schiefgeht,  melden  Sie  sich  bitte  bei  mir.  Ich \nwerde sicher ein Augenmerk darauf haben, wenn etwas nicht korrekt \nablaufen  sollte.  Dann  haben  wir  weiter  über  die  Erholungsräume  be-\nrichtet,  vor  allem  die  Vielfalt  möglichst  in  der  Nähe  der  Siedlungen \nhaben wir auch aufgezeigt. Auch die Landschaftsqualität – Spiegel der \nGesellschaft,  die  Problematik,  die  wir  hier  im  Kanton  Zürich  zu  be-\nwältigen haben. Sie haben am 14. März 2014 hier einen fundamenta-\nlen Entscheid getroffen für die Entwicklung unseres Kantons mit dem \nRichtplan.  Wir  werden  uns  auch  daran  halten  und  ich  bin  froh,  dass \nwir in so festgesetzt haben mit den Meilensteinen, die ich vorher auch \ngenannt habe.  \nIch bitte Sie daher, diesem Bericht zuzustimmen, und ich danke Ihnen \nauch für die wohlwollende Beurteilung des Berichtes hier drin.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  weiter  nicht  mehr \ngewünscht.  Ich  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Dis-\nkussion  den  Raumplanungsbericht  2013  des  Regierungsrates  gemäss \nVorlage 5067 zur Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Ziffer römisch I untersteht der Aus-\ngabenbremse.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Regierungsrat beantragte uns am 7. \n \nMai 2014 einen Kantonsbeitrag von 4,315 Millionen Franken für eine \nseparate  Busspur  auf  der  Rapperswiler-  respektive  Zürichstrasse  vor \nder  Ortseinfahrt  Wetzikon  aus  Richtung  Hinwil  und  diverse  weitere \nMassnahmen  zugunsten  des  Busses.  Die  KEVU  hat  die  Vorlage  an \nfünf  Sitzungen  beraten  und  beantragt  Ihnen  mit  deutlicher  Mehrheit, \nden Beitrag zu bewilligen.  \nMit dem sogenannten Netzbeschluss 2012 beschlossen die eidgenössi-\nschen Räte, den Strassenabschnitt Wetzikon–Hinwil ins Nationalstras-\nsennetz aufzunehmen – wenn das Nationalstrassengesetz denn in Kraft \ngetreten  wäre.  Dieses  Gesetz  mit  einer  Preiserhöhung  der  Autobahn-\nvignette  scheiterte  aber  in  der  Volksabstimmung  vom  24.  November \n2013. Damit bleibt diese Strasse eine Kantonsstrasse. Die mit diesem \nKredit  vorgeschlagenen  Massnahmen  sind  Teil  des  regionalen  Ge-\nsamtverkehrskonzepts für den Grossraum Wetzikon. Sie sind im Ag-\nglomerationsprogramm  2  des  Bundes  enthalten  und  werden  voraus-\nsichtlich  von  entsprechenden  Bundesbeiträgen  profitieren.  Bekannt-\nlich ist die im Richtplan eingetragene Oberlandautobahn wegen Kon-\nflikten mit dem Moorschutz gemäss Bundesverfassung nicht realisier-\nbar.  Eine  neue  Linienführung  andererseits  ist  kurzfristig  auch  nicht \nrealisierbar.  Heute  wird  der  Busverkehr  Hinwil–  Wetzikon  in  den \nHauptverkehrszeiten  extrem  stark  gestört.  Ein  Drittel  der  Busse  ver-\npasst die S-Bahn-Anschlüsse in Wetzikon.  \nZum  Projekt  gehören  nebst  kleineren  Anpassungen  eine  890  Meter \nlange separate Busspur Richtung Wetzikon, eine 180 Meter lange se-\nparate  Busspur  ab  ARA  (Abwasserreinigungsanlage)  in  Richtung \nBossikon/Hinwil,  ein  Rad-/Gehweg-Übergang  mit  Mittelinsel  beim \nKnoten Bossikon, eine neue Lichtsignalanlage circa 70 Meter vor dem \nKnoten Bossikon in Richtung Hinwil, eine neue Radwegführung vom \nPilgerweg  Bossikon \nlängs  der  Rapperswil-\n/Zürichstrasse. Alle Ergänzungen und Anpassungen entsprechen dem \nBehindertengleichstellungsgesetz.  \nDie Minderheit, bestehend aus den SVP-Mitgliedern der KEVU, kriti-\nsiert an der Vorlage die Bushaltestellen auf der Fahrbahn in Bossikon \nsowie das Pflanzen von 13 Bäumen entlang der Strasse und auf dem \nMittelstreifen. Ausserdem verlangt sie, dass der noch nicht rechtskräf-\ntig bewilligte  Beitrag  aus dem  Agglomerationsprogramm  2  des  Bun-\ndes  in  das  Dispositiv  der  Vorlage  aufgenommen  wird.  Mit  diesen \nPunkten  begründet  die  Minderheit  ihren  Antrag  auf  Rückweisung  an \nden  Regierungsrat  und  gegebenenfalls  den  Antrag  Ablehnung  der \nzum  Radweg \n \nVorlage. Im Namen der KEVU bitte ich Sie, dem Mehrheitsantrag zu-\nzustimmen. \n \n", "Lorenz Habicher (SVP, Zürich): Jede Vorlage verdient es, genau ge-\nprüft  und  sachlich  korrekt  behandelt  zu  werden,  so  auch  dieser  Ob-\njektkredit von 4'315'000 Franken für eine separate Busspur. Dass ein \nVerkehrsproblem im Raum Wetzikon besteht, ist in diesem Saal sicher \nunbestritten. Die bestmögliche Lösung dieses Problems wird aber erst \ndie  Oberlandautobahn  bringen,  und  das  wird  noch  einige  Zeit  bean-\nspruchen.  Somit  soll  inzwischen  punktuell  auf  bestehende  Probleme \neingegangen  werden,  eines  davon  ist  die  Stausituation  auf  der  Rap-\nperswiler-/Zürichstrasse und der Bus 869, der darin stecken bleibt. Die \nSVP bevorzugt eine Lösung für den Gesamtverkehr und kann sich für \neine  einseitige  Bevorzugung  des  ÖV,  in  diesem  Fall  eine  Buslinie, \nnicht wirklich erwärmen. Nun, wenn eine Verbesserung der Verkehrs-\nsituation  auf  dieser  Strasse  erreicht  werden  kann,  dann  sollte  diese \nauch  angestrebt  werden.  Die  Vorlage  beinhaltet  aber  verschiedene \nSchwachpunkte,  die  aus  Sicht  der  SVP-Fraktion  behoben  werden \nkönnen  und  auch  müssen.  Zu  diesem  Zweck  habe  ich  im  Laufe  der \nKommissionsberatungen zwei Rückweisungsanträge gestellt. Der ers-\nte Rückweisungsantrag umfasste vier Punkte. Es war der Verzicht auf \ndie Erstellung der zweiten Lichtsignalanlage 70 Meter vor dem Kno-\nten Bossikon, der Verzicht auf gestalterische Massnahmen, insbeson-\ndere die geplante Baumreihe, die Reduktion der etwa 1000 Meter lan-\ngen Strassenverbreiterung auf das absolut Nötige – das wäre mit einer \nMinimierung des Landverbrauchs und mit Verzicht auf gestalterische \nMassnahmen  möglich  gewesen  –  und  die  Reduktion  der  Baukosten \nauf maximal 2,5 Millionen Franken.  \nNach  intensiver  Diskussion  in  der  KEVU  und  auch  in  der  SVP-\nFraktion  konnte  dieser  Antrag  nicht  aufrechterhalten  werden  und  ich \nhabe einen zweiten Rückweisungsantrag in abgeänderter Form einge-\nreicht. Diesen finden Sie nun in der Vorlage 5092a. Was bezwecken \nwir  damit?  Zum  einen  muss  gesagt  werden:  Die  Bushaltestellen  mit \nBusbuchten,  die  heute  am  Knoten  Bossikon  bestehen,  erfüllen  ihren \nZweck und sollen beibehalten werden. Es ist nicht nötig, auf der Fahr-\nbahn sogenannte Kaphaltestellen zu erstellen. Zum Zweiten: Wir wol-\nlen und wünschen es immer noch, dass auf die Pflanzung von Bäumen \nentlang der Strasse und im Mittelstreifen verzichtet wird. Eine Baum-\nallee  ist  in  diesem  Umfang  unnötig.  Sie beeinträchtigt  die  Sicherheit \nund  die  Sicht  und  sie  bringt  auch  gestalterisch  nichts.  Zum  Dritten: \n \nErst nach längerer Diskussion in der Kommission wurde uns der Bun-\ndesbeitrag  aus  dem  Agglomerationsprogramm  2  vorgestellt.  Es  han-\ndelt sich doch um eine halbe Million Franken, die aus Bundesgeldern \neingestellt ist. Dieser Punkt sollte auch in die Weisung aufgenommen \nwerden.  Somit  kommen  wir  zum  Rückweisungsantrag,  der  besagt, \nschnellstmöglich  wieder  eine  Vorlage,  unter  Berücksichtigung  dieser \ndrei  Punkte,  einzubringen.  Sie sehen  also:  Wir  sind nicht gegen  eine \nBusspur,  wir  sind  nicht  gegen  die  Lösung  des  Problems  auf  dieser \nStrasse.  Wir  sagen  aber:  Eine  einseitige  heutige  Vorlage  bringt  neue \nProbleme  und  dem  können  wir  nicht  zustimmen.  Ich  bitte  Sie  also, \nunterstützen Sie den Minderheitsantrag. Wir werden schnellstmöglich \neine neue Vorlage bekommen. Diese wird besser sein, diese wird das \nProblem dann auch definitiv lösen und somit müssen wir die Vorlage \nnicht ablehnen. Ich danke Ihnen.  \n \n", "Felix Hoesch (SP, Zürich): Die Stausituation in Wetzikon–Hinwil ist \nunerträglich und muss schnellstmöglich verbessert werden. Die Busse \nbleiben  täglich  dort  stecken  und  verpassen  deshalb  die  Anschlüsse \nnach Zürich und in Richtung Rapperswil. So ist der Bus unzuverlässig \nund wenig zweckvoll. Deshalb müssen wir jetzt handeln und können \nnicht  eine  weitere  Rückweisung  ertragen,  geschweige  denn  auf  eine \nOberlandautobahn  warten,  die  noch  in  den  Sternen  steht.  Auf  diese \nTaube  hoffe  ich  nicht  mehr.  Auch  die  Kaphaltestellen  sind  relevant, \ndamit  die  Bussituation  wirklich  nachhaltig  gelöst  werden  kann  und, \nwie  gesagt, die  Anschlüsse in  Wetzikon  erreicht  werden können.  An \ndiesem belasteten Standort brauchen wir  gute Bäume, die die Gestal-\ntung  aufwerten.  Aber  es  wird  nicht  ganz  einfach  sein,  diese  Bäume \nauch wirklich nachhaltig leben zu lassen, weil die Abgassituation dar-\naus keinen einfachen Standort macht. Aber ich vertraue der Baudirek-\ntion, dass sie auch ohne Rückweisungsantrag eine gute Lösung findet. \nDeshalb  befürworten  wir  den  Objektkredit  und  lehnen  den  Minder-\nheitsantrag ab. Herzlichen Dank.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  4,69  Millionen  total,  davon  315'000 \nFranken gebunden, so viel kostet sie also, die Busspur zwischen Hin-\nwill/Bossikon  und  Unterwetzikon.  Das  vorliegende  Projekt  wurde, \nwas zu begrüssen war und ist, in enger Zusammenarbeit mit den Ge-\nmeinden Wetzikon und Hinwil erarbeitet. Verbesserungen für den öf-\nfentlichen  Verkehr,  aber  auch  den  motorisierten  Individualverkehr \n \n", "(MIV) können so erreicht werden. Die Radfahrer werden genauso we-\nnig  vergessen  wie  die  Fussgänger.  Das  Projekt  hat  eine  Geschichte, \neine  lange  Geschichte.  Diese  kennen  Sie  mutmasslich  nicht,  ich  bin \naber  auch  nicht  sicher,  ob  Sie  die  Verkehrssituation  an  dieser  Stelle \ndes  Zürcher  Oberlandes  kennen.  Immerhin  hat  der  Kantonsrat  2011 \nbeschlossen,  sich  mit  6  Millionen  am  Ausbau  der  Usterstrasse  in \nWetzikon  zu  beteiligen  und  so  eine  massgebliche  Verbesserung  in \ndiesem  bekanntermassen  ärgerlichen  Nadelöhr  zu  finden.  An  dieser \nStelle  staut  sich  der  Verkehr  regelmässig.  Pendler,  die  per  Bus  den \nZug in  Wetzikon  erreichen  wollen,  müssen  derzeit damit  leben,  dass \njeder  dritte  Kurs  seinen  Anschluss  verpasst.  Die  Automobilisten  är-\ngern sich darüber, viel unproduktive Zeit im Stau zu verbringen. Die \nrenommierte  Planungsfirma  Metron  schreibt  zur  Kosten-Nutzen-\nBetrachtung  relativ  lapidar:  «Die  Investitionskosten  sind  aus  volks-\nwirtschaftlicher  Sicht  gerechtfertigt.»  Auch  die  Verkehrsbetriebe  Zü-\nrichsee  und  Oberland  wären  glücklich,  wenn  diese  Beeinträchtigung \nihrer Servicequalität wegfallen würde. 2006 – ja, Sie hören richtig –, \n2006  war  man  schon  einmal  ähnlich  weit.  Das  Tiefbauamt  stoppte \ndann aber die Arbeiten in der Annahme, die Oberlandautobahn sei bis \n2012  gebaut.  Nun,  wir  alle  kennen  diese  leidige  Geschichte  und  ich \nmöchte  nicht  weiter  darauf  eingehen,  es  gäbe  viel  zu  berichten.  Die \nAutobahn wird noch eine Weile auf sich warten lassen und es ist nur \nfolgerichtig,  dass  jetzt  diese  Busspur  zwischen  Unterwetzikon  und \nHinwil als bauliche Entlastungsmassnahme endlich erstellt wird.  \nNoch kurz zum Rückweisungsantrag. Für mich als Vertreter des Ober-\nlandes klingt es natürlich schon etwas wie ein Hohn. Die Oberlandau-\ntobahn ist zur erneuten Strafrunde verbannt und die  notwendigen Al-\nternativmassnahmen, die seit zehn Jahren gerechtfertigt wären, sollen \nnun  wegen  wenigen  Bepflanzungen  und  der  Ausgestaltung  der  Bus-\nhaltestellen  an  den  Absender  zurückgeschickt  werden,  sodass  sie \nebenfalls  eine  Zusatzschlaufe  einlegen  müssten.  Das  kann  ja  nicht \nsein. Sie scheinen manchmal zu vergessen, dass das Zürcher Oberland \nauch  zum  Kanton  gehört,  einen  nicht  kleinen  Anteil  an  der  Wirt-\nschaftsleistung erbringt und nicht nur touristisches Ausflugsgebiet am \nWochenende ist. Es gibt genügend andere Mittel und Wege, die Über-\nlegungen zum Projekt einzubringen. Der Rückweisungsantrag ist eine \nZumutung für alle, die schon lange darauf warten, dass Verbesserun-\ngen erreicht werden. Die FDP wird dem Objektkredit zustimmen und \nselbstredend die Rückweisung ablehnen. Besten Dank. \n \n \n", "Robert Brunner (Grüne, Steinmaur): Wir haben's gehört, die Busver-\nbindung  Hinwil–Wetzikon  und  zurück  ist  für  das  Oberland  von  Be-\ndeutung und es ist kein Zustand, dass ein Drittel der fahrplanmässigen \nAnschlüsse  in  Wetzikon  verpasst  wird.  Das  vorgestellte  Projekt  ist \nstimmig  und  wird  voraussichtlich  noch  mit  einem  Batzen  aus  dem \nAgglomerationsprogramm 2 unterstützt; über Letzteres wurden wir in \nder Kommission informiert. Ich schliesse mich der SVP an, dass das \nin der Weisung zumindest hätte erwähnt werden sollen. Allerdings ist \ndas  ein  Schönheitsfehler.  Wenn  das  schon  ein  Rückweisungsgrund \nsein sollte, dann sagt das mehr aus über Ihr Vertrauen in Ihren Baudi-\nrektor als über diese Weisung oder dieses Projekt an sich. Wir müssen \nso oder so einen Bruttokredit sprechen, es ändert sich also nichts.  \nDie Beratung in der Kommission hat sich auf die Gestaltung der Bus-\nhaltestellen und des Mittelstreifens verbissen. Wir sehen hier die Stra-\ntegie der SVP: Man will hier den Paragrafen 14 Strassengesetz aushe-\nbeln. Der sollte dann, so wie Sie das wollen, heissen: «Der Strassen-\nraum  ist  für  freie  Fahrt  für  freie  Autofahrer  und  nichts  anderes  hat \ndarauf stattzufinden.» Heute heisst es anders in diesem Paragrafen und \nsolange er so lautet, wird dort halt gestaltet. Persönlich sehe ich aber \nauch  keinen  Mehrwert,  wenn  da  die  üblichen  serbelnden  Vogelbeer-\nbäume  gesetzt  werden,  die  dann irgendwann  wegen  Feuerbrand  wie-\nder  gerodet  werden  müssen.  Alleen  hatten  früher  zwei  Zwecke.  Das \neine war, dass die Infanterie im Schatten marschieren konnte, es war \nkriegswichtig.  Napoleon  Bonaparte  hatte  so  seine  Einmärsche  noch \netwas  schneller  machen  können,  es  war  kriegsentscheidend  damals. \nDas  andere  war,  dass  die  Fuhrwerke,  entweder  von  Kühen  oder  von \nPferden  gezogen,  im  Schatten  waren.  Beides  finden  wir  in  Bossikon \neigentlich eher nicht mehr. Wir haben dort auch keinen Wanderweg. \nEs gibt genug optische Signale in diesem Bereich, um das Einfädeln \nzu sichern. Der Anteil der Kosten der Bäume ist aber noch nicht mal \nim Promillebereich.  \nIm Gegensatz zur SVP sind wir klipp und klar der Meinung, dass die \nKaphaltestelle  aus  Sicherheitsgründen  Sinn  macht.  Sie  werden  mit \ndem Auto nicht schneller und nicht langsamer in Wetzikon oder Hin-\nwil ankommen, ob es dort eine Kaphaltestelle hat oder nicht. Hinge-\ngen ist er für die Sicherheit der Buspassagiere sinnvoll. Wenn ich an \ndie Diskussion um das Tram Hardbrücke denke, zeigt sich auch, dass \nSie  von  der  SVP  das  Argument  der  Verkehrssicherheit  je  nach  Lust \nund Laune ziemlich beliebig einsetzen, wie es Ihnen gerade passt. Wir \nunterstützen den Kreditantrag. \n \n", "Andreas Erdin (GLP, Wetzikon): 2011 stimmte der Rat über die Vor-\nlage 4749 ab, den Objektkredit für den Ausbau der Rapperswilerstras-\nse in Wetzikon. Der Ausbau ist jetzt im Gang und kommt in erster Li-\nnie  dem  motorisierten  Individualverkehr  zugute.  Natürlich  hat  die \nSVP jenem Objektkredit zugestimmt. Und nun, drei Jahre später,  bei \nder  Vorlage  5092,  dem  Objektkredit  für  den  Neubau  einer  separaten \nBusspur,  klemmt  die  SVP.  Natürlich,  denn  die  separate  Busspur \nkommt nicht mehr allein dem motorisierten Individualverkehr zugute, \nsondern in erster Linie dem ÖV. Die SVP schiebt drei Gründe für eine \nRückweisung  der  Vorlage  vor,  aber  alle  drei  überzeugen  nicht.  Ers-\ntens: Kaphaltestellen sind hier adäquat. Zweitens: Die Pflanzung von \nBäumen entlang der Strasse ist ebenfalls adäquat und kein Grund zur \nRückweisung. Und drittens: Dass der Bundesbeitrag aus dem Agglo-\nmerationsprogramm  2  nicht  ausgewiesen  ist  im  Dispositiv,  ist  zwar \nein Makel, aber ebenfalls kein wirklicher Grund für ein Störmanöver, \ndas  dieses  Projekt  verzögern  würde.  Denn  die  Realisierung  der  Bus-\nspur ist wichtig für diejenigen im Zürcher Oberland, die mit dem ÖV \nzur Arbeit fahren. Der Kommissionspräsident hat es gesagt: Ohne se-\nparate Busspur verpasst jeder dritte Bus von Hinwil seinen Anschluss \nin Wetzikon, und das würde so bleiben, wenn die Vorlage zurückge-\nwiesen  wird.  Auch  dem  Einwand,  dass  hier  der  ÖV  bevorzugt  wird, \nkönnen die Grünliberalen nichts abgewinnen, im Gegenteil. Die Grün-\nliberalen können auch nicht nachvollziehen, wenn behauptet wird, hier \nliege ein Luxusprojekt vor. Denn schliesslich ist klar, dass es sich hier \num  eine  Staatsstrasse  handelt  und  die  Busspur  somit  nicht  aus  dem \nÖV-Fonds  bezahlt  wird,  sondern  zulasten  der  Investitionsrechnung \ndes Tiefbauamtes.  \nEin starkes Gegenargument gegen das vorliegende Projekt gibt es aber \ndoch: Boden wird zugeteert. Das freut uns nicht, aber uns freut, dass \nmit dem vorliegenden Projekt der Anschluss zur S-Bahn in Wetzikon \nfür viele Pendlerinnen und Pendler wieder gewährleistet werden kann \nund somit im Zürcher Oberland der Verkehrsablauf und die Fahrplan-\nstabilität  wesentlich  verbessert  werden.  So  stimmen  wir  der  Vorlage \nalso zu.  \n \n", "Yvonne Bürgin (CVP, Rüti): Wir entscheiden heute über die  Bewilli-\ngung von 4,3 Millionen Franken  für eine Busspur, deren Bedarf aus-\ngewiesen  ist,  die  in  einer  Vernehmlassung  geprüft  wurde  und  prak-\ntisch  keine  Einsprachen  erhielt,  deren  Anwohnergemeinden  hinter \ndem Projekt stehen und auch miteinbezogen wurden in die ganze Pla-\n \nnung, für eine Busspur, die es auch in fünf, zehn oder zwanzig Jahren \nnoch brauchen wird. Ich kann also Lorenz Habicher beruhigen: Es ist \ngut investiertes Geld. Und wenn er im Zürcher Oberland leben würde, \nwäre  er  auch  glücklich,  wenn  diese  Busspur  möglichst  schnell  reali-\nsiert würde. 19'000 Fahrzeuge fahren täglich diese Strecke und wenn \nich von Rüti nach Wetzikon muss, rechne ich wegen Staus mindestens \nzehn  Minuten  zusätzliche  Zeit  ein,  um  pünktlich  anzukommen.  Dass \nder Bus den Anschluss an die S-Bahn bis zu 30 Prozent verpasst, ist \nnicht  verwunderlich.  Und  wenn  Sie  mindestens  einmal  wöchentlich \neine  Viertelstunde  später  am  Arbeitsplatz  wären,  weil  Sie  den  An-\nschluss verpasst haben, wären Sie auch irgendwann genervt. Die Ver-\nkehrssituation zwischen Hinwil und Wetzikon ist während den Haupt-\nverkehrszeiten kritisch.  Die  Oberlandautobahn  ist  ein  Muss, da  stim-\nme ich zu, aber: Das eine tun und das andere nicht lassen, heisst hier \ndie Devise. Das vorliegende Projekt könnte den Verkehrsablauf deut-\nlich  verbessern  und  einen  pünktlichen  Anschluss  an  die  S-Bahn  ge-\nwährleisten. Zweitens würde eine Chance geboten, den Modalsplit zu \nverändern. Das Industriegebiet «Wässeri» zwischen Hinwil und Wetz-\nikon  bietet  viele  Arbeitsplätze.  Es  ist  Potenzial  vorhanden,  dank  der \nSteigerung der Fahrplan-Stabilität Arbeitnehmer zum Umstieg auf den \nÖV  zu  bewegen.  Der  grösste  Kritikpunkt  im  Minderheitsantrag  der \nSVP  ist  die  Kaphaltestelle  in  Bossikon.  Man  kann  für  oder  gegen \nKaphaltestellen sein. Aus eigener Erfahrung kann ich sagen, dass sie \nin  Rüti  eine  verkehrsberuhigende  Wirkung  erzielt  haben.  Und  teurer \nals Busbuchten sind sie wohl kaum. Im Weiteren soll die Vorlage we-\ngen  ein  paar  Bäumen  zurückgewiesen  werden.  Das  ist  unverhältnis-\nmässig.  \nZu  diesem  Projekt  möchte  ich  den  Verkehrsplanern  gerne  noch  fol-\ngende Anregungen mit auf den Weg geben: Trotz Ausbau der Buslinie \n869 braucht es die S14 als zusätzliche Verbindung Hinwil–Wetzikon \nplus  weitere  Massnahmen,  wie  dies  ein  Masterplan  der  Gemeinde \nHinwil vorsieht. Aber jetzt ist es an der Zeit, die Hinwiler und Wetzi-\nker zu entlasten und ihnen das Warten bis zum Bau der Oberlandau-\ntobahn  zumindest  etwas  zu versüssen.  Die  CVP stimmt  dem  Objekt-\nkredit  auf  jeden  Fall  zu  und  lehnt  den  Minderheitsantrag  ab.  Besten \nDank.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Bereits vor mehr als zehn Jahren \nhabe  ich  in  einer  meiner  ersten  Anfragen  die  Regierung  gebeten,  zu \nprüfen, ob nicht ein Halt der S14 im Industriegebiet zwischen Wetz-\n \nikon und Hinwil sinnvoll wäre. Zwar wäre ein solcher Halt aufgrund \nder  langen  Aufenthaltszeit  der  S14  in  Hinwil  immer  noch  möglich, \naber  leider  sind  der  Negativpunkte,  welche  dagegen  sprechen,  zwi-\nschenzeitlich  noch  mehr  geworden.  Es  ist  unbestritten,  die  Buslinie \n869 hat insbesondere als Feinverteiler auch in Zukunft eine sehr wich-\ntige  Rolle.  Dass  ein  ganzes  Drittel  der  Passagiere  den  Anschluss  an \ndie  S-Bahn  verpasst,  kann  nicht  weiter  hingenommen  werden.  Das \nvorliegende Projekt, welches diesen Missstand aufheben wird, ist gut \naustariert und letztlich sind alle Verkehrsteilnehmer, wenn auch unter-\nschiedlich  stark,  auf  der  Gewinnerseite.  Nicht  nur  die  Fahrplan-\nStabilität  für  die  Busbenutzer  des  ÖV  wird  endlich  wieder  erreicht, \nauch der MIV wird trotz der leichten Behinderung durch die Kaphal-\ntestelle  in  Bossikon  zu  den  Gewinnern  gehören.  Erstens  wird  die \nStrasse  nicht  mehr  zusätzlich  durch  den  im  Stau  stehenden  Bus  be-\nlastet  und  zweitens  ist  davon  auszugehen,  dass  mit  der  Anschlusssi-\ncherheit  an  die  S-Bahn  eine  überdurchschnittliche  Steigerung  der \nNachfrage erreicht wird. Dies bedeutet konkret, dass nach Vollendung \nder  Busspuren  viele  Autofahrer  auf  den  Bus  umsteigen  und  so  die \nStrasse  zusätzlich  entlasten.  Daher  darf  mit  Fug  und  Recht  gesagt \nwerden, dass alle Verkehrsteilnehmer profitieren werden.  \nZu behaupten, die separate Busspur brauche es nach dem Zusammen-\nschluss der Oberlandautobahn nicht mehr, ist geradezu abenteuerlich. \nVielmehr muss nämlich davon ausgegangen werden, dass mit der neu-\nen  Linienführung die  Entlastung  der  Strasse  zwischen  Wetzikon  und \nHinwil  weniger  gross  sein  wird,  als  bisher  angenommen.  Und  nebst \nder stetigen starken Verkehrszunahme wird schon jetzt ein sehr gros-\nser Anteil des Ziel-Quell-Verkehrs noch grösser werden. Die separate \nBusspur wird dannzumal noch dringlicher sein. Man merkt die Hilflo-\nsigkeit  des  Rückweisungsantrags  der  SVP  auch  daran,  dass  krampf-\nhaft  nach  gewichtigen  Argumenten  gesucht  wurde.  Gefunden  wurde \nnur das Leichtgewicht eines Verzichts auf das bescheidene gestalteri-\nsche Element von ein paar  Bäumen. Das ist echt kleinlich. Auch die \nverhassten Kaphaltestellen eignen sich nicht als gewichtiges Rückwei-\nsungsargument,  dienen  sie  doch  in  erster  Linie  der  Sicherheit  aller \nVerkehrsteilnehmer.  \nIch  frage  mich,  wie  viel  die  SVP  noch  riskieren  will.  Der  Rückwei-\nsungsantrag ist nichts anderes als ein kurzsichtiges Störmanöver. Aber \ndamit  kommt  der  Zusammenschluss  der  Oberlandautobahn  keinen \neinzigen Tag früher, im Gegenteil: Es ist eindeutig, dass dieser geziel-\nte Schuss gegen den ÖV letztlich nach hinten losgeht und nur weitere \n \nSympathien  für das Strassenprojekt  zerstört.  Die  EVP  wird dem  Ob-\njektkredit selbstverständlich zustimmen.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP  unterstützt  die  Errich-\ntung  einer beidseitigen  Busspur.  Wer  die  Strecke schon  gefahren ist, \nkennt die Stausituation zwischen Hinwil und Wetzikon, vor allem zu \nden  Stosszeiten.  Im  Hinblick  auf  den  Zusammenschluss  der  Ober-\nlandautobahn  und  dass  wir  auf  diesen  noch  mindestens  zehn  Jahre \nwarten  müssen,  braucht  es  die  separate  Busspur  erst  recht.  Ein  An-\nschluss  an  die  Zugverbindungen  –  wir  haben  es  gehört  –  ist  für  die \nBuspassagiere  ohne  Busspur  nicht  gewährleistet.  Die  Kritik  zur  Er-\nrichtung  von  zwei  Fahrbahnhaltestellen  können  wir  verstehen.  Es  ist \nin der Tat für die Autofahrer mühsam, wenn der Bus den Strassenver-\nkehr  mit  seinen  Haltestellen  blockiert.  Bei  der  Situation  in  Bossikon \nmuss  jedoch  berücksichtigt  werden,  dass  die  Haltestelle  insgesamt \nsehr  wenig  frequentiert  wird.  Die  Schaffung  von  beidseitigen  Bus-\nbuchten  wäre  aus  unserer  Sicht  unverhältnismässig.  Man  müsste  zu-\nsätzliches  Land  erwerben,  wohl  enteignen,  denn  die  Fläche  müsste \nausschliesslich  auf  der  dem  Bach  abgewandten  Seite  beschafft  wer-\nden.  Aufgrund  des  Gewässerabstandes  ist  ein  Näher-Heranrücken  an \nden Bach nicht möglich. Die Mehrkosten würden mehrere Hundertau-\nsend Franken betragen. Für den Fall, dass der Bus in Bossikon halten \nmuss, rechnet man mit einer kurzen Aufenthaltszeit von etwa zehn bis \nzwölf  Sekunden.  Eine  Konsequenz  wäre,  auf  die  Bushaltestelle  ganz \nzu verzichten, das wäre ein ehrlicher Antrag. Der Bau von Busbuchten \nist für die heutige Frequenz schlicht nicht verhältnismässig. Die BDP \nstimmt dem Objektkredit zu und wird den Rückweisungsantrag ableh-\nnen.  \n \n", "Erich Vontobel (EDU, Bubikon):  Die Situation zwischen Hinwil und \nWetzikon  ist  in  den  Hauptverkehrszeiten  aus  verkehrstechnischer \nSicht katastrophal. Mich erstaunt das nicht, denn die Strasse Hinwil–\nWetzikon ist noch  die  genau  gleiche  wie vor  rund  40 Jahren, als  ich \nhin und wieder mit dem Velo von Rüti über Hinwil nach Wetzikon zur \nSchule gefahren bin. In Hinwil beispielsweise hat aber in diesen rund \n40 Jahren  die  Bevölkerung um  mindestens 40  Prozent  zugenommen. \nDazu  kamen  die  Industrie  und  Einkaufzentren.  Die  Strasse,  sie  ist \nnoch  dieselbe.  Das  zeigt,  dass  irgendetwas  verpasst  worden  ist.  Die \nverantwortlichen Planer sind mit dem starken Bevölkerungswachstum \n \noffensichtlich  überfordert  gewesen  und  sind  es  wahrscheinlich  auch \nheute  noch.  Nun  hat  man  diese  Staus  zwischen  Bossikon  und  Wetz-\nikon. Der Bus kommt nicht mehr durch, die Leute verpassen in Wetz-\nikon sehr oft die S-Bahn nach Zürich. Das ist wirklich sehr schlecht, \ndenn  wir  brauchen  einen  gut  funktionierenden  ÖV  mit  zuverlässigen \nFahrplänen. Was tun?  \nDie geplante Busspur zwischen Wetzikon und Bossikon ist bestimmt \neine taugliche, kurz- bis mittelfristige Lösung, um den ÖV, sprich den \nBus,  zu  begünstigen.  Aber  ein  grosser  verkehrsplanerischer  Wurf  ist \ndas beileibe nicht. Der MIV wird nämlich völlig ausgeblendet oder  – \nnoch  schlimmer  –  mit  den  unsäglichen  Fahrbahnhaltestellen  einfach \nausgebremst, und das auf einer Hauptverkehrsachse. Dass man damit \ndie  Teilnehmer  des MIV völlig ignoriert und sogar brüskiert, scheint \nden  Verantwortlichen  egal  oder,  wer  weiss,  sogar  recht  zu  sein.  Aus \nunserer Sicht muss man den ÖV und den MIV zwischen Hinwil und \nWetzikon  entflechten,  und  zwar  wirklich  entflechten.  Denn  vor  dem \nHintergrund des heutigen und zukünftigen Verkehrsaufkommens wer-\nden  sich  diese  zwei  Verkehrssysteme  immer  und  immer  mehr  in  die \nQuere  kommen.  Wer  A  sagt,  muss  auch  B  sagen.  Wer  im  Zürcher \nOberland immer mehr Leute ansiedeln will, muss dafür auch die not-\nwendige  Infrastruktur  zur  Verfügung  stellen.  Da  genügt  die  nun  mit \ndem  Buslinienprojekt  vorliegende  Pflästerlipolitik  nicht.  Wenn  man \nden  Durchfluss  einer  Hauptschlagader  behindert,  kollabiert  früher \noder später der ganze Körper. Es würde sich vielleicht lohnen, einmal \nzu ermitteln, wie gross der durch die Staus und die verpassten S-Bahn-\nAnschlüsse verursachte volkswirtschaftliche Schaden ist.  \nNun  aber  zu  einer  aus  unserer  Sicht  absolut  tauglichen  langfristigen \nLösung: Wir haben heute zwischen Hinwil und Wetzikon eine bestens \nfunktionierende  umweltfreundliche  S-Bahn.  Diese  muss  ausgebaut \nwerden,  mit  einer  Haltestelle  «Hinwil  Industrie».  Wir  wissen,  dass \ndiese Idee nicht neu ist. Und wir wissen, dass es zum Beispiel heisst, \nes  gebe  dazu  keinen  Eintrag  im  kantonalen  Richtplan  oder  es  seien \nkeine fundierten Abklärungen zur Zweckmässigkeit vorhanden. Aber \ndas zeugt von einer mutlosen Haltung, etwas Rechtes machen zu wol-\nlen, das Hand und Fuss hat. Es macht langfristig bei diesen Strassen-\nverhältnissen  keinen  Sinn,  zwischen  Hinwil  und  Wetzikon  S-Bahn \nund Busse fahren zu lassen. In diesem Gebiet müssen, wie gesagt, die \nbeiden Verkehrssysteme entflochten werden, echt entflochten.  \nDie EDU sagt grundsätzlich Ja zu zur separaten Busspur als kurz- bis \nmittelfristige Lösung, aber sie sagt entschieden Nein zu Fahrbahnhal-\n \ntestellen. Eine Fahrbahn ist zum Fahren da. Wir lehnen damit die Vor-\nlage  ab,  mit  dem  Ziel,  diese  zur  Überarbeitung  an den  Absender  zu-\nrückzuschicken.  Somit  unterstützt  die  EDU  den  Minderheitsantrag, \nauch wenn uns die paar Bäume eigentlich gut gefallen würden.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Verschiedene  Voten  vonseiten \nvon FDP und der Ratslinken haben mich veranlasst, kurz das Wort zu \nverlangen  (Heiterkeit).  Wenn  der  Gemeindepräsident  aus  Gossau \n(Jörg Kündig) und eine Kantonsrätin aus dem Oberland, aus der CVP \n(Yvonne Bürgin) mit markigen Worten den Ausbau dieser Strasse und \ndie Erstellung von Kaphaltestellen verlangen und das ganze Geschäft \nso, wie es wirklich unsinnig daliegt  – der Vertreter der EDU hat das \nvorhin  in  bemerkenswerter  und  eindrücklicher  Weise  dargelegt  –, \ndann  kann  man  nur  sagen:  C'est  pour  la  galerie,  Jörg  Kündig,  c'est \npour  la  galerie,  Frau  Bürgin.  Denn  wer  hat  diese  Oberlandautobahn \neigentlich immer abgelehnt? Sie im Oberland haben sie abgelehnt! Sie \nhaben sie verhindert und nicht der Rest des Kantons. Ja, natürlich, ein \npaar  Verbände,  von  denen  wir  ja  auch  drüben  (auf  der  links-grünen \nRatsseite)  wieder  Vertreter  haben  von  diesen  Verbänden,  die  aus  ir-\ngendwelchen  Gründen  überall  in  unserem  Land  Einsprachen machen \nkönnen. Das versteht niemand. Und das versteht der Bürger wirklich \nnicht mehr.  \nJetzt noch zu Robert Brunner: Aus Sicherheitsgründen eine Kaphalte-\nstelle vor einem Signal! Du glaubst ja selber nicht daran. Eine Kaphal-\ntestelle vor einem Signal, die braucht es nicht und das haben ja auch \nFelix  Hoesch  und  Andreas  Erdin  sehr  gut  bewiesen  in  ihren  ideolo-\ngisch gefärbten  Voten,  von denen  man  einfach gehört hat:  Kaphalte-\nstellen sind adäquat und Kaphaltestellen sind relevant. Aber jetzt wür-\nde mich noch interessieren, was der Baudirektor zu den Kaphaltestel-\nlen zu sagen hat, die er jetzt bauen muss. Er ist nämlich nicht für die \nPlanung  im  Kanton  verantwortlich,  ich  weiss,  es  ist  auch  ein  Regie-\nrungsrat  von  uns  (Volkswirtschaftsdirektor  Ernst  Stocker).  Vielleicht \nkann  er  kurz  dazu  sagen,  warum  überall  im  Kanton  unsinnigerweise \nKaphaltestellen erstellt werden und der Verkehr dann ruht, mehr Stau \ngeschaffen wird, mehr Lärm geschaffen wird und mehr Umweltbelas-\ntung geschaffen wird. Ich danke Ihnen.  \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Wenn man sich vor Augen \nführt, worum es sich bei diesem Bauprojekt handelt, kann man es oder \n \n– besser gesagt – muss man es als Teil eines Flickwerkes an der heuti-\ngen,  völlig  unbefriedigenden  Verkehrssituation  im  Zürcher  Oberland \nbezeichnen.  Es  ist  also  eines  von  vielen  Flickwerken,  die  in  letzter \nZeit realisiert wurden und die in nächster Zeit realisiert werden sollen. \nBetroffen  von  dieser  «Flickwerkerei»  ist  die  Hauptverkehrsachse \ndurch das Aathal, durch Wetzikon und Hinwil. Ebenso betroffen sind \nsämtliche  möglichen  Ausweichrouten  im  Gebiet  zwischen  dem \nTösstal und der Region Forchstrasse. Mit diesen Flickwerken in Form \nvon Kreiseln, Blinklichtanlagen, Strassenverengungen, Schwellen und \nweiteren  mehr  oder  weniger  fantasievollen  Verkehrslenkungsmass-\nnahmen soll versucht werden, den Verkehr auf den Strassen zu bewäl-\ntigen,  die  den  heutigen  Bedürfnissen  weitgehend  nicht  gewachsen \nsind. Das ganze Verkehrschaos im Gebiet zwischen Uster und Hinwil \nsowie zwischen dem Tösstal und der Forchstrasse hat als Hauptursa-\nche den fehlenden Zusammenschluss der Oberlandautobahn zwischen \nUster und Hinwil.  \nUm auf das heutige Geschäft für den Neubau der Busspur zurückzu-\nkommen:  Vom  Verkehrschaos  ist  mittlerweile  auch  der  öffentliche \nVerkehr  betroffen,  denn  auch  dieser  wäre  auf  ein  funktionierendes \nStrassennetz angewiesen. Als weiteres Teilflickwerk soll nun also die-\nse Busspur realisiert werden. Wenn wir von der SVP gegenüber dem \nöffentlichen  Verkehr  die  gleichen  Abwehrreflexe  hätten  wie  viele \nlinks-grüne Verhinderungspolitiker mit ihrer fundamentalen Oppositi-\non  gegen  den  Individualverkehr,  müssten  wir  diese  Busspur  grund-\nsätzlich ablehnen. Hauptbetroffen von einer Ablehnung wäre die Wet-\nziker Bevölkerung und diese ist am  wenigsten verantwortlich für die \nVerkehrsmisere.  Denn  die  Wetziker  Bevölkerung  wünscht  sich  den \nZusammenschluss der Oberlandautobahn. Die letzte Willensäusserung \nzu diesem Thema fand im Frühjahr  bei den Stadtratswahlen statt, als \ndie Autobahngegner unmissverständlich durch die Wetzikerinnen und \nWetziker  in  die  Schranken  verwiesen  wurden.  Dass  aber  zusammen \nmit  der  Realisierung  der  Busspur  die  Bushaltestellen  bei  Bossikon \nneuerdings auf die Strasse als sogenannte Kaphaltestellen ausgestaltet \nwerden  sollen,  ist  nicht  nachvollziehbar.  Die  Vorlage  ist  möglichst \nrasch  entsprechend  zur  Überarbeitung  zurückzuweisen.  Mit  diesen \nHaltestellen  wird  zweifellos  die  Kapazität  für  den  Individualverkehr \nabgebaut, ohne dass dem ÖV ein zusätzlicher Nutzen erwächst. Daher \nführt das zu einer zusätzlichen Verlagerung auf die dafür nicht geeig-\nneten  Schleichwege.  Wenn  diese  Bushaltestellen,  wie  von  der  Kom-\nmissionsmehrheit  beantragt,  auf  die  Fahrbahn  gebaut  werden,  wird \n \nsich die Bevölkerung, wenn sie das realisiert hat, verwundert bis em-\npört  die  Augen  reiben.  Die  SVP  wird  die  Verantwortung  für  dieses \nnutzlose Ärgernis zulasten der Ausweichrouten nicht übernehmen und \nwird dannzumal gern die Diskussion verfolgen, die in der Öffentlich-\nkeit  darüber  geführt  werden.  Unterstützen  Sie  daher  den  Antrag  auf \nRückweisung,  mit  dem  Auftrag  zu  einer  entsprechenden  Überarbei-\ntung des Projektes.  \nNoch  zu  einer  Äusserung  von  Felix  Hoesch.  Sie  haben  gesagt,  das \nProjekt  werde  zeitlich verzögert.  Wenn  Sie das  sagen, habe ich  Ver-\nständnis, denn Sie wissen das nicht. Wenn aber Jörg Kündig, Andreas \nErdin oder Yvonne Bürgin, die vom Oberland sind, dasselbe erzählen! \nSie wissen haargenau, dass Ende 2015 in Wetzikon die Rapperswiler-\nstrasse umgebaut wird. Es wurde von der Baudirektion in den Medien \nerklärt,  dass,  solange  dort  gebaut  wird,  diese  Busspur  nicht  gebaut \nwerden kann. Also der Baubeginn ist so oder so erst 2016, eine Rück-\nweisung mit dem Auftrag bringt keine weitere Verzögerung.  \n \n", "René  Isler  (SVP,  Winterthur):  Zu  meiner  Interessenbindung:  Seit  elf \nJahren bin ich in der Verkehrsabteilung «Verkehrslenkung» der Stadt-\npolizei Winterthur. Ich möchte auch nicht ideologisch in diese Debatte \neingreifen,  aber  einfach etwas für diejenigen, die immer sagen, Kap-\nhaltestellen seien eigentlich das Beste, was es gibt. Das ist absolut un-\nsinnig.  Ich  verweise  Sie  gerne  darauf:  Auch  dieses  Jahr  wird  wieder \neine Unfallstatistik des Kantons Zürich kommen. Und ich erinnere Sie \ngern daran, dass sogar in der Stadt Winterthur, noch bis Februar 2014 \nrot-grün  dominiert,  die  entsprechende  Stadträtin  der  SP  (Pearl  Pe-\ndergnana),  die  das  Baudepartement  hatte,  auch  zum  Schluss  gekom-\nmen war, dass nach haarsträubenden Verkehrsunfällen von Kaphalte-\nstellen  wieder  Abstand  zu  nehmen  ist.  Bis  auf  eine  sind  alle  wieder \nzurückgebaut worden. Also an diejenigen, die da postulieren, Kaphal-\ntestellen seien ein Sicherheitsmerkmal besonderer Güte: Liebe Kolle-\nginnen und Kollegen, ich bin Fachmann, ich lade Sie gern einmal ein. \nDas ist absolut falsch.  \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Ja, dass \ndie  EDU  Mühe  hat  mit  Rotlicht,  das  wissen  wir.  Dass  Sie  das  jetzt \naber auch noch ausdehnen auf den Strassenverkehr (Heiterkeit), das ist \ndoch etwas erstaunlich. Es geht dort um die Erschliessung eines Wei-\nlers und dieses Bauwerk ist in sich stimmig, weil es dort noch um die \n \nZufahrt  zum  Weiler  und  andere  Funktionen  geht.  Sie  sind  natürlich \nschon  in  Widerspruch  mit  Ihren  beiden  Landwirten  (Hans  Egli  und \nMichael Welz), die sich jeweils gegen den Landverbrauch wehren. Es \nist hier eine stimmige Lösung, eine sichere Lösung, darum dünkt mich \ndieser Einwand der EDU, dass diese Strasse zur Schnellstrasse werden \nsoll, ohne Erschliessung dieses Weilers nicht zwingend.  \n \n", "Jörg Kündig (FDP, Gossau) spricht zum zweiten Mal: Ich weiss, man \nverlängert die Diskussion ungern, wenn es gegen Mittag geht, aber ich \nmeine,  Hans-Peter  Amrein,  deine  Aussagen  sind schon sehr  speziell. \nUnd wie ich höre, geht es jetzt ja vor allem um eine Grundsatzdiskus-\nsion: Sollen wirklich Bushaltestellen auf der Strasse möglich sein oder \nnicht?  Wenn  wir  jetzt  am  Zürcher  Oberländer  Beispiel  diese \nGrundsatzdebatte führen, dann strafen wir einen Grossteil der Zürcher \nBevölkerung.  Es  geht  nicht  um  die  Galerie,  Hans-Peter  Amrein,  es \ngeht  um  die  Zürcher  Oberländerinnen  und  Zürcher  Oberländer.  Und \ndas  Signal,  das  jetzt  gesendet  wird,  ist  klar:  «Es  spielt  keine  Rolle, \nwenn ihr warten müsst. Es spielt keine Rolle, wenn ihr den Bus ver-\npasst,  ihr  seid  ja  nur  Zürcher  Oberländer.»  In  diesem  Sinne  bleiben \nwir selbstverständlich bei unserer Position und ich danke dir, dass ich \nnochmals  sprechen  konnte,  um  zu  klären,  wofür  ich  mich  einsetze: \nnicht für die Galerie, sondern für das Zürcher Oberland. Besten Dank.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der KEVU: Ich möchte an die-\nser Stelle auf das Votum von Kollega Erich Vontobel eingehen, da ich \nes  nicht  im  KEVU-Votum  gestreift  habe.  Und  zwar  geht  es  um  die \ngewünschte Haltestelle «Bossikon» oder «Hinwil Industrie» an der S-\nBahn nach Hinwil. Diese Haltestelle war letztmals bei den Überlegun-\ngen zu einer Stadtbahn in der Agglomeration Wetzikon 2009/2010 ein \nThema. Sie wurde aber nicht weiterverfolgt in der Richtplan-Debatte \nund entsprechend gibt es auch keinen Richtplaneintrag für eine solche \nHaltestelle.  Der  ZVV  (Zürcher  Verkehrsverbund)  hat  uns  in  der \nKommission auch darauf hingewiesen, dass es keine Beurteilung der \nZweckmässigkeit einer solchen Haltestelle, sprich mögliche Frequen-\nzen,  gibt.  In  einer  ersten  Wertung  haben  wir  aber  eingeschätzt,  dass \ndie Feinerschliessung dieser Haltestelle für die möglichen Benutzerin-\nnen  und  Benutzer,  also  die  Pendlerinnen  und  Pendler  in  diesem  In-\ndustriegebiet schwierig wäre. Ein Ersatz des Busses durch diese Hal-\ntestelle  wäre  undenkbar.  Der  Bus  müsste  längere  Fahrzeiten,  also \n \nUmwege  durch dieses  Industriegebiet  bis zur  Haltestelle  «Hinwil  In-\ndustrie» in Kauf nehmen. Zudem käme die Haltestelle eben nicht  im \nIndustriegebiet selber zu liegen, sondern an den südlichen Rand dieses \nGebietes,  an  den  Waldrand  und  auch  in  den  Randbereich  der  Moor-\nlandschaft Hinwil–Wetzikon. Aus diesen Gründen hat die KEVU die-\nse mögliche Haltestelle «Hinwil Industrie» auch nicht zur Begründung \ngemacht, um allenfalls etwas an dieser Vorlage zu ändern. Ich bean-\ntrage Ihnen weiterhin, diese Vorlage zu unterstützen.  \n \n", "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Nach  den \nVoten von Jörg Kündig und Robert Brunner muss ich natürlich auch \nzum zweiten Mal etwas sagen. Erstens: Wir reden hier von Hauptver-\nkehrszeiten, von einer Hauptverkehrsstrasse. Es ist klar, dass dort alle \nim  Stau  stehen  zurzeit,  und  es  ist  klar,  dass  wir  eine  Abhilfe  leisten \nwollen.  Darum  steht  auch  klar  im  Rückweisungsantrag  «möglichst \nschnell  eine  neue  Vorlage  vorweisen».  Mein  Kollege  Hans-Heinrich \nHeusser  hat  es  klar  gesagt:  Solange  in  Wetzikon  selbst  gebaut  wird, \ngeht nichts auf dieser Hauptverkehrsachse. Das heisst, die Baudirekti-\non hat Zeit, der Kantonsrat hat Zeit, diese Vorlage zu verbessern. Und \nSie sehen auch, wo die Knackpunkte sind. Es ist diese Kaphaltestelle, \ndie  bestehende  Busbuchten  aushebelt.  Der  Mittelstreifen  mit  den \nschönen Bäumen wird nur so breit und so grosszügig ausgelegt, weil \nes Platz hat, weil man eine bestehende Busbucht aufhebt. Und das ist \ndoch  das  Problem:  Wir  haben  eine  bestehende  funktionierende  Ver-\nkehrsinfrastruktur und mit diesem Vorhaben nehmen wir über 4 Milli-\nonen  Franken  in  die  Hand,  um  das  Bestehende  zu  verändern  und  zu \nverschlechtern.  Wir  verbessern  es  nicht,  wir  verschlechtern  es.  Die \nBusspur, die darf kommen, da haben wir nichts dagegen. Die Bevor-\nzugung darf erfolgen auf diesem Kilometer Strasse. Aber die Kaphal-\ntestelle  ist  weder  sicherheitstechnisch  noch  verkehrstechnisch  nötig \nund sinnvoll. Wenn Sie eine Lichtsignalanlage haben, dann haben Sie \ngenügend Sicherheit für ein- und aussteigende Passagiere, dann brau-\nchen  Sie  keine  Kaphaltestelle,  die  innerhalb  von  70  Metern  zweimal \nden Verkehr staut. Das bringt Ihnen nichts, darauf können Sie verzich-\nten. Also: Die Zeitachse ist klar. Wir haben genügend  Zeit. Die Kap-\nhaltestelle  ist  nicht  nötig.  Wir  sollten  etwas  Besseres  machen.  Und, \nJörg Kündig, wir wollen etwas Besseres für das Zürcher Oberland und \nnicht etwas Schlechtes. Aber Sie dürfen nachher Ihren Wählern sagen, \nwas Sie hier veranlasst haben, und Sie dürfen dafür hinstehen. Ich ar-\n \nbeite in Bubikon, ich kenne die Situation, Yvonne Bürgin. Und darum \nkann ich auch sagen, wie es dort zu- und hergeht.  \nIch danke Ihnen, wenn Sie die Rückweisung unterstützen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Noch  eine  kurze  Entgegnung  auf \ndas Votum von Robert Brunner, der ja die Thematik um das Rotlicht \nim doppelten Sinne aufgenommen hat. Ich möchte das gerne auch zu-\nrückgeben. Also Rotlichter, die sind grundsätzlich nie etwas Gutes, im \neinen wie im anderen Sinne. Und unsere Initiative, die Sie ansprechen, \ntaugt dazu, den Verkehr im Kreis 4 und 5 zu beruhigen, aber hier geht \nes  um  den  Individualverkehr  (Heiterkeit)  und  den  wollen  wir  nicht \nberuhigen.  Hier  geht  es  darum,  dass  der  Verkehr  flüssig  funktioniert \nund nicht einseitig der öffentliche Verkehr gefördert wird.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Ich  möchte  dieses  Geschäft  heute \nnoch  zu  Ende  bringen,  wir  haben  auch  noch  einen  Rücktritt.  Besten \nDank. \n \n", "Regierungsrat Markus Kägi: Mit dieser Vorlage beantragt der Regie-\nrungsrat  einen  Objektkredit  für  den  Neuausbau  einer  separaten  Bus-\nspur  entlang  der  Rapperswiler-/Zürichstrasse  von  Unterwetzikon  her \nbis Bossikon/Hinwil. Die Rapperswiler-/Zürichstrasse bildet ein zent-\nrales  Verbindungselement  zwischen  den beiden  Autobahnabschnitten \nder Oberlandautobahn und ist für den Durchgangsverkehr von grosser \nBedeutung. Die Busse werden infolge Staubildung auf der Rapperswi-\nler-/Zürichstrasse in den Hauptverkehrszeiten durch den motorisierten \nIndividualverkehr auch stark behindert. Mit dem vorliegenden Projekt \nwerden  die  Verkehrsabläufe  und  die  Fahrplan-Stabilität  wesentlich \nverbessert. Das Amt für Verkehr hat in enger Zusammenarbeit mit der \nPlanungsgruppe  Zürcher  Oberland  ein  regionales  Gesamtverkehrs-\nkonzept erarbeitet, das vor allem den dicht besiedelten Teil des Ober-\nlandes entlang der S-Bahnlinie S5 und S3 umfasst. Die vorgeschlage-\nnen  Massnahmen  sollen  kurz-  bis  mittelfristig  Lösungen  aufzeigen, \num die Qualität des Angebotes zu verbessern. Die Massnahme ist im \nAgglomerationsprogramm  des  Bundes  als  «A-Massnahme»  aufge-\nnommen worden und wird voraussichtlich entsprechende Fördergelder \nerhalten. Wir wissen aber noch nicht, in welchem Umfange.  \nDas  die  Oberlandautobahn  wegen  der  Vignettenabstimmung  bis  auf \nWeiteres  nicht  an  den  Bund  übergeht,  bleibt  auch  die  Strecke  Wetz-\n \nikon–Hinwil  in  der  Verantwortung  des  Kantons.  Das  in  enger  Zu-\nsammenarbeit  mit  den  Gemeinden  Wetzikon  und  Hinwil  sowie  den \nkantonalen  Fachstellen  erarbeitete  Projekt  umfasst  im  Wesentlichen \nMassnahmen im Rahmen der Strassenverbreiterung sowie der Erstel-\nlung von Rad- und Gehwegübergängen und Bushaltestellen. Das Pro-\njekt  liegt  teilweise  im  Perimeter  der  kantonalen  Verordnung  zum \nSchutz der Drumlin-Landschaften vom 13. März 1998. Betroffen sind \nim  Gebiet «Schöneich» die Landschaftsschutzzone  3b und anschlies-\nsend danach bis zur ARA die Landschaftsschutzzone 3a. Sie haben es \nbereits gehört, die Baukosten gemäss Kostenvoranschlag belaufen sich \nauf 4,69 Millionen Franken, wovon 4'315'000 Franken eine neue Aus-\ngabe sind, die folglich Ihrer Zustimmung bedarf. Die öffentliche Auf-\nlage des Bauprojektes erfolgte am 13. Dezember 2013 bis 3. Februar \n2014.  Es sind keine  Einsprachen  eingegangen.  Die  Zürcher  Oberlän-\nderinnen und Oberländer warten auf die Ausführung dieses Projektes, \nSie haben es bereits gehört. Das zu diesem Projekt.  \nNun  hat  mich  Kantonsrat  Amrein  (Hans-Peter  Amrein)  noch  etwas \nAllgemeines gefragt, wie ich persönlich zu Bushaltestellen und Kap-\nhaltestellen  stehe.  So  wenigstens  habe  ich  die  Frage  verstanden.  Ich \nwerde gern eine Antwort geben, und zwar ist es so, dass ich mich auch \nschon  geärgert  habe,  wenn  an  einer  Kaphaltestelle ein  Bus steht und \nüberhaupt kein Verkehr fliesst. Ich denke, es ist Ihnen auch schon so \nergangen.  Ich  musste  auch  schon  warten  bei  Kaphaltestellen und  ich \nhabe  gesehen,  dass  es  einen  gewissen  Sinn  auch  macht,  wenn  viel \nVerkehr  kommt.  Nur,  es  braucht  eine  entsprechende  Güterabwägung \nje  nach  Situation.  Und  ich  kann  Ihnen  auch  mitteilen,  dass  ich  bei \nmeinem  Kollegen  von  der  Volkswirtschaftsdirektion  (Regierungsrat \nErnst Stocker)  bereits um ein Gespräch nachgesucht habe, um genau \ndiese  Problematiken  nochmals  à  fond  zu  besprechen.  Was  hat  eine \nWirkung? Das, denke ich, muss überdacht werden, vor allem auch mit \nden Verkehrsplanern. Sind die Kaphaltestellen das Nonplusultra oder \nsollen sie nur dort eingesetzt werden, wo entsprechende Wirkung er-\nzielt werden kann? Auch immer im Korrelat zum öffentlichen Verkehr \nrespektive MIV. Ich denke, es ist wichtig. Man kann sich immer wie-\nder eine neue Meinung bilden, wenn die  Spielkarten wieder neu ver-\nteilt werden. Ich hoffe, dass Ihnen diese Antwort genügt. Wir bleiben \ndran und wir kennen diese Problematik. Wir müssen sie mit den Ver-\nkehrsspezialisten auch noch besprechen. Ich danke Ihnen.  \n \n", " \n", " \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "", "", "", "Die Vorlage wird an den Regierungsrat mit dem Auftrag zurückgewie-\nsen,  möglichst  schnell  eine  neue  Vorlage  vorzulegen  die  folgende \nPunkte berücksichtigt: \na)  Verzicht  auf  Bushaltestellen  auf  der  Fahrbahn  (Kaphaltestellen) \nbeim Knoten Bossikon. Für die Haltestellen sind wie bisher Busbuch-\nten vorzusehen. \nb) Verzicht auf die Bepflanzung von Bäumen entlang der Strasse und \nim Mittelstreifen. \nc)  Der  Bundesbeitrag  aus  dem  Agglomerationsprogramm  2  ist  im \nDispositiv der neuen Vorlage auszuweisen. \n \n", "", "", "", " \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Brigitta Johner: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", " \n", " \n \n", "", "", "", "II–IV \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt als Handelsrichter.  \nWie  ich  anlässlich  meiner  letzten  Wiederwahl  erklärt  habe,  trete  ich \nnach Vollendung  meines 70. Altersjahrs auf den 31. Dezember 2014 \nals  Handelsrichter  zurück.  Ich  danke  Ihnen  für  das  mir  geschenkte \nVertrauen.  \nFreundliche Grüsse, Erwin Scheidegger.» \n \n", "Ratspräsidentin  Brigitta  Johner:  Erwin  Scheidegger,  Küsnacht,  er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über die-\nses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per  31. Dezember 2014 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n", "", "", " \n \nSchluss der Sitzung: 12.25 Uhr \n \n \nZürich, den 17. November 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  24. \nNovember 2014. \nDie Protokollführerin: \nHeidi Baumann \n \n"]