[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratung vom 11. März 2014 .............  Seite 10611 \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratung vom 11. März 2014 .............  Seite 10612 \n \n \n \n", "p": 1}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "Fortsetzung der Beratung vom 11. März 2014 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratung vom 11. März 2014 \n \n", "p": 2}, {"t": "(Die  Anträge  zum  Richtplantext  und  die  zur  Diskussion  stehenden \nKarteneinträge  werden  auf  vier  Grossleinwände  im  Ratssaal  proji-\nziert.) \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Der  Kanton  gewährleistet,  dass  Kulturland  der  Nutzungseignungs-\nklassen 1–6 gemäss Art. 36 PBG ausserhalb der Bauzonen der kanto-\nnalen Landwirtschaftszone (vgl. § 36 PBG) zugewiesen wird. \nDer Kanton sorgt dafür, dass Kulturlandflächen nur überbaut werden, \nwenn  andernorts  flächengleich  und  in  gleicher  Qualität  Kulturland \naus Bauzonen ausgezont oder Flächen renaturiert werden.  \nDas  Überbauen  von  Kulturlandflächen  ist  zudem  mit  Kompensation \nzulässig, wenn: \n•  die Baute standortgebunden ist (Strassen, Stromleitungen, Erweite-\n", "p": 2}, {"t": "rungen von Bauten etc.) und \n•  ein überwiegendes öffentliches Interesse vorliegt und \n•  ein Eintrag im kantonalen oder regionalen Richtplan vorliegt und \n•  durch  den  Verursacher  eine  flächengleiche  Aufwertung  der  Nut-\n", "p": 2}, {"t": "zungseignung durch Verbesserung des \n•  Bodenaufbaus eines geeigneten Gebietes erfolgt. \n \n", "p": 2}, {"t": "Im  Zuge  der  Bewilligung  werden  entsprechende  Auflagen  festgelegt. \nDer Kanton sorgt dafür, dass Kompensationsmassnahmen auf anthro-\npogenen oder bereits belasteten Böden stattfinden und überwacht de- \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "ren Umsetzung. Er erfasst Lage, Umfang und Qualität der Kulturland-\nflächen  und  bilanziert  die  entsprechenden  Veränderungen  in  einer \nKarte im Massstab 1:5'000. \nDer Kanton stellt … \n \n", "p": 3}, {"t": "Martin Geilinger (Grüne, Winterthur): Ich habe seit der letzten Sit-\nzung meine Zettel wieder ordnen können, habe den Antrag gelesen \nund festgestellt, dass der Minderheitsantrag richtig und wichtig ist. \nDer Kantonsrat ist nicht einsichtig. Deshalb ziehe ich den Antrag zu-\nrück. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "… bildet. \nBei exponierten oder freistehenden Bauten und Anlagen ausserhalb \nder Bauzonen verlangt der Kanton, bei nicht mehr bestimmungsge-\nmässer Nutzung, den Rückbau. Entsprechende Auflagen werden im \nGrundbuch eingetragen. \nDer Kanton gewährleistet … \n \n", "p": 3}, {"t": "Gemeinsame Behandlung mit Antrag 3.14.2 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "… bildet. \nBei exponierten oder freistehenden Bauten und Anlagen ausserhalb \nder Bauzonen kann der Kanton, bei nicht mehr bestimmungsgemässer \nNutzung, den Rückbau verlangen. Entsprechende Auflagen werden im \nGrundbuch eingetragen. \nDer Kanton gewährleistet … \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Pierre Dalcher  (SVP, Schlieren), Präsident der Kommission für Pla-\nnung  und  Bau  (KPB):  Gemäss  stetiger  Praxis  der  Baudirektion  wird \nunter gewissen Bedingungen bereits der Eintrag eines Rückbaurevers \nverlangt.  Ausserhalb Bauzonen ist das  Bundesgesetz über die Raum-\nplanung,  Raumplanungsgesetz  RPG,  massgebend.  Bestehende,  zo-\nnenwidrige Bauten werden gemäss Art. 24c Abs. 1 RPG in ihrem Be-\nstand grundsätzlich geschützt.  \nAuf  Verfassungsstufe  wird  gemäss  Artikel  26  der  Bundesverfassung \ndas  Eigentum  garantiert.  Der  Gesetzgeber  hat  mit  dem  Zweckände-\nrungsartikel  auf  Bundesebene,  Artikel 24a  RPB,  die  Möglichkeit  ge-\nschaffen,  nicht  mehr  benötigte  landwirtschaftliche  Bauten  unter  ge-\nwissen Voraussetzungen weiter nutzen zu können.  \nEine harte Rückbauforderung wie im Antrag 13.4.1 formuliert, wider-\nspricht  dem  Bundesrecht.  Die  Kann-Formulierung  im  Antrag  13.4.2 \nentspricht  der  gängigen  Praxis  und  war  Bestandteil  der  Vorlage  des \nRegierungsrates.  Diese  Kann-Formulierung  löste  hingegen  bei  der \nMehrheit ein grundsätzliches Abwehrverhalten aus.  \nDa vorgängig die Vertreterin des Minderheitsantrags nicht gesprochen \nhat, erwähne ich hier die Minderheitsmeinung. Die Minderheit möchte \neine Rückbaupflicht festgehalten haben ‒ mindestens aber wie im An-\ntrag 13.4.2 die gängige Praxis im  Richtplan festgehalten  wissen. Der \nAntrag 13.4.2 entspricht der ursprünglichen Vorlage des Regierungs-\nrates.  \nAls Präsident der vorberatenden Kommission beantrage ich Ihnen, den \nKommissionsantrag  zu  unterstützen  und  beide  Anträge  nicht  zu  be-\nrücksichtigen. \n \n", "p": 4}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  Ein  wichtiger  Grundsatz  der \nRaumordnung  ist  die  Trennung  zwischen  Bauzonen  und  Nicht-\nBauzonen.  Bauten  und  Anlagen  ausserhalb  der  Bauzonen  benötigen \ndeshalb Bewilligungen. Werden Fruchtfolgeflächen tangiert, sind die-\nse  vollumfänglich  zu  kompensieren.  Landwirtschaftliche  Ökonomie-\ngebäude  wie  Ställe,  Remisen,  Silos  und  so  weiter  sind  in  der  Land-\nwirtschaftszone  so  lange  zonenkonform,  als  sie  hinsichtlich  Standort \nund  Ausgestaltung  für  eine  zweckmässige  Bewirtschaftung  des  Bo-\ndens  notwendig  sind.  So  weit  so  gut.  Ställe  und  Ökonomiegebäude, \nwelche  nicht  mehr  benötigt  werden,  weil  der  Betrieb  eingestellt  und \ndas Land verpachtet wurde, sollen, sofern sie nicht zweckmässig wie- \n \nter genützt werden, auch zurückgebaut werden. Damit wollen wir ver-\nhindern,  dass  Scheunen  und  Unterstände  für  das  stille  Gewerbe \nzweckentfremdet werden.  \nUns geht es bei diesem Antrag nur um exponierte oder  frei stehende \nBauten und Anlagen ausserhalb der Bauzone, welche nicht in unmit-\ntelbarer  Nähe  von  Hofanlagen  stehen.  Hier  soll  der  Kanton  bei  der \nnicht mehr bestimmungsmässigen Nutzung den Rückbau verlangen.  \nEine Kann-Formulierung führt zu nichts. In den letzten Jahren wurden \nviele Betriebe aufgegeben. Die Bäuerinnen und Bauern stehen vieler-\norts vor einer Alternative, die gemeinhin mit dem Schlagwort «wach-\nsen oder weichen» umschrieben wird. Entweder sie ersetzen den Pro-\nduktionsfaktor  Arbeit  durch  Kapital,  das  heisst  sie  vergrössern  und \nrationalisieren ihren Betrieb, oder sie werden über kurz oder lang aus \ndem Markt gedrängt. Die Zahl der Bäuerinnen und Bauern im Kanton \nZürich  schrumpft  nicht  nur  im  Verhältnis  zur  Gesamtbeschäftigung, \nsondern  auch  absolut.  Während  1985  im  Kanton  Zürich  rund  22'000 \nLandwirte gezählt wurden, waren es 2008 noch deren 12'000. Oft wird \ndas  Land  von  Nachbarsbetrieben  weiter  bewirtschaftet,  aber  die  Ge-\nbäude  nicht  immer  zweckmässig  genutzt.  Da  immer  mehr  Fruchtfol-\ngeflächen dem Bau geopfert werden, ist es doch sinnvoll, wenn über \nJahre  leer  stehende  Ökonomiegebäude,  vor  allem  Scheunen  und \nSchöpfe  rückgebaut  und  das  damit  gewonnene  Land  wieder  bewirt-\nschaftet werden kann.  \nBitte stimmen Sie unserem Antrag zu. \n \n", "p": 4}, {"t": "Monika Spring (SP, Zürich): Wir unterstützen die beiden Anträge. Es \nist  auch hier  wieder  ein  typisches  Beispiel  –  die  ursprünglichen  For-\nmulierungen, wie sie vom ARE (Amt für Raumentwicklung) oder von \nder  Baudirektion  vorgelegt  worden  sind,  waren  von  uns  aus  gesehen \nbesser.  \nSchauen Sie mal die schwarzen Striche in der Vorlage. Das sind alles \nÄnderungen,  die nachträglich  von der bürgerlichen  Seite  eingebracht \nworden sind. Mich würde schon interessieren, warum der Baudirektor \noder der Kantonsplaner hier nicht öfters ihre ursprünglichen Formulie-\nrungen verteidigen. Da wurde so viel abgeändert. \n \n", "p": 5}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Wenn  ehemalige  landwirt-\nschaftliche Bauten mit neuen Nutzungen belegt werden, ist dies hoch-\ngradig  zersiedelnd.  Neue  Nutzungen  bringen  im  Vergleich  zu  vorher \nimmer zusätzlichen und vor allem unnötigen Verkehr in zum Teil ab-\ngelegene Gebiete, weil diese Nutzungen in der Regel mindestens ge-\nnauso gut im Siedlungsgebiet erbracht werden können. Es ist geradezu \npervers,  wenn  sich  die  Landwirtschaft  mit  dem  Bau  eines  Gebäudes \nzuerst  selber  Boden  entzieht,  und  dieser  Boden  dann  der  Landwirt-\nschaft  vollends  und  dauerhaft  verloren  geht,  wenn  eine  landwirt-\nschaftsfremde Nutzung in das Gebäude kommt. Das mag für einzelne \nBauern beziehungsweise ehemalige Bauern finanziell lukrativ sein, für \ndie Landwirtschaft als Ganzes ist das aber nicht zukunftsfähig. \n \n", "p": 5}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Zu Monika Spring wegen \nder Striche auf der Seite: Schauen Sie doch bei den Kapiteln 4 und 5. \nIch  möchte  dem  Baudirektor  nicht  zumuten,  bei  den  Änderungen  im \nVerkehrsrichtplan sich jedes Mal zu wehren. Er würde schnell heiser. \nMit  den  zahlreichen  Änderungen  in  den  Kapiteln  4  und  5  ist  es  fast \neine Zumutung, wenn man das hier verlangt. \nGrundsätzlich gilt die Bestandesgarantie. Das ist eine wichtige Rege-\nlung in unserem schweizerischen Recht. Es mag Einzelfälle geben, da \nes ärgerliche Gebäude gibt. Es ist aber so, dass genügend gesetzliche \nMöglichkeiten vorhanden sind, um dort darauf hinzuwirken, dass sol-\nche Gebäude abgebrochen werden müssen und sollen. \nDie Bürgerlichen werden beide Anträge ablehnen. \n \n", "p": 6}, {"t": "Edith  Häusler  (Grüne,  Kilchberg),  spricht  zum  zweiten  Mal:  Hans-\nHeinrich Heusser, die Geschichte mit den Einzelfällen schlage ich Ih-\nnen gerne um die Ohren. Sie sind ja auf Einzelfälle spezialisiert, oder? \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "… zu nutzen (vgl. Pt. 5.8.1). \nBei Speziallandwirtschaftszonen … \n \n", "p": 7}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  In  seiner  Einführungsrede  zum \nTeil  «Landschaft»  hat  Hans-Heinrich  Heusser  richtig  bemerkt,  dass \nder neue Richtplan nun  auch  das  Kapitel «Speziallandwirtschaft»  re-\ngeln soll.  Wir  haben  in  der  Kommission lange  darüber  debattiert,  ob \nSpeziallandwirtschaft  nun  auf  schlechteren  Böden  bewilligt  werden \nsoll  oder  auch  auf  bestem  Kulturland  geplant  werden  kann  und  ob, \nfalls solche Anlagen auf einer Fruchtfläche entstehen, diese kompen-\nsiert werden muss oder nicht. Bauten und Anlagen, die ausschliesslich \nder  bodenunabhängigen  Bewirtschaftung  dienen,  können  nicht  als  in \nder  Landwirtschaft  zonenkonform  bewilligt  werden.  Die  Kantone \nkönnen  hierfür  jedoch  sogenannte  Speziallandwirtschaftszonen  aus-\nscheiden. Damit wird die Grundlage geschaffen, um landwirtschaftli-\nche  Erzeugnisse  auch  in  einem  grösseren  Umfang  bodenunabhängig \nherzustellen.  Je  nach  Produktionsart  benötigen  Gewächshäuser  zum \nTeil viel Energie und Wasser. Primär sollten solche Anlagen die Ab-\nwärme von KHK (Kehricht-Heizkraftwerke) nutzen, wo solche Anla-\ngen vorhanden sind. Diesem Grundsatz wurde in der Kommission zu-\ngestimmt. Der Anbau von Gemüse und Obst, aber auch Schnittblumen \nin  gross  angelegten  Speziallandwirtschaften  ist  meistens  verbunden \nmit einem erhöhten Wasser- und Bodenverbrauch, zudem, sofern nicht \nBiolandbau  betrieben  wird,  kommen  auch  viel  Dünger  und  Pestizide \nzum Einsatz. Dazu kann ich das schlechte Beispiel Gewässerbelastung \nim Furtbach nennen. Insgesamt werden im Kanton Zürich 25 Hektaren \nFruchtfolgeflächen  durch  Speziallandwirtschaftszonen  tangiert.  Eine \nspätere Umnutzung einer Baute oder Anlage in eine Speziallandwirt-\nschaftszone  wäre  deshalb  nur  bei  einer  Überprüfung  und  anschlies-\nsenden Anpassung des Gestaltungsplans möglich. Das haben wir nun \nmit dem Sihlhof gemacht. Damit soll verhindert werden, dass Bauten \nund Anlagen in Speziallandwirtschaftszonen kurze Zeit nach ihrer Er-\nstellung nicht mehr benötigt werden. In einigen Gestaltungsplänen ist \nsodann auch der Rückbau der Gewächshäuser bei Aufgabe deren Pro-\nduktion geregelt. Bitte unterstützen Sie mit uns den Antrag. \n \n", "p": 7}, {"t": "Pierre Dalcher (SVP, Schlieren), Präsident der KPB: Hier geht es um \nden intensiven Gemüsebau, der im Kanton Zürich immer mehr gefragt \nist.  Heute  verlangen  die  Vorschriften,  dass  Gewächshäuser  nur  auf \nschlechten  Böden  erstellt  werden  dürfen.  Es  gibt  aber  mittlerweile \nGewächshäuser, die bodenabhängig sind. Der Gemüsebau ist auf beste \nBöden angewiesen. Wer keine Hors-sol-Kulturen betreibt, soll von der \nAuflage zu schlechten Böden entbunden werden.  \nIch bitte Sie, diesem Minderheitsantrag nicht zu folgen. \n \n", "p": 8}, {"t": "Sabine Ziegler (SP, Zürich): Die Speziallandwirtschaftszonen sind ein \nNovum für den Richtplan oder überhaupt. Ich bin überzeugt, dass wir \nin  diesem  Bereich  eine  Bewilligung  sehr  schonend  zulassen  müssen. \nEs  geht  in  diesem  Punkt  um  die  Gewächshäuser.  Aus  unserer  Sicht \nwollen wir nicht ganze Gewächshäuser-Landschaften, wie wir sie bei-\nspielsweise  in  Norditalien  finden,  wenn  Sie  die  Strecke  entlang  der \nitalienischen Riviera, also in Richtung Frankreich, fahren. Da wissen \nSie den Unterschied zwischen Meer und Gewächshäusern nicht mehr. \nDas glitzert und spiegelt. \nDie Kompensationspflicht ist im Punkt zuvor angegeben. Daher müs-\nsen wir keinen Sonderartikel zur Thematik der Gewächshäuser haben. \nDieser Antrag, das ist klar, wurde von den Gemüsebauern eingebracht. \nDie  vorgehenden  vier  Punkte  genügen,  um  diese  Speziallandwirt-\nschaftsgebiete zu definieren.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "… zu erhalten (vgl. Art. 1 WaG). Dabei sind die Erhaltung und Förde-\nrung der Schutz-, Wohlfahrts- und Nutzungsfunktion als gleichwertige \nFunktionen zu berücksichtigen: Der Wald soll … \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Jetzt kommen wir zu den Än-\nderungen im Bereich Wald, die der Baudirektor bereits in seinem Ein-\ntretensvotum angesprochen hat. \nWenn  wir  diesen  Satz  anschauen,  gibt  es  eigentlich  nichts  dagegen \neinzuwenden.  Das  Problem  ist die ganze Folge, die damit verbunden \nist. Wir haben eine Waldflächenzunahme in der ganzen Schweiz, und \nzwar  in  den  Alpen.  Diese  Waldflächenzunahme  ist  regional  sehr  un-\nterschiedlich.  Wenn man das anschaut, ist  es der Alpenraum  und die \nSüdalpen, also das Tessin, wo die Waldfläche sehr stark zugenommen \nhat. Im Mittelland, also in dem Bereich, wo wir uns befinden, ist die \nWaldfläche stabil, allenfalls leicht abnehmend. Gleiches gilt auch für \nden Kanton Zürich. Wenn wir die Antwort auf die dringliche Anfrage \nanschauen,  sehen  wir,  dass  die  Waldfläche  leicht  abgenommen  hat, \nwohl aber im Ungenauigkeitsbereich, also tendenziell Abnahme, aber \neigentlich stabil. Es braucht diesen Satz nicht. \nWenn wir anschauen, warum die Waldfläche zunimmt, dann ist es der \nRückgang der Landwirtschaft im Bereich der Sömmerung und im Be-\nreich der Bewirtschaftung auf Grenzertragsflächen. Dass dies nicht im \nKanton Zürich stattfindet, sondern in den Alpen, ist auch klar.  \nAuf Bundesebene wurde das als ein Problem identifiziert und musste \naus irgendwelchen seltsamen Wünschen ‒ aus meiner Sicht ‒ geregelt \nwerden  im  Bundesrecht.  Sie  haben  bestimmt,  dass  wir  einen  Plan-\nstrich einführen möchten. Ein Planstrich ändert nichts. Wenn man die \nWaldflächenzunahme  wirklich  bekämpfen  möchte,  muss  man  schau-\nen,  dass  die  Landwirtschaft  auf  diesen  Grenzertragsflächen  bestehen \nbleibt.  Wenn  nicht  mehr  bewirtschaftet  wird,  kommt  der  Wald.  Da \nändert ein Strich auf einem Plan nichts. Trotzdem hat das Parlament in \nBern beschlossen, dass es diesen Strich möchte, um die Waldflächen-\nzunahme  zu  bekämpfen  und  keine  Massnahmen  gegen  die  Einwal-\ndung.  Ändern  wird  sich  daran  nichts.  Was  hat  das  Bundesparlament \naber wirklich genau beschlossen? Es hat beschlossen, dass die Wald-\nfläche  in  Gebieten  mit  zunehmender  Waldfläche  planerisch  definitiv \nfestgelegt  werden  kann.  Dies  soll  nun  im  Kanton  Zürich  umgesetzt \nwerden. Im Kanton Zürich sind wir aber in keinem Gebiet mit zuneh-\nmender Waldfläche. Also sind die Folgeanträge, was geplant ist, bun-\ndesrechtswidrig.  Wohl  haben  wir  aber  im  Baugebiet  die  Pflicht,  die \nWaldgrenze  festzulegen.  Dies  wurde  bereits  1991/92  eingeführt,  als \ndas  Waldgesetz  das  alte  Forstpolizeigesetz  ablöste.  Der  Kanton  Zü-\nrich ‒ wir wissen es auch ‒ ist dieser Aufgabe nachgekommen. Er hat  \n \nzwölf Jahre dafür gebraucht, um bei 477 Kilometern die Waldgrenze \nfestzulegen  und  möchte  dies  nun  bei  fünfeinhalb  Tausend  weiteren \nKilometern machen.  \nWenn  wir  das  machen,  entstehen  Kosten.  Es  gibt  Auflageverfahren, \ndie  gemacht  werden  müssen,  Prozesse,  die  schlimmstenfalls  vor  Ge-\nricht  angefochten  werden  können.  Es  geht  für  die  Bauern  vor  allem \ndann auch um die Berechtigung und um die Frage, wie viel Land sie \nals  landwirtschaftliche  Nutzfläche  haben.  Das  hängt  direkt  mit  ihren \nDirektzahlungen zusammen. Dass sie da nicht genau schauen werden \nund nicht überall noch irgendwie drücken werden, ist nicht zu erwar-\nten.  Der  Kanton  Zürich,  wenn  wir  das  machen,  gewinnt  nichts,  weil \nwir  mit  der  zunehmenden  Waldfläche  kein  Problem  haben.  Im \nschlimmsten Fall ist die ganze Regelung sogar kontraproduktiv. Dies \nwurde auch in der Bundesdebatte bemängelt. Es kann natürlich einen \nAnreiz  geben,  die  Bewirtschaftung  auf  einer  Fläche,  die  man  nicht \nmehr  möchte,  aufzugeben.  Es  macht  nichts,  wenn  Bäume  wachsen. \nPlanerisch ist es kein Wald. \nWenn  das  passiert,  dann  entstehen  neue  rechtliche  Probleme.  Der \nWald ist im Waldgesetz geregelt. Dort ist geregelt, wie bewirtschaftet \nwird. Dort ist geregelt, welche Beiträge bezahlt werden, welche Mög-\nlichkeiten, welche Rechte und Pflichten für die Grundeigentümer ent-\nstehen.  Was  machen  wir  aber,  wenn  wir  plötzlich  nicht  Wald-Wald \nhaben, wenn wir Wälder haben auf Flächen, die nicht Wald sind? Wer \nist zuständig? Was passiert?  Das ist unbekannt ‒ ein klares Problem. \nAuch  planerisch  ist  es  kein  Gewinn,  weil  wir  eine  Diskrepanz  be-\nkommen  zwischen  dem  Plan  und  der  Realität,  wie  sie  sich  im  Feld \ndarstellt. Dann stellt sich die Frage, wenn diese Diskrepanz aufgelöst \nwerden  muss,  ob  dann  eine  Entschädigungspflicht gegeben  ist.  Müs-\nsen wir die Grundeigentümer entschädigen, die den Wald einwachsen \nliessen und den wir jetzt zu Wald erklären müssen, weil wir den Plan \nder Realität anpassen? Es ist unklar.  \nWas  machen  wir  also  hier?  Wenn  Sie  den  Minderheitsantrag  ableh-\nnen,  machen  wir  etwas,  das  unnötig  ist,  da  wir  kein  Problem  haben. \nWir  machen etwas, wovon wir die Rechtsfolgen nicht genau kennen. \nWir  machen etwas, was sehr teuer ist oder  zumindest sehr teuer sein \nkann. Genau wissen wir es nicht. Aber dieses Geld sollten wir sparen \nund  uns  auf  die  bewährten  Prozesse  der  Vergangenheit  abstützen. \nWenn es ein Problem mit dem Naturschutz ist, dann sollten wir dieses \nGeld in den Naturschutz stecken und die Naturschutzflächen pflegen. \nDann ist das Problem dort mit der Einwaldung auch gelöst.  \nIch  bitte  Sie  daher,  lehnen  Sie  den  Mehrheitsantrag  ab  und  stimmen \nSie dem Minderheitsantrag zu. Ersparen Sie dem Kanton diesen unnö-\ntigen Prozess. \n \n", "p": 9}, {"t": "Sabine Sieber (SP, Sternenberg): Ich spreche gerne zu 3.16 und 3.19. \nDie  Festlegung  der  Waldgrenze  wird  in  Teilen  des  Zürcher  Bergge-\nbiets eine Sisyphusarbeit werden. Trotzdem ist das für uns die bessere \nLösung  als  der  dynamische  Begriff.  Die  dynamische  Waldgrenze \nführte immer wieder zu Unsicherheiten, und das vor allem bei Rechts-\nstreiten.  Bei  denen  kommt  erschwerend  hinzu,  dass  die  Gerichte  aus \nverschiedenen  Waldrandbegriffen auslesen  können.  Da  ist das  Wald-\ngesetz. Da ist die Verordnung über landwirtschaftliche Begriffe. Da ist \ndie Verordnung über Direktzahlungen. Da ist die Verordnung über die \namtliche Vermessung. Dann gibt es noch die Technische Verordnung \nüber die amtliche Vermessung. Das sind nicht mal alle Möglichkeiten \nfür die Gerichte. \nWenn  wir  Licht  in  den  dunklen  Waldrand  bringen  wollen,  wäre  das \nfür alle Beteiligten sicher erhellend.  \nIch muss und will es sagen, eine gesicherte Waldgrenze sichert  auch \ndie Kulturlandfläche. Für die Bewirtschafter und Eigentümer gibt die \nklare Waldgrenze sogar mehr Freiheiten. Es ist ihm oder ihr überlas-\nsen, ob mal auswachsen soll, zum Beispiel wenn der Betrieb zu wenig \nArbeitskapazität  hat,  oder  ob  mal  etwas  stehen  gelassen  wird,  zum \nBeispiel für eine Vernetzungssache, ohne dass gleich die Oberen das \n«Hölzlein» zu Wald erklären wollen. Es ist auch ihm oder ihr überlas-\nsen,  auf  einer  solchen  Fläche  wieder  zu  roden,  ohne  den  Befehl  von \noben.  Natürlich  sind  sie  in  solchen  Fällen  auch  selbstverantwortlich, \num die Direktzahlungs-Ausfälle zu tragen.  \nWir sind für feste Waldgrenzen und lehnen beide Anträge ab. \n \n", "p": 11}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Thomas  Wirth  und  auch \nSabine Sieber haben die Waldflächenfestlegung im Kanton Zürich an-\ngesprochen. Ich kann festhalten, dass der Kommissionsantrag, den Sie \nwieder ändern wollen,  absolut kompatibel  mit  dieser Feststellung ist. \nWenn  man weiss, welchen Kampf wir im Kanton zwischen  den ver-\nschiedenen  Flächenansprüchen  haben,  Wald,  Landwirtschaft,  Natur-\nschutz,  Siedlung,  Verkehrswege  et  cetera,  ist  es  absolut  legitim  und \nkorrekt,  wenn  wir  sagen,  dass  sich  die  Waldfläche  nicht  weiter  aus-\ndehnen soll. Darum bitten wir Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 11}, {"t": "Regierungsrat Markus Kägi: Seit dem 1. Juli 2013 ist es nach Artikel \n10 Absatz 2 litera b Waldgesetz des Bundes möglich, auch ausserhalb \nder  Bauzonen  sogenannte statische  Waldgrenzen  festzulegen. Vorher \nwar das nur  entlang von Bauzonen möglich  beziehungsweise dort ist \nes  vorgeschrieben.  Die  statischen  Waldgrenzen  haben  sich  sehr  be-\nwährt.  Die  Rechtssicherheit  hat  sich  verbessert.  Eine  einwachsende \nBestockung  muss  nicht  mehr  vorsorglich  beseitigt  werden,  um  das \nEntstehen von Wald zu  verhindern, der  dann nur noch  mit einer Ro-\ndungsbewilligung  beseitigt  werden  kann.  Die  Waldfläche  im  Kanton \nZürich ist gross genug.  Sie soll im  ganzen  Kantonsgebiet nicht mehr \nzunehmen. Wald nimmt immer  zulasten von  Landwirtschaftsland  zu. \nEs  ist deshalb richtig,  auch ausserhalb der Bauzonen  statische Wald-\ngrenzen festzulegen. Nach Artikel 12a der Waldverordnung muss der \nKanton  im  Richtplan  regeln,  in  welchen  Gebieten  dies  der  Fall  sein \nsoll.  \nIch bitte Sie daher, den Minderheitsantrag abzulehnen. \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": " \n", "p": 12}, {"t": "Ratspräsident Bruno Walliser: Damit sind auch die Folgeanträge 3.19 \nund 3.20 abgelehnt.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "… Nutzen bringen. Waldverträgliche … \n \n", "p": 12}, {"t": "Sabine Ziegler (SP, Zürich): So wie man in den Wald ruft, so kommt \nes  auch  zurück.  Hans-Heinrich  Heusser,  ich  möchte  kurz  Ihre  Auf-\nmerksamkeit haben zum letzten Antrag. In diesem letzten Antrag war \nes ein bisschen falsch, dass Sie die SP gemeinsam mit der GLP in das \ngleiche Boot getan haben. Wie Sie gesehen haben, haben wir den ste-\nten Waldgrenzen auch zugesprochen. \nSABA \nzweiten \nIch spreche aus Ratseffizienz zu 3.17 und 3.18, die auch die Thematik \nder Waldgrenzen in sich haben.  \nEs  ist unnötig,  da  wir  das  eidgenössische Waldgesetz  und  die Wald-\nverordnung haben, die die Thematik der Waldgrenze  regeln. Gemäss \ndem Bundesratsbeschluss von 1992 wurde ein Sachplan «Fruchtfolge-\nflächen» festgelegt. 438'650 Hektaren Fruchtfolgeflächen wurden de-\nfiniert. Der Kanton Zürich muss 44'400 Hektaren dieser Flächen über-\nnehmen. Das sind etwa zehn Prozent.  \nDiese  landwirtschaftlichen  Böden  sind  durch  den  Sachplan  «Frucht-\nfolgeflächen»  gesichert.  Der  erste  Punkt,  dass  es  keine  Kompensati-\nonsflächen  der  Wälder  in  den  Fruchtfolgeflächen  geben  soll,  ist  mit \ndem Sachplan «Fruchtfolgeflächen» gegeben. In Artikel 26 bis 30 und \n48 der Raumplanungsverordnung wird diese Thematik nochmals auf-\ngenommen und gesichert. Der Antrag ist unnötig.  \n(Strassenabwasser-\nder \nThematik \nZur \nBehandlungsanlagen)  haben  wir  vor  drei  Jahren  die  verschiedenen \nSABA-Strukturen  besprochen,  wie  die  technischen  SABA,  die  Bio-\nSABA,  wo  sie  liegen  sollen,  wie  sie  ausgestaltet  werden  sollen.  Die \nStrassenabwasser-Reinigungsanlagen sind gemäss Gewässerschutzge-\nsetz für belastete Gewässer geregelt. Diejenigen, die vom Strassenab-\nrieb  in  Richtung  Grundwasserfliessgewässer  gehen,  müssen  gefiltert \nund  gereinigt  werden.  Die  SABA  sollen im  Strassenraum  oder  nebst \ndem  Strassenraum  zu  liegen  kommen  und  nicht  im  Wald.  Artikel  4 \nWaldgesetz und  Artikel 1  und 3 Waldverordnung  verbieten  den Ein-\nbau der  SABA, weil diese Installationen  auch ausserhalb der Wälder \nstehen können und es gar keinen Grund gibt, weitere Rodungsgesuche \nzu bewilligen. \nLiebe Waldbesitzerinnen und Waldbesitzer in diesem Rat, lehnen Sie \ndie beiden Anträge deutlich ab, weil die übergeordnete Gesetzgebung \ndie Thematik schon deutlich regelt. \n \n", "p": 12}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  Ich  mache  es  sehr  kurz.  Sabine \nZiegler hat ziemlich genau das erwähnt, was ich auch gesagt hätte. Ein \nganz wichtiger Faktor, den Sabine Ziegler nicht explizit erwähnt hat, \nist  die  Tatsache,  dass  der  Waldboden  der  beste  Trinkwasserspeicher \nist. Deshalb soll er nicht zusätzlich mit belasteten Stoffen konfrontiert \nwerden. \nDaher unterstütze ich diesen Minderheitsantrag. \n \n \n", "p": 13}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Wie es bereits erwähnt worden \nist, sind dieser und der nächste Minderheitsantrag bundesrechtswidrig. \nDas Bundesrecht regelt die Frage mit den Aufforstungen und den Ro-\ndungen, und der Kanton vollzieht. Es ist nicht so, dass wir hier einen \nAnordnungsspielraum  haben.  Insofern  sind  diese  Anträge  wirkungs-\nlos. Was sich hier äussert, ist ein bisschen ein unterschiedliches Ver-\nständnis der Richtplanung. Aus unserer Sicht ist der Richtplan einer-\nseits ein Blick in die Zukunft und soll regeln, wie sich der Kanton Zü-\nrich entwickeln soll. Andererseits ist er ein Arbeitsinstrument für die \nVerwaltung im Kanton und den Gemeinden, für die Planungsregionen \nund für  andere  Planer. Diese  sollen mit dem  Richtplan arbeiten kön-\nnen,  sollen  darin  abgesteckt  haben,  was  möglich  ist  oder  was  nicht \nmöglich  ist.  Bundesrechtswidrige  Aussagen  haben  aus  unserer  Sicht \ndarin keinen Platz. Sie entwerten das Dokument, indem sie beim Pla-\nnungsträger  einen  Handlungsspielraum  suggerieren,  der  dann  spätes-\ntens bei der Realisierung wieder ändert, weil es nicht bewilligungsfä-\nhig  ist.  Also  sollten  wir  es  auch  nicht  hineinschreiben,  damit  dieses \nDokument auch tatsächlich genutzt werden kann und die nachfolgen-\nden Planungsträger nicht immer noch sämtliche Gesetze lesen müssen, \num  zu  schauen,  welche  Bestimmung  im  Richtplan  gesetzeskonform \nund welche gesetzeswidrig ist. \n \n", "p": 14}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Zuerst  muss  ich  etwas \nrichtig stellen. Sabine Ziegler hat sich gewehrt, dass sie nicht mit den \nGrünen ins gleiche Boot geworfen werden will. Falls dieser Eindruck \naus  meiner  Äusserung  entstanden  sein  sollte,  nehme  ich  das  in  aller \nForm  zurück  und  entschuldige  mich.  Es  geht  mir  selbstverständlich \nnicht darum, die SP zu beleidigen und ins gleiche Boot zu tun mit den \nGrünen  in  dieser  Debatte.  Ich  meine,  gesagt  zu  haben,  dass  Sabine \nSieber sich zum Thema Waldgrenze geäussert hat. Ich habe nicht ge-\nsagt, Sie  seien  im selben Boot. Vielleicht  ist das nicht  so herüberge-\nkommen.  \nWorum geht es hier? Es geht wieder um den Kampf um die Flächen \nunter  den  verschiedenen  Ansprüchen.  Darum  meinen  wir,  dass  wenn \nwir  schon  vom  Kulturlandschutz  reden,  dass  es  nicht  angehen  kann, \ndass wir Ersatzaufforstungen auf landwirtschaftlichem Kulturland ma-\nchen.  \n \n \nIch kann mich auch zum nächsten Antrag äussern. Falls das dann nicht \nmehr notwendig sein wird, soll es mir recht sein. Mit den SABA meint \ndie Mehrheit  der  KPB,  dass  es  durchaus legitim  und  in  Ordnung  ist, \nwenn diese waldverträglich sind, dass man sie  auch  einmal in einem \nWald platzieren kann. \nDaher bitte ich Sie, beide Minderheitsanträge abzulehnen. \n \n", "p": 14}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Ich  muss  Thomas  Wirth  wi-\ndersprechen.  Dieser  Antrag  ist  nicht  bundesrechtswidrig.  Man  muss \nihn  nur  richtig  verstehen.  Letztlich  ist  die  Fassung  der  Mehrheit  ein \nHighlight in dieser Debatte. Es ist doch sehr erfreulich, wenn Ersatz-\naufforstungen  nicht  auf  Kulturland  gemacht  werden,  sondern  wenn \ndafür Strassen und  Siedlungsgebiet  rekultiviert und aufgeforstet wer-\nden.  Wir  müssen  die  Mehrheit  richtig  verstehen.  In  dem  Sinn  werde \nich den Minderheitsantrag  ablehnen  und der  Mehrheit zustimmen.  In \ndiesem Verständnis finde ich das sehr gut.  \n \n", "p": 15}, {"t": "Regierungsrat  Markus  Kägi:  Das  eidgenössische  Waldgesetz  ist  ein \nRahmengesetz,  das  in  gewissen  Bereichen  durch  kantonale  Regelun-\ngen ergänzt werden kann, zum Beispiel bei der Forstorganisation. Die \nBereiche Rodungen und Ersatzaufforstungen sind im Waldgesetz und \nin der Waldverordnung aber abschliessend geregelt. Artikel 7 Absatz \n2 Waldgesetz bestimmt, in welchen Rodungsfällen auf Ersatzforstun-\ngen  verzichtet  werden  kann  und  stattdessen  Massnahmen  für  Natur- \noder Landschaftsschutz getroffen werden können. Die Schonung von \nLandwirtschaft  und  Kulturland  ist  ein  solcher  Fall.  Artikel  9  der \nWaldverordnung  präzisiert,  dass  damit  insbesondere  Fruchtfolgeflä-\nchen gemeint  sind.  Liegt  kein  Ausnahmefall  nach  Artikel  7  Waldge-\nsetz  vor,  muss  Realersatz  geleistet  werden.  Realersatz  leisten,  ohne \ndass  dazu  landwirtschaftliche  Nutzflächen  beansprucht  werden,  ist \nschlichtweg unmöglich. Wo anders als auf Landwirtschaftsland könn-\nte das geschehen? Dieser Passus war auch im Antrag des Regierungs-\nrates vom 28. März 2012 nicht enthalten.  \nIch empfehle Ihnen daher, dem Minderheitsantrag zuzustimmen. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "… erstellt werden. \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 16}, {"t": "Ratspräsident Bruno Walliser: Die Folgeminderheitsanträge 3.19 und \n3.20 haben wir bereits mit dem Hauptantrag erledigt. \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "…  die  Zugänglichkeit  für  Erholungssuchende,  die  naturnahe  land-\nschaftliche Einordnung und der Schutz vor Beeinträchtigung der Was-\nserqualität sicherzustellen. Dazu ist für ausreichenden Gewässerraum \nzu  sorgen  und  einem  naturnahen  Abflussregime  und  Geschiebehaus-\nhalt besondere Beachtung zu schenken. \n \n", "p": 16}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Wir  befinden  uns  hier  im \nKapitel  «Ziele  zu  den  Oberflächengewässern».  Da  ist  es  ganz  nett, \nwenn  das  Thema  «Wasserqualität»  erwähnt  wird.  Die  blosse  Erwäh-\nnung  genügt  aber  selbstverständlich  überhaupt  nicht.  Vielmehr  ist \ndoch  ein  klares  Ziel  für  die  Wasserqualität  anzugeben,  wenn  wir \nschon im Kapitel «Ziele» sind, nicht nur das Thema zu erwähnen.  \nDas  tun  wir  mit  unserem  Minderheitsantrag.  Bitte  stimmen  Sie  dem \nzu. \n \n", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "In  den  in  Abb.  3.2  bezeichneten  Vorranggebieten  (BLN-Gebiete, \nLandschaftsschutzgebiete und Gewässersysteme der Reppisch und des \nOberlaufs der  Töss)  richtet  sich  der  Raumbedarf  der  Fliessgewässer \nnach der Biodiversitätskurve. Werden … \n \n", "p": 17}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Da gibt es Gebiete, in denen \nNatur und Landschaft Vorrang haben sollen. In diesen Gebieten sollen \ndie Gewässer nicht den Raum bekommen, den sie brauchen, um ihre \nFunktionen  für  die  Biodiversität  wahrnehmen  zu  können.  Das  kann \ndoch nicht Ihr Ernst sein! Das ist ein Widerspruch, der zu beheben ist. \nStimmen Sie deshalb Ja zu diesem Minderheitsantrag.  \nDer Widerspruch ist ganz unabhängig davon zu erheben, welcher Bo-\nden an das Gewässer grenzt. Stimmen Sie deshalb Nein zum Minder-\nheitsantrag 3.23. \n \n", "p": 17}, {"t": "Sabine Ziegler (SP, Zürich): Ich habe schon im Eintretensvotum über \ndie interessante Grafik auf Seite 13 hingewiesen. Diese Grafik, welche \ndie Abhängigkeit der Biodiversität und den Raum des Gewässers auf-\nzeigt,  ist  für  uns  interessant  und  wichtig.  Bei  der  Thematik  der  Ge-\nwässer orientiert sich die SP eher an der Biodiversitätskurve und fin-\ndet es interessant, jegliche Ausweitung der Gewässer, da wo sie wirk-\nlich  Sinn  macht  und  nötig  ist,  zuzulassen.  Das  enge  Korsett  der  Ge-\nwässer hat uns in der letzten Zeit eher Probleme gegeben, wenn es um \ndie  Thematik  des  Hochwassers  und  der  Verödung  der  Biodiversität \ngegangen  ist.  Die  Biodiversität  soll  Priorität  haben,  wenn  es  um  den \nGewässerraum  geht.  Platz  für  Libellen  statt  für  Stromschwellen  ist \nunsere Antwort. \n \n", "p": 17}, {"t": "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  spreche  zu  drei \nMinderheitsanträgen, auch zu 3.21 ‒ ich weiss, ich bin verspätet, aber \nich möchte das dennoch hier deponieren ‒, 3.22 und 3.23. \nBei 3.21 ging es darum, ob wir klar und deutlich im ersten Satz zum \nThema  «Oberflächengewässer»  die  Passage  «es  sei  der  Schutz  vor \nBeeinträchtigung der Wasserqualität sicherzustellen» hineinschreiben, \noder  bloss  in  einem  zweiten  Satz  nachschieben,  «es  sei  der  Wasser-\nqualität  besondere  Beachtung  zu  schenken».  Wir  unterstützen  diesen \nMinderheitsantrag, der einen klaren Auftrag an die Verwaltung formu-\nliert  hätte.  Ich  möchte  Sie  im  Nachhinein  auf  folgendes  Dokument \nhinweisen:  die  Antwort  des  Regierungsrates  5063  vom  12.  Januar \n2014 ‒  sehr  aktuell ‒  auf  unser  Postulat  «Wasserqualität  der  Glatt» \n(12/2009), das wir mit Ihnen in diesem Rat vor fünf Jahren mit grosser \nMehrheit überwiesen hatten. Die Antwort ist äusserst aufschlussreich \nund  weist  zum  Beispiel  beim  Verzehr  von  Glattfischen  auf  die \nSchutzbedürftigkeit  von  Personen  unter  18  Jahren  sowie  Frauen  im \ngebärfähigen Alter hin sowie unter Kapitel 7 – «künftige Herausforde-\nrungen»  –  auf  dringende  Massnahmen  im  Hinblick  auf  Pestizide, \nSchwermetallrückstände,  Medikamente,  Kosmetika,  Industriechemi-\nkalien, Dioxin, PCV und vielem anderem mehr. Wenn Sie mit diesen \nFakten  vertraut  sind,  ist  Ihnen  auch  die  Zustimmung  zum  vorigen \nMinderheitsantrag leicht gefallen. \nZu 3.22: Auch hier geht es um eine Formulierungsfrage. Soll sich der \nRaumbedarf der Fliessgewässer nach der Biodiversitätskurve richten ‒ \nklar  und  deutlich  im  Indikativ ‒  oder  ist  passivisch  ausgedrückt  die \nAnwendung  der  Biodiversitätskurve  bloss  anzustreben.  Im  Hinblick \nauf  die  soeben  erschienene  Dokumentation  der  Eawag  (Eidgenössi-\nsche  Anstalt  für  Wasserversorgung,  Abwasserreinigung  und  Gewäs-\nserschutz),  die  fünf  Schweizer  Flüsse  auf  die  Wasserqualität  unter-\nsucht und auch den Zürcher Furtbach als Biozid-Cocktail ausgewiesen \nhat,  spricht  alles  für  die  Formulierung  ohne  Umschweife,  das  heisst \nfür den Minderheitsantrag. \nZu 3.23: Dieser Antrag liegt einfach jenseits von Gut und Böse. Hans-\nHeinrich  Heusser,  legen  Sie  für  einmal  Ihre  ideologischen,  immer \ngestrigen Scheuklappen ab. Setzen Sie sich mit den erwähnten Doku-\nmentationen auseinander und machen Sie endlich Ihre Hausaufgaben. \nIch habe meine Hoffnung an Sie noch nicht aufgegeben. \n \n", "p": 18}, {"t": " \n", "p": 18}, {"t": " \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "…  zu  realisieren.  Soweit  Fruchtfolgeflächen  der  Nutzungseignungs-\nklassen  1–6  betroffen  sind,  wird  auf  die  Anwendung  der  Biodiversi-\ntätskurve gemäss Abb. 3.1 verzichtet. \nInsbesondere … \n \n", "p": 19}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Ich spreche zum folgenden \nAntrag,  nicht  zum  vorletzten.  Unser  Minderheitsantrag  will,  dass  die \nBiodiversitätskurven dort begrenzt werden, wo es um Fruchtfolgeflä-\nchen der Nutzungsklassen 1 bis 6 geht. Selbstverständlich musste das \nmit  der  Eawag-Mitteilung  kommen.  Wir  hatten  im  November  auch \neine Mitteilung über sehr erhöhte Dioxin-Fälle im Biofleisch. Da hat \nman richtigerweise gesagt, den Ball tief halten, das müsse man abklä-\nren. Hier ist das auch so. \nWenn wir neue Messmethoden haben, werden wir in fünf Jahren statt \n50  Substanzen  deren  100  finden.  Wenn  irgendjemand  hier  drin  eine \nKopfweh-Tablette nimmt, werden wir in 20 Jahren dies in jedem Ge-\nwässer  der  Schweiz  finden.  Das  hängt  mehr  mit  den  Messmethoden \nzusammen.  Das  Problem  für  die  Leute  wird  erst  dann  zum  Problem, \nhabe  ich  sagen  gehört,  wenn sie  mehr  als  1000  Liter  Wasser trinken \npro Tag. Dann kann es problematisch werden mit den Grenzwerten.  \nIn diesem Sinn bitte ich Sie, unseren Minderheitsantrag zu unterstüt-\nzen. \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Es ist folgendes Gebiet neu aufzunehmen und in Abb. 3.2 einzuzeich-\nnen: \nNr.: (Nummerierung anpassen) \nGemeinde,  Ortsbezeichnung:  Eglisau,  Freienstein-Teufen,  Rorbas, \nEmbrach, Dättlikon, Pfungen, Neftenbach \nGewässer: Töss \nFunktion: Revitalisierung, Aufwertung für naturbezogene Erholung \nKoordinationshinweise:  AG  Nr.  343  /  344,  BLN  Nr.  1411,  Pt.  3.7.2 \nNr. 22 / 25 \n \n", "p": 20}, {"t": "Jörg Mäder (GLP, Opfikon): Wenn wir wollen, dass dieser Richtplan \ngegen unten Beachtung findet, dann müssen wir entsprechend überge-\nordnete  Pläne auch beachten. Das hier genannte  Gebiet ist als Auen-\ngebiet von nationaler Bedeutung ausgeschieden. Entsprechend müssen \nwir das hier nachvollziehen.  \nEbenso ist das kantonale Naturschutz-Gesamtkonzept ganz klar in die-\nsem Passus. Es spricht auch explizit von der Töss, die über die ganze \nLänge  renaturiert  und  naturnah  gestaltet  werden  soll.  Entsprechend \nmuss das hier im Richtplan reflektiert werden.  \nIch danke für Ihre Unterstützung.. \n \n", "p": 20}, {"t": "Martin  Farner  (FDP,  Oberstammheim):  Obwohl  der  Tössabschnitt \ninsbesondere  im  Bereich  von  Neftenbach  bis  Dättlikon  ein  Potenzial \nfür Revitalisierungen und Aufwertungen hat, erfüllt er nicht die Krite-\nrien  für  eine  Aufnahme  in  den  kantonalen  Richtplan.  Der  beantragte \nAbschnitt liegt nicht innerhalb eines Vorranggebiets beziehungsweise \neines  Bereichs  für  Aufwertungen  gemäss  Abbildung  3.2.  Vorausset-\nzung für eine Aufnahme in den kantonalen Richtplan wäre dement- \n \nsprechend  die  Bezeichnung  als  Aufwertungsgebiet  in  diesem  Ab-\nschnitt.  Allenfalls  könnte  der  Abschnitt  im  Rahmen  der  regionalen \nRichtplanung wieder aufgegriffen werden. \nDer Antrag ist abzulehnen. \n \n", "p": 20}, {"t": "Theres Agosti Monn (SP, Turbenthal): Die SP unterstützt den Minder-\nheitsantrag. \nDie  Töss  wurde  aus  Hochwasserschutzgründen  in  weiten  Teilen  an \nihren Ufern mit Blocksteinen kanalähnlich verbaut. Die heutige Ufer-\nverbauung muss bei Sanierungsbedarf dringend heutigen ökologischen \nErfordernissen  angepasst  werden.  Bei  allfälligen  Sanierungen  des \nHochwasserschutzes  sind  gleichzeitig  die  Uferbereichsbreiten  auszu-\ndehnen und ästhetischer zu gestalten. Die Tössuferwege sind sehr be-\nliebt. Der Gewässerraum der Töss ist ein wertvolles Gebiet für die na-\nturnahe  Erholung.  Die  Bedürfnisse  von  Erholung  und  Naturschutz \nmüssen  allerdings  sorgfältig  abgestimmt  werden,  vor  allem  in  Stadt-\nnähe.  Gemäss  Verfassung  des  Kantons  Zürich  ist  die  Renaturierung \nder  Gewässer  dort  zu  fördern,  wo  der  Nutzen  für  die  Ökologie  oder \ndie Erholungssuchenden am grössten ist. Hierzu bietet sich die Töss in \nden besagten Gebieten geradezu an.  \nIch bitte Sie, die Töss als Schwerpunktgebiet für die Aufwertung von \nGewässern aufzunehmen und diesem Antrag zuzustimmen. \n \n", "p": 21}, {"t": "Edith Häusler (Grüne, Kilchberg): Wir unterstützen den Minderheits-\nantrag, diesen Abschnitt in den Richtplan aufzunehmen. \nGrundsätzlich ist anzumerken, dass revitalisierte Gewässer natürliche \nGewässer sind. Die Töss sowie auch die Thur, um die es im nächsten \nAntrag  geht,  wurden  in  der  Vergangenheit  derart  stark  verbaut,  dass \nsie heute im Zusammenhang mit dem Klimawandel eine Gefahr sind. \nNur schon deshalb ist es höchste Zeit, dass diese Gewässer ihren na-\ntürlichen Lauf zurückerhalten. \nBitte unterstützen Sie diesen Minderheitsantrag. \n \n", "p": 21}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Ich  wäre  einverstanden  mit  diesem \nEintrag,  wenn  dadurch  auch  naturnahe  Energieproduktion  möglich \nwäre.  Ich  hatte  einen  ähnlichen  Vorstoss,  der  vor  allem  von  SP-\nKreisen abgelehnt wurde. Er fand damals keine Mehrheit. Es gibt heu-\nte  sehr  gute,  verträgliche  Energieformen,  zum  Beispiel  Flusswirbel-\nkraftwerke.  Wenn  man  das  kombinieren  würde,  kann  man  das  ganz \nclever gestalten. Dann können wir auch tolerieren, dass die Gewässer \netwas ausgeweitet werden. Aber so nicht. \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Es ist folgendes Gebiet neu aufzunehmen und in Abb. 3.2 einzuzeich-\nnen: \nNr.: (Nummerierung anpassen) \nGemeinde, Ortsbezeichnung: Andelfingen, Kleinandelfingen \nGewässer: Thur \nFunktion: Gewässerrevitalisierung \nKoordinationshinweise:  AG  Nr.  5  (Anschluss),  BLN  Nr.  1403,  Pt. \n3.7.2 Nr. 21, Pt. 3.8.2 Nr. 21 \n \n", "p": 22}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Eine weitere Revitalisierung \nder  Thur  zwischen  Andelfingen  und  dem  Auengebiet  von  nationaler \nBedeutung entlang Thurspitz wertet die im Auengebiet getätigten In-\nvestitionen enorm auf und vernetzt dieses Gebiet besser mit den weiter \nflussaufwärts  liegenden  Revitalisierungen.  Sie  entschärft  auch  die \nKonflikte  zwischen  Erholung  und  Naturschutz  im  Auengebiet,  weil \nmit den zusätzlichen Aufwertungen mehr Raum zur Verfügung steht, \nder  für  die  Erholung  interessant  ist.  Ausserdem  ist  der  Richtplanein-\ntrag  in  Übereinstimmung  mit  dem  Naturschutz-Gesamtkonzept  zu \nbringen. Dort wird als erste Massnahme postuliert, durchgängig natur-\nnahe Fliessgewässer-Systeme zu fördern. Namentlich wird unter ande-\nrem das Gewässersystem der Thur erwähnt.  \n \n", "p": 22}, {"t": "Markus Farner (FDP, Oberstammheim): Wir kommen wieder einmal \nins  wunderschöne  Weinland.  Das  Potenzial  für  Revitalisierungen  ist \nim Unterlauf der Thur schon weitgehend ausgeschöpft worden. Bezie-\nhungsweise  ist  mit  dem  vorhanden  Eintrag  des  Gebiets  Nummer  10 \nFlaach, Kleinandelfingen, Andelfingen, Marthalen bereits abgedeckt.  \nAus diesem Grund erübrigt sich ein weiterer zusätzlicher Eintrag. Der \nMinderheitsantrag ist abzulehnen. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Der Kanton erhebt laufend Daten über die chemischen, biologischen \nund mikroverunreinigten Substanzen sowie \nüber die Ökomorphologie und betreibt … \n \n", "p": 23}, {"t": "Sabine Ziegler (SP, Zürich): Unter den Massnahmen, die der Kanton \nergreifen soll, ist auch das Monitoring unserer Gewässer. Die Messda-\nten  für  unsere  Fliessgewässer  sollen  durch  die  Thematik  der  Mikro-\nverunreinigungen  ergänzt  werden.  Wir  haben  vorher  nur  streifend \nüber  die  Thematik  der  Mikroverunreinigung  gesprochen.  Seit  2010 \nwerden  Studien  zu  Indikationsgrössen  dieser  chemischen  Substanzen \naufgenommen. Aus den 250 ursprünglich gemessenen Substanzen ha-\nben wir gemerkt, dass die Schweiz einen spezifischen Cocktail von 47 \norganischen  Substanzen aufweist, die über den zulässigen Grenzwer-\nten liegen. Die Liste umfasst einerseits Substanzen aus dem medizini-\nschen Bereich. Ich denke an die Betablocker, Östrogene, Antidiabeti-\nka  und  eine  Serie  von  Hormonhelfern.  Anscheinend  will  unsere  Ge-\nsellschaft  vor  Angst  und  Stress  durch  die  Betablocker,  aber  auch \ndurch  Kinder-  oder  Nicht-Kinderwünsche  ihren  Hormonhaushalt  än-\ndern. Dass wir aber diese Substanzen in unseren Gewässern vorfinden \nmüssen, die zu einer Konzentration, die fast gleich ist wie eine Mini-\nmumeinnahme  von  einem  Patienten,  ist  nicht  nur  lustig,  sondern  be-\nsorgniserregend.  Das  ist  eine  Serie  der  Mikroverunreinigungen,  die \nwir in den siedlungsnahen Gebieten vorfinden.  \nDie zweite Reihe von Mikroverunreinigungen sind solche, die aus der \nLandwirtschaft  stammen.  Früher  konnte  man  sehr  einfach  über  die \nPhosphate und Nitrate sprechen. Heute sind es aber viel komplexere, \neben  organische  Verbindungen,  Herbizide,  Fungizide  und  Pestizide. \nDiese  organischen  Substanzen  sind  nicht  einfach  zu  verdünnen  mit \nmehr Wasser. In unseren Gewässern und hauptsächlich in den Tieren \noder den Personen, die dieses Wasser nutzen, gibt es eine sogenannte \nBioakkumulation,  also  eine  Substanz  addiert  sich  mit  einer  zweiten \nSubstanz. Die Konzentration nimmt zu, und der Schaden nimmt leider \nauch zu. Was ist der Schaden? Das sind einerseits Biozide. Wollen wir \nin diesem Land, das sich als Wasserschloss bezeichnet, in zehn Jahren \nunser  Trinkwasser  aus  PET-Flaschen  trinken?  Unseren  Gewässern \nmüssen  wir  Sorge  tragen.  Es  gibt  schon  erste  Filtersysteme  bei  den \nARA  (Abwasserreinigungsanlagen),  die  eine  zusätzliche  Stufe  ein-\nbringen. Ich denke an Kloten, aber auch neu im Werdhölzli. Das sind \naber  nur  die  Siedlungsabwässer.  Bei  der  Landwirtschaft  muss  auch \ngehandelt  werden.  Spezifische  Massnahmen  zur  Eindämmung  dieser \nPestizide und Fungizide, aber auch der ganzen Thematik der Tierme-\ndizin  über  Hormone  et  cetera  müssen  wir  Sorge  tragen  und  andere \nMethoden  finden, wie unsere  Landwirtschaft eine gesunde Landwirt-\nschaft sein wird.  \nDie  Aufforderung,  dass  sich  der  Kanton  beteiligt  an  den  jetzt  schon \nvorhandenen Messungen, ist sinnvoll. Wir wollen nicht nur einfach im \nKanton Zürich messen. Wir wollen wirklich unsere wichtigen Gewäs-\nser  regelmässig  diesem  Monitoring  unterstellen.  Diese  Substanzen \nsind kein Witz, lieber Hans-Heinrich Heusser. Es geht um unsere Ge-\nsundheit, aber es geht auch um die Gesundheit der zukünftigen Gene-\nrationen.  Wir  können  durch  die  Akkumulation  dieser  organischen \nSubstanzen  noch  nicht  alle  Auswirkungen  sehen.  Es  wäre  dement-\nsprechend  auch  interessant,  wenn  diese  Messungen  vielleicht  durch \ndie Firmen, die die Erzeuger dieser Substanzen sind, ob dies Syngen-\nta, Roche, Bayer oder Novartis ist, gesponsert würden. Vielleicht wäre \ndas sogar sinnvoll, dass die zusätzlichen Klärungsstufen bei der ARA \nauch  gesponsert  werden  können,  statt  dass  die  Allgemeinheit  auf-\nkommen  muss,  um  die  privaten  Gewinne  dieser  Firmen  zu  ermögli-\nchen. \n \n", "p": 23}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Dieser  Minderheitsantrag  ist  sehr \nunglücklich  formuliert.  Der  Richtplantext  sieht  bereits  die  Erfassung \nder  chemischen,  physikalischen,  biologischen  und  ökomorphologi-\nschen Eigenschaften unserer Gewässer vor.  Es geht also darum,  dass \nunsere  Seen  und  Flüsse  auf  alle  nur  erdenklichen  Verunreinigungen \nund  Eigenheiten  getestet  werden.  Der  nächstfolgende  Satz  im  Richt-\nplantext  beschliesst  auch  die  Massnahmen  zur  Minimierung  der \nSchadstoffbelastung. Diese Massnahmen wiederum sind unter 5.6 ge-\nregelt. Dort findet sich folgender  Auftrag:  «Insbesondere  ist die For-\nschung hinsichtlich des Auftretens, des Abbaus und der Wirkung von \nMikroverunreinigungen  in  Abwässern  sowie  entsprechender  Reini-\ngungsverfahren zu unterstützen.» Viel prägnanter kann man dies wirk-\nlich  nicht  mehr  formulieren.  Die  Neufassung  des  Minderheitsantrags \nwürde jedoch dem Richtplan jegliche Verständlichkeit rauben. Sollten \ndamit  nun  die  Daten  über  chemische,  physikalische  und  biologische \nSubstanzen erhoben werden, oder geht es nur noch um mikroverunrei-\nnigte Substanzen? Wenn man schon wegen einer Lappalie am Richt-\nplantext herumbastelt, so sollte damit wenigstens eine inhaltliche Ver-\nbesserung erzielt werden.  \nDies ist mit diesem Minderheitsantrag sicher nicht gewährleistet. Aus \ndiesem Grund werden wir ihn ablehnen. \n \n", "p": 25}, {"t": "Markus  Schaaf  (EVP,  Zell):  Produktionsmethoden  ändern  sich. \nMessmethoden  müssen  entsprechend  angepasst  werden,  um  negative \nVeränderungen festzustellen. Wir werden deshalb diesen Minderheits-\nantrag unterstützen, möchten aber an die Adresse der GLP sagen, sol-\nche Messungen gibt es nicht zum Nulltarif. Ich bitte Sie deshalb, auch \nbei der nächsten Budgetdebatte daran zu denken. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Minderheitsantrag 3.37  von  Tho-\nmas Wirth wird zurückgezogen. Das ist nur ein Tropfen auf den heis-\nsen Stein. Wir haben noch nicht die Hälfte. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "…  zu  bestimmen.  In  diesen  Massnahmenplänen  werden  die  Auswir-\nkungen der  Klimaveränderungen  angemessen berücksichtigt.  Die Er-\nkenntnisse … \n \n", "p": 26}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Ich durfte bereits am Montag ‒ \nleider  vergeblich ‒  zur  Bedeutung  des  Klimawandels  auf  die  Raum-\nplanung sprechen. \nWas  dort  beim  Anpassungsbedarf  natürlich  gilt  für  die  Gesellschaft \nund die Wirtschaft, gilt auch für die Umwelt. \nIch bitte Sie daher, haben Sie ein Herz für die Pflanzen und Tiere und \nverankern Sie diesen wichtigen Antrag wenigstens hier. \n \n", "p": 26}, {"t": "Verena  Albrecht  (BDP,  Dietlikon):  Ich  spreche  für  die  Bürgerlichen. \nWir werden diesen Minderheitsantrag ablehnen, weil wir ihn nicht als \nsinnvoll erachten. \n \n", "p": 26}, {"t": "Robert Brunner (Grüne, Steinmaur): Das Paradoxe an diesem Antrag \nist,  dass  wenn  man  die  Klimaveränderung  in  diesem  Bereich  auf-\nnimmt,  dass  das  eigentlich  sehr  viele  gute  Argumente  zuhanden  des \nBauernverbands liefert bei der Gestaltung der Bäche. Hier geht es um \nWassertemperatur  und  Niederwassergerinne.  Gerade  wenn  man  das \nim Detail anschaut, dann bringt das sehr gute Argumente.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "dene Erholungsnutzung ermöglicht werden, \n \n", "p": 27}, {"t": "Edith Häusler (Grüne, Kilchberg): Wir kommen zurück zu den Bau-\nten.  Bei  diesem  Minderheitsantrag  geht  es  uns  letztlich  darum,  dass \nkeine zusätzlichen neuen Bauten in Erholungszonen entstehen sollen. \nBauten  gehören  eigentlich  in  die  dafür  vorgesehenen  Bauzonen  und \nnicht  in  eine  Landschaft  oder  Waldgebiet.  Ich  erinnere  Sie  gerne  an \ndie  Diskussionen  über  Golfanlagen  oder  die  Schiessanlage  Widstud. \nDiese  beiden  Anlagen  werden  nicht  die  einzigen  bleiben.  Diese  Art \nvon Erholung bringt aber leider auch Verkehr und Lärm mit sich. Zu \nden  speziellen  Bauten  gehören  wohl  auch  die  Hundeschulen, die  auf \ndem  ganzen  Kantonsgebiet,  vor  allem  in  der  Landschaft  anzutreffen \nsind. Grund dafür ist ein Gesetz, welches die Hundehalter auffordert, \nmit den Hunden eine solche Erziehungsschule zu besuchen. Zwar hält \nder  Regierungsrat  fest,  dass  Hundeschulen  und  Ähnliches  aus  raum-\nplanerischer Sicht nicht auf einen Standort ausserhalb des Siedlungs-\ngebiets  in  Nicht-Bauzonen  angewiesen  sind.  Diese  müssten  deshalb, \nwenn immer möglich, in eine Gewerbe- oder Industriezone oder aber \nin  eine  Zone  für  öffentliche  Bauten  geplant  werden.  Aber  sind  wir \ndoch ehrlich, die Realität ist eine andere. Ich habe noch nie eine Hun-\ndeschule in einem Industriequartier gesehen. Wo sollen jetzt die Gren-\nzen gezogen werden.  \nGanz genau deshalb bitten wir Sie, diesen Minderheitsantrag zu unter-\nstützen. \n \n", "p": 27}, {"t": "Pierre Dalcher (SVP, Schlieren), Präsident der KPB: Die Erholungs-\nnutzungen sollen insgesamt natur- und landschaftsverträglich gestaltet \nwerden, vergleiche Kapitel 3.5.1 Absatz 2. Dies soll Bauten und An-\nlagen für neue Erholungsnutzungen nicht grundsätzlich ausschliessen. \nMan  soll  auch  neuen  gesellschaftlichen  Bedürfnissen  entsprechen \nkönnen. Da erinnere auch ich an die Hundeschulen, die sinnvollerwei-\nse  einen  Standort  ausserhalb  der  Bauzonen  brauchen.  Es  ist  gewiss \nnicht die Meinung, flächendeckende Bauten, die gemäss RPG (Raum-\nplanungsgesetz)  nicht  zulässig  sind,  entstehen  zu  lassen.  Das  wäre \nrechtswidrig. \nDaher bitte ich Sie, den Minderheitsantrag nicht zu unterstützen. Dies \nist die Meinung der Kommission. \n \n", "p": 27}, {"t": "Monika Spring (SP, Zürich): Die Hundeschulen sollen auch irgendwo \nsein. Es ist so, dass man sich mit den Hunden im Freien aufhält und \nnicht  unbedingt  im  Industriegebiet.  Wir  finden  das  nicht  so  wichtig. \nFür uns gilt der Aspekt, dass die wachsende Bevölkerung auch unter \nUmständen  zusätzliche  Erholungsnutzungs-Standorte  braucht,  zum \nBeispiel  auch  Sportanlagen  oder  andere  Anlagen.  Hin  und  wieder \nbrauchen diese auch kleinere Bauten, zum  Beispiel  auch Garderoben \noder  solche  Einrichtungen.  Hier  sind  wir  der  Meinung  sollten  wir \nnicht  zu  einschränkend  sein.  Wir  sind  der  Meinung,  der  bestehende \nText ist so zu belassen. \nWir werden den Minderheitsantrag nicht unterstützen. \n \n", "p": 28}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Mit  dem  Minderheitsantrag  wird  die \nKatze im Sack gekauft. Plötzlich sollen in der Landschaft für die Er-\nholungsnutzung  Bauten  und  Anlagen  bewilligungsfähig  sein.  Ich \nnehme  nicht  an,  dass  die  Antragsteller  für  Giusep  Fry  (Uto-Kulm-\nHotelier) einen neuen Standort vorsehen möchten. Das Planungs- und \nBaugesetz regelt die Ausnahmefälle bereits genügend. Es braucht so-\nmit keine zusätzlichen Bestimmungen. \nDie Bürgerlichen lehnen den Minderheitsantrag ab. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "… Standortgebundenheit (vgl. …).  Bauten und Anlagen sollen  in  Er-\nholungsgebieten nur sehr zurückhaltend bewilligt werden. \nDie folgende … \n \n", "p": 29}, {"t": "Edith Häusler (Grüne, Kilchberg): Hans Egli, hier geht es tatsächlich \num  den  Uto  Kulm.  Wenn  Bauten  wie  ein  Aussichtsturm  in  einem \nLandschaftsschutzgebiet  bewilligt  werden,  muss  aus  unserer  Sicht \nzwingend dafür gesorgt werden, dass möglichst wenig Natur belastet \nwird. Beim Uto Kulm wurde lange nichts gegen die Ausdehnung und \nGebietsbeanspruchung  des  Pächters  unternommen.  Er  macht \nschlichtweg einfach, was  er will. Irgendwie  erinnert mich das Ganze \netwas  an  einen  anderen  Fall.  Raumordnungsvorschriften  werden  ein-\nfach  ignoriert.  Der  Üetliberg  ist  zum  Tummelfeld  der  Rücksichtslo-\nsigkeit geworden. Deshalb ist es besonders wichtig, dass man aus den \nFehlern  der  Vergangenheit  lernt  und  in  Zukunft  den  Umgebungs-\nschutz strenger gewichtet.  \n \n", "p": 29}, {"t": "Ursina Egli (SP, Stäfa): Die SP lehnt den Minderheitsantrag der Grü-\nnen und der Grünliberalen ab. Er geht ins gleiche Kapitel wie der An-\ntrag vorhin. Monika Spring hat es gesagt.  Wir  müssen schauen, dass \ndie  wachsende  Bevölkerung  im  Kanton  Zürich  genügend  Erholungs-\ngebiet für Erholungsmöglichkeiten hat.  \nWir stellen den Inhalt des Antrags nicht in Frage. Sicher müssen Bau-\nten  und  Anlagen  in  Erholungsgebieten  zurückhaltend  bewilligt  wer-\nden.  Dennoch  ist  die  Notwendigkeit  für  diese  Textstelle  hier  im \nRichtplan nicht gegeben. Das übergeordnete Raumplanungsrecht trägt \ndem Anliegen bereits genügend Rechnung. Vereinfacht gesagt, geht es \num Bauen ausserhalb der Bauzone. Das RPG hält dazu fest, dass der \nZweck der Bauten einen Standort ausserhalb der Bauzonen erfordern \nmuss und keine überwiegenden Interessen entgegenstehen dürfen. Ein \nsolches Interesse ist beispielsweise das öffentliche Interesse an einem \nintakten grünen Raum. Auf die Bestimmung im RPG wird im disku-\ntierten Textabschnitt sogar explizit verwiesen.  \nZudem ist die SP der Meinung, dass es zu beachten gilt, dass es nicht \num die Verhinderung von Einfamilienhäusern oder Gewerbezentren in \nErholungsgebieten  geht,  sondern  um  Bauten,  die  im  Zusammenhang \nmit dem Erholungsnutzen stehen; Bauten also, die, weil sie im Interes-\nse  der  erholungssuchenden  Zürcher  Bevölkerung  liegen,  gebaut  wer-\nden. \nIn  diesem  Sinn  bitten  wir  Sie,  die  Textergänzung  nicht  zu  unterstüt-\nzen. \n \n", "p": 29}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Im Endergebnis schliessen \nsich die  Bürgerlichen  der  Haltung der  SP an.  Wir  heissen  euch  will-\nkommen im Bereich der Vernünftigen. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident  Bruno  Walliser:  Wir  kommen  zu  einem  kleinen  Jubi-\nläum,  dem  hundertsten  Minderheitsantrag.  Freude  kann  keine  herr-\nschen. Das ist noch nicht die Hälfte. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "3.30 \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "In Landschaftsschutzgebieten dürfen Erholungsanlagen nur realisiert \nwerden,  wenn  diese  gemäss  überkommunaler  Schutzverordnung  und \nüberkommunaler Richtplanung ausdrücklich zulässig sind. \n \n", "p": 30}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Dass  der  hundertste  Minder-\nheitsantrag  genau  auf  mich  fällt,  dazu  war  die  Wahrscheinlichkeit \ndurchaus gegeben. Ich spreche daher auch nicht nur zum hundertsten \nMinderheitsantrag, sondern auch zum Minderheitsantrag 3.34, der in-\nhaltlich sehr ähnlich ist. \nHier sind wir im Bereich, wie der Staat handeln soll. Nach Ansicht der \nGrünliberalen  soll  der  Staat  kongruent  und  zielorientiert  handeln. \nZielorientiert heisst, dass bei widersprechenden Zielen, die er zu erfül-\nlen  hat ‒  das  kommt  natürlich  durchaus  vor ‒,  er  diese  Abwägung \nvornehmen  muss und  dies  in ein  kongruentes  Handeln  einfügen soll. \nDies  gilt  auch  bei  Erholungsanlagen  in  Landschaftsschutzgebieten. \nDas  heisst,  es  braucht  dort  die  Abstimmung  zwischen  der  Richtpla-\nnung  und  den  Schutzverordnungen.  Die  beiden  müssen  aufeinander \nabgestimmt  und  angepasst  werden.  Beides  muss  geregelt  werden, \nnicht  nur  im  Sinne  eines  Wunschkonzerts  das  eine  oder  das  andere. \nWichtig  ist  dieser  Minderheitsantrag  vor  allem,  weil  es  darum  geht, \nBeschwerden  zu  verhindern,  wenn  später  die  Baubewilligung  erteilt \nwird. Kriterien sind dort die Richtplan- und die Gesetzeskonformität. \nBeides  muss  gegeben  sein,  damit  es  bewilligungsfähig  ist.  Die \nSchutzverordnung  gehört  zur  Gesetzeskonformität.  Also  fordern  wir, \ndass diese beiden Dinge aufeinander abgestimmt werden, und es somit \nfür  die  Leute,  die  planen  und  etwas  realisieren  wollen,  klar  ist.  Sie \nglauben  dann  nicht,  sie  hätten  einen  Handlungsspielraum,  der  dann \nspätestens bei der Baubewilligung eingeschränkt wird. \n \n", "p": 30}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Auf  den  ersten  Blick  sieht  es  aus, \nwie ein Fall für die Deutschlehrerinnen und -lehrer, nur pure Semantik \nist  es  aber  nicht.  Sie  sehen,  man  hat  überkommunale  Schutzverord-\nnungen.  Man  hat  den  überkommunalen  Richtplan.  Wir  wollen  auch \nnicht, dass das eine das andere ausschliesst. Sonst könnte man sagen, \nes entspricht der kommunalen Richtplanung nicht oder der überkom-\nmunalen  Schutzverordnung.  Wir  wollen,  dass  beides  drin  steht,  dass \nes  hier  abgestimmt  wird.  Es  geht  auch  nicht  nur  um  Hundeschulen, \nKioske  oder  was  man  da  alles  aufstellen  kann.  Wir  sind  aber  nicht \neinhelliger Meinung. Wenn ich unsere Diskussion im Ohr habe, wird \nnur ein mehrheitlich grösserer Teil der SP zustimmen. Vielleicht sind \nauch die anderen noch gescheiter geworden. Ich weiss es nicht. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 31}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "… überkommunalen Projekten beteiligen (vgl. Pt. 3.1.2). \nWerden zugunsten der genannten Massnahmen düngbare Flächen ex-\ntensiviert, sind diese gleichwertig zu kompensieren. \n \n", "p": 32}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Darin steht, wenn zuguns-\nten  der  genannten  Massnahmen  düngbare  Flächen  extensiviert  wer-\nden,  sollen  diese  gleichwertig  kompensiert  werden.  Es  geht  uns  also \num  den Abbau beziehungsweise um die Verwendung  von düngbaren \nFlächen  für  die genannten  Zwecke.  Wir  bitten  Sie,  diesen  Antrag  zu \nunterstützen.  \n \n", "p": 32}, {"t": "Robert Brunner (Grüne, Steinmaur): Es ist nicht immer einfach, den \nLeuten  den  Unterschied  zwischen  Richtplan  und  Planwirtschaft  zu \nerklären.  Dank  diesem  Antrag können  wir  das  nun  sehr  schön  erklä-\nren. Wenn Sie wollen, dass wir in Zukunft Produktionsziele im Fünf-\njahresplan  hier  in  diesem  Rat  festsetzen,  dann  stimmen  Sie  diesem \nMinderheitsantrag zu. Wir brauchen das nicht. \n \n", "p": 32}, {"t": "Sabine Sieber (SP, Sternenberg): Liebe SVP, jetzt ist mir endlich auf-\ngegangen, warum Sie so viel gutes, fruchtbares, leicht zu beackerndes \nKulturland  am  Montag  und  Dienstag  eingezont  habt.  Sie  wollen  den \nGemeinden  genug  Flächen  geben,  damit  sie  diese  Forderungen,  die \nSie hier stellen, erfüllen können. Sie wollen dort gar nicht bauen. Sie \nwollen nur auf Nummer sicher gehen, um abzutauschen. \nNein, im Ernst, es ist eine total diametrale Haltung. Auf der einen Sei-\nte Einzonung und Bebauen ohne Kompensation, auf der anderen Seite \nForderungen  nach  Kompensation,  obwohl  das  Land  in  diesem  Fall \nsogar  erhalten  bleibt  und  wieder  bedüngt  werden  könnte,  wenn  sich \ndie Zeiten ändern würden. Verstehe da jemand die SVP, ich nicht! \n \n \nWer  aber  wirklich  aufpassen  muss,  ist  der  Zürcher  Bauernverband. \nMit solchen gegensätzlichen Haltungen verliert er seine Glaubwürdig-\nkeit und vor allem den Goodwill in der Bevölkerung.  \nWir lehnen entschieden ab. \n \n", "p": 32}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Dieser  Minderheitsantrag \nschränkt  die  persönliche  Freiheit  des  einzelnen  Bauern  unzumutbar \nein, selber zu entscheiden, welche Flächen er extensiv und welche er \nintensiv bewirtschaften will. Die persönliche Freiheit gilt offenbar nur \nsolange, als dass sich  jeder  Einzelne so verhält,  wie  es das  Politbüro \neines privaten Interessenverbands vorgibt.  \nLehnen Sie mit uns Grünliberalen diesen Unsinn ab. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Zusätzlicher  Koordinationshinweis:Rückbau  Sihltalstrasse  von  Gatt-\nikon bis Station Sihlbrugg \n \n", "p": 33}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Es  handelt  sich  hier  um  einen  zusätzli-\nchen  Koordinationshinweis  zum  Objekt  «Zürich  Sihlwald»,  Rückbau \nder Sihlstrasse von Gattikon bis Station Sihlbrugg.  \nDieser Koordinationshinweis ist vermutlich vergessen gegangen. Dar-\num ist es zentral, dass wir ihn hier aufnehmen. Am 18. Juni 2012 ha-\nben  wir  in  diesem  Saal  den  Rückbau  der  Sihltalstrasse  beschlossen. \nDaher  ist  es  vermutlich  eine  Thematik  der  politischen  Retentionsfä-\nhigkeit,  dass  wir das  vergessen haben.  Wir  wollten  sowieso  grössere \nÜberschwemmungsflächen für das Gewässer. Vielleicht muss man das \nauch beim politischen Gedankengut einführen. \nMit der Eröffnung der A4 im Knonaueramt hat sich die Verkehrsmen-\nge  im  Sihltal  drastisch  verkleinert.  Heute  haben  wir  noch  knapp  57 \nFahrzeuge  pro  Stunde,  die  diese  Strasse  nutzen.  Andererseits  haben \nwir klar zugesprochen, dass der Naturerlebnispark Sihlwald zentral ist \nfür die Naherholung, aber auch zentral in seiner Bedeutung in den na-\ntionalen Parklandschaften. Die Natur in dieser Thematik steht vor dem \nPlatz der Nutzung durch die Automobilität. Es ist klar, hier braucht es \nnicht  nur  den  Rückbau,  es  braucht  auch  die  Minderung  des  Ver-\nkehrsaufkommens.  Die  Biotope  sollen  gefördert  werden,  nicht  dieje-\nnigen der Autofahrer, sondern diejenigen von Fauna und Flora. Unter \ndem  Titel  «Naturerlebnispark»  hat  es  zwei  Komponenten,  einerseits \ndie  Natur,  die  in  ihrer  verschiedenen  Ausprägung  gefördert  werden \nsoll.  Zweitens  soll  die  Erlebnisqualität  erhöht  werden.  Das  Erlebnis \nsoll für die langsame Form des Naturerlebens sein, also Fuss- und Ve-\nloverkehr  soll  erlaubt  sein  und  nicht  Erlebnis  durch  die  Autofahren-\nden,  die  nur  die  Umgebung  hinter  der  Windschutzscheibe  erleben \nkönnen.  \nDieser Koordinationshinweis ist die Konsequenz aus der Abstimmung \nvom 12. Juni 2012. Wir sollten ihn aufnehmen. \n \n", "p": 33}, {"t": "Pierre  Dalcher  (SVP,  Schlieren),  Präsident  der  KPB:  Ein  Rückbau \nder Sihlstrasse stünde erst dann zur Diskussion, wenn der Hirzeltunnel \nrealisiert  würde.  Auf  den  Koordinationsbedarf  mit  dem  Hirzeltunnel \nwird  im  Richtplan  hingewiesen.  Das  Anliegen  wurde  im  Kantonsrat \nbereits  mit  mehreren  Vorstössen  aufgenommen  und  stets  abgelehnt. \nDies ist die Haltung der Mehrheit. \nAus diesem Grund beantrage ich Ihnen, den Minderheitsantrag abzu-\nlehnen. \n \n", "p": 34}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  Der  Wildnispark  Sihlwald  ist  ein \nNaturerlebnispark  und  ein  Park  von  nationaler  Bedeutung,  aber \ngleichzeitig  auch  ein  wichtiges  Naherholungsgebiet  für  die  Bevölke-\nrung.  Der  Sihlwald  ist  eine  Erfolgsgeschichte  und  ein  Paradebeispiel \nfür  gute,  vernetzte  Arbeit  zwischen  den  Fachleuten,  den  Gemeinden \nund der Stadt Zürich. Ähnlich wie beim Uto Kulm wird der Sihlwald \nvon  der  Bevölkerung  an  schönen  Tagen  buchstäblich  überrannt.  Ich \nhabe schon einmal auf dieses Problem hingewiesen. Eine strikte Park-\nordnung ist  dabei  unerlässlich.  Beim  Wildnispark  wurde  an  alles  ge-\ndacht,  nur  nicht  an  den  Rückbau  der  Sihlstrasse  von  Gattikon  nach \nSihlbrugg.  2004/2005  wurde  ein  Konzept  für  flankierende  Massnah-\nmen erarbeitet. Dieses Konzept sah vor, dass die Fahrbahn von neun \nauf sieben Meter  reduziert  und  auf beiden  Seiten  mit  einem  Radweg \ngesäumt  wird.  Gleichzeitig  wurde  eine  Temporeduktion  vorgesehen. \nDiese  Handlungsmassnahme  respektive  diesen  Koordinationshinweis \nmöchten  wir  gleichzeitig  mit  dem  Karteneintrag  des  Wildnisparks  in \nden Richtplan verankert sehen, weil es einfach zusammengehört. Mir \nist schon bewusst, dass die Sihltalstrasse im Kapitel «Verkehr» noch-\nmals behandelt wird. Aber hier geht es um eine Strasse, die seit es den \nWildnispark gibt, diesen immer noch drängt. Sie bedeutet eine Barrie-\nre,  nicht  nur  für  die  Tiere.  Zudem  steht  der  Hirzeltunnel  bereits  im \nKoordinationshinweis.  Dann  kann  man  auch  diese  Strasse  dort  auf-\nnehmen.  \nGeschätzter  Kommissionspräsident,  ich  weiss  schon,  dass  dieses \nThema hier im Rat jedes Mal abgelehnt wird. Das hintert uns aber gar \nnicht daran, diesen Antrag immer mal wieder aufzunehmen.  \nBitte  unterstützen  Sie  mit  uns  diesen  dringenden  Koordinationshin-\nweis. \n \n", "p": 34}, {"t": "Judith Bellaiche (GLP, Kilchberg): Der Wildnispark Sihlwald ist eine \ngrüne Perle im Bezirk Horgen und für den ganzen Kanton Zürich. Er \nwurde als Park von nationaler Bedeutung definiert und ist für Mensch \nund Tier von unschätzbarem Wert. Der Sihlwald bildet mit dem Zim-\nmerberg,  dem  Reppischtal  und der  ganzen  Albiskette  die  grösste  zu-\nsammenhängende Waldfläche der Schweiz. Seit der Eröffnung der A4 \nhat die Sihltalstrasse für den Durchgangsverkehr nachgewiesenermas-\nsen  keine  echte  Notwendigkeit  mehr.  Es  ist  angezeigt,  dass  sie  nun \nrückgebaut  respektive  für  den  motorisierten  Verkehr  gesperrt  wird. \nDies wird für den motorisierten Verkehr nur einen kleinen Einschnitt \nbedeuten, für Mensch und Natur aber einen riesigen Gewinn bringen.  \nWir  Grünliberalen  haben  uns  mit  diversen  Vorstössen  schon  für  den \nSihlwald  eingesetzt  und  unterstützen  selbstverständlich  auch  diesen \nAntrag. \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "…  insbesondere  ist  die  Vernetzungsfunktion  der  bestehenden  Land-\nschaftsverbindungen innerhalb und zwischen  diesen Gebieten sicher-\nzustellen (vgl. Pt. 3.9). Ergebnisse … \n \n", "p": 36}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Ich werde gleich zu mehreren \nMinderheitsanträgen sprechen, die das Thema «Vernetzung» beinhal-\nten. \nIn  diesem  geht  es  um  die  Verbesserung  der  Vernetzung,  den  Schutz \nder bestehenden Vernetzung und die punktuelle Anpassung, wo es nö-\ntig ist.  \nVernetzung ist ein wesentlicher Bestandteil, wenn es darum geht, die \nBiodiversität zu erhalten. Wir brauchen dafür den Schutz der Lebens-\nräume und die Vernetzung. Um es auf einen Punkt zu bringen oder in \nein Thema zu übertragen, von dem Sie alle etwas verstehen, kann man \nsagen, die Lebensräume entsprechen den Siedlungsgebieten. Die Ver-\nnetzung entspricht den Strassen und den Schienenwegen. Dass Ihnen \ndas wichtig ist, zeigen Sie mit den mehreren Dutzend Minderheitsan-\nträgen  im  Kapitel  4. Nun, ob  diese  alle gerechtfertigt  sind,  da  gelten \nvermutlich unterschiedliche Meinungen. In der Biodiversität sind sich \nalle  Biologen  einig,  dass  die  Verbesserung  der  Vernetzung  dringend \nnotwendig ist. Auch die Jäger hier drinnen wissen um die Bedeutung \nder Vernetzung. Die Hege und Pflege ist wichtig. Das haben sie auch \ngelernt.  Sie  wissen,  dass  die  Wildtierkorridore  für  einen  gesunden \nWildtierbestand  wichtig  sind.  Andere  Tiere  und  Pflanzen  als  Rehe, \nHirsche oder Wildschweine haben natürlich andere Ansprüche. Wenn  \n \nman  das  wieder  auf  den  Verkehr  hinunterbricht,  braucht  es  Strassen, \nSchienen  und  Fusswege,  die  alle  unterschiedliche  Bedürfnisse  der \nNutzer befriedigen.  \nKlimaveränderung haben wir schon angesprochen. Klimaveränderung \nwirkt  auch  auf  die  Ökosysteme.  Arten  werden  aussterben,  weil  sie \ndamit  nicht  mehr  zurechtkommen.  Neue  Arten  werden  einwandern \nund  ihren  Platz  einnehmen.  Die  Ökosysteme  werden  sich  verändern. \nDie Artenvielfalt muss unbedingt erhalten bleiben. Das wissen sicher \nauch die Bauern hier drinnen. Wenn es um Kunstwiesen geht, wissen \nSie auch, dass Kunstwiesen mit zehn Arten im Samenpaket produkti-\nver  sind,  als  wenn  nur  eine  Art  drin  ist.  Das  sollten  Sie  aus  eigener \nErfahrung wissen oder  zumindest davon in  der  Bauernpresse gelesen \nhaben. Damit aber diese Arten einwandern können und die Artenviel-\nfalt geschützt ist, braucht es die grossräumige Vernetzung, die weiter \ngehen muss als nur kleinräumig innerhalb von kleinen Gebieten. \nWie  sieht  Vernetzung  aus?  Wie  kann  diese  aussehen?  Es  braucht \nSchutzgebiete.  Es  braucht  teilweise  Fördergebiete,  und  es  braucht \nVernetzungskorridore  ohne  Barrieren.  All  diese  Elemente  müssen \nräumlich  sinnvoll  angeordnet  sein.  Deshalb  ist  es  auch  wichtig,  dass \nwir  das  im  kantonalen  Richtplan  und  in  den  regionalen  Richtplänen \nverankern, damit wir wissen, was wo ist, damit wir wissen, wo es ein \nSchutzgebiet  braucht.  Wo  sind  Überlagerungen  der  Nutzungen  mög-\nlich und notwendig? Wo müssen wir Lücken schliessen, und wo müs-\nsen wir aufpassen, dass bestehende Wanderkorridore nicht weiter ein-\ngeschränkt werden? Das möchten wir mit diesen Anträgen. \nDaher bitte ich Sie, sehen Sie diese Anträge ganz so ideologiefrei, wie \nSie  den  Verkehr  sehen,  zumindest  nach  Selbstdeklaration.  Stimmen \nSie  für  freie  Fahrt,  für  freie  Pflanzen  und  Tiere,  und  verbessern  Sie \nmit uns die Vernetzung. \n \n", "p": 36}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Auch  aus  Gründen  der  Ratseffizienz \nwerde ich zu den Anträgen 3.33 und 3.34 sprechen. \nIch danke Thomas Wirth für die sehr ausführlichen Begründungen der \nAnträge.  Auch der SP ist es zentral, dass  wir nicht nur  Biotope oder \nauch Zonen des Naturschutzes aufwerten und fördern. Uns ist es auch \nwichtig, dass es zwischen den Gebieten hochqualitative Biotope, eine \nVernetzung  gibt.  Es  ist  so,  je  grösser  ein  Gebiet  ist,  wir  eine  höhere \nVielfalt an Fauna und Flora haben und interessantere Tiere und Pflan-\nzen vorfinden. Es muss aber andererseits beachtet werden, dass es ei-\nnen Gen-Austausch zwischen Gebieten gibt und nicht nur ein schönes, \nnettes  «Gebietlein»  hier  ist  und  darum  herum  Landschaftszäsuren \ndurch Strassen vorzufinden sind. Deshalb unterstützen wir den Antrag \n3.33. \nZum  Antrag  3.34:  ein  ziemlich  einfacher  Antrag,  aber  nicht  nur  lo-\ngisch, sondern er muss im Richtplan auch verankert werden. Hier geht \nes um die Landschaftsentwicklungskonzepte, die teilweise noch nicht \nabgeschlossen  sind  im  Kanton.  Diese  müssen  und  sollen  mit  den \nSchutzverordnungen, die wir schon besprochen haben, dringend koor-\ndiniert werden. Sie wissen, seit 2010 stagniert die Umsetzung oder die \nErstellung der Schutzverordnungen. Wir haben nur eine 82-prozentige \nUmsetzung  oder  Erstellung  der  Konzepte  der  Schutzverordnungen \nunserer Gebiete. Es handelt sich um 16 Gebiete. Teilweise sind diese \nSchutzverordnungen  immer  noch  aus  den  Konzepten  der  Schutzver-\nordnungen unserer Gebiete. Es handelt sich um 16 Gebiete. Teilweise \nsind  diese  Schutzverordnungen  immer  noch  aus  den  Fünfzigerjahren \ndes letzten Jahrhunderts, also etwa 70 Jahre alt. Das mag schon schön \nsein, aber auch die Natur entwickelt sich nach 70 Jahren. Wir bräuch-\nten heute weitere Revisionen dieser Schutzverordnung. \nDie  Koordination  mit  den  Landschaftsentwicklungs-Konzepten  ist \nzentral. Deshalb unterstützen wir auch den Antrag 3.34. \n \n", "p": 37}, {"t": "Edith Häusler (Grüne, Kilchberg): Sabine Ziegler und Thomas Wirth \nhaben das Wesentliche schon gesagt.  \nBei  einigen  aufgeführten  Landschaftsschutzgebieten  auf  der  Karte \nwurden  die  Schutzgebiete  über  eine  längere  Zeit  nicht  kontrolliert. \nWir  sind  der  Meinung,  dass  die  Gestaltungsanforderungen,  wie  sie \nParagraf  238  Absatz  2  PBG  (Planungs-  und  Baugesetz)  vorschreibt, \nheute nicht mehr genügen. Es ist gerade in Bezug auf die Schutzver-\nordnung dringender Handlungsbedarf angezeigt. Bei Vernetzungskor-\nridoren  und  Landschaftsverbindungen  innerhalb  und  zwischen  den \nGebieten  besteht  eine  grosse  Gefahr,  dass  ganze  Landstriche  dem \nSiedlungsbrei  zum  Opfer  fallen,  wenn  diese  nicht  gemacht  werden. \nAuch  zum  Beispiel  Grünflächen  zwischen  zwei  Gemeinden  sind  ein \nVernetzungsgebiet. Deshalb genügt  es nicht  nur,  innerhalb  eines  Ge-\nbiets  Schutzverordnungen  zu  erlassen,  sondern  auch  zwischen  den \nGebieten. \nBitte unterstützen Sie diesen Antrag mit uns. \n \n", "p": 38}, {"t": "Regierungsrat  Markus  Kägi:  Thomas Wirth,  Sie haben grundsätzlich \nRecht. Aber die Vernetzung zwischen den Landschaftsschutzgebieten \nsoll  wo  nötig  durch  die  Landschaftsverbindungen  sichergestellt  wer-\nden. Das können Sie im Kapitel 3.9 nachlesen. Dort ist es bezeichnet. \nDaher muss es an dieser Stelle nicht nochmals erwähnt werden. \nIch bitte Sie daher, den Minderheitsantrag abzulehnen. \nWenn ich schon stehe, gebe ich auch mein Statement zum Antrag 3.34 \nab. Landschaftsentwicklungskonzepte (LEK) sind der Richt- und Nut-\nzungsplanung  sowie  anderen  raumrelevanten  Planungen  vorgelagert \nund liefern diesen Grundlagen. Ich verweise auch wieder auf das Ka-\npitel 3.1.2a. Die beiden Instrumente haben unterschiedliche  Verbind-\nlichkeiten. Das LEK ist freiwillig. Schutzverordnungen sind grundei-\ngentümerverbindlich. Alle Konflikte werden im Rahmen von Schutz-\nverordnungen gelöst. \nDaher empfehle ich Ihnen, auch diesen Minderheitsantrag abzulehnen. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ergebnisse von  abgeschlossenen oder laufenden Landschaftsentwick-\nlungskonzepten  sind  im  Rahmen  der  Erarbeitung  von  Schutzverord-\nnungen  gezielt  zu  berücksichtigen,  sofern  diese  nicht  in  Konflikt  zu \nden Schutzzielen stehen. \nBei Landschaftsschutzgebieten, … \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "In den regionalen Richtplänen werden ökologische und erholungsbe-\nzogene Vernetzungskorridore festgelegt, insbesondere um … \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "…  weiterentwickelt  werden.  In  Landschaftsförderungsgebieten  haben \ndie  vorhandenen  land-  und  forstwirtschaftlichen  Nutzungen  Priorität \nund können den aktuellen Bedürfnissen entsprechend weiterentwickelt \nwerden. \n \n", "p": 40}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Der  Antrag  3.36  sagt  ei-\ngentlich  alles.  Wir  sprechen  von  den  Landschaftsförderungsgebieten \nmit entsprechenden Einschränkungen. Unserer Meinung nach soll man \nfesthalten,  dass  die  land-  und  forstwirtschaftliche  Nutzung  dort  die \nPriorität hat, aber auch für die aktuellen Bedürfnisse gewisse Weiter-\nentwicklungen möglich sind.  \n \n", "p": 40}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Es  gäbe in  diesem  Unterkapitel \nschon das eine oder andere, das man diskutieren könnte. Als Beispiel \nsei  erwähnt,  dass  Rebberge  der  Landwirtschaft  zugeordnet  werden \nund die Obstgärten dem Landschaftsbild, was absolut hanebüchen ist. \nFeldobst- und Erwerbsobstbau ist genauso produktive Landwirtschaft \nwie Rebbau und funktioniert genau wie Rebbau. Ich habe mich schon \nlange gefragt, was die Landschaftsfördergebiete überhaupt sollen und \nwelches dann die Instrumente sein sollen, mit denen die entsprechende \nFörderung  erreicht  werden  soll.  Schauen  wir  nach  bei  den  Massnah-\nmen.  Die  allgemeinen  Ziele  seien  zu  berücksichtigen.  Ja,  viel \nschwammiger  geht  das  nicht.  Es  sei  noch  abzuklären,  ob  das  Land-\nschaftsentwicklungskonzept ein geeignetes Instrument sei. Ja von mir \naus.  Davon  bekommt  aber  der  Landwirt  auch  kein  höheres  Trauben- \noder Obstgeld. Jetzt möchte die SVP noch ergänzen, dass die vorhan-\ndene land- und forstwirtschaftliche Nutzung Priorität hat. Das ist ein-\nmal  mehr  ein  Weisser-als-weiss-Antrag.  Selbstverständlich haben  sie \ndort  Priorität.  Aber  auch  davon  bekommen  Sie  nicht  mehr  für  Ihre \nTrauben oder das Obst. \nIch empfehle Ihnen, anstatt diesem Antrag zuzustimmen, Obstsaft und \nWein  aus  dem  Kanton  Zürich  zu  trinken.  Meinerseits  habe  ich  ein \nProblem.  Der  Züribiet-Hochstammsaft  ist  bereits  ausverkauft.  Aber \nich kann Sie trösten. Im Weinbau Hanspeter Haug wird in Kürze der \nJahrgang 13 auf die Flaschen abgezogen. Dann können Sie etwas Po-\nsitives tun. \n \n", "p": 40}, {"t": "Sabine Sieber (SP, Sternenberg): Eigentlich könnte man diese Forde-\nrung so stehen lassen, denn Landschaftsfördergebiete sind ja sowieso \ngeprägt von Land- und Forstwirtschaft. Wenn sie davon geprägt sind, \nsind diese auch prioritär. Das  zeigt, dieser  Antrag ist  eine Forderung \nnach  einer  Wiederholung.  «Weisser  als  weiss»,  wie  Robert  Brunner \ngesagt hat. \nAktuelle  Bedürfnisse  und  Weiterentwicklungen  würden  einem  Land-\nschaftsfördergebiet entgegenkommen. Fragt sich nur, welche Art von \nEntwicklung man meint. Wir wissen, dass die Antragsteller von Wei-\nterentwicklung eine andere Vorstellung haben als wir. \nWir lehnen daher ab. \n \n", "p": 41}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Landschaftsfördergebiete in \nder jetzt noch aktuellen Fassung des Richtplans sind eine Nichtfestle-\ngung in dem Sinne, dass sie so widersprüchliche Aussagen enthalten, \ndass alles und jedes begründet werden kann, was dort stattfinden soll. \nDer  Regierungsrat  hat  sich  grosse  Mühe  gegeben,  hier  für  jedes  Ge-\nbiet zu definieren, was das Spezielle daran ist und wie dieser spezielle  \n \nCharakter weiterentwickelt werden kann. Jetzt soll mit diesem Antrag \nwieder ein einziges Interesse in den Vordergrund gestellt werden. Das \nist nicht sachgerecht. \nDer Minderheitsantrag ist abzulehnen. \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n", "p": 42}, {"t": "", "p": 42}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "2. Absatz, 3. Satz, Neufassung \nDie anfallenden Kosten sind grundsätzlich vom Infrastrukturträger zu \nübernehmen,  wobei  sich  Kanton  und  Gemeinden  entsprechend  dem \nerzielten Zusatznutzen beteiligen sollen. \nIn der Richtplankarte … \n \n", "p": 42}, {"t": "Ratspräsident Bruno Walliser: Der Minderheitsantrag zum Kartenein-\ntrag wurde von Thomas Wirth zurückgezogen. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 43}, {"t": "Ratspräsident  Bruno  Walliser:  Hier  hat  sich  ein  Druckfehler  einge-\nschlichen. Der Folgeminderheitsantrag zu 3.39 ist 3.40 und nicht wie \nabgedruckt 3.41. \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "…  bleiben.  Bei  Infrastrukturvorhaben  fordert  er  vom  massgeblichen \nPlanungsträger  die  Erstellung  von  Landschaftsverbindungen  ein.  Er \n… \n \n", "p": 43}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Die Bedeutung der Vernetzung \nhabe ich bereits erwähnt.  \nIch bitte Sie, stimmen Sie zu, damit es in diesem Bereich nicht mehr \nschlimmer wird. \n \n", "p": 43}, {"t": "Monika  Spring  (SP,  Zürich):  Sie  wissen,  wie  wichtig  bei  Infrastruk-\nturbauten die Erstellung von Landschaftsverbindungen und Wild- und \nAmphibienkorridoren sind. Diese müssen, wenn sie von den Fachleu-\nten  als  notwendig  erachtet  werden,  zwingend  erstellt  werden.  Es \nbraucht  daher  klare  Aufträge  und  keine  relativierenden  Formulierun-\ngen. \nIch  danke  Ihnen  für  die  Streichung  dieser  einschränkenden  Ergän-\nzung. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "1. Absatz, 2. Satz, zusätzlicher Satz \n…  Landschaftsverbindungen  ein.  In  Zusammenarbeit  mit  den  Regio-\nnen stellt der Kanton sicher, dass die nationalen und regionalen Ver-\nbindungsachsen nicht weiter beeinträchtigt werden. Er erarbeitet … \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "In Zusammenarbeit mit dem Kanton stellen die Regionen sicher, dass \ndie nationalen und regionalen Verbindungsachsen nicht weiter beein-\nträchtigt werden. Sie bezeichnen in .. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "… Vernetzung (vgl. Pt. 3.9.2 und regionale Richtpläne). Die Funktio-\nnen der ökologischen und erholungsbezogenen Vernetzung dürfen die \nproduzierende Landwirtschaft, insbesondere die düngbaren Produkti-\nonsflächen, nicht einschränken. \n \n", "p": 44}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Es geht uns darum, bei der \nerholungsbezogenen  Vernetzung  die  produzierende  Landwirtschaft, \ninbesondere  die  düngbare  Produktionsfläche,  nicht  weiter  einzu-\nschränken. Wir sind auch der Meinung, dass das, wenn man will, ab-\nsolut möglich ist. Es muss nicht immer ein Gegensatz sein. Wenn man \ndies im Hinterkopf hat, dass auch eine produzierende Landwirtschaft \ndorthin gehört, ist das mit gutem Willen möglich. \n \n", "p": 44}, {"t": "Monika  Spring  (SP,  Zürich):  Lieber  Hans-Heinrich  Heusser,  dann \nweiss  ich  nicht,  warum  Sie  diesen  Minderheitsantrag  gestellt  haben. \nSie  haben  das  Prinzip  der  ökologischen  Vernetzung  doch  nicht  ver-\nstanden. Ich habe mein Votum so vorbereitet, dass ich an Sie appellie-\nren wollte, dass es ein gemeinsames Vorgehen braucht bei dieser öko-\nlogischen  Vernetzung  und  dass  die  Landwirte  zum  Teil  auch  kleine \nAbstriche  in  Kauf  nehmen  müssen  im  Sinne,  dass  die  ökologische \nVernetzung  auch  möglich  wird.  Das ist  das  Wichtige,  dass  man  ver-\nsucht,  miteinander  vorwärtszugehen.  Andernfalls  werden  wir  hier \nwirklich Probleme bekommen.  \nInsbesondere  denke  ich  an  gewisse  Auswirkungen.  Es  sind  nicht  nur \ndie  Düngerausbringer,  die  ein  Problem  sind  in  der  Landwirtschaft, \nsondern vor allem die Spritzmittel und die Fungizide. Wir wissen alle, \nwie im Moment auch die Bienenvölker leiden. Auch sie sind interes-\nsiert daran, dass die Landwirtschaft nicht noch weiter unter die Räder \nkommt, indem genau diese negativen Auswirkungen einer übermässi-\ngen Düngung oder einem übermässigen Einsatz von Spritzmitteln ein-\ngeschränkt werden.  \n \n", "p": 45}, {"t": "Robert Brunner (Grüne, Steinmaur): Dieses Unterkapitel ist aus unse-\nrer  Sicht  gut  formuliert,  was  die  Ziele,  die  Karteneinträge  und  die \nMassnahmen  betrifft.  Wenn  wir  dann  die  Funktionen  der  jeweiligen \nKarteneinträge  ansehen,  dann  verstehe  ich  die  Befürchtungen  der \nLandwirtschaft  nicht.  Dass  hier  eine  Einschränkung  stattfinden  soll, \ninsbesondere bei den Wildtierkorridoren ‒ Schwarz- und Rotwild hält \nsich  noch  so  gerne  im  Maisacker  auf,  auch  Dachse  gehen  gerne  mal \ndort  vorbei,  um  zu  naschen ‒  ist  weniger  das  Problem.  Ich  verstehe \naber  Ihr  Misstrauen  aus  der  Vergangenheit,  dass  die  Freihaltezonen \nimmer wieder zu Begehrlichkeiten führen, weil es da und dort die letz-\nten  Flächen  sind,  die  überhaupt  frei  gehalten  werden,  insbesondere \nauch  am  Zürichsee. Grundsätzlich  erachten  wir  die  Formulierung  als \ngenügend.  Wenn  wir  das  zugunsten  der  Landwirtschaft  durchsetzen \nwollen, dann empfehle ich das Verbandsbeschwerderecht zum Schutz \nder landwirtschaftlichen Nutzflächen. \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Aufnahme neues Objekt «Stallikon, Uto Kulm»: Landschaftsbild Üet-\nliberg Aussichtsschutz. \n \n", "p": 46}, {"t": "Edith Häusler (Grüne, Kilchberg): Im Richtplan sind 73 Freihaltege-\nbiete  von  kantonaler  Bedeutung  eingetragen.  Ein  Eintrag  fehlt,  näm-\nlich  der  Aussichtsturm  und  die  unmittelbare  Umgebung,  Turm  und \nKänzeli-Kulm.  Wir  sind  der  Meinung,  dass  dieses  Objekt  ebenfalls \neingetragen  werden  muss,  weil  es  nicht  nur  inmitten  eines  Land-\nschaftsschutzgebiets steht, sondern auch ein wichtiges Naherholungs-\ngebiet für die Bevölkerung bedeutet. Bei den Zielen wird explizit fest-\ngehalten,  welche  Kriterien  hierbei  zu  erfüllen  sind.  Dabei  sind  mit \ndem Aussichtsschutz und der Freihaltefunktion im Naherholungsraum \nmindestens zwei dieser Kriterien bereits erfüllt. Hier verweise ich ger-\nne nochmals auf Punkt 3.29. Ich habe da gesagt, dass wenn standort-\ngebundene Bauten bewilligt werden, man auch dafür sorgen soll, dass \nder Umgebungsschutz verbessert werden soll. Mit dem Eintrag in den \nRichtplan könnte der Umgebungsschutz auf dem Üetliberg am besten \ngewährleistet werden.  \nDeshalb  bitte  ich  Sie  am  Ende  aller  Anträge  zur  Landschaft,  diesem \nletzten Minderheitsantrag zuzustimmen. \n \n", "p": 46}, {"t": "Pierre  Dalcher  (SVP,  Schlieren),  Präsident  der  KPB:  Das  Gebiet \nStallikon‒Üetliberg soll aufgrund seiner Funktion als Ausflugsrestau-\nrant  und  als  Aussichtspunkt  als  Erholungsgebiet  von  kantonaler  Be-\ndeutung bezeichnet werden, siehe Kapitel 3.5.2. Eine Bezeichnung als \nFreihaltegebiet  mit  dem  Ziel  Aussichtsschutz  würde  Wald  betreffen, \nwas wenig zweckmässig scheint. Zudem sind Möglichkeiten im Um-\nfeld des Uto Kulms durch den entsprechenden Richtplaneintrag unter \n3.5.2  bereits  definiert.  Der  Gestaltungsplan  ist  bekanntlich  durch  die \nBaudirektion umzuarbeiten.  \nDaher bitte ich Sie, den Minderheitsantrag nicht zu unterstützen. Dies \nempfiehlt Ihnen die Mehrheit. \n \n \n", "p": 46}, {"t": "Davide  Loss  (SP  Adliswil):  Der  Üetliberg  als  Zürcher  Hausberg  mit \nseinem  Uto  Kulm  ist  ein  einzigartiges  Erholungsgebiet.  Ausserdem \nbildet es ein beliebtes Ausflugsziel. Der Uto Kulm ist jedoch als Ob-\njekt  Nummer  1306  im  Bundesinventar  der  Landschaften  und  Natur-\ndenkmäler  von  nationaler  Bedeutung  (BLN)  aufgeführt.  Dieses  BLN \nist  für  alle  bindend.  Dort  wird  besonders  der  Landschaftsschutz  her-\nvorgehoben. Wir haben also den Landschaftsschutz hier im BLN drin. \nAusserdem  ist  die  räumlich-dreiteilige  Schutzverordnung  momentan \nin  Überarbeitung.  Dies  betrifft  vor  allem  den  Teil  Uto  Kulm.  Man \nmüsste dort festlegen, wie man den Uto Kulm schützen will.  \nAus unserer Sicht ist das deshalb ausreichend. Es braucht kein neues \nSchutzgebiet im Richtplan. Ausserdem ist es auch nicht so, dass man \neinfach  überall  bauen  kann  ausserhalb  der  Bauzone.  Das  Bundesge-\nricht  hat  erst  kürzlich  in  seinem  Urteil  vom  20.  Februar  2014  dem \nBauen  ausserhalb  der  Bauzone  enge  Grenzen  gesetzt  und  eine  Aus-\nnahmebewilligung  für  die  Bauten  der  Hotel  Uto  Kulm  AG  nicht  er-\nteilt. Wir sehen also, dass bereits heute das Bauen ausserhalb der Bau-\nzone  nicht  einfach  so  möglich  ist.  Aus  unserer  Sicht  genügt  das.  Es \nbraucht kein neues Schutzgebiet.  \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 47}, {"t": "Hans Wiesner (GLB, Bonstetten): Im Gegensatz zu Edith Häusler er-\nlebe ich den Üetliberg nicht als Tummelfeld der Rücksichtslosen, son-\ndern  als  sehr  attraktives  Nahausflugsziel.  Als  regelmässiger  Üetli-\nberggast freut mich der bunte Besuchermix aus Jung und Alt, Wande-\nrern, Bähnlifahrern, Indern und Amerikanern. Auch wenn man bei den \nBauten  auf  dem  Uto  Kulm  vom  Hotelneubau  bis  zum  Fernsehturm \nbezüglich  Ästhetik  geteilter  Meinung  sein  kann,  eines  machen  sie \nnicht:  Sie  beeinträchtigen  nicht  die  wunderbare  Aussicht,  weder  auf \ndie Alpenkette noch bis zum Schwarzwald. Die beste Aussicht bietet \nsich so oder so vom auf privatem Grund errichteten, allen Besuchern \nkostenlos zugänglichen Aussichtsturm. Eine Ästhetikzone wäre disku-\ntierbar. Eine Aussichtszone macht jedoch keinen Sinn. \nDer Minderheitsantrag ist abzulehnen. \n \n", "p": 47}, {"t": "Max F. Clerici (FDP, Horgen): Der Kantonsrat hat am 28. Juni 2010 \nmit  110  zu  58  Stimmen  die  Teilrevision  des  kantonalen  Richtplans, \nKapitel  «Landschaft Uto  Kulm», festgelegt. Wir haben einen Gestal-\ntungsplan  festgelegt,  der  die  öffentlichen  Interessen  an  der  Nutzung \ndes Aussenraums sichert, die zulässigen Bauten und Anlagen und de-\nren  Nutzung  festlegt.  Ebenfalls  wurden  die  notwendigen  Verkehrsre-\ngelungen  getroffen.  Es  gilt,  den  Richtplan  über  die  Aussennutzung \nnicht mit den Bauten, die teilweise widerrechtlich erstellt wurden, zu \nverwechseln. Das sind zwei unterschiedliche Sachverhalte. Heute, cir-\nca  dreieinhalb  Jahre  nach  der  demokratischen  Richtplanfestlegung \nhier  im  Kantonsrat,  wollen  wir  keine  Wiederholung  der  Debatte  im \nRahmen der laufenden Gesamtrevision des kantonalen Richtplans. \nWir bitten Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 47}, {"t": "Markus  Schaaf  (EVP,  Zell):  Ich  lade  Sie  ein,  einmal  zu  zählen,  wie \nviele Schutzverordnungen es rund um den Uto Kulm heute schon gibt. \nEs  ist  eine  sehr  hohe  und  eindrückliche  Zahl.  Weiter  haben  wir  im \nJahr 2010 beschlossen, bei diesem Gebiet den Eintrag «Erholungsge-\nbiet» zu machen. Das macht auch Sinn, weil es nicht mehr der Realität \nentspricht.  Wir  sollten  jetzt  nicht  in  einen  laufenden  Prozess ‒  damit \nmeine ich nicht die Prozesse, die zwischen Obergericht  und Bundes-\ngericht  hin-  und  hergeschoben  werden ‒,  in  den  das  ARE  miteinge-\nbunden ist, eingreifen. Es ist  Unsinn, wenn wir jetzt  diese  Änderung \nvornehmen.  \nDie EVP wird deshalb diesen Minderheitsantrag nicht unterstützen. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "Zu diesem Kapitel liegen keine Minderheitsanträge vor. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Erleichterung  und  ein  bisschen  Stolz \nsind auch unsere Gefühle, wenn wir von der KEVU Ihnen das Resultat \nvon anderthalb Jahren intensiver Kommissionsarbeit präsentieren. Wir \nhaben die uns zugeteilten Kapitel 4, Verkehr, und 5, Ver- und Entsor-\ngung, an 45 Sitzungen bearbeitet. Wir haben Ihnen mit den beantrag-\nten Änderungen in der Schlussabstimmung einstimmig zugestimmt.  \nZum  Verkehrsrichtplan  stellen  wir  dem  Rat  118  Anträge,  wovon  75 \nMehrheits- und 41 Minderheitsanträge sind. Die Anträge zu zwei Ob-\njekten,  nämlich  zum  Gateway  Limmattal  und  zum  Waidhalde-\n/Rosengartentunnel, wurden sistiert. Nach dem Abschluss unserer Be-\nratungen wurden auch die Anträge zur Oberlandautobahn sistiert.  \nDer  Richtplan  «Verkehr»  wurde  2007  letztmals  total  revidiert,  jener \nzu  Ver-  und  Entsorgung  2009.  Dass  beim  Verkehr  wesentlich  mehr \nAnträge gestellt wurden, hat aber nicht nur mit dem höheren Alter die-\nses Teilrichtplans zu tun. Der Verkehr entwickelt sich wesentlich dy-\nnamischer, und der Bund nimmt weit mehr Einfluss darauf. Man den-\nke  nur  an  seine  Kompetenzen  im  Schienen-  und  im  Luftverkehr,  an \ndie  zahlreichen  Vorlagen  zur  Finanzierung  und  Priorisierung  des \nStrassen-  und  des  Schienenverkehrs  und  an  die  Agglomerationspro-\ngramme. Daher ist der Einwand der SVP von Hans-Heinrich Heusser \nin der  Eintretensdebatte zu  relativieren.  Die  Eingriffstiefe  ergibt sich \nnicht aus der Lust der KEVU, einzugreifen,  sondern schlicht  aus der \nDynamik der Verkehrspolitik in diesem Bereich. \nDie KEVU hat ausser ihren beiden Kapiteln zuhanden der KPB Mit-\nbericht zu den jetzt abgehandelten Kapiteln sowie zum Kapitel öffent-\nliche Bauten und Anlagen erstellt. Unsere Kommission hat trotz etwas \nanderer politischer  Zusammensetzung keine  fundamentalen  Differen-\nzen  zum  Antrag  des  Regierungsrates  und  jenem  der  Schwesterkom-\nmission. Wir sind somit überzeugt, dass unsere Anträge mit den obers-\nten  Zielsetzungen  dieser  Richtplanrevision  übereinstimmen  oder  sie \nsogar noch etwas mehr unterstützen als die Anträge des Regierungsra-\ntes in unseren beiden Kapiteln.  \nAn den Kommissionsarbeiten nahmen neben Baudirektor Markus Kä-\ngi  die  Amtsleiter  des  Amtes  für  Raumentwicklung,  des  Amtes  für \nVerkehr  und  des  Amtes  für  Wasser,  Energie  und  Luft,  der  Direktor \ndes  Zürcher Verkehrsverbundes sowie zahlreiche  Fachspezialistinnen \nund -spezialisten teil. Für ihre Unterstützung und ihren Einsatz bedan-\nken wir uns an dieser Stelle herzlich. Wir haben ausserdem Vertretun-\ngen von sieben direkt betroffenen Gemeinden angehört.  \nDie KEVU stellt einige Anträge mit 8 zu 7 Stimmen. Es war uns be-\nwusst, dass die «grüne» Seite bei uns gegenüber dem Rat stärker ver-\ntreten ist.  Die  in  der  Kommission  nicht vertretenen  Fraktionen  CVP, \nBDP  und  EDU  werden  hier  das  Zünglein  an  der  Waage  spielen.  Sie \nhatten jederzeit Zugang zu allen unseren Dokumenten und hätten auch \ndirekt intervenieren können. Das fand aber nicht statt, womit für diese \nDebatte  doch  noch  einige  spannende  Abstimmungen  verbleiben,  vor \nallem beim Strassenverkehr.  \nLassen  Sie  mich  noch  eine  unbeantwortete  und  vielleicht  auch  nicht \nbeantwortbare  Frage  an  den  Anfang  meiner  inhaltlichen  Ausführun-\ngen  stellen.  Wir  haben  uns  ganz  am  Anfang  der  Arbeit  mit  dem \nWachstum  der  Zürcher  Bevölkerung  und  der  Arbeitsplätze  beschäf-\ntigt. Diese Wachstumsfrage ist durch die Abstimmung am 9. Februar \n2014 ganz klar auch als sehr grosse Frage in der Bevölkerung bewie-\nsen  worden.  Staus  auf  den  Autobahnen,  überfüllte  S-Bahnen,  über-\nquellende  Veloparkplätze,  zu  schmale  Perrons  und  zu  wenige  Roll-\ntreppen sind Quellen von Ärger und Sorgen der Bevölkerung und der \nWirtschaft.  Wir  erhielten  vom  Statistischen  Amt  aktuelle  Bevölke-\nrungsprognosen. Aber was heisst da aktuelle? Diese Prognosen waren \nin raschem Abstand nach oben korrigiert worden. 2006 war noch ein \nWachstum  von  107'000  Einwohnern  bis  2030  vorausgesagt  worden. \nDas war die Basis der letzten Gesamtrevision des Verkehrsrichtplans. \nNur  vier  Jahre  später  und  effektiv  103'000  Einwohner  später  sagten \nuns  die  Statistiker  bereits  ein  Wachstum  und  noch  einmal  144'000 \nEinwohner bis 2030 voraus. Von diesen sind nur zwei Jahre später ‒ \nalso letztes Jahr ‒ bereits ein Drittel, nämlich ein Zuwachs von 48'000 \nEinwohnern  Tatsache  geworden.  Sollen  wir  nun  dieses  Wachstum \nfortschreiben und es zur Basis unserer Richtplanung machen? Wollte \nder Kanton Zürich seine Verkehrsinfrastruktur im Tempo dieses mas-\nsiven Zuwachses bis 2030 ausbauen, so müsste er einen grossen Teil \nseiner  Wirtschaftskraft  nur  dafür  einsetzen  und  Dutzende  von  Quad-\nratkilometern  Fläche  opfern.  Die  KEVU  wollte  sich  auf  eine  solche \nWachstumsspitze  nicht  ausrichten  und  setzt  wie  der  Regierungsrat \nauch  beim  Verkehrssystem  auf  eine  organische  Weiterentwicklung. \nDabei  liegt  die  Priorität  auf  dem  Vermeiden  von  langen  Wegen  und \neiner Verlagerung von privatem Strassenverkehr auf den öffentlichen \nVerkehr sowie auf den Fuss- und Veloverkehr.  \nDie KEVU unterstützt wie bereits erwähnt eine gesamtheitliche Schau \ndes  Verkehrssystems  als  solches  und  in  seiner  Wechselwirkung  für \nSiedlung  und  Landschaft.  Die  Politik  der  möglichst  kurzen  und  res-\nsourcenschonenden  Wege  wollen  wir  noch  stärken.  Deshalb  wollen \nwir  mit grosser Mehrheit, dass sich die Gesamtstrategie  am  Ziel von \n2,2 Tonnen CO2 pro Person und Jahr bis ins Jahr 2050 ausrichtet. Die \nKEVU schlägt aber auch mit knapper Mehrheit vor, dass der Kanton \nsich  ein  ambitionierteres  Verlagerungsziel  setzt.  Wir  haben  bereits \nbeim  Kapitel  Raumordnungskonzept  (ROK)  darüber  abgestimmt, \nwerden  aber  aufgrund  eines  gestellten  Rückkommensantrags  noch-\nmals  darüber  debattieren.  Die  KEVU  schlug  damals  vor,  nicht  50, \nsondern nur 20 Prozent des Mehrverkehrs sollen vom privaten Stras-\nsenverkehr übernommen werden. Eine starke Minderheit  hält das  für \nunrealistisch.  Sie  haben  in  der  Mehrheit  in  der  ersten  Abstimmung \ndieser Minderheit die Mehrheit gegeben.  \nEine  wichtige  formelle  Änderung  schlägt  die  KEVU  sodann  für  die \nPlanungsregionen  vor.  Die  kantonalen  Ziele  beim  Modalsplit  −  ge-\nmäss  jetziger  Mehrheit  also  50  Prozent  Autoverkehrsanteil −  sollen \nauch für sie verbindlich sein.  \nZum  Strassenverkehr:  Beim  Unterkapitel  «Strassenverkehr»  wurden \nzahlreiche  Streichungsanträge  zu  Strassenprojekten  gestellt.  Nur  we-\nnige davon fanden eine klare Mehrheit. Einstimmig gestrichen wurde \nnach  Anhörung  der  betroffenen  Gemeinden  die  Umfahrung  Em-\nbrach‒Lufingen. Die äussere Nordumfahrung, welche 2007 gegen den \nAntrag  des  Regierungsrates  aufgenommen  wurde,  empfiehlt  die \nKEVU ebenso knapp zur Streichung wie den Ausbau der A1 im Lim-\nmattal und bei Winterthur auf acht Spuren, die Westumfahrung Dieti-\nkon, die Umfahrung Fällanden‒Schwerzenbach, die Flughofstrasse in \nRümlang,  den  Ausbau  der  Wehntalerstrasse  beim  Katzensee,  den \nin  Winterthur  und  die  Umfahrung  Diels-\nTaggenbergtunnel \ndorf‒Sünikon.  Nach  der  eidgenössischen  Volksabstimmung  vom  24. \nNovember  2013  über  die  Autobahnvignette  dürfte  interessieren,  dass \nMinderheiten der KEVU die Oberlandautobahn und den Hirzeltunnel \nstreichen  möchten,  während  zur  Glattalautobahn  als  drittem  Projekt, \ndas von dieser Vignetten-Preiserhöhung betroffen gewesen wäre, kein \nAntrag gestellt wird. \nZu den Tunnelprojekten in der Stadt Zürich wurden Minderheitsanträ-\nge sowohl für die Streichung − dies beim Stadttunnel, Seetunnel, Ad-\nlisbergtunnel und  Wehrenbachtobel-Tunnel −  gestellt als auch für ei-\nnen neuen Tunnel zur Entlastung des Raums Bellevue.  \nZum Schienenverkehr: Die KEVU will einerseits das ROK mit einem \nAusbau  des  Schienenverkehrs  in  den  Städten  und  Agglomerationen \nstärken. Andererseits will sie die grünen Kultur- und Naturräume nicht \nbesser anbinden, um die Zersiedelung nicht zu fördern. Aus dem glei-\nchen Grund soll das S-Bahn-Netz auch nicht weiter in andere Kantone \nhinaus ausgedehnt werden. Beim Fernverkehr ist erwähnenswert, dass \ndie KEVU einstimmig dem Regierungsrat und den SBB folgt, die für \nden Honerettunnel den Portalstandort westlich Dietikon streichen und \ndafür  einen  neuen  Tunneleingang  im  Raum  Altstetten  favorisieren. \nDieser  planerische  Entscheid  entlastet  die  Stadt  Dietikon  um  zwei \nGleise  des  Fern-  und  Güterverkehrs.  Im  S-Bahn-Netz  nimmt  die \nKEVU einige seit dem Regierungsratsantrag neu entstandene Fakten-\nlagen auf. So ist nach dem Bundesgerichtsentscheid  zur  Oberlandau-\ntobahn ein Doppelspurausbau im gleichen Gebiet und beim Pfäffiker-\nsee nicht mehr möglich. Im Zusammenhang mit der Entwicklung des \nQuartiers  Grüzefeld in  Winterthur  beantragt  eine  deutliche Mehrheit, \ndie Station «Grüze» zur Doppelstation auch an die Linie nach Frauen-\nfeld  zu  verlängern.  Die  Station  Schloss  Laufen  soll  gemäss  unserem \neinstimmigen  Entscheid  erhalten  bleiben.  Dafür  ist  eine  Station \n«Oberseen» an der Tösstallinie wegen Auszonungen in der Nachbar-\nschaft obsolet geworden. Weitere Bahnideen wurden mit dem Stadtrat \nWinterthur vor kurzem im Rahmen der ZVV-Strategie diskutiert, sind \naber nicht mehr in diese Vorlage eingeflossen. Im Bereich der Trams \nund  Stadtbahnen  muss  vorausgeschickt  werden,  dass  der  kantonale \nRichtplan keine Tramlinien enthält, die vollständig innerhalb der Stadt \nZürich  liegen.  Die  Tramprojekte  «Hardbrücke»,  «Affoltern»  und \n«Bahnhof  Altstetten»  waren  also  nicht  Gegenstand  unserer  Beratun-\ngen. Sie sind aber im Rahmen der ZVV-Strategie 2016 bis 2020 in der \nKEVU  und  im  Rat  behandelt  worden.  Die  Projektierungskosten  sind \nzum Teil im Budget 2014 enthalten. Im Glatttal stimmt die KEVU den \nErweiterungsplänen für die Glatttalbahn auf der Achse Flughafen Klo-\nten−Bassersdorf−Dietlikon und im Raum Dübendorf zu. Eine Minder-\nheit  lehnt  den  Ausbau  südöstlich  vom  Flughafen  Zürich  ab.  Das  ist \nauch Gegenstand einer weiteren Richtplanvorlage im Zusammenhang \nmit  dem  Innovationspark  Dübendorf.  Diese  Vorlage  wird  im  Laufe \ndieses Jahres wahrscheinlich auch in unsere Kommission kommen.  \nZum Fuss- und Veloverkehr: In diesem Unterkapitel gibt es praktisch \nkeine  Objekte  zu diskutieren.  Fast  alle  kantonal  wichtigen  Fuss-  und \nVelowege  sind  in  den  regionalen  Richtplänen  enthalten.  Noch  keine \nLösungen  fand  die  KEVU  zum  Thema  der  E-Bikes.  Sie  erweitern \nzwar  den  potenziellen  Einzugs-  und  Umstiegsbereich  vom  privaten \nStrassenverkehr  und  vom  ÖV.  Die  Normen  für  Velowege  sind  aber \nnicht  an  die  höheren  Geschwindigkeiten  von  E-Bikes  angepasst  und \nfür  ein  separates  Netz  von  Velobahnen  fehlt  der  Platz,  weshalb  die \nKEVU  solche  deutlich  ablehnte.  Ein  massenhafter  Einsatz  von  E-\nBikes im Alltag würde die Verkehrsplanung zweifellos vor ganz neue \nProbleme stellen.  \nZur  Parkierung:  Eine  knappe  Mehrheit  der  KEVU  will  publikumsin-\ntensive  Anlagen  nur  noch  an  Orten  zulassen,  die  mit  dem  ÖV  er-\nschlossen sind. Sie haben bereits ähnliche Anträge im vorhergehenden \nKapitel abgelehnt. Die gleiche Mehrheit will, dass das Parkhaus unter \ndem Kasernenareal gestrichen wird. Bei den  Parkplätzen  am  Flugha-\nfen  und  dessen  weiterer  Umgebung  werden  sowohl  restriktivere  als \nauch liberalere Positionen  von Minderheiten vertreten.  Während eine \nMinderheit will, dass der ÖV-Anteil am Flughafen bis 2030 von heute \n42 auf 50 statt nur 46 Prozent steigt, will eine andere Minderheit, dass \ndas  sogenannte  Airport-Parking  inklusive  das  sogenannte  Valet-\nParking (Parkdienst) nur noch an Standorten angeboten werden darf, \ndie im regionalen Richtplan eingetragen sind.  \nZum  Güterverkehr: Hier  gab das  Gateway  Limmattal  Anlass zu  sehr \nintensiven Diskussionen und Anhörungen. Dieses Thema ist bekannt-\nlich aufgrund des Mediationsverfahrens sistiert worden.  \nZum  Luftverkehr:  Die  raumplanerisch  wichtigen  Festlegungen  rund \num den Flughafen Zürich sind Teil einer separaten Vorlage 4788, die \nwir anschliessend noch behandeln werden. Deshalb verblieb als einzi-\nge Festlegung von politischem Gewicht die raumplanerische Zukunft \ndes Flugplatzes Dübendorf. Wie bereits erwähnt, ist diese Gegenstand \neiner  separaten  Richtplanrevision,  die  bis  im  Dezember  2013  öffent-\nlich auflag und die in diesem Jahr noch in die KEVU kommen wird. \nDie KEVU unterstützt mit deutlicher Mehrheit die Haltung des Regie-\nrungsrates, die Nutzung des Flugplatzes durch zivile Flächenflugzeuge \nnicht  zuzulassen,  die  Piste  aufzuheben  und  ein  städtebauliches  Ge-\nsamtkonzept mit den  Elementen Innovationspark, Wohnen, Erholung \nund Naturschutz zu verfolgen. Eine Minderheit stellt dagegen Anträge \nin Richtung einer gemischten militärisch-zivilen Nutzung in Form ei-\nnes Werkflugplatzes für die Aviatikindustrie.  \n \n \nSchliesslich zur Schifffahrt: Die KEVU beschäftigte sich hier mit dem \nFreizeitverkehr  auf  dem  Zürichsee.  Sie  will  gegen  entgegengesetzte \nMinderheiten die Bootsliegeplätze plafonieren, will aber keine Reduk-\ntion des privaten Schiffsverkehrs im Richtplan festschreiben.  \nDies meine Ausführungen zum Kapitel «Verkehr». Ich bin selbstver-\nständlich  vorbereitet,  zu  sämtlichen  einzelnen  Anträgen  zu  sprechen. \nDas  Manuskript  umfasst  83  Seiten.  Sie  werden  sicher  dankbar  sein, \nwenn ich Ihnen davon einen Teil vorenthalte. Das hängt aber von Ih-\nnen  ab.  Wenn  die  Minderheitsantragssprecher  die  Debatte  korrekt \nwiedergeben,  wie  sie  in  der  KEVU  stattgefunden  hat,  dann  sinkt  die \nChance oder die Gefahr, dass der Präsident hier zusätzliche Informati-\nonen geben muss.  \nIn diesem Sinn wünsche ich Ihnen viel Ausdauer mit der Verkehrspo-\nlitik. \n \n", "p": 49}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Die  Teilrevision  des  Verkehrsricht-\nplans ist erst kurzfristig erfolgt, um einen Zeitfaktor prominent zu er-\nwähnen. Wir werden noch mehrmals auf die Fristigkeiten zu sprechen \nkommen und uns in diesem Zusammenhang die Frage stellen müssen, \nwelche Fristen und Jahreszahlen bei einer Festsetzung realistisch und \nentsprechend sinnvoll sind.  \nDie SVP-Fraktion hat sich an zwei Tagungen mit dem Richtplan be-\nfasst und sich im Grundsatz für die Beibehaltung der tragenden Teile \nund  Beschlüsse  des  Richtplans  2007  ausgesprochen.  Den  in  der \nKEVU jetzt  mehrheitlich beantragten Streichungen oder Änderungen \nstellen wir die aufgeführten Minderheitsanträge entgegen.  \nSie  können  mir  glauben,  zwischenzeitlich  habe  ich  eine  Fanpost,  E-\nMails und Briefe zu den einzelnen Anträgen erhalten. Oftmals klaffen \nErwartungen und bestehende Möglichkeiten aber weit auseinander.  \nUm  allen  Stadtzürchern,  die  mich  in  den  letzten  Tagen  betreffend \nEinhausung Schwamendingen angefragt haben und zum Rückzug be-\nwegen wollten, hier eine kurze Antwort: Niemand in diesem Saal will \ndie Einhausung Schwamendingen verhindern oder verzögern, auch der \nSprechende nicht. Alle Mitglieder der KEVU wissen nach den  Bera-\ntungen, dass diese mehrheitlich beschlossene Jahreszahl völlig unrea-\nlistisch ist und weder ein Richtplaneintrag noch die Debatte zu diesem \nProjekt  wirklich  beschleunigt  werden  können.  Es  braucht  aber  den \nSVP-Minderheitsantrag, um die Diskussion darüber überhaupt führen \nund ein politisches Signal setzen zu können. Ohne Minderheitsantrag \nkeine  Diskussion.  Denken  Sie  also  darüber  nach,  bevor  Sie  mit  der \nrhetorischen Keule auf die SVP losgehen. Das ist nur ein Beispiel im \nStrassenverkehr, weitere können im Langsam-, Schienen-, Güter- oder \nLuftverkehr angefügt werden. \nDer Kantonsrat sollte sich  hüten, in diesem Verkehrsrichtplan  unrea-\nlistische  Fristen  oder  Jahreszahlen  festzuschreiben  oder  Projekte  der \nTeilrevision  2007,  die  vom  Bund  anerkannt  worden  sind,  wieder  zu \nändern oder sogar zu streichen.  \nDie SVP-Fraktion versucht auch in diesem Kapitel unnötige oder we-\nsensfremde Einträge zu verhindern. Es soll ein behördenverbindlicher \nRichtplan und nicht die Abschrift verschiedenster Verordnungen und \nRegelungen sein. Weder VSS-Normen (Schweizerischen Verband der \nStrassen-  und  Verkehrsfachleute),  die  Energieplanung  oder  die  Um-\nweltgesetzgebung  gehören  in  den  Richtplantext.  Die  übergeordnete \nGesetzgebung können  wir nur minimal  beeinflussen.  Sollten entspre-\nchende  Revisionen  stattfinden,  dann  kann  der  entsprechende  Passus \nim Richtplan nur schwer nachgeführt werden. Für solche Fälle ist we-\nniger mehr. Durch ein Weglassen wird die Lesbarkeit nur verbessert.  \nZu  den  einzelnen  Unterkapiteln  werden  wir  uns  erlauben,  nochmals \nschwerpunktmässig zu sprechen und in der Stossrichtung gleiche An-\nträge  zusammenzunehmen.  Wir  hoffen,  dass  auch  andere  Fraktionen \ndieses Vorgehen aufnehmen und so etwas zur Beratungseffizienz bei-\ngetragen wird.  \nEs  ist  auch  klar,  dass  beim  Verkehr  regionale  Interessen  sehr  gross \ngeschrieben werden. Die Beratungen werden aber nicht verbessert, die \nArgumente nicht gewichtiger, wenn sich jeder Ziegel zu seiner Mauer, \njedes Schaf zu seiner Wiese und jeder Fisch zu seinem Weiher äussert.  \nMit der auf Stufe Kanton zu vollziehenden Planung ist die Erreichbar-\nkeit  der  Siedlungsgebiete  in  Abstimmung  mit  dem  Schienennetz  zu \nsichern. Die Kapazitäten sind so auszurichten, dass eine reibungslose \nVerkehrsabwicklung  im  Normalfall  gewährleistet  ist.  Die  Entlastung \nder  Wohngebiete  vom  Durchgangsverkehr  muss  ein  klares  Ziel  blei-\nben.  Die  SVP  bekämpft  daher  die  vorgeschlagenen  Streichungen  im \nUnterkapitel «Strassenverkehr» und fordert den gezielten Ausbau am \nHochleistungs-  und  Hauptstrassennetz.  Zusätzlicher  Verkehr  soll  mit \ndemjenigen Transportmittel abgewickelt werden, das die Bedürfnisse \nsinnvoll, umweltfreundlich und wirtschaftlich abdecken kann. Der öf-\nfentliche Verkehr wird von der öffentlichen Hand massiv mitfinanziert \nund steht in hoher  Verantwortung auch gegenüber dem  Steuerzahler. \nAngebotsausbauten  sind  wie  bei  anderen  Verkehrsträgern  auch  nur \ndort  vorzunehmen,  wo  ein  entsprechender  Engpass  oder  eine  zwin-\ngende  Notwendigkeit  besteht.  Die  Stärke  des  Güterverkehrs  mit  der \nBahn liegt beim Transport über grosse Distanzen und von Massengü-\ntern.  Dazu  sind  in  der  Schweiz  wenige  regionale  Umschlagterminals \nnotwendig. Die SVP erachtet das Projekt des geplanten Terminals Ga-\nteway  in Dietikon,  also mitten in einer stark belasteten Agglomerati-\non,  als  nicht  mehr  sinnvoll  und  ist  mit  der  Sistierung  dieses  Teilbe-\nreichs einverstanden. Im Unterkapitel «Parkierung und verkehrsinten-\nsive  Einrichtungen» beurteilt  die  SVP  die  ursprüngliche  Fassung  des \nRegierungsrates  als  der  bessere  Ansatz.  Die  überarbeitete  Vorlage \nwirkt zu eng und zu einschränkend. Die nachfragegerechte Erschlies-\nsung von publikumsintensiven Einrichtungen ist zu gewährleisten.  \nZum Luftverkehr: Im alten  Richtplan war das Kapitel 4.6, Flughafen \nZürich,  ein  weisser  Fleck.  Dieser  sollte  mit  der  Vorlage  4788  einst-\nmals  gefüllt  werden.  Wir  nehmen  zudem  Kenntnis,  dass  der  Regie-\nrungsrat  und  eine  Mehrheit  der  KEVU  den  Flugplatz  Dübendorf  op-\nfern  wollen.  Eine  definitive  Bestimmung  betreffend  Ausserbetriebs-\nsetzung der Piste bei der Aufgabe des militärischen Flugbetriebs leh-\nnen wir im heutigen Zeitpunkt klar ab.  \nWie Sie sehen, wir haben  auch versucht,  es  kurz und bündig zu ma-\nchen. Mein Manuskript wird keine 80 Seiten umfassen. Ich hoffe, wir \nkommen  mit  einer  zeitgerechten  Beratung  im  Verkehrsrichtplan  zu \neinem guten Schluss.  \n \n", "p": 54}, {"t": "Marcel Burlet (SP, Regensdorf): Ich mag mich erinnern, ich habe Ih-\nnen am Montag zu Beginn der Sitzung gesagt, wir sollen hier Pflöcke \neinschlagen ‒  das  wurde  dann  in  der  NZZ  (Neue  Zürcher  Zeitung) \nauch zitiert ‒ und nicht Pflöcklein. Wenn ich jetzt zurückschaue, von \nrund  120  Anträgen  sind  knapp  20  im  Sinne  der  progressiven  Halb-\nlinks-links-ganz-links-Minderheit  durchgekommen.  Das  ist  bisher \nkein  gutes  Fazit.  Aber  im  Kapitel  4  haben  Sie  jetzt  die  Gelegenheit, \ndas Ruder umzukehren oder in eine andere Richtung. Daher kann ich \nIhnen sagen, dass es ganz wichtig ist, dass wir nochmals über den ÖV-\nAnteil diskutieren. Dieser Antrag kommt nochmals. Ich bin auch froh, \nhat  uns  der  KEVU-Präsident  die  exzessiven  Zahlen  zum  Bevölke-\nrungswachstum  genannt.  Ich  arbeite  hier  mit  einem  Bild.  Wenn  viel \nSchnee  liegt,  wenn  eine  Lawine  von  Bevölkerung  und  Verkehr  auf \nuns zukommt, dann müssen auch die Pflöcke gross genug sein, damit \nnicht nur der Schneeräumer, sondern auch wir als Politikerinnen und \nPolitiker  den  Weg  finden.  Im  Moment  sind  sie  noch  relativ  tief.  Ich \nweiss nicht, ob wir den Weg finden. Sie wissen, der Richtplan ist für \ndie nächsten 20 Jahre. Es ist nicht einfach etwas, das wir für die ultra-\nkurze nächste Zeit hier bestimmen, sondern es ist wirklich eine Wei-\nchenstellung  für  eine  ganze  Generation.  Wenn  wir  bis  jetzt  diese \nPflöcklein eingeschlagen haben, dann habe ich von der gestrigen Sit-\nzung her den Eindruck, dass die bürgerliche Mehrheit des Kantonsra-\ntes sich nicht ihrer Verantwortung bewusst ist für diesen Kanton, die \nWeichen  für  die  nächsten  mindestens  20  Jahre  zu  stellen  und  nicht \neinfach das Bestehende weiter zu zementieren.  \nEine  weitere  Vorbemerkung:  Das  markanteste  Beispiel  war,  dass  die \nNZZ ‒ die gute alte Tante, wie sie genannt wird ‒ sogar vorgestern in \nihrem Artikel mit ein bisschen  Häme  feststellte,  der  Kantonsrat  habe \netwas beschlossen, das schon lange Bestand habe, nämlich mindestens \n50  Prozent  ÖV-Anteil des  zusätzlichen  Verkehrs.  Ich  kann  mir  nicht \nhelfen, aber das ist kein progressiver Richtplan. \nEs  geht  nicht  um  Ihre  Feindwörter  «Mobility-Pricing»,  und  es  geht \nauch nicht darum, dass wir eine Revolution veranstalten im Verkehr, \nsondern  es  geht  darum,  dass  wir  die  Lawine  von  Bevölkerung  und \nVerkehr, die auf uns zukommt, in den Griff kriegen.  \nSabine Ziegler hat es gesagt, wir haben die nächste Generation im Fo-\nkus. Wir müssen schauen, dass wir im Prinzip zum vorliegenden Ka-\npitel 4 mit den rund 90 Minderheitsanträgen den richtigen, wichtigen \nTeil des Richtplans so lenken. Der Schein trügt hier, aber es ist nicht \nwie in den ersten drei Kapiteln, sondern im Kapitel 4 haben wir wirk-\nlich ein leichteres Urteil und damit auch viel viel mehr Minderheitsan-\nträge,  weil  man  hier  konkret  –  nicht  wie  in  der  Siedlung  und  Land-\nschaft – vielleicht semantische Anträge stellt, hier kann  man  konkret \nüber Projekte abstimmen.  \nDie SP geht von ihrem Leitbild aus, das da heisst: vermindern, verbes-\nsern und verlagern. Unsere Maxime ist immer noch ‒ das kommt dann \nin  unseren  Anträgen  zum  Ausdruck ‒,  dass  wir  erstens  den  Verkehr \nund damit die Umweltbelastungen für die hier wohnende Bevölkerung \nin jedem Fall konsequent reduzieren wollen. Es soll leiserer und sau-\nberer  werden  in  diesem  Kanton,  nicht  nur  rund  um  den  Flughafen. \nStrassenverkehrsimmissionen  sind  für  viele  Leute  viel  schlimmer. \nZweitens wollen wir die Lebens- und Standortqualität verbessern. Da-\nzu  braucht  es  Massnahmen,  zum  Teil  rigorose.  Im  Kapitel  4  ist  der \nKEVU eine gute Steilvorlage gelungen. Wenn schon Wachstum, dann \nsagen  wir  nachhaltig.  Das  haben  wir  gestern  auch  ausgeführt.  Der \nKanton Zürich soll ein Vorbild werden und bleiben. Der Verkehr soll \nauf  effiziente  und ökologische  Weise verlagert  werden.  Gewisse  Be-\ndenken habe ich hier schon. Es ist wie im Sport. Ich frage mich hier, \nob der Kantonsrat in seiner Mehrheit als Ganzes diese Steilvorlage im \nKapitel 4 übernimmt und einen erfolgreichen Richtplan im Sinne einer \nvorausschauenden  Planung  für  die nächsten 20 Jahre  übernimmt  und \ndas Tor schiesst, oder ob er den Steilpass ins Leere laufen lässt. \nEs ist so, wir von der sozial-demokratischen Partei setzen bedingungs-\nlos  auf  umweltfreundliche  Mobilität,  aber  nicht  nur.  Gerade  in  den \nletzten Jahren, als unser ÖV-System äusserst stark gefordert war und \nes  immer  noch ist,  muss  allen  klar  geworden  sein,  dass  es  hier nicht \neinfach  so  in  den  bisherigen  Bahnen  weitergehen  kann.  Es  heisst  so \nschön,  wenn  Sie  sich  an  die  Strategie  in  der  ZVV-Debatte  erinnern, \ndass  der  anfallende  Verkehr  aufgefangen  und  abgenommen  wird. \nAber wenn wir dann sehen, dass bis zum Jahr 2018 schon wieder ein \nViertel  mehr  Kapazität  bereitgestellt  werden  muss,  dann  graut  es  ei-\nnem. Ist das überhaupt möglich?  \nWir haben im Kanton Zürich eine Grenze des Verkehrszuwachses er-\nreicht  und  müssen  nun  vermehrt  Acht  geben,  Verkehrsbedürfnisse \nnicht kontinuierlich einfach abzudecken, sondern zu stabilisieren und \neventuell auch in nächster Zukunft − das ist auch Aufgabe des Richt-\nplans − versuchen, sie wieder zu reduzieren. Die letzten Statistikzah-\nlen im Verkehr zeigen, dass das gelingen würde. Wenn der Richtplan \nFleisch am Knochen hat, dann können wir in den folgenden Jahrzehn-\nten erfolgreich sein für die nächste Generation und auch die Masse des \nVerkehrs vermindern.  \nWir haben es vom KEVU-Präsidenten Ruedi Lais gehört, «die Politik \nder  kurzen  Arbeitswege»  heisst  das  erste  Stichwort,  und  Homewor-\nking  ist  kein  Paraderezept,  aber  lässt  den  Verkehr  schwinden.  Wenn \nwir  also  die  Devise «arbeiten in Zürich  und  wohnen im Thurgau» in \nRauch  aufgehen  lassen  und  aktiv  dagegen  planen,  dann  sind  wir  er-\nfolgreich.  Zu  einer  rigorosen  Verkehrspolitik  gehört  auch  das  Credo \nzur Eindämmung des Verkehrs.  \nJetzt sage ich etwas, das Sie vielleicht erstaunt zu hören. Auch wir ha-\nben  uns  ein  bisschen  gewandelt.  Seien  wir  ehrlich,  nicht  nur  den \nStrassenverkehr müssen wir reduzieren, auch der öffentliche Verkehr \nsoll  nicht  immer  und  ewig  weiterwachsen,  sonst  geht  der  ÖV-Krug \nzum Brunnen, bis er wirklich bricht. Das heisst wir haben einen Kol-\nlaps.  Im  Strassenverkehr  sehen  wir  das  bereits  heute  in  der  Schweiz \nim  Genferseegebiet  und  bei  uns  im  Kanton  Zürich  und  natürlich  im \nAusland. Sie kennen die Verkehrsstaumeldungen.  \nAls ÖV-Freak kann  ich das  schlecht beurteilen. Sie  haben  sicher ge-\nmerkt, dass das  Kapitel  4, Verkehr, ein wenig einen anderen Groove \natmet. Hier machen der SP die meisten der fast 90 Minderheitsanträge \nSorgen.  Carmen  Walker  Späh  hat  uns  am  Montag  vorgeworfen,  wir \nwürden  im  Schützengraben  der  Verkehrspolitik  verharren.  Ich  sage \nIhnen, wenn ich die Minderheitsanträge sehe: Lieber im Schützengra-\nben als in einem zappendusteren Tunnel. Tunnels sind hier wieder lei-\nder mit sehr vielen Minderheitsanträgen gewärtig.  \nNochmals möchte ich betonen, der Antrag auf 60 Prozent ÖV-Anteil, \nder, so viel ich gehört habe, heute nochmals kommt im Kapitel 4, ist \nfür  die  SP  der  entscheidende  und  wesentliche  Punkt,  ob  wir  am \nSchluss diesem Richtplan zustimmen können oder nicht. Keine Sorge, \nLorenz Habicher, wir bleiben anständig. \n \n", "p": 56}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 59}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  unterbreche  hier  kurz  unsere  De-\nbatte. \nIch begrüsse auf der Tribüne Herrn Generalkonsul Liang (Liang Jian-\nquan) aus der Volksrepublik China. Er erstattet heute unserem Parla-\nment seinen Abschiedsbesuch. Er verlässt Zürich Richtung Frankfurt. \nEr  wird  begleitet  durch  seinen  Attaché,  Herrn  Wei  (Xing  Wei).  Ich \nwünsche  Ihnen  eine  interessante  Richtplandebatte  und  heisse  Sie  im \nNamen des Zürcher Kantonsrates herzlich willkommen. (Applaus.)  \n \n", "p": 59}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 59}, {"t": "Alex  Gantner  (FDP,  Maur):  Mobilität  von  Personen  und  Gütern  ist \neine  unumstrittene  Errungenschaft  einer  modernen  Gesellschaft.  Wir \nwissen alle, der Grossraum Zürich ist in den weltweiten Vergleichen \ndiesbezüglich top, was einen der zentralen Standortfaktoren ausmacht. \nFür die Mobilität braucht es Infrastruktur, in die zuerst investiert wer-\nden muss, unabhängig ob vom Staat oder von Privaten. Investitionen \nbrauchen  ein  Klima  der  Planungssicherheit.  Planungsunsicherheit  ist \nhingegen Gift. Es kommt zu Blockaden, Verzögerungen und somit zu \nFehlentwicklungen.  Daher  kann  die  FDP-Fraktion  nicht  verstehen, \nweshalb nach der Teilrevision des gesamten Verkehrsrichtplans 2007 \nbereits einige Jahre später gerade dieser zentrale Bereich der kantona-\nlen Planung in die nun vorliegende Totalrevision einbezogen worden \nist. Dies ist eine Fundamentalkritik an den Regierungsrat. \nDie Büchse der Pandora wurde unnötigerweise geöffnet. Es ist unsere \nAufgabe  und  in  unserer  kollektiven  Verantwortung,  in  den  nächsten \nStunden  in  dieser  Debatte  für  Klarheit  zu  sorgen,  damit  wieder  eine \nauf Nachhaltigkeit ausgerichtete Mobilität zugunsten unserer Bevölke-\nrung geplant und die dazu nötigen Investitionen mit Besonnenheit und \nsicher  teilweise  auch  mit  nötigen  finanziellen  und  politischen  Kom-\npromissen schrittweise realisiert werden können. In vielen Gemeinden \nsind kommunale Planungen blockiert, weil gerade im Verkehrsbereich \nUnklarheit und Unsicherheit besteht. Das ist unerfreulich für die ver-\nantwortlichen Exekutiven und zuletzt auch für die Bevölkerung. Ver-\nkehrsinfrastrukturen für Personen und Güter sind ein Rückgrat unseres \nRaums, der Wirtschaft und der gesamten Gesellschaft. Das bestehende \nSystem  von  Strasse  und  Schiene  muss  laufend  optimiert  und  unter \nEinbezug  aller  Verkehrsträger  inklusive  Fussgänger  und  Velofahrer \naufeinander  abgestimmt  werden.  Es  ist  ausdrücklich  ein  Miteinander \nund  somit  ein  Füreinander  und  eben  nicht,  wie  die  rot-grüne-\ngrünliberale  Forderung,  ein  ideologisches  Gegeneinander,  wo  es  nur \nein ständiges Fingerzeigen auf und gegen den MIV (motorisierter In-\ndividualverkehr) gibt.  \nWas  sind  unsere  Ziele  im  Kapitel  «Verkehr»?  Wir  unterstützen  die \nStossrichtung bei den Zielen, Stichwort kurze Wege und einen Einhalt \nder  weiteren  Zersiedlung.  Bei  den  Karteneinträgen  wird  kein  Stras-\nsenobjekt  beziehungsweise  Objekt  des  öffentlichen  Verkehrs  gestri-\nchen. Die von der KEVU gestrichenen Objekte werden wieder in den \nVerkehrsrichtplan aufgenommen. Die Fristigkeiten werden den neuen \nUmständen  angepasst,  das  heisst  in  der  Tendenz  gekürzt.  Wir  sind \nnämlich sieben Jahre weiter als 2007. Visionäre Projekte, deren Reali-\nsierungshorizont  teilweise  über  25  Jahre  liegt,  sollen  gezielt  Erwäh-\nnung finden und festgesetzt werden. Dazu gehören die äussere Nord-\numfahrung,  das  Seebeckentunnel  am  Bellevue,  die  Erweiterung  der \nGlatttalbahn  und  der  Ausbau  der  ÖV-Infrastruktur  im  Grossraum \nWinterthur.  Beim  Velo-  und  Fussverkehr  muss  den  teilweise  engen \nRaumverhältnissen in den Städten und den topografischen Verhältnis-\nsen im Grossteil des Kantons Rechnung getragen werden. Daher sind \nMaximalforderungen, die klar gegen die strassen- und schienengebun-\ndenen  Verkehrsträger  gerichtet  sind,  abzulehnen.  Eine  Zwängerei \nlohnt sich hier wirklich nicht.  \nIn den städtischen Räumen gibt es einen Trend zur sogenannten neuen \nLangsamkeit.  Aber  den  motorisierten  MIV  telquel  zu  verteufeln,  ist \ndie falsche Strategie, umso mehr, weil bei der nächsten Verkehrsricht-\nplan-Revision in 25 oder 30 Jahren die Mehrheit der Fahrzeuge elekt-\nrisch  und  teilweise  vollautomatisch  verkehren  werden  bei  erhöhter \nSicherheit  und  massiv  weniger  Schadstoff-  und  Lärmemissionen. \nAuch bei der Parkierung wehren wir uns gegen die Angriffe von rot-\ngrün, grünliberal, die am liebsten alle Autoparkplätze und Parkhäuser \nabschaffen  wollen.  Mit  anderen  Worten  soll  dem  Individuum  vorge-\nschrieben werden, dass es sich ausschliesslich mit dem notabene sub-\nventionierten öffentlichen Verkehr fortbewegen darf und quasi vor der \nTür  abgeholt  werden  soll.  Das  sind  Träumereien,  die  weder  bei  der \nBevölkerung  noch  hoffentlich  hier  in  diesem  Rat  eine  Mehrheit  fin-\nden. \nBeim  Flugplatz  Dübendorf  streben  wir  an,  dass  die  Grundlagen  zur \nRealisierung eines nationalen Innovationsparks und potenziell anderen \nInfrastrukturen  zum  Beispiel  aus  dem  Bildungs-  und  Gesundheitsbe-\nreich geschaffen werden. Wir anerkennen, dass die Fliegerei – inklu-\nsive  Helikopter  und  ob  militärisch,  geschäftlich  oder  privat  –  Sache \ndes  Bundes  ist.  Daher  darf  der  Kantonsrat  vor  den  definitiven  Ent-\nscheiden  zur  Zukunft  der  Aviatik  in  Dübendorf  keine  Einschränkun-\ngen oder gar Verbote aussprechen. \nBeim Güterverkehr ist es zentral, dass das bisherige System weiterhin \ntagtäglich nahezu perfekt funktioniert. Es ist richtig, dass der Gateway \nim Limmattal Gegenstand einer künftigen separaten Richtplanvorlage \ngeworden ist.  \nIn  diesem  zentralen  Bereich  mit  vielen  Karteneinträgen  kann  nicht \ngespasst  werden.  Beim  Eintrag  der  fast  unzähligen  MIV-  und  ÖV-\nObjekten gewährleisten wir, dass der Kanton sich von dem bereits er-\nreichten hohen Niveau weiterentwickeln kann. \nInfrastrukturmässig  ist  der  Kanton  Zürich  noch  nicht  gebaut.  Es  gibt \nLücken,  die  in  den  nächsten  20  bis  30  Jahren  geschlossen  werden \nmüssen, um das Mobilitätssystem zu optimieren und dauerhaft Mehr-\nwert zu schaffen, um den Verkehr von heute teilweise massiv belaste-\nten Wohngebieten mit Umfahrungsstrassen zu entflechten. Es gilt, so \nwenig wie nötig betreffend das Verhalten und vor allem das zukünfti-\nge  Verhalten  von  Individuen  festzuschreiben.  In  20  Jahren  pendeln \nwir anders als heute, nur schon wegen mannigfacher technologischen \nEntwicklungen.  Die  Zürcher  Bevölkerung  hat  in  der  Vergangenheit \nwiederholt  bei  Abstimmungen  demonstriert,  dass  sie  sehr  wohlwol-\nlend  der  Schliessung  von  Lücken  und  dem  schrittweisen  Ausbau  bei \nden  Verkehrsinfrastrukturen  gegenübergestellt  ist.  Ein  Planungs-  und \nBau-Moratorium,  wie  es  unter  dem  Strich  die  gegenüberliegende \nRatsseite  fordert,  ist  mehr  als  ein  Stillstand,  sondern  ein  Rückschritt \nund verkennt die Bedürfnisse der hiesigen Bevölkerung. Wir  müssen \nunsere Handlungsmöglichkeiten ganz klar offenlassen.  \n \n", "p": 59}, {"t": "Robert Brunner (Grüne, Steinmaur): Politiker von heute mit Rezepten \nvon gestern wollen die Probleme von morgen lösen. Alex Gantner hat \nuns jetzt genau erzählt, wie er diese Probleme mit den Rezepten von \nvorgestern lösen will. Die Büchse der Pandora sei geöffnet, bloss weil \nein Verkehrsrichtplan vor sieben Jahren bereits revidiert wurde. Es ist \nso, in den letzten sieben Jahren hat sich einiges geändert. Darum sind \nwir  der  Meinung,  dass  diese  Änderungen  im  Richtplan  abgebildet \nwerden sollen.  \nZuallererst sei festgehalten, dass der Bundesrat der Revision des Ver-\nkehrsrichtplans  2007  nicht  vorbehaltlos  zugestimmt  hat.  Er  wird  die \ngenau gleichen Vorbehalte auch bei diesem Richtplan machen, sofern \nwir  diesbezüglich  keine  Korrekturen  machen.  Die  Gemeinden  sind \nteilweise in der Planung weiter, beispielsweise Embrach und Schwer-\nzenbach, die sich gegen eine Umfahrung ausgesprochen haben. Es hat \nÄnderungen  gegeben  mit  einem  Bundesgerichtsurteil  zum  Moor-\nschutz. Der betrifft nicht nur die Strassen, sondern auch die Schienen. \nAuch darauf sollten wir Rücksicht nehmen. Wir haben im Energiege-\nsetz  ein  CO2-Ziel  festgesetzt.  Wir  haben  damit  eine  Rahmenbedin-\ngung  punkto  Energieeffizienz  geschaffen,  die  wir  halt  auch  in  einer \nGesamtstrategie abbilden müssen. Die Kulturlandinitiative  wurde an-\ngenommen. Entsprechend haben wir auch einen höheren Anspruch an \ndie Schonung der Ressourcen. Die FABI-Vorlage (Bahninfrastruktur-\nFinanzierung) wurde angenommen. Die Finanzierung des öffentlichen \nVerkehrs  wurde  einmal  mehr  breit  unterstützt.  Ähnliches  ist  für  die \nFörderung des Strassenverkehrs nicht bekannt. Hier gilt für uns einmal \nmehr,  dass  die  Sanierung  der  Altlasten  wie  Lärm-  und  Luftbelastun-\ngen zuerst kommt, und dann reden wir weiter.  \nWir  haben  als  Gegenvorschlag  zu  einer  Veloinitiative  einer  Veloför-\nderung zugestimmt. Das wertet das Unterkapitel «Fuss- und Velover-\nkehr» auf. Wir haben aber auch ein neues Verkehrsmittel, das «Atom-\nvelo» (E-Bike), das neue Bedürfnisse bringt.  \nPraktisch in letzter Minute hat der Kanton in Verhandlungen  mit der \nKies-  und  Aushubbranche  eine  Einigung  erzielt,  dass  bei  Grossbau-\nstellen der Aushub vermehrt auf die Schiene soll. Das wird dann zwar \nerst  im  Folgekapitel  thematisiert,  hat  aber  natürlich  Einfluss  auf  das \nKapitel  «Güterverkehr».  Generell  denke  ich,  dass  das  Thema  Güter-\nverkehr verstärkt thematisiert wurde. Das ist auch richtig so. \nWir  haben  Entwicklungen in der  Luftfahrt,  das  insbesondere  auch in \nDübendorf. Da ist in den letzten sieben Jahren viel gegangen.  \nAber,  zur  Erinnerung,  wir haben  vor  kurzem  ein  Raumordnungskon-\nzept beschlossen. Wir legen das etwas restriktiver aus und sind  doch \nder  Meinung,  dass  man  die  guten  Vorsätze ‒  es  ist  ein  bisschen  wie \nmit dem Neujahr ‒ doch wenigstens eine Woche lang beachten sollte. \nIch  habe  aber  auch  den  Eindruck,  dass  insbesondere  bei  den  Ver-\nkehrsplanern  dieses  Raumordnungskonzept  noch  nicht  richtig  ange-\nkommen  ist.  Anders  kann  ich  es  mir  nicht  erklären,  dass  das  Objekt \n«Umfahrung Dielsdorf, Durchfahrung Steinmaur», nachdem es gestri-\nchen worden ist, wieder hineingenommen wird, und zwar auf dem al-\nten  Trassee,  obwohl  wir  ganz  genau  wissen,  dass  dieses  Trassee  gar \nnicht  mehr  zur  Diskussion  steht ‒  eine  Planungsleiche  aus  der  Mitte \ndes letzten Jahrhunderts, die wir jetzt schicklich entsorgen können in \nÜbereinstimmung mit sämtlichen Zielsetzungen in diesem  Richtplan. \nEs  stimmt  mich  bedenklich,  dass  das  Raumordnungskonzept  diesbe-\nzüglich missachtet wird.  \nEin Hinweis an die kleineren Fraktionen: Wir wollen Sie nicht in Gei-\nselhaft nehmen, wie das Markus Schaaf befürchtet hat. Wir hatten in \nder letzten Legislatur mit Willy Germann (Altkantonsrat, CVP) einen \nVertreter  der  kleineren  Fraktionen,  der  durchaus  eine  eigenständige \nVerkehrspolitik  vertreten  hat.  Peter  Reinhard  (Kantonsrat,  EVP)  war \nso einer. Gerhard Fischer (Kantonsrat, EVP) ist so einer. Es ist mög-\nlich, auch in einer kleineren Fraktion eigenständige Verkehrspolitik zu \nmachen und sie auch zu prägen. Mit dem Slogan «Elektronik vor Be-\nton» −  wer den noch nicht gehört  hat,  dieser stammt von Willy Ger-\nmann, der hat sich da eingebrannt − kann man auch ausserhalb des  \n \nWindschattens  von  SVP  und  FDP  Verkehrspolitik  machen.  Ich  er-\nmuntere Sie, den Kopf in den Wind zu halten und nicht nur im Wind-\nschatten zu fahren. \nDann noch ein Letztes: Alex Gantner, wir haben jetzt anderthalb Jahre \nVorbereitungsarbeit  geleistet.  Ich  habe  gerüchtehalber  vernommen, \ndass  heute  noch  ein  Antrag  zum  Flugplatz  Dübendorf  eingereicht \nwerden  soll,  der  wahrscheinlich  morgen  hier  beschlossen  wird.  Ich \nhabe die Arbeit in der KEVU als anstrengend, aber als anregend und \nfair empfunden. Aber das ist jetzt wirklich etwas, das ich nicht verste-\nhen kann, vor allem von jemandem wie Ihnen, der sonst wirklich aus-\ngesprochen  fair  argumentiert.  Ich  denke,  das  kann  man  einfach  blei-\nben lassen, dass  man  da in letzter Minute noch Schnellschussanträge \neinreicht.  Ich  habe  nur  gerüchtehalber  davon  vernommen.  Aber,  las-\nsen Sie es bleiben. \n \n", "p": 62}, {"t": "Ratspräsident Bruno Walliser: Ich habe mich mit den Fraktionspräsi-\ndien  abgesprochen.  Wir  beginnen  heute  Nachmittag  bereits  um  14 \nUhr,  kann  Ihnen  aber  versichern,  dass  bis  14.30  Uhr  ganz  bestimmt \nkeine  Abstimmung  stattfinden  wird,  damit  diejenigen,  die  jetzt  nicht \nmehr  da  sind  oder  erst  am  Nachmittag  kommen,  keine  Abstimmung \nverpassen werden. \n \n", "p": 64}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Grundsätzlich  sind  wir \nGrünliberale  der  Meinung,  dass  beim  Verkehr  vor  allem  eines  mög-\nlichst rasch sein soll. Möglichst rasch soll das Nullwachstum Realität \nwerden, soll der Verkehr überhaupt nicht mehr wachsen. Ich habe das \nschon einmal erwähnt. Selbstverständlich ist die heutige Realität eine \nandere.  Der  Verkehr  nimmt  laufend  und  im  Gleichschritt  mit  dem \nwirtschaftlichen  Wachstum  zu.  Dieses  Thema  möchte  ich  jetzt  aber \nnicht  mehr  speziell  ausführen.  Der  Kommissionspräsident  hat  dazu \nschon einiges gesagt.  \nWir stellen uns also dem, dass der Verkehr heute wächst und meinen, \nwenn schon,  müsse  das  Verkehrswachstum  möglichst umweltfreund-\nlich  sein.  Im  Gegensatz  zur  SP  mag  ich  hier  das  Wort  «nachhaltig» \nnicht  in  den  Mund  nehmen.  Das  Verkehrswachstum  soll  umwelt-\nfreundlich sein, das heisst hauptsächlich mit dem öffentlichen Verkehr \nund  dem  Langsamverkehr  aufgefangen  werden.  Damit  bewahren  wir \ndie Infrastruktur vor dem Kollaps und können darauf verzichten, in  \n \njener Ecke des Kantons insgesamt Milliarde für Milliarde für Strassen \nauszugeben,  deren  Unterhalt  wir  uns  allein  schon  finanziell  irgend-\nwann nicht mehr leisten wollen.  \nIm Einzelnen weise ich auf drei Punkte hin. Erstens wollen wir Grün-\nliberalen die Erschliessung von heute noch verhältnismässig dünn be-\nsiedelten Räumen nicht weiter verbessern. Mit einer verbesserten Er-\nschliessung vor allem auf der Strasse wird nämlich die Bevölkerungs-\nentwicklung angeheizt, was für die Handlungsräume der Kulturen und \nNaturlandschaften  unerwünscht  ist.  Ganz speziell  die beantragte  äus-\nsere  Nordumfahrung  wirkt  diesem  Ziel,  was  auch  ein  unbestrittenes \nZiel des Richtplans ist, massiv entgegen. Es ist für uns unverständlich, \nwie man den Schutz des Kulturlands postulieren kann und gleichzeitig \nmit so einem Monsterbau die Zersiedelung des Unterlands, wo unsere \nbesten Böden sind, anheizen will. Seit der Debatte über die Siedlungs-\ngebiete  wundern  wir  uns  über  eine  so  unglaubwürdige  Politik  aller-\ndings  nicht  mehr  besonders.  Natürlich  hat  auch  der  öffentliche  Ver-\nkehr eine Wirkung auf die Siedlungsentwicklung. Die S-Bahn hat die \nS5-Stadt in der heutigen Form stark begünstigt. Schauen wir uns aber \ndie S5-Stadt genauer an, Carmen Walker Späh. Das ist heute ein ver-\nhältnismässig  dichter  Raum.  Ohne die S-Bahn wäre die Entwicklung \nhier  viel  stärker  in  die  Fläche  gegangen.  Eine  S-Bahn-Station  mit \nViertelstundentakt führt zu verhältnismässig dichten urbanen Quartie-\nren,  ein  Autobahnanschluss  dagegen  viel  mehr  zu  dünn  besiedelten \nflächenverschwendenden  Quartieren.  Das  ist  der  grosse  Unterschied. \nInsofern ist die Aussage der Gegenseite, dass die S-Bahn die Zersiede-\nlung fördert, zu relativieren. Beim motorisierten Individualverkehr ist \ndieser  Zusammenhang  wie  ausgeführt  wesentlich  ausgeprägter  und \nproblematischer.  Verzichten  wir  also  weitgehend  auf  neue  Strassen. \nWir Grünliberalen sind aber auch klar der Meinung, dass die S-Bahn \nnicht  im  ganzen  Kantonsgebiet im  Viertelstundentakt  verkehren  soll. \nWir  wollen  die  Erschliessung  der  heute  noch  verhältnismässig  dünn \nbesiedelten Räume nicht weiter verbessern.  \nZweitens wollen wir Verkehrsmittel fördern, die sparsam mit den Res-\nsourcen  umgehen,  sei  dies  Energie  oder  Raum.  Zu  erwähnen  sind  in \ndiesem Zusammenhang die Elektrovelos, die speziell für den Pendler-\nverkehr immer attraktiver werden. Für sie ist eine Infrastruktur bereit-\nzustellen, die ihren Bedürfnissen entspricht. Sprich, es ist ein Netz von \nVelobahnen  zu  erstellen;  Velobahnen,  die  nicht  dauernd  von  Kreu-\nzungen  geplagt  sind;  Velobahnen,  auf  denen  die  Velofahrer  auch \ndurchfahren können.  \nNicht  vergessen  wollen  wir  aber  die  umweltfreundlichste  Art  der \nFortbewegung: das Gehen mit den eigenen Füssen. Gerade in den Bal-\nlungsräumen müssen wir dafür auch Platz und vor allem vermehrt den \nVortritt reservieren.  \nDrittens sind die öffentlichen Verkehrsmittel konsequent miteinander \nund  auch  mit  der  Strasse  zu  verknüpfen.  Nur  wenn  Bahn,  Tram  und \nBus  untereinander  über  sehr  kurze  Wege  verbunden  sind,  sind  sie \nüberhaupt eine Alternative zur Strasse, die diese Verknüpfung selbst-\nverständlich  bereits  heute  in  Perfektion  kennt.  Wer  heute  eine  voll-\nständig  neue,  schienengebundene  Infrastruktur  aufbauen  will,  ohne \ndiese mit der S-Bahn verknüpfen zu wollen, dem erteilen wir eine kla-\nre Absage. Ich spreche hier vom kurzfristig eingereichten Antrag zur \nLimmattalbahn.  \nZum  Thema  Verknüpfung  gehören  auch  die  Valet-Parkplätze.  Wenn \nes die schon geben soll beziehungsweise gibt, dann bitte nur mit einer \nguten Verknüpfung zum öffentlichen Verkehr. \nZum  Abschluss kann  ich  noch  erwähnen, dass  wir  selbstverständlich \nunsere konsequente Verkehrspolitik auch beim Gütertransport fortfüh-\nren,  den  wir  wieder  vermehrt  auf  die  Schiene  statt  auf  Umfahrungs-\nstrassen wollen. Alles Weitere hören Sie bei den einzelnen Anträgen. \n \n", "p": 64}, {"t": "Josef Wiederkehr (CVP, Dietikon): Die Bevölkerung unseres Kantons \nist stark gewachsen. Um ganze 9,3 Prozent haben wir seit der letzten \nVerkehrsrichtplan-Überarbeitung im 2007 zugelegt. Aber nicht nur die \nBevölkerungszahlen  sind  angestiegen,  sondern  auch  unsere  Mobili-\ntätsbedürfnisse  haben  zugenommen.  Die negativen  Folgen  aus dieser \nEntwicklung kennen wir alle: überfüllte Züge und verstopfte Strassen. \nAuf  Bundesebene  sind  die  Mittel  für  entsprechende  Investitionen \nknapp. In Bezug auf die Schiene haben wir dies hautnah bei der Vor-\nfinanzierung  der  Durchmesserlinie  erlebt,  welche  durch  den  Kanton \nZürich  geleistet  werden  musste.  Auch  die  unerwünschte  Etappierung \nder  Limmattalbahn  seitens  des  Bundes  im  Agglo-Programm  war  ein \nRückschlag für den Kanton. Aber dank guter, gemeinsamer Arbeit der \nAargauer und  Zürcher Regierung konnte dies inzwischen mindestens \nteilweise  korrigiert  werden.  Hier  hat  unser  Regierungsrat  wertvolle \nArbeit geleistet.  \nAuch  bezüglich  der  Strassen  sind  die  Zukunftsaussichten  trübe.  Für \ndie  Glattalautobahn  will  der  Bund  kein  Geld  haben.  Die  Situation \nOberland-Autobahn bleibt schwierig. Auch am Gubrist verschiebt sich \ndie frühste Eröffnung immer weiter in die Ferne. Inzwischen sind wir \nbereits  beim  Jahr  2025  angelangt.  Je  länger  wir  diese  zwingenden \nAusbauten jedoch voranschieben, desto mehr Kosten drohen und des-\nto  mehr  wird  Zürich  als  Wirtschaftskanton  geschwächt.  Nun,  der \nRichtplan ist bekanntlich weder ein Bauprogramm noch ein Kreditbe-\nschluss. Ein Eintrag im Richtplan bedeutet noch lange nicht, dass das \nEntsprechende  nächstens  oder  überhaupt  irgendwann  einmal  gebaut \nwird.  Vielmehr  geht  es  im  Richtplan  darum,  dass  mögliche  Objekte \nbeziehungsweise  Projekte  behördenverbindlich  fixiert  werden.  Dies \nerlaubt  uns,  dass  diesbezüglich  alle  Optionen  offen  gehalten  werden \nkönnen. Auch in verschiedenen Bereichen bietet es uns ausserdem die \nMöglichkeit,  entsprechende  Signale  nach  Bundesbern  zu  senden.  Es \nist wichtig, dass der Kanton Zürich deutliche Signale sendet, denn es \nbesteht ein grosser Handlungsbedarf. In den letzten Jahren wurde der \nAusbau  der  Verkehrsinfrastruktur  in  der  Grossregion  Zürich  viel  zu \nstark vernachlässigt. Die Konsequenzen daraus erleben wir tagtäglich, \nwenn wir in überfüllten Zügen oder stundenlang im Stau stehen. Es ist \nwichtig,  dass  der  Richtplan  die  Kapazitätsengpässe  gezielt  angeht. \nDabei  ist  eine  zukunftsgerichtete  Perspektive  notwendig.  Wir  dürfen \nuns nicht bereits heute zukünftige Lösungen verbauen, indem wir ent-\nsprechende  Ideen  aus  dem  Richtplan  hinauswerfen.  Langfristig  gese-\nhen sind unsere Nachkommen dankbar, wenn wir ihnen Optionen wie \nbeispielsweise eine äussere Nordumfahrung offen halten. Der konkre-\nte  Ausbau  soll  jedoch  ausgewogen  und  zweckmässig  sowohl  über \nMIV,  ÖV  wie  auch  durch  den  Fuss-  und  Veloverkehr  erfolgen.  Die \nverschiedenen  Verkehrsträger  funktionieren  komplementär,  weshalb \nsie  nicht  gegeneinander  ausgespielt  werden  dürfen.  Der  ÖV  ist  bei-\nspielsweise  nicht  ausnahmslos  besser  als  der  MIV.  Es  hängt  von  di-\nversen  Umständen  ab,  welche  Verkehrsform  jeweils  am  geeignetsten \nist.  So  macht  es  beispielsweise  wenig  Sinn,  wenn  Möbelhäuser  oder \nGartencenter hauptsächlich mit dem ÖV erreichbar sind. Auch in spär-\nlich  besiedelten  Regionen  ist  oft  keine  ausreichende  Auslastung  für \nden  ÖV  gegeben.  Wenn  nur  einzelne  Personen  einen  Bus  oder  ein \nTram benutzen, ist dies weder ökologisch noch wirtschaftlich. An an-\nderen Stellen hat der  ÖV  aber seine Stärken.  So  wäre  beispielsweise \nder gesamte Pendlerverkehr ohne die S-Bahn nicht denkbar. Oder die \nStudenten sind beim Wechsel von einer zur nächsten Fakultät auf den \nÖV  angewiesen.  Die  verschiedenen  Verkehrswege  haben  somit  ihre \nindividuellen Vorzüge, welche wir je nach Aufgabe gezielt einsetzen \nmüssen.  \nFür  eine  zukunftsorientierte  Entwicklung  des  Kantons  ist  es  ausser-\ndem zentral, dass Siedlung und Verkehr aufeinander abgestimmt wer-\nden. Vor allem gut besiedelte Gebiete müssen durch den ÖV sehr gut \nerschlossen  werden.  Diesbezüglich  ist die  vorausschreitende  Planung \nder Limmattal-Bahn zu begrüssen. Als prosperierende Region ist das \nLimmattal auf eine attraktive Erschliessung angewiesen. Punkto Stre-\nckenführung ist  es  jedoch  wichtig, dass  der  Dialog  mit  den  betroffe-\nnen Quartieren gesucht wird, denn wir brauchen eine Bahn für die Be-\nvölkerung und nicht gegen die Bevölkerung. Die Projektverantwortli-\nchen  haben  bis  heute  kaum  ein  Fettnäpfchen  ausgelassen  und  haupt-\nsächlich  mit  Fehlschüssen  von  sich  reden  gemacht.  Nun  sind  sie  ge-\nfordert, eine breit abgestützte Lösung zu finden,  damit  sich  der Bau-\nstart nicht nach hinten verschiebt. Die  Strategie mit  dem  Kopf durch \ndie Wand scheint mir diesbezüglich wenig erfolgsversprechend. Aber \nwir  haben die  Hoffnung noch nicht aufgegeben, dass  sich doch noch \neine  gewisse  Lernbereitschaft  entfalten  wird  zugunsten  der  betroffe-\nnen Bevölkerung. \nAuch beim Gütertransport muss abgewogen werden, welche Form des \nTransports jeweils die beste und geeignetste ist. Güterzüge schneiden \nbei der Energiebilanz nur um den Faktor 2,5 besser ab als LKW. Dies \nbelegt  eine  ältere  Forschungsstudie  der  Forschungsanstalt  Infra.  In-\nzwischen  dürfte  sich  dieser  Faktor  noch  weiter  zugunsten  der  LKW \nentwickelt  haben. Je nach  Strecke  beziehungsweise  Nahdistanz  lohnt \nsich  somit  das  Umladen  auf  Güterzüge  nicht.  Deshalb  ist  es  richtig, \ndass  die  Beratung  des  Gateway-Terminals  Limmattal  sistiert  worden \nist. Dieses unsägliche Projekt hätte für den Güterverkehr sowohl öko-\nlogisch als auch ökonomisch negative Auswirkungen. Mit der Sistie-\nrung senden wir ein deutliches Zeichen an die SBB und nach Bundes-\nbern.  \nNeben  der  Sistierung  Gateway  macht  es  auch  Sinn,  die  Debatte  zur \nOberland-Autobahn  vorläufig  zu  sistieren.  Aufgrund  des  Bundesge-\nrichtsurteils kann die Oberland-Autobahn nicht wie geplant umgesetzt \nwerden.  Entsprechend  wäre  es  im  Moment  vergebens,  über  das  Pro-\njekt beziehungsweise dessen Linienführung zu debattieren. Weit sinn-\nvoller ist es, wenn das Projekt speditiv beraten wird, sobald die kon-\nkrete Planung vorliegt. Es liegt letztlich auch im Sinne der betroffenen \nRegion, dass dieses Problem rasch gelöst wird.  \n \n \nAuch  bezüglich  des  Flughafens  Dübendorf  sollten  wir  ein  Zeichen \nnach Bern senden. Letztlich liegt die Luftfahrt im Kompetenzbereich \ndes  Bundes.  Jedoch  möchte  ich  festhalten,  dass  wir  einen  Innovati-\nonspark  begrüssen.  Gleichzeitig  darf  das  Weiterführen  des  Flugbe-\ntriebs jedoch nicht ausgeschlossen werden.  \nDer CVP liegt die Infrastruktur am Herzen. Die Verkehrswege bilden \ndie  Venen  und  Arterien  unseres  Kantons.  Sind  sie  verstopft,  kommt \nder Organismus zum Erliegen oder im Fall des Kantons Zürich schä-\ndigt es die Wirtschaft sowie das Wohlbefinden der Bevölkerung. Ent-\nsprechend stehen wir dafür ein, dass unsere gesamte Infrastruktur dem \nBevölkerungswachstum  und  den  gestiegenen  Mobilitätsbedürfnissen \nangepasst wird. Da unsere Fraktion leider nicht in der KEVU vertreten \nist, müssen wir hier im Rat den Kopf in den Wind strecken und für die \nnotwendigen Korrekturen sorgen.  \n \n \n", "p": 66}, {"t": "Die Beratungen werden unterbrochen. \n \n  \n", "p": 69}, {"t": "", "p": 69}]