["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", " \n", "", "", "(schriftliches Verfahren) \n", "  Antrag des Regierungsrates vom 9. April 2014 und \ngelichlautender Antrag der Geschäftsprüfungskom-\nmission vom 5. Juni 2014 5087 ....................................  Seite 12223 \n", " \n", "", "", "", "", "", "", "", " \n", " \n \n", "–  Nachruf......................................................................  Seite 12240 \n–  Geburtstagsgratulation ..............................................  Seite 12240 \n–  Fraktions- oder persönliche Erklärungen \n  Fraktionserklärung der SP zur Verhältnismäs-\nsigkeit des Handelns der Staatsanwaltschaft im \nFall des Medizinhistorischen Instituts Zürich ......  Seite 12264 \n  Fraktionserklärung der SVP zur Fraktionserklä-\nrung der SP betreffend Verhältnismässigkeit des \nHandelns der Staatsanwaltschaft im Fall des \nMedizinhistorischen Instituts Zürich ....................  Seite 12264 \n \n \n–  Rücktrittserklärungen \n  Rücktritt aus dem Kantonsrat von Susanna  \n", "Rusca Speck, Zürich ..............................................  Seite 12265 \n  Rücktritt aus dem Kantonsrat von Karin Maeder, \n", "Rüti ........................................................................  Seite 12267 \n  Rücktritt von Sabine Ziegler, Zürich .....................  Seite 12269 \n  Rücktritt von Christoph Holenstein, Zürich ..........  Seite 12272 \n  Rücktritt von Esther Hildebrand, Illnau-\n", "Effretikon ...............................................................  Seite 12274 \n–  Einbau einer neuen Tonanlage im Rathaus ...............  Seite 12276 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12276 \n", " \n", " \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Dann ein Rückkommen auf den Be-\nschluss von letzter Woche: Die Vorlage 5101, das Gesetz über Cont-\nrolling  und  Rechnungslegung,  wird  der  Finanzkommission  zugewie-\nsen  und  nicht  der  Kommission  für  Staat  und  Gemeinden.  Danke  für \ndie Kenntnisnahme.  \n \n \n", "", "Ratspräsidentin Brigitta Johner: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen, und  zwar  anstelle  von Marcel  Burlet.  Die Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direkti-\non  der  Justiz  und  des  Innern  vom  13.  Juni  2014:  «Ersatzwahl  eines \nMitglieds  des  Kantonsrates  für  die  Amtsdauer  2011  bis  2015  im \nWahlkreis XVIII, Dielsdorf. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVIII,  Dielsdorf,  wird \nfür  den  zurücktretenden  Marcel  Burlet  (Liste  Sozialdemokratische \nPartei) als gewählt erklärt:  \n \n", "Daniel Frei, geboren 1979, Politikwissenschafter, \nwohnhaft in Niederhasli.» \n", "Ratspräsidentin Brigitta Johner: Ich bitte, den Gewählten eintreten zu \nlassen.  \nDaniel  Frei,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als  Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Brigitta Johner: Daniel Frei, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Daniel Frei (SP, Niederhasli): Ich gelobe es. \n \n", "Ratspräsidentin Brigitta Johner: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "", "", "", "Astrid Furrer, FDP, Wädenswil. \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt zur Wahl vor:  \n \n \n \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Astrid  Furrer  als  Mitglied  der \nKommission für soziale Sicherheit und Gesundheit gewählt. Ich gratu-\nliere ihr zur Wahl und wünsche ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Brigitta Johner: Zu diesem Geschäft begrüsse ich den \nPräsidenten des Obergerichts, Rolf Naef, herzlich. Ich darf Sie darauf \nhinweisen, dass Kantonsrat Beat Bloch im Ausstand ist. Eintreten auf \ndie Vorlage ist obligatorisch. \nIch möchte Ihnen noch kurz den Behandlungsablauf zu allen Rechen-\nschaftsberichten der  drei  Gerichte,  wie ihn  die  Geschäftsleitung  fest-\ngelegt  hat,  darlegen:  Die  Eröffnung  machen  die  Präsidenten  bezie-\nhungsweise die Präsidentin der jeweiligen Gerichte während zehn Mi-\nnuten. Danach hat der Präsident der JUKO  (Justizkommission), Hans \nLäubli,  Affoltern  am  Albis,  ebenfalls  für  zehn  Minuten  das  Wort. \nDann  folgen  die  Fraktionssprecherinnen  und  -sprecher,  sofern  ge-\nwünscht,  mit  ebenfalls  je  zehn  Minuten  Redezeit.  Danach  haben  die \nübrigen  Mitglieder  des  Rates  je  fünf  Minuten  Redezeit  und  dann \nschliessen die Vertretung der Gerichte und der Kommissionspräsident \nder JUKO mit einer Replik die Debatte.  \n \n", "Rolf  Naef,  Präsident  des  Obergerichts:  Ich  habe  nur  einige  wenige \nBemerkungen  zu  unserem  Geschäftsbericht.  Ich  gehe  ja  davon  aus, \ndass  Sie,  geschätzte  Kantonsrätinnen  und  Kantonsräte,  unseren  Ge-\nschäftsbericht über das Jahr 2013 eingehend studiert haben. Im letzten \nJahr fand die  Gesamterneuerungswahl des Obergerichts statt. Sie ha-\nben  alle  bisherigen  Mitglieder  des  Obergerichts,  die  sich  zur  Wahl \nstellten,  wiedergewählt,  wofür  ich  mich  an  dieser  Stelle  herzlich  be-\ndanke.  \nDie Geschäftslast blieb im Berichtsjahr insgesamt hoch. 2013 standen \nwir  im  dritten  Jahr  der  Anwendung  der  neuen  eidgenössischen  Pro-\nzessgesetze.  Die  Eingangszahlen  haben  sich  nach  gewissen  Schwan-\nkungen,  was  wohl  auf  die  Einführung  der  Prozessgesetze  zurückzu-\nführen war, stabilisiert. Bei den Bezirksgerichten war gegenüber dem \nVorjahr,  über  alle  Verfahren  hinweg  gesehen,  eine  leichte  Abnahme \nder Geschäfte zu verzeichnen. Auch beim Obergericht war, über alles \ngesehen,  eine  leichte  Abnahme  der  zu  bearbeitenden  Verfahren  zu \nverzeichnen,  was  aber  vor  allem  auf  den  Abbau  von  Pendenzen  aus \nfrüheren  Jahren  zurückzuführen  ist.  Ungebrochen  ist  der  Anstieg  bei \nder  strafrechtlichen  Beschwerdekammer  des  Obergerichts.  Wurden \nauf  der  dritten  Strafkammer  unter  Geltung  der  kantonalen  Strafpro-\nzessordnung im Jahr 2010 noch 460 Verfahren behandelt, hat sich die-\nse Zahl im letzten Jahr mehr als verdreifacht auf über 1500 Verfahren. \nViele Ressourcen mussten in den letzten Jahren bei beiden Instanzen \nfür die Bearbeitung von riesigen Verfahren, intern häufig als «Gigan-\nten» bezeichnet, eingesetzt werden. Das betrifft am Obergericht einer-\nseits  die  strafrechtlichen  Berufungskammern,  ich  verweise  in  diesem \nZusammenhang beispielsweise auf den Wirtschafts-Straffall aus Win-\nterthur,  der  derzeit  am  Bundesgericht  hängig  ist,  und  auf  den  soge-\nnannten  «BVK-Straffall»  (Versicherungskasse  für  das  Staatsperso-\nnal).  Bei  diesen  Ausnahmefällen  können  die  zuständigen  Referenten \nwährend Monaten nur an einem Verfahren arbeiten.  \nAber auch im zivilen Bereich häuften sich in den letzten Jahren Ver-\nantwortlichkeitsprozesse,  insbesondere  aus  dem  Zusammenbruch  un-\nserer nationalen Fluggesellschaft. Solche Verfahren sprengen fast die \nVorstellungskraft.  In  einem  im  letzten  Jahr  neu  eingegangenen  Ver-\nantwortlichkeitsprozess  werden  allein  die  Rechtsschriften  einen  Um-\nfang von insgesamt rund 10'000 Seiten haben. Das sind nur die Werke \nder  Rechtsanwältinnen und  Rechtsanwälte.  Hinzu  kommen  noch kis-\ntenweise Unterlagen aus der ursprünglichen Geschäftstätigkeit der zu-\nsammengebrochenen  Firma,  welche  überdies  zum  grossen  Teil  in \nEnglisch abgefasst sind. Sie können sich leicht ein Bild nur schon über \ndie Einarbeitung in einen solchen Prozessstoff machen. Auch mit die-\nsem Verfahren wird sich ein Richter oder eine Richterin über Monate \nhinweg allein befassen müssen.  \nAuch im Übrigen ist ein grosser Teil der Verfahren durch die Einfüh-\nrung der neuen Prozessgesetze aufwendiger geworden. Es ist im All-\ngemeinen eine Zunahme von Zwischenentscheiden zu verzeichnen. So \ngibt  es  beispielsweise  im  Strafverfahren  mehrfach  die  Möglichkeit, \nBeweisanträge  zu  stellen,  über  die  in  der  Regel  zeitnah  entschieden \nwerden muss. \nEinzelne  Bezirksgerichte  kämpfen  auch  mit  der  Zunahme  von  ange-\nklagten  Kapitalverbrechen,  Verfahren,  die  früher  vor  dem  Geschwo-\nrenengericht behandelt wurden. Anlässlich der jährlichen Visitationen \nkonnten wir uns wieder davon überzeugen, wie gut, speditiv und auch \nmotiviert die Mitarbeitenden der Bezirksgerichte arbeiten. Wir können \nauf  unsere  erstinstanzlichen  Zivil-  und  Strafgerichte  stolz  sein. \nSchliesslich ist im Rahmen der Geschäftstätigkeit noch zu erwähnen, \ndass bei den Notariaten und den Grundbuch- und Konkursämtern die \nGeschäftslast im letzten Jahr in allen Bereichen zugenommen hat.  \nZu guter Letzt noch Neuigkeiten von der Klimafront: Seit Bezug des \numgebauten  Obergerichts  am  Hirschengraben  hatten  wir  klimatische \nProbleme;  nicht  bezüglich  des  Arbeitsklimas,  aber  in  Bezug  auf  die \nBüroraumtemperatur  im  Sommer,  die  in  einem  Teil  der  Büros  die \nGrenze von 30 Grad locker überstieg, und im Winter im Hinblick auf \ndie zu grosse Trockenheit. Nunmehr sind wir zuversichtlich. Mit tat-\nkräftiger  Unterstützung  des  Hochbauamtes  sind  die  Massnahmen  er-\ngriffen  worden,  die  ein  Aufheizen  der  Büros  verhindern  sollten.  Bei \nden bisherigen Hitzetagen hat sich das neue Regime sehr gut bewährt. \nWir  sind  guten  Mutes,  dass  auch  bei  längeren  heissen  Perioden  die \nneuen Massnahmen nun greifen.  \nAbschliessend bitte ich Sie, dem Antrag der JUKO auf Genehmigung \nunseres Rechenschaftsberichts über das Jahr 2013 zuzustimmen.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Im  Namen  der  Justizkommission  bedanke  ich  mich  beim \nHerrn  Gerichtspräsidenten  für  den  Rechenschaftsbericht.  Unsere \nKommission hat den Bericht eingehend geprüft und sich erläutern las-\nsen.  Unsere  Bemerkungen  dazu  liegen  schriftlich  in  unserem  Tätig-\nkeitsbericht vor. Die Justizkommission beantragt dem Rat, den Bericht \nzu genehmigen, und bedankt sich beim Herrn Obergerichtspräsidenten \nund seinen Mitarbeiterinnen und Mitarbeitern für die konstruktive Un-\nterstützung und Zusammenarbeit. Besten Dank. \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Ich  möchte  im  Namen  der  FDP  für \ndie  geleistete  Arbeit aller  Gerichte  –  ich spreche  gleich  zu allen drei \nGerichten  und  allen  drei  Traktanden  –  ganz  herzlich  danken.  In  den \nvergangenen Monaten haben ja Einzelfälle in den Medien  – ich erin-\nnere zum Beispiel an denjenigen eines Jugendlichen – die Justiz etwas \nstark für sich in Anspruch genommen, etwas stark dominiert. In die-\nsem Sinne muss man doch sagen, dass das nicht die ganze Justiz ist, \nsondern  dass  unsere  Justiz  eben  insgesamt  eine  sehr,  sehr  gute  Note \nverdient und man beruhigt feststellen darf, dass unsere Justiz sehr gut \narbeitet.  Doch  diese  Diskussionen  in  den  vergangenen  Monaten  zei-\ngen auch ganz deutlich, dass mittlerweile auch die Judikative, also die \nGerichte,  die  Strafverfolgungsbehörden,  im  Glashaus  angekommen \nsind wie die Exekutive und die Legislative. Damit muss man umzuge-\nhen wissen. Ich denke, das gelingt eigentlich recht gut. In diesem Sin-\nne nochmals herzlichen Dank.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", " \n", " \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Zu diesem Geschäft begrüsse ich den \nPräsidenten  des  Verwaltungsgerichts,  Doktor  Jso  Schumacher,  herz-\nlich. Eintreten auf die Vorlage ist obligatorisch.  \n \n", "Jso  Schumacher,  Präsident  des  Verwaltungsgerichts:  Zum  Rechen-\nschaftsbericht  des  Verwaltungsgerichts  und  dessen  unterstellter \nRechtspflegebehörden  für  das  Jahr  2013  will  ich  am  Beispiel  des \nVerwaltungsgerichts andeutungsweise auf Probleme eines solchen Be-\nrichts  aufmerksam  machen.  Hoffentlich  nehme  ich  nicht  zu  Unrecht \nan, er erwecke einen guten Eindruck unseres Wirkens. Das muss indes \nnicht  unbedingt  den  Tatsachen  entsprechen,  wie  ich  zwar  behaupten \nzu  dürfen  glaube,  sondern  mag  auch  täuschen,  was  übrigens  ebenso \nbei  umgekehrtem  Ausgangspunkt  gälte.  Natürlich  soll  sich  die  Auf-\nsicht des Kantonsrates nicht mit der Antwort auf die Frage begnügen, \nob wir ihm gerade in die Augen blicken können. Also bleibt uns nichts \nanderes,  als  Zahlenwerte  aus  dem  Berichtsjahr  aufzuzeigen  und  sie \nmit früheren und mit denen zu vergleichen, welche wir prognostiziert \noder  uns  zum  Ziel  gesetzt  haben.  Wir  nennen  auch  detailliert  insbe-\nsondere  die  Anzahl  eingegangener,  erledigter  und  hängiger  Rechts-\npflegegeschäfte, deren Verweildauer, durchschnittliche Kosten für den \nFiskus  und  Schicksal  bei  Weiterzug  an  das  Bundesgericht.  Wie  oft \nnun  Rechtsuchende  uns  als  Gericht  anrufen,  vermögen  wir  lauterer-\nweise nicht zu beeinflussen, schon eher aber, wie viele Entscheide wir \nfällen.  Gerade  das  hängt  bei  gleichbleibendem  Personalbestand  frei-\nlich  auch  einerseits  von  der  Effizienz  der  bei  uns  tätigen  und  nicht \ndurchwegs  von  uns  selbst  ausgesuchten  Leute  ab,  anderseits  von der \nVerschiedenartigkeit und Komplexität der sich uns stellenden Aufga-\nben.  \nInsofern  lässt  sich  der  Pendenzenstand  ebenfalls  bloss  beschränkt \nsteuern. Das Gleiche gilt deshalb noch vermehrt für die Zeit, derer es \nvon Eingang bis Ausgang eines Geschäfts bedarf. Was wir sodann bei \neinem bestimmten Finanzaufwand einnehmen und so zur Senkung der \nungedeckten  Fallkosten  heranziehen  können,  hat  entscheidend  zu \nschaffen mit der von unserer Seite wiederum nicht zu steigernden je-\nweiligen  Menge  einträglicher  Geschäfte  sowie  Zahlkraft  derer,  die \nGerichtsgebühren  und  eine  eigene  Rechtsvertretung  zu  berappen  in \nder  Lage  sind.  Schliesslich  liesse  sich  zu  unserer  Erfolgs-  bezie-\nhungsweise Misserfolgsquote vor Bundesgericht abermals dieses oder \njenes  Relativierende  sagen,  angefangen  nur  schon  mit  den  Begriffen \n«Erfolg» und «Misserfolg», doch hiervon vielleicht bei anderer Gele-\ngenheit. Worauf  ich hinaus will: Es muss nicht,  kann aber  sein,  dass \nSie  Erfreuendes  in  unserem  Rechenschaftsbericht  auch  lediglich \nGlück  und  Sie  vielleicht  Verdriessendes  Pech  war.  Was  Sie  von  uns \nauf jeden Fall erwarten dürfen, ist, dass wir uns täglich aufs Neue be-\nmühen,  möglichst  beförderlich  und  mit  Niveau  Recht  zu  sprechen. \nDafür  haben  wir  uns  so  vereint,  als  es  immer  geht,  im  Berichtsjahr \n2013 wie früher und jetzt wieder eingesetzt. Ich hoffe, zumindest das \nveranschauliche der Bericht. Ich bitte Sie, ihn zu genehmigen. Danke.  \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.),  Präsident  der  JUKO:  Unsere \nKommission  hat  auch  diesen  Rechenschaftsbericht  des  Verwaltungs-\ngerichts,  wie  alle  anderen  vorliegenden,  eingehend  geprüft  und  sich \nerläutern  lassen.  Auch  hierzu  liegen  unsere  Bemerkungen  schriftlich \nvor. Die Justizkommission beantragt dem Rat, den Bericht zu geneh-\nmigen.  \nIch möchte es aber nicht versäumen,  hier die Gelegenheit zu nutzen, \nmich  im  Namen  der  Justizkommission  beim  Herrn  Verwaltungsge-\nrichtspräsidenten und seinen Mitarbeiterinnen und Mitarbeitern für die \nkonstruktive Unterstützung und Zusammenarbeit zu bedanken. Besten \nDank.  \n \n", " \n", " \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Ich begrüsse hier die Präsidentin des \nSozialversicherungsgerichts, Christine Grünig, herzlich.  \nEintreten auf die Vorlage ist obligatorisch.  \n \n", "Christine  Grünig,  Präsidentin  des  Sozialversicherungsgerichts:  Das \nJahr 2013 war  für das Sozialversicherungsgericht in personeller Hin-\nsicht mit einigen Umstellungen verbunden. Am 24. Juni 2013 wählte \nder  Kantonsrat  als  Ersatz  für  zwei  zurückgetretene  Richterpersonen \nund  für  die  im  vorangegangenen  November  zusätzlich  bewilligte \nRichterstelle  total  vier  neue  Richterpersonen,  ein  Vollamt  und  drei \nTeilämter.  Die  neu gewählten  Richterinnen  und  Richter nahmen  ihre \nTätigkeit bereits am 1. Juli auf. Da alle Richterpersonen aus dem juris-\ntischen  Sekretariat  des  Sozialversicherungsgerichts  rekrutiert  worden \nwaren,  konnte  sich  die  neu  bewilligte  Richterstelle  nicht  unmittelbar \nauf  die  Erledigungskadenz  auswirken.  Zwar  konnte  dank  guter  Pla-\nnung ein markanter Einbruch im Bestand der Gerichtsschreiberstellen \nverhindert  werden,  die  vier  durch  die  Richterwahlen  freigewordenen \nStellen konnten aber naturgemäss erst in der zweiten Jahreshälfte aus-\ngeschrieben  werden,  sodass  sich  die  Stellenerhöhung  erst  diesen \nSommer auszuwirken beginnt.  \nDer erwartete Anstieg der Eingänge im Bereich der Invalidenversiche-\nrung blieb aus. Gegenteils gingen die Beschwerden in diesem Bereich, \nverglichen  mit  dem  Vorjahr,  um  gut  10  Prozent  zurück.  Das  scheint \nein gesamtschweizerisches Phänomen zu sein. Die mit der Revision 6a \ndes  IVG  (Invalidenversicherungsgesetz)  erwartete  Zunahme  der  Ge-\nrichtsfälle stellte sich bis Ende 2013 nicht ein, obwohl in diesem Zeit-\npunkt  gemäss  einer  publizierten  Umfrage  beim  BSV  (Bundesamt  für \nSozialversicherungen)  rund  drei  Viertel  der  Revisionen  von  Renten, \ndie auf organisch nicht nachweisbaren körperlichen Beschwerden ba-\nsieren, bereits vollzogen waren. Auf welche Gründe das zurückzufüh-\nren ist, kann ich nicht sagen.  \nEbenfalls markant zurückgegangen sind im Berichtsjahr die Eingänge \nim  Bereich  der  Arbeitslosenversicherung.  Hier  ist  ein  Rückgang  von \nmehr als 21 Prozent zu verzeichnen. Auch dafür kann ich keine Erklä-\nrung abgeben. Wir haben denn auch im Rechenschaftsbericht das Ka-\npitel «Interpretation und Prognose» weggelassen, da sich in den letz-\nten  Jahren  gezeigt  hat,  dass  weder  eine  überzeugende  Interpretation \nmöglich ist, weshalb die Beschwerden in einem Gebiet ansteigen und \nin  einem  anderen  zurückgehen,  noch  eine  zuverlässige  Prognose  ge-\nstellt werden kann, wie sich die Situation in den nächsten Jahren wei-\nterentwickeln wird.  \nDer  markante  Rückgang der Beschwerden im Bereich des  Invaliden-\nversicherungsgesetzes, der gut 50 Prozent der gesamten Geschäftslast \nausmacht,  zusammen  mit  dem  Rückgang  im  Bereich  der  Arbeitslo-\nsenversicherung, führte trotz eines Anstiegs der Eingänge in den Be-\nreichen  Krankenversicherung  und  AHV  zu  einem  Rückgang  der  ge-\nsamten Eingänge um 6,7 Prozent. Allerdings muss ich hier etwas vor-\ngreifen  und  darauf  hinweisen,  dass  im  ersten  Halbjahr  2014  sowohl \ndie Zahl der IV-Beschwerden als auch die Gesamtzahl der eingehen-\nden Beschwerden wieder angestiegen ist.  \nDen  rund  2300  Eingängen  standen  im  Berichtsjahr  gut  2500  Erledi-\ngungen gegenüber, was einen Rückgang der Pendenzen um 9 Prozent \nbewirkte.  Die  durchschnittliche  Erledigungsdauer  konnte  auf  12,7 \nMonate gesenkt werden, womit das langfristige Ziel, die durchschnitt-\nliche Erledigungsdauer auf weniger als ein Jahr zu senken, zwar noch \nnicht  erreicht  ist,  aber  doch  erreichbar  scheint.  Im  Gegensatz  zur \nQuantität  der  Erledigungen,  die  auf  den  Fall  genau  erfasst  werden \nkann,  lässt  sich  die  Qualität  der  Arbeit  weniger  genau  messen.  Ein \nAnhaltspunkt dafür ist aber der Umstand, wie viele Fälle unangefoch-\nten  in  Rechtskraft  erwachsen  und  wie  viele  der  ans  Bundesgericht \nweitergezogenen  Urteile  von  diesem  geschützt  beziehungsweise  auf-\ngehoben  werden.  Hier  dürfen  sich  die  Zahlen  des  Sozialversiche-\nrungsgerichts  durchaus  sehen  lassen.  Ausgehend  von  den  2553  Erle-\ndigungen wurden 418 Fälle oder 16,4 Prozent am Bundesgericht ange-\nfochten. Davon wurde die Beschwerde vom Bundesgericht in 85 Fäl-\nlen ganz oder teilweise gutgeheissen, was etwa 3 Prozent der Gesamt-\nerledigungen des Sozialversicherungsgerichts entspricht. Mit anderen \nWorten  erwuchsen  97  Prozent  der  Urteile  entweder  in  Rechtskraft \noder sie wurden vom Bundesgericht bestätigt.  \nAls letzten Punkt möchte ich noch auf die räumliche Erweiterung des \nSozialversicherungsgerichts  hinweisen.  Das  Gericht  konnte  Räum-\nlichkeiten von gut 250 Quadratmetern hinzumieten. Da sie ebenerdig \nund teilweise im Soussol gelegen sind, waren sie für Büros nicht ge-\neignet. Wir haben deshalb die Bibliothek und den Gerichtssaal dorthin \nverlegt und aus der alten Bibliothek und dem ehemaligen Gerichtssaal \nentstanden fünf neue Büros mit total elf neuen Arbeitsplätzen. Gleich-\nzeitig  wurden  die  bestehenden  Räumlichkeiten  nach  15  Jahren \nGebrauch  einer  Renovation  unterzogen.  Die  Bauarbeiten  haben  im \nAugust letzten Jahres begonnen und konnten im Mai dieses Jahres ab-\ngeschlossen werden. Ausbau und Renovation finanzierte die Vermie-\nterin,  die  zulasten  des  Gerichts  gehenden  Kosten  belaufen  sich  auf \nknapp 380'000 Franken.  \nDamit  schliesse  ich  meinen  Vortrag.  Ich  danke  Ihnen  für  die  Auf-\nmerksamkeit.  \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.),  Präsident  der  JUKO:  Auch \nbeim Sozialversicherungsgericht bedanke ich mich im Namen der Jus-\ntizkommission für den Rechenschaftsbericht. Unsere Kommission hat \nauch diesen eingehend geprüft und sich erläutern lassen. Auch hierzu \nliegen unsere Bemerkungen schriftlich vor. Die Justizkommission be-\nantragt  dem  Rat,  den  Bericht  zu  genehmigen.  Im  Namen  der  Justiz-\nkommission bedanke ich mich bei der Frau Präsidentin des Sozialver-\nsicherungsgerichts  und  ihren  Mitarbeiterinnen  und  Mitarbeitern  für \ndie konstruktive Unterstützung und Zusammenarbeit. \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  An  dieser  Stelle  verabschiede  ich \nmich  von  der  Präsidentin des  Sozialversicherungsgerichts,  den  Präsi-\ndenten des Obergerichts und des Verwaltungsgerichts, wünsche Ihnen \nallen einen schönen Tag. Bedienen Sie sich draussen am Früchtebuf-\nfet, das ist unser Beitrag an ein gesundes Parlament, und zwar haben \nwir  das  unserem  Kantonsratskollegen  Martin  Farner  zu  verdanken. \nBesten Dank und schönen Tag. (Applaus.) \n \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Wir  haben  schriftliches  Verfahren \nbeschlossen.  Die  Geschäftsprüfungskommission  (GPK)  beantragt  Ih-\nnen, die Fristerstreckung für die Berichterstattung und Antragstellung \nzur  Motion  betreffend  Finanzierung  der  stationären  Jugendhilfe  zu \ngenehmigen.  Es  gingen  innert  Frist  keine  anderslautenden  Anträge \nein.  \nIch stelle somit fest, dass Sie dem Antrag der GPK betreffend Geneh-\nmigung der Fristerstreckung für die Berichterstattung und Antragstel-\nlung zur  Motion 84/2011 betreffend Finanzierung der stationären Ju-\ngendhilfe zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin Brigitta Johner: Ich begrüsse zu diesem Geschäft im \nRat recht herzlich Regierungspräsidentin Regine Aeppli, Regierungs-\nrätin  Ursula  Gut,  und  die  Herren  Regierungsräte  Markus  Kägi  und \nErnst Stocker und – Entschuldigung – Regierungsrat Martin Graf (die \nRatspräsidentin hat Regierungsrat Martin Graf zuerst übersehen).  \nEintreten  auf  die  Vorlage  ist  gemäss  Paragraf  17  Absatz  2  des  Ge-\nschäftsreglements obligatorisch. Ich schlage Ihnen das folgende Bera-\ntungsprozedere vor: \nErstens:  Wir  führen  zuerst  die  Grundsatzdebatte  zum  Geschäftsbe-\nricht, bei welcher zuerst die Präsidenten der GPK (Geschäftsprüfungs-\nkommission) und der JUKO (Justizkommission) sprechen. Dann haben \ndie Mitglieder der GPK und der JUKO das Wort. Danach ist das Wort \nfrei.  Anschliessend  ist  das  Wort  frei  für  die  Mitglieder  des  Regie-\nrungsrates.  \nZweitens:  Wir  führen  dann  die  Grundsatzdebatte  zur  Rechnung,  bei \nwelcher  zuerst  der  Präsident  der  FIKO  (Finanzkommission)  spricht. \nDann haben die Mitglieder der FIKO das Wort. Danach ist das Wort \nfrei und anschliessend ist das Wort frei für die Mitglieder des Regie-\nrungsrates.  \nAls Drittes führen wir dann die Detailberatung gemäss Antrag 5083a \ndurch. Die Behandlung von Ziffer I gliedert sich dabei nach dem Ka-\npitelverzeichnis im Geschäftsbericht.  \nSind Sie mit diesem Vorgehen einverstanden? Das ist der Fall.  \n", "Claudio Zanetti (SVP, Gossau), Präsident der Geschäftsprüfungs-\nkommission (GPK): Wer sich über den Staat Zürich informieren will, \nwer wissen will, was in Regierung und Verwaltung so läuft und wo \nwir stehen, hat zwei Möglichkeiten: Er kann den dicken Bericht des \nRegierungsrates lesen, verinnerlichen, oder er kann sich das in ho-\nmöopathischer Dosis abgefasste Büchlein der GPK zu Gemüte führen. \nAlso die GPK ist in diesem Zusammenhang in gewissem Sinne ein \nDienstleistungszentrum für den eiligen Leser. Ich glaube, es ist uns \ngelungen, Ihnen in kurzer Art und Weise diesen Überblick zu ver-\nschaffen, damit Sie wissen, wo wir hier stehen. Der Regierungsrat legt \nbekanntlich jedes Jahr diesen dicken Bericht vor und an uns ist es \ndann, Ihnen eine Empfehlung abzugeben. Um es vorwegzunehmen: \nWir empfehlen Ihnen, diesen Bericht zu genehmigen.  \nSobald dieser Bericht uns jeweils vorgestellt wird und dann zuerst in \nelektronischer und dann in gedruckter Form zugestellt wird, legen wir \nin der GPK zu jeder Direktion drei Schwerpunktthemen fest und wäh-\nlen Subkommissionen, welche aus drei Personen bestehen. Diese ma-\nchen sich auf den Weg, um mit den entsprechenden Direktionsvorste-\nherinnen oder Direktionsvorstehern – in der Regel ist noch der Gene-\nralsekretär oder eine andere Fachperson zugegen – diese drei Themen \nzu besprechen. Diese Gespräche finden normalerweise in einem – ja, \nman kann fast sagen – informellen Rahmen statt. Es gibt diese Trak-\ntandenliste,  aber  die  Gespräche  sind  von  einem  guten  Geist  geprägt. \nUnd die Eindrücke, die diese Subkommission dann zurückbringt, wer-\nden  in  der  Gesamtkommission  zu  einem  Bericht  verarbeitet.  Dieser \nwird wiederum der Direktion zur Stellungnahme zugeleitet, wobei wir \nuns  natürlich  das  Recht  vorbehalten,  die  Würdigung  vorzunehmen, \ndafür sind wir zuständig. Wenn hingegen sachliche Mängel vorliegen \nsollten, dann nehmen wir diese auch gerne auf.  \nDann kann es auch vorkommen, dass wie bei der einen oder anderen \nFrage zum Schluss kommen, dass wir in unserer  Arbeit noch vertieft \nAbklärungen vornehmen wollen. Das wird jetzt dann schon sehr bald \nnach der Sommerpause der Fall sein, wenn wir von der GPK uns für \nunsere eigene Prüfungsaufgabe die Schwerpunkte festlegen. Hier geht \nes also, wie gesagt, um den Bericht des Regierungsrates, den wir Ih-\nnen  zur  Annahme  empfehlen.  Auf  die  einzelnen  Kapitel  werden  an-\nschliessend  meine  Kolleginnen  und  Kollegen  vertieft  eingehen.  Ich \nfreue mich auf eine muntere Debatte. Besten Dank.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Aus  dem  Bericht  der  Justizkommission,  der  Ihnen  allen \nschriftlich zugestellt wurde, werde ich im Folgenden lediglich ein paar \nSchwerpunkte herausgreifen. Zuerst zur Prüfung der Kandidaturen für \ndie  gesamten  Gerichte.  Gemäss  Paragraf  49c  Absatz  3  KRG  (Kan-\ntonsratsgesetz)  waren  für  Ersatzwahlen  insgesamt  15  Richterstellen \nauszuschreiben beziehungsweise Kandidaturen dafür zu prüfen. \nVon insgesamt  70  Bewerbungen, die  eingegangen  waren,  wurden 27 \nals  ungeeignet  beurteilt,  weil  sie  in  fachlicher  und/oder  persönlicher \nHinsicht den gestellten Anforderungen nicht vollumfänglich genügten. \nDies  betraf  ganz  überwiegend  Bewerbungen  für  das  Handelsgericht, \nweil  dort  sehr  spezifische  Fachkenntnisse  erforderlich  sind.  Mit  den \nmeisten sich Bewerbenden wurden Gespräche geführt. \nZur  Strafverfolgung  Erwachsene:  Nachdem  die  Anzahl  Eingänge  im \nJahr 2011 um 3,5 Prozent und im Jahr 2012 um markante 12,4 Prozent \nangestiegen  war,  ist  für  das  Jahr  2013  wieder  ein  leichter  Rückgang \num  1,6  Prozent  festzustellen.  Damit  liegt  die  Anzahl  Eingänge  nach \nwie vor auf sehr hohem Niveau. Die Staatsanwaltschaften konnten die \nhohe  Anzahl  Erledigungen,  die  schon  im  Jahr  2012  erreicht  wurde, \nnochmals steigern, weshalb die Anzahl Pendenzen sowohl den guten \nVorjahres- als auch den Budgetwert unterschritt. Der mit der Einfüh-\nrung  der  Schweizerischen  Strafprozessordnung  gestiegene  Anteil  der \nErledigung durch Strafbefehle ist dabei konstant geblieben. Die Ober-\nstaatsanwaltschaft hat verschiedene interne Massnahmen ergriffen, um \ndie Mehrbelastung zu bewältigen. Massgeblich zur Unterstützung hat \ndabei  die  direktionsinterne  Stellenverschiebung  von  der  Jugendstraf-\nrechtspflege zur Strafverfolgung Erwachsene beigetragen. \nZu den Schwerpunkten des Regierungsrates: Im Schwerpunkt «Inter-\nnetkriminalität»  konnte  im  Lauf  des  Jahrs  2013  das  Kompetenzzent-\nrum Cybercrime schrittweise in Betrieb genommen werden. Es ist zu-\nständig für die Untersuchung von Straftaten, die mit Mitteln der mo-\ndernen  Informationstechnologien  begangen  werden  oder  in  welchen \nsolche Mittel wesentliche Beweismittel bilden.  \nEnde  November  konnte  der  personelle  Vollbestand  der  ersten  Phase \nerreicht werden: zwei Staatsanwälte, eine Verwaltungsassistentin, eine \nAuditorin,  ein  Offizier  und  vier  Ermittler  der  Kantonspolizei  sowie \nzwei  Ermittler  der  Stadtpolizei.  Diese  Art  der  Zusammenarbeit  zwi-\nschen  Staatsanwaltschaft  und  Kantonspolizei  sowie  Stadtpolizei  Zü-\nrich in einem Team am selben Ort ist erstmalig im Kanton.  \nFür die IT-Forensik und für technische Fragen ist der Beizug von im \nselben  Gebäude  untergebrachten  Informatik-  und  Telekommunikati-\nonstechnologiespezialisten möglich. Damit ist das Kompetenzzentrum \nfür Fälle, die zur Anzeige gelangt sind, operativ. Bis Ende dieses Jah-\nres  soll  zudem  der  Aufbau  des  Bereichs  «Monitoring»,  Internet-\nVorermittlungen,  beendet  sein.  Ziel  des  Kompetenzzentrums  ist  die \nverbesserte  Bekämpfung  von  schwerer  Wirtschaftskriminalität,  wie \nPhishing,  das  heisst  Erlangen  von  Daten  beispielsweise  für  Online-\nBanking  oder  von  Kreditkarten,  oder  Hacking,  das heisst  Eindringen \nin Computersysteme, aber auch Drogenhandel.  \nZur  Infrastruktur:  Die  neusten  Erkenntnisse  des  Regierungsrates  be-\nzüglich des PJZ (Polizei- und Justizzentrum) waren zum Zeitpunkt, an \ndem  dieser  Bericht  verfasst  wurde,  noch  nicht  bekannt,  deshalb  ist \nauch nichts dazu vermerkt. Wie wohl der gesamte Rat wurde auch die \nJUKO  von  der  Mitteilung  des  Regierungsrates  überrascht,  dass  der \nRaumbedarf  im  PJZ  nicht  ausreiche.  Die  Justizkommission  hat  mit \nBefremden  zur  Kenntnis  genommen,  dass  –  entgegen  der  bisherigen \nPlanung – unter anderem die Oberjugendanwaltschaft sowie die Ober-\nstaatsanwaltschaft  an  ihren  alten  Standorten  belassen  werden  sollen. \nDie Justizkommission wird sich noch eingehend mit dieser Frage aus-\neinandersetzen. \nDann  zu  RIS  2  und  KORJUS:  Das  neue  Rechtsinformationssystem \nRIS 2 soll dieses Jahr im Bereich «Strafverfolgung Erwachsene» ein-\ngeführt werden. Neben der bereits in RIS 1 vorhandenen Verwaltungs-\nfunktion wird RIS 2 als prozessorientierte Software-Unterstützung der \nFallbearbeitung  sowie  als  Führungs-und  Controllingsystem  dienen. \nZudem  wird  damit  die  Schnittstelle  zum  POLIS,  dem  Fallbearbei-\ntungssystem  der  Polizei  verbessert.  Mit  RIS  2  werden  künftig Akten \nund  Dateien  zwischen  Polizei  und  Staatsanwaltschaft  vollumfänglich \ndigital ausgetauscht.  \nMit dem Projekt KORJUS, das heisst Kompetenz- und Risikoorientie-\nrung in der Jugendstrafrechtspflege,  wurde  bereits im Jahr 2012 eine \nMethodik  für  die  Sozialarbeitenden  in  der  Jugendstrafrechtspflege \nentwickelt  und  eingeführt,  die  Justizkommission  hat  bereits  im  letzt-\njährigen  Bericht  darauf  hingewiesen.  Mit  den  geschaffenen  methodi-\nschen  Grundlagen  werden  mittelfristig  auch  Aussagen  zur  Wirksam-\nkeit  der  verfügten  Schutzmassnahmen  gemacht  werden  können.  Die \nwichtigsten  Instrumente  von  KORJUS  sind  Checklisten,  Raster,  Ge-\nsprächsleitfaden  und  Berichtsvorlagen.  Durch  KORJUS  erstellen  die \nJugendanwaltschaften  bis  auf  wenige  Ausnahmen  für  jede  zu  verfü-\ngende  Massnahme  einen  Indikationsbericht.  Es  wird  nach  etwa  zwei \nDutzend Items geprüft, ob beziehungsweise welche Massnahme ange-\nzeigt ist. \nZum Abschluss möchte ich mich im Namen der Justizkommission bei \nunserem Sekretär Emanuel Brügger für die Zusammenarbeit und Un-\nterstützung zu bedanken. Ebenso bedanken wir uns beim Direktor der \nJustiz  und  des  Innern  (Regierungsrat  Martin  Graf)  und  bei  dessen \nMitarbeiterinnen und Mitarbeitern für die konstruktive Unterstützung \nund Zusammenarbeit.  \nIch beantrage Ihnen im Namen der Justizkommission, den Bericht zu \ngenehmigen. Besten Dank.  \n \n", "Raphael Steiner (SP, Winterthur):  Der Jahresbericht des Regierungs-\nrates, er erhitzt die Gemüter, die Tribüne ist voll mit Besuchern, wel-\nche sicher nicht da sind, weil die Lehrerin oder der Lehrer den Anlass \norganisiert hat, und die Medien klammern sich an jedes gesagte Wort. \nZum Glück nicht. Auch wenn es ab und zu etwas schade ist, dass aus-\nser Messerstechern, welche in den Ferien weilen, und Uniprofessoren, \nüber deren schlechte  Arbeitsleistungen  gesprochen  wird,  nichts  mehr \nzu  interessieren  scheint.  Aber  es ist  gut, dass  das  restliche  kantonale \nPersonal von dem ganzen Rummel verschont bleibt und weiterhin ef-\nfizient  arbeiten  kann.  Und  gearbeitet  wird  viel,  sehr  viel  sogar,  dies \nzeigt der Jahresbericht sehr  schön.  Sicher,  gerade  wir in der  SP  sind \nmitnichten mit allem einverstanden, was der Regierungsrat so macht, \ngerade in den politischen Fragen. Dennoch zeigt der Jahresbericht sehr \nschön auf, was der Kanton Zürich alles macht und dass es im Grund-\nsatz sehr gut läuft. Dies zeigt auch die unbestrittenermassen hohe Le-\nbensqualität  im  Kanton.  Und  auch  wenn  es  etwas  pathetisch  klingen \nmag, aber sicher nicht so gemeint ist: Wir sagen Merci.  \n \n", "Daniel Schwab (FDP, Zürich): Im Sinne der Ratseffizienz werde ich \nmeine  Bemerkungen  in  einem  ersten  Teil  als  Mitglied  der  GPK  und \nReferent  der  Direktion  der  Justiz  und  des  Innern  äussern  und  dann \nauch gleich die  Bemerkungen als  Fraktionssprecher  anhängen.  Dafür \nwerde  ich  auf  weitere  Bemerkungen  zu  den  einzelnen  Direktionen \nverzichten.  \nBeim  Durchlesen  der  Protokolle  der  letzten  Jahre  anlässlich  der  Ge-\nnehmigung  des  Geschäftsberichts  des  Regierungsrates  fällt  mir  auf, \ndass  sich  meine  Kolleginnen  und  Kollegen  der  GPK  wiederholt  die \nFragen gestellt haben, ob unser Bericht zu brav, zu wenig bissig oder \nzu  wenig  kritisch  sei.  Ich  für  meinen  Teil  habe  mir  diese  Frage  klar \nbeantwortet  und  weiss  die  Mehrheit  der  GPK-Mitglieder  auf  meiner \nSeite. Langfristig ist der Aufbau von Vertrauen sowohl einerseits zwi-\nschen uns  und der  Regierung  und  anderseits  der  Verwaltung für  alle \nBeteiligten  nur  von  Vorteil.  Und  wo  gearbeitet  respektive  gehobelt \nwird,  fallen  Späne.  Bei  der  Fülle  der  möglichen  Informationen  kann \ndie  GPK  sowieso  nur  stichprobenartig  untersuchen  und  versuchen, \nsich ein grundsätzliches Bild zu machen. Der Geschäftsbericht und die \nRechnung  2013  umfassen  dieses  Jahr  713  Seiten,  ohne  Umschlag, \nversteht sich. Ohne zwingenden Grund werden wohl nur ganz wenige \noder  eher  niemand den  ganzen Bericht gelesen haben.  Von den  Mit-\ngliedern (der GPK) wird das wohl schon eher erwartet, aber ich glau-\nbe,  in  dieser  Hinsicht  sind  wir  gleich  wie  der  Rest  des  Rates.  Damit \nwir  jedoch  einen  Antrag  ans  Parlament  stellen  können,  organisieren \nwir  uns  in  einem  Referentensystem.  Jede  Direktion  wird  von  einer \nPerson  in  der  GPK  betreut.  Anlässlich  der  Genehmigung  des  Ge-\nschäftsberichts und nach einem vorgeschriebenen schriftlichen Ablauf \nbesucht ein Dreiergremium unter Leitung der Referentin oder des Re-\nferenten  die  jeweiligen  Direktionen  zu  einem  informellen  Informati-\nonsaustausch. Dabei schätzt es die GPK sehr, wenn die Direktion sich \nauch  von  wichtigen  Mitarbeitern  an  die  Sitzung  begleiten  lässt,  was \ndieses  Jahr  nicht  bei  allen  Mitgliedern  der  Regierung  der  Fall  war. \nDiese Gespräche, so stellt die GPK fest, waren offen und informativ. \nWenn nicht alle Fragen zur Zufriedenheit der GPK beantwortet wur-\nden, lag das oftmals nicht in der Absicht der jeweiligen Direktionen, \nsondern  daran,  dass  wir  noch  besser  lernen  müssen,  den  Angespro-\nchenen die Fragen so zu stellen, dass wir zu den gewünschten Infor-\nmationen  kommen.  Die  GPK  kommt  einstimmig  zum  Schluss,  dass \nwir  den  Bericht  des  Regierungsrates  zur  Genehmigung  empfehlen. \nPersönlich  möchte  ich  allen  Mitarbeiterinnen  und  Mitarbeitern  der \nVerwaltung  und  natürlich  allen  Regierungsmitgliedern  meinen  Re-\nspekt  und  meinen  Dank  für  die  grosse  geleistete  Arbeit  ausdrücken. \nHerzlichen Dank.  \nUm  meinen  Worten  doch  noch  ein  klein  wenig  Biss  zu  verleihen, \nschlüpfe ich jetzt in die Rolle des Fraktionssprechers. Die FDP ist sich \nbewusst, dass dem Regierungsrat und der Verwaltung die Arbeit auch \ndieses Jahr nicht ausgehen wird.  \nIm Sinne dreier Vorschläge fordern wir beispielhaft, erstens zum Poli-\nzei- und Justizzentrum: Dass im Projekt «PJZ» dafür gesorgt wird, so \nweiter zu planen respektive das Projekt so zu redimensionieren, dass \nes  dem  vom  Volk  in  zwei  Abstimmungen  vorgestellten  Projekt  ent-\nspricht, will heissen: ohne Überschreitung der Projekt- und Baukredite \nund  zum  Beispiel  im  Bewusstsein,  dass  nicht  jede  50-Prozent-Stelle \neine  eigene,  komplette,  teure  Infrastruktur  samt  Büro  zur  Verfügung \nerhält und damit nicht exorbitante Platzforderungen jegliche bisherige \nPlanung aus den Fugen wirft. Am wichtigsten scheint uns jedoch, das \nVersprechen  einzuhalten,  der  Bevölkerung  das  Kasernenareal  in  ei-\nnem  akzeptablen  Zeithorizont  komplett  zur  Verfügung  zu stellen. So \nhaben wir es der Zürcherin und dem Zürcher in den Abstimmungszei-\nten damals versprochen.  \nZweitens:  KESB  (Kindes-  und  Erwachsenenschutzbehörde).  Die  Re-\ngierung  wird  dringend  aufgefordert,  sich  den  überbordenden  Kosten \nder  KESB  und  ihrer  Bedeutung  anzunehmen,  und  dies  in  Absprache \nmit allen Involvierten, so wie es Martin Farner in seinem Votum vor \neinigen Tagen vor uns im Rat ausführte. Ich zitiere aus seinem Votum: \n«Aus Sicht der Gemeinden kann es nicht angehen, dass den letztlich \ndoch ins Verfahren involvierten Gemeindebehörden, die genauso wie \ndie KESB dem Datenschutz und der Schweigepflicht unterstehen, un-\nter  dem  Deckmantel  des  Amtsgeheimnisses  und  des  Datenschutzes \nmassgebliche  Informationen  vorenthalten  werden.»  Es  kann  nicht \nsein, dass bei der KESB die finanziellen Auswirkungen keine Bedeu-\ntung haben. Alternativen sind zu prüfen.  \nDrittens: E-Government. Meine Fraktion unterstützt jegliche sinnvolle \nNeuerung  in  der  Verwaltung  in  Zusammenhang  mit  der  Digitalisie-\nrung  der  Ämter  und  der  Schalter,  wie  zum  Beispiel  für  Wahlen  und \nAbstimmungen oder Geschäfte des Handelsregisteramtes oder das di-\ngitale  Ausfüllen  auch  von  komplizierten  Steuererklärungen  oder \nWohnsitzänderungen, An- und Abmeldungen, Anträge um Dienstver-\nschiebungen et cetera.  \nZum Schluss meiner Ausführungen darf ich Ihnen im Namen meiner \nFraktion mitteilen, dass wir den Geschäftsbericht des Regierungsrates \nunter Verdankung der geleisteten Arbeit sowohl der gesamten Regie-\nrung als  auch  ausdrücklich der  ganzen  Verwaltung  genehmigen  wer-\nden. Ich danke für Ihre Aufmerksamkeit.  \n \n", "Judith Anna Stofer (AL, Zürich): Die Fraktion der Grünen mit AL und \nCSP  hat  den  Bericht  der  Geschäftsprüfungskommission  zum  Ge-\nschäftsbericht  des  Regierungsrates  kritisch  geprüft.  Die  Fraktion  der \nGrünen mit AL und CSP schätzt das Verfahren, wie die Geschäftsprü-\nfungskommission  ihre  Aufsichtsaufgabe  wahrnimmt,  als  einen  guten \nund gangbaren Weg ein. Die Geschäftsprüfungskommission wählt je-\nweils zwei bis drei Schwerpunkte des Geschäftsberichts pro Direktion \naus,  lässt  sich  von  den  zuständigen  Regierungsmitgliedern  und  Füh-\nrungspersonen der Ämter und Abteilungen informieren, stellt kritische \nNachfragen und schreibt einen Bericht.  \nIn diesem Jahr ist im Geschäftsbericht des Regierungsrates die soge-\nnannte «Krawallgruppe» ins Auge gestochen. Damit ist aber nicht eine \nGruppe von Hooligans gemeint, die Krawall macht, wie ich im ersten \nMoment angenommen hatte. Nein, die sogenannte Krawallgruppe be-\nsteht aus vier  Staatsanwälten, die in Kontakt stehen mit den entspre-\nchenden  Ansprechpartnern  bei  den  Polizeikorps,  der  Jugendanwalt-\nschaft Zürich Stadt und Staatsanwaltschaft Winterthur/Unterland. Sie \nkommen  im  Umfeld  von  Sportveranstaltungen  und  am  1.  Mai  zum \nEinsatz. Dass der 1. Mai vom Regierungsrat als Krawallveranstaltung \neingestuft  wird,  schockiert  mich.  Wer  wie  ich  jährlich  am  1.  Mai-\nUmzug  in  Zürich  teilnimmt,  weiss,  wie  friedlich  diese  Veranstaltun-\ngen sind.  \nInteressant  war  für  mich  ebenfalls,  zu  erfahren,  dass  das  Sekretariat \nder  Konferenz  der  Geberkantone  des  nationalen  Finanzausgleichs, \nNFA,  bei  der  Finanzdirektion  angesiedelt  ist.  2011  hat  die  Finanzdi-\nrektorin (Regierungsrätin Ursula Gut) das Präsidium der Geberkonfe-\nrenz  übernommen.  Als  Präsidentin  macht  sich  die  Finanzdirektorin \nstark  für  einen  fairen,  effizienteren  und  gerechteren  NFA  und  findet \ndabei  auch  kritische  Worte  zum  überbordenden  Steuersenkungswett-\nbewerb, den die Kantone seit vielen Jahren führen. Wer ein allzu ab-\nsurdes  Steuerdumping betreibt,  soll  nicht auch noch  mit  Geldern  aus \ndem NFA belohnt werden.  \nDie Fraktion der Grünen mit AL und CSP genehmigt den Geschäfts-\nbericht 2013 des Regierungsrates. Besten Dank für Ihre Aufmerksam-\nkeit.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  In  meinem  Referat  nehme  ich \ngleichzeitig  Stellung  als  Fraktionssprecher  der  CVP  und  als  GPK-\nReferent  der  Baudirektion.  Vorab  möchte  ich  jedoch  der  Regierung \nund allen Mitarbeitenden des Kantons Zürich im Namen der Zürcher \nBevölkerung  ganz  herzlich  danken  für  ihren  grossen  Einsatz  im  ver-\ngangenen  Jahr.  Der Geschäftsbericht der Regierung  mit  den  Legisla-\nturzielen, Entwicklungsschwerpunkten, Wirkungs- und Leistungsindi-\nkatoren des vergangenen Jahres führt jeweils bei den Verzögerungen \nund  Abweichungen  zu  Nachfragen  der  Aufsichtskommissionen.  Die-\nses kritische Hinterfragen oder Nachhaken in einzelnen Bereichen darf \naber  nicht  darüber  hinwegtäuschen,  dass  der  Grossteil  der  Aufgaben \nund Projekte auf Kurs ist. Wenn Unzulänglichkeiten einmal vorkom-\nmen,  gibt es diese  vor  allem  bei  der  Führung von grösseren, direkti-\nonsübergreifenden Aufgaben und Projekten, wo divergierende Interes-\nsen  unter  einen  Hut  gebracht  werden  müssen.  Hier  fehlt  oftmals  die \nden  einzelnen  Direktionen  übergeordnete  Sicht.  Die  Regierung  als \nGesamtgremium  müsste  hier  bei  den  Querschnittsaufgaben  und \nGrossprojekten  präsenter  sein.  Die  GPK  hat  nach  Sichtung  des  Ge-\nschäftsberichts pro Direktion jeweils drei Schwerpunktthemen für eine \nvertiefte  Besprechung  mit  dem  jeweiligen  Direktionsvorsteher  oder \nder jeweiligen Direktionsvorsteherin ausgewählt. Anschliessend haben \nDreierdelegationen  der  GPK  diese  Besprechungen  in  einem  offenen \nDialog durchgeführt. Dieses Jahr habe ich an den Besprechungen mit \nder Staatskanzlei und der Baudirektion teilgenommen. Bei der Baudi-\nrektion unterhielten wir uns über das «Förderprogramm Energie», den \nHochwasserschutz und die Immobilien.  \nIm Geschäftsbericht hat die Regierung bei den Immobilien ausgewie-\nsen, dass verschiedene Neubauprojekte, wie das PJZ, die fünfte Bau-\netappe  Uni  Irchel  und  zwei  Projekte  der  Zürcher  Fachhochschule  in \nWinterthur und Wädenswil verzögert sind. Einerseits sind die Projekt-\nverzögerungen  auf  externe  Faktoren,  wie  Baubewilligungs-  und \nRechtsmittelverfahren, aber anderseits auf Unklarheiten über die künf-\ntige Nutzung zurückzuführen. Zum Beispiel musste durch die Neuaus-\nrichtung  der  Universität  auch  das  Raumprogramm  wieder  erneuert \nwerden, was Konsequenzen für das Bauprojekt hat. Bei der Fachhoch-\nschule Wädenswil braucht es zuerst eine vertiefte Flächenanalyse. Be-\nvor man mit dem Bau beginnt, muss man immer wissen, was man ge-\nnau will. Das schwierigste Projekt ist aber sicherlich das PJZ. Anläss-\nlich unserer Besprechung Anfang Mai wurde uns lediglich mitgeteilt, \ndass  man  sich  immer  noch  mit  dem  Abbilden  der  Raumbestellungen \nder  Nutzer  befasse  und  mit  der  Realisierung  erst  begonnen  werde, \nwenn  sämtliche  offenen  Fragen  geklärt  sind.  Die  von  der  Regierung \nkurze Zeit später, anlässlich einer Medienkonferenz Anfang Juli, prä-\nsentierten  wesentlichen  Projektänderungen,  wie  beispielsweise  das \nVerbleiben  der  Polizeiführung  auf  dem  Kasernenareal  –  der  Ober-\nstaatsanwalt arbeitet im Florhof und der Oberjugendanwalt arbeitet in \nWinterthur –, waren im Mai bei unserer Besprechung kein Thema. Für \nmich das eindrückliche Beispiel dafür, dass man sich bei der Beratung \ndes Geschäftsbericht mit kaltem Kaffee befasst oder reine Geschichts-\nschreibung  betreibt.  Dies  ist  eigentlich  schade,  da  ein  Rückblick  im-\nmer auch ein Ausblick sein sollte.  \nAus den Unzulänglichkeiten der Vergangenheit sollte man Lehren für \ndie Zukunft ziehen. Das PJZ ist für mich auch das eindrückliche Bei-\nspiel  dafür,  dass  es  eine  klare  Führung  des  Regierungsrates  braucht, \nanstatt  sich  von  einzelnen  Nutzerwünschen  völlig  treiben  zu  lassen. \nDie Nutzerwünsche müssen kritisch hinterfragt werden, Wünschbares \nist vom Notwendigen zu trennen. Man muss auch einmal Nein sagen \nkönnen. Deshalb ist es falsch, wenn die Nutzerdirektionen bei Baupro-\njekten mehr oder weniger frei schalten und walten können. Die Regie-\nrung muss als Vollzugsbehörde gemäss Artikel 60 der Kantonsverfas-\nsung, das PJZ, wie die Stimmberechtigten es beschlossen haben, jetzt \numsetzen. Nicht mehr und auch nicht weniger und auch nichts ande-\nres. Besten Dank. \nDie CVP bittet Sie, den Geschäftsbericht zu genehmigen.  \n \n", "Walter Schoch (EVP, Bauma): Ich möchte es dieses Jahr unterlassen, \nüber  die  mangelnde  Zusammenarbeit  der  sieben  Direktionen  herzu-\nziehen. In verschiedener Hinsicht sind ja kleinere Einheiten manchmal \nauch  überschaubarer  und  effizienter  als  ein  heterogener  Koloss.  Auf \ndie Erkenntnisse zum Beschaffungswesen des Kantons Zürich dürfen \nwir weiter gespannt sein. Sie werden, wie der Präsident der GPK uns \ngesagt  hat,  zu  einem  späteren  Zeitpunkt  in  einem  separaten  Bericht \npräsentiert.  \nDer Geschäftsbericht 2013 hat ja wiederum einen beträchtlichen Um-\nfang. Trotzdem ist die GPK auf Themen gestossen, die einer näheren \nBetrachtung  bedurften.  Die  anstehenden  Fragen  konnten  in  den  Ge-\nsprächen  mit  den  einzelnen  Direktionsvorstehern  und  Direktions-\nvorsteherinnen erörtert werden. Wir danken für die Offenheit und für \ndie gute Zusammenarbeit bei diesen Gesprächen.  \nIch greife nun einige Punkte heraus: Beim E-Voting geht man Schritt \nfür  Schritt  mit  einem  noch  eingeschränkten  Elektorat  vorwärts  und \nführt umfangreiche Tests durch, um jeglichen Missbrauch ausschlies-\nsen zu können. Das Vorgehen kann ja nicht vorsichtig und gründlich \ngenug sein, schliesslich sind Abstimmungen und Wahlen, wie es der \nGPK-Präsident,  Kantonsrat  Claudio  Zanetti,  einmal  gesagt  hat,  eine \nheilige Sache. Aber eines ist sicher wie das Amen in der Kirche: Ein \nelektronisches Abstimmungssystem wird kommen. Im Kanton Zürich \nsoll  es  ab  2018  für  alle  Stimmberechtigten  bereit  sein.  Gerne  hätten \nwir uns auch dieses Jahr über die Fortschritte beim kantonalen Infor-\nmatikteam erkundigt. Weil gerade ein Leiterwechsel anstand, bat uns \naber  Regierungsrätin  Ursula  Gut,  diesen  Punkt  auszusetzen,  bis  der \nneue  Leiter  eingeführt  sei.  Wir  fanden  das  etwas  schade,  stellt  doch \ndie  Zusammenarbeit  in  der  direktionsübergreifenden  Informatik  ein \nwichtiges Thema dar. Ich bin überzeugt, dass Sie, Frau Finanzdirekto-\nrin, mit dem stellvertretenden Leiter des KITT (Kantonales IT-Team) \nunsere Fragen sehr kompetent hätten beantworten können.  \nFerner  hat  die  Finanzdirektorin  erläutert,  wie  sich  die  Geberkantone \nbeim  nationalen  Finanzausgleich  organisieren.  Obwohl  der  Kanton \nZürich als ressourcenstärkster Kanton in der Geberkonferenz mit Frau \nRegierungsrätin Gut das Präsidium innehat, scheint es schwierig, sich \nin  Bundesbern  mit  den  legitimsten  Anliegen  durchzusetzen.  Wir  las-\nsen uns nicht als Milchkuh der Nation missbrauchen, um gleichzeitig \nbei der Umsetzung wichtiger Strassen- und Bahnprojekte in Bern als \nBettler  anzustehen.  Hier  braucht  es  dringend  auch  den  Sukkurs  der \nZürcher  Bundespolitiker.  Die  GPK  liess  sich  aber  überzeugen,  dass \ndie  Finanzdirektion alles  Notwendige tut, um  die  richtigen  Kräfte  zu \nmobilisieren und so die Interessen des Kantons Zürich als Zahlmeister \nder Nation zu wahren.  \nIn  den  RAV,  den  Regionalen  Arbeitsvermittlungszentren,  scheint \nbeim  Anreiz  für  die  Betreuung  bezüglich  Weiterbildungs-  und  Be-\nschäftigungsmassnahmen von Ausgesteuerten ein gewisses Defizit zu \nbestehen.  Auch  wenn  die  Gemeinden  hier  in  der  Verantwortung  ste-\nhen,  so  soll  doch  die  Infrastruktur,  die  im  Kanton  schon  bereitsteht, \noptimal  für  die  genannte  Personengruppe  eingesetzt  werden.  Die \nKompetenzen der RAV müssen hier noch besser genutzt werden. Auf-\nseiten des Parlaments haben wir auf jeden Fall den Rahmenkredit für \narbeitsmarktliche Massnahmen des Kantons, der demnächst in den Rat \nkommt, für die Jahre 2014 bis 2017 zu bewilligen.  \nNach  dem  Motto  «Alle  Jahre  wieder»  hat  sich  die  GPK-Delegation \nmit dem Volkswirtschaftsdirektor  (Regierungsrat Ernst Stocker) über \nden Fluglärm-Index (ZFI) unterhalten. Dabei hat er uns plausibel dar-\ngestellt, dass der ZFI ein gutes Reporting-Instrument für die Berech-\nnung  der  Lärmbelastung  darstellt.  Das  Problem  liegt  bei  der Festset-\nzung des Richtwertes. Wenn immer mehr Menschen in der vom Flug-\nlärm  beschallten  Zone  leben,  steigt  eben  die  Anzahl  der  vom  Lärm \ngestörten  Personen,  auch  ohne  dass  der  Lärm  absolut  steigt  oder  zu-\nnimmt.  Die  Konsequenz  müsste  also  ehrlicherweise  sein,  den  Richt-\nwert anzupassen.  \nDie  EVP-Fraktion  dankt  der  Regierung  und  der  Verwaltung  für  die \ngeleistete Arbeit im vergangenen Jahr bestens. Wir empfehlen Ihnen, \nden Geschäftsbericht zu genehmigen.  \n \n", "Regierungspräsidentin Regine Aeppli: Im Namen des Regierungsrates \nmöchte  ich  Ihnen  für  die  wohlwollende  Berichterstattung  über  das \nvergangene Geschäftsjahr herzlich danken. Das Wohlwollen kommt ja \nnicht  von  selbst,  sondern  dem  liegt  eine  Prüfung  aller  Geschäfte  der \nDirektionen, auch der übergreifenden Geschäfte zwischen den Direk-\ntionen, zugrunde. In dem Sinne ist es ein begründetes Wohlwollen und \nich möchte Ihnen auch für Ihre Arbeit und Ihr Interesse, das Sie an der \nTätigkeit der Verwaltung haben, ganz herzlich danken.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  zur  Grundsatzdebatte  zur \nRechnung hat der Präsident der Finanzkommission.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): In meinen Ausführungen werde ich zur Rechnung 2013 \nsprechen  und  einige  Eckpunkte  der  Finanzkommissionstätigkeit  zum \nBerichtsjahr  Juli  2013  bis  Juni  2014  erwähnen.  Wie  jedes  Jahr  wird \ndies ohne Zahlen leider nicht gehen. \nZur Rechnung 2013: Grundlage für die Rechnung 2013 ist wie bereits \nin den Vorjahren das Gesetz über Controlling und  Rechnungslegung, \nCRG. Die Erfolgsrechnung 2013 des Kantons Zürich schliesst mit ei-\nnem Aufwandüberschuss von rund 38 Millionen Franken ab, was ge-\ngenüber dem budgetierten Ertragsüberschuss von 104 Millionen Fran-\nken  einer  Verschlechterung  von  knapp  142  Millionen  Franken  ent-\nspricht. Die Direktionen und die Staatskanzlei zusammen haben – oh-\nne  finanzielle  Leistungsgruppen  wie  Steuererträge,  Kapital-  und  Zin-\nsendienst  sowie  Liegenschaftenerfolg  –  um  282  Millionen  Franken \nbesser als budgetiert abgeschlossen. Auch die Konsolidierungskreise 2 \nund 3 haben besser abgeschlossen: Bei den Behörden und der Rechts-\npflege sind es 21 Millionen Franken; bei den selbständigen Anstalten \n30 Millionen Franken. \nDer Aufwand ist um 9 Millionen Franken höher als budgetiert ausge-\nfallen,  während  der  Ertrag  132  Millionen  Franken  unter  dem  einge-\nstellten  Budgetwert  liegt.  Grund  dafür  sind  die  Staatssteuererträge, \nwelche  mehr als 200  Millionen Franken unter Budget und auch rund \n50  Millionen  Franken tiefer als im Rechnungsjahr 2012 ausgewiesen \nwerden.  Hauptursache  sind  die  wesentlich  geringeren  Nachträge  für \nfrühere Steuerperioden. \nWeil  die  Rechnung  praktisch  ausgeglichen  abgeschlossen  hat,  bleibt \ndas Eigenkapital stabil und beläuft sich wie im Vorjahr auf knapp 8,5 \nMilliarden Franken. Der Selbstfinanzierungsgrad von 102 Prozent er-\nmöglichte  eine  vollständige  Finanzierung  der  Investitionen  mit  Mit-\nteln  aus  der  Erfolgsrechnung.  Die  Verschuldung  bleibt  damit  unver-\nändert bei rund 5,1 Milliarden Franken. \nIm Jahr 2013 hat der Kanton Zürich netto 603  Millionen Franken in-\nvestiert.  Das sind 174  Millionen  Franken  weniger  als  budgetiert,  ob-\nwohl die geplanten Investitionsausgaben im Budget 2013 bereits pau-\nschal um 20 Prozent gekürzt wurden, da erfahrungsgemäss nicht alle \ngeplanten  Projekte  zeitgleich  realisiert  werden  können.  Die  Abwei-\nchung  von  174  Millionen  Franken  ist  allerdings  vollständig  auf  die \nGewährung  von  Darlehen  und  ihre  Rückzahlungen  zurückzuführen: \nAusgabenseitig  mussten um  93  Millionen  Franken  weniger  Darlehen \ngeleistet werden und einnahmenseitig sind um 102 Millionen Franken \nhöhere  Rückzahlungen  von  Darlehen  eingegangen.  Diese  Effekte \nbetreffen vor allem die somatische Akutversorgung, wo kaum Darle-\nhen  an  Spitäler,  aber  Rückzahlungen  von  Spitälern  geleistet  worden \nsind. Ebenso gilt dies für den Verkehrsfonds, wo für die Durchmesser-\nlinie  weniger  Darlehen  ausgegeben  worden  und  die  Rückzahlungen \ndes Bundes früher als erwartet eingegangen sind. Ohne Berücksichti-\ngung  dieser  Besonderheiten  hätte  die  Investitionsrechnung  praktisch \nwie budgetiert abgeschlossen. Die Investitionsbudgets, welche nur die \nInvestitionsausgaben,  nicht  aber  die  Investitionseinnahmen  betreffen, \nsind  im  Jahr  2013  über  alle  Direktionen  zu  72  Prozent  ausgeschöpft \nworden, wobei sich dieser Wert von Direktion zu Direktion erheblich \nunterscheidet. \nEin  kurzer  Vergleich  mit  dem  Vorjahresergebnis  zeigt  eine  Ver-\nschlechterung der Erfolgsrechnung um 143 Millionen Franken. Dabei \nist der Aufwand um 69 Millionen Franken oder knapp ein halbes Pro-\nzent höher als im Vorjahr. Die Mehr- und Minderaufwände verteilen \nsich über alle Sachgruppen. \nDer  Ertrag  fällt  um  rund  74  Millionen  Franken  geringer  als  im  Jahr \n2012 aus. Hauptursache sind, wie bereits eingangs erwähnt, die tiefe-\nren Nachträge zu den Staatssteuererträgen früherer Perioden. Die Net-\ntoinvestitionen  haben  gegenüber  2012  um  84  Millionen  Franken  zu-\ngenommen. Der Selbstfinanzierungsgrad liegt mit 102 Prozent gegen-\nüber 137 Prozent im Vorjahr um 35 Prozent tiefer. Dafür verantwort-\nlich sind die höheren Nettoinvestitionen sowie das schlechtere Ergeb-\nnis  der  Erfolgsrechnung.  Weitere  Erläuterungen  zur  Rechnung  2013 \nmöchte ich an dieser Stelle nicht vornehmen. Details können Sie dem \nGeschäftsbericht des Regierungsrates 2013 sowie dem Bericht der Fi-\nnanzkommission, Vorlage 5083a, entnehmen. \nSchwerpunktmässig  behandelte  die  Finanzkommission  bei  der  Rech-\nnungsprüfung  2013  unter  anderem  folgende  Themen:  Aufwandent-\nwicklung in den Konten 3130 und 3132, Rotationsgewinne sowie den \nBericht der Finanzkontrolle zur Rechnung 2013.  \nAm 22. Mai 2014 nahm die Finanzkommission Kenntnis vom Bericht \nder Finanzkontrolle über die Prüfung der Rechnung des Kantons Zü-\nrich 2013. Nach Beurteilung der Finanzkontrolle entspricht die konso-\nlidierte Rechnung des Kantons Zürich für das am 31. Dezember 2013 \nabgeschlossene  Rechnungsjahr  dem  CRG  sowie  den  massgebenden \nVerordnungen  und  Richtlinien.  Ohne  ihr  Prüfurteil  einzuschränken, \nerwähnt die Finanzkontrolle unter anderem die folgenden Bereiche, in \ndenen weiterhin Verbesserungen anzustreben sind: \nIm Bereich des per 31. Dezember 2013 von sämtlichen Organisations-\neinheiten  der konsolidierten Rechnung  gemäss den  Vorgaben der Fi-\nnanzdirektion  erarbeiteten  IKS  (Internes  Kontrollsystem)  erkennt  die \nFinanzkontrolle bezüglich der generellen IT-Kontrollen, insbesondere \nin  den  Bereichen  Governance,  Riskmanagement,  Compliance, \nZugriffsschutz  sowie  der  physischen  und  technischen  Sicherheit,  bei \nfast allen Organisationseinheiten noch Verbesserungsbedarf. \nWas das Risikocontrolling und das finanzielle Risikomanagement be-\ntrifft,  stellt  die  Finanzkontrolle  im  Rahmen  der  Prüfung  der  Jahres-\nrechnung  2013  fest,  dass  bezüglich  verschiedener  relevanter  Risiken \nkeine  systematische,  nachvollziehbare  Beurteilung  vorliegt.  Es  wird \ndabei  in  den  meisten  Fällen  geltend  gemacht,  dass  diese  Risiken  er-\nkannt sind und überwacht werden. Ohne eine angemessene Dokumen-\ntation des Controllingprozesses sowie der Ergebnisse und Beurteilun-\ngen,  kann  dies  durch  die  Finanzkontrolle  aber  weder  überprüft  noch \nbeurteilt werden. \nDie Finanzkontrolle weist weiter darauf hin, dass bei diversen Organi-\nsationseinheiten der kantonalen Verwaltung kein systematisches Ver-\ntragsmanagement besteht. Insbesondere bei Verwaltungseinheiten, die \nüber viele langfristige Verträge mit Dritten verfügen, ist es nach An-\nsicht der Finanzkontrolle angezeigt, diese mittels eines systematischen \nVertragsmanagements zu bewirtschaften. \nNicht  vollständig  zu  genügen  vermochte  der  Ausweis  von  Finanzie-\nrungsleasing-Geschäften.  Die  Finanzkontrolle  empfiehlt,  Finanzie-\nrungsleasing-Geschäfte in der Rechnungslegung wie Kaufgeschäfte zu \nbehandeln. Investitionen sind entsprechend zu aktivieren und über die \nNutzungsdauer abzuschreiben. Die entsprechende Summe der Annui-\ntätszahlungen ist zu passivieren. \nDie guten Finanzjahre neigen sich wahrscheinlich langsam dem Ende \nentgehen.  Das  Ziel  für  2013  wurde  knapp  verfehlt.  Das  Fehlen  der \nSNB-Gelder (Schweizerische Nationalbank)  wird sich in der Zukunft \nauswirken.  Dies gilt es im  Hinblick auf  den  anstehenden  Budgetpro-\nzess im Auge zu behalten. \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ihnen \nGenehmigung.  Erstens:  Der  in  den  Geschäftsbericht  integrierten \nRechnung  2013  des  Kantons  Zürich.  Zweitens:  Der  beantragten  Ge-\nwinnverwendung der selbständigen Anstalten USZ (Universitätsspital \nZürich),  KSW  (Kantonsspital  Winterthur),  PHZH  (Pädagogische \nHochschule  Zürich).  Drittens:  Der  beantragten  Verlustdeckung  der \nUZH  (Universität  Zürich),  ZHAW  (Zürcher  Hochschule  für  Ange-\nwandte  Wissenschaften)  und  der  ZHdK  (Zürcher  Hochschule  der \nKünste). Viertens: Der Bildung von Rücklagen in Höhe von 6'673'106 \nFranken. \nNun  zum  Tätigkeitsbericht  der  Finanzkommission:  Im  Berichtsjahr \nJuli 2013 bis Juni 2014 hat sich die Finanzkommission, neben den pe-\nriodisch  wiederkehrenden  Aufgaben  sowie  mehreren  Lotteriefonds-\nvorlagen,  schwerpunktmässig  mit  diversen  weiteren  Themen  befasst, \nwobei insbesondere die folgenden zu erwähnen sind: \nZum Bericht der Finanzkommission betreffend Sonderprüfung bei der \nOberjugendanwaltschaft  durch  die  Finanzkontrolle:  Der  am  6.  März \n2014 von der Finanzkommission veröffentlichte Bericht mit Empfeh-\nlungen zuhanden der Oberjugendanwaltschaft wurde vom Kantonsrat \nin seiner Sitzung vom 14. April 2014 diskutiert. Im Rahmen ihrer Sit-\nzung  vom  19.  Juni  2014  hat  sich  die  Finanzkommission  ausserdem \nüber  die  elektronische  Geschäftskontrolle  RIS  2,  direktionsinternes \nRechtsinformationssystem,  sowie  ein  Programm  für  standardisierte \nAbklärungsverfahren  mit  der  Bezeichnung  «KORJUS»,  Kompetenz- \nund  Risikoorientierung  in  der  Jugendstrafrechtspflege,  informieren \nlassen.  Gemäss  der  Direktion  der  Justiz  und  des  Innern  können  mit \ndiesen neuen, schon lange vorangetriebenen Mitteln die wesentlichen \nEmpfehlungen  der  Finanzkommission  erfüllt  werden.  In  Zusammen-\narbeit  mit  der  Finanzkontrolle  wird  die  Finanzkommission  die  ent-\nsprechende  Umsetzung  der  im  Bericht  aufgeführten  Empfehlungen \nweiterhin kritisch im Auge behalten und einer periodischen Überprü-\nfung unterziehen. \nZu  den  Gewinnausschüttungen  der  Schweizerischen  Nationalbank, \nSNB: Infolge eines Verlustes der SNB von rund 9 Milliarden Franken \nfür das Jahr 2013 entgehen dem Kanton Zürich 2014 rund 117 Millio-\nnen  Franken  an  budgetierten  Einnahmen.  Die  Finanzkommission \nnahm den Zeitpunkt der Information vom 6. Januar 2014 mit Verwun-\nderung, aber auch Verärgerung zur Kenntnis, hatte doch der Kantons-\nrat  erst  Mitte  Dezember  2013  das  Budget  2014  definitiv  verabschie-\ndet.  Deshalb  formulierte  die  Finanzkommission  verschiedene  Fragen \nan die Finanzdirektorin und den Volkswirtschaftsdirektor. Die Fragen \nbefassten sich einerseits mit dem Informationsaustausch zwischen Re-\ngierungsrat  und  SNB,  andererseits  thematisierten  sie  den  Budgetie-\nrungs- und Planungsmechanismus dieser Gelder. \nDie Finanzkommission stellte fest, dass die Budgetierung dieses Ein-\nnahmepostens  –  gerade  in  Zeiten  von  hoher  Volatilität  an  den  Fi-\nnanzmärkten  –  ein  äusserst  schwieriges  und  komplexes  Unterfangen \ndarstellt.  Prognosen  vor  dem  31.  Dezember  sind  mit  entsprechenden \nUnsicherheiten behaftet. Ebenfalls gibt die Finanzkommission an die-\nser Stelle zu bedenken, dass zum gegenwärtigen Zeitpunkt, auch wenn \ndie  Kantone  in  den  letzten  20  Jahren  ausnahmslos  Ausschüttungen \nerhalten und sich dadurch ein gewisser Gewohnheitseffekt eingestellt \nhat, kein Anspruch auf eine Ausschüttung dieser Gelder existiert. Die \nBudgetierung dieses Postens wird die Finanzkommission im Rahmen \nder kommenden Budgetdebatte aber auf jeden Fall genau beobachten. \nZu  den  Submissionen:  Die  gemeinsame  Subkommission  von  Ge-\nschäftsprüfungs-  und  Finanzkommission  führt  seit  Dezember  2012 \neine  vertiefte  Untersuchung  zum  Thema  «Beschaffungswesen  in  der \nkantonalen Verwaltung» durch. Den Lead hat dabei die Geschäftsprü-\nfungskommission.  Die  Subkommission  erarbeitet  gegenwärtig  den \nSchlussbericht.  Ein  erster  Entwurf  wurde  anfangs  Juli  2014  von  der \nGeschäftsprüfungskommission und  der  Finanzkommission behandelt. \nFür  Details  zu  den  Arbeiten  und  Erkenntnissen  der  Subkommission \nwird an dieser Stelle auf den Bericht der Geschäftsprüfungskommissi-\non über ihre Tätigkeit vom April 2013 bis März 2014 verwiesen. \nZum  Schluss  danke  ich  den  Mitgliedern  des  Regierungsrates,  insbe-\nsondere der Finanzdirektorin, Regierungsrätin Ursula Gut, für die gute \nZusammenarbeit, dem Leiter und den Mitarbeitenden der Finanzkon-\ntrolle für ihre Arbeit und die äusserst wertvolle Unterstützung der Fi-\nnanzkommission, allen Mitarbeiterinnen und Mitarbeitern der Verwal-\ntung für ihren Einsatz, den Sach- und Aufsichtskommissionen für die \nkonstruktive  Zusammenarbeit  und  insbesondere  meinen  Kolleginnen \nund  Kollegen in  der  Finanzkommission sowie  dem  Sekretär Michael \nWeber für die grosse Arbeit und Unterstützung. Besten Dank.  \n \n", "Die Beratung wird unterbrochen. \n \n \n", "", "Ratspräsidentin  Brigitta  Johner:  Ich  habe  die  traurige  Mitteilung  zu \nmachen,  dass  unser  ehemaliger  Kollege,  Peter  A.  Sträuli,  am  2.  Juli \n2014 im Alter von 69 Jahren verstorben ist.  \nPeter A. Sträuli trat am 2. Juli 1986 als Nachfolger von Ursula Koch \nin  den  Kantonsrat  ein  und  wirkte  bis  zum  Legislaturwechsel  1991. \nZudem war er von 1995 bis 2011 Richter am Verwaltungsgericht Zü-\nrich.  \nDer Trauerfamilie sprechen wir unser Beileid aus und wir halten einen \nkurzen Moment inne. Danke. \n \n", "", "", " \n", " \n", "Die Beratung wird fortgesetzt. \n \n", "Martin Arnold (SVP, Oberrieden): Betrachtet man den Abschluss des \nKantons  für  das  Jahr  2013,  ist  man  versucht  zu  sagen,  dass  sich  ei-\ngentlich ein positives  Bild  zeigt.  Die  Rechnung  ist  annähernd ausge-\nglichen, wir schliessen mit einer roten Null ab. Dennoch finden sich in \ndieser Suppe einige Haare. Oder: Wo Licht ist, ist auch Schatten, und \nauf diese Schattenseiten der Rechnung 2013 möchte ich folgend kurz \neingehen:  \nDer grösste Wermutstropfen oder die grösste Enttäuschung für uns ist \nnatürlich,  dass  die  Budgetvorgaben  dieses  Parlaments  durch  die  Re-\ngierung  einmal  mehr  nicht  eingehalten  wurden.  Die  pauschale  Kür-\nzung wurde so nicht umgesetzt und das ist bedauerlich, weil es einer \nMissachtung  des  Willens  dieses  Parlaments  gleichkommt,  wenn  die \nRegierung  sich  darum  foutiert.  Betrachtet  man  die  einzelnen  Ab-\nschlüsse in den Direktionen, ist eklatant, dass vor allem die Bildungs-\ndirektion  und  die  Gesundheitsdirektion  deutlich  besser  abschliessen \nals budgetiert. Dies steht in krassem Gegensatz zum  Wehklagen, das \nwir jeweils hören, wenn wir im Dezember über das Budget sprechen \nund da und dort Kürzungen in diesem Budget vornehmen wollen. Ich \nkann Ihnen versichern, dass das Gedächtnis der SVP-Fraktion bis im \nDezember  reichen  wird  und  wir  auch  in  diesen  Bereichen  ein  gutes \nAuge haben werden, wo gekürzt werden kann und wo eben nicht.  \nDie längerfristigen Aussichten der Rechnung sind  nicht gerade rosig. \nDies ist daran abzulesen, dass die Steuererträge stagnieren oder, was \ndie Steuern in früheren Jahren betrifft, sogar rückläufig sind. Diesem \nUmstand  wird  die  SVP-Fraktion  ebenfalls  Rechnung  tragen  und  den \nDruck für eine kostengünstige Umsetzung der  Aufgaben dieses Kan-\ntons weiter aufrechterhalten. \nNoch  ein  paar  Worte  zur  Investitionsrechnung:  Aus  der  Sicht  der \nSVP-Fraktion ist es enttäuschend, dass die Investitionskredite nur un-\ngenügend  ausgeschöpft  worden  sind.  Selbstverständlich  sind  mir  die \nGründe klar, wie sie der Präsident der Finanzkommission bereits aus-\ngeführt hat. Es ist aber klar, dass wir vor einem Investitionsstau stehen \nund  dieser  Stau  eine  latente  Last  für  die  Kantonsfinanzen  bedeutet. \nDer Stau wird grösser und damit auch die  Last für den Kantonshaus-\nhalt. Auch hier stechen die beiden Bereiche «Bildung» und «Gesund-\nheit»  hervor.  Insbesondere  bei  der  Bildung  ist  zu  beobachten,  dass \nProjekte  nicht  innert  Frist  umgesetzt  werden  können,  dass  es  immer \nwieder zu Verzögerungen kommt. Natürlich sind es externe Faktoren, \naber schlussendlich  sind  es  die  Rahmenbedingungen, die  der Kanton \nsetzt, wenn gebaut werden soll, die nun dem eigenen Kanton wieder-\num im Wege stehen. Es sind aber auch justament diese beiden Berei-\nche, welche sich geschickt – klug, kann man sagen – gegen die Immo-\nbilienstrategie als eine gemeinsame Planung, eine direktionsübergrei-\nfende Planung und Umsetzung im Immobilienwesen, zur Wehr setzen. \nDiese  wäre  dann  auch  eine  Grundlage  für  die  Investitionsplanung. \nGenau diese beiden Bereiche, die ihre Investitionskredite nicht ausge-\nschöpft haben oder nicht auszuschöpfen vermögen, wehren sich gegen \ndiese Strategie. Dieses Parlament hat eine klare Richtung vorgegeben, \nwas es von den Direktionen diesbezüglich erwartet. Auch hier ist fest-\nzustellen, dass die  Regierung sich offensichtlich  – oder die Mehrheit \nder Regierung, muss ich wohl sagen – darum foutiert.  \nNoch zwei Bemerkungen zu den Rücklagen und der Gewinnverwen-\ndung.  Es  werden  neue  Rücklagen  von  4  Millionen  Franken  gebildet. \nDer Bestand beträgt rund 46 Millionen Franken. Ich habe mir die Mü-\nhe gemacht und die Berichte der einzelnen Leistungsgruppen angese-\nhen,  wo  diese  Rücklagen  verwendet  und  auch  gebildet  werden.  Und \nich  muss  Ihnen  sagen:  Die  Begründungen,  die  hier  geliefert  werden \noder  in  diesem  Buch  abgedruckt  sind,  sind  absolut  ungenügend.  Es \nsind  keine  Begründungen  für  Rücklagenbildung  da.  Es  wird  gesagt, \nwie  gut  die  Direktion  gearbeitet  hat,  wie  gut  in  der  Leistungsgruppe \ngearbeitet  wurde,  aber  was  mit  den  Rücklagen  gemacht  wurde  und \nweshalb  neue  Rücklagen  gebildet  wurden,  wird  mit  keiner  Silbe  er-\nwähnt. Auch hier werden wir genauer hinschauen. Aus unserer Sicht \nhat die Bildung von Rücklagen, dieses Instrument, eigentlich im neu-\nen CRG keine Berechtigung mehr. Sie sollten aus unserer Sicht abge-\nschafft  werden.  Zur  Gewinnverwendung:  Es  werden  43,6  Millionen \nGewinn  dem  Bestand  zugewiesen.  Dieser  beträgt  mittlerweile  243 \nMillionen Franken. Auch hier fehlt mir die Führung durch die Regie-\nrung:  Welches  ist  denn  eigentlich  die  Zielgrösse  dieses  Bestandes? \nWohin soll die  Reise gehen? Wie viele Millionen wollen wir für die \nverselbstständigten Anstalten auf der Kante haben, um allfällige Ver-\nluste  dann  irgendwann  decken  zu  können?  Das  kann  ich  aus  diesem \nBericht nicht ablesen und auch hier würde ich von der Regierung eine \nErklärung erwarten.  \nZum Schluss noch etwas Persönliches: Ich danke allen Mitarbeitenden \nin der Verwaltung, die einen guten Job machen in diesem Kanton Zü-\nrich, das muss auch einmal gesagt werden. Ich stelle an vielen Orten \nfest, dass seriös und auch sehr haushälterisch mit dem Geld umgegan-\ngen wird. Das ist das, was wir eigentlich auch erwarten. Und wenn es \ndann  dort  Missstimmung  oder  Misstöne  gibt,  dann  liegt  das  in  aller \nRegel an der Führung und nicht bei den Indianern. Besten Dank.  \n \n", "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Kurzer  Rückblick,  letztes \nJahr, gleicher Ort, gleiche Zeit: Die Rechnung 2012 schloss besser ab \nals budgetiert, und vor allem schloss sie positiv ab. Die SP wünschte \ndamals  eine  genauere  Budgetierung ohne  Schwarzmalerei,  eine  Bud-\ngetierung  mehr  der  Realität  entsprechend.  Wir  wünschten,  dass  das \nBudget  den  gesunden  Finanzhaushalt  unseres  Kantons  widerspiegelt. \nNun ist es für 2013 eine rote Null. Heisst das nun, dass das die wirkli-\nche  Finanzsituation  unseres  Kantons  ist?  Einige  Themen,  die  uns \nwichtig erscheinen:  \nErreicht  wurde  diese  rote  Null  nur  mit  einem  Leistungsabbau.  Wie \nsonst hätte der pauschale Sparantrag im Reptilienfonds noch um über \n30  Millionen  übertroffen  werden  können?  Herr  Arnold  (Martin  Ar-\nnold), Ihr  Sparantrag wurde erreicht  –  entgegen Ihrer  Aussage. Leis-\ntungsabbau zum Beispiel, Kürzungen im Heimbereich und bei der fa-\nmilienergänzenden  Betreuung,  Verzögerung  bei  der  Verkehrsvernet-\nzung in den Agglomerationen oder die nötigen direktionsübergreifen-\nden  Verwaltungsprozesse  wurden  ebenfalls  verzögert.  Zweites  The-\nma: Steuern. Auch hier bin ich mit Herrn Arnold natürlich nicht ganz \neiner  Meinung.  Erreicht  wurde  die  rote  Null  auch  wegen  2  Prozent \nmehr Steuereinnahmen. Dabei reden alle nur von den fehlenden Nach-\nsteuern,  die  –  zugegeben  –  wirklich  schwer  zu  budgetieren  sind. \nNochmals: Effektiv sind es aber 2 Prozent mehr Steuereinnahmen als \nim Vorjahr. Das ist doch erfreulich. Da wir aber eine rote Null haben \nund  einen  Leistungsabbau,  können  weitere  Steuerentlastungen  in  nä-\nherer Zukunft definitiv kein Thema sein in diesem Kanton.  \nNun zu unserem SP-eigenen Thema: Die Rotationsgewinne lagen im \nSchnitt  bei  0,9  Prozent.  Nur  die  Volkswirtschaftsdirektion  lag  unter \n0,4  Prozent,  und  zwar  bei  0,3  Prozent.  Fünf  der  sieben  Direktionen \nlagen über der 0,4-Grenze, heisst doch einmal mehr, dass das Personal \nhier  geprellt  wurde  und  auf  mögliche  individuelle  Lohnerhöhungen \nverzichten musste. Bezüglich Rotationsgewinne werden Sie uns nicht \nzum Schweigen bringen, da steht noch Arbeit an.  \nZum Schluss noch ein paar  Worte zu den Investitionen: Hier bin ich \nteilweise  einig  mit  Martin  Arnold.  Es  wurde  zwar  investiert  wie  ge-\nplant, aber eben, die Planung war «schmürzelig», wenn auch nicht so \n«schrumpflig» wie im laufenden Jahr. Interessant  ist der  Kommentar \nzu den Legislaturzielen im Geschäftsbericht der Regierung. Dort steht \nwörtlich: «Die Substanzerhaltung der Immobilien ist verzögert.» Was \nhier steht, ist nicht nur eine Verzögerung, sondern nimmt immer grös-\nsere  Dimensionen  an  und  bringt  mich  direkt  zurück  zur  Steuerfrage. \nNochmals: Kein Grund für Steuerentlastungen.  \nFazit: Dieses Jahr haben Sie es «gäbig» geschafft, Frau Finanzdirekto-\nrin. Die Kennzahlen sind gut, wir gratulieren Ihnen. Die SP erwartet, \ndass  das  Budget  2015  auf  der  guten  Basis  von  heute  weitergeführt \nwird  und  dass die  nötigen  Investitionen  angepackt  werden.  Wir  neh-\nmen die Rechnung 2013 gerne ab und verdanken sie Ihnen.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Mit der  Jahresrechnung 2013 geht  eine \nmehrjährige  Ära  zu  Ende,  bei  der  die  Regierung  aufgrund  höherer \nSteuererträge  oder  unerwartet  hoher  Gewinnausschüttungen  jeweils \neinen  besseren  Rechnungsabschluss  präsentieren  konnte  als  budge-\ntiert. Zwar legt die Regierung mit einem Minus von 38 Millionen eine \nfast ausgeglichene Rechnung vor und streicht dabei auch heraus, dass \nsie damit die vom Kantonsrat vorgegebenen pauschalen Saldoverbes-\nserungen von 250 Millionen Franken, obwohl nicht verbindlich, sogar \nleicht  übertroffen  habe.  Bei  genauerem  Hinsehen  erweist  sich  diese \nDarstellung aber als ziemlich schönfärberisch. Die rote Null ist primär \neiner  vorzeitigen  Auflösung  von  BVK-Rückstellungen  in  der  Höhe \nvon  131  Millionen  Franken  zu  verdanken.  Angesichts  der  Tatsache, \ndass der Sanierungszeitplan der BVK von zwei Jahren allseits als sehr \nambitiös beurteilt wurde und die BVK keine Empfehlung zur Wertbe-\nrichtigung  der  Rückstellungen  herausgegeben  hat,  finden  wir  den \nSchritt der Regierung nicht nur mutig, sondern etwas übermütig. Wir \nhätten  es  begrüsst,  wenn  während  der  siebenjährigen  Sanierungszeit \nkeine  Wertberichtigungen  vorgenommen  worden  wären.  Es  ist  zwar \nerfreulich, dass die BVK aufgrund der Entwicklung der Finanzmärkte \neinen  Vorsprung  auf  die  Sanierungs-Marschtabelle  hat,  wir  alle  wis-\nsen  aber,  dass  sich  das  in  den  nächsten  Jahren  durchaus  wieder  aus-\nkorrigieren könnte.  \nBei  nüchterner  Betrachtung  fällt  das  Defizit  also  deutlich  höher  aus. \nNichtsdestotrotz anerkennen wir die Bemühungen von Regierung und \nVerwaltung  um  einen  restriktiven  Budgetvollzug  und  sprechen  des-\nhalb auch allen Beteiligten Dank und Anerkennung für die geleistete \nArbeit  aus.  Angesichts  der  anstehenden  finanzpolitischen  Herausfor-\nderungen werden in den kommenden Jahren aber deutlich höhere An-\nstrengungen notwendig sein, um den mittelfristigen Ausgleich sicher-\nzustellen. Nicht nur fallen nach und nach die hohen Ertragsüberschüs-\nse aus den Jahren 2010 und 2011 aus dem Betrachtungszeitraum, son-\ndern es ist auch mit Ertragsminderungen zu rechnen. Und selbst wenn \ndie  Wirtschaft  trotz  Masseneinwanderungsinitiative  oder  drohender \nImmobilienkrise weiter wächst, ist aufgrund der Unternehmenssteuer-\nreform  III  des  Bundes  sowie  der  unsicheren  Gewinnausschüttungen \nvon SNB und ZKB (Zürcher Kantonalbank) mit spürbaren Einbussen \nzu  rechnen.  Mit  ein  bisschen  Ausgabendisziplin  oder  restriktivem \nHaushaltsvollzug  werden  wir  da  nicht  weit  kommen.  Wenn  wir \nschmerzhafte Sparprogramme und Steuererhöhungen vermeiden wol-\nlen, dann müssen wir das Ausgabenwachstum in den Griff bekommen. \nDie  FDP  wird  sich deshalb  konsequent  gegen  neue  Begehrlichkeiten \nwehren,  beispielsweise  beim  neuen  Finanzausgleich.  Wir  finden  es \nnach  den  ersten  Erfahrungen  zwar  sinnvoll  und  nötig,  über  Aus-\ngleichsmechanismen  zu diskutieren und  diese,  wo nötig,  anzupassen, \nbeispielsweise  im  Bereich  der  Soziallasten.  Dies  darf  aber  nicht  zu \neinem  höheren  Ausgleichsvolumen  führen,  und  zwar  weder  beim \nKanton noch bei den Gebergemeinden. Ausserdem sind wir der Mei-\nnung, dass in einer verstärkten Zusammenarbeit zwischen Direktionen \nein substanzielles Effizienzsteigerungs- beziehungsweise Sparpotenzi-\nal  liegt.  Wir  waren  –  nein,  wir  sind  –  sehr  erstaunt,  dass  der  Regie-\nrungsrat  im  Rahmen  seines  2005  lancierten  Projektes  «Optimierung \nder Beschaffung» acht Jahre später zum Schluss kommt, dass das Ein-\nsparungspotenzial nur 5,5 Millionen Franken pro Jahr beträgt, und das \nbei einem Beschaffungsvolumen von – je nach Definition – zwischen \n1  und  2  Milliarden  Franken  pro  Jahr.  Hier  fehlt  es  uns  am  Glauben, \nder  Regierung  und  der  Verwaltung  wohl  am  Willen.  Wir  sind  über-\nzeugt,  dass  mit  einer  zweckmässigen  Zentralisierung  gewisser  Quer-\nschnittsfunktionen,  zum  Beispiel  in  der  Informatik  oder  im  Immobi-\nlienmanagement, zusätzliche Effizienzsteigerungen möglich sind. Und \nauch in einer sinnvollen Aufgabenentflechtung zwischen Kanton und \nGemeinden, sodass Aufgaben, Entscheidungskompetenzen und Finan-\nzierungsverantwortung  möglichst  übereinstimmend  geregelt  sind,  se-\nhen wir ein substanzielles Potenzial.  \nMit strukturellen Anpassungen allein ist es aber nicht getan. So wird \nbeispielsweise  auch ein  zentralisiertes  oder halbzentralisiertes Immo-\nbilienamt  nicht  den gewünschten  Effekt haben,  wenn die  Ämter dort \nweiterhin  einfach  ihre  Wunschzettel  deponieren  dürfen.  Es  braucht \ndefinitiv  auch  eine  verstärkte  finanzielle  Führung  durch  die  Regie-\nrung.  Dies  gilt  namentlich  auch  im  Bereich  der  Investitionen.  2013 \nsind die Investitionsbudgets über alle Direktionen zu 72 Prozent aus-\ngeschüttet worden. Wir begrüssen es daher, dass die Regierung in den \nBudgetrichtlinien 2015 wieder von einer pauschalen Kürzung des In-\nvestitionsbudgets von 20 Prozent ausgeht und nicht, wie 2013, von 35 \nProzent. Nur  so ist nämlich sichergestellt, dass Entscheide über Um-\nfang, Priorität und Finanzierbarkeit von Investitionsprojekten am run-\nden  Tisch  gefällt  und  nicht  dem  Zufall  überlassen  werden.  Die  Dis-\nkussionen  über  das  nötige  und  tragbare  Investitionsvolumen  werden \nintensiv geführt werden müssen. Denn wie wir im letzten KEF  (Kon-\nsolidierter Entwicklungs- und Finanzplan) gesehen haben, betrug der \nSelbstfinanzierungsgrad  in  der  Planungsperiode  2014  bis  2017  trotz \neiner  pauschalen  Kürzung  von  damals  noch  35  Prozent  lediglich  82 \nProzent.  Spielraum  für  Wunsch-  und  Prestigeobjekte  besteht  damit \ndefinitiv nicht.  \nDie  bestehenden  und  künftigen  Aufgaben  zweckmässig  erfüllen  und \ngleichzeitig  den  Staatshaushalt  solide  und  die  Steuerbelastung  mass-\nvoll zu halten, wird in den nächsten Jahren eine grosse Herausforde-\nrung  sein.  Die  FDP  wird  dem  Geschäftsbericht  des  Regierungsrates \nund  der  Jahresrechnung  zustimmen  und  ist  gespannt  auf  den  KEF \n2015 bis 2019.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Die  Grünen  erkennen  in  der  roten \nNull  der  Zürcher  Staatsrechnung  2013  nur  bedingt  einen  guten  Ab-\nschluss. Der Aufwandüberschuss von 38 Millionen sieht aber passabel \nund nach einer Punktlandung aus. Zu diesem besseren Ergebnis haben \ndie Direktionen einen beachtlichen Teil beigetragen. Deren Aufwände \nlagen  um  282  Millionen  Franken  unter  dem  Budget.  Inwieweit  sich \ndieser Effort oder dieser Sparwille auf die Dauer auf die Qualität und \ndie Leistungen niederschlagen werden, ist aber im Moment noch nicht \nabsehbar. Die Auflösung von 131 Millionen Franken Rückstellungen \naus  der  BVK-Sanierung  hat  sich  ebenfalls  positiv  auf  die  Rechnung \nausgewirkt. Hier stellt sich höchstens die Frage, weshalb der Kanton \nbereits jetzt mit der Auflösung der Rückstellungen begonnen hat und \nnach welchem System er diese Rückstellungen weiter aufzulösen ge-\ndenkt.  \nMit Sorge blicken die Grünen auf die Steuererträge. Der Kanton muss \nbei Nach- und Rückträgen von Steuererträgen in der Rechnung 2013 \nmassiv,  das  heisst  180  Millionen,  zurückbuchstabieren  und  ebenfalls \nist  der  Anteil  der  direkten  Bundessteuer  um  72  Millionen  tiefer  als \nbudgetiert. Wie weit der Optimismus-Überschuss auch künftige Jahre \nbetreffen  wird,  ist  noch  nicht  bekannt.  Umso  klarer  geht  aus  dieser \nStaatsrechnung  und  dem  mittelfristigen  Ausgleich  dagegen  hervor, \ndass der Kanton Zürich über keinen Spielraum für Steuerexperimente \nmehr verfügt. Denn ja, da gibt es ja noch die Unternehmenssteuerre-\nform III, die wie ein Damoklesschwert über dem Kanton hängt. Was \ndiese uns bringen wird, ist noch nicht absehbar.  \nEbenfalls liegen die Nettoinvestitionen unter dem Budget. Hier gab es \nzum  einen  mehr  Investitionseinnahmen  –  ich  erwähne  da die Durch-\nmesserlinie – und zum andern wurde gerade in der Gesundheitsdirek-\ntion weniger Darlehen gegeben respektive es wurden bestehende Dar-\nlehen zurückgezahlt. Aber die einschlägigen Kennzahlen, wie Eigen-\nkapital  und  Verschuldung,  sind  nach  wie  vor  positiv  bewertet  und \nnach  wie vor  werden  von den Rating-Agenturen dem  Kanton Zürich \nHöchstwerte gegeben, also: So weit, so gut.  \nDie Grüne Fraktion hat die Rechnung geprüft und wird sie so geneh-\nmigen.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Wir  nehmen  heute  den  Ge-\nschäftsbericht und die Rechnung 2013 des Kantons Zürich zur Kennt-\nnis.  Der  Kanton  schliesst,  wie  wir  gehört  haben,  mit  einem  kleinen \nAufwandüberschuss  ab.  Wir  Grünliberalen  sind  über  dieses  Resultat \nwenig  erfreut,  auch  wenn  der  Betrag  für  sich  allein  noch  keine  alar-\nmierende  Grösse  darstellt.  Alarmierend  sind  jedoch  die  Ursachen, \nwelche zu diesem Resultat geführt haben. Einer der Hauptfaktoren für \nden Aufwandüberschuss sind die massiv tiefer als budgetiert ausgefal-\nlenen Steuererträge. Dies ist bemerkenswert, weil in den vergangenen \nJahren  die  Steuererträge  tendenziell  zu  tief  eingeschätzt  wurden.  Ob \ndies  ein  Einmaleffekt  ist  oder  ob  sich  grundlegende  Faktoren  beim \nSteuerertragsmodell geändert haben, muss sich erst noch zeigen. Dass \nin einer wirtschaftlich sehr guten Zeit die Steuererträge eine Budget-\nabweichung von 3,8 Prozent aufweisen, ist für uns Grünliberale aller-\ndings ein alarmierendes Signal.  \nAlarmiert sind wir auch darüber, wie der Regierungsrat mit den Aus-\ngaben umgeht. Jahrelang sind die Ausgaben immer stärker gestiegen. \nJahrelang  haben  wir  gefordert,  dass  das  Wachstum  der  Ausgaben \nlangsamer  werden  muss.  Jahrelang  hat  der  Regierungsrat  argumen-\ntiert, dass keine Luft vorhanden ist und er die pauschale Kürzung des \nKantonsrates nicht umsetzen kann und will. Und oh Wunder, kommt \nder  Druck  von  der  Steuerertragsseite,  ändert  sich  die  Ausgangslage. \nAuf einmal kann der budgetierte Aufwand innert kurzer Zeit um 280 \nMillionen  Franken  gesenkt  werden.  Statt  «Vier  gewinnt»  spielt  der \nRegierungsrat  mit  dem  Kantonsrat  «Mensch  ärgere  dich  nicht».  Wir \nhaben  ein  anderes  Spiel  bekommen,  als  uns  anfangs  Legislatur  ver-\nsprochen wurde. Wir sind gespannt auf die Fortsetzung. \nEbenfalls  bemerkenswert  ist  die  aktuelle  Situation  bezüglich  der \nBVK. Der Ausgangspunkt ist eine erfreuliche Meldung: Aufgrund der \nausserordentlich  guten  Entwicklung  ist  der  Deckungsgrad  bereits  in-\nnert kurzer  Zeit auf 96 Prozent gestiegen. Deshalb konnten nicht be-\nnötigte  Rückstellungen  vorzeitig  aufgelöst  werden.  Auf  den  ersten \nBlick ist man geneigt, durchzuatmen. Das grosse Risiko der Pensions-\nkasse scheint gebannt, das Problem gelöst. Doch es stellt sich auch die \nFrage:  Wurde  die  düstere  Ausgangslage  bei  der  Sanierungsvorlage \nrichtig  dargestellt?  Und  war  die  Höhe  der  Einmaleinlage  wirklich \nrichtig  bemessen?  Natürlich  freuen  wir  uns  zusammen  mit  der  BVK \nund allen Angestellten und hoffen, dass wir noch dieses Jahr die 100-\nProzent-Marke  erreichen.  Aber  die  Grünliberalen  werden  auch  die \nLehren  daraus  ziehen,  wenn  es  künftig  darum  geht,  dass  der  Kanton \nZürich  grosse  finanzielle  Löcher  füllen  soll  und  dadurch  der  Steuer-\nzahler zur Kasse gebeten wird, zum Beispiel bei der Deckung der Lü-\ncke im Stilllegungs- und Entsorgungsfonds von AKW.  \nAlarmierend  ist  auch  der  Zustand  bei  den  Investitionen.  Eine  Aus-\nschöpfungsquote von 72 Prozent kann und darf nicht mal den Regie-\nrungsrat zufriedenstellen. Es scheint, als nähmen die Investitionen im \nKanton Zürich die  Funktion des Puffers zwischen Budget und Rech-\nnung ein. Neben einer klaren Priorisierung der Projekte braucht es ei-\nne  zügige  und  zeitnahe  Realisation.  Wir  fordern  den  Regierungsrat \nauf, diese Führungsaufgabe künftig wahrzunehmen.  \nDer Ausblick auf die kommenden Jahre zeigt ein durchzogenes Bild. \nPositiv ist nach wie vor die hervorragende allgemeine Wirtschaftslage. \nDie  Unternehmenssteuerreform  III  wird  jedoch  massive  Veränderun-\ngen in noch unbekanntem Ausmass für den Kanton Zürich nach sich \nziehen. Hier erwarten wir, dass sich der Regierungsrat mit aller Kraft \nin  Bern  dafür  einsetzt,  dass  die  Bedeutung  des  Wirtschaftsstandortes \nZürich  auch  für  die  Schweiz  adäquat  berücksichtigt  wird.  Ein  Blick \nauf den mittelfristigen Ausgleich zeigt, dass weitere Massnahmen er-\ngriffen werden müssen. Wir Grünliberalen bedauern, dass hier in ver-\nschiedenen  Bereichen  mögliche  Effizienzsteigerungen  durch  ein  zö-\ngerliches  Vorgehen  des  Regierungsrates  ungenutzt  verstrichen  sind: \nImmobilien-Strategie,  Informatik-Strategie,  Beschaffungswesen,  um \nnur  einige  Beispiele zu nennen.  Diese  Versäumnisse  werden wir  uns \nwohl in der Zukunft nicht mehr leisten können. Die Grünliberale Frak-\ntion  wird  dennoch  der  Rechnung  und  dem  Geschäftsbericht  –  aller-\ndings ohne grosse Freudensprünge – zustimmen. Ich danke Ihnen für \ndie Aufmerksamkeit.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die Erfolgsrechnung 2013 schliesst \nmit  einem  Aufwandüberschuss  von  rund  38  Millionen  Franken  ab. \nBudgetiert war ein Ertragsüberschuss von rund 100 Millionen. Damit \nwurde die Zielvorgabe des Kantonsrates nicht erreicht. Das ist für uns \nvon  der  CVP  daher  nicht  zufriedenstellend,  auch  wenn  wir  wissen, \ndass  die  Vorgabe  des  Parlaments  sportlich  war.  Und  wir  anerkennen \nauch die ausgabenseitigen Anstrengungen, die Regierung und Verwal-\ntung unternommen haben. Auffällig ist auch für uns die Entwicklung \nder Steuererträge, welche mehr als 200 Millionen Franken unter Bud-\nget und auch rund 50 Millionen Franken tiefer als im Rechnungsjahr \n2012  ausgewiesen  werden.  Zurückgegangen  sind  im  Speziellen  die \nNachträge aus früheren Steuerperioden. Diese Entwicklung gilt es im \nAuge zu behalten.  \nWas  die  Investitionsrechnung  angeht,  so  hat  der  Kanton  Zürich  im \nJahr 2013 netto 603 Millionen Franken investiert. Das sind  auch hier \n174 Millionen Franken weniger als budgetiert, wobei dies auf die Ge-\nwährung  von  Darlehen  und  ihre  Rückzahlungen  zurückzuführen  ist. \nOhne  Berücksichtigung  dieser  Besonderheiten  hätte  die  Investitions-\nrechnung praktisch wie budgetiert abgeschlossen.  Das ist aus unserer \nSicht erfreulich und wir hoffen, dass dies kein Zufallstreffer ist, son-\ndern eine allmähliche Annäherung. Der Selbstfinanzierungsgrad liegt \nmit 102 Prozent auf solidem Niveau.  \nInsgesamt kann man sagen: Der Kanton Zürich steht finanziell gut da \nund  hat  zu  Recht  ein  Triple-A-Rating.  Wir  danken  auch  Regierung \nund Verwaltung für die solide Arbeit. Im Ausblick kommen wir aber \nnicht darum herum, den Mahnfinger zu erheben. Denn eines zeigt die \nRechnung 2013 deutlich: Die guten Finanzjahre sind vorbei. Wir kön-\nnen uns nicht mehr auf Steuernachträge aus früheren Jahren verlassen. \nAuch  das  Fehlen  der  Nationalbank-Gelder  wird  sich  auswirken.  All \ndies gilt es im Hinblick auf die anstehenden Budgetprozesse im Auge \nzu behalten. Was die Einnahmen angeht, so ist man vor Überraschun-\ngen nicht gefeit. Deshalb halten wir an unserer finanzpolitischen Stra-\ntegie fest und diese lautet ganz einfach: Wir müssen mit unseren Aus-\ngaben,  unseren  Steuermitteln,  haushälterisch  umgehen.  Wir  müssen \ndie Ausgabenseite weiter im Griff behalten und das Wachstum brem-\nsen.  Auf  liebgewordene  Sondereinnahmen  dürfen  wir  uns  hingegen \nnicht verlassen. Namens der CVP bedanke ich mich bei der Finanzdi-\nrektorin,  beim  Regierungsrat  und  bei  der  Verwaltung  für  die  solide \nArbeit und beantrage Ihnen im Namen der CVP, die Rechnung zu ge-\nnehmigen. Besten Dank.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Tiefere  Steuererträge  sind  der  Grund \nfür die  rote Null in der Erfolgsrechnung 2013 statt dem budgetierten \nÜberschuss  von  100  Millionen.  Schaut  man  genauer  hin,  so  erkennt \nman,  dass  vor  allem  die  Nachträge  für  frühere  Steuerperioden  tiefer \nals budgetiert ausgefallen sind. Was bedeutet das? Die Nachträge rei-\nchen wohl in die Periode der Finanzkrise zurück und sprudelten daher \netwas weniger stark. Ich meine, wir dürfen hier nicht zu pessimistisch \nsein.  Die  Steuerertragslage  wird  sich  allgemein  wieder  verbessern, \nvorausgesetzt  natürlich,  die  wirtschaftliche  Erholung  setzt  sich  fort. \nFür  einmal  ist  doch  positiv  zu  vermerken,  dass  es  gelungen  ist,  den \nStaatshaushalt nicht übermässig ansteigen zu lassen. Der Aufwand fiel \nnur  knapp  ein  halbes  Prozent  höher  aus  als  im  Vorjahr.  In  früheren \nJahren stieg dagegen der Staatshaushalt in Bezug auf Teuerung, Wirt-\nschaftswachstum  öfters  überproportional  an.  Der  Druck  pauschaler \nBudgetkürzungen  scheint  sich  ja  trotz  dem  Widerwillen  des  Regie-\nrungsrates,  diese  Vorgaben  ernst  zu  nehmen,  positiv  auszuwirken. \nLandauf, landab werden in den Gemeinden und eben auch im Kanton \nRückstellungen  für  die  BVK-Sanierung  aufgelöst  oder  teilweise  auf-\ngelöst  und  tragen  zur  Verbesserung  der  Abschlüsse  bei.  Da  können \nwir nur hoffen, dass uns die künftige Grosswetterlage an den Finanz-\nmärkten keinen Strick durch die Rechnung macht.  \nDie  Finanzsituation  unseres  Kantons  gibt  aber  grundsätzlich  keinen \nAnlass zu übertriebener Schwarzmalerei, sie ist stabil. Der mittelfris-\ntige Ausgleich für die Jahre 2006 bis 2013 ist sogar erreicht, wenn die \nBVK-Zahlungen eingerechnet werden müssten. Wir sollten aber trotz-\ndem  nicht  gleich  in  Euphorie  verfallen.  Bei  genauerer  Betrachtung \nsind einige Wolken am Finanzhimmel auszumachen. Die Investitionen \nsind nicht in dem Masse gewachsen, wie das nötig gewesen wäre, hier \nkommt noch einiges auf uns zu – nicht nur in der Bildung und im Ge-\nsundheitswesen. Schauen Sie sich einmal die Gebäude der kantonalen \nVerwaltung an: Kaspar-Escher-Haus, Walchetor et cetera. Würde ein \nUnternehmen  mit  14  Milliarden  Umsatz  in  solchen  Gebäuden  logie-\nren,  so  ginge  jedermann  davon  aus,  dass  es  mit  dieser  Firma  bald \n«Matthäi am Letzten» ist. Also, was will ich sagen  damit? Da ist ein \ngewaltiger  Nachholbedarf  an  Investitionen,  der  irgendwann  gedeckt \nwerden muss. Man kann nicht Jahrzehnte so weiterkutschieren.  \nZum Schluss möchte ich namens der EVP-Fraktion der Finanzdirekto-\nrin und auch den Mitarbeitenden in der Verwaltung für die gute Arbeit \nim  vergangenen  Jahr  bestens  danken.  Die  EVP  empfiehlt  Ihnen,  die \nRechnung zu genehmigen.  \n \n", "Regierungsrätin Ursula Gut: Die Zahlen der Rechnung 2013, der letz-\nten  Rechnung,  die  ich  hier  vertrete,  lassen  keine  Nostalgie  aufkom-\nmen. Sieht man vom Sonderfall 2011 mit der BVK-Rückstellung ab, \nmuss  ich  Sie  zum  ersten  Mal  in  meiner  Amtszeit  mit  roten  Zahlen \nkonfrontieren.  Der  Aufwandüberschuss  mit  38  Millionen  Franken  ist \naber  im  Rahmen  geblieben.  Die  Verschlechterung  gegenüber  dem \nBudget um 142 Millionen Franken ist vor allem auf geringere Nach-\nträge bei den Staatssteuererträgen für frühere  Steuerperioden zurück-\nzuführen. Die Investitionsrechnung hat mit einem Saldo von rund 600 \nMillionen  Franken abgeschlossen,  rund 175  Millionen  Franken tiefer \nals budgetiert. Die  erneute Budgetunterschreitung lag dieses Mal vor \nallem an den Darlehen: Einerseits wurden weniger neue ausgerichtet, \nanderseits mehr zurückbezahlt als erwartet. Ich habe seinerzeit in der \nFinanzkommission  und  an  der  Medienkonferenz  bereits  ausführlich \nüber  das  Rechnungsergebnis  orientiert,  deshalb  rufe  ich  Ihnen  nur \nnochmals die wichtigsten Kennzahlen in Erinnerung:  \nDer  Selbstfinanzierungsgrad  belief  sich  auf  erfreuliche  102  Prozent, \ndas  heisst,  die  Investitionen  konnten  vollständig  aus  Mitteln  der  Er-\nfolgsrechnung finanziert werden. Das führte dazu, dass die Verschul-\ndung stabil bei rund 5,1 Milliarden Franken gehalten werden konnte. \nEbenfalls unverändert bei 8,5 Milliarden Franken liegt das Eigenkapi-\ntal. Mit der Rechnung 2013 musste der mittelfristige Ausgleich für die \nJahre  2006  bis  2013  erreicht  werden.  Das  ist  mit  einem  kumulierten \nErtragsüberschuss von weit über 2 Milliarden Franken deutlich gelun-\ngen.  \nZum  ersten  Zwischenbericht  2014:  Für  2014  sehen  die  Perspektiven \ngemäss der ersten Zwischenberichterstattung der Direktionen per En-\nde  April  trotz  einer  schwierigen  Ausgangslage  durchaus  annehmbar \naus.  Schwierig  ist  die  Ausgangslage  aus  zwei  Gründen:  Erstens  dar-\num, weil der budgetierte Ertragsüberschuss von 57 Millionen Franken \neine pauschale Verbesserung von 150 Millionen Franken enthält, die \nnicht  aufzeigt,  wo  die  Verbesserungen  tatsächlich  umgesetzt  werden \nsollen.  Zweitens,  weil  die  Gewinnausschüttung  der  Schweizerischen \nNationalbank  von  117  Millionen  Franken  Budgetierung  nun  tatsäch-\nlich ausfallen wird. Die Zwischenberichtserstattung hat ergeben, dass \ntrotzdem  –  wenn überhaupt  – nur mit einem geringen Aufwandüber-\nschuss gerechnet werden muss. Allerdings ist diese Aussage zu relati-\nvieren,  da  wir  über  den  wichtigsten  Ertragsfaktor,  die  Steuern,  noch \nkaum Anhaltspunkte haben.  \nZu  den  Zukunftsperspektiven:  Auch  für  die  weitere  Zukunft  sind \nschwarze Zahlen keine Selbstverständlichkeit. Im Moment stehen wir \nmitten im Planungsprozess für den neuen KEF 2015 bis 2018 und es \nwird  immer  deutlicher,  dass  die  Erreichung  des  mittelfristigen  Aus-\ngleichs in den nächsten Jahren eine grosse Herausforderung darstellt, \nzum  einen  wegen  der  anstehenden  finanziellen  Belastungen,  auf  die \nich  schon  verschiedentlich  eingegangen  bin  –  Stichworte  sind  die \ngrossen  Investitionsvorhaben  im  Gesundheits-  und  Bildungsbereich, \nder  inner-  und  der  interkantonale  Finanzausgleich,  die  neue  Spitalfi-\nnanzierung,  die  BVK-Sanierung  und  die  Unternehmenssteuerreform \nIII  des  Bundes  –,  zum  anderen,  weil  Jahre  mit  hohen  Ertragsüber-\nschüssen aus dem Berechnungshorizont fallen. Der vorliegende Rech-\nnungsabschluss  hat  trotz  des  kleinen  Aufwandüberschusses  die  gute \nAusgangslage  gewahrt,  die  wir  uns  in  den  vergangenen  Jahren  ge-\nschaffen haben. Das haben uns auch die Rating-Agenturen mit erneu-\nten  Höchstnoten  bestätigt.  In  diesem  Sinne  beantrage  ich  Ihnen  im \nNamen des Regierungsrates, den Geschäftsbericht 2013 mit Gewinn-\nverwendung der selbstständigen Anstalten und die Rücklagen gemäss \nAntrag der Finanzkommission zu genehmigen. Besten Dank.  \n \n", " \n", "I.  \n", "Ratspräsidentin Brigitta Johner: Ziffer I behandeln wir nach dem Ka-\npitelverzeichnis des Geschäftsberichts.  \n \n", "Regierungsrat \nStaatskanzlei \nDirektion der Justiz und des Innern \nSicherheitsdirektion \nFinanzdirektion \nVolkswirtschaftsdirektion \nGesundheitsdirektion \nBildungsdirektion \nBaudirektion \nFunktions- und Querschnittsbereiche \nBehörden und andere Organisationen \nParlamentarische Vorstösse und Initiativen \n \nKeine Bemerkungen; genehmigt. \n \n", "Volksabstimmungen \nUrs Hans (Grüne, Turbenthal):  Im Geschäftsbericht des Regierungs-\nrates zu E-Voting können wir lesen, dass obwohl bereits viele Millio-\nnen  in  den  Sand  gesetzt  wurden,  das  Projekt  weiterverfolgt  wird. \nWörtlich steht dazu: «Ab 2018 soll das System der zweiten Generati-\non für das gesamte Elektorat» – also das sind wir – «im Einsatz sein. \nDabei  ist  die  universelle  Verifizierbarkeit  zu  gewährleisten.  Das \nheisst, durch ein kryptografisches Protokoll kann die korrekte Ergeb-\nnisermittlung mathematisch nachvollzogen und somit das Endresultat \nüberprüft werden.»  \nWahlen  und  Abstimmungen  gehören  zu  den  wichtigsten  Elementen \nunserer basisdemokratischen Staatsform. Nur einfache, klar einsehba-\nre Verfahren sind dazu geeignet, die Gutgläubigkeit und das Vertrauen \nder  Bürger  zu  achten.  Nach  Snowden  (Edward  Snowden)  und  dem \nNSA-Skandal ist klar bewiesen, dass alles und jedes System stets kon-\ntrolliert  wird  und  auch  beeinflusst  werden  kann.  Jüngstes  Beispiel, \ngestern in den Nachrichten gehört: Wenn Sie künftig in die USA flie-\ngen  wollen,  muss  Ihr  Handy  geladen  sein,  sonst  bleiben  Sie  am  Bo-\nden.  Ist  es  blinder  Zukunftsglaube  oder  Naivität  der  Regierenden? \nWer heute noch an E-Voting festhält, gefährdet das Vertrauen in unse-\nrer  Demokratie.  Wer  an  die  «Convenience-Demokratie»  per  Maus-\nklick glaubt, soll weiterträumen. Besten Dank. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Finanzberichterstattung \nBericht der Finanzkontrolle der konsolidierten Rechnung des Kantons \nZürich \nJahresrechnung Stammhaus  \nGrundlagen für die Anträge an den Kantonsrat \nBeilagen zum Finanzbericht \nII.–VI. \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", " \nDas Geschäft ist erledigt.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Wir  verabschieden  die  Mitglieder \ndes  Regierungsrates,  die  uns  jetzt  verlassen,  und  wünschen  einen \nschönen Tag.  \n \n \n", "", "Ratspräsidentin Brigitta Johner: Zu diesem Geschäft begrüsse ich den \nLeiter der Finanzkontrolle, Martin Billeter.  \nEintreten auf die Vorlage ist obligatorisch. Vorgesehen ist der gleiche \nBehandlungsablauf wie bei  den  vorherigen  Geschäften  zu den  Tätig-\nkeitsberichten.  Die  Eröffnung  macht  der  Leiter  der  Finanzkontrolle \nwährend zehn Minuten und danach hat der Präsident der FIKO, Jean-\nPhilippe Pinto, Volketswil, ebenfalls für zehn Minuten das Wort. Da-\nnach folgen die Fraktionssprecherinnen und -sprecher mit ebenfalls je \nzehn Minuten Redezeit. Darauf folgend haben die übrigen Mitglieder \ndes  Rates  je  fünf  Minuten  Redezeit  und  dann  schliessen  die  Vertre-\ntung  der  Finanzkontrolle  und  der  Kommissionspräsident  der  Finanz-\nkommission mit einer Replik die Debatte.  \n \n", "Martin Billeter, Leiter der Finanzkontrolle: Sie haben den in Paragraf \n22  des  Finanzkontrollgesetzes  umschriebenen  Tätigkeitsbericht  2013 \nder  Finanzkontrolle  erhalten.  Gerne  halte  ich  hierzu  noch  ein  paar \nWorte mündlich fest.  \nDie  im  ersten  Paragraphen  des  Finanzkontrollgesetzes  festgehaltene \nHauptaufgabe «Die Finanzkontrolle unterstützt den Kantonsrat bei der \nAusübung der Oberaufsicht über Verwaltung und Rechtspflege» erfül-\nlen wir in erster Linie mit dem Instrument «Semesterbericht». In jenen \nHalbjahresdokumenten  finden  die  Finanzkommission  und  die  Auf-\nsichtskommission  Bildung  und  Gesundheit  alle  unsere  wesentlichen \nErkenntnisse detailliert ausformuliert und mit Stellungnahmen der ge-\nprüften Stellen versehen. Die Berichte werden jeweils mit den Kom-\nmissionen vertieft besprochen, sodass die Prüfergebnisse der  Finanz-\nkontrolle in die politische Bearbeitung einfliessen können.  \nWir  freuen  uns,  durch  den  engen  Kontakt  mit  diesen  beiden  Auf-\nsichtskommissionen die im Gesetz geforderte sachgerechte Unterstüt-\nzung  des  Kantonsrats  in  seiner  Aufsichtsfunktion  leisten  zu  können. \nEinen Eindruck haben Sie auch bei der soeben erfolgten Berichterstat-\ntung  der  Finanzkommission  zur  Rechnung  2013  des  Kantons  Zürich \nerhalten. \nDer  Tätigkeitsbericht  selber  stellt  das  «Kondensat»  unserer  Erkennt-\nnisse dar. Sie finden darin keine Ausführungen über Einzelpositionen \noder Revisionsauffälligkeiten auf Amtsstufe. Im Tätigkeitsbericht geht \nes  vielmehr  darum,  dem  Regierungsrat  und  dem  Kantonsrat  –  aber \nauch der interessierten Öffentlichkeit – einen Eindruck über das Wir-\nken  der  Finanzkontrolle  zu  geben.  Materiell  werden  grundlegende \nPunkte  herausgestrichen.  So  berichten  wir  unter  anderem  über  den \nPrüfungs- und Erkenntnisschwerpunkt «Beschaffungswesen», wo wir \nin  der  Vergangenheit  ja  auch  für  die  aus  Mitgliedern  der  GPK  (Ge-\nschäftsprüfungskommission)  und der  FIKO gebildete Subkommission \nBasisinformationen liefern konnten.  \nEin sensibles Thema, das wir in diesem Semesterbericht speziell poin-\ntiert  haben,  ist  die  transparente  und  sachgerechte  Offenlegung  im \nRahmen der Rechenschaft. «Staatliche Gewährleistungen» ist das un-\nmittelbare Stichwort. Im weiteren Sinn gehören aber auch anstehende \nRechtsformänderungen von kantonalen Organisationseinheiten in die-\nsen  Kontext.  Nachdem  Ende  der  Neunzigerjahre  mit  dem  Flughafen \nund  der  Abraxas  erste  Privatisierungsprojekte  den  Kanton  ergriffen \nhaben, stehen wir offensichtlich vor einer erneuten Welle von Rechts-\nformänderungen. Die bereits kommunizierten Absichten, insbesondere \nim Gesundheitswesen, lassen aufhorchen.  \nWieso interessiert das die Finanzkontrolle? Für umgewandelte respek-\ntive  verselbständigte  Einheiten,  die  auch  künftig  vom  Kanton  be-\nherrscht  werden,  ist  eine  angemessene  Finanzaufsicht  einzurichten \nsowie ein Berichtswesen zu generieren, das die Oberaufsicht des Kan-\ntonsrates effektiv auch ermöglicht. Wir stellen fest, dass oftmals sug-\ngeriert  wird,  dass  eine  Rechtsformänderung  mit  dem  Wegfall  der \nKonsolidierungspflicht und der Entlassung aus dem CRG einhergehe. \nDies ist nicht a priori so, respektive die Finanzkontrolle erlaubt sich, \ndiese  Themen  im  Rahmen  des  Meinungsbildungsprozesses  explizit \nanzusprechen. Wohlverstanden, die Finanzkontrolle ist keinesfalls der \nMeinung,  sämtliche  Veränderungsprozesse  seien  hochproblematisch. \nDies  zu  beurteilen  obliegt  letztendlich  den  politischen  Gremien.  Wir \nlegen jedoch Wert darauf, dass die entsprechenden Entscheide im Be-\nwusstsein  gefällt  werden,  in  welcher  Form  sich  die  Oberaufsicht des \nKantonsrates  mit  der  Rechtsformänderung  verändert.  Wir  erlauben \nuns somit, entsprechend sensibilisierend zu wirken.  \nAls Ausblick sei festgehalten, dass im Raum steht, die Prüfung der 44 \nNotariate des Kantons Zürich ab 2015 der Finanzkontrolle zu übertra-\ngen. Die Notariate werden bislang nicht von der Finanzkontrolle, son-\ndern  abschliessend vom  Notariatsrevisor, der im  Notariatsinspektorat \nangesiedelt ist, geprüft. Dieser Funktionsträger geht Ende 2014 in den \nRuhestand,  der  Zeitpunkt  ist  somit  günstig,  diese  eher  historisch  be-\ndingte  als  materiell  gerechtfertigte  Situation  zu  bereinigen.  Ich  kann \nIhnen  signalisieren,  dass  wir  für  diese  Aufgabe  weniger  Ressourcen \nbenötigen,  als  bislang  aufgewendet  werden.  Diese  Anpassung  erfor-\ndert  jedoch  eine  Umformulierung  des  Notariatsgesetzes,  ein  entspre-\nchender Antrag des Obergerichts ist auf dem Weg zu Ihnen.  \nAbschliessend noch Folgendes: Ich danke der Finanzkommission, den \nübrigen  Aufsichtskommissionen,  mit  denen  Berührungspunkte  beste-\nhen, aber auch dem Regierungsrat und den Exekutivorganen der An-\nstalten für die engagierte und konstruktive Zusammenarbeit. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Der vorliegende Tätigkeitsbericht vermittelt einen Über-\nblick über die Prüftätigkeit der Finanzkontrolle und deren Ergebnisse \nim Jahr 2013. Der Auftrag der Finanzkontrolle bringt es mit sich, dass \nbei  der  Auflistung  der  Revisionsergebnisse  der  Fokus  hauptsächlich \nauf das Aufzeigen von Mängeln und von Optimierungspotenzial aus-\ngerichtet ist. Dessen ungeachtet konnte die Finanzkontrolle feststellen, \ndass  die  Verwaltung  des  Kantons  Zürich  in  einem  anforderungsrei-\nchen  Veränderungsumfeld  ihre  Aufgaben  gewissenhaft  und  sachge-\nrecht  erfüllt.  Die  Finanzkontrolle  gelangte  in  ihrer  Tätigkeit  im  Jahr \n2013 zu folgenden wesentlichen Erkenntnissen: \nDie Prüfung der Rechnungen des Kantons Zürich stellt eine der Kern-\naufgaben  der  Finanzkontrolle  dar.  Im  Prüftestat  zur  Rechnung  2012 \nbestätigte  die  Finanzkontrolle,  dass  die  konsolidierte  Rechnung  des \nKantons  Zürich  sowie  die  Rechnungen  der  kantonalen  öffentlich-\nrechtlichen Anstalten für das am 31. Dezember 2012 abgeschlossene \nGeschäftsjahr  dem  Gesetz  über  Controlling  und  Rechnungslegung \nsowie den massgebenden Verordnungen entsprechen. Im Geschäftsbe-\nricht 2012 des Kantons Zürich erfolgte der Abdruck eines Testats der \nFinanzkontrolle  zur  konsolidierten  Rechnung  2012  des  Kantons  Zü-\nrich. Dieses wie auch der umfassende Prüfbericht dienten der Finanz-\nkommission  des  Kantonsrates  für  deren  Antragstellung  an  den  Kan-\ntonsrat zur Rechnungsgenehmigung. \nIm  Berichtsjahr  wurde  letztmals  die  Rechnung  der  BVK  (Versiche-\nrungskasse für das Staatspersonal) geprüft. Die diesbezüglichen Akti-\nvitäten  der  Finanzkontrolle  kamen  damit  zum  Abschluss.  Für  die  im \nRahmen  der  Finanzaufsicht  erfolgten  Vertiefungsprüfungen  lag,  wie \nbereits im Vorjahr, ein Prüfungs- und Erkenntnisschwerpunkt im Be-\nschaffungswesen.  Bei  weiteren  Ämtern  zeigte  sich  Optimierungspo-\ntenzial in der korrekten Prozessabwicklung sowie insbesondere in der \nAnwendung  und  Dokumentation  der  Ausnahmeregelung  gemäss  Pa-\nragraf 10 der Submissionsverordnung. \nErkenntnisse  hinsichtlich  Behandlung  von  Schlussabrechnungen  und \nzur  Rahmenkreditbehandlung  waren  im  Baurevisionsbereich  zu  ver-\nzeichnen.  Die  Ergebnisse  aus  der  umfassenden  Anwendung  des  In-\nstruments  «IT-Kurzcheck»  werden  dargelegt.  Bei  diversen  Organisa-\ntionseinheiten wurden Schwachpunkte eruiert und Massnahmen emp-\nfohlen,  wobei  sich  diese  Empfehlungen,  gesamthaft  betrachtet,  vor \nallem  auf  Führungsthemen  in  den  Bereichen  IT-Governance,  IT-\nRisikomanagement  und  IT-Compliance  wie  auch  IT-Sicherheit, \nZugriffsschutz sowie physische und technische Sicherheit konzentrier-\nten. Diese Aspekte sind und bleiben  auch kritisch angesichts des ex-\nternen wie auch kantonsinternen Outsourcings von IT-Leistungen. \nIm  Berichtsjahr leistete die Finanzkontrolle  ebenfalls  einen  wesentli-\nchen Beitrag für die im Rahmen der Fachvereinigung der Finanzkon-\ntrollen  der  deutschsprachigen  Schweiz  erfolgte  Erstellung  des  Hand-\nbuchs  zur  Abschlussprüfung  im  öffentlichen  Sektor.  Dieses  legt  den \nFokus  auf  die  Umsetzung  der  Schweizer  Prüfungsstandards  im  Hin-\nblick  auf  die  Prüfungen  der  Rechnungen  der  Kantone,  der  grossen \nStädte und der Eidgenossenschaft. Durch das Präsidium der Fachver-\neinigung und der damit verbundenen Leitungsfunktion in der neu ge-\ngründeten  Schweizerischen  Konferenz  der  Finanzkontrollen  werden \nsubstanzielle Inputs für die fachliche Vernetzung der gesamtschweize-\nrischen Finanzkontrollszene geleistet. \nDie  im  vorliegenden  Tätigkeitsbericht aufgeführten  Einzelsituationen \nhindern  die  Finanzkontrolle  nicht  daran,  den  mit  Finanz-  und  Rech-\nnungswesen-Aufgaben  betrauten  Mitarbeitenden  der  kantonalen  Ver-\nwaltung  und  der  öffentlich-rechtlichen  Anstalten  in  überwiegendem \nMasse  einen grossen Einsatz und eine hohe Professionalität zu attes-\ntieren. \nDie Finanzkommission hat dem Tätigkeitsbericht in Kenntnis der vom \nFinanzkontrollgesetz in Paragraf 22 Absatz 2 vorgesehenen Stellung-\nnahme des Begleitenden Ausschusses der Finanzkontrolle mit zehn zu \nnull Stimmen zugestimmt. Die Finanzkommission ist wie der Beglei-\ntende  Ausschuss überzeugt, dass die Finanzkontrolle ihren Auftrag  – \ndie  Prüfung  der  Ordnungsmässigkeit,  der  Rechtmässigkeit,  der  Wirt-\nschaftlichkeit,  der  Zweckmässigkeit  und  der  Sparsamkeit  der  Haus-\nhaltführung  sowie  der  Wirksamkeitskontrollen  –  erfüllt.  Die  Finanz-\nkontrolle leistet sehr gute Arbeit und setzt die Prioritäten richtig. \nDie Finanzkommission dankt dem Leiter der Finanzkontrolle, Martin \nBilleter,  für  die  angenehme  Zusammenarbeit  im  Berichtsjahr  sowie \nallen  Mitarbeitenden  der  Finanzkontrolle  für  ihren  grossen  Einsatz. \nIch beantrage Ihnen im Namen der einstimmigen Finanzkommission, \nden  Tätigkeitsbericht  2013  der  Finanzkontrolle  zu  genehmigen.  Bes-\nten Dank. \n \n", "Martin Arnold (SVP, Oberrieden):  Der Präsident der Finanzkommis-\nsion  hat  die  inhaltlichen  Themen  bereits ausgeführt,  Sie  konnten  das \nauch  im  Bericht  nachlesen,  ich  fasse  mich  deshalb  kurz  und  möchte \nmich dem Dank des Präsidenten anschliessen. Die Finanzkontrolle ist \neine schlanke, aber schlagkräftige Organisation und sie leistet hervor-\nragende  Arbeit.  Für  die  Finanzkommission  ist  sie  ein  wichtiges  In-\nstrument.  Wir  selber  können  nicht  die  gesamte  Verwaltung  durch-\nleuchten. Die Finanzkontrolle macht das für uns und sie macht das mit \nAugenmass,  aber  dort,  wo  es  sein  muss,  eben  auch  mit  der  nötigen \nHärte. Ich danke ihr für diese Arbeit und beantrage ebenfalls Geneh-\nmigung des Berichts. Besten Dank.  \n \n", "Rosmarie Joss (SP, Dietikon): Zuerst möchte ich der Finanzkontrolle \nauch  ganz  herzlich  für  ihre  wichtige  Arbeit  danken,  auch  wenn  sie \neben  häufig  in  der  Öffentlichkeit  nicht  allzu  sehr  wahrgenommen \nwird. Ich finde es sehr spannend, dass die Finanzkontrolle es uns auch \nermöglicht, häufig Thematiken aus einer anderen Perspektive wahrzu-\nnehmen.  Dem  war  auch  so,  wenn  man  den  Tätigkeitsbericht  2013 \ndurchliest.  Wenn  die  Finanzkontrolle  zu  etwas  sehr  klar  Stellung \nnimmt, lohnt es sich meistens, hinzuschauen und zu schauen, was sie \ndort  eigentlich  sagen.  Diesmal  geht  es,  wenn  man  es  konkret  über-\nsetzt, eigentlich um die bekannte Auslagerung des KSW (Kantonsspi-\ntal  Winterthur).  Politisch  wurde  ja  über diese  Problematik schon  das \neine oder andere diskutiert, obwohl es ja erst in der Vernehmlassungs-\nphase  ist.  Aber  hier  hat  uns  die  Finanzkontrolle  darauf  aufmerksam \ngemacht, dass es eben nicht nur ein politischer Entscheid ist – machen \nwir hier eine Privatisierung oder nicht? –, sondern dass eben auch eine \nerhebliche  rechtliche  Komponente  darin  besteht.  Das  KSW  über-\nnimmt,  auch  wenn  es  eine  Verselbstständigung  gäbe,  nach  wie  vor \nstaatliche  Aufgaben. Entsprechend  müssen  wir  schauen, dass wir  die \nAufsicht  weiterhin  gewährleisten  können.  Das  heisst,  es  geht  eben \nnicht so einfach, dass man das KSW aus der konsolidierten Rechnung \nentlässt,  und  wir  müssen  auch  als  Kantonsrat  schauen,  dass  wir  die \npolitische Oberaufsicht gewährleisten. Nur weil die Gesundheitsdirek-\ntion das KSW gerne aus den Augen hätte, darf die Thematik im Kan-\ntonsrat nicht aus dem Sinn gehen. Die SP wird selbstverständlich den \nTätigkeitsbericht der Finanzkontrolle annehmen.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Auch  ich  möchte  im  Namen  der  FDP \nMartin Billeter und seinem Team herzlich für die gute Arbeit und die \nkonstruktive Zusammenarbeit danken. Die Arbeit der Finanzkontrolle \nerleichtert  die  Aufsichtstätigkeit  der  FIKO  entscheidend.  So  wäre  es \nbeispielsweise ohne ihre Unterstützung nicht möglich gewesen, innert \nnützlicher Frist eine Sonderprüfung der Oberjugendstaatsanwaltschaft \naus  finanzieller  Sicht  durchzuführen.  Und  auch  im  Rahmen  ihrer  or-\ndentlichen  Tätigkeit  zeichnet  sich  die  Finanzkontrolle  durch  solide \nund beharrliche  Arbeit  aus,  wie  auch  durch  Weitblick.  So hat sie im \nBerichtsjahr 2013 bewiesen, dass sie an Dauerbrennern wie dem Be-\nschaffungswesen, dem Bau-Controlling oder dem IKS dranbleibt und \ndie Fortschritte und manchmal leider auch das Treten an Ort überprüft \nund dokumentiert. Die Finanzkontrolle zeigt sich auch innovativ, bei-\nspielsweise bei der Entwicklung einer thematischen IT-Revision. Zu-\ndem schätzen wir es, wenn die Finanzkontrolle Themen proaktiv auf-\nnimmt, beispielsweise eben indem sie sich Gedanken darüber macht, \nwie  Regierungs-  und  Kantonsrat  die  Oberaufsicht  beziehungsweise \ndie  Gewährleistung  über  formal  verselbstständigte,  jedoch  immer \nnoch  im  Einflussbereich  des  Kantons  stehende  Institutionen  wahr-\nnehmen  kann.  Zusammenfassend  sind  wir  der  Meinung,  dass  die  Fi-\nnanzkontrolle  ihren  Auftrag  gut  und  vorausschauend  erfüllt  und  die \nPrioritäten richtig setzt. Die FDP stimmt der Genehmigung des Tätig-\nkeitsberichts zu.  \n \n", "Regula Kaeser (Grüne, Kloten): Die Finanzkontrolle leistet eine sehr \nwichtige  Arbeit  und  wir  schätzen  die  Zusammenarbeit  in  der  FIKO \nsehr.  Ich  möchte  hier  Ihnen  (Martin  Billeter)  und  Ihrem  Team  ganz \nherzlich für die geleistete Arbeit danken. Wenn Sie den Bericht gele-\nsen  haben,  gibt  es  auch  immer  wieder  Stoff  zur  Gründung  oder  zur \nBildung von Subkommissionen, dies der Fall mit dem Beschaffungs-\nwesen.  Wenn  man  hier  schon  liest  –  es  gibt  einiges  zu  lesen  –,  die \nSubkommission konnte mithilfe der Finanzkontrolle das Ganze aufar-\nbeiten.  Der  Bericht  ist  in  der  Endphase,  freuen  Sie  sich  mit  uns  auf \nden  Schlussbericht  der  Subkommission  «Submissionen».  Herzlichen \nDank allen. \n", "Michael Zeugin (GLP, Winterthur): Gemäss Artikel 129 der Kantons-\nverfassung prüft die Finanzkontrolle den Finanzhaushalt des Kantons \nZürich. Sie ist die fachliche Oberaufsicht über die Finanzen im Kan-\nton und erstattet darüber Kantonsrat und Regierungsrat Bericht. Dies \nsowie die Unabhängigkeit der Finanzkontrolle, welche ebenfalls in der \nKantonsverfassung festgelegt ist, gewährleistet, dass positive und ne-\ngative Informationen über die Organisation des Kantons Zürich rasch \nund unverfälscht den Weg in den Kantonsrat und Regierungsrat fin-\nden. Die Sonderprüfung zur Oberjugendanwaltschaft im vergangen \nJahr zeigt, dass auch weniger erfreuliche Nachrichten den Weg schnell \nund zuverlässig zu den verantwortlichen Entscheidungsgremien fin-\nden. Das Paradoxe daran ist, dass wir erst durch das Aufdecken ein-\nzelner Mängel die Qualität und die Ordnungsmässigkeit der Haushalt-\nführung des Kantons Zürich als Ganzes richtig beurteilen können. Der \nTätigkeitsbericht der Finanzkontrolle sowie die regelmässige Bericht-\nerstattung in der Finanzkommission sind sehr wichtige Führungsin-\nstrumente für unsere Oberaufsicht im Kanton Zürich. Die Grünliberale \nFraktion dankt Martin Billeter und seinem ganzen Team der Finanz-\nkontrolle für die im Jahr 2013 geleistete Arbeit. Wir werden den Tä-\ntigkeitsbericht der Finanzkontrolle genehmigen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Finanzkontrolle  wurde  von  den \nVorrednerinnen  und Vorrednern  gelobt und  auch  für die  EVP  ist die \nFinanzkontrolle  eine  sehr  wichtige  Institution  im  Kanton  Zürich.  Sie \nstellt sicher, dass die Gesetze, Verordnungen und Grundsätze des zür-\ncherischen Staatswesens von allen kantonalen Organisationseinheiten \nkorrekt  eingehalten  werden.  Niemand  hat  einen so  tiefen  Einblick  in \ndie  Tätigkeiten  der  kantonalen  Stellen  wie  die  Finanzkontrolle.  Des-\nhalb  studieren  wir  in  der  EVP  den  Bericht  der  Finanzkontrolle  auch \nsehr  sorgfältig.  Denn  was  würde  es  nützen,  wenn  wir  im  Parlament \nschöne  Gesetze  machen,  die  nicht  eingehalten  werden?  Wir  danken \ndem Leiter Finanzkontrolle und den Mitarbeitern für ihr Engagement \nin der Berichtsperiode 2013.  \nPositiv zu erwähnen ist auch das Engagement für die Erstellung eines \nHandbuches zur Abschlussprüfung im öffentlichen Sektor im Rahmen \nder  Fachvereinigung  der  Finanzkontrollen  der  deutschsprachigen \nSchweiz, das schon der FIKO-Präsident angesprochen hat. Bei diesem \nWerk liegt der Fokus auf der Umsetzung der Schweizer Prüfungsstan-\ndards  bei  den  Rechnungen  der  Kantone,  der  grossen  Städte  und  der \nEidgenossenschaft.  Bekanntlich  zahlen  wir  aus  dem  Kanton  Zürich \neine  grosse  Summe  in  den  Finanzausgleich.  Deshalb  sind  wir  auch \ninteressiert  daran,  dass  in  den  anderen  Kantonen  nach  den  gleichen \nGrundsätzen gearbeitet wird.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  Rechtsgrundlage  für  die \nFinanzkontrolle  befindet  sich  im  Finanzkontrollgesetz.  Erlauben  Sie \nmir,  dazu  einige  Auszüge  aus  dem  Gesetz  zu  zitieren:  «Die  Finanz-\nkontrolle  als  oberstes  Finanzaufsichtsorgan  des  Kantons  unterstützt \nden  Kantonsrat  bei  der  Ausübung  der  Oberaufsicht  über  Verwaltung \nund  Rechtspflege  und  Regierung,  Direktionen,  die  Staatskanzlei  und \ndie Gerichte und die selbstständig öffentlich-rechtlichen Anstalten bei \nder Ausübung der Dienstaufsicht. Die Finanzkontrolle ist fachlich un-\nabhängig  und  selbstständig.  Die  Finanzaufsicht  der  Finanzkontrolle \numfasst  die  Prüfung  der  Ordnungsmässigkeit,  der  Rechtsmässigkeit, \nder Wirtschaftlichkeit, der Zweckmässigkeit und der Sparsamkeit der \nHaushaltsführung sowie Wirksamkeitskontrollen. Die Prüfung der Fi-\nnanzkontrolle erfolgt nach allgemein anerkannten Revisionsgrundsät-\nzen.» \nIm Editorial zum Geschäftsbericht für das Jahr 2013 stellt der Leiter \nder Finanzkontrolle fest, aus kritischer Distanz sei die Finanzkontrolle \nbestrebt,  Optimierungsbedarf  zu  benennen  und  mittels  sachgerechter \nEmpfehlungen zur Behebung von Schwachstellen beizutragen. Dabei \nstünden  nicht  punktuelle  Massnahmen  im  Vordergrund,  sondern \ngrundlegende  Optimierungen  der  im  Zuge  des  Verwaltungshandelns \nsich  ergebender  Prozesse.  In  der  laufenden  Prüfungsarbeit  steht  die \nFinanzkontrolle im konstruktiven Dialog mit den Geprüften. Dies mit \ndem Ziel, eine hohe Akzeptanz ihrer Empfehlungen zu erreichen. Die \npräventiven  Effekte  des  Wirkens  der  Finanzkontrolle  seien  nicht  zu \nunterschätzen.  So  weit,  so  gut,  geschätzte  Damen  und  Herren  Kan-\ntonsräte und geschätzte Mitglieder der Finanzkommission.  \nSind  aber  Schwachstellen  erkannt  und  aufgedeckt,  wie  dies  die  Fi-\nnanzkontrolle in ihrem Geschäftsbericht 2012 zum Bereich «Quellen-\nsteuern»  getan  hat,  und  verschärfen  sich  diese  Probleme  weiter  und \ntreten  offensichtliche  Missstände  auf,  welche  zu  massiven  Abschrei-\nbungen  führen,  so  ist  die  Finanzkontrolle  ganz  konkret  gefordert.  In \ndiesem Zusammenhang verweise ich auf die massiv gestiegenen Ab-\nschreibungen ab dem Jahre 2010 bei den in Rechnung gestellten Quel-\nlensteuern. Der Regierungsrat hat in seiner Beantwortung der Anfrage \n303/2013 dazu Stellung genommen. Zu einem einzelnen Abschreiber \nvon rund 1,25 Millionen Franken – er betrifft eine Klotener Aktienge-\nsellschaft,  welche  dem  Spitzensport  frönt  –  und  der  Einleitung  von \ndringlichen Sofortmassnahmen und Konsequenzen hat sich die Regie-\nrung aber  ausgeschwiegen. Und hier wäre die Finanzkontrolle gefor-\ndert  gewesen,  scheinen  doch  auch  vonseiten  der  obersten  Finanzauf-\nsicht  des  Kantons  keine  dringlichen  Sofortmassnahmen  eingefordert \nworden  zu sein.  Aus  dem  Geschäftsbericht 2013 der  Finanzkontrolle \nist zumindest dazu nichts zu erfahren. Geschätzte Damen und Herren \nKantonsräte, sehr geehrter Herr Billeter, es herrscht Handlungsbedarf \nim Bereich «Quellensteuern», dies insbesondere auch deswegen, weil \ndie  Implementierung  des  neuen  Quellensteuersystems  weiterhin  auf \nsich warten lässt. Und bis das neue System endlich eingeführt ist, hat \ndie Finanzkontrolle jährlich ein genaues Auge auf diese Abteilung zu \nwerfen. Ich danke Ihnen.  \n \n", "Martin Billeter, Leiter der Finanzkontrolle: Die zuletzt aufgenomme-\nne Debatte zu den Quellensteuern – hierzu kann ich Folgendes festhal-\nten: Das Quellensteuerthema ist sowohl in den Bericht zur Rechnung \ndes  Kantons  Zürich 2013  eingeflossen  und  wird  auch  in  den Semes-\nterbericht  «1.  Semester  2014»  einfliessen.  Also  wir  sind  effektiv  an \ndiesem Thema dran.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "Ratspräsidentin Brigitta Johner: Ich verabschiede Herrn Martin Bille-\nter mit bestem Dank.  \n \n \n", "", "", "", "Moritz Spillmann (SP, Ottenbach): Heute Morgen gaben der Universi-\ntätsrat und der Datenschützer das Ergebnis zweier voneinander unab-\nhängiger Gutachten im «Fall Mörgeli» bekannt. Das Fazit ist unmiss-\nverständlich  und  klar:  Die  Staatsanwaltschaft  hat  rund  um  den  Fall \nMörgeli  unverhältnismässig  gehandelt.  Zu  dieser  schwerwiegenden \nSchlussfolgerung kommt vor allem das Gutachten der Anwälte Métille \n(Silvain Métille) und Guyot (Nicolas Guyot), welche die staatsanwalt-\nlich  verordnete  Datenherausgabe  der  Universität  im  Zusammenhang \nmit  dem  Medizinhistorischen  Institut  untersucht  haben.  Damit  bestä-\ntigt sich das Bild einer Staatsanwaltschaft, welche die Verhältnismäs-\nsigkeit aus den Augen verloren hat und nach eigenem Gutdünken han-\ndelt. Dieses Verhalten gefährdet den Ruf und die Glaubwürdigkeit der \ngesamten Staatsanwaltschaft.  \nDie  Staatsanwaltschaft  nimmt  im  Rechtsstaat  eine  wichtige  Funktion \nein, dafür braucht sie weitgehende Unabhängigkeit. Klar ist aber auch, \ndass staatliche Institutionen nicht willkürlich handeln dürfen, sondern \nsich an Prinzipien zu orientieren haben, und dazu gehört ganz wesent-\nlich die Verhältnismässigkeit. Diese ist gemäss Experten verschiedent-\nlich verletzt worden und das ist inakzeptabel. Das Ermittlungsbegeh-\nren gegen  Regine  Aeppli  reiht sich  als vorläufiger  Höhepunkt in  das \nunverhältnismässige  und verbissene  Vorgehen  der  Staatsanwaltschaft \nI. Dieser Stil der Staatsanwaltschaft ist nicht Teil der Lösung, im Ge-\ngenteil,  er  wird  zum  Teil des  Problems.  Die  SP  fordert insbesondere \nden  Oberstaatsanwalt  auf,  Verantwortung  zu  übernehmen  und  das \nPrinzip  der  Verhältnismässigkeit  wieder  einzufordern.  Denn  Politik \nwird hier im Ratssaal gemacht – und nicht im Gerichtssaal.  \n \n", "", "", "", "Jürg  Trachsel  (SVP,  Richterswil):  Ich  möchte  kurz  auf  diese  Frakti-\nonserklärung eine Gegen-Fraktionserklärung der SVP machen.  \n«Staatsanwälte küsst man nicht» heisst ein gut bekannter Film. Sie ist \nauch ein etwas unglückliches Zwittergebilde, darum ist vielleicht die-\nser  Film  auch  entstanden.  Denn  einerseits  ist  die  Staatsanwaltschaft, \ndas wissen Sie, Moritz Spillmann, Teil der Verwaltung. Und auf der \nanderen Seite hat sie eben auch richterliche Funktionen. Das ist viel-\nleicht  ein  bisschen  ein  unglückliches  Ding,  aber  aus  dieser  Tatsache \nnun  zu  versuchen,  auf  billigste  Art  Schaum  zu  schlagen,  das  ist  die \nunterste Schublade. Ich habe Sie nie gehört, etwas Schaum zu schla-\ngen, als einer Ihrer Staatsanwälte, ein Jugendanwalt, unverhältnismäs-\nsig Millionen in den Sand gesetzt hat für einen Jugendlichen. Ich ersu-\nche Sie: Vergleichen Sie Gleiches mit Gleichem.  \n \n \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Sie  haben  am  19.  Mai  2014  dem \nRücktrittsgesuch  von  Kantonsrätin  Susanna  Rusca  Speck,  Zürich, \nstattgegeben. Heute nun ist der Tag des Rücktritts gekommen.  \n \n", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Nach  bald  20  Jahren  im  Parlament  ist  es  Zeit,  euch  allen  Adieu  zu \nsagen. Die vielen Jahren auf dem politischen Parkett waren für mich \nsehr  lehrreich  und  es  hat  Spass  gemacht.  Aber  jetzt  ist  Schluss.  Ich \ndanke  meiner  Fraktion,  meiner  Partei  und  meinen  Wählerinnen  und \nWählern, die mir Wahl für Wahl ihr Vertrauen geschenkt haben. Mei-\nnem Engagement in der Berufsbildung werde ich noch lange treu blei-\nben. Macht's gut! Susanna Rusca Speck.» \n \n", "Ratspräsidentin Brigitta Johner:  Heute hat für Susanna Rusca Speck \ndie letzte Kantonsratssitzung stattgefunden. 19 Jahre lang hat die So-\nzialpädagogin  als  Vertreterin  der  SP  aus  dem  Wahlkreis  11/12  der \nStadt Zürich in unserem Rat gewirkt, zwölf Jahre davon in der KBIK \n(Kommission für Bildung und Kultur) und die letzten drei Jahre in der \nKJS (Kommission für Justiz und öffentliche Sicherheit). Rückblickend \nkann diese Zeit aus Sicht von Susanna Rusca wohl als Wechselbad der \nGefühle bezeichnet werden. Als sie 1995 erstmals gewählt wurde, be-\nstand die SP-Fraktion aus 45 Mitgliedern. Bis zu den Wahlen im Jahr \n2003 stieg deren Zahl auf 53, doch nach dem Gesetz «Auf ein Hoch \nfolgt ein Tief» fand sie sich ab 2011 in einer deutlich kleineren Frakti-\non wieder.  \nDass sie ihren Sitz jeweils verteidigen konnte, ist sicher auf ihr Enga-\ngement  zurückzuführen.  Sie  hat  sich  hauptsächlich  mit  Berufsbil-\ndungsthemen  befasst,  mit  besonderem  Augenmerk  auf  Anschlusslö-\nsungen  nach  der  obligatorischen  Schule  für  Jugendliche  in  schwieri-\ngen  Umständen.  Als  ihren  grössten  Erfolg  darf  man  die  gewonnene \nVolksabstimmung zu einem Kredit für Staatsbeiträge an Integrations-\nkurse  für  15-  bis  20-jährige  fremdsprachige  Jugendliche  bezeichnen. \nNachdem  eine  entsprechende  Vorlage des  Regierungsrates in diesem \nRat  knapp  an  der  Ausgabenbremse  scheiterte,  griff  sie  das  Anliegen \nmittels  einer  Parlamentarischen  Initiative  nochmals  auf  und  konnte \nschliesslich  das  Volk  in  der  Referendumsabstimmung  von  der  Not-\nwendigkeit und Nützlichkeit solcher Integrationskurse überzeugen.  \nMit ähnlicher Hartnäckigkeit und Weitsicht hat sie sich beispielsweise \nauch  für  den  Berufsbildungsfonds,  für  die  Schulsozialarbeit,  für  die \nFrühförderung oder für Lehrstellen in der kantonalen Verwaltung ein-\ngesetzt, ein Thema, zu dem sie ihren ersten eigenen und ihren letzten \nVorstoss  als  Mitunterzeichnerin  eingereicht  hat.  Wiederholte  Male \nmusste sie feststellen, dass ihre Ideen und Vorschläge auf taube Ohren \nstiessen.  Nicht  immer  war  die  Zeit  reif  für  ihre  Anliegen.  Doch  Su-\nsanna  Rusca  zeigte  Durchhaltewillen,  blieb  an  ihren  Themen  dran, \nversuchte  unablässig,  Verbündete  zu  finden  und  durfte  schliesslich \neinige Male feststellen, dass sich die Vorzeichen ins Positive kehrten.  \nHeute  ergreifen  wir  die  Gelegenheit,  Susanna  Rusca  für  ihren  enga-\ngierten,  langjährigen  Einsatz  zugunsten  der  beruflichen  Integration \naller  Zürcher  Jugendlichen  zu  danken.  Liebenswürdig  und  stets  auf \nden Konsens bedacht, jedoch glaubwürdig in der Sache, hat sie es ver-\nstanden,  Mehrheiten  für  die  Anliegen  zu  finden,  die  ihr  am  Herzen \nlagen. \nWir wünschen ihr für den weiteren beruflichen und persönlichen Le-\nbensweg  alles  Gute  und  weiterhin  viel  Erfolg.  Und  ganz  persönlich \nverabschiede ich mich von einer stets engagierten und stets fairen Kol-\nlegin aus der gemeinsamen KBIK-Zeit. Besten Dank. (Applaus.)  \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Sie  haben  am  19.  Mai  2014  dem \nRücktrittsgesuch  von  Kantonsrätin  Karin  Maeder-Zuberbühler,  Rüti, \nstattgegeben. Heute nun ist der Tag ihres Rücktritts gekommen.  \n \n", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Heute, am 7.7.14, nach 14 Jahren, verabschiede ich mich von Ihnen, \nauf  diese  Schnapszahl  habe  ich  gewartet.  Spass  beiseite:  Der  Grund \nfür meinen vorzeitigen Rücktritt sind meine neue Arbeit und die feh-\nlende Zeit. \nGerne schaue  ich  auf  die  vergangenen Jahre  zurück.  Es  war  für  eine \nBildungspolitikerin  eine  ideale  Zeit,  denn  es  wurden  sämtliche  gros-\nsen Gesetze in den vergangenen Jahren revidiert. Ich durfte da mitge-\nstalten, dafür bin ich dankbar. Ich denke an die Bildungsdebatten, die \nmir besonders wichtig waren. Da werde ich die politischen Auseinan-\ndersetzungen mit meinem politischen Lieblingsgegner M. H. (gemeint \nist Matthias Hauser, SVP, Hüntwangen) bestimmt vermissen (Heiter-\nkeit). Mit einem Schmunzeln denke ich auch an die Budgetdebatte, die \nbis in die Nacht hinein dauerte, sodass kein ÖV mehr fuhr und wir nur \nnoch mit dem Taxi ins Oberland kamen. \nHerzlichen  Dank  meiner  Fraktion.  Es  war  immer  eine  Freude,  mit \neuch  für  mehr  Gerechtigkeit  und  mehr  Chancengleichheit  in  diesem \nKanton zu kämpfen. Ich wünsche euch weiterhin viel Power, wir sind \nda  noch  lange  nicht  am  Ziel.  Danken  möchte  ich  euch  allen  für  die \nvielen  Kontakte  und  interessanten  Gespräche  über  die  Parteigrenze \nhinaus.  \nJetzt  ist  Zeit,  um  weiterzuziehen,  ich  werde  nun  die  Politik  hier  im \nRathaus aus der  Ferne beobachten und bestimmt ab und zu auch mit \nWehmut  zurückdenken.  Ich  freue  mich  auf  die  Ratsberichterstattung \njeweils am Dienstag. \nMit  herzlichen  Grüssen,  Karin  Maeder-Zuberbühler.»  (Beginnender \nApplaus, der aber als zu früh abgebrochen wird.) \n \n", "Ratspräsidentin  Brigitta  Johner:  Jetzt  kommt  zuerst  die  Laudatio. \nUnd wenn ich recht gesehen habe, war es M. H., der zu klatschen an-\ngefangen hatte (Heiterkeit). Vorher ist es ihm aber entgangen, dass er \ndirekt angesprochen wurde im Rücktrittsschreiben.  \nAlso, ich komme zur Laudatio: Auch für Karin Maeder ist heute nach \n14 Jahren im Kantonsrat der Tag des Abschieds gekommen. Sie ist für \nden Bezirk Hinwil im August 2000 für den Biobauer Peter Oser in den \nRat  nachgerückt.  Bei  einem  Eintritt  während  der  Legislaturperiode \nfindet sich nicht immer gleich ein Platz in einer Kommission. Das ist \nwohl der  Grund, weshalb Karin Maeder von 2002 bis 2003 Mitglied \nder  Geschäftsleitung  war  und  anschliessend  Mitglied  der  Spezial-\nkommission  für  den  Neubau  der  Kleintierklinik.  Ab  der  Legislatur \n2003 hat die gelernte Kindergärtnerin dann aber einen festen Platz in \nder KBIK eingenommen.  \nDas Rüstzeug für die Tätigkeit in der Bildungskommission holte sich \nKarin Maeder in der Primarschulpflege und in der Jugendkommission \ndes  Bezirks  Hinwil.  Später  hat  sie  als  Präsidentin  der  regionalen  Ju-\ngendkommission  Ost,  dem  Zusammenschluss  der  Jugendkommissio-\nnen der Bezirke Hinwil, Pfäffikon und Uster, aktiv bei der Reform der \nKinder-  und  Jugendhilfe  mitgearbeitet  und  sich  schliesslich  in  der \nKBIK  als  Fürsprecherin  für  das  neue  Kinder-  und  Jugendhilfegesetz \nengagiert.  Als  Präsidentin  der  neuen  kantonalen  Jugendkommission \nwirkt  sie  weiterhin  mit  bei  der  Umsetzung  der  reformierten  Kinder- \nund Jugendhilfe. \nIhr  breites  Netzwerk  im  Bildungsbereich,  zum  Beispiel  als  Mitglied \nder Heimkommission der Schenkung Dapples, als Mitglied des Zent-\nrumsrates des Zentrums für Gehör und Sprache sowie als Mitglied der \nSchulkommission  der  Erwachsenenbildung  Zürich,  hat  sie  immer \nwieder  bewogen, sich für verschiedenste Themen aus dem Bildungs-\nspektrum  einzusetzen.  Einige  haben  den  Weg  in  die  Gesetzgebung \ngefunden. Ihr Engagement für den Berufsbildungsfonds bezeichnet sie \nselber als einen ihrer grössten Erfolge. \nNebst den politischen Aktivitäten ist Karin Maeder auf der sportlichen \nBühne  immer  wieder  positiv  aufgefallen.  Als  leidenschaftliche  und \ngute  Skifahrerin  hat  sie  bei  den  Parlamentarier-Skirennen  stets  beste \nResultate herausgefahren und so die Fahne des Kantons Zürich gegen \nstarke Konkurrenz aus den Bergkantonen hochgehalten und dafür von \nuns jeweils wiederholt viel Applaus erhalten. \nIm  letzten  Jahr  hat  Karin  Maeder  eine  neue  berufliche  Herausforde-\nrung angenommen. Als Schulleiterin an der Primarschule in Wetzikon \nwendet sie nun die Gesetze und Verordnungen an, die sie als Kantons-\nrätin in der KBIK mitgestaltet und mitbeschlossen hat. Wir hoffen für \nsie, dass es weise Entscheide waren.  \nDer Seitenwechsel von der KBIK zur Schulleiterin wird mit dem heu-\ntigen  Rücktritt  vervollständigt.  Wir  wünschen  ihr  für  ihr  anspruchs-\nvolles Amt und auch für ihren persönlichen weiteren Lebensweg viel \nErfolg,  danken  ihr  für  ihren  vielseitigen  Einsatz  hier  im  Kantonsrat \nzugunsten der Zürcher Bevölkerung und auch hier kann ich ganz per-\nsönlich danken: Auch sie war eine lange gemeinsame Weggefährtin in \nder  KBIK,  ebenfalls  stets  fair  und  «au  no  luschtig».  Besten  Dank. \n(Applaus.) \n \n", "", "Ratspräsidentin  Brigitta  Johner:  Der  Reigen  der  Laudationes  reisst \nnoch nicht ab. Am 26. Mai 2014 haben wir dem Rücktrittsgesuch von \nKantonsrätin Sabine Ziegler, Zürich, stattgegeben. Heute nun ist auch \nfür sie der Tag des Rücktritts gekommen.  \n \n", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Sind 15 Jahre genug?  Geologisch gesehen, ist diese Dauer nicht er-\nwähnenswert,  in  der  Lebensspanne  einer  Riesenschildkröte  unbedeu-\ntend. Im Vergleich zur Zeit, seit es das Frauenstimmrecht gibt, sind 15 \nJahre  schon  eine  messbare  Grösse.  Seitdem  der  Kanton  Zürich  auch \n«Ausserkantonale» wählt, ist dies schon fast ein Super-Klecks.  \nNun  verabschiedet  sich  der  Super-Klecks  der  Sozialdemokratischen \nPartei, die Genossin mit Verstand und Herz für alle, die, die gerne mit \ndem Verkehr verkehrte und die, die energisch die Energie zur Wende \neinlud  –  und  reüssierte.  Ist  der  Funken  nach  einigen  Jahren  endlich \ngesprungen?  Die  Raumplanung  zur  Verschönerung  von  Mensch  und \nNatur ist in dieser Zeit zumindest einen Schritt vorangekommen.  \nWas wäre dieser Kantonsrat ohne eine stichelnde und fordernde Sozi-\naldemokratie mit Herz für die Schwachen, ohne den Verstand der In-\ntelligenten,  und  ohne  den  Biss  der  Kampfhunde,  die  wir  zu  zähmen \nversuchten? Die Linke braucht es in all ihren Facetten. Mir gefiel da-\nbei die Rolle der Rhetorikerin, die kein Blatt vor den Mund nimmt, die \nab und zu Erfolg und oft einfach riesigen Spass an der konstruktiven \nAuseinandersetzung hat; immer  im  Wissen,  dass  ausserhalb des  Rat-\nhauses hunderte, tausende, ja unzählige Menschen sitzen, die nie eine \nChance bekommen, ihre Pläne und Visionen zu formulieren. Mit sol-\nchen  Leuten  habe  ich  in  meinen  prägenden  Jahren  zusammengelebt, \nmit  Leuten  mit  Folterspuren  an  ihrem  Rücken  und  mit  Leuten  mit \nAngst in ihren Augen.  \nIch  hatte  das  Privileg,  im  Ausland  aufzuwachsen.  Ich  durfte  die \n«Schoggibildchen-Schweiz» als Aussenposten erklären. Der mir jähr-\nlich  zugesandte  Pestalozzi-Kalender  vermittelte  die  richtigen  Werte \nund gab neue Munition zur geistigen Landesverteidigung. Ob es sich \num  die  Pseudo-Neutralität  im  Zweiten  Weltkrieg  handelte  oder  um \ndas ehrenvolle Bankengeheimnis.  \nIn der Schweiz erfolgte dann meine harte Schule der politischen Bil-\ndung auf der Strasse, wo es zwischen den Strahlegesichtern der FDP-, \nCVP-, SP-, EPA- (Detailhandelskette) und ABM-Plakate (Detailhan-\ndelskette)  zu  unterscheiden  galt.  Nun  sind  einige  dieser  Ladenketten \nweg,  die  Weisswaschgesichter  der  Politikerinnen  und  Politiker  neh-\nmen dienlich deren Platz ein.  \nBeliebtheit sollte nie Massstab für die Wahl von Politikern sein. Wenn \nes auf die Popularität ankäme, sässen Donald Duck und die Muppets \nlängst  im  Kantonsrat.  Kommendes  Jahr  findet  der  nächste  Be-\nliebtheits-Wettbewerb  wieder  statt.  Glitzer  und  Glamour  aber  ist  im \nAlltag selten zu finden in den engen Bänken dieses Saales mit seinen \nkrächzenden Mikrofonen.  \nZürich ist in den letzten 15 Jahren in einigen Punkten liberaler gewor-\nden. Als Highlights darf ich die Liberalisierung der Rechte für gleich-\ngeschlechtliche  Paare,  die  Anerkennung  der  jüdischen  Gemeinschaf-\nten und den verbesserten Schutz von Minderjährigen erwähnen. Wenn \nes jedoch um wirklich prägende Errungenschaften in sozialer, ökolo-\ngischer und ökonomisch transparenter Sicht geht, dann stecken dieser \nKanton und sein Kantonsrat in einer Starre. Nihilistisches Neinsagen \nist anscheinend à la mode. Das muss und darf sich doch ändern.  \nIch danke dem Rat und seinen Mitgliedern für die Jahre, die ich mich \nhier  für  den  Kanton  und  seine  Bewohnerinnen  einsetzten  durfte.  Ein \nDanke für das Recht, eine Meinung frei kund zu tun, und für den Re-\nspekt aller, dies im Raum stehen zu lassen. Dank geht auch an die Pro-\ntokollantinnen,  die  meine  rhetorischen  Spontanreden  niederzuschrei-\nben  hatten.  Meine  tiefste  Verbeugung  gilt  der  sozialdemokratischen \nBewegung. Sie soll weiterhin bewegen und so bleiben und prägend in \ndiesem Kanton sein. «Es darf au ä bitzeli meh devo si!» \nAls Sinnbild für die Rolle von Minderheitsmeinungen in einem Mehr-\nparteiensystem  möchte  ich  dem  Kanton  Zürich  zu  meinem  Abschied \nein Geschenk überreichen. Es handelt sich dabei um den «Roten Sta-\nchel» aus Porzellan. Er stammt aus meiner eigenen Werkstatt und bei \nBedarf dürfen gerne weitere Rote Stachel bei mir bestellt werden. Auf \nWiedersehen! Sabine Ziegler.» \n \n", "Ratspräsidentin Brigitta Johner: Sabine Ziegler war und ist immer für \neine Überraschung gut. (Sabine Ziegler überreicht der Ratspräsidentin \nden Roten Stachel, eine Porzellanskulptur.)  \nIch  bedanke  mich  für  das  Geschenk,  das  ich  für  den  Kanton  Zürich \nentgegennehme. Wir werden uns selbstverständlich revanchieren.  \nSabine Ziegler ist 1999 als SP-Vertreterin des Stadtzürcher Wahlkrei-\nses 1 in den Rat gewählt worden. Sie überzeugte auch in den drei dar-\nauffolgenden Wahljahren die Wählerschaft. Ein Querschnitt durch die \nVorstösse ihrer 15-jährigen Parlamentstätigkeit zeugt von einem brei-\nten  und  bunten  Wirkungsfeld:  Da  geht  es  um  den  Schutz  des  Eisvo-\ngels, um Sorgen über die Qualität des öffentlichen Verkehrs oder um \ndie kritische Einstellung des Regierungsrates zur Mainstation-Party an \nder Street Parade. \nAls  studierte  Umwelt-Naturwissenschaftlerin  begann  Sabine  Ziegler \nIhre  Kommissionstätigkeit  in  der  EKZ-Kommission  (Aufsichtskom-\nmission  über  die  Elektrizitätswerke  des  Kantons  Zürich).  Ab  2001 \nwurde sie in der  KEVU  (Kommission für Energie, Verkehr und Um-\nwelt) sesshaft, was keineswegs passiv gemeint ist. Durch ihre umtrie-\nbige und fröhliche Art mischte sie sowohl im Sitzungszimmer als auch \nim  Ratssaal  gehörig  mit.  Wer  sich  an  Sabine  Zieglers  gelegentlicher \nResistenz gegen Konventionen und Formalismen stossen konnte, war \nbei  der  nächsten  Gelegenheit  froh  um  ihre  ausgezeichneten  Fremd-\nsprachenkenntnisse, die sie uns allen bereitwillig zur Verfügung stell-\nte, sei es, wenn eine arabische Delegation oder wenn eine amerikani-\nsche Delegation uns besuchte. Von 2003 bis 2007 wirkte sie als Präsi-\ndentin  der  KEVU  und  führte  die  Kommission  erfolgreich  durch  die \nTurbulenzen der Flughafen-Initiative sowie über das Glatteis des Ver-\nkehrsrichtplans. \nAls  Grund  für  ihren  Rücktritt  erklärt  Sabine  Ziegler,  sie gehe,  bevor \nsie  zur  Hinterbänklerin  werde.  Hand  aufs  Herz,  liebe  Sabine,  eher \nwürde sich der Regierungsrat mit eigenem «Love Mobil» an der Street \nParade zeigen, als dass du in der hintersten Reihe im Rat nicht mehr \nauffallen  würdest.  Wir  danken dir herzlich  für deinen initiativen und \nunermüdlichen  Einsatz  im  Parlament  und  wünschen  dir  auf  deinen \nweiteren  Wegen  alles  Gute  und  möglichst  wenig  «Stacheln».  (Ap-\nplaus.) \n", "", "Ratspräsidentin  Brigitta  Johner:  Sie  haben  am  26.  Mai  2014  dem \nRücktrittsgesuch  von  Kantonsrat  Christoph  Holenstein,  Zürich,  statt-\ngegeben. Heute nun ist dieser Tag des Rücktritts gekommen.  \n \nRatssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rückblickend  hat  sich  doch  einiges  verändert:  Als  ich  nach  den \nWahlen von 2003 meine Tätigkeit im Kantonsrat aufgenommen habe, \ngab es noch kein Facebook, Twitter und YouTube, dafür das legendä-\nre präzise Wortprotokoll der NZZ über den Kantonsrat. Aber auch das \nWahlsystem mit der Einführung des «doppelten Puckelsheim» und die \nKantonsverfassung  haben  sich  seither  grundlegend  gewandelt.  Das \nKassationsgericht  wurde  abgeschafft,  die  jüdischen  Gemeinden  öf-\nfentlich-rechtlich  anerkannt,  Richterstellen  ausgeschrieben,  das  Tram \nZüri-West gebaut, die Zürcher Westumfahrung eröffnet, die Postautos \ndurch  den  Üetlibergtunnel  geführt,  die  Hauswirtschaftskurse  gestri-\nchen  und  kurz  darauf  wieder  eingeführt,  die  Kindersteuerabzüge  er-\nhöht, die S-Bahnen vom Rauch befreit, das Polizeigesetz erlassen und \ndie sogenannten Kampfhunde verboten.  \nZum Glück sind unsere demokratischen und rechtsstaatlichen Spielre-\ngeln geblieben, wonach die Mehrheit entscheidet, aber auch die Min-\nderheit, die Grundrechte und die Gewaltenteilung respektiert werden. \nFast  jeder  von  uns  befindet  sich  nämlich  einmal  auf  der  Gewinner- \nund ein andermal auf der Verliererseite.  \nBei anderen  Themen,  wie  zum  Beispiel dem  Polizei-  und Justizzent-\nrum (PJZ), ist es ein Treten an Ort und Stelle beziehungsweise mehr \noder  weniger  ein  Rückfall  aufs  Startfeld.  Kurz  nachdem  ich  im  Jahr \n2003  meine  Tätigkeit  im  Kantonsrat  aufgenommen  hatte,  sagte  die \nZürcher  Bevölkerung  an  der  Urne  Ja  zum  PJZ-Gesetz.  Seit  einigen \nWochen ist man nun wieder am Diskutieren, ob das Kasernenareal für \ndie Zürcher Bevölkerung frei wird oder doch nicht ganz, weil die Po-\nlizeiführung gerne dort verbleiben möchte. Für mich nicht begreiflich, \ndass der  Regierungsrat nach  zwei  Volksentscheiden das  Projekt  wie-\nder derart grundlegend infrage stellt, anstatt es, wie der Stimmbevöl-\nkerung versprochen, umzusetzen.  \nAuch  im  Jahr  2003  hätte  ich  nie  gedacht,  dass  die  Bevölkerung  im \nKanton Zürich innert zehn Jahren so rasant wächst. Rund 180'000 zu-\nsätzliche Einwohnerinnen und Einwohner leben heute bei uns. Dies ist \neine grosse Herausforderung für die Zürcher Politik. Gespannt bin ich, \nwie  sich  unsere  Gesellschaft  und  unser  Kanton  Zürich  weiterentwi-\nckeln und in zehn oder zwanzig Jahren aussehen werden.  \nFür  die  angenehme  Zusammenarbeit  in  den  Kommissionen  und  im \nRat über die Partei- und Fraktionsgrenzen hinweg und die spannenden \nmontäglichen  Debatten  möchte  ich  allen  ganz  herzlich  danken  und \nwünsche euch für die Zukunft gute Gesundheit, viel Glück und Erfolg. \nIch hoffe, dass ich mit meinen 26 Vorstössen während den letzten fast \nzwölf Jahren den Ratsbetrieb nicht zu sehr belastet habe. \nIch  freue  mich  nun, wieder  mehr  Zeit  für  meine  Familie  mit meinen \nbeiden Söhnen zu haben. Auf Wiedersehen! Christoph Holenstein.» \n \n", "Ratspräsidentin  Brigitta  Johner:  Christoph  Holenstein  wird  2003  als \nVertreter der CVP Zürich in den Kantonsrat gewählt. 2007 und 2011 \ngelingt ihm die Wiederwahl.  \nAls Jurist des  Stadtzürcher Polizeidepartements findet Christoph Ho-\nlenstein von der ersten Amtszeit an in der KJS sein ideales Ratsman-\ndat. 2007 bis 2011 steht er als Präsident der Kommission vor und stellt \nseine zielführende Art unter Beweis. Zu nennen sind hier das Gesetz \nüber die Anpassung des kantonalen Verwaltungsverfahrensrechts und \nwenig  später  das  Gesetz  über  die  Anpassung  der  kantonalen  Behör-\ndenorganisation,  zwei  komplexe  Vorlagen,  welche  die  Kommission \nunter der Leitung von Christoph Holenstein in Rekordzeit durchberät \nund zur Verabschiedung bringt.  \nStets aufmerksam und der Sache verpflichtet, ist er auch im Kantons-\nratsplenum  nicht  um  Fragen  und  Antworten  verlegen.  Vereinbarkeit \nvon Familie und Beruf, Sicherheit und saubere Abläufe in der Verwal-\ntung stehen im Zentrum seiner Vorstösse. Um ein Haar wäre er 2009 \nzum Zürcher Statthalter gewählt worden. Stattdessen durfte der Kan-\ntonsrat weitere fünf Jahre auf seine besonnene und überzeugende Mit-\narbeit zählen.  \nDein Vorstoss, lieber Christoph, für ein Pendelschiff im Zürcher See-\nbecken stiess 2011 bei Stadt und Kanton auf wenig Gegenliebe. Umso \nmehr wünschen wir dir diesen Sommer erfrischende Abkühlungen im \nSee,  um  Last  und  Staub  der  Parlamentsarbeit  abzuwaschen.  Vielen \nDank für deinen langjährigen Einsatz und alles Gute. (Applaus.) \n \n", "", "", "", "", "Ratspräsidentin Brigitta Johner: Wir kommen nun zur letzten Verab-\nschiedung heute. Sie haben am 2. Juni 2014 dem Rücktrittsgesuch von \nKantonsrätin Esther Hildebrand, Illnau-Effretikon, stattgegeben. Heu-\nte ist auch für sie der Tag des Rücktritts gekommen.  \n \nRatssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Seit  nunmehr  elf  Jahren  und  zwei  Monaten  bin  ich  Mitglied  dieses \nKantonsrates. Wenn ich die Jahre im Parlament von Illnau-Effretikon \ndazu  zähle,  dann  komme  ich  auf  24  Jahre  und  zwei  Monate  Parla-\nmentstätigkeit. Dazu gibt es eigentlich nicht viel zu sagen ausser: Die \nHildebrand hat ihre Schuldigkeit getan.  \nNatürlich  habe  ich  mit  meinem  Rücktritt  lange  gezögert,  denn  mein \nNachfolger auf der Liste ist ausgerechnet Martin Graf (Regierungsrat \nMartin  Graf,  Ehemann  von  Esther  Hildebrand)  –  und  dieser  will \nselbstverständlich nicht antreten (Heiterkeit). \nSowohl  die  Kommissionsarbeit  in  der  GPK  (Geschäftsprüfungskom-\nmission), in der STGK (Kommission für Staat und Gemeinden), in der \nGeschäftsleitung  und  zuletzt  noch  in  der  Spezialkommission  ZKB \n(Zürcher Kantonalbank) habe ich als spannend und bereichernd emp-\nfunden.  Denn  ich  hatte  –  im  Gegensatz  zu  einem  SVP-Nationalrat  – \nnicht so viele Jahre benötigt, um zu bemerken, dass Parlamentsarbeit \nnicht  viel  taugt.  Und  ich  hatte  auch  nie  das  Gefühl,  überbezahlt  zu \nsein. Die Jahre auf dem Bock, vor allem auf dem Frauenbock, haben \nmich geprägt. Und es gäbe manche Episode, die ich hier zum Besten \ngeben  könnte.  Ich  erspare  Ihnen  dies  aber,  denn  die  Sommerferien \nstehen vor der Tür. Eines möchte ich zum Schluss noch festhalten: Es \nwar  nie  langweilig,  ganz  egal,  ob  es  sich  um  politische  oder  zwi-\nschenmenschliche  Diskussionen  handelte.  Zum  Schluss  kann  ich  mit \nGelassenheit und Freude festhalten: Die Politik, wie sie in unserer di-\nrekten Demokratie betrieben und gelebt wird, ist zukunftsfähig. \nIn Zukunft werde  ich mich voll und ganz  meinem beruflichen Enga-\ngement  in  der  Führung  der  Abteilung  ‹Integration›  beim  Schweizeri-\nschen Roten Kreuz widmen. Dem Kantonsrat wünsche ich für die Zu-\nkunft weise Entscheidungen und ein gesundes Selbstverständnis. \nFreundliche Grüsse, Esther Hildebrand.» \n \n", "Ratspräsidentin Brigitta Johner: Esther Hildebrand wird im Mai 2003 \nals  Vertreterin  der  Grünen  Partei  des  Bezirks  Pfäffikon  in  den  Kan-\ntonsrat  gewählt.  In  den  Wahljahren  2007  und  2011  verteidigt  sie  er-\nfolgreich ihren Sitz.  \nIhre  politische  Agenda  lässt  keine  Zweifel,  dass  es  sich  bei  Esther \nHildebrand  um  eine  Grüne  handelt.  Von  ihrem  ersten  Vorstoss,  dem \nVerzicht der  Verwaltung  auf  Holz  aus  Raubbau,  2006  angenommen, \nüber Massnahmen zur Verbesserung der Lufthygiene bis zur Senkung \ndes Stromverbrauchs.  \nDass  sich  Esther  Hildebrand  auch  für  andere  Themen  begeistert  und \ndivergierenden Ansichten mit Offenheit begegnen kann, bewies sie in \nder  Kommissionsarbeit  und  als  Mitglied  der  Geschäftsleitung.  Noch \nim Monat ihrer Wahl in den Kantonsrat nahm Esther Hildebrand Ein-\nsitz in der GPK, wo sie unter anderem für die Volkswirtschaftsdirekti-\non zuständig war. Vier Jahre später, 2006, wechselte sie für ein Jahr in \ndie STGK. 2007 folgte die Wahl in die Geschäftsleitung und die Her-\nausforderung,  die  diskussionsträchtige  Arbeitsgruppe  «Ratseffizienz» \nzu leiten. Diese Arbeitsgruppe traf sich während mehr als zwei Jahren \nzu  einer  stolzen  Anzahl  Sitzungen,  so  dass  wir  uns  mit  Augenzwin-\nkern  zu  fragen  begannen,  wie  es  wohl  um  die  Effizienz  der  Arbeits-\ngruppe «Ratseffizienz» beschieden sei. Heute, rund ein Jahr seit dem \nInkrafttreten der Vorlage, geben wir gerne zu, dass wir ein Stück effi-\nzienter  geworden  sind.  Die  Traktandenliste  des  Kantonsrates  ist  um \neiniges kürzer als vor vier Jahren. \n2009 wurde Esther  Hildebrand zur Ratspräsidentin gewählt. Dass sie \nals Bilanz ihres Präsidialjahres die  Verlängerung des Kantonsratsprä-\nsidiums  auf  zwei  Jahre  forderte,  zeigt,  wie  engagiert  und beherzt  sie \ndieses  Amt  gestaltet hatte.  Die  Jahre  auf dem  «Frauenbock»,  wie  du \nihn, liebe Esther, in deinem Austrittschreiben nennst, waren besonders \nprägend  für  dich.  Auch  du  hast  mit  deinem  Biss  und  deiner  erfri-\nschenden Ironie während mehr als elf Jahren den Ratsbetrieb geprägt \nund  mit  ausdauerndem  Einsatz  dem  Kanton  Zürich  einen  grossen \nDienst geleistet. Dafür sei dir ganz herzlich gedankt. \nDu verabschiedest dich aus der Politik, um dich voll und ganz auf dei-\nne  berufliche  Aufgabe  beim  Roten  Kreuz  konzentrieren  zu  können. \nDass sich umgekehrt  die Politik nun ebenfalls von dir verabschiedet, \nwagen  wir  mit  Blick  auf  deine  private  Situation  sehr  zu  bezweifeln. \nDarum wünschen wir dir sowohl im Privaten wie auch im Beruflichen \nnachhaltige  Debatten  mit  ausreichender  Redezeit,  erfolgreiche  Vor-\nstösse  bei  der  Ferienplanung  und  viel  Erfolg  bei  allem,  was  du  an-\npackst  –  ganz  getreu  deinem  persönlichen  Motto:  «Glück  ist,  wenn \nGelegenheit auf Bereitschaft trifft.» \nGerne überreiche ich dir das Präsent des Standes Zürich für die geleis-\nteten  Dienste,  und  zwar  bekommst  du  –  ich  bitte  dich,  zu  mir  nach \nvorne  zu  kommen,  liebe  Esther  –  den  goldgerahmten  Stich  unseres \nParlamentsgebäudes mit einer Widmung und unseren allerherzlichsten \nDank.  (Applaus.  Die  Ratspräsidentin  überreicht  Esther  Hildebrand \nden Stich.) \n \n", "", "", "", "", "", "", ""]