["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Bei  diesem  Traktandum  ist  Beat \nBloch im Ausstand, da es sein Aufsichtsgremium ist. Eintreten auf die \nVorlage ist obligatorisch. Wir haben freie Debatte beschlossen. \nIch  möchte  Ihnen noch kurz  den  Behandlungsablauf  zu den Rechen-\nschaftsberichten der drei Gerichte darlegen: Die Eröffnung macht der \nPräsident  der  JUKO  (Justizkommission),  Johannes  Zollinger.  Danach \nhaben die Präsidenten der jeweiligen Gerichte während zehn Minuten \ndas  Wort.  Dann  folgen  die  Fraktionssprecherinnen  und  -sprecher, \nebenfalls mit je zehn Minuten und darauf die übrigen Mitglieder mit je \nfünf  Minuten.  Zum  Schluss  kommen  die  jeweiligen  Gerichte  wieder \nund  dann  der  Präsident  der  Justizkommission,  der  dann  das  letzte \nWort hat. \n \n", "Johannes Zollinger (EVP, Wädenswil), Präsident der Justizkommissi-\non (JUKO): Sie haben den ausführlichen Tätigkeitsbericht der Justiz-\nkommission  erhalten,  in  welchem  sich  die  Kommission  auch  zu  den \nobersten Gerichten äussert. Als besonderer Punkt sind die Schlussbe-\nrichte  der  Arbeitsgruppe  des  Obergerichtes  zu  erwähnen,  welche  die \nBelastungsveränderungen  durch  die  eidgenössischen  Prozessordnun-\ngen festhalten. Insbesondere die Vorgaben zur Verfahrensdauer in Zi-\nvilprozessen  müssen  im  Nachgang  zur  Einführung  der  eidgenössi-\nschen Zivilprozessordnung angepasst werden.  \nZudem wurden die verschiedenen Aus- und Umbaufortschritte an den \neinzelnen  Bezirksgerichten  mitverfolgt.  Die  Justizkommission  erach-\ntet  es  als  wichtig,  dass  die  Rechtspflege  ihre  Funktion  in  den  dafür \nerforderlichen Räumlichkeiten effizient ausüben kann.  \nDie  Justizkommission  dank  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  des  Obergerichtes  und  sämtlichen  angegliederten  oder  unter-\nstellten Gerichten und Amtsstellen für die geleistete Arbeit und bean-\ntragt dem Kantonsrat, den Rechenschaftsbericht 2014 zu genehmigen. \n \n \n", "Rolf  Naef,  Präsident  des  Zürcher  Obergerichts:  Ich  habe  nur  einige \nwenige Bemerkungen zu unserem Geschäftsbericht. Die Geschäftslast \nblieb  im  Berichtsjahr  insgesamt  hoch.  Wir  stehen  heute  im  vierten \nJahr  der  Anwendung  der  neuen  schweizerischen  Prozessgesetze.  Am \nObergericht nahm die Geschäftslast im letzten Jahr leicht zu, bei den \nBezirksgerichten blieb sie über alle Bereiche gesehen auf dem Niveau \ndes  Vorjahres.  Einzelne  Bezirksgerichte  kämpfen  mit  der  Zunahme \nvon  angeklagten  Kapitalverbrechen,  Verfahren,  die  früher  vom  Ge-\nschworenengericht behandelt wurden. Insbesondere  kleinere  Bezirks-\ngerichte müssen für einzelne grosse Strafverfahren gezielt mit zusätz-\nlichen  Ressourcen  ausgestattet  werden.  Insgesamt  ist  die  Umsetzung \nder neuen Prozessgesetze aber gut gelungen. \nBei  den  Friedensrichterämtern  war  im  letzten  Jahr  eine  leichte  Ab-\nnahme  der  Geschäfte  zu  verzeichnen.  Die  Friedensrichterinnen  und \nFriedensrichter  haben  eine  sehr  wichtige  Funktion  in  unserer  Zivil-\nrechtspflege.  Es  gelang  ihnen  im  letzten  Jahr  rund  zwei  Drittel  aller \nVerfahren  definitiv  zu  erledigen,  den  grössten  Teil,  wie  es  sich  für \nSühnbeamte  gehört,  durch  Vergleich.  Nur  ein  Drittel  der  anhängig \ngemachten Verfahren ging an die Bezirksgerichte weiter. Insbesonde-\nre bei den klassischen Arbeitsgerichten in Zürich und Winterthur hat \ndas  zu  einem  massiven  Einbruch  der  Geschäftszahlen  geführt,  weil \nseit  Einführung  der  schweizerischen  Zivilprozessordnung  auch  die \narbeitsrechtlichen  Streitigkeiten  zuerst  bei  den  Friedensrichterämtern \nanhängig  gemacht  werden  müssen.  Allerdings  kommen  nun  in  der \nRegel nur noch die hochstrittigen Verfahren überhaupt an die Arbeits-\ngerichte.  Einfache  Vegleichsverhandlungen  an  den  Arbeitsgerichten \nsind deshalb eine Rarität geworden.  \nIm  letzten  Jahr  fanden  die  Gesamterneuerungswahlen  der  Arbeits-, \nMiet-,  und  Bezirksgerichte  sowie  der  Schlichtungsbehörden  in  Miet- \nund  Pachtsachen  für  die  Amtsdauer 2014 bis  2020  statt.  Erwähnens-\nwert ist insbesondere der Wechsel an der Spitze des grössten Gerich-\ntes im Kanton Zürich, des Bezirksgericht Zürich. Ruedi Kieser trat auf \nEnde  der  letzten  Amtsdauer nach  22 Jahren  als  Bezirksgerichtspräsi-\ndent zurück. Er hat die Zürcher Zivil- und Strafrechtspflege in dieser \nZeit stark mitgeprägt und wird für lange Zeit Spuren hinterlassen. Als \nseine Nachfolgerin wurde Marie Schurr gewählt, die erste Präsidentin \nam Bezirksgericht Zürich. \nViele  Ressourcen  mussten  in  den  letzten  Jahren  in  beiden  Instanzen \nfür  die  Bearbeitung  von  riesigen,  intern  «Giganten»  genannten  Ver-\nfahren  eingesetzt  werden.  Dabei  zeigt  sich,  dass  die  Zahlen  der  Pro-\n \n \n \nzesseingänge für die Belastungssituation der  Gerichte nicht sehr aus-\nsagekräftig sind. So gibt es Verfahren, mit denen die Richterschaft nur \nwenige Minuten beschäftigt ist, währenddem solche «Giganten» einen \nRichter  oder  eine  Richterin  durchaus  während  mehreren  Monaten \nvollständig absorbieren können. \nAnlässlich der  jährlichen  Visitationen konnten  wir uns  wieder davon \nüberzeugen,  wie  gut,  speditiv  und  motiviert  die  Mitarbeitenden  der \nBezirksgerichte im Kanton Zürich arbeiten. Wir können stolz sein auf \nunsere erstinstanzlichen Gerichte.  \nSchliesslich ist im Rahmen der Geschäftstätigkeit noch zu erwähnen, \ndass bei den Notariaten und Grundbuch- und Konkursämtern die Ge-\nschäftslast im letzten Jahr leicht abgenommen hat. Erwähnenswert ist \nein  Rückgang  des  Gebührenertrages  im  Notariatswesen  um  rund  4,5 \nMillionen  gegenüber  dem  Vorjahr.  Diese  Tendenz  oder  allenfalls \nStagnation  auf  tiefem  Niveau  zeichnet  sich  nun  auch  im  laufenden \nJahr  ab.  Die  Ursache  liegt  wohl in einer Veränderung des Immobili-\nenmarktes.  Das  Volumen  der  grundbuchlich  zu  vollziehenden  Ge-\nschäftsfälle  sowie  die  gehandelten  Immobilienwerte  stagnieren  oder \nbilden  sich lokal sogar  zurück.  Noch drastischer  wird  der  Gebühren-\nrückgang  allerdings  sein,  wenn  die  neuen  Grundbuchgebühren  zum \nTragen kommen, die von Ihnen, geschätzte Kantonsrätinnen und Kan-\ntonsräte, verabschiedet worden sind. Die Reduktion von 1,5 Promille \nauf 1 Promille bei Eigentumsänderungen und Errichtung von Grund-\npfandrechten wird einen zusätzlichen Ertragsausfall von rund 14 Mil-\nlionen Franken generieren. Ein Teil der Notariate wird dann wohl fi-\nnanziell in den roten Bereich rutschen. \nZu guter Letzt noch gute Neuigkeiten von der Klimafront im Neubau \nam  Obergericht.  Mit  tatkräftiger  Unterstützung  des  Hochbauamtes \nsind jetzt Massnahmen umgesetzt worden, die ein Aufheizen der Bü-\nros verhindern. Bis jetzt sind Maximaltemperaturen in den Büros des \nneuen  Ergänzungsbau  von  26  Grad  gemessen  worden.  Das  ist  eine \neminente Verbesserung. In den ersten beiden Jahren nach dem Einzug \nheizte ein Teil der Büros locker auf über 30 Grad auf, was das Arbei-\nten kaum mehr erträglich machte. Wir sind froh über die gute Zusam-\nmenarbeit mit dem Hochbauamt in diesem Bereich. \nSehr geehrte Damen  und Herren Kantonsräte, abschliessend bitte ich \nSie dem Antrag der JUKO auf Genehmigung unseres Rechenschafts-\nberichts über das Jahr 2014 zuzustimmen. Besten Dank. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie mir vor dem Hin-\ntergrund des Rechenschaftsberichts des Obergerichtes auf einen etwas \nspeziellen Vorgang hinzuweisen. Vielleicht kann der Obergerichtsprä-\nsident noch kurz darauf eingehen und dem Rat mitteilen, bis wann die \naufgefallenen Mängel behoben sein werden. \nAm 27. Oktober  letzten Jahres hat der Kantonsrat mit grosser Mehr-\nheit beschlossen, dass die Gerichte im Kanton Zürich die Interessen-\nbindungen ihrer Mitglieder im Internet zu publizieren haben. Der ent-\nsprechende  Paragraf  im  Gerichtsorganisationsgesetz  ist  seit  anfangs \nJuni dieses Jahres in Kraft. Dieser Stichtag war den Gerichten und den \nStaatsanwaltschaften seit mehreren Monaten bekannt und sowohl das \nObergericht  wie  auch  die  meisten  Bezirksgerichte  haben  pünktliche \nund gesetzeskonform die entsprechenden Aufschaltungen im Internet \nvorgenommen. Das grösste Bezirksgericht, das Bezirksgericht Zürich, \nhat die Aufschaltung der Interessenbindungen rudimentär, erst verspä-\ntet  vorgenommen  und  das  Bezirksgericht  Andelfingen  foutiert  sich \nüber die gesetzliche Vorgabe und wird damit, wie die Kommentatorin \nin  der  NZZ  vom  letzten  Montag  richtig  festgestellt  hat,  explizit  zum \nGesetzesbrecher. \nNimmt  man  sich  die  aufgeschalteten  Listen  der  Interessenbindungen \nder einzelnen Gerichte respektive Richter und Ersatzrichter etwas ge-\nnauer unter die Lupe, so fällt auf, dass dem Bezirksgericht Zürich fast \nausschliesslich  nur  die  Parteizugehörigkeit  ihrer  Richter  als  Interes-\nsenbindung  wichtig  erscheint,  während  andere  Gerichte,  richtiger-\nweise,  auch die  Mitgliedschaften in  bestimmten  Vereinen oder  sogar \nin  Service-Clubs  erwähnen.  Die  Mitgliedschaften  in  Interessensver-\nbänden  wie  etwa  dem  VCS,  der  IG-Velo,  dem  ACS  und  dem  TCS \nwerden  von  mehreren  Bezirksgerichten,  im  Gegensatz  zum  Oberge-\nricht, scheinbar nicht gemeldet, obwohl sich daraus sehr wohl Interes-\nsenkonflikte ergeben könnten. \nEine  weitere  Anmerkung:  Generell  fällt  auf,  dass  die  Gerichte  im \nKanton Zürich und so auch die einzelnen Bezirksgerichte keinen ein-\nheitlichen  Webauftritt  haben.  Die  Webseiten  der  einzelnen  Gerichte, \nes  sei  etwa  das  Obergericht  und  die  Bezirksgerichte  Dietikon  und \nMeilen genannt, sind übersichtlich und umfassend, obwohl auch nicht \neinheitlich gestaltet. Die Webseite des Bezirksgerichts Andelfingen ist \nals absolut ungenügend zu betrachten und der Webauftritt des Baure-\nkursgerichtes stammt aus einer früheren Dekade.  \n \n \n \nDie  Einwohner  des  Kantons  Zürich  und  alle,  bei  unseren  Gerichten \num Rat Suchenden haben Besseres verdient, und es ist deshalb zu hof-\nfen, dass die Verwaltungskommission des Obergerichts diese Defizite \nbaldmöglichst beheben lässt. Ich danke Ihnen. \n \n", "Rolf Naef, Präsident des Zürcher Obergerichts: Ich wurde von Herrn \nAmrein gebeten, kurz Stellung zu nehmen. Herr Amrein, ich kann Sie \nberuhigen.  Das  Bezirksgericht  Zürich  ist  mittlerweile  aufgeschaltet \nauf dem Netz. Ich habe das nach dem Artikel in der NZZ umgehend \nkontrolliert. Wir sind also jetzt drauf. Wenn Sie unsere unterschiedli-\nchen  Webseiten  ansprechen,  dann  ist  das  tatsächlich  ein  Projekt,  das \nbei uns läuft. Leider sind die Ressourcen im IT-Bereich bei uns einge-\nschränkt.  Es  ist  nicht  sehr  einfach  für  staatliche  Behörden,  Mitarbei-\ntende im IT-Bereich zu finden, wir sind nicht sehr attraktiv. \nDann noch eine Randbemerkung: Für die Webseite vom Baurekursge-\nricht  kann  ich  leider  nicht  Stellung  nehmen.  Das  ist  ein  Gericht,  das \ndem Verwaltungsgericht untersteht. Ich hoffe, Ihnen damit gedient zu \nhaben. Besten Dank. \n \n", " \n", " \n", "I. \nKeine Bemerkungen, genehmigt. \n \n", "II. \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "Johannes Zollinger (EVP, Wädenswil), Präsident der Justizkommissi-\non (JUKO): Beim Sozialversicherungsgericht ist erfreulicherweise ein \nRückgang  der  durchschnittlichen  Erledigungsdauer  von  5,7  auf  5,2 \nMonate festzustellen. Auch bei diesem Gericht war die Anzahl Einsät-\nze  der  Ersatzmitglieder ein Thema. Hier ist sowohl auf Seite der Er-\nsatzmitglieder als auch auf Seite des Gerichts auf ein gewisses Mini-\nmum an Einsatzbereitschaft und Einsätzen zu achten.  \nDie  Justizkommission  dankt  auch  hier  sämtlichen  Mitarbeiterinnen \nund  Mitarbeitern  des  Sozialversicherungsgerichtes  für  die  geleistet \nArbeit und beantragt dem Kantonsrat, den Rechenschaftsbericht 2014 \nzu genehmigen. \n", "Robert  Hurst,  Präsident des  Sozialversicherungsgerichts:  Angesichts \ndes  Vorberichts  des  JUKO-Präsidenten  möchte  ich  mich  auf  einige \nwesentliche Punkte beschränken in meinem Bericht. \nIm Berichtsjahr gingen gegenüber dem Vorjahr 4,2 Prozent mehr Be-\nschwerden und Klagen ein. Markant stiegen die Eingänge im Bereich \nder Invalidenversicherung an, nämlich um 13,4 Prozent. Erledigt wur-\nden gegenüber dem Vorjahr 6,3 Prozent weniger Fälle. Der Rückgang \nder Erledigungen erklärt sich dadurch, dass eine Vollstelle weniger als \nim Vorjahr besetzt war, drei längere krankheitsbedingte Absenzen zu \nbeklagen waren und gleich vier Gerichtsschreiberinnen einen Mutter-\nschaftsurlaub bezogen. \n \n \nDie Pendenzen stiegen um 1,5 Prozent an. Das Alter der im Berichts-\njahr erledigten Fälle betrug durchschnittlich 12,2 Monate, etwas weni-\nger als im Vorjahr mit einem Erledigungs-Altersdurchschnitt von 12,7 \nMonaten. \nIm  Berichtsjahr  wurden  durch das Bundesgericht  343  weitegezogene \nEntscheide des Sozialversicherungsgerichts überprüft. Das Bundesge-\nricht bestätigte 278 Urteile. Ins Verhältnis gesetzt mit den 2391 vom \nSozialversicherungsgericht  im  Berichtsjahr  erledigten  Verfahren  er-\nwuchsen somit über 97 Prozent der Urteile des Sozialversicherungsge-\nrichts  unangefochtene  Rechtskraft  oder  wurden  vom  Bundesgericht \nbestätigt. \nIm  Sinne  eines  Ausblicks  möchte  ich  noch  folgende  Bemerkung  er-\ngänzen:  Bei  der  Invalidenversicherung  ist  nach  wie  vor  vieles  im \nFluss.  Nach  drei  grossen  Gesetzesrevisionen  innert  acht  Jahren  und \neinigen  Grundsatzentscheiden  durch  das  Bundesgericht  ist  die  Bear-\nbeitung von  Beschwerden gegen  Verfügungen der  IV-Stelle  langsam \naber  stetig  aufwendiger  geworden.  Die  Dossiers  werden  umfangrei-\ncher  und  die  Argumentation  wird  komplexer.  Vor  15  bis  20  Jahren \nstellte  die  IV-Stelle  noch  oft  auf  die  Arbeitsfähigkeitsatteste  behan-\ndelnder  Ärzte  ab.  Seit  einigen  Jahren  ist  bei  Versicherten  mit  anhal-\ntenden somatoformen Schmerzstörung oder einer vergleichbaren psy-\nchosomatischen  Störung  eine  durch  die  IV-Stelle  veranlasste,  unab-\nhängige Begutachtung Standard. Nach der bundesgerichtlichen Recht-\nsprechung ist es sowohl den begutachtenden Ärzten als auch den Or-\nganen der Rechtsanwendung aufgegeben, die Arbeitsfähigkeit im Ein-\nzelfall mit Blick auf die normativ vorgegebenen Kriterien zu beurtei-\nlen. Die medizinischen Fachpersonen und ihre Organe prüfen die Ar-\nbeitsfähigkeit je aus ihrer Sicht. In letzter Zeit häufen sich diejenigen \nFälle, bei welchen das Sozialversicherungsgericht von einer gutachter-\nlichen  Arbeitsfähigkeitseinschätzung  abweicht.  Dass  es  in  der  Regel \nschwieriger  und  aufwendiger  ist,  von  einer  gutachterlichen  Einschät-\nzung abzuweichen, als sich ihr anzuschliessen, bedarf wohl keiner nä-\nheren Erläuterung. \nWie Sie vielleicht vernommen haben, hat das Bundesgericht unlängst \ndie  Rechtsprechung  betreffend  Invaliditätsbemessung  bei  psychoso-\nmatischen Störungen geändert. Ich wage keine Prognose, wie sich die-\nse  Änderung  der  Rechtsprechung  auf  die  Anzahl  neuer  IV-\nBeschwerden  und  auf  den  Bearbeitungsaufwand  an  unserem  Gericht \nauswirken wird. Es würde mich aber nicht überraschen, wenn dadurch \n \ndie  Belastung  des  Sozialversicherungsgerichts  durch  IV-Fälle  weiter \nansteigen würde. \nAbschliessend bitte ich Sie um Zustimmung zum Kommissionsantrag \nder JUKO und danke Ihnen für Ihre Aufmerksamkeit. \n", "I. \nKeine Bemerkungen, genehmigt. \n", "II. \nKeine Bemerkungen; genehmigt. \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Zu  Traktandum  3  versuchen  wir, \nHerrn Jso Schumacher zu erreichen, da  er hier sein muss für die Ge-\nnehmigung des Berichtes, da wir ihm das rechtliche Gehör gewähren \nmüssen. In der Zwischenzeit fahren wir fort mit Traktandum 5. \n", "", "Ratspräsidentin  Theresia  Weber:  Wir  haben  freie  Debatte  beschlos-\nsen. Eintreten auf die Vorlage ist obligatorisch. Ich schlage Ihnen fol-\ngendes  Behandlungsprozedere  vor:  Wir  führen  zuerst  die  Grundsatz-\ndebatte zum Geschäftsbericht, bei der zuerst die Präsidenten der GPK \n(Geschäftsprüfungkommission)  und  der  JUKO  (Justizkommission) \nsprechen.  Dann  haben  die  Mitglieder  der  GPK  und  der  JUKO  das \nWort, danach ist das Wort frei.  \nDanach  führen  wir  die  Grundsatzdebatte  zur  Rechnung,  bei  welcher \nzuerst  die  Präsidentin  der  FIKO  (Finanzkommission)  spricht.  Dann \nhaben die Mitglieder der FIKO das Wort. Danach ist das Wort eben-\nfalls frei.  Zum  Schluss  führen  wir die  Detailberatung gemäss Antrag \n5176a durch. Die Behandlung von I. gliedert sich dabei nach dem Ka-\npitelverzeichnis  im  Geschäftsbericht.  Sind  Sie  mit  diesem  Vorgehen \neinverstanden? Das ist der Fall. \n \n", "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission  (GPK):  Wir  beraten  heute  den  Geschäftsbericht  des  Regie-\nrungsrates.  Wie  schon  die  Jahre  zuvor  hat  die  Geschäftsprüfungs-\nkommission,  im  Frühjahr  noch  unter  der  Leitung  von  Kantonsrat \nClaudio Zanetti, den vorliegenden Geschäftsbericht der Regierung ge-\nprüft. Auch wie bereits in den Jahren davor, wurden zum Zweck der \nÜberprüfung  Subkommissionen  gebildet,  welche  ihr  Augenmerk  auf \njeweils drei Schwerpunktthemen in den Direktionen legten. Bevor ich \nnun detailliert darauf eingehe, möchte ich bereits das Resultat vorweg \nnehmen: \nDie  GPK  empfiehlt  Ihnen  die  Genehmigung  des  Geschäftsberichtes \nfür  das  Jahr  2014  und  beantragt  Ihnen  zudem  zeitgleich  gestützt  auf \nParagraf  24  Absatz 4  des  Kantonsratsgesetzes  die  Abschreibung  von \nzwei  Postulaten.  Es  handelt  sich  einerseits  um  das  Postulat  Nr. \n141/2009  betreffend  der  Lockerung  übertriebener  Feuerpolizeivor-\nschriften und andererseits das Postulat Nr. 381/2009 betreffend Daten-\nschutz für Schweizer Hotelgäste. Ich gehe davon aus, dass Sie den er-\nläuternden Text bezüglich dieser Abschreibungsanträge in der Vorlage \n5176a gelesen haben. \nNun  zum  Geschäftsbericht:  Die  Regierung  präsentiert  uns  ihren  far-\nbenfrohen Geschäftsbericht auf 695 Seiten. Wohlwissend, dass manch \ninteressierter  Leser  wohl  mit  dem  Umfang  des  Berichts  überfordert \nsein  wird,  präsentiert  uns  die  Regierung  zudem  einen  wohldosierten \n \nGeschäftsbericht  in  Kürze.  Eine  rund  40  Seiten  umfassende  Marke-\ntingbroschüre,  welche  einen  Abriss  über erfolgreich  umgesetzte  oder \nerfolgreich laufende Projekte geben soll, bevor dann im hinteren Teil \ndie nüchterne finanzpolitische Beurteilung aufbereitet wird. Wer sich \nhingegen  die  Mühe  macht  und  sich  den  695  Seiten  annimmt,  erfährt \ndetaillierter mit was sich die Verwaltung beschäftigt. Primär fällt auf, \ndass die Berichterstattung wenig bis überhaupt nicht kritisch ausfällt. \nDer Leser bekommt das Gefühl, dass alles in sehr geordneten Bahnen \nläuft.  Probleme  sind  praktisch  inexistent.  Würde  das  Zahlenmaterial \nnicht eine andere Sprache sprechen, könnte man das Dokument auch \nmit  einer  Werbesendung für  das  beste  Kollektiv  aller Regierungsräte \nin  diesem  Land  verwechseln.  An  dieser  Stelle  möchte  ich  den  aus-\ndrücklichen  Wunsch  der  GPK  formulieren,  dass  Selbstkritik  doch  in \nZukunft  auch  Platz  im  Geschäftsbericht  finden  soll.  Was  nicht  als \nForderung  zu  verstehen  ist,  dass  der  Geschäftsbericht  noch  umfang-\nreicher werden soll. Hierbei ist die Präposition «anstelle» zielführen-\nder, als das Wort «zusätzlich». \nVergleicht man beispielsweise den Geschäftsbericht der Regierung in \nden betroffenen Themen mit Problemstellungen, welche in naher Ver-\ngangenheit  entweder  durch  die  GPK  und/oder  die  FIKO  analysiert \nwurden, so finden die Empfehlungen der Oberaufsicht keinen Nieder-\nschlag – oder zumindest ist nichts dergleichen zu erkennen. Als Bei-\nspiel  möchte  ich  hierbei  das  Thema  Beschaffungswesen  erwähnen. \nDer  durch  die  Kommission  massiv  geäusserten  Kritik,  im  Anschluss \nan eine  monatelange  Untersuchung,  welche  mit  zahlreichen  Empfeh-\nlungen unterlegt  wurde,  wird  im  Geschäftsbericht  mit  wenigen  Wor-\nten  praktisch  kaum  Rechnung  getragen.  Wie  es  scheint  ist  alles  in \nOrdnung. \nVon  April  bis  Ende  Mai  haben  wir  uns  also  inhaltlich  mit  dem  Ge-\nschäftsbericht auseinandergesetzt. In dieser kurzen Zeit fundierte Aus-\nsagen über den Inhalt der im Bericht beschriebenen Verwaltungstätig-\nkeit und die einzelnen Projekte und Vorhaben zu machen, ist unmög-\nlich.  Es  ist  meines  Erachtens  sogar  als  unseriös  zu  bezeichnen.  Was \nim  Bericht  Niederschlag  findet  und  was  nicht,  ist  Sache  der  Regie-\nrung.  Eine  inhaltliche  Prüfung  ist  demzufolge  nur  sehr  beschränkt \nmöglich.  Viel  mehr  Aussagekraft  über  die  inhaltliche  Prüfung  der \nVerwaltungstätigkeit hat meines Erachtens der jährliche Tätigkeitsbe-\nricht der GPK.  \nDas führt die GPK unter meiner Leitung dazu, einige Veränderungen \nim  Laufe  der  nächsten  Zeit  anzustreben.  Wir  werden  voraussichtlich \n \n \n \nden  Geschäftsbericht  der  Regierung  in  Zukunft  nur  noch  auf  Form, \nInformationsgehalt und Vollständigkeit im Sinne des verfassungsmäs-\nsigen Auftrages und von Standards überprüfen. Ebenfalls werden wir \nüberprüfen,  wie  Empfehlungen  seitens  der  Oberaufsicht  von  der  Re-\ngierung aufgenommen und allenfalls im Rahmen von Veränderungen \nin der Verwaltungstätigkeit Eingang gefunden haben.  \nAuf  der  anderen  Seite  konzentrieren  wir  uns  auf  unsere  eigenen \nSchwerpunktthemen,  welche  anlässlich  des  jährlichen  Tätigkeitsbe-\nrichts in Form von Zwischenberichten und Schlussberichten und mit-\ntels  Empfehlungen  an  die  Regierung  erörtert  werden.  Unsere  Auf-\nsichtstätigkeit wird sich wenn immer möglich an den Legislaturzielen \nder  Regierung  ausrichten.  Wir  möchten  einen  offenen  und  ehrlichen \nDialog mit der Regierung und den Verwaltungsmitarbeitenden pflegen \n– ganz im Sinne einer guten Zusammenarbeit. Es kann und darf nicht \nsein,  dass  Aufsichtskommissionen  oder  deren  Subkommissionen  we-\nsentliche Sachverhalte zu einem Thema an Medienkonferenzen erfah-\nren oder gar aus der Presse entnehmen müssen, wie dies beispielswei-\nse letztes Jahr im Fall des PJZ (Polizei- und Justizzentrum) geschehen \nist. Sämtliche geplanten Veränderungen betreffend der Geschäftsprü-\nfung werden wir im Rahmen der nächsten Berichterstattung detailliert \nerläutern. \nWie  gesagt  empfiehlt  die  GPK  den  vorliegenden  Bericht  der  Regie-\nrung über das Geschäftsjahr 2014 anzunehmen. Zum Schluss möchte \nich  noch  erwähnen, dass  wir bei  allen unseren  Besuchen  in der  Ver-\nwaltung stets hoch motivierte Mitarbeiterinnen und Mitarbeiter trafen. \nEs ist eine Freude zu sehen, wie mit viel Know-how und mit grossem \nEngagement  zum  Wohle  der  Zürcher  Bevölkerung  gearbeitet  wird. \nDiesbezüglich gilt es, ein grosses Dankeschön zu sagen. \n \n", "Johannes Zollinger (EVP, Wädenswil), Präsident der Justizkommissi-\non (JUKO): Sie haben den ausführlichen Tätigkeitsbericht der Justiz-\nkommission  erhalten,  mit  dem  diese  dem  Kantonsrat  auch beantragt, \nden  Geschäftsbericht  des  Regierungsrates,  Teil  Strafverfolgung  Er-\nwachsene und Jugendstrafrechtspflege, zu genehmigen. Ich werde da-\nher nur ganz kurz auf die wichtigsten Punkte des vergangenen Jahres \nhinweisen.  \nBei der  Strafverfolgung  Erwachsene  ist  weiterhin  die  Wirtschaftskri-\nminalität und mit ihr die darauf spezialisierte Staatsanwaltschaft III im \n \nFokus gewesen. Besondere Herausforderung in diesem Bereich ist es, \ndie für diesen speziellen Bereich kompetenten Strafverfolgerinnen und \nStrafverfolger  zu rekrutieren beziehungsweise, wenn man solche hat, \nsie auch zu halten.  \nDen zweiten Schwerpunkt bildete die Internetkriminalität. Dort stehen \nwichtige  Entwicklungs-  und  Ausbauschritte  gesetzlicher,  personeller \nund technischer Natur an.  \nVon  Bedeutung  sind  einerseits  die  Teilrevision  des  Bundesgesetzes \nbetreffend  die  Überwachung  des  Post-  und  Fernmeldeverkehrs,  wel-\nche  von  den  beiden  eidgenössischen  Räten  kürzlich  verabschiedet \nwurde. Andererseits ist ein elektronisches Überwachungssystem von-\nnöten,  welches  vom  Bund  beschafft  wird.  Auf  kantonaler  Ebene  ist \ndas Kompetenzzentrum Cyberkriminalität auszubauen.  \nIn der Jugendstrafrechtspflege standen die neuen Vorgaben der Ober-\njugendanwaltschaft zur Anordnung von Schutzmassnahmen im Fokus. \nDeren Umsetzung wird zu beobachten sein.  \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  der  Strafverfolgung  Erwachsene  und  der  Jugendstrafrechts-\npflege für die geleistete Arbeit und beantragt dem Kantonsrat, den Ge-\nschäftsbericht des Regierungsrates 2014 in diesen beiden Bereichen zu \ngenehmigen.  Ebenso  bedankt  sich  die  Justizkommission  bei  ihrem \nSekretär, Emanuel Brügger, für die stets kompetente, freundliche und \ngeduldige Unterstützung der Justizkommission. \n \n", "Daniel Frei (SP, Niederhasli): Wir alle erhalten in diesen Tagen zahl-\nreiche Geschäftsberichte. Die allermeisten davon sind schön gestaltet, \nenthalten diverse Fakten und Aussagen und legen dar, was alles Gutes \nund  Wichtiges  geleistet  wurde.  Dies  trifft  auch auf  den  Geschäftsbe-\nricht des Regierungsrats zu.  \nUnd  tatsächlich:  Wer  ihn  liest,  diesen  Geschäftsbericht,  stellt  einmal \nmehr fest, dass in unserem Kanton qualitativ hochstehende Arbeit für \ndie Einwohnerinnen und Einwohner geleistet wird, die für alle Gene-\nrationen  und  alle  Lebensbereiche  von  grosser  Bedeutung  ist.  Insbe-\nsondere  die  Mitarbeiterinnen  und  Mitarbeiter  der  Verwaltung  stellen \nsicher,  dass  der  Kanton  Zürich  über  leistungsfähige,  dienstleistungs-\norientierte  und  bürgernahe  Ämter  und  Institutionen  verfügt.  Dies  ist \neine  zentrale  Voraussetzung  für  die  Glaubwürdigkeit  unseres  Staats-\nwesens.  Dafür  gebührt  dem  Regierungsrat  und  den  Mitarbeitenden \nunser Dank.  \n \n \n \nWir  wären  jedoch  ein  schlechtes  Parlament,  wenn  wir  es  lediglich \nbeim  Dank belassen würden.  Zur  Würdigung des regierungsrätlichen \nWirkens  gehört  natürlich  auch  Kritik.  Und  diese  Kritik  betrifft  von \nSeiten der  Geschäftsprüfungskommission  immer  den gleichen  Punkt, \nnämlich die direktionsübergreifende Zusammenarbeit.  \nAuch wenn der Regierungsrat stets Besserung gelobt, ist doch einmal \nmehr  festzuhalten,  dass  es  im  Bereich  der  Querschnittsaufgaben \nHandlungsbedarf  gibt:  Sei  es  bei  der  Informatik,  sei  es  im  Personal-\nwesen,  sei  es  im  Beschaffungswesen,  sei  es  bei  der  Kommunikation \noder sei es bei grossen Bauvorhaben wie beispielsweise dem Polizei- \nund Justizzentrum.  \nÜberall dort, wo mehrere  Direktionen beteiligt sind, wird es kompli-\nziert und es fehlt eine Stelle, die nicht nur koordiniert, sondern auch \ninhaltlich führt und Verantwortung übernimmt. Bei diesen Themen ist \nam  Deutlichsten  zu  sehen,  dass  die  Regierungsrätinnen  und  Regie-\nrungsräte nicht nur Mitglieder einer Kollegialregierung sind, sondern \neben immer auch «Direktionsfürstinnen» und «Direktionsfürsten».  \nUm dieses systembedingte Dilemma aufzulösen, braucht es im Regie-\nrungsrat einen klaren politischen Willen und ebenso klare Aufträge an \ndie  Verwaltung.  Die  Bürgerinnen  und  Bürger  dürfen  die  Erwartung \nhaben, dass auch im Bereich direktionsübergreifender Vorhaben effi-\nzient gearbeitet wird und ihr Steuergeld optimal eingesetzt wird.  \nWir  fordern  den  Regierungsrat  daher  auf,  seinen  Worten  im  neuen \nGeschäftsjahr  auch  Taten  folgen  zu  lassen.  Ich  danke  Ihnen  für  die \nAufmerksamkeit. \n \n", "Cornelia Keller (BDP, Gossau): Einmal mehr stellen wir fest, dass der \nGeschäftsbericht  eine  unglaublich  breite  und  vielseitige  Palette  aus-\nweist.  Wenn  nur  schon  die  GPK  rund  30  Themen  für  ihre  Überprü-\nfungen  auswählt,  dann  ist  das  schon  beeindruckend.  Wie  ist  es  dann \nmit den Geschäften der Regierung? So ist es auch glasklar, warum so \nviele Menschen in der kantonalen Verwaltung arbeiten, denn die vie-\nlen Aufgaben müssen ja bewältigt werden.  \nDer  BDP  erscheint der  Bericht  im  Ganzen  gesehen  als  wirklich  sehr \numfassend und sehr breit gefächert. Vielleicht wäre das eine zukünfti-\nge Aufgabe, zum Beispiel für die GPK, diese enorm tiefe  und breite \nPalette  genauer  anzuschauen.  Die  BDP  befürchtet,  dass  der  Regie-\nrungsrat  und  seine  vielen  beschriebenen  Aufgaben,  Tätigkeiten  und \n \nArbeiten schlicht zu umfangreich sind – also im Sinn von «man sieht \nden  Wald  vor  lauter  Bäumen  nicht»  oder  vielleicht  besser  angepasst \nauf  den  Geschäftsbericht  des  Regierungsrates:  Man  sieht  die  Haupt-\naufgabe  der  Regierung vor  lauter  Nebenaufgaben  nicht.  Wir  denken, \ndas wäre eine sehr angemessene Aufgabe, wie schon gesagt, zum Bei-\nspiel für die GPK. \nEtwas irritierend in dieser Vorlage sind die beiden Abschreibungsan-\nträge. Wie kann es denn sein, dass ein Postulat, das im Juni 2011 von \nder  Kommission  verabschiedet  wurde,  einfach  vergessen  ging?  Es \ngeht  nicht  darum,  dass  wir  inhaltlich  über  dieses  Postulat  nochmals \ndiskutieren wollten, sondern dass aus Versehen über den Bericht nicht \ndebattiert wurde und nun eine direkte Abschreibung der beiden Postu-\nlate mit dieser heutigen Vorlage beantragt wird. Es muss ja alles seine \nRichtigkeit  haben.  Solche  Verfehlungen  sollten  wirklich  nicht  vor-\nkommen. \nDie BDP nimmt den Geschäftsbericht des Regierungsrates zu Kennt-\nnis und bedankt sich bei allen Beteiligten für ihr grosses Engagement. \n \n", "Daniel Schwab (FDP, Zürich): Aufgabe der GPK gemäss Paragraf 49 \nb des Kantonsratsgesetzes sind die Verbesserung der Transparenz der \nVerwaltungstätigkeit oder die Förderung des Vertrauens in die Tätig-\nkeit der Verwaltung oder das Erkennen von Schwächen und Mängeln \nim Vollzug \nAls Referent für die Direktion für Justiz und Inneres erstatte ich Ihnen \nheute den nun folgenden Bericht und nehme die beiden Voten sowohl \nals Fraktionssprecher als auch als Referent zusammen. \nMartin Billeter, der Leiter der Finanzkontrolle, schreibt in seinem Edi-\ntorial,  «dass ungeachtet der Mängel und Optimierungspotenziale, die \nVerwaltung des Kantons Zürich in einem anforderungsreichen Verän-\nderungsumfeld  ihre  Aufgabe  gewissenhaft  und  sachgerecht  erfüllt». \nMeine  Interpretation  geht  dahin,  dass  eine  Kontrolle  der  Regierung \nund  der  Verwaltung  durch  die  Aufsichtskommissionen  nicht  nur  ge-\nsetzlich  vorgesehen,  sondern  auch  notwendig  ist.  Es  ist  als  Mitglied \nder  GPK  meine  Aufgabe,  den  Finger  mehr  auf  Tatsachen  zu  legen, \nwelche  noch  verbessert  werden  können  oder  aus  unserer  Sicht  sogar \nkorrigiert  oder  verändert  werden  müssen,  als  ein  Loblied  auf  Regie-\nrung und Verwaltung anzustimmen. Um es jedoch vorwegzunehmen, \ndie GPK empfiehlt Ihnen, den Bericht des Regierungsrates zur Kennt-\nnis zu nehmen und zu genehmigen. \n \n \n \nZum Bericht zum Prüfantrag der Direktion Justiz und Inneres über IT-\nBeschaffung  und  Unterhalt.  Zur  Erinnerung:  Nach  dem  «Fall  Seco» \n(IT-Beschaffungsskandal des Bundes) in Bern hat die Finanzkontrolle \nvon Altregierungsrat Martin Graf den Auftrag erhalten, seine Direkti-\non  auf  versteckte  vergebene  Aufträge  und  einen  Beamten,  der  sich \nselber kontrollierte, zu untersuchen. Der Tages-Anzeiger vom 10. Ok-\ntober  2014  schrieb  damals,  «das  Fazit  des  Berichts  fällt  vernichtend \naus». Der Bericht weist eine Reihe von Versäumnissen innerhalb des \nControllings  der  Justizdirektion  beziehungsweise  der  IT-Abteilung \naus.  Als  Referent  stand  mir  der  vertrauliche  Bericht  zur  Verfügung \nund im Grossen und Ganzen konnte ich feststellen, dass ich vom Ge-\nneralsekretariat und vom Regierungsrat sehr offen und transparent in-\nformiert  worden  bin.  So  übergebe  ich  meinem  Nachfolger  nur  noch \neine kleine Pendenzenliste, worin es um nachträgliche Kontrollen un-\nsererseits  geht,  ob  die  Empfehlungen  der  Finanzkontrolle  umgesetzt \nwurden oder nicht. \nDrittens,  RIS  2  (Rechtsinformationssystem  2)  und  der  Fall  «Carlos»: \nIch denke es ist nicht nötig den Fall RIS 2 hier weiter auszubreiten. Im \nGanzen sollen sich fünf Kommissionen damit beschäftigt haben. Da-\nbei ging es vor allem um die Frage, ob die Kosten aus dem Ruder lau-\nfen.  Solange  das  Projekt  nicht  abgeschlossen  ist,  wird  sich  die  GPK \ndem Thema annehmen.  \nDer Fall «Carlos» hat sich wohl bei uns allen tief ins Gedächtnis ein-\ngegraben. Auch hier sehe ich keine Veranlassung zusätzliche Ausfüh-\nrungen  zu  machen.  Verschieden  Akteure  haben  –  das  ist  meine  per-\nsönliche  Meinung  –  einen  teuren  Preis  für  ihr  Verhalten  bezahlt. \nKommunikationsmässig dürfte dieser Fall in all seinen vielen Facetten \nund  seinen  Akteuren  als  Schulungsobjekt,  wie  man  es  nicht  machen \nsollte, in die Geschichte eingehen. \nDie Meinungsbildung der GPK zu RIS 2 und weiteren Meldungen zu \nIT-Fragen  in  der  kantonalen  Verwaltung  veranlasste  uns  sich  dem \nThema  IT  weiter  anzunehmen.  Eine  Zweierdelegation  der  GPK  liess \nsich die Informatik der Direktion für Justiz und Inneres präsentieren. \nAls Folge dieser  offenen Information entschloss sich die GPK,  IT in \nder gesamten Verwaltung als Schwerpunktthema für die laufende Le-\ngislatur zu bestimmen.  \nViele von Ihnen wissen, dass inzwischen die Geschäftsleitung des KR \n(Kantonsrat) auf Antrag der GPK bewilligt hat, darüber, unter meiner \nLeitung,  eine  vertiefte  Untersuchung  durchzuführen.  Eine  andere \n \nSubkommission hatte ja bereits zum Thema Submissionswesen einen \nBericht  erstellt,  welcher  dieser  Rat  kontrovers  diskutiert  und  zur \nKenntnis genommen hat.  \nWas  haben  beide  Themen  gemeinsam?  Sie  sind  direktionsübergrei-\nfend. Und hier setzt die Geschäftsprüfungskommission an. Wir möch-\nten vermehrt und vertieft die Zusammenarbeit der Regierung untersu-\nchen, wenn in einem Geschäft mehrere Direktionen betroffen sind.  \nViertens, Vorfall im Gefängnis Affoltern: Meine Aussagen zu diesem \nVorfall entnehme ich der Neuen Zürcher Zeitung vom 10. Januar 2015 \num der Gefahr aus dem Wege zu gehen, Amtsgeheimnisse zu verletz-\nten.  Involviert  waren  eine  Aufseherin,  welcher  vorgeworfen  wurde, \nLebensmittel und Drogen – Originalton NZZ – in den Knast an Insas-\nsen  zu  schmuggeln  und  ein  Mitarbeiter  in  der  Verwaltung  des  Ge-\nfängnisses, welcher Geld unterschlagen haben soll. Die Vorgänge flo-\ngen Mitte August 2014 auf. Im Gefolge dieser Affäre wurde auch der \nGefängnisleiter  wegen  Führungsmängel  suspendiert.  Ihm  wurde  eine \nneue Aufgabe im Justizvollzug zugeteilt. Die beiden anderen Verfah-\nren sind meiner Meinung nach vor den Gerichten noch hängig. In die-\nsem  Zusammenhang  haben  ich  und  der  damalige  Präsident,  Claudio \nZanetti, von besorgten Bürgern mehrere Emails erhalten. \nIch  komme  zum  Fazit:  Die  GPK  kommt  zum  Schluss,  dass  wir  den \nBericht  des  Regierungsrates  zur  Genehmigung  empfehlen  können. \nPersönlich  möchte  ich  allen  Mitarbeiterinnen  und  Mitarbeitern  der \nVerwaltung  und  natürlich  allen  Regierungsmitgliedern  meinen  Res-\npekt und meinen Dank für die grosse geleistete Arbeit auszudrücken. \nHerzlichen Dank \nZum Schluss meiner Ausführungen teile ich Ihnen im Namen meiner \nFraktion  mit,  dass  wir  den  Geschäftsbericht  des  Regierungsrates  ge-\nnehmigen  werden  und  auch  mit  den  beiden  Abschreibungen  einver-\nstanden sind. Ich danke für Ihre Aufmerksamkeit. \n \n", "Ratspräsidentin Theresia Weber: Nun kommen wir zur Grundsatzde-\nbatte der Rechnung. \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  Finanzkommission \n(FIKO): In meinen Ausführungen werde ich zur Rechnung 2014 spre-\nchen  und  einige  Eckpunkte  der  Finanzkommissionstätigkeit  zum  Be-\nrichtsjahr Juli 2014 bis Juni 2015 erwähnen. \n \n \n \nIch  beginne  mit  dem  ersten  Teil,  der  Rechnung  2014:  Die  Erfolgs-\nrechnung 2014 des Kantons Zürich schliesst bei einem Aufwand von \nrund  14,4  Milliarden  Franken  und  einem  Ertrag  von  14,3  Milliarden \nFranken mit einem Aufwandüberschuss von rund 123 Millionen Fran-\nken ab. Dies ist gegenüber dem budgetierten Ertragsüberschuss von 57 \nMillionen Franken eine Verschlechterung von 180 Millionen Franken.  \nZurückzuführen ist dies vor allem auf Steuererträge, die um 223 Mil-\nlionen Franken tiefer ausfielen als budgetiert. Ein grosser Teil davon \nbetrifft  die  Korrektur  von  Steuernachträgen  aus  früheren  Jahren.  Als \nFolge des Defizits in der Erfolgsrechnung 2014 nimmt das Eigenkapi-\ntal im Vergleich zum Vorjahr um 0,1 auf rund 8,4 Milliarden Franken \nab.  Der  Selbstfinanzierungsgrad  lag  bei  123  Prozent,  was  eine  voll-\nständige Finanzierung der Nettoinvestitionen aus Mitteln der Erfolgs-\nrechnung  ermöglichte.  Die  Verschuldung  hat  deshalb  leicht  abge-\nnommen und liegt nun bei rund 5 Milliarden Franken. \nDie  Investitionsausgaben  belaufen  sich  brutto  auf  insgesamt  1,017 \nMilliarden  Franken  und  sind  damit  22  Prozent  höher  ausgefallen  als \nbudgetiert.  Die  Nettoinvestitionen  betrugen  hingegen  lediglich  441 \nMillionen Franken, weil 460 Millionen Franken an Darlehen vorzeitig \nzurück  bezahlt worden sind und die Investitionseinnahmen somit um \n355  Millionen  Franken  höher  ausgefallen  sind  als  erwartet.  Dies  be-\ntrifft vor allem die Übertragung aus der Lärmrechnung auf den Flug-\nhafen  Zürich  sowie  die  vorzeitige  Rückzahlung  von  Darlehen  durch \nSpitäler. \nWeitere Erläuterungen zur Rechnung 2014 möchte ich an dieser Stelle \nnicht vornehmen. Details können Sie dem Geschäftsbericht des Regie-\nrungsrates 2014 sowie dem Bericht der Finanzkommission zur Vorla-\nge 5176a entnehmen. \nSchwerpunktmässig  behandelte  die  Finanzkommission  bei  der  Rech-\nnungsprüfung  2014  folgende  Themen:  Erstens,  Mehraufwände  für \nRückstellungen  wegen  Rentenverpflichtungen  gegenüber  Universi-\ntätsprofessoren  und  für  die  Ausfinanzierung  des  Staatsanteils  an  den \nRentenverpflichtungen  von  Mittelschullehrern,  Richtern  und  Regie-\nrungsräten.  Zweitens:  Die  Korrektur  von  bilanzierten  Nach-  und \nRückträgen  bei  den  Staatssteuern.  Zum  Dritten:  Die  Beurteilung  der \nRisiken  bedeutender,  nicht  konsolidierter  Beteiligungen  gemäss \nPublic  Corporate  Governance  des  Kantons  Zürich  sowie  die  gegen-\nüber  dem  siebenjährigen  Sanierungsplan  geringeren  Arbeitgeberbei-\nträge  und  die  damit  zusammenhängende  Teilauflösung  der  BVK-\n \nRückstellung  (Rückstellungen  für  die  Vorsorgeeinrichtung  der  Ange-\nstellten des Kantons Zürich). Weiter nahm die Finanzkommission am \n28. Mai 2015 Kenntnis vom Bericht der Finanzkontrolle über die Prü-\nfung der Rechnung des Kantons Zürich 2014. \nNach  Beurteilung  der  Finanzkontrolle  entspricht  die  konsolidierte \nRechnung  des  Kantons  Zürich  für  das  am  31.  Dezember  2014  abge-\nschlossene  Rechnungsjahr  dem  CRG  (Gesetz  über  Controlling  und \nRechnungslegung) sowie den massgebenden Verordnungen und Richt-\nlinien.  \nOhne ihr Prüfurteil einzuschränken, weist die Finanzkontrolle auf ver-\nschiedene Bereiche hin, in denen weiterhin Verbesserungen anzustre-\nben sind. So fehlt bei diversen Organisationseinheiten der kantonalen \nVerwaltung  ein  systematisches  Vertragsmanagement.  Dabei  sollte \ninsbesondere  bei  Verwaltungseinheiten,  die  über  viele  langfristige \nVerträge mit Dritten verfügen, die Bewirtschaftung und Kontrolle mit-\ntels  eines  systematischen  Vertragsmanagements  eine  Selbstverständ-\nlichkeit sein. Hingegen konnte festgestellt werden, dass mit Ausnahme \nder Notariate in allen Organisationseinheiten der konsolidierten Rech-\nnung ein im Sinne der Vorgaben dokumentiertes internes Kontrollsys-\ntem implementiert worden ist. \nNicht korrigierte Fehlaussagen gab es in den Bereichen Forderungen, \nRechnungsabgrenzungen,  Verbindlichkeiten  aus  Darlehen  und  Lea-\nsing  sowie  Rückstellungen.  Die  Finanzkontrolle  hat  diesbezüglich  in \nihrem Bericht zur Rechnung  2014 festgehalten, dass einzelne finanz-\nrelevante Prozesse noch besser ins Kontrollsystem eingebunden wer-\nden  müssen  oder  hinsichtlich  einer  genügenden  Wirksamkeit  einer \nÜberarbeitung bedürfen.  \nDie festgestellten Fehler haben eine Nettoauswirkung von 8 Millionen \nFranken  auf  das  Rechnungsergebnis  2014,  was  bei  einem  15-\nMilliarden-Haushalt ein durchaus massvoller Wert ist. In diesem Be-\ntrag  nicht  berücksichtigt  sind  allerdings  die  nicht  bezifferbaren  Aus-\nwirkungen der Unsicherheiten bei den Rückstellungen im Personalbe-\nreich für Über- und Mehrzeiten, der Bewertungen der zivilen Schutz-\nräume,  der  Beteiligung  an  der  Zentralwäscherei  AG und der  Liegen-\nschaften der Universität, der Werthaltigkeit der Forderungen aus Stra-\nfuntersuchungen sowie der Rückstellungen für die BVK. \nIn der Bilanz werden die BVK-Rückstellung mit 242 Millionen Fran-\nken  ausgewiesen,  das  heisst,  es  wurde  eine  Teilauflösung  der  Rück-\nstellungen  in  der  Höhe  von  103  Millionen  Franken  vorgenommen. \nDieser  Regierungsratsentscheid  erfolgte  aufgrund  der  Berichterstat-\n \n \n \ntung  der  BVK  anlässlich  der  Jahresmedienkonferenz,  wonach  Ende \n2017 ein Deckungsgrad von über 100 Prozent erreicht werden könnte. \nDies würde bedeuten, dass noch bis Mitte 2018 Sanierungsbeiträge zu \nleisten  sind.  Die  Sanierungsdauer  wird  vom  Regierungsrat  damit \nerstmals kürzer als in den Vorjahren eingeschätzt.  \nDie  Finanzkommission  hat  diesen  Regierungsratsentscheid  mit  Er-\nstaunen  zur  Kenntnis  genommen.  Angesichts  der  grossen  Bedeutung \ndes Kantons als BVK-Kunde, hätte sich die Finanzkommission betref-\nfend  der  Beurteilung,  ob  eine  Teilauflösung  der  BVK-Rückstellung \nangezeigt  ist,  eine  aktivere  Auseinandersetzung  des  Regierungsrates \nmit  der  BVK  und  insbesondere  mit  dem  im  BVK-Geschäftsbericht \nenthaltenen Bericht des Experten für berufliche Vorsorge gewünscht. \nDieser  legt  der  BVK  relativ  deutlich  nahe,  die  versicherungstechni-\nschen Grundlagen anzupassen, das heisst, den technischen Zinssatz zu \nsenken  und  Generationentafeln  einzuführen,  um  den  Deckungsgrad \nmittelfristig auf dem Erwartungswert von 100 Prozent halten zu kön-\nnen. Welche finanziellen Auswirkungen solche Anpassungen für den \nKanton hätten, kann man nach der Anpassung der Rückstellungen für \nRentenverpflichtungen  gegenüber  Universitätsprofessoren,  Mittel-\nschullehrern, Richtern und Regierungsräten bereits erahnen.  Als prob-\nlematisch  erachtet  die  Finanzkommission  zudem  die  Tatsache,  dass \nfür  den  Kanton  und  die  Gemeinden  unterschiedliche  Massstäbe  zur \nAnwendung kommen. So wurde den Gemeinden weder von der BVK \nnoch vom Gemeindeamt eine Empfehlung zur vorzeitigen Auflösung \nder Rückstellungen gemacht.  \nAuch  wenn  die  Teilauflösung  der  BVK-Rückstellung  den  gängigen \nRechnungslegungsvorschriften entspricht, hält sie die Finanzkommis-\nsion  unter  den  oben  genannten  Gesichtspunkten  für  problematisch. \nNicht alles was rechtmässig ist, ist auch vernünftig.  \nEin weiterer Diskussionspunkt in der Finanzkommission waren die im \nJahr  2014  abgeschlossenen  Mietverträge  für  das  Medizinische  Zent-\nrum Flughafen Zürich, den neuen Standort des Amts für Justizvollzug \nsowie die Kantonsapotheke Zürich. Diese wurden vom Regierungsrat \nals gebundene Ausgaben taxiert, obwohl sie Merkmale eines Finanzie-\nrungs-Leasings aufweisen und sich somit die Frage stellt, ob sie nicht \ndem Kantonsrat zur Genehmigung hätten unterbreitet werden müssen.  \nDie Finanzkontrolle stellte ihn ihrem Bericht fest, dass die Beurteilung \ndes Regierungsrats, wonach in den geprüften Fällen kein eigentliches \nFinanzierungs-Leasing vorliegt und Paragraf 37 Absatz 2 litera c CRG \n \nsomit  nicht  greift,  gestützt  werden  kann.  Gleichzeitig  hält  sie  jedoch \nfest, dass die Idee, welche hinter der Formulierung des erwähnten Ge-\nsetzesartikels  stand,  nicht  erfüllt  wird.  In  den  Materialien  ging  man \ndavon aus, dass mit dieser Regelung ein beträchtlicher Teil der aller-\ngrössten  Mietverträge  dem  Kantonsrat  zur  Genehmigung  hätten  vor-\ngelegt  werden  müssen.  Diese  Mietverträge  waren  aber aufgrund ver-\nschiedenster  Massnahmen,  Umstände  oder  Vorgehensmodelle  dem \nKantonsrat  nicht  vorgelegt  worden.  Man  kann  sich  des  Eindrucks \nnicht ganz erwehren, dass diese Umstände und Vorgehensmodelle zur \nVermeidung  eines  formellen  Finanzierungs-Leasings  von  den  Ver-\nantwortlichen teilweise bewusst gesucht wurden.  \nEin  weiteres  Diskussionsthema  in  der  Finanzkommission  waren  die \nAusführungen  zur  Beurteilung  der  finanziellen  Risiken  der  Axpo \n(Schweizer  Energieunternehmen),  welche  die  Kommission  für  nicht \nausreichend hält. Generell würde es die Finanzkommission begrüssen, \nwenn bei grösseren Beteiligungen eine umfassendere Beurteilung der \nfinanziellen  Risiken  mit  entsprechender  Berichterstattung  durch  den \nRegierungsrat  erfolgen  würde,  weil  sie  davon  ausgeht,  dass  sich  der \nKanton  im  Schadensfall  nicht  auf  die  explizit  vorgesehene  Haftung \nbeschränken könnte.  \nIch  komme  nun  zum  Antrag  der  Finanzkommission.  Im  Namen  der \neinstimmigen Finanzkommission beantrage ich Ihnen gemäss den Zif-\nfern im Dispositiv zur Vorlage 5176a die Genehmigung von Punkt 1: \nGenehmigung der in den Geschäftsbericht integrierten Rechnung 2014 \ndes Kantons Zürich. Viertens: Genehmigung der beantragten Gewinn-\nverwendung der selbständigen Anstalten USZ  (Universitätsspital Zü-\nrich),  KSW  (Kantonsspital  Winterthur),  UZH  (Universität  Zürich). \nSechstens: Genehmigung der beantragten Verlustdeckung der ZHAW \n(Zürcher Hochschule für Angewandte Wissenschaften) und der ZHdK \n(Zürcher  Hochschule  der  Künste).  Siebtens:  Genehmigung  der  Bil-\ndung von Rücklagen in Höhe von 7'789'823 Franken. \nIm Namen einer Mehrheit der Finanzkommission beantrage ich Ihnen \nzudem  die  Genehmigung  von,  fünftens,  der  Ausschüttung  von  5,3 \nMillionen Franken des Gewinns des Kantonsspitals Winterthur an den \nKanton im Rahmen der Gewinnverwendung der selbständigen Anstal-\nten für das Jahr 2014. \nBeim KSW ist eine Mehrheit der Finanzkommission der Ansicht, dass \nder  Kanton  als  Eigentümer  des  KSW  das  legitime  Recht  hat,  einen \nTeil  des  Gewinns  für  sich  zu beanspruchen.  Es  liegt  hier  auch  keine \n \n \n \nÄnderung  von  Spielregeln  vor,  denn  die  Möglichkeit  der  Gewinnab-\nschöpfung bestand schon immer.  \nDas  KSW  ist  ein  gut  geführtes  und  erfolgreiches  Unternehmen.  Im \nVergleich  zu  anderen  Spitälern  verfügt  es  über  eine gute  Ertragslage \nund  eine  sehr  solide  Eigenkapitalbasis,  welche  auch  nach  einer  teil-\nweisen Gewinnabführung von 5,3 Millionen Franken immer noch ho-\nhe  47  Prozent  beträgt.  Die  vorgeschlagene  Gewinnabführung  ent-\nspricht  einer  Eigenkapital-Verzinsung  von  gut  5  Prozent.  Die  vom \nRegierungsrat als Richtschnur für eine Gewinnbeteiligung des Eigen-\ntümers  herangezogene  theoretische  Gewinnsteuer,  hält  die  Mehrheit \nder Finanzkommission zwar für praktikabel, wenn auch wenig glück-\nlich in der Kommunikation, weil sie einen nicht vorhandenen Zusam-\nmenhang  mit  der  aktuell  diskutierten  Rechtsformumwandlung  des \nKSW  herstellt.  Die  Frage  der  Eigenkapitalausstattung  des  KSW  bei \neiner Rechtsformumwandlung wird nicht heute, sondern zum gegebe-\nnen  Zeitpunkt  zu  diskutieren  sein.  Eine  Minderheit  der  Finanzkom-\nmission folgt dem ABG-Antrag und möchte dem KSW den gesamten \nGewinn zuweisen. \nDie  PHZH  (Pädagogische  Hochschule  Zürich)  weist im  Berichtsjahr \nweder einen Gewinn noch einen Verlust aus, weil ihr vom Kantonsrat \nim Geschäftsjahr 2014 ein Nachtragskredit im Umfang von 3 Millio-\nnen  Franken  zugesprochen  wurde.  Diesen  Kredit  hat  sie  effektiv nur \nzu  1,3  Millionen  Franken  beansprucht.  Damit  war  es  der  Pädagogi-\nschen Hochschule möglich, ein ausgeglichenes Ergebnis zu präsentie-\nren, was als unschön zu betrachten ist. Grenzwertig ist, dass die PHZH \ndurch nicht zeitgerecht verbuchte Honorare mit diesem Nachtragskre-\ndit  sogar noch stille  Reserven  im  Umfang  von  0,5  Mio.  Franken  ge-\nschaffen hat. \nIch  gehe  über  zum  zweiten  Teil,  zum  Tätigkeitsbericht  der  Finanz-\nkommission. Im Berichtsjahr Juli 2014 bis Juni 2015 hat sich die Fi-\nnanzkommission  neben  den  periodisch  wiederkehrenden  Aufgaben \nsowie mehreren Lotteriefondsvorlagen mit diversen weiteren Themen \nbefasst, wobei ich zwei erwähnen möchte: Zum einen ist da die  Um-\nsetzung  der  Empfehlungen  aus  dem  Bericht  der  Finanzkommission \nbetreffend  Sonderprüfung  bei  der  Oberjugendanwaltschaft  durch  die \nFinanzkontrolle.  Die FIKO hatte  gestützt auf die Sonderprüfung ver-\nschiedene Empfehlungen gemacht, wie aus ihrer Sicht die finanzielle \nSteuerung von Schutzmassnahmen verbessert werden sollte. Im Rah-\nmen ihrer Sitzung vom 26. März 2015 liess sich die Finanzkommissi-\n \non von der Direktion der Justiz und des Innern sowie von der Oberju-\ngendanwaltschaft über den Stand der Umsetzung der in ihrem Bericht \ngeforderten Empfehlungen informieren. Die Finanzkommission nahm \nzur Kenntnis, dass Massnahmen zur systematischen und standardisier-\nten Identifizierung von finanziell risikoreichen Fällen eingeleitet wor-\nden sind. Ebenfalls wurden verbindliche Kontrollmassnahmen für Fäl-\nle getroffen, welche eine Fallkostengrenze von 200'000 Franken über-\nschreiten.  An  die  Hand  genommen  haben  die  Verantwortlichen  auch \ndie Überarbeitung und den Ausbau der bestehenden IKS-Instrumente \n(Instrumente  des  internen  Kontrollsystems).  Künftig  soll  bei  Mass-\nnahmenentscheiden  den  wirtschaftlichen  Aspekten  vermehrt  Rech-\nnung getragen werden. Die Finanzkommission begrüsst und anerkennt \ndie von der Oberjugendanwaltschaft eingeleiteten Schritte zur Umset-\nzung  ihrer  im  Bericht  formulierten  Empfehlungen.  Sie hält  an  dieser \nStelle  aber  auch  fest,  dass  dauerhafte  Verbesserungen  nur  über  eine \nkonsequente Führung und regelmässige Überprüfung der umschriebe-\nnen Massnahmen zu erreichen sind. Die FIKO wird sich deshalb auch \nin Zukunft mit dieser Problematik auseinandersetzen. \nDen zweiten Punkt, den ich erwähnen möchte betrifft das Projekt RIS \n2 und die Kostenentwicklung: Im Rahmen ihrer Sitzung vom 26. März \n2015  liess  sich  die  Finanzkommission  auch  über die  Kostenentwick-\nlung von RIS 2 informieren. Bei den Kosten unterscheidet die Direk-\ntion  zwischen  Projektkosten,  aktuell  20,73  Millionen  Franken,  und \nWartungsdienstleistungen,  welche  mit  3,4  Millionen  Franken  auf  die \nnächsten drei Jahre veranschlagt sind. Gemäss eigenen Angaben rech-\nnet die Direktion aus heutiger Sicht nicht mit weiteren Projektkosten. \nAls  Ursache  für  die  gegenüber  den  ursprünglich  veranschlagten  Pro-\njektkosten  von  8.3 Millionen  Franken  massiv  höheren  Projektkosten, \nwerden unerwartet hohe Entwicklungsaufwendungen ins Feld geführt. \nDamit  die  Projektkosten  von  20,73  Millionen  Franken  eingehalten \nwerden können, wird eine Kostenkontrolle geführt.  \nDie Direktion der Justiz und des Innern hat zudem festgehalten, dass \nsie eine Vermarktung von RIS 2 beabsichtigt. Angeboten werden kann \nein  solches  Produkt  jedoch  erst,  nachdem  es  erfolgreich  eingeführt \nworden ist. Konkrete Offerten sind bisher keine in Sicht.  \nDie Finanzkommission wird die Thematik in Zusammenarbeit mit der \nFinanzkontrolle weiterhin kritisch beobachten und behält sich vertiefte \nAbklärungen  dazu  vor.  Ausserdem  wird  sie  gemeinsam  mit  der  Ge-\nschäftsprüfungskommission  nach  Möglichkeiten  suchen,  wie  die  Or-\nganisation  und  Führung  der  kantonalen  IT  verbessert  werden  kann, \n \n \n \ndamit  solche  finanziellen  Fehlentwicklungen  in  Zukunft  vermieden \nwerden können.  \nZum  Schluss  noch  ein  kurzer  Blick  in  die  finanzielle  Zukunft  des \nKantons Zürich. Sie zeigt wenig Erfreuliches. Durch die Frankenstär-\nke  getrübte  Konjunkturaussichten,  sinkende  Steuererträge,  die  Belas-\ntung durch  den  inner-  und interkantonalen  Finanzausgleich  und  mut-\nmasslich reduzierte Gewinnausschüttungen von SNB (Schweizerische \nNationalbank) und ZKB (Zürcher Kantonalbank) machen den mittel-\nfristigen Ausgleich zur Herausforderung. Dazu kommen hohe Investi-\ntionsausgaben, namentlich in den Bereichen Bildung, Gesundheit und \nSicherheit.  Regierung,  Verwaltung  und  Parlament  werden  gleicher-\nmassen  gefordert  sein,  das  Haushaltsgleichgewicht  des  Kantons  Zü-\nrich nachhaltig sicherzustellen. Wir bleiben dran.  \nFür heute aber danke ich den Mitgliedern des Regierungsrates, insbe-\nsondere  der  zurückgetretenen  Finanzdirektorin  Ursula  Gut  und  dem \nneuen  Finanzdirektor  Ernst  Stocker,  für  die  gute  Zusammenarbeit, \ndem Leiter und den Mitarbeitenden der Finanzkontrolle für ihre Arbeit \nund die äusserst wertvolle Unterstützung der Finanzkommission, allen \nMitarbeiterinnen  und  Mitarbeitern  der  Verwaltung  für  ihren  Einsatz, \nden  Sach-  und  Aufsichtskommissionen  für  die  konstruktive  Zusam-\nmenarbeit, meinen Kolleginnen und Kollegen in der Finanzkommissi-\non sowie dem Sekretär für seine ausgezeichnete Arbeit. \n \n", "Regierungspräsident Ernst Stocker: Sie beraten heute Morgen die Be-\nrichte  über  das  Unternehmen  «Kanton  Zürich».  Meine  Damen  und \nHerren, ein Unternehmen, das Dienstleistungen für bald 1,5 Millionen \nEinwohner sichert, ein Unternehmen mit einem Budget gegen 15 Mil-\nliarden  Franken,  mit  fast  36'000  Arbeitnehmerinnen  und  Arbeitneh-\nmern und einer Pay-Roll, die wir jeden Monat abrechnen, von ausbe-\nzahlten Löhnen im Umfang von 350 Millionen Franken. Wenn Sie das \nvergleichen in der Landschaft der Schweiz oder mit grossen Privatun-\nternehmen, dann werden Sie bald feststellen, dass Sie hier ein orden-\ntliches Unternehmen vor sich haben, über das Sie sich heute Morgen \nberaten. \nDieses Unternehmen garantiert Sicherheit, Gesundheit, Bildung, Ver-\nkehrsinfrastrukturen und ein gut funktionierendes Staatswesen. Das ist \nunser  Kanton  Zürich.  Und  etwas,  es  war  nur  ganz  kurz  zu  hören  im \nVotum der Präsidentin der Finanzkommission: Die Verschuldung hat \n \nabgenommen. Lassen Sie sich das auf der Zunge zergehen, wenn Sie \nheute Morgen alle die Zeitungen lesen. Da stehen nur andere Zahlen. \nGeschätzte  Kommissionspräsidentinnen  und  Kommissionspräsiden-\nten, Sie haben Ihre Arbeit mit Ihren Mitgliedern gemacht. Sie sind da-\nfür gewählt, hinzuschauen. Die Rednerliste ist noch nicht geschlossen, \naber was ich von den Kommissionspräsidenten gehört habe, lässt für \nmich  den  Rückschluss  zu,  dass  dieses  Unternehmen  eigentlich  recht \ngut,  ich  meine  sogar  gut  gearbeitet  hat,  trotz  einigen  Bemerkungen, \nwo man es besser machen könnten und wo noch Handlungsbedarf be-\nsteht.Und  ich  möchte  Ihnen  für dieses  Hinschauen und  für  diese  Ar-\nbeit  danken.  Die  ist  wichtig.  Wir,  die  Regierung  will  eine  gute  Zu-\nsammenarbeit  mit  dem  Parlament,  und  dass  die  Leistungen,  die  wir \ntagtäglich  für  unsere  Bevölkerung  erbringen,  möglichst  optimal  er-\nbracht werden, damit sich der Kanton Zürich auch in Zukunft so prä-\nsentieren kann und wird, wie er es heute tut.  \nIch  danke  Ihnen  für  die  Abnahme  des  Geschäftsberichtes,  die  dann \nkommen wird und für alle anderen Berichte. Und das Letzte, was ich \nnoch sagen wollte, das hat der GPK-Präsident gesagt: Diese Leistun-\ngen, die Sie beziehen, die unsere Bevölkerung bezieht, die wird vom \nPersonal des Kantons geleistet. Er hat es gesagt: Sie sind überall auf \nmotivierte,  gut  informierte  und  offene,  transparente  Leute  gestossen. \nDas ist nicht selbstverständlich, meine Damen und Herren. Die Regie-\nrung ist stolz, dass wir so gutes Personal haben in unseren Reihen und \ndem müssen wir auch Sorge tragen, aber ich möchte mich hier diesem \nDank an unser Personal anschliessen. Besten Dank. \n \n", "Jürg Sulser (SVP, Otelfingen): Nach einigen Jahren, in denen der Er-\ntragshaushalt  des  Kantons  Zürich  positive  Zahlen  darstellen  konnte \nrespektive das letzte Jahr noch fast ausgeglichen war, trat mit der Prä-\nsentation  der  Rechnung  2014  die  absolute  Ernüchterung  ein.  Dies  in \neinem Ausmass, das wohl den objektivsten Betrachter überrascht hat. \nAnstelle  eines  budgetierten  Ertragsüberschusses  in  der  Höhe  von  57 \nMillionen liegt das Verdikt bei einem satten Verlust von 123 Millio-\nnen  Franken,  also  eine  Abweichung  von  180  Millionen.  Dem  Leser \ndes  Geschäftsberichtes  wird  dieses  Ergebnis  gesamthaft  betrachtet \nnoch  als  Meisterleistung  verkauft,  da  mit  unerwarteten  Darlehens-\nrückzahlungen von mehr als 300 Millionen Franken für das Jahr 2014 \nvon einer positiven Selbstfinanzierung in der Höhe  von 31 Millionen \nFranken gesprochen wird.  \n \n \n \nDie  Verschlechterung  der  Erfolgsrechnung  2014  gegenüber  dem \nBudget  ist  in  erster  Linie  auf  Mindereinahmen  zurückzuführen.  An \nerster  Stelle  rangieren die  gegenüber dem  Budget  um  fast  eine  Vier-\ntelmilliarde  tiefere  Steuereinnahmen,  gefolgt  von  einem  Totalausfall \nder Gewinnausschüttung der SNB, die noch im Vorfeld, das heisst bei \nder Budgetierung, mit 117 Millionen Franken prognostiziert wurde. \nDer  fatalen  Fehleinschätzung  der  Budgetverantwortlichen  in  diesen \nbeiden  Bereichen  konnte  vor  allem  die  Gesundheitsdirektion  positiv \nentgegenwirken.  Diese  hat  in  der  Erfolgsrechnung  eine  positive \nBudgetabweichung  von  fast  150  Millionen  erwirtschaftet.  Dies  steht \nim  krassen  Widerspruch  zum  Wehklagen  der  Gesundheits-  und  Bil-\ndungsdirektionen, das im letzten Dezember zu vernehmen war, als in \nder Budgetdebatte in diesen Direktionen Kürzungen beantragt respek-\ntive diskutiert wurden. Die SVP-Fraktion wird in der diesjährigen De-\nbatte über ein gutes Gedächtnis verfügen und mit aller Vehemenz da-\nrauf  hinweisen,  dass  die  beiden  Direktionen  im  Regelfall  über  doch \neinige Reserven in ihren Budgetvorlagen verfügen. \nIn Bezug auf das Vorjahr ist zu sagen, dass der Aufwand im Jahr 2014 \num  1,3  Prozent  zugenommen  hat.  Demgegenüber  steht  eine  äusserst \nbescheidene Zunahme des Ertrages um 0,7 Prozent. Somit ist die Kos-\ntenschere  um  weitere  85  Millionen  Franken  aufgegangen  oder  prak-\ntisch 233'000 Franken pro Tag.  \nDie Investitionsrechnung mag sich wohl positiv darstellen, zeigt aber \nauch die Schwächen der Verantwortlichen bei der Planung der Investi-\ntionen. Wissend um die vermutlich tieferen Steuereinnahmen wurden \ndie Investitionen nach unten korrigiert. Dies mag kurzfristig betrachtet \neinen positiven Effekt auf den liquiden Haushalt erwirken, kann sich \njedoch bereits mittelfristig, auf jeden Fall jedoch sicher langfristig na-\nhezu  katastrophal  auswirken.  Aufgeschobene  oder  nicht  vorgenom-\nmene Investitionen reduzieren den Nutzwert eines Gegenstandes und \nkönnen in extremis die Nutzung gar verunmöglichen. Da darf eine po-\nsitive Abweichung bei den Investitionsausgaben nur dann auch positiv \nins  Feld  geführt  werden,  wenn  die  Ausgabe  im  betriebswirtschaftli-\nchen  Sinn  auch  gar  nicht  nötig  gewesen  wäre.  Alles  andere  ist  Au-\ngenwischerei und das Verschieben eines Problems in die Zukunft.  \nGeradezu  grotesk  präsentiert  sich  die  Soll-Ist-Abweichung  bei  den \nInvestitionseinnahmen.  Wie  kann  es  sein,  dass  man  180  Millionen \nFranken auf einen Planungszeitraum von etwa 1,5 Jahren erwartet und \ndann am Ende dieser Periode mit dem dreifachen Betrag fast erschla-\n \ngen  wird.  In  der  Privatwirtschaft  wird  der  Börsenkurs  eines  Unter-\nnehmens  abgestraft, wenn  die  effektiv  erwirtschafteten  Zahlen neben \ndem  prognostizierten  Werten  liegen.  Dabei  spielt  es  überhaupt  keine \nRolle,  ob  der  effektive  Wert  höher  und  somit  besser  oder  tiefer  und \nsomit  schlechter  liegt.  Im  Erreichen  der  Budgetzahlen  liegt  ein  Pro-\nzess, der ausschliesslich durch das Management gesteuert wird. Wenn \ndas Management diese Steuerung nicht mehr im Griff hat, also wenn \ngrosse  Abweichungen  zwischen  Soll  und  Ist  erscheinen,  stellt  sich \nsomit die berechtigte Frage, ob die Steuermänner den Kurs des Schif-\nfes noch im Griff haben. \nWenn schon der heutige Kurs fragwürdig ist, wie sieht dann die mit-\ntelfristige  Entwicklung  aus?  Gestützt  auf  die  Tatsache,  dass  das  Ge-\nschäftsjahr  2011  aus  der  durchschnittlichen  KEF-Betrachtung  (Be-\ntrachtung  im  Konsolidierten  Entwicklungs-  und  Finanzplan)  heraus-\nfällt,  stehen  wir  vor  ausserordentlichen  Herausforderungen.  Mit  Si-\ncherheit  sind  die  Anträge  der  anderen  Parteien  absolut  ungenügend, \nwenn es darum geht, die Zukunft des Kantons Zürich sicherzustellen. \nNur eine rigorose Sparpolitik in allen Ausgabenbereichen, verbunden \nmit einer konsequenten, nachhaltigen und ökonomischen Personalstra-\ntegie, wie es die SVP ultimativ seit Jahren verlangt, führen uns zu den \nangestrebten Zielen. Die Kosten, nicht die Leistungen müssen gesenkt \nwerden. \nFür  die  SVP  gelten  aber  noch  weitere  Punkte.  Keine  ausgewiesenen \nRisiken  bei  der  Flughafen  Zürich  AG,  den  EKZ  (Elektrizitätswerke \ndes Kantons Zürich), der GVZ (Gebäudeversicherung Kanton Zürich) \nund  der  SNB  im  Geschäftsbereich  2014  sollten  der  Vollständigkeit \nhalber im Geschäftsbericht enthalten sein. Die SVP sieht hier, ausser \nbei der SNB, keine grösseren Risiken. \nDirektion der Justiz und des Innern, RIS 2: Massive Kostenüberschrei-\ntungen und  ein  mangelhaftes  Projektmanagement.  Die  SVP  erwartet, \ndass die Kosten nicht weiter steigen und RIS 2 operativ die gewünsch-\nten Vorteile und damit Kosteneinsparungen tatsächlich erbringt. \nMedizinische  Zentrum  Flughafen  Zürich,  zweifelhafter  Vorgang  Fi-\nnanz-Leasing:  Die  SVP  erwartet,  dass  solche  Verträge  künftig  nicht \nmehr  am  Parlament  vorbei  abgeschlossen  werden.  Zudem  sollte  im \nCRG  und  in  der  Finanzcontrolling-Verordnung  rasch  eine  Regelung \nfür diese Sachverhalte eingebaut werden.  \nKantonsapotheke,  gebundene  Ausgaben  infolge  zeitlicher  Dringlich-\nkeit: Die SVP goutiert das nicht und erwartet, dass solches nicht mehr \nvorkommt.  \n \n \n \nGewinnverwendungsantrag  beim  Kantonsspital  Winterthur:  Die  SVP \nunterstützt den Antrag der Regierung. Die Kapitalisierung ist auch mit \nBlick auf die Verselbständigung genügend.  \nBericht  der  Finanzkommission  betreffend  Sonderprüfung  bei  der \nOberjungendanwaltschaft  durch  die  Finanzkontrolle,  Umsetzung  der \nEmpfehlungen:  Die  SVP  erwartet  eine  vollständige  Umsetzung  der \nEmpfehlungen der Finanzkommission. \nZusammenarbeit  über  die  Direktionsgrenzen  hinweg:  Diese  ist  äus-\nserst mangelhaft. \nSubmissionswesen,  IT-Strategie,  IT  in  der  kantonalen  Verwaltung, \nVertragsmanagement,  Immobilienmanagement:  Die  SVP  fordert  hier \nrasche Verbesserungen durch die neugewählte Regierung. \nWir  von  der  SVP  bedauern,  dass  in  den  oben  genannten  Bereichen \nmögliche  Effizienzsteigerungen  und  somit  Kosteneinsparungen  ent-\nweder  gar  nicht  oder  durch  zögerliches  Vorgehen  der  Regierung  un-\ngenutzt verstrichen sind. Diese Versäumnisse wollen und können wir \nuns in Zukunft nicht mehr leisten. \nZum Schluss noch etwas Persönliches: Ich danke allen Mitarbeitenden \nin der Verwaltung, die einen guten Job  machen. Das muss auch ein-\nmal gesagt werden. Ich stelle an vielen Orten fest, dass seriös und sehr \nhaushälterisch mit dem Geld umgegangen wird. Das ist das, was wir \neigentlich auch erwarten. Und wenn es dann doch Misstöne gibt, dann \nliegt es in aller Regel an der Führung und nicht an den Matrosen. Die \nSVP-Fraktion wird dennoch der Rechnung und dem Geschäftsbericht \n–  allerdings  ohne  grosse  Freudensprünge  –  zustimmen  und  ist  ge-\nspannt  auf  den  KEF  2016  bis  2020.  Ich  danke  Ihnen  für  Ihre  Auf-\nmerksamkeit. \n \n", "Sabine Sieber (SP, Bauma): Welche Dramatik, Jörg Sulser. Erst zum \nzweiten Mal schliesst die Rechnung mit einer roten Null  ab, und ich \nmöchte  daran  erinnern,  wie  du  es  auch  getan  hast,  wir  haben  sieben \nfette Jahre hinter uns. Wenn wir also davon ausgehen, dass wir sieben \nmagere Jahre vor uns haben, bleiben uns jetzt noch fünf. \nWir können auf zwei unterschiedliche Arten mit diesen mageren Jah-\nren umgehen. Wir könnten, ich betone es nochmals, könnten die Aus-\ngaben  kürzen.  Wenn  Sie  die  Rechnung  genau  angeschaut  haben,  ha-\nben  Sie  gesehen,  dass  sowohl  der  Sachaufwand  wie  auch  der  Perso-\nnalaufwand  gegenüber  dem  Vorjahr  abgenommen  haben,  und  zwar \n \nnicht unerheblich. Für uns ist unklar, wie bei einem solchen Bevölke-\nrungswachstum,  wie  wir  es  zurzeit  im  Kanton  Zürich  erleben,  die \nstaatlichen Ausgaben nicht mitwachsen sollen. Das geht nur mit einem \nLeistungsabbau, und den wollen wir nicht. \nDie SVP redet davon, Kosten zu senken und nicht die Leistungen. Das \nist blauäugig. Zum Beispiel können wir das Problem der wachsenden \nBevölkerung und die neuen Probleme mit der Masseneinwanderungs-\ninitiative  nur  mit  einer  Bildungsoffensive  angehen.  Gute  und  breite \nBildung ist aber nicht billig zu haben. \nWir  können  noch  anders  mit  diesen  mageren  Jahren  umgehen,  und \nzwar mager in Bezug auf die Finanzpolitik, aber auch leistungsmässig \nmager. Wir können die Steuergeschenke der vergangenen Jahre korri-\ngieren. Die Steuergesetzrevision von 2005, die Abschaffung der Han-\ndänderungssteuer und die zweimalige Absenkung des Steuerfusses in \nden letzten 15 Jahren, hier wollen wir arbeiten. \nDie Nachsteuern kommen, wie sie halt kommen, aber wir bitten, dass \nhier ein bisschen sorgfältiger budgetiert wird. \nLassen Sie mich noch ein paar Bemerkungen zu den Investitionen ma-\nchen.  Dass  die  Regierung  auf  eine  Reduktion  der  Investitionen  ver-\nzichtet, ist ein Lichtblick. Die Umsetzungsquote von 79 Prozent statt \nden  budgetierten  65  Prozent  ist  gut,  aber  es  dürfte  noch  mehr  sein. \nUnd  aus  finanzieller  Sicht dürfte  noch  mehr  drin  liegen.  Denken  Sie \nan den ausgewiesenen Selbstfinanzierungsgrad von schönen 123 Pro-\nzent. Auf jeden Fall werden wir die Forderung weiterstellen, den In-\nvestitionsberg endlich abzutragen, und da stehen wir ja nicht alleine in \ndiesem Rat. \nAm  Schluss  der  Budgetdebatte  reden  wir  jeweils  über  die  Pauschal-\nkürzung im Reptilienfonds  (Sammelkonto 4950).  Ich mache  dies nun \nbei der Rechnung ebenfalls. Das Defizit ist nicht ganz so gross wie die \npauschale  Kürzung des  Kantonsrats  von  150 Millionen  Franken.  Die \nPauschalkürzung wurde einmal mehr nicht umgesetzt und es zeigt sich \nebenfalls einmal mehr, dass die Pauschalkürzung ein untaugliches fi-\nnanzpolitische Instrument ist. Vielleicht finden Sie im Dezember dann \ndoch einmal eine andere Lösung. \nIhre Worte, Herr Finanzdirektor (Regierungspräsident Ernst Stocker), \nwaren ganz in unserem Sinn. Ich komme zum Fazit: Trotz roter Null \nist die finanzielle Situation des Kantons weiterhin solid. Die Kennzah-\nlen sind erfreulich und lassen Sie, werter Herr Finanzdirektor, hoffent-\nlich  freudig  in  die  Zukunft  blicken.  Und  wenn  Sie  keine  Steuerge-\n \n \n \nschenke  machen,  wird  das  so  bleiben.  Die  SP  erwartet,  dass  das \nBudget  2016  auf  realistischen  Zahlen  aufbaut  und  dass  die  nötigen \nInvestitionen  getätigt  werden.  Wir  nehmen  die  Rechnung  2014  ab, \nund  zur  Gewinnausschüttung  des  Kantonsspital  Winterthur  werden \nwir noch separat sprechen. Ich danke für Ihre Aufmerksamkeit. \n \n", "Peter Vollenweider (FDP, Stäfa): Die Erfolgsrechnung 2014 schliesst \nmit 123 Millionen Franken im Minus. Auf den Aufwand bezogen be-\nträgt  der  Saldo  etwas  weniger  als  1  Prozent,  die  Abweichung  zum \nBudgetwert etwas mehr als 1 Prozent. Eigentlich könnte man von ei-\nnem knapp akzeptablen Ergebnis sprechen, wären da nicht besondere \nRechnungspositionen  und  Haushaltsaspekte.  Das  Ergebnis  ist  aber \nauch  durch  Sonderfaktoren  beschönigt,  namentlich  die  Teilauflösung \nder BVK-Rückstellung und einen für den Kanton positiven Entscheid \ndes Bundesverwaltungsgerichtes bezüglich Spitalliste. \nAber nicht nur das von den Sonderfaktoren bereinigte Ergebnis berei-\ntet  Anlass  zur  Sorge,  sondern  mehr  noch die  Entwicklung der Rech-\nnungsabschlüsse  in  der  aktuellen  KEF-Periode  2011  bis  2018  insge-\nsamt. Der Trend zeigt mit einem zweiten negativen Jahresabschluss in \nFolge eine verschlechterte Haushaltslage. Daher ist es unumgänglich, \nder Haushaltsentwicklung grössere Aufmerksamkeit zu schenken.  \nZur  Wertung  der  Jahresrechnung  2014  möchte  ich  auf  drei  Aspekte \neingehen. Bei diesen Punkten mag zwar die finanzielle Tragweite für \nden Rechnungsabschluss gering sein, nicht aber deren Bedeutung für \ndie Haushaltsentscheide ganz allgemein. \nDie  FDP  ist  klar  der  Meinung,  dass  bei  der  Auflösung  der  BVK-\nRückstellungen mehr Zurückhaltung geboten wäre. Die vorgenomme-\nne Teilauflösung basiert auf der Voraussetzung, dass bis 2017 der ver-\nsicherungstechnische  Deckungsgrad  100  Prozent  oder  mehr  betragen \nwird. Per Ende 2014 betrug dieser knapp 100 Prozent. Betrachtet man \nnun aber den ökonomischen Deckungsgrad, welcher mit einem risiko-\nfreien  Zinssatz  berechnet  wird,  so  lag  diese  Wert  Ende  2014  um  20 \nProzentpunkte unter dem versicherungstechnischen Wert und wird mit \ngrosser Wahrscheinlichkeit auch 2017 unter diesem Wert liegen. Un-\nter  diesem  Gesichtspunkt  ist  es  unseres  Erachtens  angezeigt,  mit  der \nAuflösung von Rückstellungen mehr Zurückhaltung zu üben, wie dies \nim Übrigen auch das Gemeindeamt des Kantons den Gemeinden emp-\nfohlen  hat.  Es  wäre  bedenklich,  wenn  zu  einem  späteren  Zeitpunkt \n \nüber  eine  Finanzierungsvorlage  beraten  werden  müsste,  nur  weil  mit \neiner mehr versicherungstechnisch als ökonomisch geprägter Beurtei-\nlung Rückstellungen zu früh aufgelöst wurden. Erkannte Risiken dür-\nfen nicht einfach negiert werden, schon gar nicht, um damit ein ver-\nbessertes Ergebnis zu erreichen. \nNun zur Gewinnverwendung beim Kantonsspital Winterthur. Die FDP \nunterstützt die  Haltung des  Regierungsrates.  Es ist  für  uns  nicht  ein-\nsehbar,  weshalb  selbständige  Anstalten  des  Kantons  nicht  einen  Teil \nihres  Gewinnes  an  den  Kanton  abführen  sollen.  Insbesondere  dann, \nwenn sie wie das KSW über eine gute Ertragslage verfügen und sehr \nsolide  kapitalisiert  sind.  Ein  Eigentümer  einer  Institution  oder  eines \nUnternehmens  kann  und  soll  jederzeit  eine  angemessene  Verzinsung \nseines eingesetzten Kapitals verlangen können. Grundsätzlich wird er \ndas nämlich nur dann machen, wenn die finanzielle Position und die \nzukünftige Entwicklungsmöglichkeit dadurch nicht gefährdet werden. \nUnd mit einer Ausschüttung von 5,3 Millionen Franken wird dies bei \neinem Eigenkapital von über 100 Millionen Franken beim KSW kei-\nneswegs der Fall sein. Dass dabei die Begründung zur Festsetzung der \nHöhe  dieser  Ausschüttung  unglücklich  gewählt  wurde,  ist  für  den \nSachverhalt nicht relevant. \nUnd  schliesslich  noch  eine  Bemerkung  zu  den  Investitionen:  In  den \nletzten Jahren wurde die Kritik laut, dass mit den geplanten Investitio-\nnen weder die Infrastruktur ausreichend instandgehalten noch die Zu-\nkunftsperspektiven  des  Kantons gesichert  werden  können. Die Rech-\nnung  2014  zeigt,  dass  die  Bruttoinvestitionen  mit  knapp  1  Milliarde \nFranken um rund 20 Prozent über dem budgetierten Wert liegen und \nrund  10  Prozent  über  dem  Mittel  der  letzten  fünf  Jahre.  Somit  kann \nmindestens für das abgelaufene Jahr eine positive Entwicklung festge-\nstellt  werden,  wenngleich  derzeit  mit  Rücksicht  auf  Sparanstrengun-\ngen  kaum  mehr  möglich  ist.  Umso  entscheidender  ist  eine  richtige \nPrioritätensetzung.  Dabei  muss  die  Investitionsrechnung  von  Investi-\ntionen  entlastet  werden,  welche  in  verselbständigten  Einheiten  auch \nüber den Kapitalmarkt finanziert werden könnten.  \nEs  gibt  mehrere  Zeichen,  die  hinsichtlich  der  Haushaltslage  auf \nSchwierigkeiten  hindeuten.  Dies  sind  beispielsweise  die  Reduktion \nvon Steuererträgen, der Mehraufwand aus Zuwanderung, die Auswir-\nkungen  der  Unternehmenssteuerreform  III  oder  die  unsichere  Ge-\nwinnausschüttung von ZKB und SNB, nur um einige zu nennen. Über \nall diesen Unwägbarkeiten schwebt ein Damoklesschwert: Die gesetz-\nliche  Verpflichtung  zum  mittelfristigen  Haushaltsausgleich.  Ob  unter \n \n \n \ndiesen  Umständen  die  Sparanstrengungen  des  Regierungsrates  mit \ndem Beschluss, in den Planjahren 2016 bis 2019 den Finanzbedarf der \nDirektionen  auf  dem  Niveau  des  Budgets  2015  einzufrieren,  ausrei-\nchend sein wird, muss stark bezweifelt werden.  \nDie  FDP  stimmt  der  Jahresrechnung  zu.  Der  Finanzdirektor  Ernst \nStocker hat erst kürzlich sein anvisiertes Ziel bezüglich Budget in der \nNZZ kundgetan. Wir sind gespannt auf den KEF 2016 bis 2020. Bes-\nten Dank. \n \n", "Benno  Scherrer  (GLP,  Uster):  Betrachtet  man  die  Rechnung  2014 \nwerden uns die einen Fraktionen – wir haben es gehört – ein halb vol-\nles  Glas  und  die  anderen  Fraktionen  ein  halb  leeres  Glas  verkaufen \nwollen.  Fakt  ist,  die  Regierung  des  Kantons  Zürich  schliesst  zum \nzweiten Mal in Folg mit einem unerwarteten Aufwandüberschuss ab. \nWir haben aber ein ausgeglichenes Budget durchgesetzt und jetzt eine \nRechnung präsentiert bekommen, die nicht unseren Willen widerspie-\ngelt. Die Differenz beträgt dieses Jahr zwischen Budget und Rechnung \nrund 180 Millionen.  \nFakt ist, dass der mittelfristige Ausgleich in der Rechnung noch knapp \nerreicht wurde. Ob das jetzt heisst, dass das Glas halb voll oder halb \nleer ist, das überlass ich Ihnen. Doch wenn wir den Blick nach vorne \nrichten, dann leert sich das Glas etwa so schnell, wie wir gestern Zeit \nhatten, ein Glace in der Sonne zu essen. Für den mittelfristigen Aus-\ngleich  für  den  Voranschlag  2016  fehlen  etwa  1,2  Milliarden  –  ein \ngrosser, zu grosser Betrag. Vor allem dann, wenn man davon ausgeht, \ndass  der  grösste  Teil  der  Kosten  für  den  Kanton  Zürich  gebundene \nAusgaben  sind,  Ausgaben  also,  die  nicht  so  leicht  verändert  werden \nkönnen. Darauf hat die Regierung jetzt endlich mit einer Kostenbrem-\nse  reagiert.  Ob  diese  reicht?  Wir  Grünliberalen  warten  bereits  ge-\nspannt auf den Voranschlag im Herbst, und dabei warten wir gespannt \ndarauf,  wie  die  einzelnen  Direktionen  aus  den  Budgetverhandlungen \nin  der  Regierung  heraustreten  werden,  und  wir  warten  gespannt  da-\nrauf, ob es nicht doch jetzt mit dem neuen Team bislang als unmög-\nlich  erachtete  Einsparungspotenziale gibt.  Vielleicht durch  ein  klares \nImmobilienmanagement? \nFakt ist aber auch, dass die beiden Fraktionen, die hier in diesem Rat \njetzt neu fast alleine schalten und walten können, künftig die Verant-\nwortung tragen müssen. Dem Kanton Zürich wird es nur weiterhin gut \n \ngehen,  wenn  wir  die  Finanzen  im  Griff  haben.  Wir  geben  der  neuen \nRegierung Kredit. Wir werden sie dann aber an ihren Versprechungen \nund Taten messen. \nIch  möchte  noch  ein  Wort  zur  Investitionsrechnung  sagen:  Sie  fällt \ndieses  Jahr speziell  aus.  Grund ist  die  Rückzahlung  eines  Darlehens. \nPositiv werten wir, dass Investitionen über dem budgetierten Wert rea-\nlisiert  werden  konnten.  Wir  sind  aber  nach  wie  vor  nicht  glücklich \nüber die Art und Weise, wie das zustande gekommen ist. Zuerst wer-\nden  die  Investitionen  von  der  Regierung  pauschal  gekürzt  und  dann \ndoch wieder übertroffen. Es scheint, als ob die Regierung selber nicht \nan die eigene Führungsqualität glaubt. Vielleicht war es auch nur ein \nTrick, um die Abschreibungen tief zu halten und damit den mittelfris-\ntigen  Ausgleich  doch  noch  knapp  einzuhalten.  Wir  hoffen  es  nicht, \ndenn so ein Spielchen führt früher oder später zu einem Eigengoal für \nden  Kanton  Zürich.  Wir  Grünliberalen  erwarten  eine  realistische \nBudgetierung der  Investitionen ohne  irgendwelchen buchhalterischen \nTricks. \nKurz: Das war die letzte Rechnung der alten Crew. Wir hoffen darauf, \ndass der neue Kapitän – unser «Seebueb» (Regierungspräsident Ernst \nStocker) – den Dampfer «Kanton Zürich» in stürmischen Zeiten sicher \nsteuert  und  weder  Ausgabenüberschreitungen  plant  noch  solche  ein-\nfahren wird. \n \n", "Ratspräsidentin  Theresia  Weber:  Liebe  Kolleginnen  und  Kollegen, \nich  begrüsse  auf  der  Tribüne  eine  Gruppe  von  Bewohnerinnen  und \nBewohnern  der  Stiftung  Brunegg  in  Hombrechtikon.  Das  ist  ein \nWerkheim und eine Gärtnerei. Herzlich willkommen hier im Kantons-\nrat. (Applaus.) \n \n", "Ralf Margreiter (Grüne, Zürich): Die Grünen stimmen der Rechnung \n2014  zu  und  genehmigen  die  Gewinnverwendung  der  selbständigen \nAnstalten  gemäss  Antrag  des  Regierungsrates  beziehungsweise  An-\ntrag der Mehrheit der Finanzkommission. Vorwegnehmen möchte ich \ngleich  auch  den  Dank  an  den  Regierungsrat,  an  die  Finanzkontrolle \nund  die  Mitarbeitenden  der  Verwaltung  des  Kantons  Zürich  für  ihre \nTätigkeit im vergangenen Jahr. \nIch möchte zur Rechnung 2014 gleichwohl noch einige Bemerkungen \nanbringen, zum Thema Steuererträge und Steuerstrategie, zum Thema \n \n \n \nBeteiligungs-Controlling  von  Public  Corporate  Governance,  zum \nThema Investitionen und schliesslich zum Finanzierungs-Leasing. \nDie  Steuererträge  haben  erneut  überrascht.  Zur  letztjährigen  Staats-\nrechnung  schrieben  die  Grünen  in  ihrer  Medienmitteilung  vom  13. \nMärz 2014: «Mit Sorge blicken die Grünen auf die Steuererträge. Der \nKanton  muss  bei  Nach-  und  Rückträgen  von  Steuererträgen  in  der \nRechnung  2013  massiv  zurückbuchstabieren.  Wieweit  der  Optimis-\nmus-Überschuss auch künftige Jahre betreffen wird, ist noch nicht be-\nkannt.» Nun wissen wir, dass auch das Jahr 2014 massiv betroffen war \nvon  Korrekturen  nach  untern  bei  den  Nachträgen.  Offenbar  ist  der \nSystemwechsel  zu  IPSAS  (International  Public  Sector  Accounting \nStandards)  noch  nicht  ganz  verkraftet  und  offenbar  stimmt  etwas \nGrundlegendes  mit  der  Berechnung  beziehungsweise  mit  der  Eruie-\nrung  der  Steuerertragsprognosen  nicht.  Steuerertragsprognosen  sind \nhochpolitische Angelegenheiten. In früheren Jahren stimmten die Zah-\nlen in die andere Richtung nicht und boten finanzpolitische Schwarz-\nmalerei.  Jetzt,  in  einer  Zeit,  wo  wir  auf  grosse  Herausforderungen \nbeim  mittelfristigen  Ausgleich  zulaufen,  müssen  wir  damit  rechnen, \ndass die Steuerertragsprognosen nach neuer Berechnung in eine, ins-\nbesondere  in  dieser  Situation,  problematische  Richtung  eben  wieder \nnicht stimmen, nämlich dass wir Jahr für Jahr Steuererträge ausbuchen \nmüssen. \nDer  Bericht  der  Finanzkommission  und  der  Finanzkontrolle  gehen \nauch  auf  das  strategische  Verteilungs-Controlling  ein  –  Stichwort \n«Public Corporate Governance». Es fällt auf, dass bis heute keine ver-\nbindlichen Kriterien für ein solches Beteiligungs-Controlling da sind. \nEs  fällt  auch  auf,  dass  die  Richtlinien  des  Regierungsrats  zur  Public \nCorporate  Governance  im  Kanton  Zürich  doch  eher  Nachzügler-\nProdukte  sind,  wenn  man  in  andere  Kantone  oder  zum  Bund  schaut \nund  dass  der  Kanton  Zürich  hier  einiges  zu  tun  hat.  Es  fehlen  aller-\ndings nicht nur die verbindlichen Kriterien, sondern nach Auffassung \nder  Grünen  sind  auch  die  Risiken  bei  Beteiligungen  nicht  adäquat \nausgewiesen.  Zum  finanziellen  Grossrisiko  Axpo  wird  mein  Frakti-\nonskollege Robert Brunner sich noch gesondert äussern. \nRegierungspräsident  Ernst  Stocker  hat  den  Kanton  Zürich  als  Unter-\nnehmen bezeichnet. Das ist schön aus Sicht der Kundinnen und Kun-\nden,  die nach New Public Management ja heute die Einwohnerinnen \nund Einwohner, Bürgerinnen und Bürger sind. Ich möchte einfach da-\nvor warnen, die Volkswirtschaft des Kantons Zürich mit einem Unter-\n \nnehmen  zu  verwechseln.  Angela  Merkel  (deutsche  Bundeskanzlerin) \nist  die  schwäbische  Hausfrau  par  excellence  und  nicht  unwesentlich \ndafür verantwortlich, dass wir eine politische Konstellation in Europa \nhaben, wie wir sie eben haben, weil sie genau diese Trennung, wie sie \nim angelsächsischen Raum Gang und Gäbe ist zwischen Unternehmen \nund  Volkswirtschaft  nicht  vornimmt.  Das  wäre  ein  Missverständnis \nund  ich  würde  mich  freuen,  wenn  Ernst  Stocker  nicht  in  die  gleiche \nKerbe hauen würde, wenn es dann mit den Kantonsfinanzen tatsäch-\nlich  einmal  problematischer  würde  als  dieser  Rechnungsabschluss \njetzt noch ist. \nWir haben nach wie vor ein Problem bei den Investitionen. Die Inves-\ntitionsrechnung  schloss  zwar höher  ab  als  budgetiert  und  als in  Vor-\njahren, ist aber noch meilenweit davon entfernt, den tatsächlichen Be-\ndarf nur schon im Bestand, geschweige denn bei neuen Vorhaben si-\nchern  zu  können.  Die  schwierigen  Finanzaussichten  mit  dem  mittel-\nfristigen  Ausgleich  erleichtern  das  auch  nicht  gerade.  Die  Investiti-\nonspolitik  ist  seit  Jahren  ein  Thema  in  diesem  Rat.  Und  wir  hoffen \nund erwarten hier auch ganz klar eine Verbesserung seitens der Regie-\nrung. \nZum  Schluss  möchte  ich der  Finanzkontrolle für  ihre  Arbeit danken. \nBeispielsweise  für  die Überprüfung der finanzrechtlichen Kompeten-\nzen bei relevanten Mietverträgen. Es wurde auch bereits von Vorred-\nnern  erwähnt  –  Stichwort  «Finanzierungs-Leasing».  Das  Beispiel \n«Circle»  (Projekt  für  ein  medizinisches  Zentrum  am  Flughafen  Zü-\nrich)  scheint  paradigmatisch  dafür,  wie  Regelungen,  die  dieser  Rat \nerlässt mit einer bestimmten politischen Absicht, nämlich bei gewich-\ntigen Finanzgeschäften mitreden zu können, eben fallweise umgangen \nwerden, indem die Eckwerte so gesetzt werden, dass  sie gerade nicht \ndarunter fallen. Die Finanzkontrolle legt schlüssig dar, wie das aufge-\nsetzt wurde am Beispiel «Circle». Es ist nicht das einzige Beispiel und \nes wird Aufgabe unseres Kantonsrates sein, hier halt nochmals nach-\nzubessern und solchem Umgehen etwas den Boden zu entziehen. Ich \nhöre heute schon die Klage über die zunehmende Regulierungsdichte, \naber das ist dann halt das Ergebnis solchen Handelns.  \nDie Grünen genehmigen wie gesagt die Rechnung 2014 mit dem klei-\nnen Hinweis, dass der Zaubertrick 4950 (mit dem Sammelkonto 4950) \nhalt einmal mehr nicht funktioniert hat. Wir genehmigen die Gewinn-\nverwendung  der  selbständigen  Anstalten  gemäss  Antrag  Regierungs-\nrat.  Dagegen  spricht  eigentlich  nur  die  unsinnige  Begründung  eines \n \n \n \nhypothetischen Ergebnisses der neuen Privatrechtsform, aber nicht die \nSache, und wir danken nochmals für die Tätigkeit im letzten Jahr. \n \n", "Yvonne Bürgin (CVP, Rüti): So wolkenlos wie der Himmel sich letzte \nWoche zeigte, sieht der Finanzhimmel in Zürich nicht aus. Es ziehen \nimmer  mehr  graue  Wölkchen  auf.  Die  Erfolgsrechnung  des  Kantons \nZürich 2014 schliesst zum zweiten Mal in Folge mit einem Aufwand-\nüberschuss ab, diesmal mit rund 123 Millionen Franken. Unsere Ziel-\nvorgabe  eines  Ertragsüberschusses  von  57  Millionen  Franken  wurde \nnicht erreicht.  \nAuf der Ertragsseite lag es, wie bereits gehört, einerseits an den Steu-\nereingängen, die unter den Erwartungen blieben. Die laufende Steuer-\nperiode 2014 verzeichnet zwar einen leichten Ertragszuwachs, hinge-\ngen musste eine Korrektur in Höhe von 250 Millionen bei den Nach-\nträgen  aus  früheren  Steuerperioden  vorgenommen  werden.  Bisher \nbrachten  diese  Korrekturen  jeweils  zusätzliche  Erträge,  jetzt  hat  sich \ndas Blatt gewendet und die Wahrscheinlichkeit ist gross, dass auch in \nden  nächsten  Jahren eine  eher  negative  Abweichung  zu  erwarten  ist. \nEin zweiter Grund für das Defizit liegt bei der ausgefallenen Gewinn-\nausschüttung der SNB. \nAuf  der  Ausgabenseite  hat  einmal  mehr  der  Personalaufwand  zuge-\nnommen.  Beschäftigungszahlen  und  Lohnaufwand  steigen  stetig  und \nzusätzlich  sind  Mehraufwände  für  Rückstellungen  für  Rentenver-\npflichtungen  von  Professoren  der  Universität  Zürich  zu  verzeichnen. \nDies macht der CVP seit längerem Kopfzerbrechen. Zum Glück konn-\nte  aufgrund  des  guten  Sanierungsstands  bei  der  Pensionskasse  BVK \ndurch  Teilauflösungen  von  Rückstellungen  die  Rechnung  etwas  ent-\nlastet werden. \nAus unserer Sicht erfreulich ist, dass mehr investiert wurde als vorge-\nsehen. Mit über 1 Milliarde Franken konnten immerhin 79 Prozent der \ngeplanten Investitionen realisiert werden, anstatt nur 65 Prozent. Führt \nman beabsichtigte Investitionen nämlich nicht aus, belasten sie meis-\ntens das nächste Rechnungsjahr. Das ist insofern ungünstig, da ähnlich \nhohe  Investitionsausgaben  auch  in  den  Folgejahren  anstehen,  unter \nanderem in den Bereichen Gesundheit und Bildung. Damit uns genü-\ngend  Geld  zur  Verfügung  stehen  wird,  werden  wir  den  Gürtel  enger \nschnallen  müssen, denn die  Einnahmen  aus  Steuern und  Gewinnaus-\nschüttungen werden nicht mehr so grosszügig fliessen wie gewohnt. \n \nWir sind froh, dass der Regierungsrat entschieden hat, den Finanzbe-\ndarf  grundsätzlich  auf  dem  Budget  2015  einzufrieren.  Die  CVP-\nFraktion wird Hand bieten, damit die Kantonsfinanzen im Lot bleiben \nund ein ausgeglichener Staatshaushalt weiterhin sichergestellt werden \nkann.  Im  Namen  der  CVP  danke ich  allen  Beteiligten  und  beantrage \nIhnen, die Rechnung 2014 zu genehmigen. \n \n", "Markus Schaaf (EVP, Zell): Wir haben uns nun schon gefragt, ob die \nNull  schwarz  oder  rot  sei,  ob  das  Glas  halb  voll  oder  halb  leer  sei. \nNun, die Rechnung 2014 wird nicht besser, auch wenn wir hier schon \nlange  darüber  debattieren.  In  den  vergangenen  Voten  ist  genügend \nVergangenheitsbewältigung  gemacht  worden,  deshalb  möchte  ich \nmich in meinen Ausführungen mit einem Blick in die finanzielle Zu-\nkunft unseres Kantons beschäftigen.  \nWir können nicht mehr davon ausgehen, dass die Steuererträge jedes \nJahr automatisch steigen werden. Dies gilt insbesondere für die juristi-\nschen Personen. Hier scheint das Steuersubstrat geradezu sehr flüchtig \nzu  sein.  Der  Steuerwettbewerb  beschränkt  sich  nicht  nur  auf  unser \nLand,  sondern  hat  eine  globale  Dimension  erreicht  und  entzieht  sich \nso  dem  Einfluss  unserer  Binnenpolitik.  Es  gilt  einerseits  unseren \nStandort  Kanton  Zürich  für  Unternehmen  attraktiv  zu  halten,  ander-\nseits sollen diese auch die guten Rahmenbedingungen, zu denen bei-\nspielsweise die Rechtssicherheit, die gut ausgebaute Infrastruktur oder \ndas  hervorragende  Bildungs-  und  Gesundheitswesen  zählen,  entschä-\ndigt  werden  und  Unternehmen  auch  entsprechend  besteuert  werden. \nDie  EVP  setzt  sich  dafür  ein,  dass  hier  eine  faire  und  ausgewogene \nAntwort gefunden wird. Nicht vorauseilendes Gehorsam, sondern ge-\nschicktes Agieren wird helfen, das Optimum zu finden. \nAngesichts  der  gewaltigen  Herausforderungen  im  Bildungs-,  Sozial- \nund  Gesundheitswesen,  welche  teilweise  noch  hohe  Investitionen  er-\nfordern, fragt man sich schon, wie auf mittlere Sicht die Bilanz in ei-\nnem gesunden Gleichgewicht gehalten werden soll. Die Tage werden \nkommen,  wo  trotz  Triple-A-Rating  des  Kantons  das  Fremdkapital \nnicht mehr halb gratis zu haben sein wird.  \nDen Finanzhaushalt nachhaltig zu gestalten, so dass nicht unsere Kin-\nder  und  Enkel  dereinst  für  unsere  Ausgaben  aufkommen  müssen, \nkommt  einer  Herkulesaufgabe  gleich.  Und  Sie  wissen,  wo  Herkules \ngewirkt hat. In einer Zeit steigender Zinsen wird man nicht gleichzei-\ntig  die  Steuern  noch  massiv  erhöhen  können,  ansonsten  würde  man \ndann die Konjunktur abwürgen. Der Finanzdirektor ist in seiner Auf-\n \n \n \ngabe nicht zu beneiden, aber die EVP-Fraktion wünscht ihm viel Ge-\nschick und Durchsetzungsvermögen in seinem Amt.  Wir danken den \nMitarbeitenden  der  Finanzdirektion  und  übrigen  Direktionen  für  die \ngeleistete Arbeit im Berichtsjahr.  \nWir  werden  die  Rechnung  2014  mit  einer  Ausnahme  genehmigen. \nUnd zwar haben wir beim Kantonsspital Winterthur eine andere Hal-\ntung  als  der  Regierungsrat.  Der  Kanton  ist  Eigentümerin  des  Kan-\ntonsspitals Winterthurs und das Kantonsspital Winterthur hat im letz-\nten  Jahr  effizient,  gut  und  kostengünstig  gearbeitet.  Es  hat  Gewinn \ngemacht. Mit der Gewinnabschöpfung wird das Eigenkapital des Kan-\ntonsspitals  Winterthur  geschmälert.  Der  Regierungsrat  sagt  zwar,  er \nwill  hier  keinen  Zusammenhang  sehen  zwischen  der  bevorstehenden \nVerselbständigung des KSW und der Gewinnabschöpfung.  \nWir von der EVP sehen das jedoch anders. Worin soll künftig für das \nKantonsspital der Anreiz bestehen, wenn sie wissen, wir arbeiten zwar \neffizient,  wir  zahlen  unsere  Liegenschaften  selber,  wir  kosten  den \nKanton keinen Franken Geld und als Belohnung schöpft uns der Kan-\nton das Geld ab, aber wir dürfen unser Unternehmen eben nicht als ein \neigenständiges Unternehmen führen, sondern sind auf Kantonsratsbe-\nschlüsse  angewiesen.  Eine  Gewinnabschöpfung  zum  jetzigen  Zeit-\npunkt ist einfach ein falsches Signal an das Kantonsspital Winterthur. \nDas  Spiel  des  Regierungsrates  können  wir  in  dieser  Sache  einfach \nnicht  nachvollziehen.  Wenn  der  Kantonsspital  eine  «Cash  Cow»  ist, \nweshalb soll sie dann verselbständigt werden? Wenn der Kantonsspi-\ntal Winterthur dem Wettbewerb im Gesundheitswesen voll ausgesetzt \nwerden soll mit gleichlangen Spiessen, weshalb will dann der Regie-\nrungsrat die Finanzkraft des Unternehmens schwächen? Wir verstehen \ndas nicht und etwas, das man nicht versteht, sollte man auch nicht un-\nterstützen. \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Rechnung  des  Kantons  schliesst \n2014  mit  einem  Aufwandüberschuss  von  123  Millionen  Franken  ab. \nDas  ist  an  sich  noch  nicht  besorgniserregend,  denn  das  Defizit  ent-\nspricht lediglich 0,86 Prozent des Aufwandes. Für die AL ist aber be-\nsorgniserregend,  dass  kaum  sind die  fetten  Jahre  vorbei, das  struktu-\nrelle Defizit der Kantonsfinanzen wieder deutlich sichtbar wird.  \nEs ist einleuchtend, dass solange das Wirtschaftswachstum anhält, die \nBevölkerung zunimmt und die Steuererträge überproportional steigen, \n \ndass  ein  strukturelles  Defizit  so  überdeckt  werden  kann.  Aber  jetzt \nbeginnt der Wirtschaftsmotor zu stottern und schon schreiben wir im \nKanton Zürich rote Zahlen. \nAus  der  Rechnung  geht  auch  deutlich  hervor,  wo  das  Problem  liegt. \nObwohl der Aufwand um 168 Millionen Franken tiefer als budgetiert \nausgefallen  ist,  haben  wir  ein  Defizit.  Der  Grund  ist  somit  auf  der \nEinnahmeseite  zu  suchen.  Die  Steuererträge  stagnieren  und  sind  um \n223 Millionen Franken unter den Budgeterwartungen geblieben. Und \nhier  liegt  auch  das  grosse  Problem.  In  den  Kantonsfinanzen  gibt  es \nnicht  mehr  genügend  Luft, um  eine  Verlangsamung des  Wirtschafts-\nwachstums unbeschadet überstehen zu können.  \nIn der bürgerlich dominierten Finanzpolitik des Kantons Zürich wur-\nden in der Vergangenheit zwei grosse Fehler begangen, und man muss \ndiese  halt  immer  wieder  wiederholen.  Erstens,  es  wurden  Steuerge-\nschenke  an  Wohlhabende  und  Grosskonzerne  gemacht.  Seit  der  Ein-\nführung des Steuergesetzes kann der Ausfall infolge Steuersenkungen \nauf  rund  1  Milliarde  pro  Jahr  beziffert  werden.  Zweitens,  es  müssen \nneue  Aufgaben  übernommen  werden, beispielsweise die neue Spital-\nfinanzierung.  Dies  belastete  uns  seit  2012  mit  rund  250  Millionen \nFranken jährlich, ohne dass dabei der vom Regierungsrat beantragten \nSteuerfusserhöhung  von  5  Prozentpunkten  stattgegeben  wurde.  Und \nwir  sind  ja  noch  nicht  am  Ende  der  Fahnenstange  dieser  Steuersen-\nkungspolitik  angelangt.  Allein  mit  der  Unternehmenssteuerreform  III \nrollt eine riesige Welle auf den Kanton Zürich zu. \nEs  ist  für  die  AL  auch  evident,  dass  die  Staatsrechnung  kaum  mehr \naufwandseitig ins Lot gebracht werden kann. Seit mehr als zehn Jah-\nren wird im Kanton Zürich ununterbrochen gespart. Auch das Einfrie-\nren des Budgets auf dem Stand von 2015 dürfte ein untaugliches Mit-\ntel sein. Es wird an dem Ast gesägt auf dem wir sitzen. Oder anders \ngesagt:  Damit  die  Wirtschaft  wieder  in  Schwung  kommt,  braucht  es \nüberproportionale Ausgaben bei der Infrastruktur, bei der Bildung und \nbei  der  Gesundheit.  Seitens  der  AL  machen  wir  gerne  einen  Vor-\nschlag,  wie  das  strukturelle  Defizit  des  Kantons  verringert  werden \nkann. Stoppen Sie beispielsweise alle Steuersenkungsprojekte. Begin-\nnen  Sie  bei  der  Reduktion  der  Grundbuchgebühren,  heute  bei  Trak-\ntandum 9. \nDie AL wird der Rechnung zustimmen und auch den Geschäftsbericht \ngenehmigen.  An  dieser  Stelle  bedanken  wir  uns  beim  Personal  des \nKantons Zürich für ihren Einsatz. Besten Dank. \n \n \n \n \n", "Hans Egli (EDU, Steinmaur): Mit Besorgnis nimmt die EDU die un-\nerfreuliche  Rechnung  mit  einem  Verlust  von  123  Millionen  Franken \nzur Kenntnis. Uns ist es schleierhaft, wie die SP bei einem Defizit von \n123  Millionen  von  einer  «roten  Null»  sprechen  kann.  Eine  rote  Null \noder eine schwarze Null ist eine Null und nicht 123 Millionen Defizit. \nDie Absicht des Regierungsrates, die Ausgaben für das Budget 2016 \nauf dem Stand 2015 einzufrieren, wird für ein ausgeglichenes Budget \nnicht  reichen.  Die  EDU  erwartet  von  der  Regierung  konkrete  Vor-\nschläge und Entscheide, wo und wie viel gekürzt werden kann. In den \nletzten  Jahren  hatten  wir  stets  eine  Negativteuerung,  da  wäre  es \nschlicht inakzeptabel, wenn Teile im Budget 2016 eine Aufwandstei-\ngerung enthalten würden. Die EDU wird die Rechnung 2014 mit ge-\nmischten Gefühlen genehmigen. Danke. \n \n", "Ratspräsidentin Theresia Weber: Nun sind wir mit den Fraktionsspre-\nchern durch. \n \n", "Robert Brunner (Grüne, Steinmaur): Sie finden in der Finanzbericht-\nerstattung ab Seite 579 die Übersicht über die Beteiligungen des Kan-\ntons. Nun, seit diesem Jahr, Sie haben es gehört, gelten die Richtlinien \nüber  die  Public  Corporate  Governance.  Diese  sind  mit  diesem  Ge-\nschäftsbericht zum ersten Mal anzuwenden. \nVor rund zehn Jahren gab es eine Interpellation von SP und Grünen zu \nRisiken  der  Axpo,  dabei  bekam  man  noch  zur  Antwort,  das  sei  die \nGans, die goldene Eier legt, das gehe uns gar nichts an, aber ich den-\nke, das Problembewusstsein ist seither gestiegen. Die Anfragen kom-\nmen  ja  nicht  mehr  nur  von  unserer  Seite,  sondern  mittlerweile  auch \nvon dieser  (Robert  Brunner  zeigt auf die gegenüberliegende  Ratssei-\nte).  \nZu den Richtlinien der Public Corporate Governance: Ich erwähne die \nRichtlinie  5,  Eigentümerstrategie:  «Als  bedeutend  gilt  eine  Beteili-\ngung,  wenn  bedeutende Risiken  für  den  Kantonshaushalt, die Volks-\nwirtschaft  oder  das  Ansehen  des  Kantons  bestehen.  Unter  Richtlinie \n10, Risikomanagement, heisst es dann unter 10.3: «Die Finanzdirekti-\non  stellt die bedeutenden  finanziellen Risiken  der  Beteiligungen auf-\ngrund der Meldungen der zuständigen Fachdirektionen im Geschäfts-\nbericht  des  Regierungsrates  dar.»  Und  als  bedeutende  Beteiligung \nwerden ZKB, Flughafen AG, Axpo, EKZ, GVZ, SNB und Opernhaus \n \naufgeführt.  Über  ZKB,  EKZ,  GVZ  und  Opernhaus  reden  wir  in  die-\nsem Saal jeweils ausführlich, die Schweizerische Nationalbank, SNB, \nist, denke ich, ausserhalb unseres Einflusses. \nAus  dem  Bericht  der  Finanzkommission  wird  ersichtlich,  dass  die \nGrünen nicht die einzigen sind, welche die Berichterstattung des Re-\ngierungsrates zu den Risiken der Flughafen Zürich AG und der Axpo \nals ziemlich  mager  beurteilen.  Die  Präsidentin  der  FIKO  hat die Be-\nrichterstattung ja als unbefriedigend bezeichnet. \nAls  Risiko  der  Flughafen  Zürich  AG  könnte  man  beispielsweise  das \nlaufende Verfahren zur Gebührenerhebung erwähnen, als anderes Bei-\nspiel  der  spekulative  Bau  des  «Circle».  Was  mich  aber  am  meisten \närgert an der Berichterstattung des Regierungsrates ist die Verkürzung \nder Aussagen auf den Haushalt des Kantons. Kein Wort zu den mögli-\nchen  Auswirkungen  auf  die  Volkswirtschaft,  Stichwort  «too  big  to \nfail»,  kein  Wort  über  die  möglichen  Auswirkungen  auf  das  Ansehen \ndes  Kantons,  kein  Wort  zu  den  Aufträgen  aus  der  Verfassung,  bei-\nspielsweise  Axpo  und  EKZ,  Artikel  106  Kantonsverfassung,  er,  der \nKanton,  «sorgt  für  eine  sichere  Elektrizitätsversorgung».  Das  ist  ein \nklarer Auftrag. \nDie  Finanzkommission  ist  insbesondere  auf  die  Situation  der  Axpo \neingegangen.  Zu  ergänzen  wäre  hier,  dass  die  Verbindlichkeiten  der \nAxpo gegenüber ihren Tochtergesellschaften wohl das grösste Risiko \nist, weil hier keinerlei Transparenz – zumindest für uns – besteht.  \nNun,  das  ist  alles  Thema  verschiedener  Vorstösse.  Thema  von  heute \nist die Frage, lassen wir uns mit diesen banalen Fünfzeilern abspeisen \noder  können  wir  es akzeptieren.  Eigentümerstrategie  Strom  neu  fest-\nlegen, das war Thema der Legislaturziele 2007 bis 2011. Das ist jetzt \ndie dritte Legislatur, wo der Regierungsrat an der Eigentümerstrategie \nStrom bastelt. Ist das befriedigend und können wir das weiterhin ak-\nzeptieren? Ich denke, nein. Wir dürfen uns mit solchen banalen Drei- \nund  Fünfzeilern  nicht  abspeisen  lassen,  insbesondere  dort,  wo  dann \nauch steht, Risiken gleich Null. Das ist einfach kein Problembewusst-\nsein  betreffend  Aussagen  zur  Volkswirtschaft  und  zum  Ansehen  des \nKantons. \n \n", "Roger  Liebi  (SVP,  Zürich):  Zuerst  ein  Wort  an  Herrn  Margreiter: \nMeine Mutter ist Schwäbin, und ich kann Ihnen sagen, Frau Merkel ist \nsehr weit davon weg, eine Schwäbin zu sein, sie stammt aus der ehe-\nmaligen Deutschen Demokratischen Republik. \n \n \n \nIch sage Ihnen, meine Damen und Herren, ja, das Geld ist ausgegeben. \nJa, die Zeit kann nicht zurückgestellt werden, ja, die Regierung wurde \nerneuert, zum Glück bürgerlich erneuert. Aber nein, das allein ist kein \nGrund,  um  nicht  genau  hinzuschauen.  Und  es  ist  schon  gar  kein \nGrund,  den  Blick  nach  vorne  zu  richten,  ohne  zur  Kenntnis  zu  neh-\nmen,  was  zurückliegt.  Nur  wer  weiss,  welcher  Zug,  woher  kommt, \nkann  auch  die  Weichen  in  die  richtige  Richtung  stellen.  Dies  getan, \nmache ich mir Sorgen, und Sie sollten sich auch Sorgen machen. \nWarum?  2008  bis  2014  sind  64'000  Steuerzahler  in  den  Steuerkreis-\nlauf  der  natürlichen Personen hinzugestossen.  Wie  wir  immer  hören, \nalles  Fachkräfte.  Die  Steuererträge  natürlicher  Personen  stiegen  aber \nin  dieser  Zeit  um  gerade  einmal  15  Franken  pro  Person.  In  der  glei-\nchen  Zeit  stagniert  das  BIP  (Bruttoinlandprodukt),  trotz  der  vielen \nneuen Fachkräften.  \nIn der gleichen Zeit erhöhte sich die Anzahl der Erwerbslosen, da sind \nalso auch die Ausgesteuerten dabei, um 36'000 Personen, also um ei-\nnen  Drittel.  Monat  für  Monat  werden  500  Leute  in  diesem  Kanton \nausgesteuert.  Die  Sozialleistungen  stiegen  in  diesem  Zeitraum  von  1 \nMilliarde auf 1,25 Milliarden Franken an, um 20 Prozent. Zwei Drittel \nder zusätzlichen Steuereinnahmen werden durch die zusätzlichen So-\nzialkosten gerade aufgefressen. Nur noch ein Drittel der zusätzlichen \nSteuereinnahmen  verbleibt  für  die  Anpassung  oder  den  Ausbau  der \nInfrastruktur  für  Elektrizität,  Strassen,  ÖV,  Schulen,  Gesundheitswe-\nsen, Sicherheit. All das natürlich auch bedingt durch die enorme Zu-\nwanderung. \nDie  Arbeitslosenzahl  im  Bereich  Finanzen  und  Versicherungen  hat \nsich  verdreifacht.  Da  fehlen  ja  angeblich  Fachkräfte.  Die  Arbeitslo-\nsenzahl in der Informatik und Kommunikation hat sich ebenfalls ver-\ndreifacht.  Es  fehlen  ja  angeblich  Fachkräfte.  Die  Arbeitslosenzahlen \nim  Gesundheits-  und  Sozialwesen  stieg  um  60  Prozent.  Es  fehlen  ja \nangeblich  Fachkräfte  und  Personal.  Die  Arbeitslosigkeit  im  Bauge-\nwerbe hat sich verdoppelt. Es ist ja nichts von einem Bauboom zu se-\nhen. \nMeine  Damen  und  Herren,  die  Infrastruktur  in  diesem  Kanton,  aber \nauch in diesem Land kommt an ihre Grenzen. Wie wollen Sie das be-\nzahlen? Der Grenznutzen der Zuwanderung nimmt ganz offensichtlich \nnicht nur ab, sondern ist negativ. Mit der katastrophalen Entwicklung \nin Europa beziehungsweise in der EU wird diese Situation kaum bes-\nser werden. \n \nWir  stossen  an  unsere  Grenzen,  insbesondere  finanziell.  Alle  diese \nideologischen  Wunschkonzerte,  die  man  meist  von  linker  Seite  hört, \nkönnen wir uns schlichtweg nicht mehr leisten. Die Kantonsregierung \nist dringend gefordert, sich Gedanken zu Einsparungen oder Reformen \nin der Verwaltung und zum Setzen von guten oder besseren Rahmen-\nbedingungen für die Wirtschaft und die Arbeitsnehmenden in diesem \nKanton zu machen.  \nUnd  alle  Wirtschaftssubjekte  müssen  sich  Gedanken  machen,  ob  die \nbisherige  eidgenössisch  geprägte  Zuwanderungspolitik  gerade  auch \nmit Sicht auf diese Zahlen mittel- und langfristig nicht noch mehr Ar-\nbeitslosigkeit bringen, nicht noch höhere Sozialkosten bringt und ergo \n– wir haben es ja schon von den Grünen und der AL gehört  – allen-\nfalls  nicht  höhere  Steuerbelastungen bringt.  Ganz offensichtlich kön-\nnen wir uns diese Infrastruktur mit den momentanen finanziellen Mit-\nteln  nicht  mehr  leisten.  Sie  werden  sie  irgendwo  abspecken  müssen \noder Sie werden dann komischerweise noch auf Steuererhöhungen der \nLinken zugreifen müssen und allenfalls auch annehmen müssen. Ma-\nchen Sie sich Gedanken, meine Damen und Herren. Ich nehme sie üb-\nrigens nicht an, ich bin nicht für Steuererhöhungen … (die Redezeit ist \nabgelaufen.) \n \n", "Sabine  Sieber  (SP,  Bauma)  spricht  zum  zweiten  Mal:  Ja,  meine  Da-\nmen und Herren, ich möchte Hans Egli noch schnell Antwort geben. \nEr versteht die SP nicht, und wir wollen doch verstanden werden hier \nin  diesem  Rat.  Eine  «rote  Null»  sagen  wir,  weil  es  eben  ein  kleiner \nVerlust  ist  und  ein  kleiner  Verlust  ist  es  in  unseren  Augen,  weil  es \nnicht  mal  1  Prozent  der  ganzen  Rechnung  ausmacht.  Also  ich  wün-\nsche  dir  das  für  dein  Ferienbudget,  dass  du  ebenfalls  so  erfolgreich \nabschliesst. \nZu Roger Liebi: Dieser Werbespot für die Masseneinwanderungsiniti-\native in Ehren, aber wir diskutieren diese Fragen lieber, wenn konkre-\nte Anträge auf dem Tisch sind. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Sehr geehrter Ratskollege Büti-\nkofer. Hören Sie endlich auf, das Unwort Steuergeschenke zu gebrau-\nchen. Ich habe dies schon Ihrem Parteikollegen Bischoff (Markus Bi-\nschoff) anlässlich der KEF-Debatte erklärt. Steuern sind das, was der \nStaat  dem  Bürger  wegnimmt.  Und  wenn  er  ihm  weniger  wegnimmt, \nhat das sicher nichts mit einem Geschenk zu tun. Sie sprechen ja auch \n \n \n \nnicht davon, ein Dieb hätte dem Bestohlenen ein Geschenk gemacht, \nwenn  er  das  Haus  nicht  ganz  leer  geräumt  hat,  Herr  Bütikofer.  Ich \ndanke Ihnen für die Kenntnisnahme. \n \n", "Ratspräsidentin  Theresia  Weber:  Das  Wort  aus  dem  Rat  wird  nicht \nmehr gewünscht. Wir kommen zur Detailberatung. \n \n", " \n", "", "I. \nKeine Bemerkungen; genehmigt. \n \n", "II.  \nKeine Bemerkungen; genehmigt. \n \n", " \n", " \n", "V. \n \n", "", "", "", "V.  Die  Ausschüttung  an  den  Kanton  im  Rahmen  der  Gewinnverwen-\ndung  (Kantonsspital  Winterthur)  der  selbständigen  Anstalten  für  das \nJahr 2014 wird nicht genehmigt. \n \n", "Pia  Ackermann  (SP,  Zürich):  Seit  das  neue  Spitalplanungs-  und  Fi-\nnanzierungsgesetz in Kraft ist, wurde der Gewinn des Kantonsspitals \n \nWinterthur den Reserven zugewiesen. Es gibt keinen Grund, dies jetzt \nzu ändern.  \nSeit dem neuen Gesetz sind die Spitäler dazu verpflichtet, die Investi-\ntionen selber zu finanzieren. Deshalb sind sie auf genügend Eigenka-\npital  angewiesen.  Nun  beantragt  der  Regierungsrat  5,3  Millionen \nFranken an den Kanton auszuschütten und den restlichen Gewinn den \nReserven  zuzuweisen.  In  der  jetzigen  Situation  ist  es  nicht  sinnvoll \nund inkonsequent. Das KSW ist gut kapitalisiert, aber es steht wie alle \nanderen  Spitäler  vor  Herausforderungen.  So  hat  der  Spitalrat  bean-\ntragt, den gesamten Gewinn den Reserven zuzuführen. Die maximale \nEigenkapitalquote ist noch nicht erreicht. In den nächsten Jahren kön-\nnen  wir  auch  Ertragsausfälle  aufgrund  der  Umbauten  erwarten.  Es \nwürden also keine unnötigen Reserven zur Seite gelegt. \nGlücklicherweise  ist  das  KSW  im  Besitz  der  öffentlichen  Hand,  so \nwissen wir, dass die Gewinne wieder investiert werden und nicht etwa \nan hungrige Aktionäre ausgeschüttet werden. Die SP folgt der Haltung \ndes Spitalrats, den ganzen Gewinn den Reserven zuzuführen. \n \n", "Benno Scherrer  (GLP,  Uster):  Das  KSW  arbeitet  gut,  ja,  es  hat  eine \nbeachtliche  operative  Leistung  erbracht.  Anders  gesagt,  es  arbeitet \nbesser  als  der  Benchmark  und  soll  dafür  nicht  bestraft  werden.  Die \nvom  Regierungsrat  geforderte  Abschöpfung  ist  weder  sinnvoll  noch \ngerechtfertigt, gerade auch im Hinblick auf die Verselbständigung, der \nwir  im  Gegensatz  zu  den  anderen  Mitunterzeichnerinnen und Mitun-\nterzeichnern des Minderheitsantrags positiv gegenüberstehen. Wir bit-\nten Sie, den Minderheitsantrag zu unterstützen. Danke. \n \n", "Kaspar Bütikofer (AL, Zürich): Die AL lehnt diesen Antrag der SP ab. \nWir  können der  Argumentation der  SP nicht folgen.  Wir  sehen  auch \nkeinen  direkten  Zusammenhang  mit  der  Gewinnablieferung  an  den \nKanton und der Privatisierungsvorlage beziehungsweise der Kantona-\nlisierungsvorlage des KSW. \nEs  ist  nichts  als  normal,  dass  der  Kanton  als  Eigner  einen  Teil  des \nGewinns  einfordert.  Es  ist  zudem  gerechtfertigt,  weil  das  KSW  als \nverselbständigte Anstalt keine Steuern bezahlt. Es gibt keinen Grund, \ndass das KSW hier privilegiert wird. Die AL verspürt aber auch keine \nbesondere  Lust,  angesichts  der  drohenden  Privatisierung  des  KSW \ndieses noch mit zusätzlichem Dotationskapital auszustatten. Wir kur-\nbeln so nur das Wettrüsten unter den Spitälern an. \n \n \n \nWenn irgendwo bei den kantonalen Spitälern Handlungsbedarf beste-\nhen  würde,  dann  beim  Universitätsspital.  Denn  das  USZ  schreibt  ei-\nnen Gewinn von 28,5 Millionen Franken. Das ist sehr erfreulich und \ndas  USZ  verdient  unser  Lob.  Aber  ich  möchte  hier  zu  bedenken  ge-\nben,  dass  das  USZ  2014  letztmals  einen  sogenannten  Eignerbeitrag \nvon  17  Millionen  Franken  erhalten  hat.  Dieser  Betrag  käme  theore-\ntisch beim Gewinn noch obendrauf. Doch dieser Betrag wurde ange-\nsichts des ausstehenden Verwaltungsgerichtsentscheides über die Hö-\nhe  der  Base  Rates  für  das  USZ  zurückgestellt.  Falls  diese  zweckge-\nbundene Rückstellung in naher Zukunft nicht verwendet werden soll-\nte, dann wäre es angebracht, wenn der sogenannte Eignerbeitrag von \n2014 dann dem Kanton zurückerstattet würde. Besten Dank.  \n \n", "Markus Schaaf (EVP, Bauma): Ich denke, klarer als Kaspar Bütikofer \nes eben gesagt hat, kann man es gar nicht sagen: Wenn man das KSW \nschwächen  will,  dann  muss  man  diese  Gewinnausschüttung  vorneh-\nmen.  Wenn  Sie  aber  einen  Spital  haben  wollen,  der  über  die  gleich-\nlangen Spiesse verfügt, und das verfügt es eben nicht, wie die anderen \nSpitäler, die verselbständigt  wurden, dann dürfen Sie die Finanzkraft \ndes Spitals jetzt nicht vorsätzlich schwächen und dieses Unternehmen \ndann auf den freien Markt werfen. \nSie können schon sagen, ja, 5 Millionen ist nicht viel in der Grössen-\nordnung  des  Kantonspitals  Winterthur.  Nur  denken  Sie  auch  daran, \ndiese Leute müssen auch irgendeine Motivation haben zum Arbeiten. \nWenn  die  Motivation  ist,  wenn  wir  gut  und  effizient  arbeiten,  dann \nnimmt uns der Kanton das Geld wieder weg – das ist wahrscheinlich \nhöchstens bei den Politikern eine Motivation zum Arbeiten. Bei einem \nUnternehmen ist es sicher nicht so. \n \n", "Hanspeter Göldi (SP, Meilen):  Ich möchte zu den Aussagen, die ge-\nmacht wurden, als Mitglied der alten sowie der neuen Aufsichtskom-\nmission Bildung und Gesundheit (ABG) kurz Stellung nehmen. Ange-\nsichts der vielfältigen kommenden Herausforderungen des Kantonspi-\ntals  Winterthur  erachtete  die  ABG  eine  Überführung  eines  Teils  des \nGewinns des KSW an den Kanton zum jetzigen Zeitpunkt als unange-\nbracht. Die Regierung selber und auch das Kantonsspital erachten eine \nEigenkapitalquote  zwischen  30  und  50  Prozent  als  sachgerecht.  Mit \neiner Zuweisung des ganzen Gewinns aus der Rechnung 2014 ins Ei-\n \ngenkapital  des  Kantonsspitals  würde  eine  Eigenkapitalquote  von  49 \nProzent  erreicht.  Angesichts  der  Bilanz  des  Kantonsspitals,  welche \nprimär  aus  festen  Anlagen  besteht,  ist  die  Eigenkapitaldecke  nach \nMeinung der Kommission mit 49 Prozent noch nicht zu hoch.  \nIch  verstehe  den  Entscheid  der  Gesundheitsdirektion  nicht,  dass  sie \nvor einem politischen Entscheid Gelder aus dem Kantonsspital abzie-\nhen will und sich anderseits dafür einsetzt, dass in Zukunft Gelder aus \ndem  Kantonsspital  an  private  Aktionäre  ausbezahlt  werden  müssen \nund damit das Kantonsspital Winterthur zu noch mehr Gewinnerarbei-\ntung  gezwungen  würde.  Dies  könnte  nur  auf  dem  Buckel  der  Ange-\nstellten, der Qualität oder von uns als Steuerzahlern geschehen. Denn \nmit der Privatisierung im Gesundheitswesen wird die Konkurrenz für \ndie gewinnversprechenden Disziplinen immer grösser und die finanzi-\nell  weniger  interessanten  Patientinnen  und  Patienten  und  Eingriffe \nmüssen in Zukunft noch stärker subventioniert werden. Ich persönlich \nmöchte  die  Gesundheitsversorgung  nicht  dem  reinen  Markt  überlas-\nsen,  sondern  eine  möglichst  gute  Gesundheitsversorgung  für  alle  zu \neinem zahlbaren Preis erhalten. \nEbenfalls müssen die Aus- und Weiterbildung sowie gute, zeitgemäs-\nse  Anstellungsbedingungen  im  Gesundheitswesen  sichergestellt  wer-\nden. Die Forschung darf nicht vergessen werden. So gibt es im Kanton \nnur  Gewinner.  Dazu brauchen  wir  keine Privatisierung,  sondern  eine \nklare, zuverlässige Auftragserteilung und Kontrolle, damit die Umset-\nzung  in  unseren  Gesundheitseinrichtungen  sichergestellt  bleibt.  Im \nMoment  bitte  ich  Sie,  den  Antrag  des  Regierungsrates  für  die  Ge-\nwinnverwendung  abzulehnen  und  mit  der  Zuweisung  des  gesamten \nGewinns an das Kantonsspital Winterthur der Einrichtung damit unser \nVertrauen  und  unseren  Dank  für  die  gute  Arbeit,  die  die  Mitarbeite-\nrinnen  und  Mitarbeiter  am  Kantonsspital  Winterthur  geleistet  haben, \nauszudrücken. Danke vielmals. \n", "", "", "", "VI. \nKeine Bemerkungen, genehmigt. \n", "VII. \nKeine Bemerkungen, genehmigt. \n", "", "", "", "", "", "Ratspräsidentin Theresia Weber: Eintreten auf die Vorlage ist obliga-\ntorische, wir haben freie Debatte beschlossen.  \n", "Johannes Zollinger (EVP, Wädenswil), Präsident der Justizkommissi-\non (JUKO): Das Jahr 2014 war für das Verwaltungsgericht von einem \nRückgang der Geschäftslast um rund 12 Prozent  gekennzeichnet.  Ei-\ngentlich  ein  gutes  Zeichen,  wenn  man  das  so  sieht.  Die  Pendenzen \nkonnten dadurch reduziert werden.  \nDie  Prognosen  des  Baurekursgerichtes  zur  Geschäftslast  durch  die \nEinführung der PBG-Revision (Revision des Planungs- und Baugeset-\nzes)  sind  bisher  nicht  eingetroffen.  Anstatt  1000  Fälle  sind  lediglich \n763  Fälle  eingegangen.  Angesichts  der  Anzahl  Einsätze  für  die  Er-\nsatzmitglieder  wird  das  Verwaltungsgericht  zu  prüfen  haben,  ob  die \nAnzahl der Ersatzmitglieder am Baurekursgericht nicht reduziert wer-\nden könnte.  \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  des  Verwaltungsgerichtes  und  der  unterstellten  Gerichte  für \ndie  geleistete  Arbeit  und  beantragt  dem  Kantonsrat,  den  Rechen-\nschaftsbericht 2014 zu genehmigen. \n \n", "Jso Schumacher, Präsident des Verwaltungsgerichts: Ich bitte Sie um \nNachsicht dafür, dass ich das Amtsblatt und Ihren Internetauftritt nicht \nregelmässig  zu  konsultieren  pflege.  Ich  habe  keine  Einladung  be-\nkommen zu diesem Anlass und bin jetzt etwas auf dem falschen Fuss \nerwischt worden.  \nIch sehe  mich  ausserstande, nur  schon  etwas  Unsinniges  zu unserem \nGeschäftsbericht zu sagen, geschweige denn etwas Sinnvolles. Ich ha-\nbe ihn zum letzten Mal vor vier Monaten gelesen und kann sicher sa-\ngen, dass ich hinter ihm stehe. \nVielleicht,  falls  es  sich  als  notwendig  erweisen  sollte,  werde  ich  an-\nlässlich der Budgetdebatte das Wort ergreifen und gewisse grundsätz-\nliche Dinge sagen, die ich hier hätte sagen wollen und für die ich mich \nhier jetzt nicht vorbereiten konnte.  \nIch  möchte  aber  nicht  darum  zu  ersuchen,  dieses  Geschäft  zu  ver-\nschieben, sondern es zu behandeln. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie mir vor dem Hin-\ntergrund  des  Rechenschaftsberichts  des  Verwaltungsgerichtes  auf  ei-\nnen  mir  aufgefallenen  Mangel  hinzuweisen.  Die  Webseite  Ihres  Ge-\nrichtes, Herr Gerichtspräsident, mit Verlaub, entspricht Substandards. \nSie  ist  unübersichtlich  und  entspricht  nicht  den  Webauftritten  aller \nanderen Gerichte in unserem Kanton. Die Webseite des Baurekursge-\nrichtes,  welches  auch  ihrem  Gericht  unterstellt  ist,  stammt  aus  einer \nanderen  Dekade.  Bezeichnenderweise  ist  Ihr  Gericht  für  die  Verwal-\ntungsgerichtsbarkeit  zuständig,  und  deshalb  sollte  auch der  Webseite \ndes hohen Gerichtes Vorbildfunktion zukommen. Dem ist leider nicht \nso. Vielleicht kann der Verwaltungsgerichtspräsident in einem kurzen \nVotum kurz darauf eingehen und dem Rat mitteilen, bis wann das De-\nfizit behoben ist. Ich danke Ihnen. \n \n", "Ratspräsidentin Theresia Weber: Möchten Sie antworten, Herr Doktor \nSchumacher? Das ist nicht der Fall. Möchte der Präsident der JUKO \nnochmals das Wort? \n \n \n", "Johannes Zollinger (EVP, Wädenswil), Präsident der Justizkommissi-\non spricht zum zweiten Mal: Ja, vielen Dank. Geschätzte Kolleginnen \nund Kollegen, geschätzte Anwesende, ich hoffe, dass das das nächste \nMal  besser  klappt,  dass  der  Verwaltungsgerichtspräsident  rechtzeitig \neingeladen wird und dass er mit Überzeugung ein paar gute Worte zu \nseinem  Geschäftsbericht  sagen  kann.  Für  dieses  Mal  sollten  wir  ihn \ntrotzdem genehmigen. \n", "I. \nKeine Bemerkungen, genehmigt. \n", "II. \nKeine Bemerkungen; genehmigt. \n", "", "", "", "", "", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  Finanzkommission \n(FIKO):  Der  vorliegende  Tätigkeitsbericht  der  Finanzkontrolle  ver-\nmittelt  einen  Überblick  über  die  Prüftätigkeit  der  Finanzkontrolle  im \nJahr 2014. Der Auftrag der Finanzkontrolle bringt es mit sich, dass bei \nder  Auflistung  der  Revisionsergebnisse  der  Fokus  hauptsächlich  auf \ndas  Aufzeigen  von  Mängeln  und  Optimierungspotenzial  ausgerichtet \nist. Umso erfreulicher ist es, dass die Finanzkontrolle insgesamt fest-\nstellen konnte, dass die Verwaltung des Kantons Zürich in einem an-\nforderungsreichen und sich stetig verändernden Umfeld ihre Aufgaben \ngewissenhaft und sachgerecht erfüllt. \nDie Prüfung der Rechnung des Kantons Zürich stellt eine Kernaufga-\nbe der Finanzkontrolle dar. Im Prüftestat zur Rechnung 2013 bestätig-\nte  die  Finanzkontrolle,  dass  die  konsolidierte  Rechnung  des  Kantons \nsowie die Rechnungen der kantonalen öffentlich-rechtlichen Anstalten \nfür das am 31. Dezember 2013 abgeschlossene Geschäftsjahr dem Ge-\nsetz über Controlling und Rechnungslegung sowie den massgebenden \nVerordnungen entsprechen. Im Testat konnte zudem erstmals bestätigt \nwerden, dass ein gemäss den Vorgaben der Finanzdirektion aufgrund \nvon Paragraf 39 Rechnungslegungsverordnung ausgestaltetes internes \nKontrollsystem  für  die  Aufstellung der  Jahresrechnung  existiert.  Das \nTestat  wie  auch  der  umfassende  Prüfbericht  dienten  der  Finanzkom-\nmission  des  Kantonsrats  für  deren  Antragstellung  an  den  Kantonsrat \nzur Rechnungsgenehmigung. \nIn  ihrem  Tätigkeitsbericht  weist  die  Finanzkontrolle  darauf  hin,  dass \ndie  Themen  Risiko-Controlling  und  finanzielles  Risikomanagement \ngenerell  an  Bedeutung  gewonnen  haben.  In  diesem  ortet  die  Finanz-\nkontrolle betreffend der Offenlegung von Risiken, die sich aus Betei-\nligungen, staatlichen Leistungsverpflichtungen und Garantien aus der \nErfüllung  von  staatlichen  Aufgaben  ergeben,  noch  Optimierungsbe-\ndarf. Weiter voranzutreiben ist diesbezüglich der Aufbau eines syste-\nmatischen Controllings. Die im Bericht des Regierungsrates vom 29. \nJanuar  2014  festgehaltenen  Überlegungen  zur  Public  Corporate \nGovernance unterstreichen diese Notwendigkeit.  \nDie  Finanzkontrolle  hält  in  diesem  Zusammenhang  auch  fest,  dass \nihre Finanzaufsicht mit der im Wandel begriffenen Aufgabenerfüllung \ndes Staates zunehmend an ihre Grenzen stösst. Das Finanzkontrollge-\nsetz ist somit auf die Anforderungen, welche sich unter dem Stichwort \n«Public Corporate  Governance»  ergeben, zu überprüfen. Die Finanz-\nkontrolle  wird  im  Laufe  des  Jahres  2015  ein  entsprechendes  Projekt \nanstossen. \n \n \n \nIm Bereich Finanzaufsicht stellte wie bereits in den Vorjahren das Be-\nschaffungswesen  einen  Schwerpunkt  der  Vertiefungsprüfungen  2014 \ndar. Entsprechend wurden auch Amtsstellen, bei denen in den letzten \nJahren keine  Revision des Beschaffungswesens erfolgte, geprüft. Als \nübergeordnete  Prüfungsschwerpunkte  wurden  die  Beschaffung  von \nMaterial,  Dienstleistungen  und  Investitionsgütern  sowie  die  Leis-\ntungserbringung und -verrechnung definiert. Grundlage bildeten stets \ndie  Ergebnisse  der  individuell  erstellten  Risikoanalysen,  womit  auch \nandere Prüffelder wie liquide Mittel, Beiträge oder – im Spitalbereich \n–  die  Behandlung  von  Fonds  sowie  der  Umgang  mit  finanzierenden \nStiftungen Berücksichtigung fanden. \nDie  Prüfung  des  Beschaffungswesens  beinhaltet  Fragestellungen  der \nCompliance  als  auch  Aspekte  der  Wirtschaftlichkeit.  Wie  bereits  in \nfrüheren Tätigkeitsberichten festgehalten, kommt der Einrichtung und \nDurchsetzung geeigneter  Beschaffungsprozesse  eine  hohe  Bedeutung \nzu.  Transparenz,  Wettbewerb  und  objektive  Entscheidungskriterien \nlauten  hierzu  die  Stichworte.  Die  sachgerechte  Gestaltung  der  Be-\nschaffungsprozesse  hilft  präventiv  mit,  der  bei  Beschaffungen  stets \nlatent im Raum stehenden Korruptionsgefahr zu begegnen. \nAls  problematisch  beurteilte  die  Finanzkontrolle  diverse  freihändige \nVergaben, bei welchen die Vorgaben für dieses Verfahren, welche in \nParagraf 10 der Submissionsverordnung geregelt sind, nicht eingehal-\nten  wurden  und/oder  entsprechende  Vergaben  nicht  auf  der  Internet-\nPlattform www.simap.ch publiziert wurden. \nIm Weiteren stellte die Finanzkontrolle insbesondere bei einzelnen IT-\nBeschaffungen Mängel fest. Diese bezogen sich sowohl auf vergabe-\nrechtliche Beurteilungen als auch auf Verstösse gegen das Finanz- und \nKreditrecht sowie auf weitere Compliance-Aspekte. \nQuerschnittsprüfungen  erfolgten  ausserdem  in  den  Bereichen  «Leis-\ntungserbringung»  sowie  «Nebenbeschäftigung  und  öffentliche  Äm-\nter».  Die  Prüfungen  der  Leistungserbringung  haben  die  vollständige, \nzeitgerechte  und  korrekte  Leistungserfassung  sowie  die  daraus  fol-\ngende Fakturierung im Fokus. Die Prüfungen zeigten, dass die diesbe-\nzüglichen Prozesse vielerorts sachgerecht eingerichtet sind. \nIm Rahmen ihrer Querschnittsprüfung betreffend Nebenbeschäftigun-\ngen und öffentlichen Ämtern stellt die Finanzkontrolle fest, dass zum \nZeitpunkt der Personalanstellung in einer Vielzahl der geprüften Ein-\nheiten eine systematische Erfassung erfolgt. Bei laufenden Anstellun-\n \ngen  hingegen  wird  nicht  regelmässig  nacherfasst.  So  sind  vielfach \nkeine aktuellen Übersichten über laufende Nebenbeschäftigungen und \nöffentliche Ämter vorhanden. Ausserdem sind erhebliche Unterschie-\nde in der Handhabung erkennbar. \nWeitere  Vertiefungsprüfungen  fanden  im  Bereich  Baurevision  statt, \nwo  Projekte  des  Tiefbauamts,  des  AWEL  (Amt  für  Abfall,  Wasser, \nEnergie und Luft) und des Hochbauamts geprüft wurden. Zudem wur-\nde  in  der  IT-Revision  eine  Systemüberprüfung  im  SAP-Umfeld  des \nKantons durchgeführt, welche einen Bereinigungsbedarf bei der Zutei-\nlung der Berechtigungen ergab. \nDie Finanzkommission hat dem Tätigkeitsbericht in Kenntnis der Stel-\nlungnahme des begleitenden Ausschusses der Finanzkontrolle mit 11 \nzu 0  Stimmen  einstimmig  genehmigt.  Die  Finanzkommission  ist  wie \nder  begleitende  Ausschuss  überzeugt,  dass  die  Finanzkontrolle  ihren \nAuftrag ordnungsgemäss erfüllt. Die Finanzkontrolle leistet sehr gute \nArbeit und  setzt die Prioritäten richtig.  Sie  unterstützt  die  Arbeit der \nFinanzkommission  massgebend  und  liefert  ihr  einen  wichtigen  Input \nfür deren Diskussionen. \nDie Finanzkommission dankt dem Leiter der Finanzkontrolle und sei-\nnen Mitarbeitenden für die sehr angenehme und konstruktive Zusam-\nmenarbeit  im  Berichtsjahr  sowie  für  ihren  grossen  Einsatz  während \ndem laufenden Jahr. \nIch beantrage Ihnen im Namen der einstimmigen Finanzkommission, \nden Tätigkeitsbericht 2014 der Finanzkontrolle zu genehmigen. \n \n", "Martin  Arnold  (FDP,  Oberrieden):  Besten  Dank  an  die  Präsidentin \nder  Finanzkommission. Sie hat eigentlich alles Wesentliche zum Be-\nricht der Finanzkontrolle bereits erwähnt. Ich verzichte daher darauf, \ndiese  Aufzählung  zu  wiederholen.  Ich  möchte  mich  aber  dem  Dank \nder Finanzkommissionspräsidentin an die Adresse der Finanzkontrolle \nanschliessen. Sie liefert tatsächlich immer wieder wertvolle Hinweise \nfür  unsere  Tätigkeit  und  zeigt  uns  auf,  wo  wir  genauer  hinschauen \nsollten,  wo  halt  die  Prüfungen  manchmal  systematische  Fehler  erge-\nben. Und für diese Zusammenarbeit danke ich herzlich. \nDie Schwerpunkte der Tätigkeit der Finanzkontrolle konnten Sie dem \nBericht  entnehmen.  Wir  beantragen  Ihnen  auch  namens  der  SVP-\nFraktion, den Bericht zu genehmigen und danken noch einmal bestens \nMartin Billeter und seinem Team. \n \n \n \n \n", "Sabine Sieber (SP, Bauma): Ohne die Finanzkontrolle wäre die Arbeit \nin  der  Finanzkommission  mindestens  für  mich  nicht  machbar  und \nauch nicht so interessant. Die Herren der Finanzkontrolle bieten neben \nfundiertem Wissen und interessanten Details auch gute Unterhaltung. \nDenn die doch etwas trockene Materie wird jeweils mit viel Engage-\nment  und  sogar  etwas  Feuer  präsentiert.  So  motivieren  Sie  uns,  die \nMitglieder  der  Finanzkommission,  bestens,  an  kritischen  Themen \ndranzubleiben. Vielen Dank. \nDass die Finanzkontrolle ihr Schwergewicht im vergangenen Jahr auf \ndie Beschaffungsthematik im Bau- und IT-Bereich legte, kam unserer \nFraktion  entgegen,  und  wir  wollen  dieses  Thema  weiter  beobachten. \nDer  Schwerpunkt Steuerabgrenzung  zeigt  die Bedeutung dieses  The-\nmas in der Rechnung und für die zukünftige Budgetierung. Auch hier \nhilft die Aussage der Finanzkontrolle, dass die Zahlen in Zukunft et-\nwas wahrer daherkommen. \nWir bedanken uns, Herr Billeter, bei Ihnen und Ihren Mitarbeitenden \nfür  die  gute  Arbeit  und  freuen  uns  auf  die  weitere  Zusammenarbeit \nund auf Ihre tollen Auftritte. \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Das  interne  Kontrollsystem  (IKS) \nist  ein  wichtiges  Management-Instrument  und  dient  dazu,  einen  ord-\nnungsgemässen  Ablauf  der  Verwaltungstätigkeit  sicherzustellen.  In \nder Finanzdirektion wurde die Einführung des IKS per Ende 2012 ab-\ngeschlossen und seither in allen Organisationseinheiten mit Ausnahme \nder  Notariate  implementiert.  Neues  braucht  bis  zum  vollen  Funktio-\nnieren  bekanntlich  seine  Zeit.  Es  dient  der  wichtigen  Verbesserung \ndes  Systems,  wenn  die  Finanzkontrolle  auf  bestehende  Mängel  und \nFehler in der Handhabung des IKS hinweist und zu dessen Umsetzung \npraktikable  Verbesserungsmöglichkeiten  aufzeigt.  Trotz  der  immer \nwiederkehrenden Feststellung des Optimierungsbedarfes des IKS, wie \nbeispielsweise  beim  erwähnten  Fehlen  eines  systematischen  Ver-\ntragsmanagements, wird die Finanzkontrolle  nicht müde, das Augen-\nmerk weiterhin auf diesen wesentlichen Prüfungspunkt zu richten.  \nNeben dem Fokus auf die kontinuierliche Verbesserung des IKS stellt \ndie Finanzkontrolle unter anderem aber auch hinsichtlich des Finanz-\nControllings  und  des  finanziellen  Risikomanagements  Optimierungs-\nbedarf fest. Abklärung, Transparenz und vor allem auch Überwachung \nist im Umgang mit finanziellen Risiken entscheidend, um die richtigen \n \nSteuerungsentscheide  treffen  und  die  finanzielle  Lage  des  Kantons \nvollumfänglich  beurteilen  zu  können.  Wir  begrüssen  es  daher  sehr, \nwenn  die  Finanzkontrolle  auch  in  Zukunft  ihren  Fokus  verstärkt  auf \ndieses Themengebiet richten wird. Es schafft Sicherheit und Vertrau-\nen, dass es ein fachlich unabhängiges und selbständiges Kontrollorgan \ngibt,  welches  die  Ordnungsmässigkeit,  die  Rechtsmässigkeit,  die \nWirtschaftlichkeit,  die  Zweckmässigkeit  und  nicht  zuletzt  die  Spar-\nsamkeit der Haushaltsführung prüft und unbeirrt mit viel Fachkenntnis \nauf Mängel und Fehler hinweist. \nMartin  Billeter  und  sein  Team  erfüllen  diese  Aufgabe  sehr  gut  und \nverdienen  für  ihre  Leistungen  und  Prioritätensetzung  den  grossen \nDank der FDP. Den Tätigkeitsbericht der Finanzkontrolle werden wir \ngenehmigen. Danke. \n \n", "Martin  Billeter,  Leiter  der  Finanzkontrolle  des  Kantons  Zürich:  Sie \nhaben  den  in  Paragraf  22  des  Finanzkontrollgesetzes  umschriebenen \nTätigkeitsbericht 2014 der Finanzkontrolle erhalten. Nach all den ge-\nfühlten Lorbeeren von den Fraktionssprechern und der Präsidentin der \nFinanzkommission  möchte  ich  mich  kurz  halten.  Danke  aber  bereits \nan dieser Stelle für diese.  \nDer Tätigkeitsbericht selber stellt lediglich das eingedampfte Konden-\nsat  der  Erkenntnisse  dar.  Sie  finden  darin  keine  Ausführungen  über \nEinzelpositionen oder Revisionsauffälligkeiten auf Amtsstufe. Im Tä-\ntigkeitsbericht  geht  es  vielmehr  darum,  dem  Regierungsrat  und  dem \nKantonsrat  –  aber  auch  der  interessierten Öffentlichkeit  –  einen  Ein-\ndruck über das Wirken der Finanzkontrolle zu geben.  \nMateriell werden grundlegende Punkte herausgestrichen. So berichten \nwir unter anderem über die Querschnittsprüfung Nebenbeschäftigung \nund öffentliche Ämter, Erkenntnisse aus der Prüfung der Leistungser-\nbringung  sowie  den  übergeordneten  Prüfungsschwerpunkt  Beschaf-\nfungswesen, wo der sachgerechte Umgang mit den submissionsrecht-\nlichen  Bestimmungen  im  Zentrum  stand,  wo  die  Finanzkontrolle  ja \nauch für die aus Mitgliedern der GPK (Geschäftsprüfungskommission) \nund FIKO gebildete Subkommission Basisinformationen liefern konn-\nte.  \nDie  im  ersten  Paragrafen  des  Finanzkontrollgesetzes  festgehaltene \nHauptaufgabe, «die Finanzkontrolle unterstützt den Kantonsrat bei der \nAusübung  der  Oberaufsicht  über  Verwaltung  und  Rechtspflege»,  er-\nfüllen  wir  in  erster  Linie  mit  dem  Instrument  Semesterbericht  sowie \n \n \n \ndem Detailbericht zur Jahresrechnung. In den Halbjahresdokumenten \nfinden  die  Finanzkommission  und  die  Aufsichtskommission  Bildung \nund Gesundheit (ABG), aber auch der Regierungsrat, alle unsere we-\nsentlichen Erkenntnisse detailliert ausformuliert und mit Stellungnah-\nmen der geprüften Stellen versehen. Die Berichte werden jeweils mit \nden Kommissionen und im Regierungsrat vertieft besprochen, sodass \ndie  Prüfergebnisse  der  Finanzkontrolle  in  die  politische  Bearbeitung \neinfliessen können.  \nWir  freuen  uns,  durch  den  engen  Kontakt  mit  den  beiden  Aufsichts-\nkommissionen  die  im  Gesetz  geforderte  sachgerechte  Unterstützung \ndes Kantonsrats in seiner Aufsichtsfunktion leisten zu können.  \nIn  jüngerer  Vergangenheit  zeigt  sich, dass  die  Finanzaufsicht  der  Fi-\nnanzkontrolle,  basierend  auf  den  Formulierungen  des  geltenden  Fi-\nnanzkontrollgesetzes, an Grenzen stösst. Die staatliche Aufgabenerfül-\nlung ist insofern im Wandel begriffen, als der Staat zunehmend Auf-\ngaben nicht mehr nur selber erfüllt, sondern diese vermehrt an Private \noder  an  gemeinnützige  Organisationen  delegiert.  Stichworte  hierzu \nsind die Privatisierungsvorlagen im Gesundheitswesen und des Lehr-\nmittelverlags, aber auch die Public Privat Partnership-Projekte im Be-\nreich der Immobilienbewirtschaftung. In diesem Zusammenhang sind \ninsbesondere  die  Anfang  2014  vom  Regierungsrat  erlassenen  Public \nCorporate  Governance-Richtlinien  wie  auch  die  Tatsache,  dass  die \nursprünglich  als  dringlich  betrachtete  Revision  des  Staatsbeitragsge-\nsetzes sistiert wurde, relevant.  \nAuch wenn das Finanzkontrollgesetz Prüfungen bei Empfängern staat-\nlicher Beiträge grundsätzlich vorsieht, vermögen die Regelungen auf-\ngrund der umfassenden Verantwortung der Finanzkontrolle nicht mehr \nzu genügen. Eine Revision des Finanzkontrollgesetzes wird somit im \nLaufe des Jahres 2015 definitiv lanciert. Dies auch mit dem Ziel – und \ndas  müsste  Sie  als  Kantonsrätinnen  und  Kantonsräte  interessieren  –, \ndie  Oberaufsicht  des  Parlaments  zu  stärken.  Was  wir  ebenfalls  zur \nDiskussion  stellen  werden,  ist  die  Ausdehnung  der  Berichterstattung \nder Finanzkontrolle auf weitere Aufsichtskommissionen, insbesondere \ndie Geschäftsprüfungskommission und die Aufsichtskommission über \ndie wirtschaftlichen Unternehmen (AWU), neben der Verbriefung der \nheute informellen Regelung über die Bedienung der ABG mit den Be-\nrichten  der  Finanzkontrolle.  Sie  können  mit  der  Präsentation  einer \nVorlage im Laufe des Jahres 2016 rechnen.  \n \nAbschliessend noch folgendes: Ich danke der Finanzkommission, den \nübrigen Aufsichtskommissionen mit denen wir Berührungspunkte ha-\nben, aber auch dem Regierungsrat und den Exekutivorganen  der An-\nstalten für die engagierte und konstruktive Zusammenarbeit. \n", "I. \nKeine Bemerkungen; genehmigt. \n", "II. \nKeine Bemerkungen; genehmigt. \n", "", "", "", "", "", "", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nGemäss § 119 Absatz b des kantonalen Gesetzes über die politischen \nRechte vom  1.  September  2003  reichen wir  folgende  Einzelinitiative \nein:  \nFür  den  Ersatz  des  Barrieren-Überganges  «Winterthurerstrasse»  in \nUster  durch  eine  Strassen-Unterführung  mit  zwei  Fahrbahnen  und \nbeidseits je baulich abgetrennten Rad- und Fusswegen wird ein Kredit \nvon  15'000'000  Franken  bewilligt  (Kantonsstrasse,  Abschnitt  Kreu-\nzung Bank-/Brandstrasse bis Strickstrasse). \nBegründung: \nIn Uster existieren 7 Barrieren-Übergange: Zürichstrasse, Gschwader-\nstrasse,  Winterthurerstrasse,  Brunnenstrasse,  Wermatswilerstrasse, \nTalweg und Aathalstrasse.  \nDie Stimmberechtigten der Stadt Uster befürworteten am 24. Novem-\nber  2012  mit  5'405  Stimmen  (59.99%)  gegen  3'622  Nein-Stimmen \neine  kommunale  Initiative,  mit  welcher  der  Stadtrat  Uster  beauftragt \nwurde,  «in  erster  Priorität  zusammen  mit  dem  Kanton  und  der  SBB, \nunabhängig einer allfälligen Strasse Uster West, die Unterführung zu \nerstellen.  \n«Die Stadt Uster sorgt dafür, dass mit den Bauarbeiten spätestens zwei \nJahre nach Annahme der Volksinitiative begonnen werden kann», lau-\ntet der Initiativtext. \nDie  Stadt  Uster  erarbeitete  zusammen  mit  dem  Initiativkomitee  ein \nVorprojekt mit Kosten von ca. 13.0 Mio. Franken und reichte dieses \ndem Kanton zur Bewilligung ein.  \nIm  Juli  2014  verweigerte  der  Regierungsrat  dem  Stadtrat  Uster,  die \nProjektierung und Ausführung einer Unterführung auf der kantonalen \nWinterthurerstrasse  auf  eigene  Kosten  und  Risiken  weiterzuführen. \nDamit ist die Unterführung gestoppt. Für Uster ist dieser Zustand un-\nannehmbar:  Die  Stimmberechtigten  von  Uster  kommen  sich  ver-\nschaukelt  vor,  haben  sie  doch  der  Initiative  klar  zugestimmt  und  es \npassiert doch nichts und der Verkehr staut sich vor den geschlossenen \nBahnschranken. \nDer  Strassenverkehr  soll  in  Uster  nicht  durch  Bahnschranken  künst-\nlich behindert werden.  \nEine gewisse Zirkulation des Verkehrs muss gewährleistet werden. 80 \nProzent  des  Ustermer  Strassenverkehrs  ist  hausgemacht.  Die  Leute \n \nwollen  und  müssen  möglichst  direkt  ins  Zentrum  gelangen.  Das  Ge-\nwerbe ist auf zirkulierenden Verkehr angewiesen, denn letztlich muss \njemand  die  Wartezeiten  vor  den  Barrieren  bezahlen  –  das  sind  die \nKunden.  \nDie  schwächeren  Verkehrsteilnehmer  (Velofahrer  und  Fussgänger) \nsind empfindlich auf Umwege. Ihnen müssen deshalb kurze und siche-\nre Wege angeboten werden. Die Achse Winterthurerstrasse bietet sich \ndafür  an.  Mit  den  geforderten,  beidseitigen,  baulich  abgetrennten \nFuss-  und  Radwegen  der  Unterführung  können  für  die  schwächsten \nVerkehrsteilnehmer ideale Verhältnisse geschaffen werden.  \nDer  Verkehr  auf  der  bestehenden  Winterthurerstrasse  kann  nicht  zu-\nnehmen,  weil  der  sog.  «Nashornkreisel»  als  kapazitätshemmender \nTropfenzähler wirkt. \nVon  einer  Unterführung  Winterthurerstrasse  wird  auch  der  strassen-\ngebundene  Busverkehr  profitieren.  Heute  wird  dieser  in  der  Damm-\nstrasse,  der  einzigen,  niveaufreien  Bahnkreuzung  in  Uster,  ausseror-\ndentlich  stark behindert.  Mit den  Staus auf  der  Dammstrasse werden \nAnschlüsse verpasst und dadurch werden die Busfahrgäste gestresst.  \nDurch  die  beschränkte  Durchfahrtshöhe  der  Dammstrassenunterfüh-\nrung von lediglich 3.25 Metern wird zudem verunmöglicht, dass künf-\ntig umweltfreundliche Busfahrzeuge (z.B. Gasbusse oder Brennstoff-\nzellenfahrzeuge) eingesetzt werden können. Solche Fahrzeuge sind in \nder  Regel  höher  als  3.25  Meter.  In  der  Unterführung  Dammstrasse \nblieben auch mehrfach Lastwagen stecken, was jedes Mal ein riesiges \nVerkehrschaos verursachte.  \nAn der Dammstrasse befindet sich auch das Feuerwehrdepot von Us-\nter. Ein staufreies Ausrücken im Ereignisfall ist immer eine Zitterpar-\ntie. \nDie  Initianten  der  kommunalen  Initiative  liessen  im  Jahre  2005  auf \nihre Kosten ein Vorprojekt erarbeiten. Dieses rechnete mit Kosten von \nca. 10.7 Mio. Franken. Der Kanton selber rechnete in seiner, Zweck-\nmässigkeitsbeurteilung  Uster  West  vom  3.  Mai  2004  (Seite  18)  mit \nKosten  von  ca.  14  Mio.  Franken  für  eine  Unterführung  Win-\nterthurerstrasse.  In  Regensdorf  ist  eine  kompliziertere  Strassenunter-\nführung als in Uster für ca. 15.8 Mio. Franken im Bau.  \nFür  die  Unterführung  Winterthurerstrasse  in  Uster  ist  der  anbegehrte \nKredit von 15 Mio. Franken vertretbar.  \nDie Winterthurerstrasse in Uster ist nach wie vor eine kantonale Stras-\nse, für welche der Kanton zuständig ist. Somit muss er auch die von \nden  Ustermer  Stimmberechtigten  erwünschte  und  auch  sachlich  not-\n \n \n \nwendige Unterführung finanzieren. Der Kanton kann (mindestens) 21 \nMio.  Franken  einsparen,  wenn  er  auf  die  Strasse  «Uster  West»  ver-\nzichtet. \n \n", "Hans  Egli  (EDU,  Steinmaur):  Die  Stadt Uster,  die  Mehrheit der  Be-\nvölkerung und die  EDU  wollen  endlich  eine  Unterführung der  SBB-\nLinie. Die EDU erachtet die Unterführung als vernünftiges und sym-\npathisches Projekt, um die Verkehrsprobleme in Uster zu lösen. \nWir  verstehen  die  Arbeitsverweigerung  der  Regierung  überhaupt \nnicht, denn die Unterführung Winterthurerstrasse in Uster kostet kei-\nnen Quadratmeter Kulturland. Ich denke, das ist vor allem auch wich-\ntig für die grüne Seite: Kein Quadratmeter Kulturland wird verbraucht \nfür eine Lösung eines Verkehrsproblems.  \nIch bitte Sie also auch auf der linken Seite, stimmen Sie dieser Einzel-\ninitiative  zu.  Dazu  kommt,  billiger  ist  die  Unterführung  allemal  als \neine  Umfahrung  Uster-West  und  tangiert  auch  kein  Moorgebiet.  Das \nProjekt  Unterführung  Winterthurerstrasse  könnte  zudem  sofort  reali-\nsiert  werden.  Die  EDU  will  weniger  Stau  und  mehr  Lebensqualität. \nDie EDU entscheidet wie immer sach- und lösungsorientiert und bittet \nSie, das Gleiche zu tun. \n \n", "Jean  Philippe  Pinto  (CVP,  Volketswil):  Die  Projekterarbeitung  für \n«Uster-West» ist bereits weit fortgeschritten. Nicht nur auf kantonaler \nEbene wird das Projekt seit Jahren entwickelt, sondern auch der Stadt-\nrat Uster und die Mehrheit des Gemeinderates Uster sprechen sich seit \njeher für das Projekt Uster-West aus. Mit der Festsetzung des kantona-\nlen Verkehrsrichtplanes hat der Kantonsrat am 18. März 2014 die Li-\nnienführung der Nord-Süd-Achse in Uster klar gesetzt. \nMit der Strasse Uster-West strebt der Kanton die Erhaltung der Leis-\ntungsfähigkeit  auf  dem  kantonalen  Strassennetz  an.  Bereits  heute  ist \nzu den Spitzenstunden das Verkehrsaufkommen im Zentrum von Us-\nter erheblich. Es kann davon ausgegangen werden, dass die Belastung \nin den kommenden Jahren weiter ansteigt und sich die Verkehrssitua-\ntion zuspitzt. \nDie  Planung  und  Projektierung  der  Erstellung  einer  Unterführung \nWinterthurerstrasse  wurde  im  Juli  2014  durch  den  Kanton  gestoppt. \nDer  Regierungsrat  untersagte  der  Stadt  Uster  die  Projektierung  und \nAusführung auf eigene Kosten und Risiken weiterzuführen. \n \nDie Initianten wollen nun das Planungsverbot umgehen und an Stelle \nder  Stadt  Uster  den  Kanton  in  die  Pflicht  nehmen,  die  Unterführung \nWinterthurerstrasse zu bauen. Dies ist zwar legitim aber nicht voraus-\nschauend. \nZwei  Projekte  gleichzeitig  zu  realisieren,  macht  für  den  Kanton  aus \nplanungsrechtlichen und  finanzpolitischen  Gründen keinen  Sinn.  Der \nKanton  hat  sich  für  das  Projekt  Uster-West  entschieden.  An  diesem \nEntscheid  ist  festzuhalten.  Sollte  das  Projekt  Uster-West  aus  rechtli-\nchen und umwelttechnischen Gründen nicht realisiert werden können, \nist die Lage dannzumal neu zu beurteilen. \nNach  dem  Bau  von  Uster-West  soll  die  Winterthurerstrasse  zur  Ge-\nmeindestrasse  abklassiert  werden.  Erst  dann  hat  die  Stadt  Uster  die \nKompetenz,  eine  Unterführung  Winterthurerstrasse  zu  projektieren \nund  zu  bauen.  Selbstverständlich  dann  aber  auf  eigene  Kosten.  Die \nCVP unterstützt die Einzelinitiative nicht. \n \n", "Walter Meier (EVP, Uster): Ich bin mir bewusst, dass normalerweise \nkeine  Diskussion  zu  Einzelinitiativen  stattfindet.  Verzeihen  Sie  mir, \ndass ich trotzdem das Wort ergreife. Eine Teillösung ist der Kredit für \nUster-West, den der Kantonsrat im Oktober 2012 beschlossen hat. \nDie  Initianten  dieser  Einzelinitiative  wollen  Uster-West  verhindern \nund stattdessen eine Unterführung Winterthurerstrasse. Doch die Win-\nterthurerstrasse ist,  zumindest vorläufig, noch im Eigentum des Kan-\ntons.  Deshalb  kann  die  Stadt  Uster  eine  Unterführung  an  der  Win-\nterthurerstrasse  weder  planen  noch  bauen,  solange  der  Kanton  dazu \nkein grünes Licht gibt. \nWie Sie in der Begründung der Einzelinitiative lesen können, hat das \nUstermer Stimmvolk eine Initiative in Form einer allgemeinen Anre-\ngung  zu  diesem  Thema  gutgeheissen.  Wichtigste  Exponenten  waren \nauch hier Werner Kessler und Paul Stopper. Allerdings liessen die Ini-\ntianten  die  Stimmbürger  glauben,  dass  der  Bau  einer  solchen  Unter-\nführung zwischen 10 und 15 Millionen kosten würde und der Kanton \ndie Kosten übernehmen würde. \nEin fast fertiges Projekt, welches der Ustermer Stadtrat aufgrund der \nVolksabstimmung  erarbeiten liess,  geht  jedoch von  Kosten  von  min-\ndestens  25  Millionen  aus.  Selbst  wenn  der  Kantonsrat  zur  Einsicht \nkäme,  dass  es  in  Uster  weitere  Bahnunterführungen  oder  Bahnüber-\nquerungen braucht, wäre eine Unterführung an der Winterthurerstrasse \nder falsche Standort, nicht zuletzt deshalb, weil der Verkehr im Süden \n \n \n \nder  Unterführung  das  Zeughausareal  vom  restlichen  Ustermer  Zent-\nrum trennen würde. Der Ustermer Stadtrat und der Ustermer Gemein-\nderat sind jedoch daran, mittels Gestaltungsplänen und so weiter den \nStadtkern  zwischen  Stadthaus  und  Zeughausareal  aufzuwerten.  Die \nUnterführung Winterthurerstrasse würde dieses Vorhaben torpedieren. \nDer Stadtrat und der Gemeinderat von Uster sind Ihnen sehr dankbar, \nwenn  Sie  der  Einzelinitiative  die  Unterstützung  verweigern.  Besten \nDank. \n \n", "Anita Borer (SVP, Uster): Das Stimmvolk von Uster hat der Unterfüh-\nrung  Winterthurerstrasse  zugestimmt,  das  ist  richtig.  Dies  allerdings \nvor  allem  deshalb,  weil  in  Uster  die  Barriere-Situation  unhaltbar  ist \nund das Stimmvolk endlich eine Unter- beziehungsweise Überführung \nmöchte. \nDazu  haben  wir  jetzt  auch  die  Chance.  Der  Kantonsrat  hat  nämlich \n2013 die Umfahrung Uster-West genehmigt. Damit würde Uster end-\nlich die gewünschte Überführung erhalten. Die Einreicher der vorlie-\ngenden Einzelinitiative verhindern dies aber durch Einsprachen, denn \nsie verfolgen Partikularinteressen: Sie wollen die Unterführung Win-\nterthurerstrasse, wehren sich jedoch aus persönlichen Gründen, haupt-\nsächlich aufgrund ihres Wohnorts, gegen Uster-West. \nSobald  Uster-West  gebaut  würde,  würde  die  Winterthurerstrasse  zur \nGemeindestrasse  abklassiert  und  der  Gemeinderat  von  Uster  könnte \nüber eine entsprechende Unterführung entscheiden. Es ist völlig klar, \ndass der Kanton nicht zwei Unter- beziehungsweis Überführungen in \nUster  finanziert.  Deshalb  gilt  es  abzuwarten,  bis  Uster-West  gebaut \nist. Dann liegt es in der Kompetenz von Uster, noch die Unterführung \nWinterthurerstrasse  zusätzlich  zu  bauen.  Dies  ist  aber  nur  möglich, \nwenn  der  Verhinderungspolitik  der  Einreicher  der  vorliegenden  Ein-\nzelinitiative  Einhalt  geboten  wird.  Die  Einzelinitiative  werden  wir \nnicht unterstützen. \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Am  22.  Oktober  2012  hat  der \nKantonsrat mit 127 zu 45 Stimmen dem Verpflichtungskredit für den \nBau  der  Umfahrung  Uster-West  zugestimmt.  Uster-West  ist  ein  Teil \ndes Umfahrungskonzepts von Uster und des Zubringers von der Ober-\nland-Autobahn zur Forch-Autobahn. Für die Stadt Uster bedeutet Us-\nter-West  zudem  eine  Entlastung  vom  häufig  wartenden  Durchgangs-\n \nverkehr vor dem Bahnübergang Winterthurerstrasse. Mit dem Bau von \nUster-West wird es zukünftig möglich sein, die Bahn an der Damm-\nstrasse oder über Uster-West zu queren.  \nMan  kann  nun  geteilter  Meinung  sein,  welche  Unter-  oder  Überfüh-\nrung  für  die  bessere  ist.  Fakt  ist,  dass  es  sich  bei  der  Win-\nterthurerstrasse  um  eine  Kantonsstrasse  handelt  und  die  Hoheit  über \nBau und Planung beim Kanton liegt.  \nWenn  sich  die  Ustermer  Stimmbevölkerung  verschaukelt  vorkommt, \ndass der Kanton nicht so handelt, wie sie abgestimmt haben, muss ich \nmich  fragen,  ob  dem  Stimmvolk  klar  war,  dass  es  über  etwas  abge-\nstimmt  hat,  dass  ihm  gar  nicht  gehört.  Ich  kann  auch  nicht  über  den \nHausumbau  meines  Nachbarn  entscheiden  und  ihm  nachher  sagen, \nwas er zu tun hat, wenn mir das Haus gar nicht gehört.  \nOb  die  Ustermer  Bevölkerung  auch  Ja  zu  einer  Unterführung  sagen \nwürde, wenn klar ist, dass sie 15 Millionen oder mehr selber bezahlen \nmüssten, obwohl der Kanton eine andere Umfahrungsvariante aus der \nKantonskasse bezahlt, wage ich zu bezweifeln. Diese Frage stellt sich \njedoch nicht, weil Uster gar nicht im Besitz dieser Strasse ist. \nFakt  ist,  die  Initianten  wollen  eine  andere  Variante  als  Uster-West. \nFakt ist, der Kantonsrat hat sich klar für Uster-West entschieden. Fakt \nist, dass die Ustermer Stimmbevölkerung eine Überquerung der Bahn-\nlinie  ohne  Bahnübergang  wollen  und  Fakt  ist  auch,  dass  der  Kanton \ndie Überquerung bezahlt und darüber bestimmt hat, wo und wie diese \ngebaut  werden  soll.  Die  BDP  akzeptiert  diesen  Entscheid  und  wird \ndeshalb die Einzelinitiative nicht unterstützen. \n \n", "Benno  Scherrer  (GLP,  Uster):  Ja,  Nein,  statt,  und,  worüber,  wozu? \nDiese  Frage  hat  fast  etwas  Griechisches  an  sich.  Die  Abstimmungs-\nfrage in Uster war populistisch, sie war auch unklar. Man kann sagen, \nsie war klar gewesen – für uns Grünliberalen war immer klar, wir sa-\ngen Nein zu einer Schleuse. Wir sagen Nein zu Uster-West. Wir  ha-\nben dazu Nein gesagt, aber das Referendum nicht ergriffen und akzep-\ntieren jetzt diesen Entscheid, dass der Kanton Uster-West bauen will. \nAuf unsere Verbesserungsvorschläge ist man nicht eingegangen, aber \nwir akzeptieren das. Für uns ist das Geschäft politisch erledigt. \nMan könnte auch meinen, mit dieser Einzelinitiative würden dann Us-\nter-West  und  die  Unterführung  Winterthurerstrasse  verwirklicht.  Das \nist  hoffentlich  nicht  der  Fall,  und  das  ist  auch  nicht  die  Absicht  der \nEinzelinitianten. Aber für uns ist klar, es kann nicht sein, dass wir jetzt \n \nplötzlich die Winterthurerstrasse verwirklichen wollen. Diese Einzel-\ninitiative ist ein letzter, hilfloser, hoffentlich wirklich letzter Versuch, \ndie  Winterthurerstrasse,  die  vor  über  zehn  Jahren  in  der  Zweckmäs-\nsigkeits-Beurteilung halt deutlich unterlegen ist, zu verwirklichen. \nDiese lokale Abstimmung, es wurde schon gesagt, war problematisch: \nJa,  Nein,  statt,  und,  worüber,  wozu,  das  bleibt  unklar.  Und  noch  ein \nWort  zur  EDU:  Also  so  einfach  wie  Sie  meinen,  dass  die  Unterfüh-\nrung Winterthurerstrasse zu verwirklichen sei, so einfach ist es einfach \nnicht. Wir werden diese Einzelinitiative nicht unterstützen. \n", "Alex Gantner (FDP, Maur): Diese Einzelinitiative ist tatsächlich sehr \nungewöhnlich,  beinhaltet  sie  doch  de  facto  schon  einen  Kreditantrag \nüber  15  Millionen  Franken,  allenfalls  würden  es  auch  mehr  sein.  Es \nist, wie schon gesagt, ein weiterer Versuch, Uster-West zu torpedieren \nund die FDP-Fraktion hat zweimal geschlossen ganz klar positiv Stel-\nlung genommen zu Uster-West. Von da her werden wir diese Einzel-\ninitiative nicht unterstützen. \n", "Claudia Wyssen (SP, Uster): Es mag sein, dass die Ustermer Bevölke-\nrung eine Initiative für eine Unterführung der Winterthurerstrasse un-\nterstützt  hat.  Allerdings konnte  mir  bis  heute noch niemand  wirklich \nsagen,  welches  Verkehrsproblem  man  damit  genau  lösen  will.  Uster \nverfügt  bereits  über  eine  Unterführung.  Zu  den  Hauptverkehrszeiten \nsteht man in Uster in genau dieser Unterführung. Nun noch eine zwei-\nte Unterführung zu bauen, welche genau zum selben Kreisel führt, wo \nman  eben  nicht  weiterkommt,  macht  nun  wirklich  überhaupt  keinen \nSinn  und  löst  überhaupt  kein  einziges  Verkehrsproblem.  Deshalb  ist \ndiese Einzelinitiative ganz klar abzulehnen. \n", "", "", "", "", " \n", " \n", " \n", "", "", " \n", "Claudio  Zanetti  (SVP,  Gossau):  Dem  Zürcher  Regierungsrat  ist  ein \nKunststück gelungen. Er hat ein Papier präsentiert, über das sich nie-\nmand aufregen kann, und wenn man sich noch so sehr anstrengt. Stolz \nwird  das  Elaborat  als  «ehrgeiziges  und  umfassendes  politisches  Pro-\ngramm»  vorgestellt,  dabei  ist  es  bei  näherer  Betrachtung  nicht  viel \nmehr  als  der  Stellenbeschrieb  eines  braven  Prokuristen  mit  Ärmel-\nschonern innerhalb der kantonalen Verwaltung. \nPolitische Akzente sucht der geneigte Leser darin vergebens, und an-\ngesichts  der  Mehrheitsverhältnisse  im  Regierungsrat  sehen  wir  uns \ndazu veranlasst, der Linken dazu zu gratulieren, dass es ihren beiden \nVertretern einmal mehr gelungen ist, ihre fünf sogenannt bürgerlichen \nKolleginnen  und  Kollegen  zu  überstimmen.  Das  ist  eine  Leistung  – \nChapeau.  \nAngeblich werden die Staatsfinanzen in dieser Legislatur alle anderen \nFragen  dominieren.  Warum,  so  fragen  wir,  kommt  dann  Verwaltung \nund Steuern an zweitletzter Stelle vor allgemeiner Verwaltung in dem \nPapier.  Der  Regierungsrat  verwendet  zur Beschreibung der  aktuellen \nFinanzlage  das  nichtssagende  Adjektiv  «anspruchsvoll».  Er  gelangt \ndann  allerdings  zur  Feststellung,  dass  alle  geplanten  Vorhaben,  also \nauch  die  Personalaufstockung  um  fast  2000  zusätzliche  Stellen  ver-\nwirklicht werden können. \nIn diesem Lichte betrachtet erscheint der Antrag, den Steuerfuss in der \nvergangenen  Periode  um  7  Prozentpunkte  zu  erhöhen,  als  frivol,  ja, \ngeradezu als skandalös. \nNoch ein Wort zu dem, was wir gerade erst vom Finanzdirektor (Re-\ngirungspräsident Ernst Stocker) gehört haben, die Staatsverschuldung \nhabe  das  letzte  Jahr  abgenommen,  und  wir  sollten  uns  das  auf  der \nZunge zergehen lassen. Vielleicht sollten wir uns noch etwas ganz an-\nderes auf der Zunge zergehen lassen, nämlich dass wir für dieses Jahr \neine Erhöhung der Staatsverschuldung budgetiert haben. \n \n \n \nDie bürgerliche Wählerin und der bürgerliche Wähler reiben sich die \nAugen.  Wo  bleibt  die  Voraussicht  für  die  nächste  und  übernächste \nGeneration,  die  Staatsmänner  gemäss  Churchill  (Winston  Churschill, \nehemaliger britischer Premierminister) von Politikern, die nur an die \nnächsten Wahlen denken, abhebt? Wo bleibt der Wille zu regieren und \nnicht nur zu verwalten? Wo bleibt der Wille, das zu tun, was nötig ist, \nauch wenn es dafür einen Kaktus in der «Schweizer Illustrierten» ge-\nben  mag?  Wie  ist  es  möglich,  dass  sich  eine  bürgerliche  Regierung \nmit einem dermassen schwachen Programm begnügt?  \nIn  Umfragen  und  vor  allem  im  Gespräch  mit  den  Menschen  da \ndraussen  wird  relativ  rasch  klar,  wo  die  Leute  der  Schuh  drückt.  Es \nsind dies die ungeregelte Zuwanderung, die Missstände im Asyl- und \nSozialwesen und das Verhältnis zur EU, zu dem sich der Regierungs-\nrat bei früherer Gelegenheit jeweils sehr prononciert äusserte. Wo sind \nsie  heute  diese  klaren  programmatischen  Aussagen  zu  diesen  The-\nmen? Man sucht sie vergeblich. \nGeschätzte  Kolleginnen  und  Kollegen,  dieses  sogenannte  Programm \nkann  jeder  erfüllen,  dem  es  genügt,  in  vier  Jahren  wiedergewählt  zu \nwerden. Sogar eine Regierung, die nur aus Sozialdemokraten, Grünen \nund  Alternativen  besteht,  wird  mit  dieser  Liste  von  Beliebigkeiten \nkein Problem haben.  \nUnd schon jetzt steht fest, dass sich der Regierungsrat in vier Jahren \nerneut ein gutes Zeugnis ausstellen wird. Diesen Frühling war es eine \n5. Wird es 2019 für eine 5–6 reichen? Für uns als Parlamentarier ist \nklar,  dass  wir  angesichts  dieser  regierungsrätlichen  Arbeitsverweige-\nrung unsere Arbeit umso entschlossener an die Hand nehmen müssen. \nWir  suchen  nicht  die  Opposition,  aber  wir  stellen  fest,  dass  sich  der \nRegierungsrat  in  Opposition  zur  Mehrheit  dieses  Rates  gestellt  hat. \nWir laden alle Parteien, die sich bürgerlich nennen, dazu ein, gemein-\nsam mit uns endlich die dringend benötigte Kurskorrektur einzuleiten. \n \n", "", "", "", "", " \n", " \n", "", " \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  Am  Freitag  und  Samstag  konnten \nSie in der Presse über die Ergebnisse der Arbeitsgruppe Sozialkosten \nder  Gemeinden im  Kanton  Zürich  lesen. Auch ich  gehöre dieser  Ar-\nbeitsgruppe von Exekutivmitgliedern an. \nDie  Sozialausgaben  sind  mehrheitlich  gebunden.  Sie  sind  kantonal \noder  sogar  bundesweit  geregelt,  und  die  Gemeinden  haben  keinen \nSpielraum in der Bemessung ihrer Höhe. Nur in der Sozialhilfe ist es \nsehr beschränkt möglich, wo die Fälle differenzierter angeschaut wer-\nden  können.  Die  Diskussion  muss  die  Ergänzungsleistungen  und  die \nPflegefinanzierung miteinbeziehen.  \nAnderseits  können  Gemeinden  Faktoren  wie  ihre  Grösse,  ihre  Zent-\nrumsnähe, ihren  Anteil an günstigem  Wohnraum  und  die demografi-\nsche Struktur kaum beeinflussen. Im Gegenteil: Die Zentrumslast wird \nverstärkt  durch  Vorgaben  des  Bundes,  zum  Beispiel  mit  dem  Raum-\nplanungsgesetz,  und  des  Kantons  mit  den  Vorgaben  des  Richtplans \nund der Kulturlandinitiative. Sie wollen alle das Gleiche: Die Agglo-\nmerationen sollen wachsen, sich verdichten und der Rest der Schweiz \nsoll zu einem Ballenberg werden. Aber ich sage Ihnen, diese raumpla-\nnerische  Entwicklung  und  Schwerpunktbildung  ist  nicht  umsonst  zu \nhaben,  und  wir  müssen  dringend  dafür  sorgen,  dass  sich  die  politi-\nschen Besteller auch an den Kosten beteiligen. \nWeil  die  Faktoren,  die  für  hohe  Sozialkosten  sorgen,  von  einer  Ge-\nmeinde  nicht  beeinflussbar  sind,  muss  es  einen  Ausgleich  innerhalb \nunseres Kantons geben. Wie das geschehen soll, das ist nun eine poli-\ntische Diskussion, die wir in der Arbeitsgruppe anstossen wollen. Die \nDiskussion  müssen  wir  dringend  führen.  Es  gibt  dutzende  von  Lö-\nsungsmöglichkeiten. Wichtig ist, dass etwas geschieht, denn die Lage \nist dramatisch. Jede Gemeinde ist betroffen, die Unterschiede sind je-\ndoch besorgniserregend gross und bedrohen den Zusammenhalt in un-\nserem Kanton. … (die Redezeit ist abgelaufen.) \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 6. Juli 2015 \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  17. \nAugust 2015. \nDie Protokollführer: \nDaniel Bitterli \n \nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Rechenschaftsberichts des \nObergerichts des Kantons Zürich für das Jahr 2014\nGeschäfts#: KR-Nr. 167/2015\nStimm-Datum: 2015.07.06 - 08:29:49\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 156\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 23\nTotal Stimmen: 156\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nGeschäft#: KR-Nr. 167/2015\nSeite 1 von 4\n2015.07.06 - 08:29:49\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 167/2015\nSeite 2 von 4\n2015.07.06 - 08:29:49\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nGeschäft#: KR-Nr. 167/2015\nSeite 3 von 4\n2015.07.06 - 08:29:49\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\n--\nJA\nJA\nJA\nJA\n--\nGeschäft#: KR-Nr. 167/2015\nSeite 4 von 4\n2015.07.06 - 08:29:49\nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Rechenschaftsberichts des \nSozialversicherungsgerichts des Kantons Zürich für das \nJahr 2014\nGeschäfts#: KR-Nr. 169/2015\nStimm-Datum: 2015.07.06 - 08:37:08\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 165\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 14\nTotal Stimmen: 165\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nGeschäft#: KR-Nr. 169/2015\nSeite 1 von 4\n2015.07.06 - 08:37:08\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 169/2015\nSeite 2 von 4\n2015.07.06 - 08:37:08\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nGeschäft#: KR-Nr. 169/2015\nSeite 3 von 4\n2015.07.06 - 08:37:08\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\n--\nJA\nJA\nJA\nJA\n--\nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Geschäftsberichts des \nRegierungsrates\nGeschäfts#: 5176a\nStimm-Datum: 2015.07.06 - 11:20:48\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 112\nNEIN: 54\nEnthalten: 0\nNicht Präsent: 13\nTotal Stimmen: 166\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\n--\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nGeschäft#: 5176a\nSeite 1 von 4\n2015.07.06 - 11:20:48\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\n--\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\n--\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nGeschäft#: 5176a\nSeite 2 von 4\n2015.07.06 - 11:20:48\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\nJA\nJA\nJA\nJA\nJA\n--\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nGeschäft#: 5176a\nSeite 3 von 4\n2015.07.06 - 11:20:48\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\n--\nJA\n--\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\n--\nNEIN\nJA\n--\nJA\n--\nGeschäft#: 5176a\nSeite 4 von 4\n2015.07.06 - 11:20:48\nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Geschäftsberichts des \nRegierungsrates\nGeschäfts#: 5176a\nStimm-Datum: 2015.07.06 - 11:22:29\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 168\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 11\nTotal Stimmen: 168\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: 5176a\nSeite 1 von 4\n2015.07.06 - 11:22:29\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: 5176a\nSeite 2 von 4\n2015.07.06 - 11:22:29\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: 5176a\nSeite 3 von 4\n2015.07.06 - 11:22:29\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\n--\nGeschäft#: 5176a\nSeite 4 von 4\n2015.07.06 - 11:22:29\nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Rechenschaftsberichts des \nVerwaltungsgerichts des Kantons Zürich für das Jahr \n2014\nGeschäfts#: KR-Nr. 168/2015\nStimm-Datum: 2015.07.06 - 09:31:05\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 122\nNEIN: 0\nEnthalten: 37\nNicht Präsent: 20\nTotal Stimmen: 159\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nENTHALTEN\nJA\nENTHALTEN\nENTHALTEN\n--\nJA\nENTHALTEN\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nGeschäft#: KR-Nr. 168/2015\nSeite 1 von 4\n2015.07.06 - 09:31:05\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nENTHALTEN\nENTHALTEN\nJA\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 168/2015\nSeite 2 von 4\n2015.07.06 - 09:31:05\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\n--\nJA\nJA\nJA\nJA\nJA\nJA\n--\nENTHALTEN\nENTHALTEN\n--\nENTHALTEN\nENTHALTEN\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nENTHALTEN\nJA\nJA\n--\nJA\nJA\nJA\nENTHALTEN\nENTHALTEN\nENTHALTEN\nENTHALTEN\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nENTHALTEN\nENTHALTEN\nJA\nJA\nGeschäft#: KR-Nr. 168/2015\nSeite 3 von 4\n2015.07.06 - 09:31:05\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nJA\nENTHALTEN\nENTHALTEN\nENTHALTEN\nJA\nJA\nJA\nENTHALTEN\nJA\n--\nENTHALTEN\nENTHALTEN\n--\nJA\n--\nJA\nJA\n--\nJA\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\n--\nJA\nENTHALTEN\nJA\nJA\n--\nKantonsrat Zürich\nGeschäftstitel:\nTätigkeitsbericht der Finanzkontrolle des Kantons \nZürich über das Jahr 2014\nGeschäfts#: KR-Nr. 166/2015\nStimm-Datum: 2015.07.06 - 11:40:32\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 167\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 12\nTotal Stimmen: 167\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 166/2015\nSeite 1 von 4\n2015.07.06 - 11:40:32\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 166/2015\nSeite 2 von 4\n2015.07.06 - 11:40:32\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: KR-Nr. 166/2015\nSeite 3 von 4\n2015.07.06 - 11:40:32\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\n--\nGeschäft#: KR-Nr. 166/2015\nSeite 4 von 4\n2015.07.06 - 11:40:32\nKantonsrat Zürich\nGeschäftstitel:\nBewilligung eines Verpflichtungskredites für die \nErstellung einer Unterführung Winterthurerstrasse in \nUster als Ersatz für den niveaugleichen Barriere-\nBahnübergang\nGeschäfts#: KR-Nr. 23/2015\nStimm-Datum: 2015.07.06 - 11:56:44\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 4\nNEIN: 20\nEnthalten: 3\nNicht Präsent: 152\nTotal Stimmen: 27\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\nNEIN\n--\nENTHALTEN\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\nSeite 1 von 4\n2015.07.06 - 11:56:44\nPlatz#\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\n--\n--\nJA\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\nNEIN\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\nNEIN\nENTHALTEN\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\nSeite 2 von 4\n2015.07.06 - 11:56:44\nPlatz#\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n145\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchucan\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nChristian\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nFDP\n--\n--\nENTHALTEN\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\nJA\n--\n--\n--\n--\nNEIN\n--\n--\n--\nNEIN\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\nSeite 3 von 4\n2015.07.06 - 11:56:44\nPlatz#\nName\nPartei\nStimme\nVorname\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\n--\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\nJA\n--\n--\nNEIN\n--\nJA\n--\nNEIN\n--\nNEIN\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n"]