[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Theresia  Weber:  Wünschen  Sie  das  Wort  zur  Ge-\nschäftsliste? Das Wort hat Markus Späth. \n \n", "p": 5}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Ich  beantrage  das  Traktandum  5, \nWahl eines Präsidenten der Aufsichtskommission für Bildung und Ge-\nsundheit (ABG), von der heutigen Traktandenliste abzusetzen.  \nIch begründe diesen Antrag in aller Kürze wie folgt: Einer der besten \nKenner  des  schweizerischen  Parlamentsrechts  und  der  parlamentari-\nschen  Praxis  hat  an  einem  Vortrag  vor  wenigen  Tagen  im  Zürcher \nKongresshaus  prägnant  folgendes  formuliert:  Für  eine  erfolgreiche \nOberaufsicht bedürfe es auf Seiten des Parlaments eines Gegenübers, \ndas den  Dialog führen wolle und auch könne. Zitat: «Die Fraktionen \nsollten deshalb dafür sorgen, dass nicht nur unerfahrene Ratsmitglie-\nder in die Aufsichtskommissionen gewählt werden.» Was für normale \nMitglieder gilt, ist bei der Besetzung des Präsidiums doppelt wichtig. \nDie  SVP  verletzt  mit  ihrem  Vorschlag  das  zitierte  Prinzip  gleich \nmehrfach. Entsprechend kritisch wurde der Vorschlag in der IFK (In-\nterfraktionelle Konferenz) aufgenommen. Es ist deshalb kein einstim-\nmiger IFK-Vorschlag zustande gekommen. \nIch  möchte  klarstellen:  Der  Anspruch  der  SVP  auf  dieses  Präsidium \nwird  anerkannt  und  ist  unbestritten.  Die  Verschiebung  des  Trak-\ntandums soll der Fraktion noch einmal Gelegenheit geben, die wichti-\nge  Besetzung  des  ABG-Präsidiums  noch  einmal  zu  überdenken.  Im \neigenen Interesse, aber auch im Interesse unseres Rats, seiner Glaub-\nwürdigkeit und seines Respekts gegenüber den Hochschulen und Spi-\ntälern. \n \n", "p": 5}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Ich  empfehle  Ihnen  namens  der \nSVP-Fraktion, dem  Antrag der  SP auf  Absetzung  von  Traktandum  5 \nder  Traktandenliste  nicht  zu  folgen,  dem  Antrag  nicht  stattzugeben \nund heute wie beantragt auch die Wahl vorzunehmen. \nWas  Sie  gesagt  haben,  lieber  Herr  Kollege  Späth  von  der  SP,  mag \nzum  Teil ja zutreffen. Nur  muss ich Sie dann auch ermahnen, zuerst \nvor der eigenen Türe zu wischen. Apropos Erfahrung: Wenn ich Ihre \ndrei Mitglieder betrachte, die in der ABG Einsitz nehmen, sind sie ge-\nnau  auch  im  letzten  Frühling  beziehungsweise  im  letzten  November \ngewählt worden. Sie haben genau eine erfahrene Person aus dem Jahr \n2011: Herr Göldi (Hanspeter Göldi).  \nUnd  es  gibt  keinen  Grund.  Die  Gespräche  sind  auch  geführt  worden \nüber die Person von Herr  Truninger  (René Truninger). Warum sollte \n \nein  Unternehmer  mit  respektabler  parlamentarischer  Erfahrung  –  das \nscheinen Sie vergessen zu haben –, zwar nicht in diesem Rat, aber in \nder Gemeinde Illnau-Effretikon, eine solche Kommission nicht führen \nkönnen?  Auch  wenn  ich  die  Kommission  als  Gesamtes  betrachte, \ndenke ich, ist sie gut durchmischt, mit Akademikern und Nichtakade-\nmikern,  Absolventen  von  Hochschulen  und  Nichtabsolventen.  Das \nbraucht  es.  Es  braucht  nicht  nur  die  eine  Sicht,  sondern  es  braucht \nauch die andere Sicht, und darum bitte ich Sie eindringlich, dem An-\ntrag der SP nicht stattzugeben. \n", "p": 6}, {"t": "Hanspeter Göldi (SP, Meilen): Ich bin als Vizepräsident der ABG mit \ndieser Problematik konfrontiert, und  wir haben uns bemüht, dass die \nSVP das Problem oder unser Anliegen aufnimmt und auch lösen kann. \nJürg  Trachsel,  du  hast  uns  gesagt,  wir  haben  keine  adäquate  Vertre-\ntung. Also, ich bin jetzt die zweite Amtsperiode in der ABG, ich bin \nauch  Nichtakademiker  –  ich  stehe  dazu.  Wir  haben  aber  eine  breit \naufgestellte  Vertretung,  einerseits  die  das  Bildungswesen  anbelangt, \nanderseits die das Gesundheitswesen anbelangt. Was wir euch als SVP \nvorwerfen,  das  ist  nicht  nur,  dass  ihr  den  falschen  Präsidenten  stellt. \nÜber  das  kann  man  diskutieren.  Die  Problematik  ist,  die  vier  Leute, \ndie ihr in eine Aufsichtsbehörde stellt. Tut mir leid: Jedes Mitglied als \neinzelnes ist okay, aber diese Zusammensetzung, diese vier Personen \nin  der  Aufsichtskommission,  das  ist  sehr  schwierig,  damit  die  Auf-\nsichtskommission ihre Aufgaben erfüllen kann. Ich bitte Sie deshalb – \nin eurem Interesse – der SVP nochmals die Möglichkeit zu geben, ei-\nne entsprechende Person für das Präsidium aufzustellen. Ganz herzli-\nchen Dank.  \n", "p": 6}, {"t": "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  weiter  nicht  ge-\nwünscht. Wir werden über diesen Antrag abstimmen. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Theresia  Weber:  Die  Traktandenliste  ist  genehmigt, \nwie sie ist. \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsidentin Theresia Weber: Wir dürfen heute acht neue Ratsmit-\nglieder begrüssen. \nDie Direktion der Justiz und des Innern hat uns folgende Verfügungen \nzukommen lassen. Herr Ratssekretär, bitte. \n \n", "p": 8}, {"t": "Ratssekretär Roman Schmid: Ersatzwahl der Mitglieder des Kantons-\nrates für die Amtsdauer 2015 bis 2019. \nDie Direktion der Justiz und des Innern gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003 verfügt: \n \nAls Mitglied des Kantonsrates im Wahlkreis V, Stadt Zürich, Kreise 7 \nund 8, wird für die auf den 23. November 2015 zurücktretende Regine \nSauter, Liste 03 FDP, Die Liberalen, als gewählt erklärt: \nMarc Bourgeois, Zürich. \n \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVII,  Bülach,  wird  für \ndie  auf  den  23.  November  2015  zurücktretende  Priska  Seiler  Graf, \nListe 02 SP, Sozialdemokratische Partei, als gewählt erklärt: \nMichèle Dünki, Glattfelden. \n \n \n \n \n \nAls Mitglied des Kantonsrates im Wahlkreis V, Stadt Zürich, Kreise 7 \nund  8,  wird  für  den  auf  den  25.  November  2015  zurücktretenden \nHans-Ueli Vogt,  Liste 01 Schweizerische Volkspartei  –  SVP,  als ge-\nwählt erklärt: \nNina Fehr Düsel, Zürich. \n \nAls Mitglied des Kantonsrates im Wahlkreis III, Stadt Zürich, Kreise \n4  und  5,  wird  für  den  auf  den  23.  November  2015  zurücktretenden \nAngelo  Barrile,  Liste  02  SP  Sozialdemokratische  Partei,  als  gewählt \nerklärt: \nTobias Langenegger, Zürich. \n \nAls Mitglied des Kantonsrates im Wahlkreis X, Meilen, wird für den \nzurücktretenden  Claudio  Zanetti,  Liste  01  Schweizerische  Volks-\npartei – SVP, als gewählt erklärt: \nTumasch Mischol, Hombrechtikon. \n \nAls Mitglied des Kantonsrates im Wahlkreis XII, Uster, wird für den \nspätestens auf den 23. November 2015 zurücktretenden Bruno Walli-\nser, Liste 01 Schweizerische Volkspartei – SVP, als gewählt erklärt: \nUlrich Pfister, Egg. \n \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVIII,  Dielsdorf,  wird \nfür  die  zurücktretende  Barbara  Steinemann,  Liste  01  Schweizerische \nVolkspartei – SVP, als gewählt erklärt: \nStefan Schmid, Niederglatt. \n \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Winterthur  Stadt, \nwird für die auf den 23. November 2015 zurücktretende Mattea Mey-\ner,  Liste  02,  Sozialdemokratische  Partei,  und  anstelle  der  Ersatz-\nkandidatin  Regula  Keller,  Winterthur,  welche  eine  Wahl  abgelehnt \nhat, als gewählt erklärt: \nSusanne Trost Vetter, Winterthur. \n \n", "p": 9}, {"t": "Ratspräsidentin Theresia Weber: Ich bitte die Gewählten eintreten zu \nlassen. \nMarc Bourgeois, Michèle Dünki, Nina Fehr Düsel, Tobias Langeneg-\nger,  Tumasch  Mischol,  Ulrich  Pfister,  Stefan  Schmid  und  Susanne \n \nTrost Vetter, die Direktion der Justiz und des Innern hat  Sie als Mit-\nglieder des Kantonsrates als gewählt erklärt. Bevor Sie ihr Amt ausü-\nben können, haben Sie gemäss Paragraf 5 des Kantonsratsgesetzes das \nAmtsgelübde  zu  leisten.  Ich  bitte, die  Türe  zu schliessen,  die Anwe-\nsenden  im  Ratssaal  und  auf  der  Tribüne  erheben  sich.  Ich  bitte  den \nRatssekretär, das Amtsgelübde zu verlesen. \n \n", "p": 10}, {"t": "Ratssekretär  Roman  Schmid:  «Ich  gelobe  als  Mitglied  dieses  Rates, \nVerfassung und Gesetze des Bundes und des Kantons Zürich zu hal-\nten.  Die  Rechte  der  Menschen  und  des  Volkes  zu  schützen  und  die \nEinheit und Würde des Staates zu wahren. Die Pflichten meines Am-\ntes will ich gewissenhaft erfüllen.» \n \n", "p": 10}, {"t": "Ratspräsidentin Theresia Weber: Sie leisten das Amtsgelübde, indem \nSie mir die Worte nachsprechen «Ich gelobe es». \n \n", "p": 10}, {"t": "Alle neuen Ratsmitglieder zusammen: «Ich gelobe es.» \n \n", "p": 10}, {"t": "Ratspräsidentin Theresia Weber: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie dürfen ihre Plätze im Ratssaal einnehmen. \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor: \n \n \n", "p": 10}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Daniel \nDaniel Wäfler, SVP, Gossau \n \n \nWäfler als Mitglied der Kommission für Justiz und öffentliche Sicher-\nheit als gewählt und gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": " \n", "p": 11}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor: \n \n \n", "p": 11}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Ulrich \nPfister als Mitglied der Aufsichtskommission Bildung und Gesundheit \nals gewählt und gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Für  das  Präsidium  liegt  kein  gemeinsamer  Vorschlag \nder IFK vor. \n \n", "p": 11}, {"t": "Ratspräsidentin Theresia Weber:  Wird das Wort gewünscht aus dem \nRat? Jürg Trachsel hat es. \n \n \n \n", "p": 12}, {"t": "Jürg Trachsel (SVP, Richterswil):  Namens der SVP-Fraktion schlage \nich Ihnen René Truninger, Illnau-Effretikon, vor. \n", "p": 12}, {"t": "Ralf Margreiter (Grüne, Zürich): Sie haben es beim Antrag zur Trak-\ntandenliste von Markus Späth bereits gehört: In der IFK bestand gros-\nse Skepsis gegenüber dem vorgeschlagenen Kandidaten der SVP.  \nDie  SVP  umfasst  bestimmt  geeignetere  Personen  für  dieses  Amt, \nwenn eine erfolgreiche Oberaufsicht, wie Markus Späth das skizziert \nhat, gewährleistet werden soll. Eine Person, die mit diesen Anstalten, \ndie  gross  und  höchst  professionell  sind,  auf  Augenhöhe  verkehren \nkann.  Wir  schlagen  darum,  statt  des  von  der  SVP  vorgeschlagenen \nRené Truninger, Matthias Hauser vor.  \nMatthias  Hauser  ist  ein  ausgesprochen  erfahrener  Parlamentarier  mit \nErfahrung  und  Umsicht,  ein  Parlamentarier,  der  in  Bildungsfragen \nhöchst beschlagen ist und sich akribisch zu informieren und zu erkun-\ndigen weiss. Man muss mit Matthias Hauser nicht einer Meinung sein, \num in ihm einen kompetenten Parlamentarier zu erkennen, der dieser \nAufgabe bestens gewachsen wäre. Ich bitte Sie darum, Matthias Hau-\nser  zum  Präsidenten  der  ABG  zu  wählen.  Ausserdem  beantrage  ich \ngeheime Wahl. \n", "p": 12}, {"t": "Matthias  Hauser (SVP,  Hüntwangen):  Ich  teile die  Ansicht von  Ralf \nMargreiter, was die Angaben zu meiner Person betreffen (Heiterkeit), \naber ich stehe für das Amt nicht zur Verfügung. \n", "p": 12}, {"t": "Jürg Trachsel (SVP, Kilchberg) spricht zum zweiten Mal: Lieber Ralf \nMargreiter, auch ich bin gewissermassen ein bisschen berührt und ge-\nrührt über die wohlwollenden Wort, die du auf einmal über Matthias \nHauser verlierst. Aber es wird nicht fruchten, du wirst unsere Fraktion \nnicht  sprengen  können,  und  ich  beantrage  Ihnen  auch  offene  Wahl. \nWenn  schon,  dann  sollte  man  auch  dazu  stehen  können,  wen  man \nwählen will in dieses doch so prestigeträchtige und wichtige Amt. Da-\nrum beantrage ich Ihnen offene Wahl. \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  gratuliere  René  Truninger  zur \nWahl und wünsche ihm einen sehr guten Einstieg in seine Kommissi-\nonsarbeit und den übrigen Mitgliedern gutes Mitarbeiten und eine gute \nZusammenarbeit. Vielen Dank. \nDas Geschäft ist erledigt. \n", "p": 13}, {"t": "", "p": 13}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \nBirgit Tognella, SP, Zürich \n", "p": 13}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Birgit \nTognella  als  Mitglied  der  Kommission  für  Wirtschaft  und  Abgaben \nals gewählt und gratuliere ihr zur Wahl. \nDas Geschäft ist erledigt. \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \n \n \n \n", "p": 14}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag vorliegt, erkläre ich gestützt auf Paragraf 43 Tumasch \nMischol als Mitglied der Kommission für  Energie, Umwelt und Ver-\nkehr als gewählt und gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \n \n \n \n", "p": 14}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Tobias \nLangenegger  als  Mitglied  der  Aufsichtskommission  über  die  wirt-\nschaftlichen Unternehmen als gewählt und gratuliere ihm zur Wahl. \n \n \n \nDas Geschäft ist erledigt. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \n \n \n \n", "p": 15}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Esther \nStraub  als  Mitglied  der  Kommission  für  soziale  Sicherheit  und  Ge-\nsundheit als gewählt und gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \n \n \n \n", "p": 15}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nStefan Schmid, SVP, Niederglatt \n \n \n \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Stefan \nSchmid als Mitglied der Kommission für Wirtschaft und Abgaben als \ngewählt und gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig vor: \n \n \n \n", "p": 16}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird  dieser  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird geheime Wahl beantragt? Das ist nicht der Fall. Da nur ein \nWahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf  43  Michèl \nDünki als Mitglied der Kommission für Staat und Gemeinden als ge-\nwählt und gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 16}, {"t": "Pierre Dalcher (SVP, Schlieren): Die SVP verlangt Diskussion. \n", "p": 17}, {"t": "Ratspräsidentin  Theresia  Weber:  Das  Postulat  bleibt  auf  der  Ge-\nschäftsliste. \nDas Geschäft ist für heute erledigt. \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin Theresia Weber: Der Regierungsrat ist bereit, die Mo-\ntion als Postulat entgegenzunehmen. Herr Frei, sind Sie damit einver-\nstanden? Das ist der Fall. \n", "p": 17}, {"t": "Roland Scheck (SVP, Zürich): Ich verlange namens der SVP-Fraktion \nDiskussion. \n", "p": 17}, {"t": "Ratspräsidentin Theresia Weber: Roland Scheck hat Diskussion bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste. \nDas Geschäft ist für heute erledigt. \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin  Theresia  Weber:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n", "p": 18}, {"t": "Martin Neukom (Grüne, Winterthur): Ich verlange Diskussion. \n", "p": 18}, {"t": "Ratspräsidentin  Theresia  Weber:  Auch  hier  wurde  Diskussion  bean-\ntragt. Auch dieses Geschäft bleibt auf der Traktandenliste. \nDas Geschäft ist für heute erledigt. \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  Redaktionskommission  hat  diese  Vorlage  geprüft.  Die  einzige \nÄnderung  wurde  in den  Marginalien des Kinder-  und Jugendhilfege-\nsetzes vorgenommen, da dessen Paragraf 25 aufgehoben wurde. \nDie  Redaktionskommission  beantragt  Ihnen,  entsprechend  Beschluss \nzu fassen. Besten Dank. \n", "p": 18}, {"t": "Ratspräsidentin Theresia Weber: Ich beantrage Ihnen, die Redaktions-\nlesung  paragrafenweise  durchzuführen.  Ich  habe  aber  vorher  noch \nzwei Wortmeldungen. \n", "p": 18}, {"t": "Judith Stofer (AL, Zürich):  Ich begründe im  Namen der AL den Ab-\nlehnungsantrag. Die Diskussion um die Abschaffung der Kleinkinder-\nbetreuungsbeiträge ist ein Trauerspiel. Die Diskussion legt aber auch \nein Malaise offen, das im Kanton Zürich System hat. Mit dem Sanie-\nrungsprogramm  San04  hat  sich  der  Kanton  aus  der  Verantwortung \ngeschlichen und seine Beiträge an die Alimentenbevorschussung und \ndie  Kleinkinderbetreuungsbeiträge  (KKBB)  ersatzlos  gestrichen.  Die \nGemeinden  waren  aber  nach  wie  vor  gesetzlich  verpflichtet  KKBB \nauszurichten. Der Kanton kann unserer Meinung nach nicht Transfer-\nleistungen  verordnen,  die  dann  einzig  und  allein  die  Gemeinden  be-\nrappen müssen. Die Alternative Liste kann darum den grossen Unmut \nder  Gemeindepräsidentinnen  und  Gemeindepräsidenten  nachvollzie-\nhen, zumal den Gemeinden eine weitere wichtige Aufgabe aufgebür-\ndet wurde. So sind die Gemeinden seit Januar 2015 in der Pflicht, ein \nfamilienergänzendes,  subventioniertes  Betreuungsangebot  für  Kinder \nim Vorschulalter aufzubauen.  \nEs  ist  erstaunlich,  wie  schnell  der  Kanton  Hand  geboten  hat,  die  PI \nCamenisch  umzusetzen,  und  zwar  im  Schnellzugstempo.  Es  kommt \nfast der Verdacht auf, dass der Kanton Angst hat, er könnte von den \nGemeinden bei der Finanzierung der KKBB wieder in die Pflicht ge-\nnommen  werden.  Die  Alternative  Liste  bedauert  es  sehr,  dass  keine \nanderen  Lösungen gefunden  wurden,  als nun  die  KKBB  ersatzlos  zu \nstreichen  und  damit  ein  niederschwelliges  Angebot  vor  allem  für  al-\nleinerziehende Mütter und Väter mit der Walze platt zu machen. Die \nAlternative  Liste  bedauert  es  sehr,  dass  die  Kommission  vorgängig \nzwar  die  Sozialkonferenz,  den  Gemeindepräsidentenverband  und  die \nkantonale  Jugendhilfekonferenz  angehört  hat,  die  Betroffenen  selber, \nvor allem aber die alleinerziehenden Mütter und Väter, sind nie ange-\nhört worden. Das ist eine höchst bedauerliche, paternalistische Vorge-\nhensweise, die eher ins obrigkeitsfreundliche 19. Jahrhundert passt als \nins 21. Jahrhundert. \nMit der Streichung der KKBB werden hauptsächlich alleinerziehende \nVäter  und  Mütter  in  die  Sozialhilfe  abgedrängt.  Eine  Streichung  der \nKKBB  auf  dem  Buckel  von  alleinerziehenden  Vätern  und  Müttern \nund ein Abschieben in die Sozialhilfe ist für die Alternative Liste kei-\nne  Lösung.  Vor  allem  aber,  meine  Damen  und  Herren,  mit  der  Ab-\nschaffung  der  KKBB  werden  die  unbestritten  anerkannten  Versor-\ngungslücken bei den familienergänzenden, bezahlbaren Kinderbetreu-\nungsangeboten  nicht  geschlossen.  Mit  der  Abschaffung  der  KKBB \nwerden Mittel, die letztendlich Kindern zugutegekommen sind, ersatz-\nlos gestrichen und sind damit für immer verloren. \nFür die Alternative Liste macht eine Streichung der KKBB nur Sinn, \nwenn  im  Gegenzug  das  Angebot  an  bezahlbaren  Kinderbetreuungs-\nplätzen in allen Gemeinden des Kantons ausgebaut würde, wie es bei-\nspielsweise  die  Stadt  Zürich  im  Vorfeld  der  Diskussion  versprochen \nhat. Die frei werdenden Mittel sollen also in die Subventionierung von \nfamilienergänzenden Kinderbetreuungsangeboten umgelagert werden, \nso  dass  sich  Familien  und  Alleinerziehende  mit  tieferen  Einkommen \n \nsolche Angebote ebenfalls leisten können. Wir können uns vorstellen, \ndass sich der Kanton längerfristig ebenfalls an den Kosten dieses An-\ngebots beteiligen muss. \nIn seiner Antwort auf eine Interpellation der Alternativen Liste hat der \nStadtrat von  Zürich versprochen, dass er im  Falle  einer  Abschaffung \nder  KKBB  prüft,  ob  ein  Teil  der  für  die  KKBB  eingestellten  Mittel \ndafür  eingesetzt  werden  kann,  um  die  bestehenden  Lücken  bei  den \nsubventionierten  und  damit  bezahlbaren  Kinderbetreuungsangeboten \nschneller als bisher geplant zu schliessen. \nAus  den  ausgeführten  Gründen  lehnt  die  Alternative  Liste  die  PI \n25/2014 von Linda Camenisch ab. Bitte unterstützen Sie uns und leh-\nnen Sie die PI Camenisch ebenfalls ab. Besten Dank. \n", "p": 20}, {"t": "Monika Wicki (SP, Wald): Der Abschreibung der PI (297/13) stimmen \nwir  selbstverständlich  zu,  denn  diese  ist  überholt.  Aber  zum  zweiten \nPunkt: Die SP wird der Abschaffung der KKBB nicht zustimmen. Wir \nlehnen die PI 25/2014 ab, denn wenn wir die KKBB heute abschaffen, \nwerden rund 30 Millionen Franken nicht mehr den jungen, wenig be-\nmittelten Familien zugutekommen. Das ist nicht gut. \nMit der Abschaffung der KKBB sollen die jungen Familien nun ver-\nmehrt  zur  Sozialhilfe  gehen.  Die  Abschaffung  der  KKBB  wird  im \nKanton insgesamt zu einer Zunahme der Sozialhilfe um rund 12 Mil-\nlionen  Franken  führen.  Und  ich höre  jetzt  schon  gewisse  Kreise  kla-\ngen über steigende Kosten in der gesetzlichen wirtschaftlichen Hilfe. \nUnd  ich  höre  jetzt  schon  gewisse  Kreise  über  Sozialhilfemissbrauch \njammern.  Und  es  ist  sicher  kein  Honigschlecken  in  einem  solchen \nUmfeld Sozialhilfe beziehen zu müssen.  \nWie wir schon in der ersten Lesung dieses Gesetzes erklärten, die SP \nwill das Geld für junge Familien erhalten und Gesetze schaffen, wel-\nche  die  Gemeinden  verpflichten,  in  die  frühe  Förderung  zu  investie-\nren,  und  erst  dann  die  KKBB  abschaffen.  Leider  fand  unser  Antrag \nauf Reduktion der KKBB das letzte Mal keine Mehrheit. Darum leh-\nnen wir heute die definitive Abschaffung ab. \nWir müssen zuerst die gesetzlichen Grundlagen zur Stärkung der frü-\nhen  Förderung  schaffen,  und  erst  dann  die  KKBB  abschaffen.  Und \ndabei vergleichen wir nicht Äpfel mit Birnen, sondern wir diskutieren \nüber  die  Logik  der  Reihenfolge  der  Geschäfte.  Und  wir  danken  den \nFraktionen, die sich entschlossen haben, diesen Weg mit uns, so und \nnicht andersherum zu gehen. Die Abschaffung der KKBB zum jetzi-\ngen Zeitpunkt ist abzulehnen. \n", "p": 21}, {"t": "Redaktionslesung \n \n", "p": 21}, {"t": "Kinder- und Jugendhilfegesetz (KJHG) \n \n", "p": 21}, {"t": "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "I.  Das  Kinder-  und  Jugendhilfegesetz  vom  14.  März  2011  wird  wie \nfolgt geändert: \n \n", "p": 21}, {"t": "§§ 21 und 25 \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsidentin  Theresia  Weber:  Die  Vorlage  ist  damit  redaktionell \ndurchberaten. Wir kommen nun zu den Anträgen zum Dispositiv auf \nSeite 1 der Vorlage. \n \n", "p": 21}, {"t": "Beschluss  des  Kantonsrates  über  die  parlamentarischen  Initiativen \nvon  Linda  Camenisch  betreffend  Kinder-  und  Jugendhilfegesetz \n(KJHG),  Kleinkinderbetreuungsbeiträge  (KKBB)  sowie  Aufhebung \nGesetzesbestimmung  Beiträge  für  die  Betreuung  von  Kleinkindern \n(KJHG) \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  25/  2014 \nvon Linda Camenisch wird nachfolgende Gesetzesänderung beschlos-\nsen. \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Initiative KR-Nr. 25/2014 von Linda Camenisch wird abgelehnt. \n \n", "p": 21}, {"t": " \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \nArt. 26 c. EG BBG wird wie folgt geändert: \n1 Der Fonds wird bis zum Höchstbetrag von 40 Mio. Franken geäufnet \ndurch  jährliche  Beiträge  der  Arbeitgeber,  die  dem  Kinderzulagenge-\nsetz  vom  8.  Juni  1958  unterstehen,  sowie  der  Landwirtinnen  und \nLandwirte, die landwirtschaftliche Angestellte beschäftigen.  \n2  Der  Beitrag  eines  Arbeitgebers  oder  einer  Landwirtin  oder  eines \nLandwirts  beträgt  höchstens  zwei  Promille  der  AHV-pflichtigen \nLohnsumme, die er oder sie gesamthaft ausrichtet. Der Regierungsrat \nlegt den Beitragssatz fest.  \n3 Betriebe, die Lernende nach diesem Gesetz ausbilden oder Beiträge \nan einen branchenbezogenen Fonds gemäss Art. 60 BBG leisten, sind \nvon der Beitragspflicht befreit.  \n4  Die  Beiträge  werden  durch  die vom  Kanton  anerkannten  Familien-\nkassen und von der kantonalen Familienausgleichskasse eingezogen. \nBegründung: \nDie  Stimmbevölkerung  sagte  2008  in  einer  Variantenabstimmung \nüberraschend  deutlich  Ja  zum  Einführungsgesetz  über  die  Berufsbil-\ndung (EG BBG)  mit Berufsbildungsfonds. Nach der Annahme durch \ndas Volk trat der Berufsbildungsfonds 2010 in Kraft. Nach knapp fünf \nJahren hat sich gezeigt, dass die Fondsgelder sinnvoll eingesetzt wer-\nden  und  ein  erheblicher  Bedarf  an  Finanzmitteln  zur  Unterstützung \nder  Berufsbildung  besteht.  Bisher  wurden  vor  allem  überbetriebliche \nKurse,  Berufsbildner/innen-Kurse  und  Infrastrukturkosten  für  das \nQualifikationsverfahren sowie die Schaffung eines Lehrbetriebsportals \nfinanziert. Gemäss Jahresbericht 20131 des Berufsbildungsfonds sinkt \naufgrund  der  zahlreichen  finanzierten  Projekte  dessen  Bestand  bis \n2018 von 20 Millionen Franken auf rund zwei Millionen Franken. Ab \n2019  können  also  kaum  noch  Projekte  finanziert  werden,  was  nicht \ndem Volkswillen entspricht. Alleine zur Weiterführung der bisherigen \nProjekte besteht also Handlungsbedarf. \nAus Sicht der Lernenden besteht aber auch andernorts Bedarf für Än-\nderungen:  Die  Berufslehre  ist  heute  nach  wie  vor  sehr  erfolgreich. \nDennoch gibt es auch grosse Probleme. In einer repräsentativen Um-\nfrage sagten 20142 55 Prozent der Lernenden in der Schweiz, dass sie \nnoch nie eine Kontrolle des zuständigen Berufsbildungsamtes gesehen \nhätten.  64  Prozent  der  Befragten  müssen  wöchentlich  Wochenendar-\nbeit und 55 Prozent wöchentlich Überstunden leisten, was häufig ge-\nsetzeswidrig ist. 57 Prozent klagen darüber, häufig unbetreut am Ar-\nbeitsplatz zu sein. Dem kantonalen Berufsbildungsamt fehlen heute  - \nauch aufgrund einschneidender Budgetkürzungen - die Mittel, um die \nLehrverhältnisse ausreichend zu überprüfen und die Qualität der Aus-\nbildung sicherzustellen. Hier könnte über eine bescheidene Erhöhung \nder  Mittel  des  Berufsbildungsfonds  Abhilfe  geschaffen  und  die  Auf-\nsicht  über  die  Lehrverhältnisse  im  Interesse  der  Lernenden  und  der \nKMU verbessert werden. Schon heute sieht das EG BBG ausdrücklich \nvor,  dass  mit  den  Fondsgeldern  «Betriebe,  die  Lernende  ausbilden» \nunterstützt werden sollen. Ausserdem sieht er vor, dass die Berufsbil-\ndungskommission Massnahmen im Bereich der beruflichen Grundbil-\ndung finanzieren kann. Mit einer Änderung des Finanzierungsschlüs-\nsels  könnte  dem  grossen  Finanzierungsbedarf  und  den  dringend  not-\nwenigen Kontrollen im Bereich der Berufsbildung Rechnung getragen \nwerden.   \n", "p": 23}, {"t": "Ratspräsidentin  Theresia  Weber:  Wir  haben  reduzierte  Debatte  be-\nschlossen. Eintreten auf die Einzelinitiative ist obligatorisch. Gemäss \nParagraf  139  des  Gesetzes  über  die  politischen  Rechte  ist  festzustel-\nlen,  ob  die  vorliegende  Einzelinitiative  von  wenigstens  60  Ratsmit-\ngliedern unterstützt wird. Wir haben am 31. August beschlossen, dass \nHerr Fabian Molina an den Verhandlungen teilnehmen und die Einzel-\ninitiative begründen kann. Er soll bitte eintreten. \nHerr Molina, ich begrüsse Sie hier und gebe Ihnen zehn Minuten Zeit, \num Ihre Initiative zu begründen. \n", "p": 24}, {"t": "Fabian Molina, Initiant: Es ist mir eine Freude, meine Einzelinitiative \nhier persönlich begründen zu können. Meine Einzelinitiative zielt auf \netwas ab, das in diesem Haus eigentlich Konsens ist, nämlich die Ver-\nbesserung der dualen Berufsbildung. \nDie  duale  Berufsbildung  zu  stärken,  hatte  auch  das  Stimmvolk  im \nSinn, als es 2008 deutlich ja zum Berufsbildungsfonds im Kanton Zü-\nrich sagte. Der Fonds hat ein einfaches Prinzip: Alle Arbeitgeber, die \nselber nicht ausbilden, bezahlen in einen Topf, aus dem dann die aus-\nbildenden Betriebe unterstützt sowie überbetriebliche Angebote finan-\nziert werden. Damit hat sich der Kanton Zürich zum Pionier in Sachen \nBerufsbildung in der ganzen Deutschschweiz gemacht, denn es profi-\ntieren  alle  Betriebe, die  Gesamtwirtschaft,  weil  es genügenden  Lehr-\nstellen gibt, aber auch die Lernenden, weil die Betriebe Unterstützung \nbei  ihrer  Ausbildung  erhalten.  Der  Malus  für  die  nichtausbildenden \nBetriebe ist mit 1 Promille der AHV-pflichtigen Lohnsumme sehr ge-\nring für eine sehr gute Sache. \nWarum  nun  eine  Änderung  des  Einführungsgesetzes  zum  Bundesge-\nsetz  über  die  Berufsbildung  (EG  BBG)? Fünf  Jahre  nach  Einführung \ndes  Berufsbildungsfonds  hat  sich  gezeigt,  dass  das  System  funktio-\nniert. Die Praxis wird breit akzeptiert, und es kommt kaum zu Rekur-\nsen.  Der  Fonds  finanziert  zahlreiche  Projekte,  so  dass  sein  Bestand \ngemäss Jahresbericht 2013 von heute rund 18 Millionen Franken auf \nrund 2 Millionen Franken im Jahr 2018 sinken wird. Es war aber nicht \nim Interesse des Volkes, den Fonds so zu leeren, dass in Zukunft keine \nProjekte  mehr  finanziert  werden  können.  Eine  Erhöhung  der  Fonds-\nmittel durch maximal ein zusätzliches Promille ist deshalb angezeigt. \nDer Fonds brachte für die jungen Arbeitnehmenden, dass die Lehrbe-\ntriebe bei der Ausbildung unterstützt werden. Insbesondere bei kleine-\nren Betrieben ist das auch dringend notwendig. Jeder vierte Lernende \nist gemäss einer Untersuchung der Fachhochschule Nordwestschweiz \nvom  September  dieses  Jahres  mit  der  Lehre  unzufrieden.  Auf  einer \nSkala von 1 bis 6 erhalten die Lehrbetriebe von ihren Stiftinnen und \nStiften im Schnitt nur gerade die Note 4,3 bei Männern respektive 4,2 \nbei Frauen. \nGemäss einer Studie der Unia (Schweizer Gewerkschaft) aus dem Jahr \n2014 werden 57 Prozent der Lernenden verbotenerweise regelmässig \nam  Arbeitsplatz  alleine  gelassen,  und  über  die  Hälfte  der  Lernenden \nmüssen  mindestens  einmal  im  Monat  Überstunden  leisten.  Dies  ver-\nwundert  kaum.  55  Prozent  der  Lernenden  haben  noch  nie  eine  Kon-\ntrolle  durch  die  zuständigen  Berufsbildungsämter  erlebt.  Diese  Ent-\nwicklung,  meine  sehr  verehrten  Damen  und  Herren,  ist  gefährlich. \nWenn  es  in  Zukunft  weiter  unattraktiv  wird,  eine  Lehre  zu  machen, \nweil die Arbeitsbedingungen nicht stimmen und die Ausbildung keine \nPerspektive bietet, bringt das gesamtwirtschaftlich Probleme mit sich. \nUnd es ist schäbig, wenn eine Generation, die voller Hoffnung neu ins \nBerufsleben startet, keinen guten Start bekommt, weil die Rahmenbe-\ndingungen nicht stimmen und den KMU die Unterstützung fehlt.  \nGenau dies wollen die 16'000 Unterzeichnenden einer Petition ändern, \ndie Anfang Oktober von der JUSO Schweiz dem eidgenössischen Par-\nlament übergeben wurde. Und mit dieser Einzelinitiative haben Sie die \nChance,  das  im  Kanton  Zürich  zu  ändern  und  unsere  Pionierrolle  zu \nverteidigen. Damit die Berufslehre nicht weiter entwertet wird und es \nauch  in  Zukunft  attraktiv  ist,  eine  Lehre  zu  machen,  brauchen  die \nKMU die nötige Unterstützung und das Berufsbildungsamt die benö-\ntigten Mittel zur Aufsicht. \nSchon heute sieht das EG BBG ausdrücklich vor, dass mit den Fonds-\ngeldern  Betriebe,  die  Lernende  ausbilden,  unterstützt  werden  sollen. \nAusserdem  sieht  es  vor,  dass  die  Berufsbildungskommission  Mass-\nnahmen  im  Bereich  der  beruflichen  Grundbildung  finanzieren  kann. \nEine  gute  Ausbildung  sollte  uns  allen  etwas  wert  sein.  Aus  diesen \nGründen bitte ich Sie, die Berufsbildung weiter zu verbessern und im \nInteresse  der  ausbildenden  Betriebe und der  Lernenden diese Einzel-\ninitiative vorläufig zu unterstützen. Ich danke Ihnen. \n \n", "p": 25}, {"t": "Dieter Kläy (FDP, Winterthur): Die Einzelinitiative will den maxima-\nlen Betrag des Berufsbildungsfonds von 20 auf 40 Millionen Franken \nerhöhen. Mit diesem zusätzlichen Geld sollen unter anderem auch die \nBetriebe stärker kontrolliert werden. Dieses Misstrauensvotum gegen-\nüber den Lehrbetrieben, die sich in der Ausbildung von Jugendlichen \nengagieren, wird die FDP nicht unterstützen. Begründet wird die Initi-\native  zudem  mit  der  Behauptung,  dass  ab  2019  kaum  noch  Projekte \nfinanziert würden und dass ein Handlungsbedarf bei den Betriebskon-\ntrollen bestünde.  \nDer Berufsbildungsfonds wurde in einer Zeit eingeführt, als es einen \nakuten  Lehrstellenmangel  im  Kanton  Zürich  gab.  Die  Lehrbetriebe \nsollten eine finanzielle Unterstützung erhalten und dadurch einen zu-\nsätzlichen Anreiz erhalten, auch in Zukunft vermehrt Lernende auszu-\nbilden. Glücklicherweise hat sich diese Situation in den letzten Jahren \ndoch merklich entschärft. Im Gegenteil, viele Lehrstellen bleiben heu-\nte unbesetzt. Der damals in gewerblichen Kreisen umstrittene Berufs-\nbildungsfonds  wurde  in  einer  Volksabstimmung  angenommen.  Die \nBehauptung, dass dem Fonds und seinen Berufsbildungsprojekten das \nGeld ausgeht und ab 2019 kaum noch Projekte finanziert werden kön-\n \nnen, ist nicht belegt. Jene die sich daran erinnern: Wir haben vor acht \nJahren in diesem Rat dieses Projekt debattiert, und es ist eigentlich nie \ndarum gegangen, über diese 20 Millionen hinaus mehr Geld einzule-\ngen.  \nUm  die  Lehrbetriebe  zu  entlasten  hat  der  Fonds  2014  20  Millionen \nFranken  ausgeschüttet.  Das  ist  der  höchste  Betrag  seit  Äufnung  des \nFonds überhaupt. Damit hat er 2014 mehr ausgeschüttet als er einge-\nnommen hat, und das ist auch richtig so. Es soll ja nicht Geld auf die \nhohe Kante gelegt werden. \nVöllig am Ziel vorbei schiesst aber die Forderung, dass mit zusätzli-\nchen  Geldern  die  Kontrollen  der  Betriebe  verschärft  werden  sollen. \nDen Ausbildungsbetrieben wird damit indirekt unterstellt, sie nützten \ndie Lernenden aus. Mehr Kontrollen und eine Kontrollbürokratie wä-\nren die Folge. Das heutige System, dass wir im Kanton Zürich kennen, \nkennt  genügende  Kontrollen.  Da  braucht  es  nicht  zusätzliche  Mass-\nnahmen. Bei groben Verstössen, kann bekanntlich sogar dem Betrieb \ndie Befugnis entzogen werden, Lernende auszubilden. In diesem Sin-\nne wird die FDP diese Einzelinitiative nicht vorläufig unterstützen. \n \n", "p": 26}, {"t": "Jacqueline Peter (SP, Zürich): Wir sind uns einig, dass der Berufsbil-\ndungsfonds  gut  angelaufen  ist  und  eine  glückliche  Sache  ist,  auch \nwenn sein Ursprungsziel, Förderung von Lehrstellen, mittlerweile ein \nStück weit erreicht wird. Nach der Quantität kommt nun die Qualität, \nalso nach der Quantitätssicherung die Qualitätssicherung. \nAnfangs,  auch  das  ist  allgemein  bekannt,  gab  es  insofern  Probleme, \nals dass der Fonds geäufnet und «gehäufnet» wurde, dass wenige Pro-\njekte wirklich eingereicht wurden. Doch inzwischen ist es klar, wozu \nman das Geld aus dem Fonds brauchen kann, so dass inzwischen auch \ntatsächlich mehr Geld raus fliesst, als reinkommt. Auch das ist keine \nschlechte  Sache.  Trotzdem,  wenn  wir  nun  wissen,  dass  ab  2018  die \nAusgaben  die  Einnahmen  stark  übersteigen  werden  und  ab  2019  die \nProjektfinanzierung  nicht  mehr  gesichert  ist,  dann  sehen  wir  doch, \ndass die Einzelinitiative Molina zum richtigen Zeitpunkt kommt. \nWir  unterstützen diese  Einzelinitiative vorläufig,  weil  es  uns wichtig \ndünkt, jetzt die Diskussion darüber zu führen, wie Betriebe weiterhin \nunterstützt werden können und dazu auch im ganzen Berufsbildungs-\nsystem Projekte unterstützt oder auch ermutigt werden sollen, die auch \ndie individuelle Förderung ermöglichen. Und dazu sind die aktuellen \ngesetzlichen  Grundlagen  nicht  wirklich  geeignet.  Wir  sehen  diese \nEinzelinitiative  also  als  Möglichkeit,  jetzt  die  Diskussion  zu  führen \nund  allenfalls  auch  Gegenvorschläge  auszuarbeiten.  Wir  bitten  Sie \n \ndaher,  uns bei der  vorläufigen  Unterstützung  zu unterstützen.  Besten \nDank. \n \n", "p": 27}, {"t": "Karin Fehr Thoma (Grüne, Uster): Wir Grünen unterstützen die Ein-\nzelinitiative vorläufig nicht. Fabian Molina verlangt mit seiner Initia-\ntive  eine  Verdoppelung  der  Arbeitgeberbeiträge  an  den  kantonalen \nBerufsbildungsfonds. Er begründet dies mit sinkenden Fondsreserven \nund künftig fehlenden Projektgeldern und mit der Notwendigkeit einer \nLehraufsicht.  \nWir  möchten daran erinnern: Das Zürcher Stimmvolk hat 2008 zwar \nJa zum kantonalen Berufsbildungsfonds gesagt und damit auch Ja zur \nUnterstützung  der  Ausbildungsbetriebe  und  zur  Förderung  von  inno-\nvativen  Massnahmen  im  Bereich  der  Berufsbildung.  Das  Zürcher \nStimmvolk hat aber auch Ja dazu gesagt, dass die für das Bildungswe-\nsen  zuständige  Direktion  die  Aufsicht  über  die  berufliche  Grundbil-\ndung ausübt.  \nFabian Molina fordert mit seiner Einzelinitiative also nicht einfach nur \neine Verdoppelung der Arbeitgeberbeiträge, sondern auch eine Erwei-\nterung  der  Zweckbestimmung  des  Fonds  um  diejenige  der  Lehrauf-\nsicht. Dies lehnen wir Grünen ab. Wir sind klar der Auffassung, dass \ndie Aufsicht über die berufliche Grundbildung Sache der öffentlichen \nHand ist und über die öffentliche Hand finanziert werden muss. Kann \ndie  kantonale  Aufsicht  den  Schutz  der  Lernenden  nicht  in  genügen-\ndem Mass garantieren, ist dafür zu sorgen, dass sie mit den dafür nöti-\ngen Ressourcen ausgestattet wird.  \nAllein  aufgrund  sinkender  Fondsreserven  auf  einen  erhöhten  Bedarf \nan Fondsmitteln zu schliessen, erachten wir ebenfalls als ungenügend. \nEs ist wirklich kein Ziel des Fonds, genügend Fondsreserven anzuhäu-\nfen.  Zudem  ist  der  kantonale  Berufsbildungsfonds  nicht  die  einzige \nMöglichkeit, innovative Projekte zu fördern. Es gibt inzwischen auch \nzahlreiche nationale Branchenfonds, die in diesem Bereich tätig sind, \nund  es  gibt  auch  eine  Projektförderung  des  Bundes,  die  ihre  Mittel \njährlich nicht auszuschöpfen in der Lage ist.  \nWir  lehnen  also  diese  Einzelinitiative  ab.  Der  kantonale  Berufsbil-\ndungsfonds darf nicht für das Problem einer mangelhaften kantonalen \nLehraufsicht herhalten. \n \n", "p": 27}, {"t": "Peter Preisig (SVP, Hinwil): Das Geld für den Fonds soll aus den Ta-\nschen der Arbeitgeber kommen. Somit würden die Betriebe mehr be-\nlastet. Das bedeutet für den Staat weniger Steuern.  \n \nDiese Initiative ist nicht notwendig, da der Fonds jährlich mit rund 17 \nMillionen Franken gespeist wird. Die Aussage, dass es mehr Kontrol-\nlen  braucht,  ist  daneben.  Im  heutigen  System  bestehen  bereits  genü-\ngend  Kontrollen.  Die  Rahmenbedingungen  für  die  Lernenden  stim-\nmen. Sicher gibt es ganz wenige Ausnahmen.  \nDer Berufsbildungsfonds ist unbestritten. Er ist zurzeit funktional. Ich \nbitte Sie, die Initiative nicht zu unterstützen. \n \n", "p": 28}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Manchmal  kommen  Vorstösse  zur \nfalschen  Zeit.  Dies  ist  hier  sicher  der  Fall.  Diese  Einzelinitiative \nmöchte quasi  auf  Vorrat  den  Berufsbildungsfonds auf das  Maximum \nvon 40 Millionen Franken erhöhen. Dazu möchte der Initiant die Ar-\nbeitgeber, welche keine Lehrlinge ausbilden, zur Kasse bitten. Ange-\nsichts des heute schwierigen Umfelds für die Wirtschaft kann die Ini-\ntiative nicht überwiesen werden. Man sollte den Betrieben nicht noch \nmehr Steine und Kontrollen in den Weg legen.  \nWir Grünliberalen wollen günstige Rahmenbedingungen für die Wirt-\nschaft schaffen. Mit dieser Initiative ist das sicher nicht der Fall. Aus-\nserdem orte ich die Probleme bei den Lehrstellen nicht wie der Initiant \nbei einem ungenügenden Schutz der Lehrlinge, bei ungenügender Be-\ntreuung oder bei zu wenigen Lehrstellenangeboten. Diese Punkte sind \nim Kanton Zürich recht gut umgesetzt. Es ist vielmehr so, dass nicht \nalle  Lehrstellen  besetzt  werden  können.  Oft  genügen  die  Bewerber \nden  Anforderungen  nicht  und  Lehrstellen  für  schulisch  Schwächere \nsind rar. Also müsste man hier, wenn schon, die Hebel ansetzen, und \nzum  Beispiel  die  Volksschülerinnen  und  Volkschüler  in  den  Basis-\nkompetenzen stärken. So würde die duale Berufsbildung gestärkt. \nGehen wir also mit den Geldern im Fonds sorgfältig um und finanzie-\nren wir nur wirklich nötige Projekte. So wird es auch in Zukunft funk-\ntionieren. Wir Grünliberalen finden das Ansinnen der Einzelinitiative \nunvernünftig, und es steht in der heutigen Zeit quer in der Landschaft. \nWir unterstützen die Einzelinitiative nicht. \n \n", "p": 28}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste wird die Einzel-\ninitiative nicht vorläufig unterstützen.  \nDer Berufsbildungsfonds ist seit seiner Einführung 2010 ein Erfolgs-\nmodell und spielt eine wichtige Rolle in der Berufsbildung im Kanton \nZürich. Zwar hat sich die Lehrstellenkrise, wie sie noch vor zehn Jah-\nren im Kanton Zürich bestand, entschärft, und heute besteht sogar ein \nÜberangebot an Lehrstellen, aber der Berufsbildungsfonds leistet nach \nwie vor  einen  wichtigen  Beitrag  zur  Ausbildungsbereitschaft der  Ar-\n \nbeitgeber und zur Lehrstellenvielfalt. Er trägt auch dazu bei, dass die \nKosten in der Berufsbildung fair verteilt werden. \nDer Berufsbildungsfonds macht einen guten Job, und ich sehe deshalb \nmomentan keinen Grund, hier etwas zu ändern, zumal der Fonds erst \nfünf Jahre alt ist und sich teilweise noch in der Aufbauphase befindet. \nEinfach  mehr  Gelder  auf  Vorrat  bei  den  Betrieben,  die  nicht  ausbil-\nden,  zu  erheben,  ergibt deshalb  keinen  Sinn.  Es  ist  deshalb  für  mich \nauch nicht nachvollziehbar, warum die Fondsobergrenze auf 40 Milli-\nonen  Franken  erhöht  werden  sollte.  Dass  das  Geld  ausgegeben  wird \nund der Fondsbestand gegen null sinkt, ist eben ein Zeichen, dass der \nBerufsbildungsfonds  eine  gute  Arbeit  macht  und  das  Geld  an  die \nLehrbetriebe weitergeleitet wird. \nEin Kernanliegen der Einzelinitiative ist offenbar, dass die Kontrollen \nder Lehrbetriebe durch das Berufsbildungsamt intensiviert werden sol-\nlen. Nun, es lässt sich darüber streiten, ob es diese Kontrollen braucht \nund ob mit diesen Kontrollen die Ausbildungsbereitschaft der Lehrbe-\ntriebe gefördert wird. Was aber mit Sicherheit gesagt werden kann, ist, \ndass  für  diese  Finanzierung  solcher  Kontrollen  nicht  der  Berufsbil-\ndungsfonds  zuständig  ist.  Eine  solche  Finanzierung  wäre  zweckwid-\nrig.  \nDer Berufsbildungsfonds wurde eingerichtet, um die Berufsbildung zu \nfördern  und  die  Kosten,  welche  den  Lehrbetrieben  anfallen,  gerecht \nauf  die  Wirtschaft  zu  verteilen.  Zusätzlich  sollen  auch  innovative \nMassnahmen  in  der beruflichen  Grundbildung gefördert  werden.  Der \nFonds ist aber nicht dazu da, um die allgemeine Staatstätigkeit zu fi-\nnanzieren. Dazu sind Steuermittel vorgesehen.  \nDer Initiant zitiert den Unia-Lehrlingsreport. Das Problem, das durch \ndiese  Umfrage  angesprochen  wird,  ist  der  mangelnde  Vollzug  der \nSondervorschriften  für  jugendliche  Arbeitnehmerinnen  und  Arbeit-\nnehmer  im  Arbeitsgesetz.  Hier  haben  wir  im  Kanton  Zürich  tatsäch-\nlich ein Problem, denn im Kanton Zürich gibt es bezogen auf die Ar-\nbeitnehmerinnen und Arbeitnehmer am wenigsten Arbeitsinspektoren \nim schweizweiten Vergleich. Hier besteht Handlungsbedarf, doch dies \nist  eine  andere  Baustelle  und  dazu  ist  nicht  der  Berufsbildungsfonds \nheranzuziehen. Wir werden nicht vorläufig unterstützen. Besten Dank. \n \n", "p": 29}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Dieser Vorstoss erinnert mich \nein  wenig  an  unsere  fette  Katze.  Ständig  steht  sie  da  und  will,  dass \nman  ihr  den  Topf  füllt.  Und  wir  mussten  das  wirklich  in  den  Griff \nkriegen,  und  sie  bekommt  jetzt  streng  rationiertes  Katzenfutter  und \neine Diät.  \n \nDer Vorstoss erinnert darum daran, weil wir soeben ein Schreiben be-\nkommen  haben  vom  Mittelschul-  und  Berufsbildungsamt,  dass  uns \naus diesem grossen Topf 500 Franken für unseren Lehrling ausbezahlt \nwerden.  Das  ist  sehr  sympathisch,  aber  ich  habe  den  Verdacht,  dass \nHerr  Molina  diesen  Vorstoss  ein  wenig  im  Zusammenhang  mit  dem \nWahlkampf eingereicht hat. Die Wahlen sind vorbei, und jetzt geht es \num den Inhalt dieses Vorstosses. \nMolina moniert, dass zu wenige Kontrollen stattfinden in diesen Lehr-\nbetrieben. Es ist aber tatsächlich fraglich, ob das auch wirklich nötig \nist  und  ein  wesentlicher  Faktor  zur  Stärkung  der  Berufsbildung  dar-\nstellt.  Meine  Erfahrung  ist  eine  andere:  Wenn  Lehrlinge,  aber  auch \nLehrbetriebe  ein  Problem  haben  mit  dem  Lehrverhältnis,  findet  man \nbeim  Mittelschul-  und  Berufsbildungsamt  offene  Ohren  und  entspre-\nchende  Unterstützung.  Präventiv  Betriebe  zu  kontrollieren  finde  ich \nwenig hilfreich, und es kostet unnötige Ressourcen, sowohl beim Be-\nrufsbildungsamt als auch bei den betreffenden Betrieben. \nDie heutige Mittelverwendung ist eingesetzt für überbetriebliche Kur-\nse,  Qualifikationsverfahren,  berufsbildende  Kurse  und  eben  die  er-\nwähnten  Ausbildungsbeiträge  an  die  Lehrbetriebe.  Das  Mittelschul- \nund Berufsbildungsamt kündet an, dass ab 2018 die Ausbildungsbei-\nträge aufgrund der geringeren Einnahmen etwas tiefer ausfallen. Das \nfinde ich nicht tragisch, wenn die anderen Leistungen aufrechterhalten \nwerden  können, denn  höhere  Beiträge heisst ganz  einfach,  dass  rund \n11'000  KMU  höhere  Abgaben  zu  zahlen  hätten.  Wie  andere  Steuer- \nund Gebührenerhöhungen sind für mich solche Vorstösse zurzeit ein-\nfach nicht angezeigt, zumal hier ja gar kein dringendes Problem vor-\nliegt.  \nDer Berufsbildungsfonds ist eine wichtige und gute Sache. An diesem \nmuss man gar nicht rütteln, das ist klar. Aber um die Berufsbildung zu \nstärken müssen wir vorher beginnen. Wir haben Nachwuchsprobleme \nund  nicht  Kontrollprobleme.  Ich  denke  wir  müssen  die  Berufslehre \nwieder  attraktiver machen und den Einstieg in handwerkliche Berufe \nso fördern, dass wir kein Nachwuchsproblem haben. \nEinfach nochmals zur Katze: Seit sie eine Diät macht, ist sie beweg-\nlich und dynamisch, und so wollen wir uns auch in der Berufsbildung \nbewegen. \n \n", "p": 30}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Wollen  wir  die  KMU  noch  mit \nhöheren  Kosten  belasten?  Wir  sind  für  die  duale  Berufsbildung,  wir \nsind aber nicht dafür, dass wir zur jetzigen Zeit die KMU stärker mit \nAbgaben belasten. Denken Sie daran, es gibt viele KMU, die gar nicht \n \ndie  Möglichkeit  haben,  Lehrlinge  auszubilden,  weil  sie  entweder  zu \nklein sind oder in einer Branche tätig sind, in der sie keine Lernenden \nausbilden können. \nEs braucht im Moment auch nicht mehr Kontrollen. Die Aufgabe des \nKontrollorgans gehört den Berufsbildungsämtern und muss nicht wei-\nter verstärkt werden. Die Abgaben in der bisherigen Höhe von 17 Mil-\nlionen  Franken  müssen  ausreichen,  und  es  besteht  im  Moment  über-\nhaupt kein Anlass, diesen Betrag zu erhöhen.  \nDie BDP wird diese Einzelinitiative auch nicht vorläufig unterstützen. \n", "p": 31}, {"t": "Fabian  Molina,  Initiant,  spricht  zum  zweiten  Mal:  Anscheinend  ist \neine  Diät  für  die  fette  Katze  sinnvoll.  Diese  Diät  wäre  sehr  beschei-\nden, nämlich ein weiteres Promille Katzenfutter weniger. Mit diesem \nPromille könnte aber sehr viel Sinnvolles getan werden. In einer Zeit, \nin der selbst die Arbeitgeberverbände von einem Problem beim Voll-\nzug bei den Kontrollen sprechen, in einer Zeit, in der die Kontrolltä-\ntigkeit  aufgrund  der  Sanierungsprogramme  auch  im  Kanton  Zürich \nzurückgefahren  wird,  wäre  eine  solche  zusätzliche  Finanzierung  bei \nden Berufsbildungsverhältnissen zwingend notwendig.  \nIch  finde  es  sehr  positiv,  dass  dieser  Handlungsbedarf  offensichtlich \nauch in der Grünen und in der AL-Fraktion geteilt wird, ich lade Sie \naber ein, dem auch Taten folgen zu lassen. \nDen bürgerlichen Fraktionen sage ich, dass dieser Vorstoss ein Schritt \nin  Richtung  Verursacherprinzip  wäre.  Es  wäre  an  diesen  Betrieben, \njene Lehrbetriebe zu unterstützen, die genau dies tun. In diesem Sinn \nist  dieser  Vorstoss  keineswegs  unvernünftig,  sondern  im  Gegenteil \nsehr verhältnismässig, und ich lade Sie in diesem Sinn ein, diese Ein-\nzelinitiative vorläufig zu unterstützen. \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "zierte Debatte) \nEinzelinitiative Adolf Flüeli, Winterthur, vom 29. Juni 2015 \nKR-Nr. 196/2015 \n", "p": 32}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \nDer in der Gemeinde Winterthur wohnhafte unterzeichnete Stimmbe-\nrechtigte äussert hiermit gestützt auf § 23b. und § 24a. der Verfassung \ndes  Kantons  Zürich  sowie  §  139  des  Gesetzes  über  die  politischen \nRechte folgendes Begehren in Form des ausgearbeiteten Entwurfes:   \nArt. 104 der  Verfassung des Kantons Zürich wird wie folgt geändert \nund ergänzt:  \n1Kanton  und  Gemeinden  sorgen  für  eine  sichere,  wirtschaftliche  und \numweltgerechte  Ordnung  des  gesamten  Verkehrs  und  für  ein  leis-\ntungsfähiges  Verkehrsnetz  (ergänzt)  zu  Lande,  zu  Wasser  und in  der \nLuft.  \n(neu)  1  bis  Sie  richten  die  Planung  der  Verkehrsnetze  für  sämtliche \nVerkehrsträger  des  individuellen  und  öffentlichen  Verkehrs  als  aus-\ngewogen  gestaltetes  komplementäres  Gesamtsystem  proaktiv  auf  die \njeweilige langfristig absehbare Nachfrage aus.  \n(neu) 1 ter Sie richten die Leistungsfähigkeit der Verkehrsinfrastruktu-\nren  für  sämtliche  Verkehrsträger  des  individuellen  und  öffentlichen \nVerkehrs als komplementäres Gesamtsystem proaktiv auf die jeweili-\nge langfristig absehbare Nachfrage aus.  \n(neu) 1 quater  Hierzu wird die Leistungsfähigkeit sowie der Bestand \nder  jeweiligen  Verkehrsinfrastrukturen  indexiert,  und  hierzu  die  Be-\nvölkerungszahl des Kantons Zürich vom 1. Januar 1980 als Basis de-\nfiniert.  \n(neu) 1 quinqies Sie gewährleistet eine diskriminierungsfreie Nutzung \nsämtlicher Verkehrsträger des individuellen und öffentlichen Verkehrs \nsowie den diskriminierungsfreien Zugang zu sämtlichen Verkehrsinf-\nrastrukturen.  \n(neu) 1 sexies Sie gewährleisten eine diskriminierungsfreie Finanzie-\nrung sämtlicher Verkehrsinfrastrukturen des individuellen und öffent-\nlichen Verkehrs und finanzieren diese nach Massgabe der jeweils ef-\nfektiv erbrachten Verkehrsleistung.  \n(neu)  1  septies  Die  materielle  und  immaterielle  Besitzstandwahrung \nsämtlicher vor 1972 im Kanton Zürich erstellen Verkehrsinfrastruktu-\nren wird in Analogie zu Art. 24c RPG des Bundes durch Erhalt oder \nRealersatz gewährleistet.  \nBegründung: \nVerkehrsinfrastrukturen  stellen  den  primären  Wirtschaftsfaktor  für \nden Wohlstand und die Sicherheit der Bevölkerung dar. Deren Ausbau \nsoll  gemäss  der  von  Frau  Bundespräsidentin  Doris  Leuthard  unter-\nschriebenen Weisung J455-118 betreffend Agglomerationsprogramme \nvom Dezember 2010 Seite 8 derart ausgestaltet werden, dass der Ein-\nsatz der Mittel auf einer Gesamtkonzeption basiert, welche:  \n- Alle Verkehrsträger- und -mittel mit ihren Vor- und Nachteilen ein-\nbezieht  \nDiesem sehr weisen Ansatz soll auf der Stufe Kanton zum Durchbruch \nverholfen  werden,  sowie  mit  geeigneten  Parametrisierungen  entspre-\nchende Transparenz für die Bevölkerung geschaffen werden.   \n \n", "p": 33}, {"t": "Ratspräsidentin Theresia Weber: Eintreten ist obligatorisch. Wird das \nWort zur Frage der Unterstützung der Einzelinitiative gewünscht? Das \nist der Fall. \n \n", "p": 33}, {"t": "Roland  Scheck  (SVP,  Zürich):  Diese  Einzelinitiative  nimmt  ein  sehr \nberechtigtes  Anliegen  auf,  denn  das  Bevölkerungs-  und  Wirtschafts-\nwachstum hat unter anderem zur Folge, dass die Verkehrsinfrastruktur \nheute aus allen Nähten platzt, weil unser Verkehrssystem ursprünglich \nfür  eine  geringere  Verkehrsnachfrage  dimensioniert  worden  ist.  Das \nheisst, unsere  Verkehrsinfrastruktur ist auf ein Szenario, welches wir \nnoch vor der Masseneinwanderung hatten, ausgelegt.  \nDas führt nun dazu, dass heute, insbesondere während den Spitzenzei-\nten  sowohl  das  ÖV-  wie  auch  das  Strassennetz  überlastet  ist.  Diese \nÜberlastung führt alleine im Kanton Zürich zu Staukosten von bis zu \n140 Millionen Franken pro Jahr, und davon direkt betroffen ist nicht \nzuletzt auch das Gewerbe. \nVor diesem Hintergrund müsste man eigentlich meinen, dass im Kan-\nton Zürich alles daran gesetzt wird, um der steigenden Verkehrsnach-\nfrage  gerecht  zu  werden,  aber  das  Gegenteil  ist  leider  der  Fall.  Vor \nallem  die  links-grün  dominierten  Städte  haben  sich  längst  von  einer \nverantwortungsvollen  Verkehrsplanung  verabschiedet  und  produzie-\nren stattdessen lieber ideologische Verkehrs-Klassenkämpfe. Mutwil-\nlige  Kapazitätsreduktionen,  systematische  Verkehrsschikanen  und \nUmerziehung der  Autofahrer auf die vermeintlich  «guten»  Verkehrs-\nmittel sind an der Tagesordnung. \nUnd hier setzt nun diese Einzelinitiative an. Sie fordert nichts anderes, \nals dass  im  Kanton  Zürich  wieder  echte  Verkehrsplanung, das  heisst \neine  Verkehrsplanung  nach  wissenschaftlichen  Grundsätzen  und  frei \nvon politischen Ideologien, betrieben wird. Eine Verkehrsplanung, die \nden  Menschen  im  Kanton  Zürich  und  der  Wirtschaft  im  Kanton  Zü-\nrich dient. Eine Verkehrsplanung, die nicht einseitig auf die Benach-\nteiligung eines bestimmten Verkehrsmittels ausgelegt ist, sondern eine \n \nVerkehrsplanung,  welche  die  paritätische  Förderung  aller  Verkehrs-\nmittel zum Ziel hat.  \nDie Einzelinitiative beinhaltet im Kern drei Themenbereiche: Erstens \neine  nachfrageorientierte  Verkehrsinfrastruktur-Bereitstellung,  zwei-\ntens  die  freie  Wahl  der  Verkehrsmittel  und  Verkehrsträger  und  drit-\ntens eine leistungsbezogene Verkehrsinfrastruktur-Finanzierung. Nun, \ndas sind Ziele, die wir seitens der SVP-Fraktion voll und ganz unter-\nstützen können. Eine hochstehende Volkswirtschaft wie diejenige des \nKantons Zürich ist auf ein leistungsfähiges und auch zu Spitzenzeiten \nnicht  kollabierendes  Verkehrssystem  dringend  angewiesen.  Deshalb \nwerden wir die Einzelinitiative vorläufig unterstützen. Wir betrachten \ndiese Einzelinitiative als Chance für den Kanton Zürich, und sie ver-\ndient es, von Regierung und Parlament vertieft behandelt zu werden. \n", "p": 34}, {"t": "Robert Brunner (Grüne, Steinmaur): Die Einzelinitiative will die bis-\nherige Verkehrspolitik des Regierungsrates auf den Kopf stellen. Und \nes ist ja nicht so, dass diese heutige Verkehrspolitik des Regierungsra-\ntes bei den Grünen helle Begeisterung auslösen würde. Die Einzelini-\ntiative des Herrn Flüeli will aber so ziemlich alles auf den Kopf stel-\nlen,  was  heute  im  kantonalen  Richtplan  einigermassen  brauchbar  ist \nund was wir im Raumordnungskonzept im Richtplan beschlossen ha-\nben. \nWir  haben  unsere  Anträge  bei  der  Gesamtrevision  des  Richtplanes \nmeistens  so  begründet,  dass  das  Raumordnungskonzept  (ROK)  nicht \nkonsequent  umgesetzt  wird.  Mit  dieser  Einzelinitiative  schaffen  Sie \naber wesentliche Teile des ROK, das unter anderem auch von der SVP \nunterstützt wurde beim Richtplan, gleich wieder ab. Und wer da jetzt \nals  Ideologe  dasteht,  Roland  Scheck,  darüber  kann  man  dann  noch \ndiskutieren. \nHerr Flüeli will den Ausbau der Verkehrsinfrastruktur an einen bevöl-\nkerungsabhängigen Index koppeln. Das ist ein völlig untauglicher An-\nsatz. Am einfachsten sieht man das bei der Luftfahrt, die Herr Flüeli \nauch einbezieht. Zum einen kommt hier die Nachfrage aus einem Pe-\nrimeter,  der  weit  über  den  Kanton  hinausgeht  und  auch  Gebiete  der \nGrenzregion  umfasst,  zum  anderen  kompensieren  die  Airlines  das \nPassagierwachstum  mit  grösseren  Flugzeugen.  Entsprechend  ist  die \nZahl der Flugbewegungen seit Jahren stabil. \nHerr  Flüeli  bezieht  sich  in  seiner  Einzelinitiative  auf  eine  Weisung \nvon  Bundesrätin  Leuthard  zu  den  Agglomerationsprogrammen.  Die \nUmsetzung  der  Agglomerationsprogramme  basiert  aber  genau  nicht \nauf  einem  linearen  Ausbau  aller  Verkehrsträger,  sondern  auf  einem \nagglomerationsspezifischen  Mix.  Wer  diese  Einzelinitiative  unter-\nstützt, will das Raumordnungskonzept des Kantons Zürich wieder ab-\nschaffen.  Die  Grünen  wollen  das  Gegenteil.  Wir  wollen  eine  konse-\nquente Umsetzung des ROK. \n \n", "p": 35}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Die FDP wird die Einzelini-\ntiative  vorläufig  nicht  unterstützen,  weil  sie  in  ihrem  Detailierungs-\ngrad nicht auf Verfassungsebene verankert werden soll. \nNichtsdestotrotz, das Anliegen und die Stossrichtung der Einzelinitia-\ntive, den Verkehr, das Verkehrsnetz und die Verkehrsinfrastruktur als \nGesamtsystem  zu  planen,  zu  steuern  und  zu  finanzieren,  entspricht \ndurchaus den Zielen der FDP. Sie wird daher das Anliegen der Einzel-\ninitiative mit entsprechenden Vorstössen aufnehmen. Besten Dank. \n \n", "p": 35}, {"t": "Felix Hoesch (SP, Zürich): Auf die Einzelinitiative will ich gar nicht \ngross  eingehen.  Sie  entspricht  überhaupt  nicht  unseren  Interessen. \nAber auf das Votum von Herrn Scheck will  ich  doch noch kurz ant-\nworten:  Sie  wissen  genau,  die  Nachfrage  im  Verkehr  steigt  deutlich \nstärker als die Bevölkerung und auch stärker als die Wirtschaft. Durch \neine Begrenzung der Einwanderung kann also eine erhöhte Nachfrage \nnach Mobilität nicht gestoppt werden. \nUnd wir sind der Meinung, unsere Städte – und Sie sind auch Bewoh-\nner einer dieser Städte – machen eine vernünftige Raumplanung. Wir \nmachen  Raumplanung,  indem  wir  verdichtetes  Wohnen  fordern,  in-\ndem wir kurze Wege fordern, indem wir fordern, dass die Menschen \nin der Nähe ihrer Arbeitsplätze wohnen. Und diese Wege können sie \ndann problemlos mit dem öffentlichen Verkehr im verdichteten Raum \noder mit dem Velo und zu Fuss erledigen. Daher brauchen wir nicht \nmehr Strassen. \nEs  ist  richtig,  dass  unsere  Verkehrsplanung  eine  Angebotsplanung \nmacht. Wir befriedigen nicht jede Nachfrage. Wenn wir das machen, \ndann  führt  das  zu  einer  Zubetonierung  der  Schweiz,  und  das  wollen \nwir  zuletzt.  Daher  werden  wir  diese  Einzelinitiative  nicht  vorläufig \nunterstützen. Herzlichen Dank. \n \n", "p": 35}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Diese  Einzelinitiative  ist  sehr \numfangreich. Nichtsdestotrotz wird die EDU sie unterstützen.  \nWer den «Unterländer» (Zürcher Unterländer) vom letzten Donners-\ntag gelesen hat, kratzt sich am Kopf. Denn nun ist in den Gemeinden, \nzum Beispiel Winkel, eine Diskussion entbrannt über die Schliessung \nvon  Verbindungsstrassen  zu  anderen  Gemeinden.  Daher  ist  es  not-\n \nwendig, dass die  Wünsche der Standortgemeinden in  einem Gesamt-\nverkehrskonzept betrachtet werden.  \nSämtliche Verkehrsinfrastrukturen, sei es der ÖV oder der MIV  (mo-\ntorisierter  Individualverkehr),  erhalten  bei  der  gegenwärtigen  Bevöl-\nkerungszunahme  und  den  damit  verbundenen  Mobilitätsbedürfnissen \neine immer wichtigere Bedeutung. Ein starker Wirtschaftskanton muss \ndaher  die  Verkehrsinfrastrukturen  erhalten  und  unter  Einhaltung  der \nNachhaltigkeit den Bedürfnissen anpassen. Dazu benötigt es eine Ge-\nsamtkonzeption,  wie  die  Verkehrsströme  in  Zukunft  gelenkt  werden \nsollen.  Das  eigennützige  und  egoistische  «Gärtlidenken»  einzelner \nGemeinden erreicht langsam ein ungesundes Ausmass.  \nIn diesem Sinne möchte ich Sie ersuchen, diese Einzelinitiative zu un-\nterstützen. \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsidentin  Theresia  Weber:  Auf  der  Tribüne  begrüsse  ich  Jörg \nMüller-Ganz (Präsident des Bankrats)  und Bruno Dobler  (Vizepräsi-\ndent des Bankrats).  \nIhnen wurde heute ein Antrag auf Rückweisung der Vorlage verteilt. \nDiesen Antrag behandeln wir nach der Eintretensdebatte. Es liegt ein \nMinderheitsantrag von Esther Guyer vor, auf die Vorlage nicht einzu-\ntreten. Das Wort zum Eintreten hat der Referent der Geschäftsleitung, \nMarcel Lenggenhager. \n", "p": 36}, {"t": "Marcel Lenggenhager (BDP, Gossau), Referent der Geschäftsleitung: \nAm  26.  Mai  2015  verabschiedete  der  Kantonsrat  das  teilrevidierte \nKantonalbankgesetz. Der Kantonsrat muss gemäss Artikel 6 Absatz 5 \ndieses ZKB-Gesetzes einen Fonds zur Absicherung der Staatsgarantie \nerrichten. Mit Beschluss vom 29. Juni 2015 genehmigte der Kantons-\nrat das Reglement über die Entschädigung der Staatsgarantie durch die \nZürcher Kantonalbank.  \nIm Zuge der Vorberatung dieses Geschäfts beauftragte die Geschäfts-\nleitung die ZKB-Spezialkommission, ein Reglement für den Staatsga-\nrantie-Fonds  zu  verfassen  und  dieses  der  Geschäftsleitung  zur  An-\ntragsstellung  zu  unterbreiten.  Diesem  Auftrag  kam  die  ZKB-\nSpezialkommission mit Schreiben vom 27. April 2015 nach.  \nMit dem Legislaturwechsel am 18. Mai 2015 wurde die Spezialkom-\nmission  dann  aufgehoben.  Bereits  der  Antrag  der  ZKB-\nSpezialkommission  enthielt  einen  Minderheitsantrag  betreffend \nNichteintreten auf das Fondsreglement. Die Minderheit war der Mei-\nnung, dass die Äufnung des Fonds in der Höhe des Dotationskapitals \nder ZKB von 3 Milliarden Franken volkswirtschaftlich falsch sei. Das \nDotationskapital und die Staatsgarantie seien nach der Kantonsverfas-\nsung  nicht  deckungsgleich.  Zudem  brauche  es  Jahrzehnte,  bis  der \nFonds  nach  den  Richtlinien  des  Entschädigungsreglements  über  die \nStaatsgarantie in der Höhe des Dotationskapitals geäufnet sei. Dieses \nGeld liege folglich brach, sollte nach volkswirtschaftlichen Grundsät-\nzen aber investiert werden können. Die Konstruktion des Fonds sei in \nsich  schon  falsch.  Der  Fonds  könne  seinen  eigentlichen  Zweck,  die \nAbsicherung der Staatsgarantie gar nicht erfüllen, besser sei es auf die \ngesetzgeberischen Entscheide zurückzukommen und diesen Fonds aus \ndem ZKB-Gesetz zu streichen. \nDie  Geschäftsleitung  nahm  diese  Argumentation  ernst  und  klärte  in \nden Fraktionen, ob dieses Ansinnen allenfalls mehrheitsfähig sei. Die \nMehrheit der Geschäftsleitung ist aber der Ansicht, dass gesetzgeberi-\nsche  Aufträge  nicht ohne  Grund  einfach umgestossen  werden  sollen. \nDer  Gesetzgeber  hat  den  Kantonsrat  beauftragt,  einen  Fonds  einzu-\nrichten. Dieser Fonds ist dem Eigenkapital zuzurechnen und soll dem \nKanton  garantieren,  bei  einer  allfälligen  Ziehung  der  Staatsgarantie \ngenügend  flüssige  Mittel  zur  Verfügung  zu  haben.  Es  geht  nicht  da-\nrum, dass der Fonds die ganze Staatsgarantie abdeckt, sondern dass im \nKrisenfall genügend flüssige Mittel vorliegen. In diesem Sinne erfüllt \nder  Fonds  seinen  Zweck  durchaus  und  stärkt  das  Vertrauen  in  die \nKantonalbank sowie in die Handlungsfähigkeit des Kantons. \nDie Geschäftsleitung behandelte das Fondsreglement an ihren Sitzun-\ngen vom 18. Juni und 2. Juli 2015 und verabschiedete es mit  9 zu 5 \nStimmen.  Somit  beantragt  Ihnen die  Geschäftsleitung, das  Fondsreg-\nlement anzunehmen. Eine Minderheit beantragt aus den bereits ausge-\nführten  Gründen, auf  das  Reglement nicht  einzutreten.  Zudem  haben \n \nSie  heute  Morgen  zusätzlich  einen  Rückweisungsantrag  der  FDP-\nFraktion zu dieser Vorlage auf Ihrem Tisch. Ich danke Ihnen. \n \n", "p": 38}, {"t": "Beat Bloch (CSP, Zürich): Wie bereits in der Weisung erwähnt haben \ndie Mitglieder der Fraktion der Grünen schon bei der Verabschiedung \ndieses  Reglements  in  der  ZKB-Spezialkommission  einen  Antrag  be-\ntreffend Nichteintreten auf dieses Reglement gestellt. Die Beratungen \nin der Geschäftsleitung haben nun immerhin dazu geführt, dass einige \nFraktionen mehr unsere Haltung teilen. \nWir sind nach wie vor der Meinung, dass die Anhäufung des Fonds in \nder Höhe des Dotationskapitals der ZKB von rund 3 Milliarden Fran-\nken volkswirtschaftlich falsch ist. Es wird hier Jahr für Jahr eine gros-\nse Menge Geld parkiert, mit der man für den Kanton Zürich Sinnvol-\nleres machen könnte.  \nDas Dotationskapital und die Staatsgarantie sind zudem zwei unglei-\nche Grössen. Niemand weiss, wie hoch die Verpflichtungen des Kan-\ntons  allenfalls  sein  werden,  wenn  denn  die  Staatsgarantie  zu  tragen \nkommt. Das kann viel weniger als das Dotationskapital sein, aber auch \nviel  mehr.  Niemand,  aber  auch  wirklich  niemand  weiss  das,  ist  es \ndoch  so,  dass  zuerst  die  Kantonalbank  liquidiert  werden  muss,  und \nerst  wenn  keine  Vermögenswerte  mehr  vorhanden  sind,  muss  der \nKanton den dann noch bestehenden Ausfall bezahlen. \nDie vorliegenden Mittel dürfen auch nicht verwendet werden, um die \nZKB in einer Krise zu unterstützen. Die Bestimmung in Paragraf 5 des \nReglements  ist  klar,  lautet  sie  doch:  «Die  Fondsmittel  werden  aus-\nschliesslich  zur  Deckung  der  Verbindlichkeiten  der  Zürcher  Kanto-\nnalbank verwendet, wenn deren eigene Mittel nicht mehr ausreichen.» \nUnd diese Bestimmung heisst nichts anderes, als dass die Fondsmittel \nnur  eingesetzt  werden,  wenn  alle  anderen  Mittel  der  ZKB  ausge-\nschöpft  sind,  was  erst  bei  einer  Liquidation  der  Bank  der  Fall  sein \ndürfte.  \nDas Bestreben der ZKB, aber auch das des Kantons und des Regula-\ntors in Bern, der die ZKB systemrelevant erklärt hat, ist es aber, alles \nund  nun  wirklich  alles  zu  tun,  damit  der  Liquidationsfall  überhaupt \nnicht  eintritt.  So  wird  alle  Voraussicht  nach  der  Kanton  viel  früher \nGeld der ZKB zur Verfügung stellen, welches eben das Überleben der \nBank  sichern  wird  und  nicht  dazu  führen  wird,  dass  die  Bank  liqui-\ndiert  wird.  Dazu  stehen  ihr  aber  die  Fonds-Gelder  nicht  zur  Verfü-\ngung. \nZusammenfassend ist die Einlage der Abgeltungsgelder für die Staats-\ngarantie  in  einen  Fonds  eine  Fehlkonstruktion.  Die  Äufnung  des \n \nFonds bis zur Höhe des Dotationskapitals eine falsche Zielgrösse und \ndie Verwendung zum Zeitpunkt nach der Liquidation kein taugliches \nMittel, um die ZKB in einer Krise zu unterstützen.  \nIn  diesem  Sinne  beantragt  die  Fraktion  der  Grünen  mit  der  CSP  auf \ndieses Reglement nicht einzutreten. \nNoch  ein  Wort  zur  Rückweisung:  Nach  unserem  Dafürhalten  macht \neine Rückweisung des Reglements mit dem Auftrag zur nochmaligen \nBearbeitung  wenig  Sinn.  Mit  der  Rückweisung  will  man,  dass  der \nFonds nicht  mehr  in der  Ertragsrechnung aufgeführt  wird.  Der  Refe-\nrent der Geschäftsleitung hat es gesagt: Der Fonds wird dem Eigenka-\npital  zugerechnet.  Das  ist  auch  gemäss  Paragraf  39  Absatz  3  CRG \n(Gesetz über Controlling und Rechnungslegung)  für Fonds so vorge-\nsehen, weshalb nach unserer Meinung keine Rückweisung zu erfolgen \nhat. \n \n", "p": 39}, {"t": "Martin Arnold (SVP, Oberrieden): Ich fasse mich für mein erstes Vo-\ntum kurz: Die SVP-Fraktion wird die Rückweisung dieses Reglements \nablehnen.  Wir  haben  in  der  Kommission  lange  und  ausgiebig  über \ndieses  Reglement  diskutiert.  Wir  haben  auch  den  Entscheid  dieses \nParlamentes  oder  des  Gesetzgebers  respektiert,  der  im  ZKB-Gesetz \nfestgehalten  hat,  dass  eben  ein  solcher  Fonds  zu  schaffen  ist.  Die \nMehrheitsverhältnisse  damals  bei  der  Abstimmung  über  das  ZKB-\nGesetz waren relativ klar. Und wir haben uns auch schon damals über \nSinn und  Unsinn  eines solchen  Fonds unterhalten,  aber die  Mehrheit \ndieses  Parlaments  war  der  Meinung,  dass  es  zweckmässig  ist,  einen \nsolchen Fonds einzurichten, um diese Staatsgarantie abzusichern, weil \ndavon auszugehen ist, dass in diesem Fall, wenn die ZKB in Schiefla-\nge geraten würde, eben auch der Kanton in Schieflage wäre und damit \ndie Liquidität nicht sicher gestellt wäre, um die Staatsgarantie tatsäch-\nlich auch auszahlen zu können. Also macht es Sinn, dieses Geld bei-\nseite zu legen. So hat es auch die Kommissionsmehrheit damals ent-\nschieden. \nEs stimmt natürlich, Beat Bloch, dass die Staatsgarantie und das Dota-\ntionskapital nicht deckungsgleich sind. Das können wir heute auch gar \nnicht beurteilen, wo dann die Staatsgarantie liegen würde. Das ist die \nDiskussion um des Kaisers Bart. Ich erinnere  daran: Heute würde es \n150 oder 140 Jahre dauern, bis der Level des Dotationskapitals durch \ndie Einlagen in den Fonds erreicht würden, also können wir uns hier \nfestlegen, dieses Reglement einstweilen so zu verabschieden und spä-\ntere Parlamentsgenerationen, die es vielleicht geben wird, die werden \nsich wieder Gedanken darüber machen können, ob dann allenfalls das \nGeld  auch  für  einen  Sanierungsfall  herangezogen  werden  sollte,  was \n \nSinn  machen  könnte  –  theoretisch.  Aber  heute  bestimmen  wir  über \ndieses  Reglement,  und  ich  werde  zusammen  mit  der  SVP-Fraktion \ndem  Reglement  zustimmen  und  beantrage  Ihnen,  Gleiches  zu  tun. \nBesten Dank. \n \n", "p": 40}, {"t": "Ruedi Lais (SP, Wallisellen): Die SP-Fraktion sagt in jeder dieser De-\nbatten das Gleiche: Vertrauen ist im Bankgeschäft das A und O, ohne \nVertrauen  geht  da  gar  nichts.  Und  wir  wissen,  wie  das  Vertrauen  in \ndie  Finanzkraft  des  Kantons  Zürich  direkt  davon  abhängt,  wie  das \nVertrauen in die Bonität der ZKB ist. Wir wollen beides nicht gefähr-\nden. \nWer es gefährden will, der sorgt dafür, dass alle paar Monate in die-\nsem Haus über den Zusammenbruch der ZKB diskutiert wird und dass \ndieser  Zusammenbruch  an  die  Wand  gemalt  wird.  Auch  das  wollen \nwir nicht, und es ist in keiner Art und Weise realistisch, wenn man die \nfinanzielle Situation der ZKB als eine der bestfinanzierten Banken der \nWelt richtig anschaut. \nWer dauernd diese Debatten anstossen will, handelt unserer Meinung \nnach  verantwortungslos.  Die  volkswirtschaftlichen,  finanzpolitischen \nund ethischen Debatten über die ZKB führen wir hingegen gerne, aber \nnicht  immer  mit  dem  Fokus  Liquidierung  oder  Zusammenbruch  der \nZKB. Deshalb treten wir auf dieses Reglement ein, und wir sind nicht \nder Meinung, dass es an die Geschäftsleitung zurückgewiesen werden \nsoll.  \nEs handelt sich ja  hier um das Versicherungsmodell, das die  Grünen \nimmer abgelehnt haben, das kann man respektieren. Dieses Versiche-\nrungsmodell sagt, wir, der Kanton Zürich, sind eine Versicherung. Der \nKantonsrat ist der Versicherungsberater, die Abgeltung ist die Prämie \nfür diese Versicherung, und diese Prämien sind Kosten für die ZKB. \nIn  der  Finanzkommission  wurde  aufgrund  des  CRG  ja  entschieden, \ndass  die  Einnahmen  aus  dieser  Prämie  als  Gewinn  beziehungsweise \nals  Ertrag  verbucht  werden  müssen.  Dass  diesem  Ertrag  im  Moment \nnoch kein Gegenposten gegenübersteht, das wird im Rückweisungsan-\ntrag  der  FDP  moniert.  Wir  wollen  aber  keinen  Automatismus  beim \nBudget. Die Budgetdiskussion soll nicht über die Versicherungslösung \nder ZKB stattfinden, die soll beim Budget stattfinden. Deshalb lehnen \nwir diesen Rückweisungsantrag ab. \nDen  Grünen  muss  man  sagen,  dass  es  einen  Fonds  geben  wird,  das \nhaben  wir  entschieden.  Mir  ist  kein  Vorstoss  bekannt,  das  ZKB-\nGesetz  schon  wieder  zu  ändern.  Es  gibt  also  diesen  Fonds,  und  wir \nmüssen heute also nur entscheiden, soll dieser Fonds über ein Regle-\n \nment  geregelt  werden  oder  nicht.  Ein  Fonds  in  der  ausschliesslichen \nVerantwortung  des  Kantonsrates  ist  eine  nicht  nur  kantonsweit,  son-\ndern schweizweit sehr spezielle Lösung. Und diese muss man speziell \nreglementieren. Deshalb drängt sich eben ein Reglement auf, das sagt, \nwie wir diesen Fonds managen.  \nMan  kann  nun  sagen,  der  Fonds  soll  anders  gemanagt  werden,  aber \ndass  man  gar  kein  Reglement  will,  das  ist  ein  Entscheid  auf  der  fal-\nschen Stufe. Wer das Gesetz wieder ändern will, soll das Gesetz än-\ndern, wer das Abgeltungsreglement ändern will, soll dazu einen Vor-\nstoss machen. Das können wir jederzeit diskutieren. Aber wie gesagt: \nVertrauen ist alles im Bankgeschäft und die ewigen Debatten über den \nZusammenbruch der ZKB wollen wir endgültig für einige Jahre been-\nden und stimmen deshalb Nein zum Nichteintretensantrag, Nein zum \nRückweisungsantrag und Ja zum Reglement. \n \n", "p": 41}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Die FDP beantragt Rückwei-\nsung  zur  Überarbeitung  des  Reglements  für  den  Fonds  zur  Absiche-\nrung der Staatsgarantie für die Zürcher Kantonalbank. Das Reglement \nist so anzupassen, dass sowohl Zuweisungen wie Entnahmen aus dem \nFonds grundsätzlich nicht erfolgswirksam sind.  \nDas Kantonalbankgesetz sieht den Fonds zur Absicherung des Risikos \nder Gewährung der Staatsgarantie für die ZKB vor. Bei der Ausarbei-\ntung des Reglements steht somit nicht die Frage, ob es diesen Fonds \nnun überhaupt geben soll oder nicht im Zentrum, sondern wie dieser \ngehandhabt  wird.  Aus  diesem  Grund  macht  auch  der  Antrag  auf \nNichteintreten keinen Sinn. Wenn man den Fonds allenfalls als nicht \nzweckmässig  betrachtet,  dann  muss  dies  im  Gesetz  und  nicht  durch \nNichteintreten auf das Reglement angepasst werden. \nDer Fonds, wie er nun im Reglement beschrieben wird, weist aber ei-\nnen  wesentlichen  Konstruktionsfehler  auf.  Die  Mittel,  die  in  den \nFonds fliessen, stammen von der Entschädigung der ZKB, also nicht \naus Steuergeldern, und sind fest für den Fonds bestimmt. Sie  werden \ngemäss Reglement aber für die Erfolgsrechnung dem Fonds zugewie-\nsen.  Dies  führt  dazu,  dass  das  laufende  Ergebnis  besser  dargestellt \nwird,  als  es  ist,  und  so  ein  notwendiger  Sparwille  möglicherweise \nnicht zum Tragen kommt. Daran ändert die Bestimmung Artikel 4 Zif-\nfer 2 nichts, die vorsieht, dass der Fonds bei der Berechnung des mit-\ntelfristigen  Ausgleichs  von  der  Rechnung  ausgenommen  ist.  Diese \nBestimmung greift ganz einfach zu kurz. Eigentlich müsste der Fonds \ndem  Fremdkapital  zugewiesen  werden,  was  aber  bilanztechnisch  zu \neiner  nicht  anzustrebenden,  laufend  steigenden  Verschuldung  des \n \nKantons  führen  würde,  weshalb  die  FDP  auf  eine  diesbezügliche \nStossrichtung verzichtet. \nDa  ein  konkreter  Änderungsantrag  zum  Reglement  kaum  ausgereift \ngenug präsentiert werden kann, hat die FDP die Rückweisung des Ge-\nschäfts beschlossen. Wir nehmen dabei auch eine allenfalls notwendi-\nge Änderung des CRG in Kauf, was auch bei anderen Fonds, wie zum \nBeispiel dem Strassenfonds, einige Probleme lösen würde. Auch wenn \nder Rat das Geschäft gerne vom Tisch hätte, kann man in Anbetracht \ndes  Konstruktionsfehlers  das  Reglement  nicht  einfach  durchwinken. \nDas  Potenzial,  Fehlanreize  zu  generieren,  ist  zu  gross.  Ich  bitte  Sie \ndaher, den Antrag der FDP auf Rückweisung zu unterstützen. Besten \nDank. \n \n", "p": 42}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Es  ist  beileibe  nicht  das  erste \nMal  und  wird  auch  nicht  das  letzte  Mal  sein,  dass  wir  hier  über  die \nZKB und diesen Fonds reden. Ich habe eine kleine Hoffnung, dass es \nheute besser kommt und dass wir etwas ändern können. \nWir  hatten  uns  in  der  ZKB-Debatte  gegen  diesen  Fonds  ausgespro-\nchen. Sie erinnern sich, wir haben auf eine Verbreiterung der Eigen-\nkapitalbasis durch Partizipationskapital gesetzt und unterlagen leider. \nNun müssten wir eigentlich contre cœur einem Reglement zustimmen, \nweil ein Fonds geschaffen wurde und es dafür ein Reglement braucht. \nWir haben in der Fraktion beschlossen, auf die Vorlage nicht einzutre-\nten, im Wissen darum, dass es leider nicht genügend Fraktionen gibt, \ndie diesen Schritt auch machen werden. \nJetzt  liegt  noch  ein  Rückweisungsantrag  vor,  der  soeben  begründet \nwurde, und wir werden diesen unterstützen, auch wenn er uns zu we-\nnig weit geht, denn unser Anliegen ist, dass dieser Fonds, der seinen \nZweck,  die  Absicherung  der  Staatsgarantie,  auf  vernünftige  Weise \nnicht erfüllen kann, wieder aus dem ZKB-Gesetz gestrichen wird. Wir \nwerden also Nichteintreten und bei Eintreten den Rückweisungsantrag \nunterstützen. \nDer  Sprecher  der  Geschäftsleitung  hat  gesagt,  dass  der  Gesetzgeber \nden Kantonsrat beauftragt habe, etwas zu tun. Nun, nach unserer Mei-\nnung soll der Kantonsrat den Gesetzgeber, also den Kantonsrat, beauf-\ntragen, wieder etwas anderes zu tun. Schliesslich sind wir der Gesetz-\ngeber und sollen Gesetze machen, und zwar hieb- und stichfeste Ge-\nsetze. Und deshalb nochmals: Ja zum Nichteintreten und auch Ja zur \nRückweisung.  \nUnd vielleicht muss jetzt heute die FDP über ihren Schatten springen \nund  auch bei der  Nichteintretens-Frage Ja  sagen,  denn,  wir  haben  es \n \nbereits gehört – die Stimmen werden zersplittert, und wir können uns \nnoch nicht einigen auf ein vernünftiges Vorgehen. Ich appelliere also \nan  die  FDP,  sich  diesen  Punkt  nochmals  zu  überlegen.  Denn  nur  so \nkann es eine Mehrheit gegen ein fehlgeleitetes Fondsreglement geben. \nDanke. \n \n", "p": 43}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP empfiehlt Ihnen Nichtein-\ntreten auf das vorliegende Fondsreglement. Wir  sind gegen das Reg-\nlement, weil wir schon grundsätzlich gegen diesen Fonds sind und wa-\nren.  Kassen  mit  Zweckbindung sind  eine schwierige  Sache, das  wis-\nsen  Sie  so  gut  wie  ich,  und  wir  haben  starke  Zweifel,  dass  dieser \nFonds uns im  Ernstfall  tatsächlich  weiterhilft.  Er braucht  Jahrzehnte, \num geäufnet zu werden, und der Betrag wird kaum ausreichend sein. \nDer Fonds kann seinen Zweck, die Absicherung der Staatsgarantie im \nErnstfall gar nicht erfüllen. \nDie  Befürworter  des  Fonds  sagen  immer  noch,  der  Fonds  stärke  das \nVertrauen  in  die  Kantonalbank  sowie  in  die  Handlungsfähigkeit  des \nKantons. Sind Sie da so sicher? Werden die Menschen im Kanton Zü-\nrich wirklich freudig applaudieren, wenn sie im Ernstfall trotz Fonds \nnoch zusätzlich Steuermittel einschiessen müssen? Ich bezweifle dies \nwirklich sehr.  Der  Fonds  ist ein  Konstruktionsfehler,  und  es ist  Zeit, \ndass wir dies gemeinsam erkennen. \nUnd ich stelle auch fest, dass diese Erkenntnis langsam reift. In vielen \nFraktionen, auch in denen, die den Fonds ursprünglich unterstützt ha-\nben. Nur leider ist intern in den Fraktionen die vermeintlich beste aller \nArgumentationen  stärker.  Die  lautet,  wir  haben  damals  zugestimmt, \nalso stimmen wir auch heute zu. Und dazu kann ich nur sagen, es ist \neine schlechte Argumentation und, zweitens, es ist nicht schlimm, ge-\nscheiter zu werden. \nInsgesamt beantrage ich Ihnen, auf das Argument zu diesem unnützen \nund wirkungslosen Fonds nicht einzutreten. Den Rückweisungsantrag \nder FDP werden wir unterstützen. Wenn schon ein Fonds eingerichtet \nwird, dann darf er nicht erfolgswirksam und nicht verbunden mit dem \nordentlichen Staatshaushalt sein. \n \n", "p": 43}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  ist  unbestritten,  dass  wir  in  die \nZKB Vertrauen haben, es ist unbestritten, dass sie eine,  weltweit ge-\nsehen, beste Eigenkapitalbasis hat, es ist eigentlich kein Grund da, um \nder ZKB nicht zu vertrauen. \nNun haben wir einen Fonds beschlossen und wollen dort in zehn Jah-\nren zum Beispiel 200 Millionen Franken einlegen. Das ist ja nett, aber \n \nes ist nur ein Klacks. Und es würde, wenn es tatsächlich ein Problem \ngäbe, überhaupt nichts abdecken. Die ganze Verwaltung des Fonds ist \nauch  sehr  teuer  und  auch  sehr  aufwendig.  Eigentlich  müssen  wir  sa-\ngen,  wir  haben  falsch  entschieden,  auch  die  EVP  hat  damals  falsch \nentschieden.  \nWir sind aber der Meinung, man kann klüger werden. Wir werden da-\nrum  für  Nichteintreten  auf  die  Vorlage  stimmen,  weil  wir  der  Mei-\nnung sind, der Fonds als solches ist infrage zu stellen. Für uns ist klar: \nWürde  dieser  Rat  Nichteintreten  beschliessen,  dann  heisst  das  nicht \neinfach, es geht zurück und man bastelt ein bisschen herum und sucht \nnach neuen Lösungen, sondern dann ist es ein klares Signal, dieser Rat \nhat umgedacht,  wir möchten die  Existenz  dieses  Fonds  neu überprü-\nfen. Und das heisst dann auch, dass die zuständigen Gremien, die das \nspäter bearbeiten, sich das überlegen müssen, ob sie einen Antrag stel-\nlen,  um  den  Fonds  gar  nicht  weiter  existieren  zu  lassen.  Das  ist  die \nMeinung  und  nicht,  dass  wir  jetzt  miteinander  ein  bisschen  hin  und \nher diskutieren. \nUnd nochmals: Die Beträge, die wir auf die Seite stellen, wenn wir 20 \nMillionen bei dieser Bilanzsumme der ZKB zurückstellen, ob jetzt das \nerfolgswirksam  ist  oder  nicht, dann  ist der  Effekt derselbe.  Das  zau-\nbert ein müdes Lächeln hervor, aber das ist das Einzige, das damit er-\nreicht wird.  \nDie  EVP  wird  für  Rückweisung  und  für  Nichteintreten  stimmen. \nWenn  beides  nicht  sein  wird,  was  ich  ja  nicht  hoffe,  weil  Sie  ja  ein \nweiser Rat sind, dann würden wir am Schluss der Vorlage zustimmen, \nweil dann halt der gesetzliche Auftrag gilt, und den können wir nicht \nignorieren. \n \n", "p": 44}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Fraktion  der  Alternativen  Liste \nwird auf die Vorlage nicht eintreten. Die Alternative Liste hat sich be-\nreits  anlässlich  der  Teilrevision  des  Kantonalbankgesetzes  gegen  die \nEinrichtung  des  Fonds  zur  Abgeltung  der  Staatsgarantie  ausgespro-\nchen. Folgerichtig hat auch die AL das Reglement über die Entschädi-\ngung der Staatsgarantie durch die ZKB abgelehnt.  \nMit dem Antrag auf Nichteintreten unterstreichen wir erneut, dass die \nEinrichtung  eines  Fonds  das  falsche  Instrument  zur  Abgeltung  der \nStaatsgarantie ist. Oder anders gesagt: Es ist ein Trugschluss zu mei-\nnen, man könne die Staatsgarantie absichern oder versichern. Was der \nKanton  hier  macht  ist  ein  logischer  Zirkelschluss.  Eine  Garantie  soll \ndurch eine Garantie abgesichert werden. Es stellt sich aber die Frage, \nob die Garantie der Garantie garantiert ist. Diese verschlungene Frage \n \nstellt sich in der Finanzwelt so: Lässt sich die Staatsgarantie durch ei-\nnen  Rückversicherer  abdecken.  Die  Antwort  ist  klar  und  einfach: \nNein. \nEs ist richtig und aus Wettbewerbsüberlegungen notwendig, dass die \nZKB  dem  Kanton  die  Staatsgarantie  abgeltet.  Aber  bereits  bei  der \nFestlegung der Höhe unterlief der vorberatenden Kommission ein Sys-\ntemfehler.  Sie  bemass  die  Höhe  der  Entschädigung  für  die  Staatsga-\nrantie  nicht  am  Ausmass  des  Wettbewerbsvorteils,  den  die  ZKB  aus \nder  Staatsgarantie  zieht,  was  eigentlich  korrekt  gewesen  wäre,  nein, \nsie  versuchte  die  Höhe  wie  eine  Versicherungsprämie  festzulegen. \nUnd  Herr  Lais  spricht  folgerichtig  auch  von  einer  Versicherungslö-\nsung.  Dies  ist  aber  erstens  sachfremd  und  zweitens  unmöglich,  weil \nsich eben die Staatsgarantie nicht versichern lässt. \nDoch  eine  Fehlüberlegung  kommt  offenbar  selten  alleine.  Weil  die \nMehrheit  die  Abgeltung  der  Staatsgarantie  als  Versicherungsprämie \ntaxierte, folgerte sie daraus, dass die Gelder gehortet werden müssen \nfür den Fall, dass irgendeinmal ein Schadensfall eintreten könnte. Die \nletzte  Finanzmarktkrise  ist  noch  nicht  so  lange  her,  und  sie  hat  uns \neindrücklich vor Augen geführt, dass die kriselnden Banken nur durch \nstaatliche Zuschüsse gerettet werden konnten. Es waren nicht die Ver-\nsicherungen, die hier einsprangen, denn auch die Versicherungen wa-\nren  damals  am  Kriseln.  Die  Rettung  des  Finanzmarktes  kam  nicht \ndurch den Finanzmarkt selbst, sondern von aussen durch den Staat. \nDer  neu  zu  bildende  Staatsfonds  wird  seine  Gelder  in  Zukunft  auch \nam Finanzmarkt anlegen müssen. Sollte aber dereinst der Finanzmarkt \nin die Krise geraten und allenfalls sogar die ZKB in der Existenz be-\ndroht sein, dann ist anzunehmen, dass auch der Staatsfonds erheblich \nam Kriseln ist. Sollte dann dieser Staatsfonds liquidiert werden, dann \ndürfte  der  Finanzmarkt  Zürich  zusätzlich  noch  destabilisiert  werden. \nUnd  es  ist  schon  fast  naiv,  wenn  das  Reglement  vorsieht,  der  Fonds \ndürfe  nicht  von  der  ZKB  verwaltet  werden.  Ich  frage  Sie,  sind  denn \ndiese Gelder bei der UBS oder bei der Raiffeisen in diesem Fall dann \nsicherer? \nFazit:  Der  Fonds  ist  unnütz  und  ist  im  Krisenfall  keine  Hilfe.  Der \nFonds ist dann selbst Teil des Finanzmarktsystems und von ihm kann \nkeine  Absicherung  der  Staatsgarantie  erwartet  werden.  Wir  treten \nnicht ein. \n \n", "p": 45}, {"t": "Erich Vontobel (EDU,  Bubikon):  Der EDU ist es schon klar, dass es \nzu  einem  Fonds  ein  Reglement  braucht.  Und  dieses  Reglement  liegt \nnun vor.  Allerdings bietet  sich heute die Gelegenheit,  einen  Fehlent-\nscheid zu korrigieren, das heisst, den Fonds zur sogenannten Absiche-\n \nrung  der  Staatsgarantie  zu  kippen.  Dieser  Fonds  gaukelt  Sicherheit \nvor, wird im Ernstfall aber kaum etwas bringen. Er bindet finanzielle \nRessourcen, die sinnvoller eingesetzt werden könnten. Und auch hier \nbraucht  es  wieder  Verwaltungspersonal,  das  diesen  Fonds  hegt  und \npflegt. Nein, das alle können und wollen wir uns sparen.  \nDie EDU plädiert deshalb auf Nichteintreten. \n \n", "p": 46}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Als  ehemaliges  Mitglied  der  ZKB-\nSpezialkommission  bin  ich  jetzt  schon  ein  bisschen  überrascht  über \ndiese  Debatte.  Offensichtlich  sind  viele  im  Laufe  der  Zeit  etwas  ge-\nscheiter geworden. Wie Benno Scherrer bereits gesagt hat, waren wir \nGrünliberalen  schon  immer  gegen  diesen  Fonds.  Ich  sage  es  noch \neinmal  wie  anlässlich  der  letzten  Debatte:  Da  es  nur  einen  Eigentü-\nmer, den Kanton, gibt, macht die Gewinnschmälerung um diese Absi-\ncherung keinen Sinn. Die ZKB könnte die 20 Millionen falls sie dann \nGewinn  macht  –  und  die  werden  ja  aus  dem  Gewinn  genommen  – \ntrotzdem  ausschütten,  und  der  Kanton  entscheidet  selber,  wann,  wie \noft  Rückstellungen  für  eine  Staatsgarantie  gemacht  werden  sollten. \nSprich auf  eine  ganz einfache Art: Er stärkt sein Eigenkapital  –  hof-\nfentlich.  \nEin Kontrollverlust zu beschliessen, ist nur ein Misstrauensvotum an \nunsere  Regierung,  sicher  aber  keine  sinnvolle  Lösung.  Interessanter-\nweise ist auch die FDP im Laufe der Zeit schlauer geworden. Einfach \nin  letzter  Minute.  Leider  aber  nur  etwas  schlauer.  Es  braucht  keine \nRückweisung, sondern ein Nichteintreten. Besten Dank. \n \n", "p": 46}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Herr  Schucan,  wir  wissen  natürlich \nschon,  dass  man  das  Gesetz  ändern  müsste.  Das  wäre  eigentlich  das \nZiel gewesen, wenn man gemerkt hätte, ja, es gibt eine Mehrheit, die \nim zweiten Gang merkt, dass dieser Fonds eine Fehlkonstruktion ist. \nMan darf auch gescheiter werden, das muss ich hier allen sagen. Man \ndarf auch merken, aha, da läuft etwas schief, und es läuft falsch. \nMan muss auch bedenken, die Absicherung der Staatsgarantie wird ja \nals  Aufwand  verbucht.  Dadurch  gibt  es  dann  weniger  Gewinn,  und \ndamit  schüttet  die  ZKB  weniger  aus.  Und  da  muss  ich  mich  fragen, \nzum  Beispiel  Herr  Kündig  (Jörg  Kündig)  von  den  Freisinnigen,  der \nimmer sagt, wir brauchen mehr Geld für die Gemeinden, wie vertreten \nSie das in den Gemeinden, dass weniger Geld von der ZKB zur Ver-\nfügung steht? Da hätten Sie ruhig und ganz langsam auch gescheiter \nwerden  dürfen,  dass  das  so  nicht  unbedingt  laufen  sollte.  Das  wäre \ndoch schön gewesen. Sie hätten genug Zeit gehabt. \n \nDieser  Fonds  ist  ein  bürokratisches  Monster.  Er  muss  bewirtschaftet \nund beackert werden, und das sind auch Sie von der bürgerlichen Seite \nimmer diejenigen, die sagen, ja nicht zu viel Staat, nicht zu viel Büro-\nkratie,  aber  dann  geben  Sie  sich  einmal  mehr  Ihren  rostigen  Nagel \n(gemeint ist der von der IG Freiheit verliehene «rostige Paragraph») \nselber zum Geschenk. \nIch meine, da besteht Handlungsbedarf. Wir könnten ruhig eine Ände-\nrung des  Gesetzes  machen.  Wenn  wir  jetzt nicht Ja sagen  zu diesem \nReglement, dann ist das schnell gemacht. Wir wenden uns nur an uns \nselber. Wir können schnell legiferieren, und darum verstehe ich nicht, \nwarum  man  nicht  einmal,  nur  ein  ganz  kleines  Mal  in  diesem  Haus \nbeim zweiten Schritt auch gescheiter werden kann. Danke. \n \n", "p": 47}, {"t": "Ruedi  Lais  (SP,  Wallisellen)  spricht  zum  zweiten  Mal:  Wir  müssen \nnun  doch  ein  bisschen  grundsätzlicher  werden.  Sie  haben  die  herrli-\nchen  Schalmeienklänge  von  Kollegin  Guyer  gehört.  Nun  muss  ich \nIhnen sagen, hinter diesen Schalmeienklängen steht ein ganz anderes \nKonzept der Kantonalbank. Die Grünen haben immer gesagt, und das \nist  eine  ehrliche  und  vertretenswürdige  Position,  die  ZKB  muss \nschrumpfen,  sie  muss  kleiner  werden,  sie  muss  eine  Hypothek-  und \nSparkasse für den Kanton Zürich werden. Dementsprechend, und das \nist die logische Folgerung, haben Sie die Erhöhung des Kapitals natür-\nlich  abgelehnt.  Das  ist  eine  Konsequenz  daraus.  Über  einen  Fonds, \nüber die Versicherung müssen wir nur deshalb so grundsätzlich disku-\ntieren, weil wir bei der Erhöhung des Eigenkapitals der ZKB aufgrund \nvon Basel III (internationale Richtlinien zur Regulierung von Banken) \nversagt haben.  \nDas sind nun grundsätzliche Diskussionen, die für viele von Ihnen neu \nsind, weil Sie da noch nicht im Rat waren. Es erstaunt mich aber, dass \ndie  Fraktionspräsidenten  von  CVP  und  EVP  dieses  kolossale  Versa-\ngen  verschweigen  und  jetzt  nur  noch  über  diesen  Fonds  diskutieren. \nSie haben nicht Hand geboten, und die Freisinnigen haben auch nicht \nHand geboten für ein höheres Dotationskapital, was wiederum ermög-\nlicht  hätte,  dass  die  SP  Hand  geboten  hätte  bei  den  Partizipations-\nscheinen.  Da  waren  wir  nicht  einfach  verschlossen.  Wir  haben  alle \nmiteinander versagt, einen Kompromiss für die neuen Anforderungen \nan die ZKB aufgrund von Basel III zu schliessen. Und nun streiten wir \neinzig noch über das Reglement dieses Fonds, den man aufgrund eines \nanderen Reglements schaffen muss. Das ist doch lächerlich. \nUnd  eine  Rückweisung,  ausgerechnet  an  die  Geschäftsleitung,  die \nnicht einmal proportional zusammengesetzt ist, ist doch keine Lösung \nfür  dieses  fundamentale  Versagen.  Wir  müssen,  wenn  wir  über  die \n \nZKB reden, über ihre Kapitalisierung und über ihren Auftrag streiten, \nund dann werden die Schalmeienklänge der Esther Guyer nicht zu ei-\nnem sogenannten Gescheiterwerden, das in Wirklichkeit nur eine ko-\nlossale  Verwirrung  aufgrund  dieser  Schalmeienklänge  darstellt,  füh-\nren. \nDie SP fährt einen ganz klaren Kurs, und ich hoffe, dass die SVP die-\nsen Kurs auch mitträgt, auch wenn sie bei der Erhöhung des Kapitals \nnicht  mitgemacht  hat,  was  ein  Fehler  war  aus  ihrer  Sicht.  Ich  hoffe, \ndass die SVP bei der klaren Linie bleibt und die ZKB aus dieser elen-\nden  Diskussion  herausführt,  damit  wir  die  richtigen  Diskussionen  in \ndiesem Rat wieder führen können. \n \n", "p": 48}, {"t": "Robert Brunner (Grüne, Steinmaur): Ein kurze Replik an Ruedi Lais: \nDas  ist  natürlich  übelste  Geschichtsklitterung,  die  du  da  treibst.  Uns \nkonnte zu keinem Zeitpunkt erklärt werden, wieso die ZKB in diesem \nAusmass  zusätzliches  Dotationskapital  benötigt,  weil  sie  extrem  gut \nverpackt  ist  heute.  Sie  ist  seriös  aufgestellt,  und  alles,  was  darüber \nhinaus auf Vorrat hätte zur Verfügung gestellt werden sollen, das hätte \ndie Gefahr in sich gehabt, zu «Casino-Jetons» zu werden. Dafür waren \nwir  nicht  bereit.  Wir  haben  zu  keinem  Zeitpunkt  verlangt,  dass  die \nZKB  schrumpfen  muss.  Der  einzige, der in dieser  Debatte stets über \nLiquidation und weiss was bei der ZKB redet, das ist der Ruedi Lais. \nSonst redet hier niemand über dieses Thema. \n \n", "p": 48}, {"t": "Martin Arnold (SVP, Oberrieden) spricht zum zweiten Mal: Es ist ein-\ngetreten, was zu befürchten war: Wir bringen es jetzt fertig, innerhalb \nvon  zweieinhalb,  drei  Jahren  zum  fortgesetzten  Male  die  Grundsatz-\ndiskussion über Sinn und Zweck der ZKB und die möglichen Sicher-\nheitsrisiken für die ZKB oder umgekehrt für den Kanton zu führen.  \nEsther  Guyer  hat  uns  gesagt,  dass  man  ja  schlauer  werden  dürfe. \nSchön,  Esther  Guyer,  wenn  auch  Sie  zu  neuen  Erkenntnissen  kom-\nmen.  Nur  muss  ich  Ihnen  sagen,  diese  Erkenntnis  kommt  reichlich \nspät. Wir haben über ein Gesetz beschlossen in diesem Rat, wir haben \ndas in der vorberatenden Kommission ausgiebig diskutiert, wir haben \nüber das Reglement zur Abgeltung der Staatsgarantie ausgiebig disku-\ntiert  in  diesem  Rat,  haben  wieder  die  Grundsatzdebatte  geführt,  und \nheute sprechen wir noch über das Reglement über den Fonds. Also am \nEnde  eines  ganzen  Prozesses  kommen  Sie  zu  einer  neuen  Einsicht, \nund  das  ist  doch  ein  bisschen  bemühend  (Zwischenruf  von  Esther \nGuyer).  \n \nIch  danke  Ihnen,  wenn  Sie  mich  aussprechen  lassen.  Es  ist  doch  ein \nbisschen bemühend, weil wir dadurch über Jahre hinweg über mögli-\nche  Risiken  dieser  Bank  diskutieren,  die  es  in  Tat  und  Wahrheit  so \neigentlich  gar  nicht gibt.  Und  wenn  ich das  zusammenfasse,  sind  ei-\ngentlich  die  SP  und  die  SVP  die  einzigen  Parteien,  die  dieser  Bank \nnoch  die  Stange  halten.  Alle anderen  fahren  einen unsäglichen  Zick-\nzackkurs, was diese Bank betrifft. Das ist verantwortungslos und ich \nkomme damit zum Schluss, dass eigentlich das grösste Risiko für den \nKanton  und  für die  ZKB  nicht bei  der  ZKB  und nicht  beim  Kanton, \nsondern bei diesem Parlament liegt. Ich danke Ihnen. \n \n", "p": 49}, {"t": "Beat Bloch (CSP, Zürich) spricht zum zweiten Mal: Es wird jetzt, wie \ndas Martin Arnold gesagt hat, nicht mehr über dieses Fondsreglement \ndiskutiert.  \nIch möchte aber zwei Dinge hier in diesem Rat richtigstellen: Wir von \nunserer  Fraktion  haben  in  dieser  Frage  nie,  aber  auch  gar  nie  einen \nZickzackkurs gefahren. Ich kann Ihnen sagen, wie die Geschichte war: \nIch selber habe in der Fraktion diese Fonds-Lösung der Fraktion ein-\nmal  präsentiert,  noch  bevor  sie  überhaupt  in  der  Kommission  ein \nThema war. Wir haben uns eingehend mit dieser Frage auseinanderge-\nsetzt  und  sind  zum  Schluss  gekommen,  dass  diese  Fonds-Lösung \nnichts  Gescheites  ist.  Und  diese  Haltung  haben  wir  durch  alle  Kom-\nmissionssitzungen und durch alle Beratungen durchgetragen. Wir ha-\nben  nie  unsere  Meinung  geändert,  und  wir  stehen  heute  noch  dazu, \ndass dieser Fonds keine Lösung ist, die dem Kanton etwas bringt. \nHeute,  Ruedi  Lais,  sprechen  wir  darüber,  was  der  Kanton  mit  dem \nGeld,  das  er  von  der  ZKB  für  die  Abgeltung  der  Staatsgarantie  be-\nkommt, machen soll. Wir sprechen nicht über die ZKB, wir sprechen \nnicht  darüber,  wie  sie  aufgestellt ist und wie  sie nicht  aufgestellt ist, \nsondern darüber, was der Kanton mit diesem Geld anfangen soll. Und \nauch hier haben  wir eine klare  Meinung, dass  es  eben nicht in  einen \nsolchen  Fonds  mit  einer  Zielgrösse  von  mehreren  Milliarden  hinein-\ngehen soll. \nEin letzter Punkt: Die Grünen haben nie eine Reduktion, eine Verklei-\nnerung der ZKB verlangt. Wir sind sehr glücklich, so wie die ZKB im \nMoment  aufgestellt  ist,  so  wie  die  ZKB  geschäftet.  Wir  wollen  sie \nnicht  zu  einer  regionalen  Spar-  und  Leihkasse  machen.  Wer  so  was \nbehauptet und selber in der Kommission gesessen ist, der erzählt ein-\nfach Dinge, die so nie gesagt wurden. \n \n", "p": 49}, {"t": "Philipp  Kutter  (CVP,  Wädenswil) spricht zum zweiten  Mal:  Das  Vo-\ntum  von  Ruedi  Lais  und  folgenden  hat  mich  jetzt  noch  herausgefor-\n \ndert.  Es  ist  wirklich  so,  die  letzte  Revision  des  ZKB-Gesetzes  war \nkein Ruhmesblatt für diesen Rat hier. Wir haben die ZKB geschwächt. \nUnd ich darf Sie daran erinnern, es machen es jetzt ja alle reihum, die \nCVP  hat  damals  Nichteintreten  vertreten.  Das  alte  ZKB-Gesetz  war \nbesser für die ZKB als das aktuelle, von uns revidierte. \nWir  haben  unter  anderem  darum  Nichteintreten  vertreten,  weil  wir \ndiese Diskussion vorausgesehen haben. Und Ruedi Lais, was du vor-\nhin  versucht  hast,  du  wolltest  die  Geschichte  umschreiben,  und  ich \nmuss das korrigieren. Wir haben damals Hand geboten zu einer mode-\nraten  Erhöhung  des  Dotationskapitals  und  wollten  im  Gegenzug  die \nPartizipationsscheine  erhalten.  Die  Partizipationsscheine  wären  eine \nMöglichkeit  gewesen  für  die  ZKB,  ihre  finanzielle  Basis  zu  verbrei-\ntern.  Sie  haben  diese  Möglichkeit  gestrichen,  natürlich  nicht  alleine, \nso  viele  sind  Sie  ja  nicht,  und  sie  haben  damit  verhindert,  dass  die \nZKB sich breiter aufstellen kann. \nWir sind dagegen, wir waren dagegen, gegen diese Stossrichtung, und \nwir  lehnen  darum  auch  das  Fondsreglement  heute  ab,  aber  schieben \nSie die Verantwortung für all das nicht uns in die Schuhe. Das haben \nSie selbst zu verantworten. \n \n", "p": 50}, {"t": "Daniel Hodel (GLP, Zürich) spricht zum zweiten Mal: Es wurde jetzt \nsehr eloquent viel Mist erzählt, aber es bleibt Mist – muss ich ehrlich \nsagen.  Und  wenn  wir  jetzt  eine  Verknüpfung  haben  von  der  letzten \nAbstimmung  über  das  Dotationskapital  und  über  die  Partizipations-\nscheine  mit  diesen  20  Millionen,  die  wir  jetzt  jährlich  auf  die  Seite \nlegen möchten, um die Risiken abzufedern, dann verlieren wir die Re-\nlationen aus dem Blick. \nUnd  wenn  Martin  Arnold  als  ehemaliger  Präsident  der  ZKB-\nSpezialkommission hier sagt, das Parlament ist das Risiko, dann muss \nich ihm Recht geben. Aber das Parlament hat vor allem in der unheili-\ngen Allianz zwischen SVP und SP beschlossen, dass die Risiken nicht \nverteilt  werden  auf  mehrere  Eigentümer,  sondern  dass  der  Kanton  in \nder Haftung bleibt. Und das finde ich eigentlich sehr bedenklich, muss \nich ehrlich sagen. \n \n", "p": 50}, {"t": "Roland  Munz  (SP,  Zürich):  Es  ist  doch  noch  nötig,  gewisse  Punkte \nrichtig zu stellen: Die SP war immer dafür, dass mit der Abgeltung für \ndie Staatsgarantie das Geld für den Notfall verwendet wird. Wir waren \nimmer für die Versicherungslösung, wie Ihnen Ruedi Lais gesagt hat. \nNun  ist  es  aber  so,  wenn  man  eine  Versicherungslösung  wählt,  und \ndas  hat  dieser  Rat  glücklicherweise  getan,  dann  kann  das  Geld  nicht \n \neinfach  in  der  laufenden  Rechnung  für  irgendetwas  verwendet  wer-\nden, sondern es ist anzulegen für einen irgendwann denkbaren Notfall. \nAlso  ist  ein  Fonds  zu  schaffen.  Man  kann  damit  glücklich  sein  oder \nnicht, aber es ist ein logischer Schluss, ansonsten die Versicherungslö-\nsung nicht funktioniert. \nUnd  jetzt  kann  man  natürlich  darüber  streiten,  wie  hoch  der  Fonds \nsein muss. Die CVP oder die BDP haben auch gesagt, ja, wenn dann \neinmal ein Sanierungsfall eintritt, ist die Höhe dieses Fonds nicht re-\nlevant. Falsch, sie ist relevant. Vielleicht reicht es nicht aus, das mag \ndann sein, aber es ist besser, man hat einen schönen Teil einer nötigen \nSumme in einem Fonds bereits, als dass man gar nichts hat und voll-\nständig allgemeine Staatsmittel braucht. Deshalb ist am Fonds festzu-\nhalten. Wir bekennen uns nach wie vor dazu, und man muss sich auch \nan  irgendeiner  Grösse  orientieren.  Ob  das  das  Dotationskapital  ist, \ndarüber lässt sich streiten, aber es ist jetzt einmal so festgehalten.  \nUnd man muss auch noch den Grünen sagen, ja, ihr habt nie eine Ver-\nkleinerung der ZKB direkt gefordert. Aber indirekt habt ihr das, denn \nihr wisst ganz genau, es kommen ständig und kamen ständig neue Ei-\ngenkapitalvorschriften vom Bund. Jetzt ist es so, wenn der Bund stän-\ndig höhere Eigenkapitalien fordert, und wenn wir hier drin zusammen \nin der Mehrheit beschlossen haben, einziger Eigenkapitalgeber ist der \nKanton  mit  dem  Dotationskapital,  dann  ist  das  Dotationskapital \nschlicht und einfach irgendwann wegreglementiert, und wir müssen es \nerhöhen.  \nDas  heisst,  wer  gegen  eine  Erhöhung  des  Dotationskapitals  war  und \nist, ist indirekt für eine künftige Verkleinerung der ZKB, weil nur da-\nmit auch die prozentuale Eigenkapitalquote erhalten werden kann. Das \nist  so.  Und deshalb werden  wir uns nicht  wundern  müssen,  wenn  ir-\ngendwann, und zwar eher in näherer als fernerer Zukunft, wieder ein \nAntrag auf Dotationskapitalerhöhung kommt. Und wer nicht will, dass \ndie ZKB schrumpft, der wird auch dann wieder der Dotationskapital-\nerhöhung zustimmen müssen und damit auch die Richtgrösse für den \nFonds  anheben  müssen.  Und  dann  wird  auch  der  Fonds  immer  noch \nstärker ausgestattet. Ich danke, wenn Sie darum den Rückweisungsan-\ntrag  ebenso  entschieden  ablehnen  wie  den  Antrag  auf  Nichteintreten \nund dem Reglement zustimmen. \n \n", "p": 51}, {"t": "Cyrill von Planta (GLP, Zürich): Es ist jetzt in der Diskussion sehr oft \ndas  Wort  von  Versicherungslösung  gefallen,  und  es  ist  dermassen \nfalsch interpretiert worden, dass ich jetzt doch einmal hier eine Kor-\nrektur anbringen möchte. \n \nWenn wir von Versicherungen sprechen, dann muss man sich wirklich \neinmal überlegen, was eine Versicherung eigentlich ist. Bei einer Ver-\nsicherung geht es um den Ausgleich im Kollektiv. Und wenn Sie Ver-\nsicherungen anschauen, dann stellen Sie fest, sie haben meistens mehr \nals einen Kunden, meistens hunderte, besser sogar tausende von Kun-\nden.  Dann  können  Sie  einen  Ausgleich  im  Kollektiv  machen.  Wenn \njetzt  der  Kanton  Zürich  die  ZKB  rückversichert,  dann  hat  er  einen \nKunden und, was hier noch dazukommt, der Kunde hat eigentlich sei-\nne Prämie selbst bestimmt. Wie oft ist Ihnen das passiert, dass Sie bei \nder Krankenkasse bestimmen konnten, wie hoch ihre Prämie ist? Das \npassiert  Ihnen  relativ  selten.  Was  bei  einer  Versicherung  auch  noch \ntypisch ist, sie hat nicht nur diesen Ausgleich im Kollektiv, sie sam-\nmelt auch das Geld und sie investiert das Geld laufend, sei es in Im-\nmobilien, sei es in Staatsanleihen, sei es in Aktien. Sie haben eigent-\nlich  alle  drei  Charakteristika  einer  Versicherung,  Ausgleich  im  Kol-\nlektiv,  der  Versicherer  bestimmt  die  Prämie  und  die  Gelder,  die  ge-\näufnet werden, werden reinvestiert, nicht erfüllt, und deshalb können \nSie tatsächlich nicht von einer Versicherung sprechen, sondern  allen-\nfalls  von  einer  Sicherheits-Scharade,  die  hier  gespielt  wird.  Und  die \nScharade  kostet  uns  einfach  zwei,  drei  zusätzliche  Beamte,  die  die \nGelder  halt  ein  bisschen  verwalten  müssen.  Wir  müssen  allenfalls \nnoch einen Bericht absegnen. So gibt es keinen Mehrwert, und schon \ngar nicht in der Sicherheit. \n \n", "p": 52}, {"t": "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Einfach \nzur  Geschichtsklitterung  des  Roland  Munz:  Die  Grünen  haben  einer \nErhöhung des Dotationskapitals um eine halbe Milliarde zugestimmt, \nund  wir  haben  hier  klar  gesagt,  wenn  eine  Notwendigkeit  begründet \nwerden  kann,  dann  kann  die  ZKB  wieder  kommen.  So  war  es  und \nnicht anders. \n \n", "p": 52}, {"t": "Ratspräsidentin  Theresia  Weber:  Nun  hat  Regierungspräsident  Ernst \nStocker noch die Zeit, um zu sagen, wie es wirklich war (Heiterkeit). \n \n", "p": 52}, {"t": "Regierungspräsident Ernst Stocker: Sehr geehrte Damen und Herren, \nes ist Ihre Bank. Eigentlich dürfte ich das Wort gar nicht ergreifen. Sie \nhaben  diese  gesetzgeberische  Arbeit  geleistet.  Und  ich  muss  sagen, \nich bin etwas erschüttert, wenn ich heute Morgen zuhöre, und ich be-\nkomme auch böse Ahnungen. Wenn es ums Geld geht, dann wird es \nlaut und lebendig im Saal, und das wird ja im nächsten Monat auch so \nsein (gemeint ist die Budgetdebatte). \n \nMeine Damen und Herren, wir wissen es, wenn man eine eigene Bank \nhat, wenn man ein eigenes Geschäft hat, dann gibt es Risiken. Diese \nRisiken sind da, und sie können heute, morgen und übermorgen nicht \nmit diesem Topf gedeckt werden. Es wurde richtig gesagt, es ist keine \nVersicherung,  sondern  der  Fonds  kann  vielleicht  in  50  Jahren  einen \nadäquaten Beitrag zu den Risiken leisten. Das ist so. \nUnd  einfach  noch  zur  Verwaltung  dieses  Fonds:  Die  Tresorerie  des \nKantons  Zürich  verwaltet  alle  diese  Mittel,  und  in  dieser  Tresorerie \nsind  400  Stellenprozente  eingestellt.  Und  dieses  «Föndslein»  könnte \nlocker mit den bestehenden Personalressourcen verwaltet werden. \nAber  was  mir  mehr  Kummer  macht,  muss  ich  Ihnen  sagen,  ist,  dass \nSie  sich  über  die  viertgrösste  Bank  dieses  Landes  und  insbesondere \nüber ihre Risiken auslassen. Meine Damen und Herren, wenn das bör-\nsenrelevant  wäre,  dann  wäre  das himmeltraurig.  Nein, ich  meine  das \nernst! Ich finde das nicht gut! Das Parlament sollte sich diesbezüglich \ngut überlegen, was man für Signale aussendet. Wenn ich Sie nämlich \nhöre,  dann  müssten  wir  die  gesamte  Ausschüttung  des  Kantons  und \nder Städte und Gemeinden in einen Topf einlegen und einfrieren, um \ndie Risiken abzudecken. Und dann will ich einmal schauen, wer hier \ndrin noch dafür ist. Dann trifft es dann nämlich jeden einzelnen, seien \nes Gemeinden oder den Kanton.  \nUnd jetzt reden wir von diesen 20 Millionen nach einem langen Ge-\nsetzeswerk. Die 20 Millionen sind festgelegt, die ZKB hat mir zugesi-\nchert, dass das Geld dieses Jahr noch überwiesen wird. Das habe ich \nauch abgeklärt. Und es geht jetzt darum, wie man diese 20 Millionen \neinlegt. Und es wäre ja eine satte Mehrheit in diesem Rat, wenn nicht \nder Antrag der FDP gekommen wäre. Und ich muss Ihnen einfach sa-\ngen, er kommt mir etwas kleinkrämerisch vor, Herr Schucan. Ob Sie \ndiese  20  Millionen  jetzt  in  der  Erfolgsrechnung  verbuchen,  und  das \nCRG  und  alle  Reglemente  ändern,  das  macht  den  Hasen  nicht  feiss, \nsage ich Ihnen. Das ändert eigentlich nichts, ich habe es Ihnen gesagt. \nWenn  es  einen  Schaden  gibt  oder  das  Eigenkapital  der  ZKB  aus  ir-\ngendeinem Grund durch den Kanton erhöht werden müsste, dann wird \ndas auch erfolgsrechnungswirksam sein. Das wird sich im KEF (Kon-\nsolidierter Entwicklungs- und Finanzplan)  niederschlagen, im  mittel-\nfristigen Ausgleich, und darum  muss ich Ihnen wirklich sagen, diese \nFrage ist vielleicht in 50 Jahren relevant. Und dann, meine Damen und \nHerren, wissen wir sowieso nicht, wie das Ganze aussieht.  \nDaher bin ich der Meinung: Genehmigen Sie dieses Reglement. Wenn \nSie in dieser Legislatur keine grösseren Fehler machen, meine Damen \nund Herren, dann bin überzeugt, der Kanton Zürich hat ein hervorra-\ngendes Parlament. Lehnen Sie die Anträge ab, und stimmen Sie dem \n \ntun. Wir sind ja alle froh, wenn es ihr gut geht und wenn es dem Fi-\nnanzplatz gut geht, denn das ist ein wichtiger Teil der Wirtschaft des \nKantons Zürich. Ich bitte Sie, diese Anträge abzulehnen und dem Reg-\nlement zuzustimmen. Besten Dank. \n1612 \n", "p": 54}, {"t": "Eintreten \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin  Theresia  Weber:  Nun  liegt  ein  Antrag  der  FDP  auf \nRückweisung  der  Vorlage  vor.  Wir  stimmen  nun  über  die  Rückwei-\nsung ab. \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "§§ 1, 2, 3, 4, 5, 6, 7 \nKeine Bemerkungen; genehmigt. \n", "p": 54}, {"t": "I. Es wird ein Reglement für den Fonds zur Absicherung der Staatsga-\nrantie für die Zürcher Kantonalbank erlassen: \n", "p": 54}, {"t": "Ratspräsidentin  Theresia  Weber:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. \nDas Geschäft ist erledigt. \n", "p": 55}, {"t": "", "p": 55}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie Redaktionskommission hat im Rahmen der Prüfung folgende Än-\nderungen vorgenommen: In Paragrafen 3 und 6 wurden unserer Mei-\nnung  nach  lediglich  geringfügige  Änderungen  in  grammatikalischer \nund orthografischer Hinsicht vorgenommen. Paragraf 14 wurde ange-\npasst, weil der Kantonsrat in der ersten Lesung einem Minderheitsan-\ntrag  zugestimmt  hat,  welcher  das  Wort  «oder»  in  Absatz  1  durch \n«und»  ersetzt  hat.  Dies  hätte  die  Konsequenz  gehabt,  dass  beispiels-\nweise  die  a-Vorlage einer  Kommission, die heute informationshalber \nim Amtsblatt publiziert wird, neu auch in der OS (Offizielle Gesetzes-\nsammlung)  erscheinen  würde.  Dies  entspricht  kaum  der  Absicht  des \nGesetzgebers.  In  Paragraf  6  ist  bereits  aufgeführt,  was  in  die  OS \nkommt. Die Redaktionskommission hat Paragraf 14 angepasst. \nIn Paragraf 14 Absatz 2 wurde eine Änderung vorgenommen, die un-\nserer Meinung nach der Klarstellung dient. Die weiteren Änderungen \nin  Paragrafen  20  und  25  sind  geringfügige  Anpassungen.  Im  VRG \n(Verwaltungsrechtspflegegesetz)  Paragraf  21b  wurde  auch  nur  eine \ngeringfügige  Anpassung  vorgenommen.  Die  Redaktionskommission \nbeantragt Ihnen gemäss der Vorlage Beschluss zu fassen. \n \n", "p": 55}, {"t": "Ratspräsidentin Theresia Weber: Es ist ein neues Gesetz mit 28 Para-\ngrafen,  die  in  verschiedene  Abschnitte  eingeteilt  sind.  Ich  bitte  Sie, \nsich zu melden, wenn Sie zu einem Abschnitt das Wort haben möch-\nten, ansonsten würde ich bis 12 Uhr die Paragrafen herunterlessen. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "1. Abschnitt: Allgemeine Bestimmungen \n2. Abschnitt: Amtliche Publikationsorgane \n3. Abschnitt: Behördenverzeichnis \n4. Abschnitt: Datenschutz und Einsichtnahme \n5. Abschnitt: Gebühren \n6. Abschnitt: Schlussbestimmungen \nKeine Bemerkungen; genehmigt. \n \n \n \n", "p": 56}, {"t": "Anhang \nKeine Bemerkungen; genehmigt. \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Theresia  Weber:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Hans  Peter  Häring  hat  an  der  Sitzung \nvom 29. Juni Antrag auf Diskussion gestellt. Der Rat hat zu entschei-\nden. \n", "p": 56}, {"t": "Céline Widmer (SP, Zürich): Ich verrate Ihnen kein Geheimnis, wenn \nich sage, dass es nicht nur aus gleichstellungspolitischer Sicht wichtig \nist, dass Frauen angemessen in Führungspositionen vertreten sind. Sie \nwissen  alle, dass  es auch  aus volkswirtschaftlicher  Sicht sinnvoll  ist, \nFrauen nach langen und teuren Ausbildungen mit hochwertigen Studi-\nenabschlüssen in der Arbeitswelt zu halten und sie auch in Kaderposi-\ntionen einzusetzen.  \nMit  der  vorliegenden,  in  ein  Postulat  umgewandelten  Motion  bitten \nwir den Regierungsrat zu prüfen, wie in Strategie- und Aufsichtsgre-\nmien der selbstständigen öffentlich-rechtlichen Anstalten des Kantons \nZürich  eine  Vertretung  von  Frauen  und  Männern  von  mindestens  30 \nProzent erreicht werden kann. \nNach wie vor sind Frauen in den Führungsebenen stark untervertreten: \nIn der Schweiz waren 2014 lediglich 6 Prozent der Mitglieder von Ge-\nschäftsleitungen  weiblich,  innerhalb  von  Verwaltungsräten  waren  es \nknapp  14  Prozent.  Auch  in  den  meisten  selbstständigen  öffentlich-\nrechtlichen Anstalten des Kantons Zürich sind Frauen stark unterver-\ntreten: Beim  EKZ-Verwaltungsrat sind es  beispielsweise  drei  von 15 \nMitgliedern, beim Bankrat eine von 13, beim Uni-Spitalrat und beim \nKSW (Kantonsspital Winterthur) je zwei von neun, und beim Univer-\nsitätsrat  zwei  von  sieben.  Nur  bei  der  Gebäudeversicherung,  beim \nFachhochschulrat und der BVS (BVG- und Stiftungsaufsicht des Kan-\ntons Zürich) sind Frauen nicht untervertreten.  \nGanz  allgemein  gilt:  Ein  Zuwachs  der  Frauen  in  Kaderpositionen \nkönnte vielfältige positive Wirkungen auf die Gesamtproduktivität der \nWirtschaft haben. Der Bundesrat schlug daher im Rahmen der Revisi-\non des Aktienrechts Zielwerte für die Vertretung beider Geschlechter \nin  Verwaltungsrat  und  Geschäftsleitung  grosser  börsenkotierter  Ge-\nsellschaften vor. Dies ist übrigens keine so wahnsinnig visionäre Idee: \nDer  Deutsche  Bundestag  hat  kürzlich  eine  feste  Frauenquote  von  30 \nProzent für börsenkotierte Unternehmen beschlossen. \nNatürlich  ist  eine  höhere  Vertretung  von  Frauen  in  Führungspositio-\nnen nur ein wichtiges Ziel unter vielen zur Förderung der Gleichstel-\nlung  der  Geschlechter.  Und  natürlich  gibt  es  neben  den  Regelungen \nzur  Besetzung  von  Verwaltungsräten  weitere  Faktoren,  die  ebenso \nwichtig  sind.  Ich  denke  zum  Beispiel  an  ein  ausgebautes  Kinderbe-\ntreuungsangebot.  \nIm  Bereich  der  öffentlich-rechtlichen  Anstalten  des  Kantons  Zürichs \nhaben wir die Möglichkeit – und ich meine auch die Verantwortung –, \netwas zu tun, damit das Potential der Frauen in der Wirtschaft besser \ngenutzt wird. Wir wären damit auch nicht völlig alleine: \nDer  Bund  verfolgt  eine  Geschlechterquote  von  30  Prozent  bei  den \nVerwaltungsräten  der  bundesnahen  Betriebe  wie  der  SBB  oder  der \nPost. Auch der Kanton Basel-Stadt hat bereits eine Geschlechterquote \nfür Strategie- und Aufsichtsgremien von öffentlich-rechtlichen Anstal-\nten und öffentlichen Unternehmen eingeführt. \nDer Regierungsrat ist bereit, die vorliegende Motion als Postulat ent-\ngegenzunehmen. Das ist sehr erfreulich. Ich interpretiere das so, dass \nes  auch  unsere  Regierung  wichtig  findet,  dass  mehr  Frauen  in  den \nVerwaltungsräten  der  öffentlich-rechtlichen  Anstalten  vertreten  sind \nund dass der Regierungsrat bereit ist, nach Möglichkeiten zu suchen, \num dies zu fördern.  \nBitte ermöglichen Sie dies, und überweisen Sie das Postulat. Ich dan-\nke Ihnen. \n \n \n", "p": 58}, {"t": "Roland Scheck (SVP, Zürich): Ich habe das Votum zu diesem Votum \nzu diesem Vorstoss soeben von Claudio Zanetti geerbt, und nach dem \nDurchlesen, das ist jetzt der Fall, muss ich sagen …  (Ratspräsidentin \nTheresia Weber unterbricht). \n \n", "p": 58}, {"t": "Ratspräsidentin  Theresia  Weber:  Entschuldigung  Herr  Scheck,  ich \ngebe Ihnen noch etwas Zeit, um das durchzulesen. Herr Häring kommt \nzuerst, er hat Diskussion verlangt. \n \n", "p": 58}, {"t": "Hanspeter  Häring  (EDU,  Wettswil  a.  A.):  Für  die  EDU  ist  es  ent-\nscheidend, dass die fähigsten und erfahrensten Leute in diese Gremien \ngewählt werden. Dabei spielt für uns das Geschlecht keine Rolle. Al-\nlein die Qualifikation muss massgebend sein. Die Postulanten berufen \nsich  auf  die  30-Prozent-Regelung  in  Deutschland.  Müssen  wir  denn \nalles nachmachen, was Deutschland macht?  Die EDU wehrt sich ge-\ngen  die  Festlegung  von  Quoten.  Fähigkeiten  sollen  entscheiden  und \nnicht das Geschlecht. Das beste Beispiel ist unsere Regierung mit ei-\nnem weit über 30-prozentigen Anteil von Frauen.  \nWir werden das Postulat nicht unterstützen. \n \n", "p": 58}, {"t": "Roland Scheck (SVP, Zürich): Es ist nun durchgelesen, und ich muss \nsagen,  das  braucht  also  schon  starke  Nerven,  um  hier  eine  sachliche \nStellungnahme abzugeben. Es wäre ja noch spannend, um hier zu se-\nhen, wie Claudio Zanetti dieses Gesellenstück gemeistert hätte. \nNun beginnen wir mal von hinten mit dem letzten Satz: Da steht als \nBegründung, «diese Quelle könnte für potenzielles Wirtschaftswachs-\ntum  noch  besser  ausgeschöpft  werden».  Ich  gehe  einmal  davon  aus, \nmit dem Wort «Quelle» sind die Frauen gemeint. Sie wollen also die \nFrauen ausschöpfen. Also ich muss sagen, diese Begründung ist schon \nnoch bemerkenswert für eine Partei, die den Kapitalismus überwinden \nmöchte  und  das  Nullwachstum  predigt.  Aber  wenn  es  gerade  passt, \nwill  man  nun  plötzlich  Wirtschaftswachstum  generieren,  und  ein \nnächstes Mal dann wieder das Gegenteil. \nDann wird hier in der Belehrung, weshalb wir Frauenquoten bräuch-\nten, noch auf den Kanton Basel-Stadt verwiesen. Ich muss Ihnen aber \nsagen,  diesen  Kanton  sehe  ich  eigentlich  nicht  als  Vorbild  für  den \nKanton Zürich, und auch der Verweis auf Deutschland ist nicht unbe-\ndingt die Massgabe, denn nicht jeder Unsinn, der in Deutschland ge-\nmacht wird, und vielleicht ja für die Deutschen gut sein mag, ist auch \ngut für die Schweizerinnen und Schweizer. \n \nAber jetzt zu den Frauenquoten: Ich habe einmal, von einer Frau übri-\ngens, den folgenden Satz gehört: «Quoten sind der Leistungsausweis \nder  Nichtskönner.»  Damit  sind  wir  bei  einem  ganz  wichtigen  Punkt. \nSie  wollen  mit  Ihrem  Vorstoss,  nicht auf  die  Eignung der Menschen \nabstellen,  sondern  auf  deren  Geschlecht.  Sie  wollen  das  Geschlecht \nzum Kriterium machen, und das ist verwerflich und das ist auch ver-\nfassungsrechtlich  höchst  problematisch.  Das  erstaunt  dann  doch  et-\nwas, dass der Regierungsrat so etwas auch noch entgegennehmen will. \nDie  Eignung  eines  Menschen  muss  massgebend  sein,  meine  Damen \nund  Herren.  Die  Eignung,  die  Kompetenz.  Aber  das  Geschlecht  ist \ndefinitiv kein Eignungskriterium. Das Geschlecht ist keine Qualitäts-\nmerkmal oder ein Leistungsausweis. Einfach Frau zu sein, ist kein Fä-\nhigkeitszeugnis, und deshalb lehnen wir dieses Relikt aus einer längst \nvergangenen Zeit ab. \n \n", "p": 59}, {"t": "Benno Scherrer Moser (GLP, Uster):  Die Grünliberalen wollen, dass \ndie  Aufsichtsgremien  öffentlich-rechtlicher  Anstalten  so  besetzt  wer-\nden, dass beide Geschlechter zumindest mit 30 Prozent darin vertreten \nsind.  Der  Regierungsrat  ist  bereit,  die  von  uns  als  Motion  miteinge-\nreichte  Forderung  als  Postulat  entgegenzunehmen,  was  wir  sehr  be-\ngrüssen. Und wir freuen uns über diese Bereitschaft. Der Kanton kann \nhier eigenständig agieren. Er soll eigenständig eine, wenn nicht Vor-\nreiterrolle – denn diese ist schon vergeben –, wenigstens eine Vorbild-\nrolle wahrnehmen.  \nEigentlich ist klar: Mit der grossen Anzahl ausgezeichnet ausgebilde-\nter Frauen und dem Bewusstsein darum, das Diversity ein Erfolgsfak-\ntor ist,  ist  eine  solche  Forderung  ja  fast  schon obsolet,  denn  es  führt \nkein vernünftiger  Weg an einer angemessenen Berücksichtigung bei-\nder  Geschlechter  vorbei.  Und  gross  zu  prüfen  ist  eine  solche  Forde-\nrung  ja  eigentlich  auch  nicht.  Aber  es  geht  hier  darum,  das  richtige \nund zeitgemässe Signal zu setzen. \nDamit muss aber auch gesagt werden, dass auch wir als Wahlgremium \nfür diverse dieser Gremien diese Aufgabe selber, unabhängig von der \nÜberweisung dieses Postulats wahrzunehmen haben und nicht einfach \nauf  eine  Regelung  warten  sollen.  Und  wir  oder  eben  die  SP  hat  das \nohne Not nicht immer getan. Ich erinnere an die Nomination für den \nBankrat  (Bankrat  der  Zürcher  Kantonalbank),  über  die  wir  kürzlich \nerst gerade beschlossen haben. \nUns Grünliberalen ist wichtig: Mit diesem Vorstoss wird die Privatin-\ndustrie  nicht  getroffen.  Wir  greifen  also  nicht  in  die  Wirtschaftsfrei-\nheit ein, denn wir sind solchen Eingriffen gegenüber, wenn es um die \n \nRekrutierungsprozesse  und  um  die  Entscheidungsfreiheit  der  Unter-\nnehmen geht, sehr skeptisch eingestellt. \nWir  wissen  auch,  dass  eine  Quote  von  30  Prozent  für  beide  Ge-\nschlechter  bei  öffentlich-rechtlichen  Anstalten  ohne  Schwierigkeiten \nwird  umgesetzt  werden  können,  wenn  die  Leitlinien  so  gesetzt  sind, \ndenn es sind mehr als genügend qualifizierte Frauen auf dem  Markt, \ndenken Sie nur an die hohe Zahl an hervorragend qualifizierten Hoch-\nschulabgängerinnen. Es ist also opportun, dass der Kanton mit gutem \nBeispiel vorangeht und eine moderate Geschlechterquote von 30 Pro-\nzent einführt. \nGerade bei diesen Anstalten, über die wir dann reden werden, sind die \nEingriffe  in  die  Rekrutierungsprozesse  ja  bereits  dermassen  gross  – \nwir denken an die ZKB – und dermassen von politischen Spielen ge-\nprägt,  dass  eine  Geschlechterquote  kaum  als  zusätzlich  problemati-\nscher Eingriff zu werten ist. Bitte unterstützen Sie dieses Postulat aus \nÜberzeugung. \n \n", "p": 60}, {"t": "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen, ich wollte auch unterstützen und versuche verzweifelt die Frauen \nauf  der  Rednerliste.  Ich  habe  eine  gefunden,  Laura  Huonker,  sie  hat \ndas Wort. \n \n", "p": 60}, {"t": "Laura Huonker (AL, Zürich): Also, erstmal möchte ich sagen, ich fin-\nde  die  Frauenquote  tatsächlich  etwas  sehr,  sehr  Widerliches,  und \ntrotzdem  werde  ich  ausführen,  warum  ich  aus  Sicht  der  Alternativen \nListe  und  persönlich  diesen  Vorstoss  unterstützen  möchte.  Es  geht \nauch nicht unbedingt nur um die Quote, sondern dass in höheren Füh-\nrungsetagen sehr wenig bis keine Frauen sind. Und diese Ungleichheit \nbeginnt  bei  der  internen  Weiterbildung,  durch  Doppelbelastung  von \nFamilie  und  Beruf.  Weiter  bilden  Männer  Seilschaften.  Und  diese \nHürden zu knacken, ist etwas vom Schwierigsten. Und wo Frauen eine \nMehrheit bilden, sinkt der Wert der Arbeit.  \nAlso,  zugegeben,  die  Frauenquote  ist  nicht  schön.  Trotzdem  scheint \nsie nötig zu sein, sie hilft Vorbilder zu schaffen, schneller zu etablie-\nren,  damit  unsere  Gesellschaft  ihre  Einstellung  ändern  kann,  wenn \nweibliche  Führungskräfte  nicht  mehr  die  Ausnahme  sind.  Unsere \nnächste Generation wird nicht einfach so neue Chefinnen hervorbrin-\ngen.  Noch  sind  die  Rollenerwartungen  tief  verwurzelt,  dass  die  Frau \nzum Kind gehört und der Mann für das Einkommen sorgt.  \nDer Bundesrat hat die Geschlechterquote von 30 Prozent in bundesna-\nhen  Betrieben  2014  beschlossen  und  gibt  sich  bis  2020  Zeit  für  die \n \nUmsetzung. Die Quote ist also schlicht ein politisches Instrument ge-\ngen Barrieren in den Köpfen, bei Frauen wie bei Männern. \nDer  Wandel  für  ausgeglichene  Geschlechtervertretung  in  Führungs-\ngremien passiert nicht einfach von alleine, und bis heute sehr langsam. \nUnd  aus  evolutionärer  Sicht  nochmal:  Die  Quotenregelung  ist  nicht \nschön,  aber  wir  sollten  sie  tun.  Nur  Männer,  nicht  gut,  nur  Frauen, \nauch nicht gut. Gemischte Führungsteams sind erwiesenermassen kre-\nativ. \n \n", "p": 61}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Die  Einführung  einer  Ge-\nschlechterquote  in den  Strategie-  und  Aufsichtsgremien der selbstän-\ndigen öffentlich-rechtlichen Anstalten des Kantons Zürich löst bei der \nCVP gemischte Reaktionen aus. Richtig ist, dass Frauen in diesen An-\nstalten untervertreten sind. Richtig ist auch, dass diese Anstalten eine \ngewisse Vorbildfunktion auch für die Privatwirtschaft haben. Richtig \nist,  dass  der  Kanton  Basel-Stadt  als  erster  Kanton  der  Schweiz  eine \nGeschlechterquote  für  seine  Anstalten  eingeführt  hat.  Richtig  ist  fer-\nner, dass gemischte Teams erfolgreicher sind und dies befruchtend auf \nUnternehmen wirken kann. Und richtig ist auch, dass es die CVP sehr \nbegrüssen würde, wenn mehr qualifizierte Frauen in diesen Anstalten \nEinsitz nehmen würden. \nTrotzdem möchte die CVP keine Geschlechterquote bei den Anstalten \ndes  Kantons  Zürich  einführen.  Die  CVP  möchte  keine  Quotenfrauen \nund auch keine  Quotenmänner. Massgebend soll einzig die jeweilige \nQualifikation  für  die  Berufung sein.  Im  Kanton  Zürich  gibt  es  genü-\ngend  qualifizierte  und  kompetente  Frauen  und  Männer.  Begabung \nkennt schliesslich kein Geschlecht.  \nEs  sei  nur  darauf  hingewiesen,  dass  die  CVP-Nationalratsdelegation \naus dem Kanton Zürich zu 100 Prozent aus Frauen besteht. Das ist gut \nso. Eine Quotendiskussion war nie ein Thema. Nur so nebenbei: Auch \nin der STGK (Kommission für Staat und Gemeinden) hat es eine Frau-\nenmehrheit. Auch das ist gut so. \nDie  CVP  möchte  die  Rahmenbedingungen  verbessern,  damit  auch \nFrauen sich für solche Strategie- und Aufsichtsgremien zur Verfügung \nstellen. Im Mittelpunkt steht hierbei die Förderung von Vereinbarkeit \nvon  Beruf  und  Familie,  wie  zum  Beispiel  Kinderbetreuung,  Jobsha-\nring, flexible Arbeitszeiten auch im Kader. Eine staatlich fixierte Quo-\nte  schiesst  deutlich  am  Ziel  vorbei  und  ist  schlussendlich  kontrapro-\nduktiv.  \nDie  CVP  unterstützt  auch  die  in  ein  Posutlat  umgewandelte  Motion \ndaher nicht. \n \n", "p": 62}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Auch unsere Fraktion nimmt die \nUnterrepräsentation  von  Frauen  in  Führungsgremien  ernst.  Wir  sind \njedoch  gegen  eine  Einführung  einer  Geschlechterquote.  Mit  der  Zu-\nnahme von weiblichen Matura- und Hochschulabsolventinnen und der \nsich  verändernden  Gesellschaft  –  immer  mehr  Frauen  steigen  auch \nnach der Babypause wieder ins Berufsleben ein – wird sich auch die \nVerteilung von Mann und Frau in Führungsgremien auch ohne Quoten \nverändern. \nLiebe Frauen, Ihr habt doch eine Quotenregelung gar nicht nötig. Ihr \nüberzeugt  mit  der  Qualität  eurer  Arbeit.  Arbeitgeber,  die  dies  noch \nnicht  bemerkt  haben,  werden  es  noch  merken.  Der  Schillingreport, \neine Analyse der Verwaltungsratszusammensetzung von börsenkotier-\nten  Unternehmen  in  der  Schweiz,  zeigt  auf,  dass  der  Frauenanteil  in \nden Verwaltungsräten in den letzten Jahren angestiegen ist. Auch ohne \nQuoten.  \nWollen Sie, dass wir im Bildungswesen auch eine Quote einführen? In \nder  Volksschule  unterrichten  je  nach  Stufe  90  Prozent  Frauen,  und \ndiese Frauen machen einen guten Job. Brächte es hier auch eine Quo-\nte, eine Männerquote?  \nWir appellieren an die Entscheidungsträger der öffentlich-rechtlichen \nAnstalten in Führungsgremien, sowohl Frauen wie Männer zu berück-\nsichtigen. Dies soll jedoch ohne Quoten geschehen. Die BDP lehnt das \nPostulat ab. \n", "p": 62}, {"t": "Beat  Bloch  (CSP,  Zürich):  Es  gibt  wohl  kaum  ein  grösseres  Parla-\nment, das sich noch nie mit dieser Frage beschäftigt hat. Es wurde und \nwird wohl auch heute – wir haben es bereits gehört – viel gesagt und \ngeschrieben  über  die  Vor-  und  Nachteile  von  Quoten.  Wir  kennen \njetzt alle die Argumente dafür und dagegen.  \nWichtig in der ganzen Diskussion sind aber lediglich zwei Dinge: Ers-\ntens  ist  es  unbestritten,  dass  eine  ausgewogene  Vertretung  beiderlei \nGeschlechter in einem Aufsichts- oder Strategiegremium zu einer um-\nfassenderen  Beurteilung  der  Lage  und  den  möglichen  zu  treffenden \nMassnahmen  führt.  Dieser  Umstand,  dass  eine  ausgewogene  Beset-\nzung  dieser  Gremien  eine  weitere  Sicht  ermöglicht,  lässt  sich  nicht \nwegdiskutieren. \nZweitens: Es ist aber auch Fakt, dass wir nach wie vor ein massives \nUngleichgewicht  in  den  Strategie-  und  Aufsichtsgremien  haben.  Wir \nkönnen jetzt schimpfen darüber. Wir können staatlich verordnete Quo-\nten  ablehnen,  wir  können  lamentieren,  wir  können  sagen,  dass  die \nFrauen  sich  halt  mehr  engagieren  sollen  und  die  guten  Frauen  ja  in \nden Gremien bereits vertreten sind. Nur, das alles bringt die angestreb-\nte Verbesserung nicht. \nWir  werden  wieder  einmal  an  anderer  Stellen schimpfen und  lamen-\ntieren. Hier wollen wir handeln, einen klaren Schritt zur Verbesserung \ndieser Gremien tun und diese unbefriedigende Situation angehen. Die \nFraktion der Grünen und der CSP unterstützt deshalb dieses Postulat. \n \n", "p": 63}, {"t": "Alex  Gantner (FDP,  Maur):  Wir sind schon  etwas erstaunt, dass  der \nRegierungsrat  bereit  ist,  auf  diese  «Quoten-Wohlfühl-Welle»  aufzu-\nspringen.  Die  FDP-Fraktion  wird  dieses  Postulat  nicht  überweisen, \ndenn  Geschlechterquoten  oder  generell  Quoten  sind  schlechthin  ein \nnicht  unwesentlicher  und  nicht  zu  unterschätzender  Eingriff  in  die \nMarktmechanismen.  \nEine weitere Regulierung wird von den Postulantinnen und dem Pos-\ntulanten gefordert. Neue Zwänge mit einer mindestens 30-prozentigen \nGeschlechterquote sollen geschaffen werden. Die zum Wahlzeitpunkt \nBestqualifiziertesten,  die  Motiviertesten  und  diejenigen,  die  als  Er-\ngänzung  in  ein  Gremium  passen, sollen  in  den  verantwortungsvollen \nStrategie-  und  Aufsichtsgremien  der  öffentlich-rechtlichen  Anstalten \nEinsitz nehmen. Weder Quotenfrauen noch Quotenmänner.  \nOhne  Quotenregelung  haben  bereits  zwei  namhafte  Entscheidungs-\ngremien  sogar  eine  Frauenmehrheit.  Erstens  der  Bundesrat  –  ja  man \nsoll  sich  daran  wieder  einmal  erinnern  (zwischen  2010  und  2012)  – \nund zweitens auch die FDP-Fraktion gegen Ende der letzten Legisla-\ntur.  \nDie Postulantinnen und der Postulant sind wenigstens konsequent: Mit \nzwei  Frauen  und  einem  Mann,  also  zwei  Dritteln  und  einem  Drittel, \nhalten sie sich vorbildlich an den Inhalt der Forderung. Aber die Ar-\ngumentationslinie,  geschätzte  Kolleginnen  und  Kollegen  ist  beschä-\nmend und entwürdigt jede Person, die bis anhin und heute in der Ver-\nwaltungsräten  und  Aufsichtsgremien  der  öffentlich-rechtlichen  An-\nstalten  Einsitz  nimmt.  Die  Gesamtproduktivität  und  das  von  der  SP \nund  von  den  Grünen  sonst  verteufelte  Wirtschaftswachstum  könne \nnoch gesteigert werden, der Quoten wegen. Nein, wenn etwas im Ar-\ngen  liegt  und  Unternehmen,  auch  staatliche,  hemmt,  dann  ist  es  die \nÜberregulierung, dann ist es die Bürokratie, dann sind es die Gleich-\nmacherei und  die  immensen  Subventions-  und  Umverteilungsmecha-\nnismen.  Es  sind  nicht  irgendwelche  Geschlechter-  oder  andere  Quo-\nten.  \nHochaktuell konnte man am vergangenen Samstag der Presse entneh-\nmen, ein Stimmungstief sei in den schweizerischen Verwaltungsräten \n \nauszumachen. Mehr Druck von Aktionären – das ist nachvollziehbar, \ndenn diese sind ja eigentlich auch die Eigentümer der Gesellschaft  –, \nmehr  Bewusstsein  über  die  rechtliche  Verantwortung  –  auch  das  ist \ngut  –  und  wesentlich  mehr  Regulierung  –  Minder  («Abzocker-\nInitiative» von Thomas Minder) sei Dank – seien mühsam und lenkten \nab vom eigentlichen Kernauftrag eines Verwaltungsrates und demoti-\nvierten.  Die  Befindlichkeit  ist  auf  einem  Tiefpunkt,  und  mit  Quoten, \nwie sie der Bundesrat andenkt, was auch in der Begründung angeführt \nwird, droht noch mehr Regulierung, droht noch mehr Einengung des \nHandlungs- und vor allem des Gestaltungsspielraums. Und genau dies \nist schädlich für die Produktivität und das Wirtschaftswachstum. \n \n", "p": 64}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Ich  habe  mir  das  Postulat  auf  der \nZunge zergehen lassen und mich gefragt, wie glaubwürdig die Sozial-\ndemokratische Partei eigentlich politisiert. \nIch erinnere daran – Benno Scherrer hat es angesprochen –, hier wur-\nde  ausdrücklich  der  Bankrat  als  Gremium  genannt,  welches  auch  so \nzusammengesetzt  sein  sollte.  Ich  erinnere  an  die  letzthin  vorgenom-\nmen Bankratsersatzwahlen. Da hatte die SP drei Kandidaten zur Ver-\nfügung,  zwei  Männer  und  eine  Frau.  Alle  drei  sind  von  der  FINMA \n(Eidgenössische  Finanzmarktaufsicht)  als  fähig  erachtet  worden.  Die \nFrau, Doktor Andrea Kennel, war Präsidentin der SP Dübendorf, lang-\njährige Gemeinderätin, Unternehmerin, also für das Amt sicher befä-\nhigt.  Und  ausgerechnet  die  SP,  welche  hier  ein  solches  Postulat  an-\nbringt, schafft  es, diese  Frau  zu  übergehen,  einen  Mann  zu portieren \nund macht sich mit einem solchen Postulat nichts anderes als lächer-\nlich. \nWas passiert ist. Die langjährige Präsidentin der SP Dübendorf politi-\nsiert immer noch im Gemeinderat Dübendorf, jetzt als parteilose, denn \nsie  hat  gemerkt,  mit  der  Glaubwürdigkeit  dieser  Partei  kann  sie  sich \nnicht mehr identifizieren, und darum spricht das Postulat eigentlich für \nsich. Ich werde dieses Postulat natürlich ablehnen. \n \n", "p": 64}, {"t": "Céline Widmer (SP, Zürich)  spricht zum zweiten Mal:  Dass die SVP \nden Teufel an die Wand malt wegen einer solchen Motion, die ja jetzt \nnur  noch  ein  Postulat  ist,  also  lediglich  so  aufgefasst  werden  kann, \ndass  der  Regierungsrat  prüfen  soll,  wie  der  Frauenanteil  in  solchen \nGremien  erhöht  werden  kann,  und  dass  die  SVP  das  ganz  schlimm \nfindet,  das  kann  ich  ja  noch  nachvollziehen.  Dass  die  FDP  uns  vor-\nwirft, es sei beschämend gegenüber den Frauen, die schon in solchen \n \nGremien vertreten seien, das kann ich hingegen nicht nachvollziehen, \nund diesen Vorwurf möchte ich auch nicht stehen lassen. \nIch darf Sie daran erinnern, dass unter anderem die FDP Frauen ein-\nmal  öffentlich  Frauenquoten  gefordert  haben,  weil  auch  sie  zum \nSchluss gekommen sind, dass es ohne leider nicht geht.  \nDass man uns jedes Mal sagen wird, dass wir Frauen diesen Vorstoss \ndoch nicht nötig hätten, Stefan Hunger, auch damit habe ich mich ab-\ngefunden, Sie dürfen mir das nächstes Mal auch wieder sagen. Trotz-\ndem werden wir nicht locker lassen.  \nAuch den Verweis auf den Schillingreport ist etwas schwach. Natür-\nlich,  das  sagen  jetzt  alle,  die  Vertretung  der  Frauen  in  diesen  Füh-\nrungspositionen hat zugenommen, aber, meine Damen und Herren, die \nZunahme ist minim, und sie ist unterdurchschnittlich im Vergleich zu \nanderen Ländern. Das möchte ich noch anfügen, ich denke, es ist nicht \nso eine dramatische Sache, wie Sie das jetzt darstellen. Ich bitte Sie, \ndieses Postulat zu überweisen. Vielen Dank. \n", "p": 65}, {"t": "Hans Egli (EDU, Steinmaur): Nur kurz zu Céline Widmer: Die Frak-\ntion, die ein solches Postulat fordert – und das hat Orlando Wyss nicht \nerwähnt –, hatte die Aufgabe einen Bankrat zu ersetzen, oder ganz ge-\nnau, eine Bankrätin. Sie hatten also nicht nur die Chance eine Frau zu \nwählen,  sondern  Sie  haben  sogar  eine  Frau  mit  einem  Mann  ersetzt. \nUnd  das  denke  ich,  macht  diese  Partei  unglaubwürdig  mit  diesem \nVorstoss. Das ist sogar ein Eingeständnis, dass diese Quote gar nicht \nfunktioniert  und  gar  nicht  umsetzbar  ist.  Denn  die  Vertreter  dieser \nPartei haben gesagt, der Mann ist besser als die Frau, wir nehmen den \nMann. Das ist Fakt, das wurde gesagt, und ich denke, das ist das beste \nArgument,  um  dieses  Postulat  zu  entkräften.  Und  eigentlich  müssten \nmindestens diese Leute in der SP, die das gesagt haben, in der Konse-\nquenz dieses Postulat nicht überweisen. \n", "p": 65}, {"t": "Barbara  Bussmann  (SP,  Volketswil):  Ich möchte  noch  etwas  entgeg-\nnen  zu  den  Voten  von  Orlando  Wyss  und  Hans  Egli:  Es  ist  richtig, \nunsere  Fraktion hat diesbezüglich versagt. Und genau darum braucht \nes diese Quote. Wir haben sie in unser Fraktionsreglement eingebaut \n… (Zwischenrufe). Darf ich Sie bitten, mir auch zuzuhören, wir haben\nIhnen auch zugehört. \nWir  haben  diese  Quotenregelung  in  unser  Reglement  aufgenommen, \nweil  wir  eben  sehen,  dass  es  nicht  reicht,  wenn  man  nur  will.  Man \nmuss es auch tun. Und so ein Fall könnte bei uns jetzt nicht mehr vor-\nkommen, und wir finden, dass müsste auch bei den anderen Parteien \nso sein. Es reicht nicht, nur zu wollen, dass Frauen anteilsmässig we-\nnigstens zu einem Drittel vertreten sind. Man muss es tun, man muss \nso wählen, und darum braucht es den Druck dieser Quote, die ich auch \nnicht mag, die aber notwendig ist. Die Situation, die wir jetzt haben, \nzeigt, dass sich nichts ändert oder viel zu wenig ändert, wenn wir nicht \nwirklich konkret etwas tun. \n", "p": 66}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Frau  Ratspräsidentin,  Frau  Vi-\nzeratspräsidentin,  Frau  Bussmann,  Herr  Regierungspräsident,  ge-\nschätzte Damen und Herren, liebe SP-Frauen, geschätzte Céline Wid-\nmer.  1931  hat  ein  ganz  berühmter  Schriftsteller,  neben  Kurt  Tuch-\nolsky und Alfred Andersch – das wird mir immer von der Linken vor-\ngeworfen  –  mein  Lieblingsschriftsteller,  Erich  Kästner,  etwas  ganz \nInteressantes und sehr Richtiges geschrieben in seinem «Fabian». Ich \nerlaube mir das zu zitieren: «Es lebe der kleine Unterschied.» Ich dan-\nke Ihnen. \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Erklärung der Fraktionen der SP, Grünen, BDP, GLP, EVP und AL \nzur Klima-Konferenz in Paris \n", "p": 66}, {"t": "Rosmarie Joss (SP, Dietikon):  Ich verlese Ihnen eine Fraktionserklä-\nrung zum Thema «Griffiger Klimaschutz – Jetzt».  \nAm  letzten  Samstag  demonstrierten  weltweit  über  600'000  Personen \nin rund 150 Ländern für eine aktive und wirksame Klimapolitik  – in \nZürich waren es gegen tausend Personen. Sie setzten ein starkes Zei-\nchen  für  die  UN-Klimakonferenz  in  Paris,  wo  ein  neues  Abkommen \nmit  verbindlichen  Klimazielen  für  alle  196  Mitgliedsstaaten  der \nKlimarahmenkonvention vereinbart werden soll.  \nDie  Auswirkungen  des  fortschreitenden  Klimawandels  werden  welt-\nweit immer sichtbarer, so verschwinden hierzulande unsere Gletscher; \ndie  Schneefallgrenze  steigt  immer  höher.  Die  Wissenschaftler  des \nWeltklimarats,  IPCC,  rechnen  uns  vor,  dass  die  Temperaturzunahme \nauf  maximal  2  Grad  Celsius  beschränkt  werden  muss,  um  die \nMenschheit  vor  katastrophalen  Folgen  wie  Extremdürren,  Nahrungs-\nmittel-  und  Trinkwasserknappheit  zu  verschonen.  Dazu  müssen  die \nCO2-Emissionen innerhalb von wenigen Jahrzehnten massiv reduziert \nwerden.  \nLeider  hat  die  Schweiz  bis  jetzt  ein  ungenügendes  Emissions-\nReduktionsziel beim UNO-Klimasekretariat eingereicht. Es liegt aus-\nserhalb  des  notwendigen  Absenkpfades  für  Treibhausgase  und \nverstösst  somit  gegen  das  im  Schweizer  CO2-Gesetz  verankerte  2-\nGrad-Ziel. Die Schweiz versucht als eines von ganz wenigen Ländern \nnoch immer, echte inländische Reduktionen durch gekaufte Reduktio-\nnen im Ausland zu ersetzen. Das ist moralisch, aber auch wirtschaft-\nlich falsch. Mit der Reduktion von Emissionen im Inland werden In-\nvestitionen  in  die  inländische  Wirtschaft  und  Wissenschaft  ausgelöst \nund  gleichzeitig  die  Abhängigkeit  vom  Import  fossiler  Energieträger \naus politisch instabilen Regionen reduziert.  \nDer  Kanton  Zürich  ist  als einer der  weltweit führenden  Forschungs-, \nFinanz-  und  Wirtschaftsstandorte  besonders  daran  interessiert,  auch \nkünftig bei der Entwicklung und Anwendung von Technologien gegen \nden  Klimawandel  an  vorderster  Front  mitzukämpfen.  Unsere  Hoch-\nschulen  bilden  Spitzenforscherinnen  und  -forscher  aus,  die  in  den \nnotwendigen Disziplinen wichtige Beiträge leisten  – umso blamabler \nist die zögerliche Position der Schweizer Politik.  \nWir fordern, dass sich die Schweizer Delegation in Paris für ambitio-\nnierte  Klimaziele  einsetzt,  die  eine  verheerende  Erwärmung  wirklich \nverhindern können. Die Schweiz hat die idealen Voraussetzungen, um \nals Vorreiterin und nicht als Verhinderin in die Geschichte der Klima-\nverhandlungen  einzugehen.  Dem  Kanton  Zürich  kommt  hier  eine \nVorbildrolle zu. Es gibt keine Alternative zum Klimaschutz!  \n \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "Persönliche  Erklärung  von  Martin  Arnold  zur  Fraktionserklärung \nzur Klima-Konferenz in Paris \n \n \n \n", "p": 68}, {"t": "Martin Arnold (SVP, Oberrieden): Frau Joss hat uns soeben wortreich \nerklärt,  was  am  Samstag  in  diesem  Kanton  stattgefunden  hat.  Der \nKanton  Zürich  zählte  am  31.  Dezember  2014  1,446  Millionen  Ein-\nwohner. 1000 Personen haben an dieser Demonstration teilgenommen. \n1,445  Millionen  Einwohnerinnen  und  Einwohner  dieses  Kantons  – \ndazu  gehöre  auch  ich  –  haben  an  dieser  Demonstration  nicht  teilge-\nnommen. Ich bitte das so festzuhalten. Besten Dank. \n \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": " \n", "p": 68}, {"t": "Ratspräsidentin  Theresia  Weber:  Es  ist  ein  Rücktrittsgesuch  einge-\ngangen.  Kantonsrätin  Beatrice  Krebs,  Schlieren,  ersucht um  vorzeiti-\ngen  Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des  Gesetzes \nüber die politischen Rechte hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt \neinverstanden sind. Ich beauftrage die zuständigen Stellen, die Nach-\nfolge zu regeln. \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \nZürich, den 30. November 2015 \n \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  7. \nDezember 2015. \nDer Protokollführer: \nDaniel Bitterli \n \nKantonsrat Zürich\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nGeschäftstitel: --\nGeschäfts#: nicht vorbereitet\nStimm-Datum: 2015.11.30 - 08:21:19\nJA: 59\nNEIN: 92\nEnthalten: 0\nNicht Präsent: 29\nTotal Stimmen: 151\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nGeschäft#: nicht vorbereitet\nSeite 1 von 4\n2015.11.30 - 08:21:19\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nNEIN\nNEIN\nJA\n--\nNEIN\nNEIN\nJA\nJA\nNEIN\n--\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\n--\nJA\nJA\n--\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\n--\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nGeschäft#: nicht vorbereitet\nSeite 2 von 4\n2015.11.30 - 08:21:19\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\n--\nNEIN\n--\nJA\n--\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\n--\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nGeschäft#: nicht vorbereitet\nSeite 3 von 4\n2015.11.30 - 08:21:19\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nNEIN\n--\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\n--\nJA\nNEIN\n--\nNEIN\nNEIN\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\n--\nJA\n--\nNEIN\nNEIN\nNEIN\nGeschäft#: nicht vorbereitet\nSeite 4 von 4\n2015.11.30 - 08:21:19\nKantonsrat Zürich\nGeschäftstitel:\nWahl eines Präsidenten der Aufsichtskommission für \nBildung und Gesundheit\nGeschäfts#: KR-Nr. 294/2015\nStimm-Datum: 2015.11.30 - 08:35:24\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 55\nNEIN: 104\nEnthalten: 4\nNicht Präsent: 17\nTotal Stimmen: 163\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nNEIN\n--\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\n--\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 294/2015\nSeite 1 von 4\n2015.11.30 - 08:35:24\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\n--\nNEIN\nENTHALTEN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 294/2015\nSeite 2 von 4\n2015.11.30 - 08:35:24\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\n--\nJA\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nNEIN\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nENTHALTEN\nNEIN\nGeschäft#: KR-Nr. 294/2015\nSeite 3 von 4\n2015.11.30 - 08:35:24\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\n--\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nENTHALTEN\nNEIN\nJA\nNEIN\n--\nJA\n--\nNEIN\nNEIN\nNEIN\nGeschäft#: KR-Nr. 294/2015\nSeite 4 von 4\n2015.11.30 - 08:35:24\nKantonsrat Zürich\nGeschäftstitel:\nWahl eines Präsidenten der Aufsichtskommission für \nBildung und Gesundheit\nGeschäfts#: KR-Nr. 294/2015\nStimm-Datum: 2015.11.30 - 08:37:04\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 104\nNEIN: 44\nEnthalten: 18\nNicht Präsent: 14\nTotal Stimmen: 166\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\n--\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nENTHALTEN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 294/2015\nSeite 1 von 4\n2015.11.30 - 08:37:04\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nENTHALTEN\nENTHALTEN\nJA\nJA\nNEIN\nENTHALTEN\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\n--\nJA\nJA\nJA\nENTHALTEN\nJA\nNEIN\nNEIN\n--\nJA\nENTHALTEN\nNEIN\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\n--\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 294/2015\nSeite 2 von 4\n2015.11.30 - 08:37:04\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nENTHALTEN\nNEIN\nJA\nJA\nJA\n--\nJA\nNEIN\nJA\nENTHALTEN\nNEIN\nENTHALTEN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nENTHALTEN\nJA\nGeschäft#: KR-Nr. 294/2015\nSeite 3 von 4\n2015.11.30 - 08:37:04\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nNEIN\nNEIN\nNEIN\nENTHALTEN\nENTHALTEN\nJA\nNEIN\nNEIN\nJA\n--\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nENTHALTEN\nJA\nJA\nJA\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nENTHALTEN\nJA\nNEIN\nJA\n--\nENTHALTEN\n--\nJA\nJA\nJA\nGeschäft#: KR-Nr. 294/2015\nSeite 4 von 4\n2015.11.30 - 08:37:04\nKantonsrat Zürich\nGeschäftstitel:\nKinder- und Jugendhilfegesetz (KJHG), \nKleinkinderbetreuungsbeiträge (KKBB) sowie \nAufhebung deren Gesetzesbestimmungen \nGeschäfts#: KR-Nrn. 297b/2013 / \nStimm-Datum: 2015.11.30 - 08:54:43\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 122\nNEIN: 45\nEnthalten: 0\nNicht Präsent: 13\nTotal Stimmen: 167\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nrn. 297b/2013 / \nSeite 1 von 4\n2015.11.30 - 08:54:43\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\n--\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nrn. 297b/2013 / \nSeite 2 von 4\n2015.11.30 - 08:54:43\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nNEIN\nNEIN\nJA\nJA\nJA\n--\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nGeschäft#: KR-Nrn. 297b/2013 / \nSeite 3 von 4\n2015.11.30 - 08:54:43\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\n--\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\n--\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\n--\nJA\nJA\nJA\nKantonsrat Zürich\nGeschäftstitel:\nBerufsbildung stärken und mehr Schutz für Lernende \ngarantieren\nGeschäfts#: KR-Nr. 170/2015\nStimm-Datum: 2015.11.30 - 09:24:10\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 39\nNEIN: 29\nEnthalten: 0\nNicht Präsent: 112\nTotal Stimmen: 68\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\n--\n--\nJA\nNEIN\n--\n--\n--\nNEIN\nNEIN\nJA\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\n--\nJA\n--\n--\nJA\n--\nGeschäft#: KR-Nr. 170/2015\nSeite 1 von 4\n2015.11.30 - 09:24:10\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\n--\n--\nJA\nJA\nNEIN\nNEIN\n--\nJA\n--\n--\nNEIN\nJA\n--\n--\n--\nJA\n--\n--\n--\nNEIN\n--\n--\n--\n--\nJA\nJA\n--\n--\n--\n--\n--\n--\n--\nNEIN\n--\n--\nJA\n--\n--\nJA\nNEIN\n--\n--\nNEIN\n--\n--\n--\n--\n--\n--\n--\nGeschäft#: KR-Nr. 170/2015\nSeite 2 von 4\n2015.11.30 - 09:24:10\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\n--\nJA\n--\nNEIN\n--\nNEIN\n--\n--\n--\n--\nJA\nJA\n--\n--\n--\n--\n--\nJA\n--\n--\n--\nJA\nJA\nJA\nJA\nNEIN\n--\n--\nNEIN\nNEIN\nNEIN\n--\nJA\nJA\nJA\n--\n--\nNEIN\n--\n--\nNEIN\n--\n--\n--\n--\nJA\nJA\nNEIN\n--\n--\nGeschäft#: KR-Nr. 170/2015\nSeite 3 von 4\n2015.11.30 - 09:24:10\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\n--\n--\n--\n--\n--\n--\n--\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\n--\n--\nJA\nNEIN\n--\nJA\n--\nJA\nNEIN\n--\n--\n--\n--\nNEIN\nNEIN\nNEIN\n--\nNEIN\n--\nJA\nNEIN\nJA\n--\n--\n--\n--\nJA\nNEIN\n--\n--\n--\n--\n--\nNEIN\nGeschäft#: KR-Nr. 170/2015\nSeite 4 von 4\n2015.11.30 - 09:24:10\nKantonsrat Zürich\nGeschäftstitel: Verkehr, Verkehrsnetz und Verkehrsinfrastrukturen\nGeschäfts#: KR-Nr. 196/2015\nStimm-Datum: 2015.11.30 - 09:35:28\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 60\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 120\nTotal Stimmen: 60\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\n--\nJA\n--\n--\nJA\n--\nJA\nJA\n--\nJA\n--\n--\nJA\n--\n--\n--\n--\n--\nJA\nJA\nJA\n--\nJA\n--\n--\n--\n--\nJA\n--\n--\nGeschäft#: KR-Nr. 196/2015\nSeite 1 von 4\n2015.11.30 - 09:35:28\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\n--\nJA\n--\n--\nJA\nJA\n--\n--\n--\nJA\n--\n--\nJA\n--\n--\n--\nJA\n--\n--\nJA\n--\n--\n--\n--\n--\n--\n--\nJA\n--\n--\nJA\n--\n--\nJA\n--\nJA\n--\n--\n--\n--\nJA\n--\n--\n--\nJA\nJA\n--\n--\n--\nJA\n--\nGeschäft#: KR-Nr. 196/2015\nSeite 2 von 4\n2015.11.30 - 09:35:28\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\n--\n--\n--\nJA\nJA\n--\n--\n--\n--\n--\n--\n--\n--\nJA\nJA\nJA\n--\nJA\n--\nJA\n--\n--\n--\n--\n--\n--\nJA\n--\nJA\nJA\nJA\n--\n--\n--\n--\n--\n--\nJA\nJA\n--\nJA\nJA\n--\nJA\n--\n--\n--\n--\n--\n--\nJA\nGeschäft#: KR-Nr. 196/2015\nSeite 3 von 4\n2015.11.30 - 09:35:28\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\n--\nJA\n--\nJA\nJA\n--\n--\n--\n--\n--\n--\n--\n--\n--\nJA\n--\n--\nJA\n--\n--\nJA\n--\nJA\nJA\n--\n--\n--\nJA\nJA\nJA\nJA\nJA\n--\n--\n--\n--\n--\n--\n--\nJA\n--\nJA\n--\n--\n--\n--\nJA\nJA\nGeschäft#: KR-Nr. 196/2015\nSeite 4 von 4\n2015.11.30 - 09:35:28\nKantonsrat Zürich\nGeschäftstitel:\nReglement für den Fonds zur Absicherung der \nStaatsgarantie für die Zürcher Kantonalbank\nGeschäfts#: KR-Nr. 245/2015\nStimm-Datum: 2015.11.30 - 11:12:34\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 91\nNEIN: 79\nEnthalten: 0\nNicht Präsent: 10\nTotal Stimmen: 170\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nGeschäft#: KR-Nr. 245/2015\nSeite 1 von 4\n2015.11.30 - 11:12:34\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\n--\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\n--\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nGeschäft#: KR-Nr. 245/2015\nSeite 2 von 4\n2015.11.30 - 11:12:34\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 245/2015\nSeite 3 von 4\n2015.11.30 - 11:12:34\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 245/2015\nSeite 4 von 4\n2015.11.30 - 11:12:34\nKantonsrat Zürich\nGeschäftstitel:\nReglement für den Fonds zur Absicherung der \nStaatsgarantie für die Zürcher Kantonalbank\nGeschäfts#: KR-Nr. 245/2015\nStimm-Datum: 2015.11.30 - 11:14:03\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 62\nNEIN: 99\nEnthalten: 9\nNicht Präsent: 10\nTotal Stimmen: 170\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nENTHALTEN\nNEIN\nJA\nNEIN\nNEIN\nENTHALTEN\nGeschäft#: KR-Nr. 245/2015\nSeite 1 von 4\n2015.11.30 - 11:14:03\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nNEIN\nNEIN\n--\nNEIN\nJA\nENTHALTEN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nENTHALTEN\nJA\nNEIN\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nENTHALTEN\nNEIN\nJA\nGeschäft#: KR-Nr. 245/2015\nSeite 2 von 4\n2015.11.30 - 11:14:03\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nNEIN\nENTHALTEN\nNEIN\nNEIN\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nENTHALTEN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nENTHALTEN\nNEIN\nJA\nJA\nNEIN\nGeschäft#: KR-Nr. 245/2015\nSeite 3 von 4\n2015.11.30 - 11:14:03\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nENTHALTEN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\n--\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 245/2015\nSeite 4 von 4\n2015.11.30 - 11:14:03\nKantonsrat Zürich\nGeschäftstitel: Publikationsgesetz (PublG)\nGeschäfts#: 5134b\nStimm-Datum: 2015.11.30 - 11:19:53\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 112\nNEIN: 41\nEnthalten: 0\nNicht Präsent: 27\nTotal Stimmen: 153\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\nNEIN\nNEIN\n--\n--\nJA\nNEIN\nJA\n--\nNEIN\nJA\nJA\n--\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\n--\nJA\nJA\nNEIN\nJA\n--\nGeschäft#: 5134b\nSeite 1 von 4\n2015.11.30 - 11:19:53\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\n--\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nJA\n--\nJA\n--\n--\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\nJA\nNEIN\n--\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\n--\nJA\nGeschäft#: 5134b\nSeite 2 von 4\n2015.11.30 - 11:19:53\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\n--\nNEIN\nJA\n--\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nGeschäft#: 5134b\nSeite 3 von 4\n2015.11.30 - 11:19:53\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\n--\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nNEIN\nJA\nJA\nNEIN\n--\nJA\nNEIN\nJA\n--\n--\nJA\nJA\nJA\nJA\nNEIN\nNEIN\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\n--\nJA\nNEIN\nNEIN\nGeschäft#: 5134b\nSeite 4 von 4\n2015.11.30 - 11:19:53\nKantonsrat Zürich\nGeschäftstitel:\nAusgewogene Besetzung von Strategie- und \nAufsichtsgremien öffentlich-rechtlicher Anstalten\nGeschäfts#: KR-Nr. 94/2015\nStimm-Datum: 2015.11.30 - 11:52:48\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 63\nNEIN: 100\nEnthalten: 2\nNicht Präsent: 15\nTotal Stimmen: 165\nStichentscheid: --\n030\n089\n082\n042\n114\n126\n110\n140\n163\n171\n057\n086\n165\n161\n130\n020\n049\n147\n135\n173\n111\n131\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAlbanese\nAckermann\nAgosti Monn\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nFranco\nRuth\nTheres\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 94/2015\nSeite 1 von 4\n2015.11.30 - 11:52:48\nName\nPartei\nStimme\n115\n180\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n121\n099\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nIsler\nJäger\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nRené\nAlexander\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nFDP\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\n--\nNEIN\n--\n--\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nENTHALTEN\nJA\n--\nJA\nNEIN\n--\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 94/2015\nSeite 2 von 4\n2015.11.30 - 11:52:48\nName\nPartei\nStimme\n046\n048\n032\n081\n124\n3a\n097\n128\n129\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n093\n023\n153\n123\n168\n098\n104\n031\n035\n182\n051\n179\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n040\n055\n134\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nScheck\nVorname\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nMarkus\nBarbara\nRoland\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nEVP\nGLP\nSVP\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nENTHALTEN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nGeschäft#: KR-Nr. 94/2015\nSeite 3 von 4\n2015.11.30 - 11:52:48\nName\nPartei\nStimme\nVorname\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n125\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\n--\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\n--\n--\nNEIN\nNEIN\nGeschäft#: KR-Nr. 94/2015\nSeite 4 von 4\n2015.11.30 - 11:52:48\n", "p": 108}]