["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "", "Hanspeter Hugentobler (EVP, Pfäffikon). \n604 \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig zur Wahl vor:  \n \n \n", " \nRatspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Hanspeter  Hugentobler  als  Mit-\nglied der Kommission für Bildung und Kultur gewählt. Ich gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "(schriftliches Verfahren) \nAntrag  des  Regierungsrates  vom  27.  Mai  2015  und  gleichlautender \nAntrag der Kommission für Bildung und Kultur vom 7. Juli 2015 \nVorlage 5204a \n \n", "Ratspräsidentin  Theresia  Weber:  Wir  haben  schriftliches  Verfahren \nbeschlossen. Die Kommission für Bildung und Kultur beantragt Ihnen, \ndie Wahl des Präsidiums des Fachhochschulrates zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie dem Antrag der Kommission für Bildung und Kul-\ntur betreffend Genehmigung der Wahl des Präsidiums des Fachhoch-\nschulrates gemäss Vorlage 5204a zugestimmt haben. \n \n \n \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "", "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Jeder  neue  KBIK-Präsident  hat  zu  Beginn \nder neuen Legislatur als Erstes die Aufgabe, diesem Rat die Wahl der \nMitglieder  des  Bildungsrates  für  die  neue  Amtsdauer  zu  beantragen. \nNun  ist  es  also  an  mir,  Ihnen  diesen  Antrag,  den  der  Regierungsrat \nvorgelegt hat, zu präsentieren.  \nBis auf eine Person bleibt der Bildungsrat in seiner Zusammensetzung \nunverändert.  Zurückgetreten  ist  Herr  Peter  Fuchs.  Er  wird  ersetzt \ndurch  Frau  Sabine  Balmer  Kunz,  welche  einen  von  zwei  Sitzen,  die \nder Wirtschaft zustehen, besetzen soll. Die Personen für diese beiden \nSitze werden traditionell vom Kantonalen Gewerbeverband einerseits \nund andererseits im Falle von Frau Balmer Kunz von der Vereinigung \nder Arbeitgeberverbände nominiert. Die weiteren sieben Sitze sind für \nVertreter  der  Bereiche  Bildung,  Kultur,  Wissenschaft  und  Sozialwe-\nsen reserviert. Den Vorsitz hat die jeweilige Vorsteherin oder der Vor-\nsteher der Bildungsdirektion.  \nErlauben Sie mir, zu Beginn der Amtszeit einen Wunsch an den neu \nzu wählenden Bildungsrat und auch an unser relativ jung konstituier-\ntes  Parlament  zu  richten:  In  den  letzten  Jahren  kamen  sich  Kantons- \nund  Bildungsrat immer  wieder  mal  in die  Quere.  Ich  erinnere exem-\nplarisch an den Entscheid des Bildungsrates, die Anzahl Zeugnisse zu \nreduzieren, oder auch an die Probleme um die Englischlehrmittel so-\nwie  das  Übertrittsverfahren  von  der  Volksschule  an  die  Gymnasien. \nEs  liegt  in  der  gesetzlichen  Anlage  begründet,  dass  sich  die  beiden \nGremien  der  Bildungspolitik  immer  wieder  auch  mal  widersprechen. \nIm  Sinne  der  «Checks  and  Balances»  sind  solche  Spannungen  auch \nnicht  nur  schlecht.  Doch  sollten  Parlament  und  Bildungsrat  das  ge-\nmeinsame Ziel einer verlässlichen und glaubwürdigen Bildungspolitik \nnie  aus  den  Augen  verlieren.  Vom  Bildungsrat  wünsche  ich  deshalb \n \nein offenes Ohr  für die Befindlichkeiten aus Bevölkerung und Parla-\nment, ohne dass er seine gesetzlich definierte und gewollte Eigenstän-\ndigkeit aufgibt und sich von der politischen Konjunktur vereinnahmen \nlässt. Vom Parlament wünsche ich mir, dass es dem Bildungsrat Auf-\ngaben  und  Kompetenzen  nicht  nur  gesetzlich  zuweist,  sondern  ihm \ndiese  auch  zutraut.  In  diesem  Sinne  hofft  die  Kommission  auch  auf \neinen  stärkeren  Austausch  mit  dem  neu  zu  wählenden  Bildungsrat. \nDie KBIK beantragt Ihnen einstimmig, die in der Vorlage genannten \nPersonen als Mitglieder des Bildungsrates für die Amtsdauer 2015 bis \n2019 zu wählen. Besten Dank.  \n \n", "Monika Wicki (SP, Wald): Die Wahl des Bildungsrates ist eine unbe-\nstrittene  Wahl.  Nur  ein  neues  Mitglied  soll  gewählt  werden.  Sabine \nBalmer überzeugt nicht nur durch ihre fachliche Kompetenz, sondern \nauch  durch  die  interessante  Homepage  mit  Fotos  von  zahlreichen \nBergtouren  im  In-  und  Ausland.  Die  SP-Fraktion  wird  der  Wahl  der \nBildungsratsmitglieder zustimmen.  \nWir möchten aber die Gelegenheit nutzen, zwei Themen, die der Bil-\ndungsrat  in  der  vergangenen  Legislatur  behandelte  oder  künftig  be-\nhandeln wird, zu erwähnen. Dies betrifft die Einführung der Englisch-\nlehrmittel 2011 und den Lehrplan 21. \nIm  Frühling  2011  fiel  das  Urteil  der  Schulsynode  zum  neuen  Eng-\nlischlehrmittel  auch  nach  Überarbeitung  derart  vernichtend  aus,  dass \ndas  neue  teure  Englischlehrmittel  am  Ende  durch  den  Bildungsrat \ndoch  nicht  als  obligatorisch  erklärt  wurde.  Der  Bildungsrat  ist  wohl \nauch künftig gefordert, neue Lehrmittel in enger Zusammenarbeit mit \nden Praxispartnern zu entwickeln. Die SP möchte betonen, dass auch \nkünftig  praktikable  Lehrmittel  für  den  Unterricht  entwickelt  werden \nsollten und keine Prestigeobjekte für die Zukunft. Dies auch im Hin-\nblick auf die beabsichtigte Überführung des kantonalen Lehrmittelver-\nlags in eine Aktiengesellschaft. \nZum Lehrplan 21: Der Lehrplan 21 wurde im Oktober 2014 durch die \nDeutschschweizer Erziehungsdirektorinnen- und -direktorenkonferenz \nzuhanden der Kantone freigegeben. Um die Einführung des Lehrplans \n21 im Kanton Zürich vorzubereiten, hat das Volksschulamt unterdes-\nsen  eine  Projektorganisation  unter  Beizug  aller  Partner  des  Schulfel-\ndes aufgebaut. Die Arbeiten haben im Januar 2015 begonnen. Im Ap-\nril  2015  lagen  bereits  erste  Ergebnisse  zu  den  Grundlagen  für  die \nAusgestaltung des Lehrplans 21 im Kanton Zürich vor. Diese zeigen, \ndass nur  wenige und gut machbare Änderungen notwendig sein wer-\n \nden. Für die Bevölkerung ist es in Zeiten steigender Arbeitsmobilität \nwichtig, dass zumindest in der Deutschschweiz nach einem einheitli-\nchen  Lehrplan  gearbeitet  wird  und  nicht  die  Kinder  durch  Lehrplan-\nDifferenzen am Lernen gehindert werden. Wir möchten den Bildungs-\nrat ermuntern, auch diese Arbeit weiterhin gut und breit abgestützt zu \ngestalten.  \nMit  diesen  zwei  kleinen  Anmerkungen  stimmt  die  SP  der  Wahl  des \nBildungsrates zu.  \n", "Judith Anna Stofer (AL, Zürich): Die Alternative Liste wird der Wahl \ndes  Bildungsrates  zustimmen,  so  wie  sie  vom  Regierungsrat  vorge-\nschlagen  wird.  Wir  kritisieren  aber,  dass  zwei  der  neuen  Mitglieder \nbereits  im  Pensionsalter  sind.  Leider  hat  man  es  verpasst,  den  Bil-\ndungsrat zu verjüngen.  \n", "Ratspräsidentin Theresia Weber: Das Wort zum Eintreten wird weiter \nnicht  gewünscht.  Wünscht  es  noch  die  Bildungsdirektorin,  Regie-\nrungsrätin Silvia Steiner, die ich hiermit hier begrüsse? Sie verzichtet \nebenfalls.  \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "", "", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie  Redaktionskommission  hat  dieses  Geschäft  geprüft  und  sie  hat \ndaran keine Änderungen vorgenommen, beantragt Ihnen also, gemäss \nder Vorlage Beschluss zu fassen. Besten Dank. \n", "Redaktionslesung \n", "I.  Das  Gesetz  über  die  Pädagogische  Hochschule  vom  25.  Oktober \n1999 wird wie folgt geändert:  \n§§ 7b, 7c, 9, 9a, 16–18 \nII. \nKeine Bemerkungen; genehmigt. \n", "Ratspräsidentin  Theresia  Weber:  Die  Vorlage  ist  redaktionell  durch-\nberaten.  \n", "", "", "", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nAuch  dieses  Geschäft hat die  Redaktionskommission geprüft und sie \nhat darauf,  was  vielleicht nicht  auf den ersten  Blick zu  erkennen  ist, \nsehr viel Zeit verwendet, um insbesondere den Paragrafen 6b, wie sie \nmeint, besser zu formulieren, was Sie nun vor sich haben. Die Ände-\nrungen  sind  aber  rein  sprachlicher  Natur,  inhaltlich  wurde  gar  nichts \ngeändert.  Zudem  hat  die  Redaktionskommission  die  Vorlage  um  die \nnötigen Koordinationsbestimmungen ergänzt. Besten Dank.  \n \n", "Redaktionslesung \n \nI. Das Bildungsgesetz vom 1. Juli 2002 wird wie folgt geändert:  \n§§ 6, 6a, 6b, 6c und 19 \nII.  Das  Volksschulgesetz  vom  7.  Februar  2005  wird  wie  folgt  geän-\ndert:  \n§§ 3a, 3b, 3c, 3d und 31 \ndert:  \n§ 1a \n§§ 4a, 4b und 4c \nV.  Das  Einführungsgesetz  zum  Bundesgesetz  über  die  Berufsbildung \nvom 14. Januar 2008 wird wie folgt geändert:  \n§§ 4a, 4b und 4c \nVI. Das Fachhochschulgesetz vom 2. April 2007 wird wie folgt geän-\ndert:  \n§§ 6a und 6b \nVII. Das Universitätsgesetz vom 15. März 1998 wird wie folgt geän-\ndert:  \n§§ 7a, 7b und 7c \nfolgt geändert:  \n§§ 6a, 6b, 6c und 40 \nÜbergangsbestimmungen \n \n", "IX. Das  Gesetz  über  die  Jugendheime  und  die  Pflegekinderfürsorge\nvom 1. April 1962 wird wie folgt geändert: \n§§ 3b, 3c und 3d \nX. \nKeine Bemerkungen; genehmigt. \n", "Ratspräsidentin  Theresia  Weber:  Die  Vorlage  ist  redaktionell  durch-\nberaten.  \n", "", "", "", "", "(Ausgabenbremse) \nAntrag des Regierungsrates vom 17. Dezember 2014 und gleichlau-\ntender Antrag der Kommission für Planung und Bau vom 28. April \n2015 \nVorlage 5160 \n", "Ratspräsidentin  Theresia  Weber:  Ziffer  IV  untersteht  der  Ausgaben-\nbremse. Wird Ziffer IV abgelehnt, ist die ganze Vorlage abgelehnt.  \n", "Pierre  Dalcher  (SVP,  Schlieren),  Referent  der  Kommission  für  Pla-\nnung und Bau (KPB): Die Kommission für Planung und Bau beantragt \nIhnen  in  Übereinstimmung  mit  der  mitberichtenden  Kommission  für \nBildung  und  Kultur  (KBIK)  einstimmig,  die  Vorlage  5160  anzuneh-\nmen. \nAus  bildungspolitischer  Sicht  ist  gemäss  Mitbericht  der  KBIK  Fol-\ngendes  festzuhalten:  Die  Schülerzahlen  am  Bildungszentrum  Zürich-\nsee, BZZ, in Horgen nehmen kontinuierlich zu – plus 800 bis ins Jahr \n \n2021. Die Zahlen stimmen mit den Analysen der Strategie Schulraum-\ninfrastruktur für die Sekundarstufe II überein. Diese rechnet mit einem \ngenerellen Anstieg der Lernenden um 10 Prozent von 2011 bis 2030. \nGemäss  dem  Strategiepapier  werden  als  Folge  der  Bereinigungen  an \nder  «Bildungsmeile»  der  Stadt  Zürich  Detailhandelslernende  nach \nHorgen verschoben. Damit wird das BZZ weiter gestärkt. Zum ande-\nren  kommt  der  Kanton  Zürich  mit  dem  Bau  einer  Dreifachturnhalle \nden  Verpflichtungen  des  Sportobligatoriums  gemäss  den  Bundesvor-\nschriften nach. Am BZZ konnte diese alte Forderung nur teilweise er-\nfüllt werden. \nDer gut erreichbare, mit dem ÖV optimal erschlossene Standort eignet \nsich bestens für ein Bildungszentrum mit überregionaler Ausstrahlung \n–  für  die  Lernenden  tagsüber,  aber  auch  für  die  Teilnehmenden  der \nzahlreichen Weiterbildungsangebote am Abend. \nDie Baukommission ist nach der Beantwortung zahlreicher Fragen zur \nFassadengestaltung,  zur  Gestaltung  des  Treppenhauses,  zur  Verwen-\ndung von Norm- oder aber Spezialanfertigungen, zur Ausnutzung der \nZone, aber vor allem zu den energetischen Lösungen ebenfalls zu ei-\nnem einstimmig positiven Antrag zur Vorlage der Regierung gekom-\nmen.  Die  Einstimmigkeit  wurde  allerdings  dadurch  erzielt,  dass  der \nKantonsbaumeister  und  die  federführende  Bildungsdirektion  der \nKommission  versprochen  haben,  bezüglich  Fotovoltaik-Anlage  für \nden  budgetierten  Betrag  das  Möglichste  zu  tun.  An  dieses  Verspre-\nchen erinnere ich hier in Absprache mit der Baukommission zuhanden \ndes  Ratsprotokolls.  Es  geht  konkret  um  Folgendes:  Die  Fotovoltaik-\nAnlage soll  für die  budgetierten 300'000  Franken  so  gross  wie  mög-\nlich  erstellt  werden.  Im  Moment  gehen  die  Baufachleute  davon  aus, \ndass für den genannten Betrag auch die zweite Etappe der Anlage ge-\nbaut werden kann.  \nIm Namen des einstimmigen Antrags beider vorberatenden Kommis-\nsionen  beantrage  ich  Ihnen  also,  der  Vorlage  5160  zuzustimmen. \nDanke. \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Referent  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Im Namen der mitberichtenden KBIK bean-\ntrage ich Ihnen aus bildungspolitischer Sicht, diesem Objektkredit für \ndas Bildungszentrum Zürichsee zuzustimmen.  \n \nEs  sind  im  Wesentlichen  drei  Gründe, die  aus  dieser  Perspektive für \ndie Zustimmung zu diesem Objektkredit sprechen, der vormalige Prä-\nsident der KPB hat sie bereits angedeutet:  \nZum Ersten sind es die wachsenden Schülerzahlen. Bis 2021 rechnet \nman  mit  800  zusätzlichen  Lernenden  am  Standort  Horgen.  Ein  guter \nTeil davon geht darauf zurück, dass im Zusammenhang mit der «Bil-\ndungsmeile»  in  der  Stadt  Zürich  die  Berufszuteilung  bereinigt  wird \nund  Detailhandelslernende nach  Horgen verschoben  werden.  In  Hor-\ngen werden ausserdem alle Profile der kaufmännischen Grundbildung \nangeboten sowie Informatikerinnen und Informatiker, Elektroinstalla-\nteurinnen und Elektroinstallateure, Mediamatikerinnen und Mediama-\ntiker,  Montageelektrikerinnen  und  Montageelektriker  sowie  Recyc-\nlistinnen und Recyclisten ausgebildet.  \nZum Zweiten: Der Standort ist direkt neben dem Bahnhof in Horgen, \nideal nicht nur für die grosse Anzahl der Lernenden in der beruflichen \nGrundbildung,  die  das  Bildungszentrum  täglich  ansteuern,  sondern \nauch für das ausgebaute Weiterbildungsangebot am Abend. Eine gute \nErreichbarkeit mit dem öffentlichen Verkehr auch in den Abendstun-\nden  ist  matchentscheidend  für  das  nachhaltige  Gelingen  solcher  Bil-\ndung. \nZum  Dritten  und  zum  Kern:  Im  Erweiterungsbau  soll  eine  dringend \nbenötigte  und  längst  überfällige  Dreifachturnhalle  gebaut  werden. \nWenn sie gebaut ist, können endlich die vom Bund vorgeschriebenen \nTurnlektionen  vollumfänglich  und  ohne  komplizierte  logistische  Er-\nsatzlösungen  erteilt  werden.  Die  Mehrheit  unserer  Kommission  war \nsich einig, dass Sport einen Beitrag zur ganzheitlichen Bildung leistet, \ndenn er fördert die Teamfähigkeit, bildet einen Ausgleich zu sitzenden \nTätigkeiten  und  hat  eine  integrierende  Funktion  in  multikulturellen \nKlassen. \nNatürlich verschloss sich auch die KBIK nicht der Tatsache, dass die-\nser Bau – den baulichen und geologischen Gegebenheiten vor Ort ge-\nschuldet – relativ teuer ist. Trotzdem meinen wir, dass dieser Objekt-\nkredit  für  dieses  nötige  und  aus  Bildungssicht  ideale  Projekt  gespro-\nchen werden sollte. Horgen wartet seit Jahrzehnten auf diese Turnhal-\nlen. Sie waren schon lange versprochen und haben unseren Rat auch \nbereits mehrfach beschäftigt, so zum Beispiel mit dem diskussionslos \nüberwiesenen  Postulat  79/2007,  «Realisierung  der  längst  geplanten \nTurnhalle für das Berufsbildungszentrum Zürichsee (BZZ) am Stand-\nort Horgen». Heute ist der Tag, wo wir mit dem Beschluss zur Vorla-\nge  5160  dieses  Versprechen  endlich  einlösen  können  –  mit  dem  bil-\n \n \ndungspolitischen  Zusatznutzen  erweiterter  Unterrichtsräumlichkeiten, \nderen  Bedarf  für  die  Ausbildung  unseres  beruflichen  Nachwuchses \nausgewiesen ist.  \nIn diesem Sinne ersuche ich Sie im Namen der mitberichtenden KBIK \nder letzten Legislatur, der Vorlage zuzustimmen. Wir danken für Ihre \nUnterstützung.  \n \n", "Erich Bollinger (SVP, Rafz): Wir haben es gehört, für die Erweiterung \ndes  Bildungszentrums  in  Horgen  beantragt  die  Regierung  einen  Ob-\njektkredit  von  circa  61,3  Millionen  Franken,  mit  den  gebundenen \nAusgaben dazu total circa 80 Millionen. Die Kosten sind wieder ein-\nmal enorm hoch. Und auch bei diesem Bau wird das Zertifikat «Mi-\nnergie-P-eco»  angestrebt.  Es  muss, um  diesen  Standard  zu  zertifizie-\nren, auch eine Fotovoltaik-Anlage eingebaut werden. Allein für diesen \nStandard  sind  630'000  Franken  veranschlagt.  Die  Zertifizierung  und \nLuftmessungen  verschlingen  davon  satte  70'000  Franken.  Weiter  ist \nauch  die  neue  Dreifachturnhalle  ein  sehr  grosser  Kostentreiber,  aber \nbundesgesetzlich  vorgeschrieben,  obwohl  man  weiss,  dass  während \ndem  obligaten  Turnen  Unfälle  passieren  und  die  Lehrlinge  dann  im \nBetrieb ausfallen.  \nWie immer, wenn in der Kommission kritische Fragen über die Kos-\nten  kommen,  findet  die  Verwaltung  Gründe,  dass  das  Projekt  nur  so \nund nicht anders ausgeführt werden kann. Es ist halt einfach bequemer \nzurückzulehnen,  als  nochmals  über  die  Bücher  zu  gehen.  Eine \nKlammerbemerkung:  Wir  haben  ja  den  Kredit  für  die  Kinderstation \nBrüschhalde  in  Männedorf  (Vorlage  4997).  Ich  habe  die  öffentlich \nausgeschriebenen Schreinerarbeiten und Küchen angeschaut und man \nkann sagen,  es ist  eine  Frechheit,  wie da  Steuergelder verjubelt  wer-\nden.  95  Prozent  der  Haus-  und  Wohnungseigentümer  könnten  sich \ndiesen Luxusausbau nicht leisten. Ich bin darum überzeugt, dass auch \nbei diesem Projekt Sparpotenzial vorhanden ist. Und ich hoffe, da ja \nbekanntlich die Hoffnung zuletzt stirbt, dass wenn die Projektverant-\nwortlichen der Verwaltung dem Architekten auf die Finger schauen – \nnach  dem  Motto  «Wer  zahlt,  befiehlt»  –,  die  Kosten  mindestens  10 \nProzent unter Budget abgerechnet werden könnten.  \nDie SVP sagt heute Ja zum Kredit. Nicht weil wir das Projekt und die \ndamit verbundenen Kosten zu 100 Prozent befürworten, nein, wir sa-\ngen Ja, weil die Lehrlinge es verdient haben, in eine gute Berufsschule \nzu gehen.  \n \n", "Andrew  Katumba  (SP,  Zürich):  Was  lange  währt,  wird  endlich  gut. \nSeit nun bald drei Jahrzehnten plant der Kanton den Erweiterungsbau \ndes  heutigen  Bildungszentrums  in  Horgen.  Der  solide  Bau  aus  den \nSiebzigerjahren hat seit Anbeginn jedoch einen Makel: Er verfügt bis \nheute  über  keine  Turnhallen,  und  diese  braucht  es  damals  wie  heute \ndringend. Gemäss Sportförderverordnung des Bundes hätten die Aus-\nzubildenden gesetzlich Anspruch auf Sportlektionen in der Grundbil-\ndung. Und wenn ich mir so überlege, dass seit nun bald 30 Jahren alle \ndiese  Lehrlinge  auf  den  Sport  verzichten  mussten  und  vielleicht  ein-\nmal  im  Jahr  einen  Sporttag  hatten,  dann  stimmt  mich  das  irgendwie \nnachdenklich, bezogen auf meine Ausbildung.  \nDas Projekt «THINK TWICE» der Architekten Berger und Schmidlin \nüberzeugt  unsere  Kommissionsmitglieder  nicht  nur  formal,  sondern \nauch  funktional.  Das  bestehende  Gebäude  und  der  Erweiterungsbau \nwerden  künftig  als  eine  funktionale  Einheit  diverse  betriebliche \nSchnittstellen miteinander verbinden. Die gesamte Gebäudehülle wird \nals homogener Körper wahrgenommen, und für Aussenstehende wird \nder  alte  Gebäudeteil  kaum  mehr  vom  neuen  zu  unterscheiden  sein. \nLediglich eine Niveaustufe im Innern des Bildungszentrums wird dar-\nauf hinweisen, dass zwei historisch unterschiedliche Gebäudeteile zu-\nsammengebaut wurden.  \nDie  mobilitätstechnischen,  energetischen,  umbautechnischen  und \nraumhygienischen  Fragen  in  unserer  Kommission  konnten  beinahe \nalle  zu  unserer  Befriedigung  beantwortet  werden.  Einzig  die  Weige-\nrung,  auch  im  alten  Gebäudeteil  eine  Lüftungsanlage  einzubauen, \nleuchtet mir bis heute nicht ein, da eine solche lediglich 4 Prozent der \nGesamterstellungskosten,  also  1,8  Millionen  Franken  kosten  würde. \nDabei würde die lufthygienische Massnahme nicht nur die Konzentra-\ntion  des  Sauerstoffs  erhöhen,  nein,  sondern  nachweislich  auch  die \nKonzentration  der Auszubildenden in den Klassenzimmern. Aus die-\nsem Grund würde sich eine solche Investition aus bildungspolitischer \nSicht sicher durchaus lohnen. \nNach bald 30 Jahren wollen wir dem Bauprojekt nun keine Bälle mehr \nzwischen die Beine werfen. Das neue Bildungszentrum soll nun end-\nlich  gebaut  und der  Investitionsstau  abgebaut  werden.  Und die  Bälle \nsollten bald in den drei neuen Sporthallen fliegen. Die SP genehmigt \nden Objektkredit über 61,3 Millionen Franken für den Erweiterungs-\nbau  und  die  gebundenen  Ausgaben  von  18,8  Millionen  Franken  für \ndie Instandsetzung des bestehenden Gebäudes.  \n \n \n \n", "Antoine Berger (FDP, Kilchberg): Der Zufall wollte es, dass ich gera-\nde vorletzte Woche die Schweizer Delegation der Berufsleute an den \nWorld Skills – früher hiess es «Berufsolympiade» – in São Paulo be-\ngleiten  durfte.  Die  Schweizer  Delegation  schloss  mit  einer  Goldme-\ndaille, sieben Silbermedaillen – darunter auch die Landschaftsgärtner \n–, fünf Bronzemedaillen und zwei Diplomen als beste europäische Na-\ntion  und  als  viertbeste  Nation  der  ganzen  Welt  ab.  Die  Schweiz  ist \nWeltklasse und hat die besten Berufsleute der Welt. Das ist kein Zu-\nfall,  sondern  das  Ergebnis  einer  starken  Berufsbildung.  Die  müssen \nwir weiter stärken, sonst fehlen uns in ein paar Jahren die gut ausge-\nbildeten Praktiker.  \nDas  BZZ  ist  eine  überregional  bedeutende  Berufsschule.  Hier  gehen \nsechs Berufssparten zur Schule, wie Ralf Margreiter dies schon aufge-\nzählt hat, darunter auch die Informatiker Applikationsentwicklung von \nGrossbanken, Versicherungen. Aus dieser Berufssparte kam auch die \nGoldmedaille  der  Schweizer  Delegation  in  São  Paulo.  Das  Hauptge-\nbäude  Horgen  ist  am  Ende  der  Lebensdauer.  Eine  Sanierung  ist  un-\numgänglich  und  dringend  nötig.  Die  Aspekte  der  Denkmalpflege \nmussten  leider  aber  auch  berücksichtigt  werden.  Die  Sanierung  und \nder  Ausbau  bringen  betriebliche  und  ökologische  Vorteile.  Heute  ist \ndas  BZZ  zusätzlich  in  Provisorien  untergebracht  und  der  Unterricht \nfindet  in  viel  zu  kleinen  Zimmern  im  Hauptgebäude  statt.  Das  BZZ \nmuss nun endlich auch den Lehrplan erfüllen. Seit Jahren kann wegen \nder  fehlenden  Turnhalle  kein  Sportunterricht  stattfinden.  Jetzt  muss \ndieser Mangel endlich behoben werden. Sport ist auch ein grosses Be-\ndürfnis  der  Lernenden.  Es  ist  erwiesen,  dass  sich  der  Turnunterricht \npositiv  auf  die  geistige  Leistungsfähigkeit  auswirkt.  Die  Gemeinde \nHorgen hat ebenfalls grossen Bedarf und wird die Turnhallen während \nder unterrichtsfreien Zeit nutzen.  Dies  wirkt sich positiv  auf  das  Be-\ntriebsergebnis aus.  \nDer  Regierungsrat  will  gemäss  eigener  Strategie  den  Schulraum  im \nBereich  Berufs-  und  Mittelschulbildung  dezentral  anordnen.  Das \nbringt kurze Wege für viele Lernende und dämpft die Belastungsspit-\nzen im ÖV. Dieses Projekt ist die konsequente Umsetzung dieser Stra-\ntegie.  Im  Erweiterungsbau  können  neu  auch  zusätzlich  Berufsschul-\nklassen  aus  Zürich  unterrichtet  werden.  Das  nimmt  auch  Druck  auf \nErweiterungen in Zürich weg, siehe im Weisungsheft des Regierungs-\nrates,  dem  Kommentar  zum  Schulhaus  Niklausstrasse  16  in  Zürich. \nDer  Gestaltungsplan  Horgen  verlangt,  dass  die  Turnhallen  unter  Ni-\nveau gebaut werden. Das gibt oberirdisch Raum für 20 Schulzimmer \n \nund entspricht dem Wunsch nach verdichtetem Bauen. Zu den Aufla-\ngen der Gemeinde Horgen kommen die Auflagen der Denkmalpflege \nhinzu.  Dies hat  Einfluss  auf  die Renovation  des  bestehenden Gebäu-\ndes und auf die äussere Gestaltung des Neubaus. Beides hat natürlich \nEinfluss  auf  die  Kosten,  was  für  uns  eigentlich  der  einzige  negative \nPunkt ist, den wir aber leider schlucken müssen.  \nDarum  folgt  die  FDP-Fraktion  dem  Regierungsrat  und  stimmt  dem \nObjektkredit von 61,3 Millionen Franken zu.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Beim  Projekt  der  Sanierung \nund  Erweiterung  des  Berufsbildungszentrums  Zürichsee  in  Horgen \nkommen  zahlreiche  positive  Faktoren  zusammen.  Der  Bedarf  nach \nmehr  Raum  für  die  Schule  und  insbesondere  für  den  Sportunterricht \nist ausgewiesen. Das bestehende Gebäude ist sanierungsbedürftig. Die \nan die Schule angrenzende Parzelle gehört schon dem Kanton, und das \nganze  Grundstück  ist  verkehrsgünstig  am  Bahnhof  Horgen  gelegen. \nDas  gesamte  Projekt  wurde  energetisch  vorbildlich  geplant,  sodass \ntrotz ein paar Kompromissen zugunsten des Denkmalschutzes der Mi-\nnergie-P-eco-Standard  erreicht  werden  sollte.  Und  –  der  Kommissi-\nonsreferent  hat  es  schon  gesagt  –  die  Baudirektion  hat  sich  in  der \nKommissionsberatung  verpflichtet,  die  Solaranlage  auf  beide  Dächer \nauszuweiten,  soweit  dies  im  bestehenden  Kreditrahmen  möglich  ist. \nDie Grünliberalen werden deshalb das Projekt vorbehaltlos unterstüt-\nzen.  \nIch möchte diese Gelegenheit aber auch für eine Bemerkung zu einem \nPostulat  nutzen,  das  von  meinen  KPB-Kollegen  aus  SVP  und  CVP \neingereicht wurde. Erich Bollinger hat ja vorher schon gegen die So-\nlaranlage und die Kosten gewettert. Aber gerade er will doch tatsäch-\nlich dem Regierungsrat verbieten, Geld zu sparen. Ja, Sie haben rich-\ntig gehört. Die Postulanten wollen ihm nämlich verbieten, eigene So-\nlaranlagen zu bauen und zu betreiben. Als Expertin auf diesem Gebiet \nkann ich Ihnen sagen, dass es heute oft schon billiger ist, eine Solaran-\nlage zu bauen und den Strom daraus selber zu verbrauchen, als Strom \nvom  Netz  zu  beziehen.  In  Zukunft  wird  dies  noch  verstärkt  der  Fall \nsein.  Die  Stadt  Wädenswil  hat  sich  diese  Überlegungen  ja  auch  ge-\nmacht, Philipp Kutter, und baut eine Solaranlage, die in 15 bis 20 Jah-\nren amortisiert sein soll und danach noch weitere 15 Jahre fast gratis \nStrom  liefert.  Wieso  soll  die  Stadt  Wädenswil  mit  einer  Solaranlage \nGeld sparen  dürfen und der  Kanton  nicht?  Ich hoffe,  liebe  CVP,  Sie \n \n \nlassen sich das noch einmal durch den Kopf gehen. Und ich appelliere \nvor allem an die FDP, bei dieser Verbotspolitik nicht mitzumachen.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Wir Grünen stimmen diesem Ob-\njektkredit gerne  zu. Wir  haben  es  gehört,  der  zusätzliche  Raum-  und \nInvestitionsbedarf  am  Berufsbildungsstandort  Horgen  ist  seit  Jahr-\nzehnten  belegt.  Der  Regierungsrat  verheimlicht  uns  diese  Tatsache \nnicht.  Der  Investitionsstau  auf  Kosten  der  Berufsbildung  und  damit \nzulasten  von  Lernenden  und  Betrieben  wurde  damit  über  Jahrzehnte \nhingenommen. Eine definitiv zu kurzsichtige Politik, ist doch das dua-\nle  Berufsbildungssystem  eine  der  grossen  Stärken  der  Schweiz.  Die \nBerufsbildung  trägt  entscheidend  zur  Innovationskraft  der  Schweizer \nWirtschaft  bei.  Sie  ermöglicht  es  zwei  Dritteln  aller  Jugendlichen, \nüber eine Lehre in die Berufs- und Arbeitswelt einzusteigen und sich \nspäter auch beruflich weiterzuentwickeln. Noch immer leidet die Be-\nrufslehre aber unter einem gewissen Imageproblem, insbesondere bei \ngutsituierten  Eltern.  Wollen  wir  die  Attraktivität  der  Berufsbildung \nund das duale Berufsbildungssystem weiter stärken, sind wir auf eine \nBerufsbildungs-Infrastruktur angewiesen, die einen zeitgemässen Be-\nrufsschul-,  inklusive  Sportunterricht  erlaubt.  Von  der  Dringlichkeit \nder Erweiterung des Bildungszentrums am See in Horgen sind wir al-\nso überzeugt. Sie können aus meinem Votum für eine starke Berufs-\nbildung  vielleicht  heraushören,  dass  ich  in  diesem  Bereich  beruflich \nengagiert  bin.  Die  Stärkung  des  Berufsbildungsstandorts  Horgen  ist \naber  grundsätzlich  auch  aus  regional-  und  verkehrspolitischer  Sicht \nsinnvoll.  \nIm Gegensatz zur SVP freuen wir Grünen uns über die geplanten Fo-\ntovoltaik-Anlagen und ebenso über die geplante Nutzung des Seewas-\nsers zur Wärmegewinnung. Wir bedauern es aber, dass es beim zu sa-\nnierenden Gebäude nicht gelungen ist, Denkmalschutz und Energieef-\nfizienz unter einen Hut zu bringen, sodass auch dort künftig ziemlich \nfrisch und fröhlich nach draussen geheizt werden wird. Das zu verhin-\ndern, wäre möglich gewesen. Wie gesagt, wir sagen gerne Ja zum Ob-\njektkredit  für  die  Erweiterung  des  Bildungszentrums  Zürichsee  in \nHorgen, damit der Trumpf «Berufsbildung» weiterhin stechen kann.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die Berufslehre ist ein Erfolgsmo-\ndell. Sie ermöglicht es jungen Menschen, nach der Ausbildung rasch \nim Berufsleben Fuss zu fassen. Die Ausbildungsangebote müssen auf \ndie  Bedürfnisse  der  Arbeitswelt  abgestimmt  sein.  Das  Bildungszent-\n \nrum  Zürichsee  ist  eine  zukunftsorientierte  Berufsfachschule.  Die  neu \nangebotene  Ausbildung  «Mediamatik» bedient  zum  Beispiel  ein  auf-\nkommendes  Berufsfeld  und  geht  somit  auf  den  Wandel  des  Arbeits-\nmarktes  ein.  Die  CVP  begrüsst  die  Erweiterung  des  Berufsbildungs-\nzentrums  und  damit  die  Stärkung  der  Berufslehre.  Die  Nachfrage \nwächst,  was  sehr  erfreulich  ist,  deshalb  müssen  wir  die  zusätzlichen \nSchüler auch entsprechend mit Platz versorgen. Zudem ermöglicht die \ngeplante Erweiterung eine Konzentration auf kantonseigene Gebäude. \nAuch dies ist zu begrüssen. Auch wichtig ist der Ausbau der Turnhal-\nlen.  Sport  ist  ein  wichtiger  Ausgleich  für  Jugendliche.  Besonders  in \nZeiten, in denen man stundenlang vor dem Computer oder zu Hause \nvor dem Fernseher sitzt, ist es wichtig, dass wir die Jungen während \nder  Schulzeit  für  Sport  motivieren.  Der  Kanton  muss  entsprechend \ndafür sorgen, dass er die nötigen Anlagen und Einrichtungen zur Ver-\nfügung stellen kann, schon allein, damit die Bundesvorgaben diesbe-\nzüglich eingehalten werden können.  \nAus planerischer  Sicht  überzeugt das  Projekt,  auch  wenn  aus techni-\nscher  Optik  die  Erstellung  der  Turnhalle  im  Bereich  des  Seewasser-\nspiegels  anspruchsvoll  sein  wird.  Betreffend  die  energetischen  An-\nsprüche  verweise  ich  auf  die  Ausführungen  des  Kommissionsspre-\nchers Pierre Dalcher. Die CVP-Fraktion wird die Vorlage einstimmig \nunterstützen.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Das  Bildungszentrum  Zürichsee  in \nHorgen  hat  sich  in  den  vergangenen  Jahren  zu  einem  wichtigen  Be-\nrufsbildungszentrum entwickelt. Künftig sollen im BZZ auch die De-\ntailhandelsfachleute ausgebildet werden. Anlässlich eines Besuchs mit \nder Geschäftsprüfungskommission  konnte ich mich über die BZZ in-\nformieren. Die Schule ist innovativ, gut vernetzt und in der Region gut \nverankert. Die Schule kann als Juwel in der Berufsbildungslandschaft \nbezeichnet  werden.  Für  die  Alternative  Liste  ist  der  Objektkredit  für \ndie  Sanierung  und  Erweiterung  des  Bildungszentrums  gerechtfertigt. \nWir stimmen der Vorlage zu.  \n \n", "Rico Brazerol (BDP, Horgen): Seit 1987 ist der Kanton Zürich im Be-\nsitz  dieser  mittlerweile  auch  schon  45-jährigen  Liegenschaft  in  Hor-\ngen,  und im  Laufe  der  Jahre hat  der  Kanton vorausschauend weitere \nbenachbarte  Liegenschaften  erworben.  In  erster  Linie  ist  das  Projekt \n«Erweiterung  Bildungszentrum  Zürichsee»  also  ein  Projekt des  Kan-\ntons und nicht von Horgen – ich bin Horgner – zumal dadurch auf den \n \n \nAusbau  der  Berufsfachschule  für  Detailhandel  in  Zürich  verzichtet \nwerden kann.  Obwohl  das  Ganze  ein Projekt des  Kantons  ist,  freuen \nwir Horgner uns natürlich sehr darüber. Die Grossbaustelle wird zwar \nwieder mächtig Zeit und Nerven kosten, aber die Erweiterung ist eben \nauch  wichtig  für  uns.  Der  Schulstandort  Horgen  wird  gefestigt  und \nAuszubildende aus Industrie, Gewerbe und Verwaltung haben die Be-\nrufsschule  quasi  vor  der  Haustür.  Die  hässliche  Baulücke  eingangs \nHorgen verschwindet und das Ortsbild wird dadurch klar aufgewertet. \nUnd – ganz wichtig – die Möglichkeiten für die Horgner Sportvereine \nwerden  grösser,  da  die  Gemeinde  sich  die  ausserschulische  Nutzung \nder Turnhalle bereits vertraglich gesichert hat. Das ist dringend nötig, \nda  die  Sportstätten  in  Horgen  aus  allen  Nähten  platzen.  Das  nächste \nProjekt wäre dann ein Hallenbad, aber das ist ein anderes Thema.  \nWenn alles nach Plan läuft, sollte im Sommer 2016 mit dem Bau be-\ngonnen werden können und der Neubau und die Sanierung des beste-\nhenden  denkmalgeschützten  Gebäudes  sollte  bis  im  Jahr  2021  abge-\nschlossen  sein.  Bemerkenswert,  das  wäre  dann  immerhin  13  Jahre \nnach der Freigabe für die Vorstudie. Bitte unterstützen Sie diesen Ob-\njektkredit,  damit  es  bei  uns  am  See  endlich  vorwärtsgeht.  Wenn  Sie \nheute  Ja  sagen  zu  diesem  Objektkredit,  dann  kann  ich  Ihnen  versi-\nchern,  dass  Sie  unzählige  Berufsfachschüler  glücklich  machen  wer-\nden. Die Vorfreude, dass dank der geplanten, längst fälligen Dreifach-\nturnhalle auch die Lernenden in Horgen zukünftig endlich zum Sport-\nunterricht antreten müssen, ist kantonsweit riesig.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ich erlaube mir noch eine Bemer-\nkung  aus  regionaler  Sicht.  Im  Bezirk  Horgen  wartet  man  tatsächlich \nschon sehr lange auf den vorliegenden Objektkredit, seit bald 30 Jah-\nren können die Berufsschülerinnen und Berufsschüler in Horgen zum \nBeispiel keinen regulären Turnunterricht absolvieren. Der vorliegende \nObjektkredit  ist  daher  dringend  nötig.  Es  ist  eine  Gelegenheit,  den \nWorten  Taten  folgen  zu  lassen.  Wir  alle  reden  der  Berufsbildung  ja \nregelmässig  gerne  das  Wort.  Wir  wollen  sie  stärken,  sie  gilt  als  Ex-\nportschlager.  Und  natürlich  feiern  wir  gerne  die  Erfolge  unserer  Be-\nrufsleute an den Swiss Skills oder, wie aktuell, an den World Skills.  \nMit dem vorliegenden Objektkredit können wir nun mehr als ein Zei-\nchen  setzen.  Wir  schaffen  die  Voraussetzung  dafür,  dass  die  Berufs-\nbildung  im  Kanton  Zürich  weiterhin  erfolgreich  operieren  kann.  Das \nBildungszentrum  Zürichsee  kann  damit  erneuert,  erweitert  und  den \nheutigen Anforderungen angepasst werden. Sie platzt aus allen Nähten \n \nund eine Sanierung ist überfällig. Mit dem Ja zum Objektkredit kön-\nnen diese Defizite nun endlich beseitigt werden. Wir stärken damit die \nBerufsbildung im Kanton Zürich als Ganzes und das Bildungszentrum \nZürichsee im Konkreten. Ich danke Ihnen für die Unterstützung.  \n \n", "Die Beratung der Vorlage 5160 wird unterbrochen.  \n \n \n \n", "", "Ratspräsidentin  Theresia  Weber:  Bevor  ich  das  Wort  an  die  Bil-\ndungsdirektorin weitergebe, hat mir Philipp Kutter das Stichwort ge-\nliefert. Auf der Tribüne darf ich heute die Gewinnerinnen und Gewin-\nner der Swiss Skills 2014 – hören Sie gut zu – begrüssen. 2014 haben \ndie  Dame  und  die  drei  Herren  an  den  Swiss  Skills  die  Goldmedaille \ngeholt. Das ist ein Applaus wert. (Applaus.) \nEine Goldmedaillengewinnerin musste sich leider für heute entschul-\ndigen. Die fünf Finalisten reisten dann im August dieses Jahres 2015 \nfür zwei Wochen nach Brasilien, wo sie an den World Skills um den \nWeltmeistertitel in ihren Disziplinen kämpften. Sie erzielten folgende \nResultate  und  ich  bitte  die  Einzelnen,  aufzustehen,  damit  wir  sie \nnochmals  beklatschen  dürfen,  da  wir  die  Berufslehre  derart  hoch \nschätzen. Ich hoffe sehr, meine Damen und Herren, dass Sie das auch \nin der Praxis tun. Wenn ich heute die Worte gehört habe, dann hat es \nmich sehr gefreut. Ich hoffe, das wird auch alles schön umgesetzt.  \nIch  darf  herzlich  gratulieren  dem  Elektroniker  Mario  Noseda.  Er  hat \ndie  Bronzemedaille  gewonnen.  (Applaus.)  Ich  darf  ebenso  herzlich \ngratulieren dem Formenbauer Elias Siegrist. Er hat auch eine Bronze-\nmedaille gewonnen. (Applaus.) Die dritte Bronzemedaille ging an Ja-\nnin  Aellig.  Sie  musste  sich  leider  heute  entschuldigen.  (Applaus.) \nDann hat der Webdesigner Cyril Wanner ein Diplom mit dem fünften \nRang erreicht. Herzliche Gratulation. (Applaus.) Und die Floristin Ma-\nrina Spring hat ein Diplom erreicht mit dem zwölften Rang. Ebenfalls \nherzliche Gratulation. (Applaus.) \nDie  Schweiz  hat  als  Land  in  diesem  Wettkampf  den  hervorragenden \nvierten Rang hinter Brasilien, Südkorea und Taiwan erzielt. Ich glau-\nbe, wir dürfen wirklich stolz sein auf unsere jungen Berufsleute, und \nich danke auch den Unternehmern ganz herzlich, die diese Leute aus-\nbilden  und  die  viele  Stunden  Nerven,  aber  auch  Geld  in  unsere  Zu-\n \n \nkunft investieren. Ich möchte Sie auch motivieren, das weiter zu tun. \nVielen Dank. Ich darf die vier Teilnehmenden anschliessend zum Kaf-\nfee  einladen.  Bis  dahin  werden  sie  noch  etwas  zuhören,  wie  unsere \nDebatte weitergeht.  \n \n \n", "Die Beratung der Vorlage 5160 wird fortgesetzt.  \n \n", "Regierungsrätin Silvia Steiner: Zum Glück bleiben gewisse Probleme \nimmer  dieselben  (Heiterkeit.  Das  Mikrofon  funktioniert  erst  nach \nmehrmaligem Drücken der entsprechenden Taste.) Ich kann ihn leider \nnicht mehr so häufig geniessen, den Kampf mit der Anlage hier, aber \nich  nehme  es  gerne  wahr,  heute  nach  einem  kurzen  Unterbruch  das \nerste Mal wieder im Kantonsrat zu sein.  \nIch kann mich auf wenige Worte beschränken. Vorab danke ich Ihnen \nfür Ihre überzeugenden und begeisternden Voten für die Stärkung der \nBerufsbildung. Denn gerade dieses Projekt dient der Stärkung der Be-\nrufsbildung. Ich erlaube mir die Bemerkung, dass ich dann gerne beim \nnächsten Objektkredit zugunsten der Berufsschulen an Ihre Begeiste-\nrung für das duale Bildungssystem zurückdenken werde.  \nFür  einmal  kann  man  mit  Fug  und  Recht  behaupten  «Gut  Ding  will \nWeile haben». Die ersten Bemühungen für den Bau dieser Turnhallen \ngehen  nämlich  auf  das  Jahr  1986  zurück  und  der  jüngste  der  parla-\nmentarischen Vorstösse in dieser Sache aus dem Jahr 2007, das dring-\nliche Postulat zur Realisierung der längst geplanten Turnhalle für das \nBerufsbildungszentrum  Zürichsee,  kann  endgültig  und  schicklich  be-\nerdigt werden. Darüber hinaus freue ich mich, dass zwei der damali-\ngen Vorstösser noch immer im Rat sind, nämlich Martin Arnold und \nJohannes  Zollinger.  Es  freut  mich  sehr,  dass  dieses  Projekt  endlich \nRealität wird. Sie werden es vielleicht kaum glauben, aber mein Turn-\nlehrer  hatte  vor  etlichen  Jahren  wesentlich  mehr  Freude  an  mir  als \nmein  Mathematiklehrer,  dies  zu  Recht.  Neben  dem  Sportunterricht \nermöglicht die Erweiterung des Bildungszentrums aber auch, das ge-\nplante Schülerwachstum von rund 800 Schülerinnen und Schülern bis \n2021 aufzunehmen. Mit dem vorliegenden Objektkredit wird auch ein \nwichtiger  Grundsatz  der  strategischen  Schulraumstruktur  für  die  Se-\nkundarstufe  II  erfüllt.  Danach  sollen  Investitionen  in  neue  Standorte \nsowie Vergrösserungen des Raumangebotes in erster Linie in regiona-\nlen  Zentren  stattfinden.  Insbesondere  Berufsfachschulen  sollen  an \n \nVerkehrsknotenpunkten zu liegen kommen, damit die Berufszuteilung \nverbessert  werden  kann.  Wenn  alles  planmässig  verläuft  und  insbe-\nsondere keine  Einsprachen erfolgen, kann  mit dem Bau 2016 begon-\nnen werden. Für 2019 ist der Bezug des Erweiterungsbaus geplant. Ich \ndanke Ihnen deshalb für die Unterstützung und ersuche Sie, dem Ob-\njektkredit zuzustimmen.  \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "Ratspräsidentin Theresia Weber: Nun stellen wir fest, ob das Quorum \nAusgabenbremse  erreicht  wird.  Der  Rat besteht  zurzeit  aus  180  Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen.  \n", "", "", "V., VI. und VII. \nKeine Bemerkungen; genehmigt. \nDas Geschäft ist erledigt. \n \n", "", "", "", "", "", "(Ausgabenbremse) \nAntrag des Regierungsrates vom 10. Dezember 2014 und gleichlau-\ntender Antrag der Kommission für Planung und Bau vom 31. März \n2015 \nVorlage 5155 \n \n", "Ratspräsidentin Theresia Weber: Hierzu begrüsse ich auf der Tribüne \nden Rektor der Universität, Michael Hengartner.  \nZiffer II der Vorlage untersteht der Ausgabenbremse.  \n \n", "Pierre  Dalcher  (SVP,  Schlieren),  Referent  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Die  Baukommission  schliesst  sich  mit  ihrem \nEntscheid  dem  ebenfalls  einstimmigen  Vorentscheid  der  mitbe-\nrichtenden Kommission für Bildung und Kultur an und empfiehlt die \nAnnahme der Richtplanänderung und des Objektkredits.  \nDer Erweiterungsbau wird aus bildungspolitischer Sicht begrüsst. Die \nräumliche Konzentration der beiden betriebswirtschaftlich orientierten \nInstitute  der  Wirtschaftswissenschaftlichen  Fakultät  –  Betriebswirt-\nschaft, Banking und Finance – auf dem Areal der Plattenstrasse 14 bis \n22 ermöglicht die vereinfachte Zusammenarbeit und die bessere Nut-\nzung von Synergien in diesen Disziplinen. Es ist richtig, dass für die \nüber die letzten Jahre um fast die Hälfte gestiegene Zahl der Studie-\nrenden  an  dieser  Fakultät  sowie  für  die  Institutsangestellten  zusätzli-\nche Arbeits- und Studienplätze geschaffen werden.  \nDer Bau selber gab nach der Klärung von Detailfragen vor allem zur \nenergetischen Effizienz zu keinen Diskussionen Anlass. Er ist funkti-\nonell und zweckmässig geplant und fügt sich sehr gut in die Bauland-\nschaft vor Ort ein. Der KPB wurde zudem versichert, dass das Gebäu-\nde  Rämistrasse  66,  das  ausserhalb  des  Hochschulgebietes  liegt,  wie \nalle  anderen solchen Gebäude  nicht  weiter  öffentlich genutzt  werden \nsoll.  \n \nAuch  der  Richtplaneintrag  gab  glücklicherweise  keinen  Anlass  zu \nDiskussionen  und  ist  unbestritten.  «Glücklicherweise»  muss  man  sa-\ngen,  weil  jegliche  Änderung  am  Richtplan  eben  nicht  mehr  in  den \nZeitplan  von  Bildungsdirektion  und  Universität  gepasst  hätte.  Und \nhier  sind  wir  wieder  bei  einer  grundsätzlichen  Kritik:  Projekte,  vor \nallem solche aus dem Bildungsbereich – man muss es leider sagen –, \ndauern  intern  sehr  lange.  Dann  aber  sollen  der  Kantonsrat  und  seine \nKommissionen  schnell,  schnell  entscheiden,  am  besten  eigentlich \ngleich sofort. Es eilt, man will schon im Herbst bauen, die Studenten \nwarten.  Das  wird  den  Kommissionen  dann  auch  so  gesagt,  schon  an \nder ersten Sitzung. So geht es aber einfach grundsätzlich nicht. Es ist \neine Binsenwahrheit, dass Bauten den Staat viel kosten, beim Erstel-\nlen und beim Unterhalt danach. Deshalb ist es nicht nur eine Frage des \nAnstandes, dass man dem Kantonsrat und seinen Kommissionen, die \nstets bemüht sind, die Geschäfte beförderlich zu behandeln, die nötige \nZeit auch gibt.  \nIn diesem speziellen Fall etwa hat man nicht daran gedacht  oder gar \nerst  denken  wollen,  dass  der  Kantonsrat  einen  Richtplan  auch  abän-\ndern könnte und das dann mit allen Anhörungen et cetera Zeit bräuch-\nte. Man hat dann erklärt, dass der Masterplan den Richtplan eh über-\nsteuere und dass dieses Projekt quer in der Landschaft gestanden sei, \nzu spät für den Gesamtrichtplan und nicht zum Perimeter der Master-\nplanung  Hochschulgebiet  gehörig.  Man  kann  sagen,  tatsächlich  ein \nbedauerlicher  Einzelfall,  man  kann  aber  auch  sagen  «Glück  gehabt, \ndass es keinen Antrag zum Richtplan gibt».  Wir bitten die Zuständi-\ngen,  sich  künftig  weniger  auf  das  Glück  und  die  Langmut  des  Kan-\ntonsrats zu verlassen. Danke. \nMit dieser Bitte beantrage ich im Namen der vorberatenden Kommis-\nsionen, die Richtplanänderung und den Kredit gutzuheissen. Danke.  \n \n", "Roland  Scheck  (SVP,  Zürich):  Nun,  der  Kommissionsentscheid  zu \ndieser Vorlage ist einstimmig und die Eckdaten des Projektes wurden \nsoeben  vom  ehemaligen  Kommissionspräsidenten  vorgetragen.  Wir \nkönnen  deshalb  die  Stellungnahme  der  SVP-Fraktion  entsprechend \nkurz  halten.  Grundsätzlich  ist  ein  Bauprojekt  in  erster  Priorität  auf \nseinen Nutzen hin zu überprüfen, und dieser Nutzen ist beim Ersatz-\nneubau Plattenstrasse nach unserem Ermessen ausgewiesen. Mit dem \nErweiterungsbau wird genügend Fläche geschaffen, damit die Institute \nfür  Betriebswirtschaftslehre,  Banking  und  Finance  sowie  für  die \nVolkswirtschaftslehre (VWL) in unmittelbarer Nähe zueinander ange-\n \n \nsiedelt  werden  können,  und  das  ergibt  dann  die  angestrebten  Syner-\ngien.  Aus  der  bautechnischen  Sicht  beurteilen  wir  das  Projekt  als \nzweckmässig,  und  auch  die  Architektur  ist  mit  einer  gewissen  Be-\nscheidenheit, was wir durchaus begrüssen, auf die optische Integration \nins  Quartier  ausgelegt.  Vor  diesem  Hintergrund  wird  die  SVP-\nFraktion  den  Objektkredit  genehmigen  und  dem  entsprechenden \nRichtplaneintrag zustimmen.  \n \n", "Andrew Katumba (SP, Zürich):  Die  Wirtschaftswissenschaftliche Fa-\nkultät der Universität Zürich zählt nach den internationalen Rankings \nzu  den  besten  Europas  und  gehört  in  einzelnen  Forschungsbereichen \nzur Weltspitze. Im «Academic Ranking of World Universities 2014» \nliegt  diese  Fakultät  an  56.  Stelle  der  weltweit  besten  Universitäten. \nUm diese Stellung bewahren und weiter ausbauen zu können, müssen \nunter  anderem  effizientere  Arbeits-  und  Studienplätze  in  ausreichen-\nder Zahl zur Verfügung gestellt werden. Die Wirtschaftswissenschaft-\nliche Fakultät, ein Zungenbrecher, unterrichtete 2005 rund 3300 Stu-\ndierende. Sieben Jahre später waren es bereits knapp 5000, was einer \nZunahme  von  sage  und  schreibe  47  Prozent  entspricht.  Durch  die \nKonzentration der Betriebswirtschaftlichen Institute am Standort Plat-\ntenstrasse  kann  der  zunehmende  Flächenbedarf  durch  den  Erweite-\nrungsbau  zumindest  in  den  nächsten  Jahren  befriedigt  werden.  Doch \nwie lange die neu gewonnenen rund 2000 Quadratmeter reichen wer-\nden, ist angesichts des rapiden Wachstums dieser Fakultät noch unge-\nwiss.  \nIm  Wissen  um  die  Bedeutung  dieser  Fakultät  stören  wir  uns  an  der \nProjektplanung. Vor über einem Jahr hat der Kantonsrat den kantona-\nlen  Richtplan  genehmigt.  Weshalb das  Projekt nicht bereits  dort  ein-\ngebracht wurde, konnte man uns nicht schlüssig erklären. Der freiste-\nhende  Richtplaneintrag  irritiert  auch,  weil  die  KPB-Kommission  ge-\ngenwärtig den Masterplan Hochschulquartier behandelt. Entweder fiel \ndas  Bauprojekt  buchstäblich  zwischen  Stuhl  und  Bank  oder  aber  die \nFakultät  setzte  beim  Hochbauamt  entsprechend  Druck  auf,  um  das \nProjekt  kurzfristig  zu  realisieren.  Und  auf  Druck  reagieren  einzelne \nMitglieder  der  Kommission  manchmal  gereizt  oder  aber  mit  Ge-\ngendruck.  \nDie  Kosten  für  den  Erweiterungsbau  wurden  generell  als  sehr  hoch \ntaxiert. Dennoch unterstützt die SP das Neubauprojekt nach Minergie-\nP-eco-Standard  und  genehmigt  den  entsprechenden  ausserplanmässi-\ngen  Richtplaneintrag.  Die  Diskussion  über  die  Umnutzung  der  frei \n \nwerdenden  Liegenschaften  im  Hochschulgebiet  beobachten  wir  von \nder  SP  weiterhin  sehr  genau.  In  der  Hoffnung,  dass  die  Wirtschafts-\nwissenschaftliche  Fakultät  der  Universität  Zürich  ihre  künftigen \nRaumbedürfnisse auch wirtschaftlich plant, stimmen wir der Vorlage \nzu.  \n \n", "Sonja Rueff (FDP, Zürich): Die Vorlage betrifft eine Teilrevision des \nkantonalen Richtplans sowie die Bewilligung eines Objektkredites für \ndie Erstellung des Erweiterungsbaus für die Institute der Wirtschafts-\nwissenschaftlichen  Fakultät  der  Uni  Zürich.  Die  betreffende  Liegen-\nschaft  befindet  sich  im  Hochschulgebiet  Zürich-Zentrum.  Die  dafür \nerforderlichen  Richtplan-Teiländerungen  sind  noch  Gegenstand  von \nBeratungen  der  KPB.  Das  Vorhaben  für  die  Plattenstrasse  14  bis  22 \nwird vorgezogen, weil es dringend sei. Die Teilrevision, über die wir \nheute  beraten,  ist  die  Voraussetzung,  dass  der  Bau  realisiert  werden \nkann.  Über  das  Ansehen  der  Uni  Zürich  und  die  Wirtschaftswissen-\nschaftliche  Fakultät  müssen  keine  weiteren  Worte  mehr  verloren  ge-\nhen. Diese ist unbestritten und muss in unseren Augen aufrechterhal-\nten und gefördert werden. Die Zunahme der Studierenden ist beinahe \nnotorisch.  Mit  dem  Erweiterungsbau  wird  genügend  Fläche  geschaf-\nfen,  damit  die  verschiedenen  Institute  räumlich  zusammengeführt \nwerden  können.  Es  gibt  neue  Bürofläche,  Sitzungszimmer  und  Ar-\nbeitsplätze  für  die  Studierenden.  Aus  bildungspolitischer  Perspektive \nspricht auch nichts gegen das Geschäft.  \nDas einzige Haar in der Suppe könnte der Prozess sein. Wir bewilli-\ngen heute den Objektkredit. Das Projekt ist auf dem Papier bereit, um \nloszulegen, doch es fehlen noch die rechtlichen Grundlagen, wie eben \nder  Richtplaneintrag.  Der  Erweiterungsbau  Plattenstrasse  und  die  er-\nforderlichen  Einträge  im  Richtplan  sind  jedoch  mit  den  anderen  lau-\nfenden Planungen im Hochschulgebiet abgestimmt, weshalb wir heute \nmit gutem Gewissen zur vorgezogenen Änderung Ja sagen können.  \nDer  Erweiterungsbau  überzeugt  auch  baulich  und  in  ökologischer \nHinsicht. Die FDP stimmt der Teilrevision des kantonalen Richtplans \nund der Bewilligung des Objektkredites zu. Besten Dank. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Um  es  vorwegzunehmen,  wir \nwerden  der  Vorlage  zustimmen.  Wir  haben  aber  doch  einige  Vorbe-\nhalte vor allem bezüglich des Prozesses. Ursprünglich wollte ich die-\nses Votum ja noch vor den Wahlen halten, in der Hoffnung, ich könn-\n \n \nte  dann  noch  die  Kritik  anmelden,  die  bei  diesem  Projekt  dringend \nnötig wäre. Nun muss ich es als Wunsch formulieren.  \nWir  haben  es  bereits  mehrmals  gehört,  wir  stimmen  heute  über  den \nRichtplan-Eintrag ab. Auf der Basis dieses Richtplaneintrags, der dann \ngenehmigt wird, wird dann ein Gestaltungsplan erarbeitet, der geneh-\nmigt  werden  muss,  nicht  vom  Kantonsrat,  aber  von  der  Regierung. \nUnd  am  Schluss  kann  nach  dem  Gestaltungsplan  ein  Detailprojekt \nausgearbeitet werden. Über dieses werden wir heute auch abstimmen. \nAlso  dieser  Prozess  ist  grundsätzlich  schlichtweg  nicht  in  Ordnung. \nUnd  es ist nicht das erste  Mal, dass ich mich  geärgert habe über die \nBauprojekte der Bildungsdirektion.  \nNun,  wir  haben  jetzt  einen  Wechsel  an  der  Spitze  und  ich  habe  den \nWunsch  und die  Hoffnung,  dass dies besser  wird und  dass  man  sich \nnicht mehr über den Prozess ärgern muss, sondern dass man sich wirk-\nlich vertieft mit den baulichen Projekten auseinandersetzen kann. Wir \nwerden  jetzt  dieser  Vorlage  zustimmen.  Damit  werden  ja  auch  Flä-\nchen  wiederum  frei,  die  als  Rotationsflächen  für  die  Weiterentwick-\nlung  im  Hochschulgebiet  gebraucht  werden  können.  Insofern  ist  das \nGanze gut, aber eben, der Prozess muss zukünftig definitiv anders lau-\nten.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Es  geht  um  den  Ersatzneubau \nfür Finance, Banking und VWL. Nach all den lobenden Worten erlau-\nbe ich mir eine Kritik an der VWL. Ich bin nämlich ein bisschen dazu \nverleitet, zu sagen, wir bauen hier eine Kirche für die Gläubigen der \nNeoklassik, eine Religion, die glaubt, dass der Mensch ein rationales \nWesen ist und dass es der ganzen Gesellschaft am besten geht, wenn \njeder rational-egoistisch seine eigenen Interessen optimiert. Selbst ei-\nne  Subprime-Krise  lässt  hartgesottene  Neoklassiker  nicht  zweifeln, \nund  eine  Wissenschaft,  die  ihre  eigenen  Axiome  nicht  überprüfen \nmag,  ist  für  mich  eher  eine  Religion.  Aber  wissen  Sie,  keine  Sorge, \nwir Grünen sind tolerant gegenüber allen Religionen, deshalb stimmen \nwir  dem  Richtplan-Eintrag und der  Kreditvorlage natürlich zu.  Denn \nder  Bau  entspricht  allen  Standards,  wie  bereits  ausführlich  erläutert \nwurde. Nur noch eine kurze Bemerkung: Ich hoffe, dass sich die Uni-\nversität  Zürich  vermehrt  zum  Beispiel  mit  Verhaltensökonomie  be-\nschäftigt, wie dies Professor Ernst Fehr tut. Denn genau diese hinter-\nfragt die Axiome der aktuellen Wirtschaftspolitik. Und ich hoffe, dass \nsich so auch die  Wirtschaftswissenschaft auch verbessern kann. Bes-\nten Dank.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Als Erstes erlaube ich mir, meine \nInteressenbindung kundzutun. Als Jungspund vor ziemlich vielen Jah-\nren durfte ich an der Plattenstrasse nach Rohbauvollendung die Auf-\nrichtefeier feiern, da wir in einer Arbeitsgemeinschaft einen wesentli-\nchen Beitrag zur Erstellung des Gebäudes leisten durften. Und einige \nJahre  später  legte  ich  in  diesem  Gebäude  meine  mündlichen  Dokto-\nrandenprüfungen ab. Dann ein kleiner Hinweis an meinen Vorredner, \nMartin  Neukom:  Es  handelt  sich  im  Übrigen  um  klassische  BWL-\nFächer (Betriebswirtschaftslehre) und nicht um VWL-Fächer, aber es \nist  sicher  anzustreben,  dass  man  da  auch  fächerübergreifend  zusam-\nmenarbeitet.  Aber  nicht  nur  aus  diesem  Grund  besteht  bei  mir  eine \nemotionale  Bindung  zu  diesem  Gebäude  an  der  Plattenstrasse,  das \nProjekt ist natürlich nicht nur aus diesem Grund wichtig.  \nAls wichtiger Wirtschafts- und Finanzplatz ist der Kanton Zürich auf \neine moderne und konkurrenzfähige Wirtschaftswissenschaftliche Fa-\nkultät angewiesen. Deshalb ist der Ersatzneubau, der Erweiterungsbau \nzu  begrüssen.  Die  Wirtschaftswissenschaftliche  Fakultät  platzt  schon \nheute aus allen Nähten und es ist mit einem weiteren Anstieg der Stu-\ndierendenzahlen zu rechnen. Wichtig ist ausserdem, dass sich die In-\nstitute  BWL,  Banking  und  Finance,  welche  sich  inhaltlich  sehr  nahe \nstehen, auch räumlich näher zusammenrücken. Damit lassen sich Syn-\nergien nutzen und  die  Zusammenarbeit  lässt sich  ausbauen.  Aus  die-\nsen Gründen unterstützt die CVP-Fraktion die Teilrevision des kanto-\nnalen Richtplans, Kapitel 6.3. Damit können die notwendigen Voraus-\nsetzungen  für  ein  entsprechend  rasch  zu  realisierendes  Projekt  ge-\nschaffen werden. Wichtig ist, dass das Projekt jetzt rasch vorangetrie-\nben werden kann. Entscheidend hierfür ist, dass gewisse Vorabklärun-\ngen  mit  der  Stadt  Zürich  rechtzeitig und zielführend geführt werden. \nBei einem so sportlichen Zeitplan wäre es ärgerlich, wenn es zu Ver-\nzögerungen  beim  Baubewilligungsverfahren  kommen  würde.  Am \nWillen des Kantonsrates soll es auf jeden Fall nicht scheitern.  \n \n", "Judith Anna Stofer (AL, Zürich): Wenn es um die Wirtschaftswissen-\nschaftliche Fakultät der Uni Zürich geht, wird mit sich selbst lobenden \nWorten nicht gespart. Die Fakultät zähle gemäss internationalen Ran-\nkings  zu  den  besten  Fakultäten  Europas,  in  einzelnen  Forschungsbe-\nreichen  gehöre  sie  zur  Weltspitze.  Na  ja,  wir  wissen,  dass  Rankings \nkeine  objektiven  Gradmesser  sind  und  dass  es  heutzutage  Mode  ist, \nmit  schwammigen  Marketingsprüchen  zu  punkten.  In  dieselbe  Kate-\ngorie  gehört  es,  von  Effizienz  zu  sprechen.  Damit  die  Fakultät  ihre \n \n \nhervorragende  Stellung  bewahren  kann,  sind  effiziente  Arbeits-  und \nStudienplätze  in  ausreichender  Zahl  zur  Verfügung  zu  stellen.  Was \neffiziente  Arbeits-  und  Studienplätze  sind,  erschliesst  sich  uns  nicht, \nes tönt aber gut. Vielleicht will man uns sagen, dass der Staat bei die-\nser  Vorlage  kein  Geld  verschleudert.  Die  Studierendenzahl  an  der \nWirtschaftswissenschaftlichen Fakultät hat in den vergangenen Jahren \nmassiv  zugenommen,  nämlich  um  fast  50  Prozent.  Dieses  Argument \nvermag uns eher zu überzeugen, der Vorlage 5155 zuzustimmen.  Zu-\ndem  überzeugt  das  von  den  Architekten  ausgearbeitete  Projekt.  Die \nAlternative  Liste  stimmt  der  Vorlage  5155  zu.  Damit  ist  aber  noch \nnichts  darüber  gesagt,  ob  wir  dem  kommenden  Masterplan  Hoch-\nschulgebiet zustimmen werden.  \n \n", "Cornelia Keller (BDP, Gossau): Ja, Martin Neukom, zum  Glück ha-\nben wir Glaubensfreiheit hier in der Schweiz.  \nDie Anpassungen im Richtplan sind notwendig und sinnvoll, nicht nur \nweil  die  Fakultät  der  Wirtschaftswissenschaften  weltweit  eine  Spit-\nzenposition innehat, sondern auch und vor allem, um die Studienplät-\nze  passend  zu  den  Studierendenzahlen  anzupassen.  Was  sicher  sehr \nsinnvoll  ist,  ist  die  anzustrebende  Zentralisierung  der  Örtlichkeiten. \nEine  Verzettelung  der  Orte  wie  bis  anhin  ist  teuer  und  macht  wenig \nSinn beziehungsweise kann nur als  Übergangslösung fungieren.  Spe-\nziell  allerdings  ist  die  Dringlichkeit  der  heutigen  Vorlage,  wie  wir \nschon  gehört  haben.  Baubeginn  in  zwei  Monaten  ist  wirklich  etwas \nsehr  sec  und  zeigt,  dass  Fehler  passieren  können  und  diese  Vorlage \neigentlich schon  früher  dem  Kantonsrat  hätte vorgelegt  werden  müs-\nsen. Nichtsdestotrotz wird die BDP der Teilrevision und dem Objekt-\nkredit zustimmen.  \n \n", "Regierungsrätin  Silvia  Steiner:  Ich  fasse  mich  kurz.  Die  bezogenen \nPrügel  nehme  ich  einfach  mal  mit  nach  Hause  in  meine  Direktion. \nWas die Richtplanänderung betrifft, so ist es mir wichtig zu betonen, \ndass  die  Änderung  bei  der  Plattenstrasse  14  bis  22  mit  der  grossen \nRichtplanänderung  Hochschulgebiet  Zürich-Zentrum  abgestimmt  ist. \nDiese umfassende Vorlage wird bekanntlich zurzeit in verschiedenen \nKommissionen des Kantonsrates behandelt. Die Revision der Platten-\nstrasse wurde einfach aus Gründen der Dringlichkeit vorgezogen. Die \nDringlichkeit  für  den  vorgesehenen  Erweiterungsbau  für  die  Wirt-\nschaftswissenschaftliche  Fakultät  ergibt  sich  insbesondere  aus  dem \ngrossen Wachstum der Studierenden. So ist die Zahl der Studierenden \n \nallein im Zeitraum von 2005 bis 2012 um 47 Prozent gewachsen. Vor \ndiesem Hintergrund ist geplant, Ende 2015 mit dem Bau zu beginnen. \n2017 soll der Erweiterungsbau in Betrieb genommen werden. Ich bitte \nSie deshalb, zuzustimmen.  \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "Ratspräsidentin Theresia Weber: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n", "", "", "", "", "", "Ralf  Margreiter  (Grüne,  Zürich),  Referent  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Bildung schafft Welt und Wirklichkeit – für \nden  Einzelnen  ebenso  wie  für  die  Gesellschaft.  Bildung  schafft  Per-\nspektiven, sie schafft Freiheit, aber auch Sicherheit. Eine zentrale Rol-\nle  spielen  dabei  nicht  nur  das  Was  und  das  Wie  der  Bildung  –  des \nLehrens und Lernens –, sondern auch die Frage, wer Zugang zu wel-\ncher  Bildung  hat,  oder,  anders  gesagt,  wie  es  um  die  Verteilung  der \nBildungschancen steht.  \nDie KBIK der letzten Legislatur hat sich wiederholt mit den Bildungs-\nchancen  im  Kanton  Zürich  und  mit  einem  fairen,  gerechten  Zugang \nbefasst. Stichworte dazu sind zum Beispiel  Gymiprüfung und Vorbe-\nreitungskurse,  Sonderschulung  und  Integration  an  der  Volksschule, \naber auch die Stipendienreform, die uns fast die gesamten vier Jahre \nder letzten Legislatur beschäftigt hat. Ich kann Ihnen versichern, diese \nDiskussionen  wurden  alles  andere  als  gelangweilt  geführt.  Wie  ein \nBildungswesen ausgestaltet ist, widerspiegelt gesellschaftliche Grund-\nhaltungen. Entsprechend engagiert verliefen unsere Debatten, jede und \njeder mit der Landkarte des eigenen Wertesystems. Wenig erstaunlich \nalso, dass es nicht immer gelang, sich auf eine gemeinsame Ausrich-\ntung des Kompasses zu einigen.  \nHeute  steht  die  Volksinitiative  «Für  die  öffentliche  Bildung  (Bil-\ndungsinitiative)»  zur  Debatte.  Sie  fordert  im  Kern  den  kostenlosen \nBesuch  von  öffentlichen  Bildungseinrichtungen  im  Kanton  Zürich. \nDie Initiantinnen und Initianten werfen damit eine grundsätzliche Fra-\nge auf: Wie weit stehen die verschiedenen Wege in unserem ausdiffe-\nrenzierten Bildungssystem tatsächlich allen nach Massgabe ihrer Leis-\ntungsfähigkeit  und  ihrer  Eignung  offen?  Und  wie  weit  stehen  finan-\nzielle Fragen diesem offenen Zugang im Weg?  \nEs gibt wohl niemanden in diesem Land, der die Bedeutung der Bil-\ndung – nicht nur individuell und gesellschaftlich, sondern auch deren \nvolkswirtschaftliche  Bedeutung  –  für  den  Kanton  Zürich  und  für  die \nSchweiz geringschätzen würde. Das wirkt durchaus über Sonntagsre-\nden hinaus. Auch in der Politik hat die Bildung einen hohen Stellen-\n \nwert, und der Einsatz für die Bildung geniesst in unserem Land  hohe \nSympathien.  \nAuch die Initiantinnen und Initianten haben in der KBIK viel Respekt \nfür ihr Bildungsengagement erfahren. Dennoch ist diese Volksinitiati-\nve  in  unserer  Kommission  klar  durchgefallen.  Die  Bildungsinitiative \nhat drei wesentliche Pferdefüsse:  \nErstens:  Sie  steht  schief  in  der  bildungspolitischen  Landschaft.  Sie \nfördert  in  ihrer  konkreten  Ausgestaltung  einseitig  die  Hochschulbil-\ndung zulasten der beruflichen Bildung. Das widerspricht aber den Ab-\nsichten  von  Bund  und  Kanton,  zwischen  der  Höheren  Berufsbildung \neinerseits  und  der  Hochschulbildung  andererseits  möglichst  gleich \nlange  Spiesse  zu  schaffen.  Weil  übergeordnetes  Bundesrecht  den \ngleichwertigen  Einbezug  der  höheren  beruflichen  Bildung  aus  Grün-\nden des Wettbewerbs zwischen staatlichen und privaten Anbietern von \nvornherein verbietet, kann diese Schieflage zwischen berufsbildendem \nund akademischem Bildungsweg auch in der Umsetzung der beantrag-\nten  neuen  Verfassungsbestimmung  auf  Gesetzesstufe  nicht  korrigiert \nwerden. Die Initiative nimmt das in Kauf, die KBIK nicht.  \nZweitens:  Die  gesamthaft  geschätzten  Mehrkosten  beziehungsweise \nMindererträge  von 100 Millionen  Franken pro Jahr sind ein weiteres \ngewichtiges Argument gegen diese Initiative. Der Besuch der öffentli-\nchen Volks-, Mittel- und Berufsfachschulen ist im Kanton Zürich un-\nentgeltlich,  für den Besuch  der  Universität  und  der  Fachhochschulen \nwerden  Gebühren  verlangt.  Auf  sie  zu  verzichten,  würde  entweder \ndiese Bildungsinstitutionen oder die allgemeine Staatskasse zusätzlich \nerheblich belasten.  \nDie Kommission sieht dafür aus zwei Gründen keine Notwendigkeit: \nZum  einen  könnten  mit  zusätzlichen  100  Mio.  Franken  wesentlich \nwirkungsvollere Massnahmen für eine gute Bildung im Kanton Zürich \nfinanziert werden, übrigens auch mit Blick auf gerechtere Chancen für \ndie einzelnen Bildungskarrieren, wie sie die Initiantinnen und Initian-\nten  fordern.  Ein  wesentlicher  Teil  von  diesen  durchaus  erheblichen \nMitteln  würde  nämlich  in  Mitnahmeeffekten  verpuffen.  Die  veran-\nschlagten  Mehrkosten  von  über  100  Millionen  Franken  pro  Jahr  ste-\nhen, wo sie positiv zu Buche schlagen können, für die Kommission in \nkeinem Verhältnis zum Nutzen, den diese Initiative schaffen kann.  \nZum anderen erachtet die Kommission die Gebühren für die Bildung \nauch  eher  als nicht  relevantes Hindernis für ein Studium auf Tertiär-\nstufe. Die Initiative entstand nicht zuletzt im Kontext der Diskussion \num höhere Studiengebühren für die Hochschulen. Vor einigen Jahren \n \n \nstanden  politische  Forderungen  im  Raum,  auch  in  diesem  Rat  übri-\ngens, die Studiengebühren deutlich zu erhöhen. Davon hat der Kanton \nabgesehen.  Die  heutigen  Studiengebühren  sind  immer  noch  ver-\ngleichsweise moderat. Für Ausbildungsentscheide viel relevanter sind \ndie  hohen  Lebenshaltungskosten  im  Kanton  Zürich,  nicht  zuletzt  die \nMiete.  Wo  Ausbildungsentscheide  aus  wirtschaftlichen  Gründen  auf \nder  Kippe  stehen oder  unmöglich  erscheinen,  sind  nicht  die  Studien-\ngebühren mit ihrem insgesamt geringen Budgetanteil von Bedeutung, \nsondern  staatliche  Ausbildungsbeiträge  für  jene,  die  sie  nötig  haben, \nund  diese  werden  im  Kanton  Zürich  nach  dem  Grundsatz  der  Exis-\ntenzsicherung auf die gesamten Lebenshaltungskosten bezogen ausge-\nrichtet, übrigens auch auf der Sekundarstufe II, also für Mittelschulen \nund  die  berufliche  Grundbildung.  Hierzu  hat  dieser  Rat  im  Frühling \ndieses  Jahres  auch  eine  Reform  des  Stipendienwesens  beschlossen, \nmit der der Kreis der Anspruchsberechtigten erweitert wird.  \nDer  dritte  Pferdefuss  der  Initiative:  Sie  verwendet  für  den  Anspruch \nauf  kostenlosen  Besuch  von  öffentlichen  Bildungseinrichtungen  im \nKanton Zürich den Begriff des zivilrechtlichen Wohnsitzes, das heisst \nab  sofort  per  Zuzug,  anders  als  der  stipendienrechtlichen  Wohnsitz, \nder für den Bezug von Ausbildungsbeiträgen zum Tragen kommt. Wä-\nren  die  Studiengebühren  tatsächlich  so  relevant  für  einen  Ausbil-\ndungsentscheid,  wie  das  die  Initiative  glauben  macht,  ergäben  sich \nAnreize für einen Bildungstourismus in den Kanton Zürich, der wohl \nkaum  im  Interesse  der  Initiantinnen  und Initianten  liegen dürfte.  Die \nKBIK jedenfalls wünscht keinen solchen Bildungstourismus und wür-\nde  ihn  den  Zürcher  Steuerzahlerinnen  und  Steuerzahlern  auch  nicht \nzumuten wollen, ganz abgesehen davon, dass die Infrastrukturen eine \nsolchermassen erhöhte Nachfrage gar nicht bewältigen könnten. Dar-\nunter würde letztlich auch die Qualität der Ausbildung leiden.  \nSie  sehen  mit  diesen  Ausführungen:  Der  Vertreter  des  Initiativkomi-\ntees hatte einen schweren Stand in unserer Kommission. Dazu kommt, \ndass  sich  die  Fraktionen  anlässlich  der  sehr  ähnlich  ausgerichteten \nEinzelinitiative Minelli (90/2012) mit der Materie schon befasst hatten \nund die Meinungen im Wesentlichen gemacht waren.  \nEine  Kommissionsminderheit  befürwortet  trotz  den  erkannten  Män-\ngeln diese Initiative, vor allem weil sie damit deren gesellschafts- und \nbildungspolitische Ideale achten und hochhalten will, und in der Mei-\nnung, die Probleme seien in der Umsetzung zu beheben.  \nIm  Namen  einer  deutlichen  Kommissionsmehrheit  beantrage  ich  Ih-\nnen  angesichts  der  gravierenden  Nachteile,  den  Stimmbürgerinnen \n \nund  Stimmbürgern  die  Ablehnung  dieser  Volksinitiative  zu  empfeh-\nlen. Besten Dank. \n \n", "Ratspräsidentin Theresia Weber: Wir haben am 17. August 2015 be-\nschlossen, dass ein Vertreter der Initiativkomitees an den Verhandlun-\ngen  teilnehmen kann  und  die  Volksinitiative  begründen  darf.  Ich be-\ngrüsse  zu  diesem  Geschäft  Herrn  Oliver  Heimgartner  und  gebe  ihm \njetzt für zehn Minuten zur Vorstellung der Initiative das Wort.  \n \n", "Oliver Heimgartner, Vertreter des Initiativkomitees: «Education is the \nmost powerful weapon which you can use to change the world», sagte \nNelson  Mandela  (Friedensnobelpreisträger,  ehemaliger  Präsident \nSüdafrikas) und sprach damit an, was wir alle wissen: Bildung ist das \nhöchste  Gut  einer  funktionierenden  Gesellschaft,  denn  sie  ist  die \nGrundlage  einer  funktionierenden  Demokratie.  Ohne  Bildung ist De-\nmokratie  anfällig  für  Demagogie  und  Hetze,  erst sie  ermöglicht dem \nMenschen kritisches Denken, die Fähigkeit, eigene Gedanken zu ent-\nwickeln,  die  Möglichkeit,  unabhängig  und  selbstbestimmt  zu  leben. \n«Und sie dreht sich doch», sagte Galileo Galilei (italienischer Physi-\nker),  als  alle  Menschen  noch  glaubten,  die  Sonne  drehe  sich  um  die \nErde, und siegte damit als gebildeter Mensch über den Glauben. Mit \nder  Aufklärung  siegte  die  Bildung  denn  auch  über  klerikale  Lehren, \nwobei  mehr  und bessere  Bildung  auch  heute  noch besonders in  eini-\ngen  kirchlichen  Kreisen  angebracht  wäre,  zum  Beispiel  bei  Bischof \nVitus  Huonder  (Bischof  von  Chur),  wenn  mir  diese  Bemerkung  er-\nlaubt ist. \nIm  19.  Jahrhundert  wurde  in  der  Schweiz  auch  die  Volksschule,  die \nöffentliche  Bildung,  zum  Thema,  ein  Erfolgsmodell  par  excellence, \ndas uns der Chancengleichheit einen Schritt näher brachte. Seit 1874 \ngilt  nämlich  die  allgemeine  Schulpflicht,  mit  der  der  obligatorische, \ndoch  kostenlose  Schulbesuch  aller  Kinder  einhergeht.  So  konnte  er-\nreicht werden, dass Bildung nicht mehr einigen privilegierten, elitären \nKreisen vorbehalten war, sondern der ganzen Gesellschaft offen stand \n–  und  ihr  noch  weiter  offen  steht.  Bildung  bleibt  aber  mehr  als  eine \nMöglichkeit  oder  Pflicht,  sie  ist  vor  allem  ein  Grundrecht  und  es  ist \ndie Aufgabe unserer Gesellschaft, dafür zu sorgen, dass die verschie-\ndenen  Bildungswege  allen  zugänglich  sind,  egal,  ob  reich  oder  arm, \nund egal, ob die Eltern in der Schweiz oder im Ausland aufgewachsen \nsind.  \n \n \nKann es sein, dass die Kinder des Zürichbergs zu 57,7 Prozent an Ma-\nturitätsschulen gehen, also pro Klasse etwa 15, während  in  Schlieren \nlediglich 12,8 Prozent pro Klasse ins Gymnasium kommen, also etwa \ndrei? Darf es sein, dass in der Schweiz immer noch das Portemonnaie \nder  Eltern  die  persönliche  Entwicklung  des  Kindes  beeinflusst,  dass \nzum  Zeitpunkt  meiner  Geburt  zu  einem  hohen  Grad  definiert  war, \nwelchen Weg ich einmal einschlagen  werde? Kosten für Bildung be-\ndeuten einen Verlust an Freiheit. Sie hemmen die freie und selbstbe-\nstimmte Entwicklung der Menschen in diesem Land, weil finanzielle \nHürden Hürden sind und Hürden abgebaut werden müssen. \nAls  wir  2009  mit  einem  bedeutenden  Protest  eine  Verdoppelung  der \nStudiengebühren im  Kanton  Zürich  abgewendet  haben  und  2012  vor \neiner weiteren Gebührenerhöhung standen, war für uns klar, dass wir \nnicht länger nur reagieren wollen. Jahr für Jahr werden im Kanton Zü-\nrich Steuern für Superreiche abgeschafft und bei der Bevölkerung ge-\nspart,  davor  wollen  wir  heute  die  Bildung  schützen.  Bildung  gehört \nzum  Service  Public,  und  für  uns  ist  es  sonnenklar,  dass  es  sich  der \nKanton  Zürich  in  seiner  Vorbildfunktion  leisten  können  muss,  Bil-\ndung  auf  allen  Stufen  kostenlos  zur  Verfügung  zu  stellen.  Die  Bil-\ndungsinitiative kostet 100 Millionen Franken pro Jahr und das ist we-\nniger  als  1  Prozent  des  kantonalen  Haushaltes  und  führt  zu  mehr \nWohlstand  und  zu  mehr  Gerechtigkeit.  Wir  sagen  Nein  zum  Abbau \nbeim  Service  Public,  Nein  zu  immer  teurerer  Bildung  und  vor  allem \nNein zur Zweiklassengesellschaft, die genau dann entsteht, wenn beim \nZugang zur Bildung Hürden bestehen.  \nIn drei Wochen beginne ich an der Universität Zürich Volkswirtschaft \nzu  studieren  und  es  ist  wirklich  eine  hübsche  Rechnung,  die  semes-\nterweise ins Haus flattert. Studiengebühren sind ein Thema. Wie viele \nMenschen entscheiden sich gegen ein Studium, weil sie es sich nicht \nleisten können? Als Vollverdiener kann man gut sagen, dass die 1000 \nFranken  pro  Semester  kein  Problem  seien,  bei  100'000  Franken  Jah-\nreseinkommen  sind  die  2000  Franken  im  Jahr  schliesslich  ein  Fünf-\nzigstel des Einkommens. Ein Student oder eine Studentin, der oder die \nneben dem  Vollzeitstudium  noch  ein  Praktikum  macht  oder am  Wo-\nchenende  arbeitet,  kann  jedoch  kaum  mit  mehr  als  einem  Jahresein-\nkommen  von  etwa  12'000  Franken  rechnen.  In  diesem  Fall  sind  die \nStudiengebühren auf einmal ein Sechstel des Lohnes und machen so-\nmit einen kaum verkraftbaren Teil der Ausgaben aus. \nUnd das Problem beschränkt sich längst nicht nur auf die Universitä-\nten.  Meine  Nachbarin  zum  Beispiel  macht  eine  Lehre  als  Kauffrau \n \nund auch sie war erstaunt, als sie ihren ganzen ersten Monatslohn für \nSchulbücher ausgeben musste. Denn 600 Franken  sind viel für junge \nMenschen in der Lehre. \nSchlussendlich  geht  es  vor  allem  um  politischen  Willen.  Bildung  als \nGrundrecht und kostenlose Bildung als Service Public, als Pionierpro-\njekt in der Schweiz, ist das Dogma der Zukunft und eines starken und \nflorierenden Kantons Zürich. Sie, liebe Kantonsrätinnen und Kantons-\nräte,  können  heute  auch  Nein  stimmen  zu  mehr  Chancengleichheit, \nNein  zu  besserer  Bildung,  Nein zu  Fortschritt.  Sie können  heute  fin-\nden, dass Menschen aus finanziell schlechter gestellten Verhältnissen \nschlechtere Bildungschancen haben sollten. Sie können weiterhin ge-\ngen Migrantinnen und Migranten hetzen, die eher in die Arbeitslosig-\nkeit fallen, die eher zu den Working Poor gehören, und ihnen mit ei-\nnem  Nein  ihre  Chancen  zerstören.  Sie  können  heute  die  Hürden  zu \nguter  Bildung  erhöhen  und  die  Herkunft  bestimmen  lassen,  was  aus \neinem Menschen wird. Sie können heute zulassen, dass diese Gesell-\nschaft  sich  immer  mehr  auseinander  bewegt,  immer  mehr  zu  einer \nZweiklassengesellschaft wird, selbst im Kanton Zürich zwischen dem \nZürichberg und Schlieren.  \nDoch es geht auch anders: Heute können Sie, sehr geehrte Damen und \nHerren,  endlich  den  Unterschied  machen.  Ich  bin  mir  bewusst,  dass \nvielen  von  Ihnen  diese  Forderung  radikal  erscheint,  zu  radikal  viel-\nleicht.  Für  mich  ist  sie  ein  Traum.  Sie  ist  der  Traum  einer  Gesell-\nschaft,  die  ihre  Hoffnung  in  die  Kraft  und  die  Energie  der  Jugend \nsetzt. Eine Gesellschaft, die sich verändern und entwickeln lassen will. \nEine  Gesellschaft,  die  nicht  nach  dem  Motto  funktioniert  «Wer  hat, \ndem wird gegeben». Eine Gesellschaft, die Freiheit nicht als Privileg, \nsondern als Recht versteht und die weiss, dass es Freiheit ohne Chan-\ncengleichheit  nicht  gibt.  Heute  können  Sie  Ja  sagen  zu  besserer  Bil-\ndung, Ja sagen zur Chancengleichheit, zur Gerechtigkeit, Ja sagen zu \neinem  Kanton  Zürich,  in  dem  die  Herkunft keine Rolle spielt  und  in \ndem jede und jeder die gleichen Rechte und die gleichen Chancen hat \nund  sich  frei  von  finanziellen  Hürden  und  frei  von  Diskriminierung \nund Benachteiligung entwickeln kann. Nun, geschätzte Kantonsrätin-\nnen  und  Kantonsräte,  ist  es  an  der  Zeit  zu  zeigen,  auf  welcher  Seite \nSie stehen. Ich danke Ihnen für die Aufmerksamkeit. \n \n", "Anita Borer (SVP, Uster): Die Schweiz hat eines der chancenreichsten \nBildungssysteme  weltweit und stellt mit dem dualen Berufsbildungs-\nsystem  ein  Alleinstellungsmerkmal.  Heutzutage  stehen  jeder  und  je-\n \n \ndem  praktisch  alle  Bildungswege  offen.  Was  in  jungen  Jahren  nicht \nglückt, kann auch später noch nachgeholt werden. Die Forderung der \nInitianten, Personen mit zivilrechtlichem Wohnsitz im Kanton Zürich \nvon den Kosten für den Besuch von öffentlichen Bildungseinrichtun-\ngen im Kanton Zürich zu befreien, ist jenseits von Gut und Böse.  \nUnser  Bildungssystem  wird  zu  einem  grossen  Teil  von  der  Allge-\nmeinheit  getragen.  Die  obligatorische  Volksschule  ist  unentgeltlich. \nDie  weitergehende  Schulbildung  wird  zu  einem  überwiegenden  Teil \nebenfalls subventioniert. Die Initianten verlangen nun, dass ihnen die \nGesellschaft noch mehr gibt und dazuzahlt, etwas, das sie vermutlich \nnie zurückgeben werden. Denn wo bleibt bei unentgeltlicher Bildung \nder  Anreiz,  jemals  dieses  Wissen  anzuwenden  und  es  in  der  Wirt-\nschaft, in der Öffentlichkeit dann anzuwenden. Bereits heute sind bei-\nspielsweise  die  Studiengebühren  sehr  human.  In  vielen  Studienrich-\ntungen ist ein Nebenerwerb möglich und viele Studenten gehen einem \nsolchen  auch  nach.  Wer  sich  nachweislich  ein  Studium  nicht  leisten \nkann, hat die Möglichkeit, Stipendien zu beziehen. Das ist ein gerech-\nter Ansatz, der den Geeigneten, unabhängig von den finanziellen Mit-\nteln, die Möglichkeit für ein Studium öffnet. Das Anliegen würde den \nKanton Zürich nach aktuellen Schätzungen einen dreistelligen Millio-\nnenbetrag kosten. Dazu käme, dass gemäss vorliegender Formulierung \nPersonen aus der ganzen Schweiz nach Zürich kommen und den Kan-\nton  Zürich  entsprechend  infrastrukturmässig  und  finanziell  noch  zu-\nsätzlich belasten würden. Das wäre völlig unverhältnismässig.  \nNicht verständlich und sogar fatal für die Berufsbildung ist die Forde-\nrung der Initianten, wonach die Angebote der berufsorientierten Wei-\nterbildung von dem Kostenerlass ausgenommen sein sollten. Die Be-\nrufsbildungsangebote  würden  in  hohem  Masse  konkurrenziert.  Dies \nwäre für unser vielschichtiges und bis anhin insbesondere auch durch \ndie  Berufsbildung  erfolgreiches  Bildungssystem  nicht  tragbar  und \nauch nicht wünschbar.  \nDas  Fazit:  Unser  Bildungssystem  ist  vielfältig,  ausgeglichen,  unter-\nstützt  die  finanziell  Schwachen  und  lässt  jedem  einen  individuellen \nBildungsweg offen. Das System wird bisher weitestgehend als gerecht \nempfunden.  Deshalb  ist  die  Gesellschaft  auch  bereit,  dieses  System \nfinanziell zu tragen. Dieser Goodwill darf nicht durch solch unmögli-\nche Forderungen, wie sie in der Initiative formuliert sind, ausgenutzt \nwerden. Die Initiative lehnen wir deshalb entschieden ab.  \n \n \n", "Monika Wicki (SP, Wald): Bildung ist ein öffentliches Gut. Bildungs-\ngerechtigkeit  ist  die  Grundlage  der  Demokratie.  Und  genau  darum \nwird die Bildungsinitiative auch von der SP-Fraktion unterstützt.  \nDie Initiative verlangt – wir haben es gehört –, dass Personen mit zi-\nvilrechtlichem  Wohnsitz  im  Kanton  Zürich  von  den  Kosten  für  den \nBesuch von öffentlichen Bildungseinrichtungen im Kanton Zürich be-\nfreit sind.  Die Initiative  will damit  erreichen, dass alle Menschen im \nKanton Zürich Bildung kostenlos erlangen können. Damit legt die Ini-\ntiative das Thema vor. Im Grundsatz geht es heute um die Frage, wa-\nrum die öffentliche Bildung auf allen Stufen kostenlos sein soll, also \ndarum,  warum,  wie  viel  und  welche  Bildung  wir  durch  öffentliche \nGelder  finanzieren  wollen  oder  auch  müssen.  Ich  werde  versuchen, \ndiese  Frage  in  drei  Schritten  zu  beantworten,  erstens:  Jeder  hat  Inte-\nresse an Bildung. Zweitens: Der Staat hat ein grosses Interesse an den \nöffentlichen  Effekten  der  Bildung.  Und  drittens:  Der  Wettbewerb \nmuss fair sein.  \nZu Punkt 1, jeder hat Interesse an Bildung: Jede Person, die sich bil-\ndet, hat selber Vorteile davon. Bildung ist wertvoll, weil sie dazu bei-\nträgt, in den Arbeitsmarkt einzutreten, ein gutes, selbstbestimmtes Le-\nben zu führen, an materiellen und kulturellen Gütern teilzuhaben und \nan  politischen  Prozessen  teilzunehmen.  Das  private  Interesse  an  Bil-\ndung ist gegeben. Jedes Kind und auch die Eltern – vor allem die El-\ntern  –  haben  Interesse  daran,  die  Bildungsangebote  zu  nutzen  und \nauch  einen  Beitrag  dazu  zu  investieren.  Warum  soll  Bildung  also \nüberhaupt durch den Staat finanziert werden? \nIch komme zum zweiten Punkt: Der Staat hat ein grosses Interesse an \nden öffentlichen Effekten von Bildung, zumindest sollte er das haben. \nFür unsere Demokratie ist es wichtig, dass die Bürgerinnen und Bür-\nger zu mündigen Bürgern herangebildet werden. Sie müssen die poli-\ntischen Prozesse verstehen und daran teilnehmen können. Darum soll-\nte jeder – auch Sie hier – ein vitales Interesse daran haben, dass dieje-\nnigen, die mit uns die Zukunft gestalten, über eine gute Allgemeinbil-\ndung,  über  ausreichende  Kenntnisse  der  Sachverhalte  und  des  politi-\nschen Systems verfügen. Wir haben also ein Interesse daran, dass alle \nKinder und Jugendlichen eine gute Grundbildung erhalten. Dieses In-\nteresse wurde bislang im Rat weitgehend vertreten, zum Glück.  \nWarum aber müssen wir die höhere Bildung auch durch den Staat fi-\nnanzieren?  Warum  ist  es  wichtig,  dass  alle  Bildung  an  öffentlichen \nEinrichtungen im Kanton Zürich kostenlos ist? Hier kommt der dritte \nPunkt  ins  Spiel:  Der  Wettbewerb  muss  fair  sein.  Es  geht  um  Bil-\n \n \ndungsgerechtigkeit. Es ist weitherum bekannt, dass Bildungsungleich-\nheiten  nur  dann  legitim  sind,  wenn  jedes  Mitglied  der  Gesellschaft \neine angemessene Grundbildung erhält, alle faire Chancen haben, sich \nfür attraktive soziale Positionen zu qualifizieren, und wenn Ungleich-\nheiten zum Vorteil der am wenigsten begüterten Personen ausgestaltet \nsind.  Wie  Sie  alle  wissen,  zeigt  das  schweizerische  Bildungssystem \nnach wie vor nicht die erwünschte Bildungsgerechtigkeit. Der interna-\ntionale  Vergleich  zeigt,  dass  Kinder  und  Jugendliche  aus  sozial  be-\nnachteiligten  Milieus  von  der  Möglichkeit,  gute  Bildung  und  damit \neine  gute  soziale  Stellung  zu  erlangen,  nach  wie  vor  ausgeschlossen \nwerden.  Das  ist  eine  Diskriminierung  und  widerspricht  der  Bundes-\nverfassung, Artikel 8. In solchen Fällen sind wir als Politikerinnen und \nPolitiker  gefordert,  Massnahmen  zu  ergreifen,  ungerechtfertigte  Bil-\ndungsungleichheiten  zu  beseitigen.  Das  heisst  auch,  wir  sind  gefor-\ndert,  den  Zugang  zur  Berufsbildung,  höherer  Bildung,  Nachhol-  und \nWeiterbildung  durch  Stipendien  und  kostenlosen  Zugang  zu  Bildung \nzu  ermöglichen.  Nur  dann  ist  Bildung  als  öffentliches  Gut  auch  ge-\nrecht verteilt. Und hier setzt die Bildungsinitiative an. Die Bildungs-\ninitiative ist  also im  Grundsatz richtig und  wird  darum  durch die SP \nunterstützt.  \nIm Folgenden möchte ich noch kurz auf drei Gegenargumente einge-\nhen, die genannt wurden: Wir haben soeben die Stipendienreform ab-\ngeschlossen,  ist  eines  der  Gegenargumente.  Mit  der  soeben  verab-\nschiedeten Stipendienreform haben wir zwar einen Schritt in die rich-\ntige  Richtung  getan,  das  Ziel  aber  bei  Weitem  noch  nicht  erreicht. \nNach wie vor ist der Kanton Zürich, einer der reichsten Kantone in der \nSchweiz, noch immer im unteren Mittelfeld angesiedelt, was die Höhe \nund  Anzahl  der  bewilligten  Stipendien  betrifft.  Nach  wie  vor  ist  der \ngleichberechtigte Zugang zur Bildung nicht für alle gewährleistet.  \nZweitens: Die Initiative hat inhärente Fehler und kann so nicht umge-\nsetzt werden, ist ein Argument der Gegner. Die Kommission für Bil-\ndung und Kultur  weist auf Probleme  in der Umsetzung der  Initiative \nhin.  Diese  sind  unserer  Meinung  zwar gerechtfertigt,  aber  keine  hin-\nreichenden  Gründe  dafür,  dass  die  Initiative  als  Ganzes  abzulehnen \nist.  Wenn  die  Initiative  nur  schon  dazu  führt,  dass  Studiengebühren \nauf der Hochschulstufe abgeschafft werden, ist ein weiterer Schritt hin \nzu mehr Bildungsgerechtigkeit getan. Und wenn es möglich wird, den \nZugang  zur  Bildung  auch  in  weiteren  Bildungseinrichtungen  zu  be-\ngünstigen, ist ein weiterer Schritt getan.  \n \nDrittens:  Mit  der  Annahme  der  Bildungsinitiative  wird  der  Kanton \nZürich schweizweit ein Vorreiter sein im Herstellen von Bildungsge-\nrechtigkeit.  Sie  sagen,  Studierende  aus  der  ganzen  Schweiz  werden \nnach Zürich pilgern, um kostenlos Bildung geniessen zu können. Ziel \nist  es  selbstverständlich,  dass  die  anderen  Kantone  nachziehen  und \nauch sie Bildung an öffentlichen Bildungseinrichtungen kostenlos an-\nbieten. Die Gefahr, mehr Studierende zu haben, wiegt unseres Erach-\ntens viel weniger als die Chance, das Bildungssystem in der Schweiz \npositiv zu beeinflussen. Der Kanton Zürich war schon immer in vielen \nDingen  ein  Vordenker.  Es  würde  ihm  gut  anstehen,  auch  im  Bil-\ndungswesen  Vorbild  zu  sein.  Die  SP-Fraktion  ist  der  Überzeugung, \ndass die  Bildungsinitiative  eine  Chance  für  die  Zukunft ist.  Aus die-\nsem Grund haben wir sie bislang unterstützt und wir werden sie auch \nhier und heute unterstützen. Besten Dank.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  wird  diese  Initiative  nicht \nunterstützen,  das  wird  Sie  auch  nicht  gross  überraschen.  Ich  möchte \naber  dennoch  die  wichtigsten  Gründe  bekannt  geben,  weshalb  diese \nInitiative nicht zielführend ist.  \nDie  kantonale  Volksinitiative  will  ja  kostenlose  Bildung  für  alle  mit \nzivilrechtlichem Wohnsitz in Zürich, das ist gesagt worden. Die Kos-\ntenfreiheit soll sich auch auf die Hochschulen beziehen, auf die Erhe-\nbung von Studien- und Prüfungsgebühren. Darüber haben wir ja schon \nvielfach  gesprochen  in  diesem  Rat  und  dieses  Thema  ist  auch  nie \ndurchgekommen.  Wichtig  ist  aber:  Wir  haben  heute  schon  eine  sehr \ngute Ausgangslage. Gemäss Bundesverfassung ist der Besuch der öf-\nfentlichen Volksschule unentgeltlich. An den öffentlichen Mittelschu-\nlen  werden  bereits  heute  für  den  obligatorischen  Unterricht  keine \nSchulgelder  erhoben.  Für  Berufsfachschulen gilt das  auch.  Allenfalls \ntragen  Schüler,  Schülerinnen,  vielleicht  Eltern  oder  auch  die  Ausbil-\ndungsbetriebe  im  Bildungsbereich  besondere  Aufwendungen.  Ich \ndenke  an  Exkursionen  oder  vielleicht  Freifächer.  Dass  Bildung  nicht \nallein  vom  Geldbeutel  abhängen  soll,  ist  ja  eine  unbestrittene  Tatsa-\nche.  Bereits  heute  haben  wir  im  Kanton  Zürich  ein  gut  ausgebautes \nStipendiensystem und es erstaunt mich schon, dass seitens der Initian-\nten dieses Wort «Stipendien» gar nicht in den Mund genommen wor-\nden  ist heute  Morgen.  Erst  Mitte  März  dieses Jahres  2015 hat  ja  der \nKantonsrat  eine  Stipendienreform  beschlossen,  mit  Zielen  wie  mehr \nBildungsförderung, Anreizen für einen raschen Ausbildungsabschluss, \nweniger administrativem Aufwand. Eltern werden entlastet mit dieser \n \n \nReform  und  auch  die  Bezügerquote  wird  erhöht.  Wir  haben  also  be-\nreits einen Schritt in diese Richtung getan, jährlich 5 bis 7 Millionen \nzusätzlich  gesprochen.  Ausserdem  hat  der  Kantonsrat  –  und  da  erin-\nnern Sie sich hoffentlich auch noch daran  – den Beitritt zum Stipen-\ndienkonkordat  beschlossen,  das  gesamtschweizerisch  Mindeststan-\ndards festlegen soll. Chancengleichheit, Zugang zu Bildung und Exis-\ntenzsicherung, also in diesen Punkten haben wir heute gute Grundla-\ngen.  \nEs geht aber auch darum, die Mittelkonkurrenz zu vermeiden. Die von \nder  Bildungsinitiative  angestrebte  Aufhebung  der  Studiengebühren \nund  der  anderen  Gebühren  würden  zu  höheren  Kosten  im  Bildungs-\nwesen führen. Bei Annahme der Initiative würden bei den Mittel- und \nBerufsfachschulen jährlich Mehrkosten von rund 29 Millionen anfal-\nlen, im Berufsbildungsbereich 50 Millionen, im Hochschulbereich 27 \nMillionen. Wenn schon mehr Gerechtigkeit gefordert wird in der Bil-\ndungsfinanzierung  und  geschaffen  werden  soll,  dann  soll  man  die \nFörderung der  Höheren Berufsbildung auf Bundesebene an die Hand \nnehmen.  Konkret  sind  dort  100  Millionen  zusätzlich  von  diversen \nPlayern  gefordert,  nicht  nur  vom  Schweizerischen  Gewerbeverband \nund von anderen Gewerbeverbänden. Denn hier können wir auch eine \nEntlastung für Berufsleute machen, die wir im Rahmen der Fachkräf-\nteinitiative  und  im  Rahmen  der  Umsetzung  der  Masseneinwande-\nrungsinitiative sehr dringend nötig haben werden.  \nDie  Schweiz  hat  ein  durchlässiges,  qualitativ  hochstehendes  Bil-\ndungswesen, das soziale Chancengerechtigkeit ermöglicht. Das unter-\nstützt  die  FDP.  Hingegen  unterstützen  wir  diese  Bildungsinitiative \nnicht, die überflüssig ist und, wie gesagt worden ist, falsche Anreize \nsetzt.  \n \n", "Andreas Erdin (GLP, Wetzikon): Die Grünliberalen wollen der Initia-\ntive nicht absprechen, dass sie, wie schon ihre Vorgängerin, mit viel \nIdealismus  hehre  Ziele  verfolgt.  Der  Kommissionsreferent  hat  auch \nerläutert, warum sich eine ernsthafte Auseinandersetzung mit den In-\nhalten der Initiative jedenfalls lohnt. Aber er hat auch ihre Pferdefüsse \nschon  ausgeführt.  Und vor  allem  sind die Forderungen der  Volksini-\ntiative heute einigermassen befriedigend erfüllt im Kanton Zürich. Die \nGrünliberalen  unterstützen  deswegen  diese  zu  idealistische  Initiative \nnicht.  \n \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion lehnt die vor-\nliegende  Volksinitiative  für  öffentliche  Bildung  ebenfalls  ab.  Das \nGrundanliegen  der  Initiantinnen  und  Initianten,  gerechtere  Bildungs-\nchancen  für  alle,  teilen  wir.  Dass  die  Chancen  auf  eine  erfolgreiche \nSchul- und Berufskarriere auch im Kanton Zürich schon sehr früh sehr \nungleich verteilt sind, ist eine bittere Tatsache, dass dafür eine ganze \nReihe unterschiedlicher  Faktoren verantwortlich ist,  ebenso. Wir  alle \nsind  also  gefordert,  in  den  verschiedenen  Politikbereichen  dafür  zu \nsorgen,  dass gezielt Massnahmen  gegen diese  strukturelle  Ungerech-\ntigkeit ergriffen werden, Massnahmen zugunsten der sozial Benachtei-\nligten.  Eine  Vergabe  von  Geldern  nach  dem  Giesskannenprinzip  er-\nachten auch wir als ineffizient. Die Wirksamkeit der vorgeschlagenen \nProblemlösung darf  durchaus  bezweifelt  werden.  Der  kostenlose  Zu-\ngang zu öffentlichen Bildungseinrichtungen garantiert keine wesentli-\nche Verbesserung der Bildungschancen der am  meisten benachteilig-\nten Jugendlichen und jungen Erwachsenen. Beim Entscheid, eine Be-\nrufslehre zu machen oder ein Gymnasium zu besuchen, spielen die mit \ndiesen  Bildungswegen  verbundenen  Kosten  eine  eher  untergeordnete \nRolle. Auch auf Hochschulstufe sind die Studienkosten im Vergleich \nzu  den  Lebensunterhaltskosten  gering.  Ein  besseres  Stipendienwesen \nwäre hier eine wesentlich effektivere Massnahme, um den Zugang zur \nBildung fairer zu gestalten. \nDie Grüne Fraktion teilt zudem die Befürchtung, dass mit der Initiati-\nve  die  Hochschulbildung  gegenüber  der  Höheren  Berufsbildung  be-\nvorteilt  wird.  Damit  wäre  dem  Wirtschaftsstandort  Schweiz  ein  Bä-\nrendienst erwiesen – wir haben es heute Morgen schon mehrfach ge-\nhört –, stellt die Berufsbildung doch einer seiner wesentlichen Erfolgs-\nfaktoren dar. Auch wir Grünen kommen zum Schluss, dass die durch \ndie  Initiative  verursachten  Mehrkosten  in  keinem  oder  nur  in  einem \nschlechten Verhältnis zum erzielten Nutzen stehen.  \n \n", "Corinne Thomet (CVP, Kloten): Es wurde schon sehr viel gesagt. Die \nCVP  ist  mit  allen  einig,  ausser  mit  der  SP.  Ich  zitiere  direkt  aus  der \nBegründung  des  Initiativkomitees:  «Bildung  ist  das  höchste  Gut.  Sie \nist  die  Grundlage  dafür,  dass  unsere  Demokratie  funktionieren  kann, \ndenn  sie  ermöglicht  kritisches  Denken  und  ist  der  Schlüssel  für  ein \nselbstbestimmtes  Handeln.  Bildung  ist  der  Einstieg  ins  Leben.»  Das \nist  eine  Begründung,  die  wahrscheinlich  alle  hier  drin,  die  sich  für \nBildung im Kanton Zürich einsetzen, grundlegend richtig finden. Die-\nse ganze Ausgangslage nun mit den Forderungen der Initiative nur vor \n \n \nallem  auf  die  Hochschulbildung  zu  fokussieren,  finde  ich  persönlich \nschon fast ein bisschen arrogant. Und, liebe SP, ich weiss nicht, wel-\nche Vorschläge Sie dann einbringen. Diese Mehrkosten von rund 100 \nMillionen  –  ja,  zu  welchen  Lasten  sollen  diese  eingesetzt  werden? \nUnd einfach draufsetzen können wir das Ganze auch nicht. Ich finde \nauch  das  Engagement  des  Initiativkomitees  grundsätzlich  spannend, \naber,  wie  gesagt,  es  ist  nicht  möglich,  diese  Initiative  umzusetzen. \nUnd  sie  trägt  überhaupt  nichts  dazu  bei,  von  Chancengerechtigkeit \nsprechen  zu  können.  Wir  müssen  unsere  Volksschule  wahren,  wir \nmüssen unsere Berufsbildung wahren, wir müssen  die ganzen akade-\nmischen Ausbildungen wahren. Das tun wir und wir sind stolz auf un-\nsere Bildungsinstitutionen. Wir haben heute bereits  zur  Berufsausbil-\ndung Ja gesagt (Vorlage 5160). Darum muss man hier überzeugt Nein \nsagen und die CVP tut das.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Als  Mitglied  des  Initiativkomitees \nder  Bildungsinitiative  war  ich  während  der  sechsmonatigen  Samm-\nlungsfrist viele Male auf der Strasse und habe Unterschriften gesam-\nmelt. 7100 Zürcherinnen und Zürcher haben die Initiative unterschrie-\nben.  Im  Vergleich  zu  anderen  Unterschriftensammlungen  waren  die \nDiskussionen  emotionaler,  das  Thema  bewegte.  Viele  liessen  sich \ngerne  auf  eine  längere  Diskussion  über  den  Wert  der  Bildung,  über \nChancengleichheit  und  unser  Bildungssystem  ein.  Im  Vergleich  zu \nanderen Unterschriftensammlungen waren aber auch die ablehnenden \nHaltungen sehr  emotional, von brutal hart bis sehr aggressiv. Höhni-\nsches  Auslachen  gehörte  zu  den  milderen  Formen.  Ein  hasserfülltes \n«Was  uns  denn  einfiele,  für  eine  solche  Initiative  Unterschriften  zu \nsammeln»  war  schon  schwieriger  wegzustecken.  Viele  begründeten \nihre ablehnende Haltung aber ganz einfach auch damit, dass Bildung, \ndie  nichts  kostet,  nichts  wert  sei.  Oder  sie  betonten,  dass  unser  Bil-\ndungssystem  im  Vergleich  zu  den  USA  und  England  spottbillig  sei \nund es darum die Bildungsinitiative nicht brauche. Zum Glück haben \nwir kein Bildungssystem wie in den USA oder England. Schulen und \nUniversitäten  kosten  in  diesen  Ländern  viel  Geld.  Nicht  nur  die  Pri-\nvatschulen  und  privaten  Universitäten,  sondern  auch  die  öffentlichen \nSchulen und Universitäten verlangen hohe Schul- und Studiengebüh-\nren. In den USA kosten allein die durchschnittlichen Studiengebühren \nan  einer  öffentlichen  Universität  10'000  bis  20'000  US-Dollar  pro \nJahr. Erst kürzlich konnte man in der NZZ lesen, dass die Uniabgän-\ngerinnen und Uniabgänger mit Schulden von insgesamt 1,2 Billionen \n \nUS-Dollar ins Berufsleben starten. Präsidentschaftskandidatin Hillary \nClinton fordert darum mehr staatliche Unterstützung.  \nUnser  Bildungssystem  ist  immer  noch  gut,  durchlässig  und  günstig, \ndoch müssen wir Sorge tragen, dass es weiterhin so bleibt. Die ständi-\ngen  Diskussionen  der  vergangenen  Jahre  über  Studiengebührenerhö-\nhungen, kostendeckende Elternbeiträge und die Unterwerfung der Bil-\ndung unter das Primat der Ökonomie lassen nichts Gutes für die Zu-\nkunft  erahnen.  Hätten  sich  die  Studierenden  im  Jahr  2009  nicht  ge-\nwehrt, hätte der Kanton Zürich die Studiengebühren für die Universi-\ntät  und  die  Fachhochschulen  massiv  erhöht.  Unser  öffentliches  Bil-\ndungssystem sei unentgeltlich, wird gerne und stolz betont. Dies war \nvielleicht früher einmal so, doch heute stimmt dies längst nicht mehr. \nDie Semestergebühren an den Universitäten und Hochschulen sind in \nden vergangenen Jahren stetig erhöht worden. An den Mittel- und Be-\nrufsschulen sind Lehrmittel, Exkursionen, Musikunterricht und Veran-\nstaltungen  kostenpflichtig.  Im  Bereich  der  Berufsbildung  werden  für \ndie Berufsvorbereitungsjahre, beispielsweise das 10. Schuljahr und die \nHöhere Berufsbildung, Schulgelder erhoben. Auch in den Primarschu-\nlen wird für Ausflüge in vielen Fällen eine Kostenbeteiligung der El-\ntern  verlangt.  Bildung  ist  keine  Ware,  die  man  zu  kostendeckenden \nPreisen  verkaufen  und  einkaufen  kann.  Bildung  dient  hauptsächlich \nden Menschen. Besser als in Artikel 115 der Kantonsverfassung kann \nman  es  nicht  umschreiben,  ich  zitiere:  «Kanton  und  Gemeinden  sor-\ngen für ein Bildungswesen, das die geistigen, seelischen, sozialen und \nkörperlichen Fähigkeiten des einzelnen Menschen berücksichtigt und \nfördert,  seine  Verantwortung  und  seinen  Gemeinsinn  stärkt  und  auf \nseine persönliche und berufliche Entwicklung ausgerichtet ist.» \nDie  Bildungsinitiative  ist  eine  Antwort  auf  die  Ökonomisierungsten-\ndenzen des öffentlichen Bildungssystems. Die Bildungsinitiative ver-\nlangt einen Zusatz zum Artikel 115 der Kantonsverfassung. In diesem \nZusatz wird der unentgeltliche Zugang zu den öffentlichen Bildungs-\neinrichtungen  für  alle  im  Kanton  wohnhaften  Kinder  und  Jugendli-\nchen,  Frauen  und  Männern  festgeschrieben.  Für  ein  ressourcenarmes \nLand wie die Schweiz sind öffentliche und unentgeltlich zugängliche \nBildungsangebote wichtig. Sozial durchmischte Bildungsinstitutionen \nerbringen  kreativere  Forschungsergebnisse.  Bildung  ermöglicht  kriti-\nsches Denken und ist Grundlage dafür, dass eine Demokratie funktio-\nnieren kann.  \nDer Regierungsrat des Kantons Zürich empfiehlt die Bildungsinitiati-\nve ohne Gegenvorschlag zur Ablehnung. Seine Ablehnung begründet \n \n \ner damit, dass dem Kanton Mehrkosten von rund 110 Millionen Fran-\nken entstehen würden. In seiner Medienmitteilung vom 10. Juli 2014 \nschreibt  der  Regierungsrat,  die  heutige  Regelung  habe  sich  bewährt. \nDie geltenden Gebühren und Schulgelder seien moderat und das Sti-\npendiensystem  ermögliche  finanziell  benachteiligten  Schülerinnen, \nSchülern und Studierenden einen Abschluss auf der Sekundarstufe II \noder  der  Hochschule.  Dieses  bewährte  System  im  Kanton  Zürich \nsticht eher durch seinen Spargeist denn durch Grosszügigkeit hervor. \nSo  weist  der  Kanton  Zürich  im  Vergleich  zu  anderen  Kantonen  eine \nsehr  tiefe  Stipendienquote  aus.  Auch  mit  der  Stipendienreform,  die \nwir diesen Frühling beschlossen haben, wird der Kanton weiterhin am \nSchluss der  Rangliste bleiben. Nach wie vor erhalten im Kanton Ba-\nsel-Stadt fast viermal mehr Personen Stipendien als im Kanton Zürich. \nEs ist nicht von der Hand zu weisen, dass ein Teil der staatlichen För-\ndermittel,  wie  Stipendien,  wieder  in  den  Kassen  öffentlicher  Bil-\ndungseinrichtungen landet. Diese Umverteilung ist einfach absurd und \nsinnlos. 110 Millionen Franken Mehrkosten ist kein Pappenstiel. Bei \neinem  Bildungsaufwand  von  3,4  Milliarden  Franken  machen  sie \ngleichwohl nur  einen sehr kleinen Teil des Bildungsbudgets aus. Für \nein Land – ich habe es schon einmal gesagt –, das einzig auf die Res-\nsource Bildung setzen kann, ist es gut investiertes Geld. Es ist für ein \ninnovatives Land wichtig, dass nicht nur das dicke Portemonnaie der \nEltern  über  den  Zugang  zu  einer  höheren  Bildung  entscheidet.  Ein \nBildungssystem ist nur gut, wenn es möglichst alle hellsten Köpfe aus \nallen Schichten vereinigt.  \nDie  Alternative  Liste  engagiert  sich  für  ein  gutes  öffentliches  Bil-\ndungssystem, das für alle unentgeltlich ist und das die Chancengleich-\nheit fördert. Ein Ja zur Bildungsinitiative ist ein Ja zur Stärkung unse-\nres  Bildungssystems.  Aus  diesem  Grund  unterstützen  wir  die  Bil-\ndungsinitiative.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Kürzlich haben wir im Rat \nein  grosszügiges  Stipendiengesetz  verabschiedet.  Wir  wollten  damit \nerreichen, dass kein Bildungshungriger mehr aus finanziellen Gründen \nauf  seine  Ausbildung  verzichten  muss.  Die  Volksinitiative  verlangt \nnun,  dass  alle  öffentlichen  Schulen  unentgeltlich  sind.  Das  hätte  für \nden  Kanton  Zürich  Mindereinnahmen  von  rund  100  Millionen  zur \nFolge,  notabene 100 Millionen, die im  Bildungsbereich dringend be-\nnötigt werden. Die EDU lehnt deshalb die vorliegende Volksinitiative \nab. Danke.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Auch  die  BDP-Fraktion  lehnt  die \nVolksinitiative  ab.  Die  Forderungen  der  Initiative  können  wirklich \nnicht erfüllt werden, einzig schon darum, weil erhebliche Mehrkosten \nauf den Kanton Zürich zukommen würden. Die zu erwartenden Mehr-\nkosten vor allem auch im Betreuungsbereich könnten zudem dazu füh-\nren, dass mit der Zeit die verschiedenen Kosten im Berufsbildungsbe-\nreich sukzessive auch auf Arbeitgeber oder Ausbildungsstätten abge-\nwälzt würden, und dies ist nicht im Interesse der Wirtschaft.  \n \n", "Erich Vontobel (EDU, Bubikon): Sehr geehrter Referent aus dem Ini-\ntiativkomitee der Bildungsinitiative, ich begrüsse es sehr, wenn Initi-\nanten hier drin die Möglichkeit erhalten, ihre Initiativen vorzustellen. \nAls persönliches Feedback  an Sie möchte ich Ihnen aber sagen, dass \nich  es  voll  daneben  und  unweise  finde,  wenn  solche  Möglichkeiten \ndazu  missbraucht  werden,  Rundumschläge  gegen  Andersdenkende \nauszuteilen,  Stichwort  Bischof  Huonder.  Sie  haben  damit  genau  das \ngemacht,  was  Sie  ihm  vorwerfen.  Bleiben  Sie doch  in  Zukunft  beim \nThema.  \n \n", "Regierungsrätin  Silvia  Steiner:  Auch  ich  werde  mich  hier  auf  das \nThema beschränken und mich sehr kurz fassen. Das Anliegen der Ini-\ntianten  kann  zwar  als  durchaus  ehrbar  angesehen  werden,  aber  man \nmuss  zu  dieser  Initiative  vor  allem  eines  sagen:  Sie  ist  überflüssig. \nDies aus folgenden Gründen: Wir haben im Kanton Zürich und in der \nSchweiz sehr moderate Studiengebühren. Um das zu überprüfen, müs-\nsen Sie nicht einmal nach Übersee schielen, wo sich die Studienkosten \nbekanntlich regelmässig im fünfstelligen Bereich pro Jahr bewegen, es \ngenügt ein Blick in unsere Nachbarländer.  \nUnser  System  hat  sich  bewährt  und  schafft  keine  Ungerechtigkeiten, \nwie  von  den  Initianten  behauptet.  Das  Ziel  unseres  Bildungswesens \nliegt darin, dass niemand mit entsprechender Begabung aus finanziel-\nlen Gründen von der Bildung oder von einem Studium ausgeschlossen \nsein soll. Das wird insbesondere durch unser Stipendienwesen verhin-\ndert. Ich verweise deshalb auf die unlängst in diesem Rat behandelte \nStipendienreform. Am 27. April 2015 haben Sie diese verabschiedet. \nDie  beschlossene  Stipendienregelung bringt  eine deutliche  Verbesse-\nrung. Die Initiative ist deshalb abzulehnen.  \n \n", " \n", " \n \n", "I. \nKeine Bemerkungen; genehmigt. \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Ich  verabschiede  Herrn  Heimgart-\nner. Besten Dank.  \n", "Ratspräsidentin  Theresia  Weber:  Wir  können  Nichteintreten,  Rück-\nweisung,  Ablehnung  oder  Zustimmung  beschliessen,  wir  können  an \nder Verordnung selbst jedoch nichts ändern.  \n", "Ralf  Margreiter  (Grüne,  Zürich),  Referent  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Im Namen der KBIK der letzten Legislatur \ndarf ich Ihnen heute die Zustimmung zur vorliegenden Änderung der \nLehrpersonalverordnung beantragen. Damit wird der Berufsauftrag für \nLehrpersonen, wie wir ihn mit der Vorlage 4861a beschlossen haben, \nim Sinne unserer damaligen Beratungen umgesetzt.  \nWie beim übrigen Staatspersonal wird nun auch für die Lehrpersonen \neine Jahresarbeitszeit vorgesehen, abzüglich Ferien und Feiertage. Die \nNettojahresarbeitszeit setzt sich dann aus bestimmten Stundenkontin-\ngenten für die im Gesetz definierten Tätigkeitsbereiche zusammen.  \nDie  KBIK  hatte  im  Rahmen  der  Vorlage  4861  hart  um  einen  Kom-\npromiss gerungen,  was  die  Dotationen  der  einzelnen  Tätigkeitsberei-\nche anging. Wir konnten uns schliesslich auf das einigen, was der Re-\ngierungsrat nun in der Verordnung umsetzt. Ich verweise dafür gerne \nauf  die  Ausführungen  namens  der  Kommission  in  der  Ratssitzung \nvom 1. Juli 2013.  \nFür das Unterrichten wird ein Faktor von 58 Stunden pro Lektion an-\ngerechnet,  für  Junglehrpersonen  während  der  Berufseinführung  59,5 \nStunden. Für die Klassenlehrerfunktion gibt es pauschal 100 Stunden. \nFür den Tätigkeitsbereich Schule werden 60 Stunden, für  die Zusam-\nmenarbeit  50  Stunden  und  für  die  Weiterbildung  30  Stunden  ange-\nrechnet, jeweils bezogen auf ein 100-Prozent-Pensum. Bei einem Ma-\nximalpensum von 28 Lektionen ergibt sich bei einer Gesamtarbeitszeit \npro Jahr von 1932 Stunden eine Jahresstundenzahl von 1624 Stunden \nfür  den  Unterricht,  was  vergleichbar  ist  mit  anderen  Kantonen.  Die \nKlassenlehrerfunktion wird in den Kantonen sehr unterschiedlich an-\ngerechnet. Insgesamt kann man allerdings sagen, dass wir im Kanton \nZürich in dieser Hinsicht mit 100 Stunden ziemlich grosszügig sind.  \nEs ist nun an den Schulleitungen, mit diesem Instrumentarium und der \ndarin auch geschaffenen Flexibilität umzugehen und die vorhandenen \nRessourcen,  sprich  Lehrpersonen,  möglichst  sinnvoll,  zielgerichtet \nund  ausgewogen  einzusetzen,  sodass  die  Schule  funktioniert  und \ngleichzeitig die Arbeitszeiten weitgehend eingehalten werden können. \nHeute arbeitet ein Drittel der Lehrpersonen leicht mehr und ein weite-\nres Drittel sogar beträchtlich mehr, als der Berufsauftrag jetzt vorsieht.  \nMit  Ausnahme  der  Vertreter  der  SVP,  welche  schon  die  Vorlage \n4861a abgelehnt haben und nun auch die Verordnungsänderungen ab-\nlehnen, unterstützt die KBIK die vorgesehene Umsetzung des Berufs-\nauftrags in der Lehrpersonalverordnung. Ich beantrage ich Ihnen dar-\num namens der KBIK Zustimmung zu Vorlage 5171. Besten Dank für \ndie Unterstützung. \n \n \n \n", "Anita  Borer  (SVP,  Uster):  Bereits  den  Berufsauftrag  und  die  damit \nnotwendige  Änderung  des  Lehrpersonalgesetzes  lehnten  wir  ab.  Die \nlogische Konsequenz davon ist, dass wir auch die entsprechende Ver-\nordnung ablehnen, auch wenn wir uns natürlich bewusst sind, dass wir \ndamit leider nichts ändern können. Wir haben es bei der Debatte um \nden Berufsauftrag gesagt: Die Details werden nun in der vorliegenden \nVerordnung  geregelt  und  wir  können  unsere  Bedenken  zwar  anbrin-\ngen, nur nützt es nichts. Denn das Gesetz ist beschlossene Sache und \ndie Verordnung regelt der Regierungsrat. Eines wollen wir mit unserer \nAblehnung heute nochmals festhalten: Wir sind auch heute noch über-\nzeugt, dass der Berufsauftrag keinen Mehrwert für den Unterricht, das \nKerngeschäft  unserer  Schule  bringen  wird.  Im  Gegenteil:  Alles,  was \nhier  ins  Gesetz  beziehungsweise  in  die  Verordnung  gepackt  wurde \nund neu  rapportiert werden soll,  wie  die Zusammenarbeit  mit Schul-\nbehörden, Elternarbeit, Weiterbildungen und so weiter, erfordert einen \nhohen  Koordinationsaufwand,  der  die  Schulen  einmal  mehr  belasten \nund nicht entlasten wird.  \nDazu nochmals folgende Ausführungen: Die Zeiterfassung, die neu im \nPersonalgesetz vorgeschrieben ist, frisst täglich Zeit für nichts. Insbe-\nsondere  weil  bei  Lehrpersonen  im  Alltag  die  verschiedenen  Tätig-\nkeitsbereiche miteinander verknüpft sind, ist diese Neuerung unsinnig. \nDie Schulleitungen erhalten neu die Möglichkeit, Lehrpersonen Stun-\nden zu streichen oder Stunden zu sprechen respektive können bei eini-\ngen anrechnen, was bei anderen nicht zählt. Der eine kann einen Zu-\nsatzauftrag der  Schulleitung dank dem Flex-Teil erhalten, der andere \nerhält keine Mehrarbeit. Es besteht Gefahr der Willkür. Und zählt das \nSkilager als Klassenlager oder nicht? Das Skilager ist in der Verord-\nnung zum Beispiel nicht erwähnt. Genau solche Unklarheiten werden \nfür böses Blut in der Schullandschaft sorgen. Gerade im Begriff «Ski-\nlager»  erkennen  Sie:  Obwohl  die  Verordnung  detailliert  ist,  ist  sie \nnicht  abschliessend.  Wenn  der  Gesetzgeber  Dinge  offen  halten  will, \nsoll  er  allgemeiner  formulieren.  Wenn  er  durch  seine  Regelung  alle \nMissverständnisse  ausschliessen  will,  muss  er  noch  mehr  ins  Detail \ngehen.  Diese  Verordnung  ist  weder  dem  einen  noch  dem  anderen \nPrinzip verpflichtet, regelt zu viel, um einfach zu sein, und zu wenig, \num  künftige  Willkür,  Fehler  und  verschiedene  Auslegungen  zu  ver-\nhindern.  \nBald stellt sich noch eine wichtige Frage: Was machen Sie, wenn eine \nLehrperson  die  Jahresarbeitszeit  erfasst  und  aufgebraucht  hat?  Es \nfunktioniert  im  Lehrerberuf  nicht  wie  in  der  Privatwirtschaft.  Als \n \nLehrperson  kann  ich  nicht  einfach  einmal  früher  gehen  oder  später \nerscheinen. Was geschieht dann? Gibt es keine Elterngespräche mehr \nbis Ende Schuljahr? Keine Berufsberatung mehr? Die Schulreise strei-\nchen?  Nicht  mehr  an  der  Schulkonferenz  teilnehmen?  Oder  gibt  es \nÜberstunden? Mehr Lohn? Wird es also teurer?  \nDamit für den Berufsauftrag alles aufgeht, musste der Halbklassenun-\nterricht zudem in der ersten und dritten Primarklasse um je zwei Wo-\nchenlektionen gesenkt werden. Das ist ein – ich würde meinen – mar-\nkantes  Beispiel,  wie  an  unserer  Schule  die  Administration  direkt  auf \nKosten  der  Schülerinnen  und  Schüler,  der  Unterrichtsqualität  ausge-\nbaut wird.  \nIch  fasse  zusammen:  Man  sollte  ein  System  niemals  ohne  Not  ver-\nkomplizieren. Der neue Berufsauftrag für Lehrpersonen tut dies aber. \nDie Verordnung lehnen wir deshalb wie auch schon das dazugehörige \nGesetz ab.  \n \n", "Jacqueline  Peter  (SP,  Zürich):  Das  Wichtigste  vorneweg:  Die  SP-\nFraktion  wird der  Änderung  der  Personalverordnung  zum  Berufsauf-\ntrag  zustimmen.  Wir  tun  das  mit  verhaltener  Begeisterung  und  auch \nnicht  ganz  einstimmig.  Die  Verordnung  zum  Berufsauftrag  enthält \nnichts  Unerwartetes. Die  Aufgabenfelder der  Lehrpersonen  sind,  wie \nim  Gesetz  vorgesehen,  nachvollziehbar  aufgeführt.  Der  Aufgabe  der \nKlassenlehrerin, des Klassenlehrers wird mit 100 Stunden nicht über-\nmässig, aber doch klar Rechnung getragen, darüber freuen wir uns.  \nWas uns weniger Freude bereitet, sind zwei Dinge. Erstens: Wir sind \nund bleiben der Meinung, dass die vorgesehenen 58 Stunden pro Lek-\ntion  zu  knapp  bemessen  sind.  Weiter  sind  wir  sehr  gespannt  darauf, \nwie die Schulleiterinnen und Schulleiter mit der Möglichkeit der fle-\nxiblen Handhabung dieser 58 Stunden umgehen werden.  \nZweitens:  Wir  bedauern  es  sehr, dass selbst  ein so  wichtiges Projekt \nwie der Berufsauftrag oder die Einführung des Berufsauftrags kosten-\nneutral erfolgen soll. Das heisst, dass deshalb in der ersten und zwei-\nten  Primarklasse  –  alte  Zählweise  –  wichtige  Halbklassenlektionen \nwegfallen werden oder wegfallen sollen.  \nDoch  zurück  zu  unserem  Ja:  Mit  der  Einführung  des  Berufsauftrags \nerhalten die Schulleiterinnen und Schulleiter ein wichtiges Führungs-\ninstrument.  Wir  hoffen  auf  eine  sorgfältige  und  wertschätzende  Ein-\nführung, und dazu gehört auch die Frage der Arbeitszeitkontrolle, des \nArbeitszeit-Aufschreibens. Was wir auch möchten, und darauf ist be-\n \n \nreits jetzt aufmerksam zu machen, dass wir es als dringend notwendig \nerachten, dass der Prozess auch von der Bildungsdirektion gut beglei-\ntet  und  vor  allem  auch  die  Einführung  des  Berufsauftrags  bezie-\nhungsweise  der  Berufsauftrag  und  seine  Auswirkungen  rechtzeitig \nevaluiert werden. Wir sind überzeugt, dass so auch die von der SVP \naufgeführten  Fragen  oder  vermeintlichen  Probleme  gelöst  werden \nkönnen. Folgen Sie uns, stimmen Sie Ja. \n \n", "Sabine Wettstein (FDP, Uster):  Die vorliegende  Lehrpersonalverord-\nnung entspricht vollumfänglich dem Auftrag, den der Kantonsrat mit \nder  Genehmigung  des  Berufsauftrags  dem  Regierungsrat  erteilt  hat. \nBereits  bei  der  Gesetzesdiskussion  haben  wir  intensiv  über  die  ver-\nschiedenen  Elemente  diskutiert  und  mit  Kompromissen  auf  beiden \nSeiten eine Art Startvariante gefunden. Ich möchte nicht nochmals alle \nPunkte  erwähnen,  aber  doch  nochmals  festhalten,  dass  klar  definiert \nwurde: Es handelt sich um ein Organisationsgesetz und nicht, wie von \nvielen  Lehrpersonen  erwartet,  um  ein  Entlastungsgesetz.  Das  heisst, \ndie gegenseitigen Erwartungshaltungen mussten geklärt werden. Wel-\nche  Tätigkeiten  gehören  in  den  Berufsauftrag  einer  Lehrperson  und \nmit wie vielen Stunden sollen diese Tätigkeiten ungefähr gefüllt wer-\nden? \nWir teilen die Annahme, dass die grösste Herausforderung sein wird, \ndie Verwendung des sogenannten Flex-Teils sowie die Anpassung der \nJahresarbeitszeitstunden  vorzunehmen.  Ganz  wichtig  ist  dabei,  dass \ndie Verteilung für alle Beteiligten transparent und fair gestaltet wird. \nDas wird eine Herausforderung für die Schulleitungen sein. Ich habe \neingangs  erwähnt,  dass  es  eine  Art  Startvariante  ist.  Aus  diesem \nGrund  unterstützte  die  FDP  die  Regelung  der  Stundendotierung  auf \nEbene  der  Verordnung  –  und  eben  nicht  im  Gesetz.  Das  erlaubt  es, \nschneller auf Veränderungen zu reagieren. Ich bin überzeugt, dass die \nUmsetzung des Berufsauftrags am Anfang zu Problemen führen wird. \nDie  Erfahrung  zeigt,  dass  in  der  Regel  am  Anfang  über  das  Ziel  hi-\nnausgeschossen  wird.  Es  wird  meistens  zu  kompliziert,  zu  detailliert \nund wahrscheinlich auch mit viel Papier an die Umsetzung gegangen. \nWir müssen uns von der Vorstellung lösen, dass in einem ersten An-\nlauf sowohl auf Gesetzes- als auch auf Verordnungsstufe alles perfekt \ngeregelt  werden  kann.  Erst  die  gemachten  Erfahrungen  erlauben  es, \ndass alle Aspekte berücksichtigt werden können und wir einen ausge-\nreiften Berufsauftrag in der Hand haben. Aus diesem Grund ist es uns \nein zentrales Anliegen, dass die Praxistauglichkeit auch immer wieder \n \nüberprüft wird und Anpassungen in vernünftiger Zeit gemacht werden \nkönnen.  Das  ist  auf  Verordnungsstufe  viel  einfacher  und  schneller \nmöglich als auf Gesetzesstufe. Die Arbeitszeiterfassung ist keine Neu-\nerfindung, sie wird in vielen anderen Berufsbereichen bereits gemacht. \nIch  bin  überzeugt,  dass  auch  Lehrpersonen  und  die  verantwortlichen \nFührungspersonen  diese  Art  von  Arbeitszeiterfassung  sorgfältig  und \nadäquat erfassen können. In diesem Sinne werden wir die Verordnung \nunterstützen.  \n \n", "Christoph Ziegler (GLP, Elgg): Es ist mir schon klar, dass wir das Ge-\nsetz  im  Kantonsrat bereits beraten haben und  wir  jetzt  über die  Ver-\nordnung diskutieren.  Das  macht  es  aber nicht besser,  denn  so wie  er \njetzt vorliegt, ist der  neue  Berufsauftrag ein untaugliches  Kontrollin-\nstrument, das dem Schulumfeld mehr schadet als nützt. Warum ist er \nuntauglich?  Lehrerinnen  und  Lehrer  müssen  ihre  Tätigkeit  zwar  do-\nkumentieren und die Zeit erfassen. Davon ausgenommen ist aber das \nKerngeschäft,  das  Unterrichten  und  Vorbereiten  der  Lektionen,  wel-\nches mit einer Zeitpauschale abgegolten wird. Wenn eine Lehrperson \nalso eine ruhige Kugel schieben will, bereitet sie einfach weniger vor, \nkorrigiert weniger et cetera. Im Gegenzug werden Lehrpersonen, wel-\nche viel Zeit in das Vor- und Nachbereiten des Unterrichts investieren, \ndafür nicht honoriert.  \nDie  Pauschale  von  58  Stunden  pro  Jahreslektion  ist  für  einzelne  Fä-\ncher  zu  knapp  bemessen.  Die  Schulleitung  kann  Lehrpersonen  mit \nzeitintensiven  Fächern  zwar  eine  Entlastung  gewähren,  muss  diese \naber bei anderen Lehrpersonen kompensieren. Dies bringt Unruhe ins \nTeam, was übrigens auch viele Schulleiterinnen und Schulleiter nicht \nbegrüssen. Die Freiheit der Lehrpersonen wird beschnitten, Eigenini-\ntiative und Eigenverantwortung werden abgewürgt. Es fördert bei den \nLehrpersonen die Mentalität von Dienst nach Vorschrift, wenn es am \nSchluss  nur  noch  darum  geht,  dass  man  auf  die  geforderte  Jahresar-\nbeitszeit kommt. \nDurch  das  neue  Arbeitszeitmodell  entstehen  Mehrkosten.  So  wurde \neigens  dafür  das  Pensum  der  Schulleiter  erhöht,  notabene  schon  vor \nder  Einführung  des  neuen  Berufsauftrags.  Diese  Mehrkosten  werden \nnun  ausgeglichen,  indem  der  Regierungsrat  in  der  ersten  und  dritten \nKlasse  der  Primarstufe  den  Halbklassenunterricht  um  je  zwei  Wo-\nchenlektionen gesenkt hat.  \nWir  Grünliberalen  investieren  gerne  in  die  Bildung,  wenn  es  den \nSchülerinnen und Schülern zugutekommt. Hier hat man es umgekehrt \n \n \ngemacht:  Man  investiert  in  Leitung  und  Bürokratie  auf  Kosten  von \nUnterricht.  Das  müssen  Sie  sich  bewusst  sein  –  wir  haben  es  schon \nzwei-, dreimal gehört –, wenn Sie dieser Vorlage zustimmen. Mit die-\nser  Verordnung  wird  die  Berufung  «Lehrer»  endgültig  zum  Job,  ei-\ngentlich  schade.  Noch  viel  trauriger  stimmt  mich  aber,  dass  dies  auf \ndem  Buckel  der  Primarschüler  und  Primarschülerinnen  geschieht  – \neben weniger Halbklassenunterricht – und dass die ganze Übung dem \nKerngeschäft  der  Schule,  nämlich  dem  Unterricht,  überhaupt  nichts \nbringt.  Lehnen  Sie  deshalb  zusammen  mit  uns  Grünliberalen  diese \nuntaugliche Umsetzung eines neuen Arbeitszeitmodells ab.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Wir Grüne stimmen der Änderung \nder  Lehrpersonalverordnung  zu.  Wir  haben  den  neuen  Berufsauftrag \nfür Volksschullehrpersonen schon immer begrüsst. Er bildet die reale \nAufgabenvielfalt von Lehrpersonen gut ab. Er leistet damit einen nicht \nzu  unterschätzenden  Beitrag  zur  Klärung  der  Erwartungen  an  die \nLehrpersonen  und  damit  hoffentlich  auch  zu  deren  Schutz.  Der  Be-\nrufsauftrag war von Beginn weg – wir haben es bereits von der FDP \ngehört  –  nie  als  ein  Entlastungsprojekt  für  Lehrkräfte  gedacht.  Das \nGebot  der  Kostenneutralität  hat  der  Verteilung  der  Stunden  auf  die \nfünf  Tätigkeitsbereiche  damit  natürlich  auch  enge  Grenzen  gesetzt. \nDass  neu  für  die  äusserst  wichtige  Funktion  der  Klassenlehrerin  be-\nziehungsweise  des  Klassenlehrers  nach  Diskussionen  in  der  KBIK \neine  Entlastung  von  100  Stunden  vorgesehen  wird,  begrüssen  wir. \nVon  der  Einführung  des  Berufsauftrags  versprechen  wir  Grünen  uns \neine etwas flexiblere und im besten Falle auch effizientere Aufgaben-\norganisation an den Schulen. Dass es dabei die tatsächlichen Interes-\nsen  und  Stärken  der  Lehrpersonen  zu  berücksichtigen  gilt,  erachten \nwir als selbstverständlich.  \n \n", "Corinne Thomet (CVP, Kloten): Die CVP unterstützt diese vorliegen-\nden Änderungen innerhalb der Lehrpersonalverordnung, es ist die lo-\ngische  Konsequenz  zu  den  Bestimmungen,  die  wir  im  Lehrpersonal-\ngesetz zum Thema «neuer Berufsauftrag» vorgenommen haben. Mich \nerstaunt  die  Ablehnung.  Offenbar  kommen  jetzt  die  GLP  und  allen-\nfalls Teile der SP noch dazu, die diese Verordnung ablehnen mit der \nBegründung,  der  Lehrerberuf  werde  eingeschränkt,  die  Arbeitszeit \nwerde  eingeschränkt,  man  nehme  das  nicht  mehr  ernst.  Es  stimmt, \ndass  der  Halbklassenunterricht  wegen  der  Kostenneutralität  bei  der \nEinführung des neuen Berufsauftrags eine Konsequenz davon ist, aber \n \nwenn wir die Budgetdebatten anhören, dann muss es ja auch so sein, \ndass man das eben nicht mit Mehrkosten machen konnte. Ich habe die \ngrosse Hoffnung im Zusammenhang mit dem Lehrplan 21, dass man \ndort mit der Lektionentafel diesen Verlust des Halbklassenunterrichts \nallenfalls noch näher anschauen kann. Aber bei den Schulleitungen im \nKanton Zürich – notabene, wir haben diese nicht erst seit einem hal-\nben  Jahr  eingeführt  und  im  Volksschulgesetz  festgesetzt  –,  wie  viel \nVertrauen  da  teilweise  fehlt  und  dass  die  Schulleitungen  nicht  fähig \nsein sollten, mit ihren Teams, mit ihren Lehrpersonen Pensenvereinba-\nrungen  machen  zu  können,  das  erstaunt  mich  sehr.  Wenn  ich  Chris-\ntoph Ziegler gehört habe mit seinen Argumentationen – er unterrichtet \nauf Sekundarstufe –, dann glaube ich, dass eben diese Führungsresis-\ntenz  vielleicht  teilweise noch besteht.  Wenn  man  sagt,  dass  eine  Ar-\nbeitszeiteinführung  die  Qualität  in  der  Volksschule  vermindern  soll, \ndann verstehe ich das wirklich überhaupt nicht. Das macht es für mich \nunverständlich,  ich  muss  es  vielleicht  so  sagen.  Ich  bin  überzeugt, \ndass dies ein gutes Instrument ist, das wir auch auf Gesetzesstufe fest-\ngelegt  haben,  dass  die  Schulleitung  die  Möglichkeit hat,  mit  der  Be-\nrechnung der Stunden pro Lektion eben flexibel auf die Mitarbeiten-\nden im Schulfeld eingehen kann. Ich bin überzeugt, dass man hier sehr \nviel dazu gewinnen kann, wenn man den Schulleitungen auch den nö-\ntigen Respekt und das Vertrauen entgegenbringt. Die CVP ist wirklich \nder  Meinung,  dass  die  Schulleitungen  die  Rektoraufgaben  an  den \nSchulen wahrnehmen und ihnen auch genügend Kompetenz delegiert \nwerden muss, damit das Schulfeld funktioniert. Vielen Dank.  \n \n", "Judith Anna Stofer (AL, Zürich): Die Alternative Liste genehmigt die \nÄnderung  der  Lehrpersonalverordnung.  Wir  möchten  aber  darauf \nhinweisen, dass die Umsetzung des Berufsauftrags die Schulen massiv \nherausfordern wird. Herausfordernd ist diese Aufgabe zudem, weil sie \nohne  Mehrkosten  erfolgen  muss.  Wir  erwarten  darum  von  der  Bil-\ndungsdirektion, dass die Umsetzung sorgfältig und gut vorbereitet an-\ngegangen wird. Besten Dank.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP  unterstützt  die  vorlie-\ngende  Verordnung  für  die  Umsetzung  des  Berufsauftrags.  Wie  soll \netwas im Kanton Zürich nicht funktionieren, was in anderen Kantonen \nbereits umgesetzt wird? Mit der Erfassung des Arbeitsaufwands erhal-\nten  die  Betroffenen  ein  Instrument,  mit  dem  sie  ihren  effektiven  Ar-\nbeitsaufwand aufzeigen. Die Arbeitszeit zu erfassen, ist ein Recht, das \n \n \njedem Mitarbeitenden zusteht, dies hat doch nichts mit Arbeitsqualität \nzu tun. Die Schulleitungen machen dies bereits jetzt schon. Die Schul-\nleitungen  haben  mit  der  Zeiterfassung  ein  Führungsinstrument,  das \nihnen eine gewisse Flexibilität bei der Personaleinsatzplanung bietet. \nDie Schulleitung hat zukünftig die Möglichkeit, Lehrpersonen mit be-\nsonderen  Fähigkeiten  mit  Unterrichtsaufgaben  zu  entlasten  und  sie \nanderweitig für die Schule gewinnbringend einzusetzen. Die Kernauf-\ngabe bleibt jedoch weiterhin das Unterrichten. Die Verbände forderten \nfür  eine  Unterrichtslektion  60  Jahresstunden.  Der  Vorschlag  der \nKBIK, dafür in der Regel 58 Stunden einzusetzen, gibt den Schullei-\ntungen etwas mehr Spielraum.  \nSchule leiten heisst auch Schule und Mitarbeitende führen. Es macht \ndurchaus Sinn, wenn zum Beispiel für eine Turn- oder Zeichnungslek-\ntion  nur  54  Stunden  eingesetzt  werden,  jedoch  für  eine  aufwendige \nDeutschstunde mit viel Vor- und Nachbearbeitungszeit 62 Jahresstun-\nden  zur  Verfügung  gestellt  werden  können.  Diese  Flexibilität  bleibt \nmit  dem  vorliegenden  Vorschlag  gewährt.  Inwiefern  die  58  Jahres-\nstunden  reichen  werden,  wird  sich  in  Zukunft  zeigen.  Wir  sind  der \nMeinung,  dass  dieser  Wert  umsetzbar ist, zumal  er  höher  ist als  bei-\nspielsweise die  Vorgaben im Kanton Glarus. Die BDP wird der vor-\nliegenden Verordnung zustimmen.  \n \n", "Theres  Agosti  Monn  (SP,  Turbenthal):  Als  Schulleiterin  möchte  ich \nbetonen,  dass  der  neue  Berufsauftrag  für  die  Schule  und  die  Schul-\nentwicklung eine grosse Chance darstellt. Ich begrüsse den neuen Be-\nrufsauftrag. Ich bedaure allerdings, dass der Anteil für Unterricht nicht \nmit 60 Stunden pro Jahreslektion bemessen ist, denn Vor- und Nach-\nbereitung des Unterrichts ist und bleibt zentral, ist das Kerngeschäft. \nDie SP wird der Vorlage zustimmen, jedoch nicht geschlossen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Referent  der  KBIK:  Es  wurde  von \nverschiedener  Seite  argumentiert,  die  Reduktion  des  Halbklassenun-\nterrichts  in  der  ersten  und  dritten  Klasse  der  Primarstufe  zeige  bei-\nspielhaft,  so  Anita  Borer,  dass  in  der  Entwicklung  der  Volksschule \nUnterricht  durch  Bürokratie  ersetzt  werde.  Christoph  Ziegler  hat  ge-\ngen  den  Berufsauftrag  damit  argumentiert,  dieser  Halbklassenunter-\nricht würde der Erhöhung der Schulleitungspensen zum Opfer fallen. \nEinfach der Korrektheit halber: Beides stimmt nicht, beides trifft nicht \nzu.  Die  Reduktion  des  Halbklassenunterrichts  auf  der  Unterstufe  ist \nzum  einen  der  Prämisse  der  Kostenneutralität  geschuldet,  gegen  die \n \nsich eine Mehrheit in diesem Rat wahrscheinlich nicht auflehnen wür-\nde – es wurde auf Budgetdebatten verwiesen –, und zum anderen dem \nUmstand,  dass  man  mit  dem  Berufsauftrag  eine  Chance  genutzt  hat, \neine Forderung, die aus dem Schulfeld und schon seit Langem erho-\nben wurde, nämlich alle Lehrpersonen gleich zu behandeln, umzuset-\nzen und nicht mehr – wie heute – Unterstufenlehrpersonen mit 29 und \nalle übrigen mit 28 Wochenlektionen für ein Vollpensum zu dotieren. \nIn  der  Vernehmlassung  war  auch  der  Vorschlag,  zu  differenzieren \nzwischen  Kindergarten/Unterstufe  einerseits  mit  damals  noch  55 \nStunden  pro  Wochenlektion  und  für  Mittelstufe  und  Oberstufe ande-\nrerseits mit 57 Stunden. Gegen diese Ungleichbehandlung wurde sehr \nstark  und  in  der  Konsequenz  der  alten  Forderung  der  Gleichbehand-\nlung opponiert, weshalb dann in der Vorlage zum Berufsauftrag eine \nsolche Differenzierung auch nicht mehr vorgesehen wurde. Es ist also \nmitnichten  so,  dass  Bürokratie  Bildung  frisst,  sondern  es  ist  ein  Er-\ngebnis der  Umsetzung  der  längst geforderten  Gleichbehandlung  aller \nLehrpersonen,  die  man  mit  diesem  neuen  Berufsauftrag  auch  noch \numgesetzt hat. Einfach das als Beitrag gegen Geschichtsklitterung.  \n \n", "Regierungsrätin  Silvia  Steiner:  Die  gesetzlichen  Grundlagen  für  den \nneuen Berufsauftrag und die entsprechende Änderung des  Lehrperso-\nnalgesetzes  haben  Sie  am  2.  September  2013  beschlossen.  Am  28. \nMärz 2015 hat dann der Regierungsrat die Ausführungsbestimmungen \ndazu  erlassen,  die  Änderung  der  Lehrpersonalverordnung,  die  Ände-\nrung der Synodalverordnung, die Änderung der Verordnung über son-\nderpädagogische Massnahmen. Das Gesetz und die Verordnungen sol-\nlen am 1. August 2017 in Kraft treten. Die einzelnen Bestimmungen \nder vom Regierungsrat beschlossenen Lehrpersonalverordnung bedür-\nfen  noch  der  Genehmigung  durch  den  Kantonsrat.  Das  müssten  Sie \nheute  eigentlich  tun.  Ich  bin,  nachdem  ich  die  Protokolle  der  KBIK \ngesehen  habe,  bis  heute  auch  davon  ausgegangen,  dass  Sie  das  tun \nwürden. Heute wähne ich  mich, ehrlich gesagt, fast ein wenig in der \nZeit  Pestalozzis  und  in  der  Zeit  der  Gründung  der  Volksschule.  Die \nVolksschule hat damals so ausgesehen, dass ein Lehrer etwa 40 Kin-\nder betreut hat, und das war dann die Schule. Von diesem Lehrerbild \nmüssen wir endlich wegkommen. Wir haben zu den geleiteten Schu-\nlen Ja gesagt und wir müssen nun endlich auch die Kompetenzen für \ndie Führung der Schulen an diese Leiter übergeben. Sie können nicht \nFührung  verlangen,  aber  die  Kompetenzen  und  die  Instrumente  ver-\nweigern, das geht nicht.  \n \nEs ist ein Fakt, dass die Lehrpersonen nicht mit der Stechuhr arbeiten \nkönnen.  Das  erwartet  auch  niemand.  Die  grosse  Mehrheit  unserer \nLehrerinnen und Lehrer hat diesen Beruf auch nicht gewählt, um eine \nruhige  Kugel  schieben  zu  können.  Der  Kernauftrag  der  Lehrerschaft \nmuss also im Rahmen der zugewiesenen 58 Stunden erledigt werden, \ndafür muss die Schulleitung sorgen beziehungsweise die entsprechen-\nden Massnahmen treffen. Das ist eine Führungsaufgabe und wir wol-\nlen geführte und geleitete Schulen.  \nSinn  dieser  Vorlage  ist  der,  dass  die  Schulleitungen  führen,  dass  sie \ndie  Lehrerschaft  effizient und ihren Fähigkeiten  entsprechend  einset-\nzen  können,  dass  sie  flexibel  arbeiten  können  und  die  Lehrerschaft \nauch flexibel arbeiten lassen können. Das fördert den Teamgedanken. \nWir müssen endlich vom Lehrerbild des Einzelkämpfers wegkommen, \nder allein im Klassenzimmer kämpft und niemanden hat, der ihn un-\nterstützt, und  eben  auch  Arbeiten  machen  muss,  für  die  er  eigentlich \ngar  nicht  geeignet  ist.  Der  neue  Berufsauftrag  würde  genau  dies  er-\nmöglichen. Ich ersuche Sie deshalb dringend, die Verordnung entspre-\nchend zu verabschieden, damit das Gesetz planmässig in Kraft gesetzt \nwerden kann.  \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "", "", "", "", "", "", "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Im  Namen  der  KBIK  beantrage  ich  Ihnen \ndie Zustimmung zur vorliegenden Änderung des Universitätsgesetzes, \nmit der die rechtlichen Voraussetzungen für die neue Stelle eines Di-\nrektors Universitäre Medizin und gleichzeitig dessen Einsitznahme in \ndie  Universitätsleitung  geschaffen  werden.  Die  Vorlage  beschreibt, \nwie und durch wen dieser Direktor gewählt wird und dass der Regie-\nrungsrat  in  einer  Verordnung  seine  Zuständigkeiten  und  Aufgaben \nregelt. \nDieser  Antrag  ist das  Ergebnis  eines  langen  Prozesses,  mit  dem  sich \ndie ABG (Aufsichtskommission Bildung und Gesundheit) und KBIK in \nder letzten Legislaturperiode bereits intensiv befassten. Damals sprach \nman  noch  neudeutsch  von  einem  Chief  Academic  Medical  Officer, \nkurz  CAMO,  der  an  der  Schnittstelle  zwischen  der  Universität,  dem \nUSZ (Universitätsspital Zürich)  und den übrigen universitären Spitä-\nlern wirken soll. Ziel ist die Stärkung der Universitären Medizin mit-\ntels  Koordination  zwischen  den  beteiligten  Institutionen.  Sie  sollen \nsich  in  gegenseitiger  Absprache  auf  Schwerpunkte  in  den  Bereichen \nKlinik, Forschung und Lehre einigen.  \nNatürlich  gibt  es  bereits  heute  Absprachen  zwischen  der  Universität \nund  den  universitären  Spitälern,  doch  mit  dieser  Gesetzesänderung \nwird  die  Voraussetzung  geschaffen,  diese  Koordination,  die  in  den \nletzten  Jahren  immer  wieder  Probleme  verursachte,  zu  institutionali-\nsieren. Dadurch wird sie deutlich transparenter und nachvollziehbarer \nund gewichtiger. Hinzu kommt der Beirat, der als strategisches Organ \nauf  Verordnungsebene geschaffen werden soll. Er wird ebenfalls aus \nVertretern der beteiligten Institutionen bestehen und er soll dafür sor-\ngen,  dass  die  Strategien  der  jeweiligen  Institutionen  auf  die  Schwer-\npunktsetzung  ausgerichtet  wird,  welche  vom  Koordinationsgremium \nunter Leitung des Direktors Universitäre Medizin definiert wurde.  \nWir haben bei unseren Beratungen zur Kenntnis genommen, dass die \nFrage, ob der Direktor Universitäre Medizin gleichzeitig auch Dekan \nder Medizinischen Fakultät sein soll, noch nicht entschieden ist. Diese \n \n \nFrage wird im Rahmen der noch laufenden Überprüfung der Leitungs-\nstrukturen der Universität zu klären sein.  \nDie KBIK hat keine Änderungen am Antrag des Regierungsrates vor-\ngenommen und in der Schlussabstimmung diesem Antrag einstimmig \nzugestimmt.  Ich  bitte  Sie  im  Namen  der  KBIK,  diese  Änderung  des \nUniversitätsgesetzes ebenfalls zu unterstützen. Besten Dank.  \n \n", "Rochus  Burtscher  (SVP,  Dietikon):  Nur  schon  einen  Sitzungstermin \nmittels Doodle (Internet-Anwendung für Terminfindung) koordinieren, \nist für einige schon schwierig genug. Da ist die Schnittstelle zwischen \nder  Universität  und  den  universitären  Spitälern  eine  hochkomplexe \nAngelegenheit, geschweige denn eine Herausforderung. Die Universi-\ntät,  das  Universitätsspital,  die  Klinik  Balgrist,  das  Kinderspital,  die \nPsychiatrische Universitätsklinik und der Kinderpsychiatrische Dienst, \ndas sind die grossen Player. Um dem ganzen noch die Krone aufzuset-\nzen, muss erwähnt werden, dass die Organisationen über unterschied-\nliche Rechtsformen verfügen, was das Ganze natürlich noch schwieri-\nger macht.  \nDoch sind wir in der Lage, dies zu regeln? Mit einem Gesetz soll näm-\nlich  die  Koordination  verbessert  werden.  Das  Gesetz  wurde  in  der \nZwischenzeit beraten und liegt nun zur Genehmigung durch den Kan-\ntonsrat  vor.  Der  wesentliche  Teil  dieses  Gesetzes  beziehungsweise \ndieser  Koordination  ist  die  Schaffung  der  Stelle  der  Direktorin  oder \ndes Direktors Universitäre Medizin. Wenn man jedoch die Koordina-\ntion  der  inhaltlichen  Aufgaben  und  Verantwortlichkeiten  in  Betracht \nzieht, dann tönt es etwas eigenartig und simpel, wenn wir nur regeln, \nwer  diese  Direktorin  oder  diesen  Direktor  wählt  oder  entlässt.  Doch \nheute  möchte  man  so  viel  wie  möglich  geregelt  haben,  sodass  keine \nUnfälle passieren.  Vielleicht  wäre  es  gescheiter,  man  würde  sich  zu-\nsammensetzen, zuhören, offen für Neues sein und mögliche Probleme \nsachlich ausdiskutieren. Wir sind uns bewusst, dass an dieser Schnitt-\nstelle  viele  Organisationen  und  Personen  beteiligt  sind.  Aber  wenn \nsich  jeder  etwas  zurücknimmt  und  sich  nicht  immer  in  den  Vorder-\ngrund  stellt,  hätte  man  vielleicht diese  Koordination  ohne  Gesetz  re-\ngeln können.  Um  es  vorweg zu  nehmen: Die  Fraktion  der  SVP  wird \ndieses vorliegende Gesetz unterstützen. Danke.  \n \n", "Silvie Matter (SP, Zürich): Von Absolventinnen und Absolventen der \nUniversität  Zürich  wird  neben  fachlichen  Kompetenzen  von  der  Uni \n \nerwartet – so ist es in den Ausbildungszielen formuliert –, dass sie die \nrichtigen Fragen stellen können, sich selbst hinterfragen und analysie-\nren, sich mit anderen vernetzen. Die SP ist erfreut, dass die Universität \ndiese Ziele nicht nur von ihren Studentinnen und Studenten erwartet, \nsondern  auch  auf  sich  selbst  anwendet,  sich  kritisch  hinterfragt  und \nanalysiert und die erkannten Probleme auch lösen will. Eines der be-\nkannten Probleme soll nun mit dieser Vorlage gelöst werden. Das sehr \ngrosse  Prorektorat  «Medizin  und  Naturwissenschaften»,  das  zudem \nauch  für  die  gesamte  universitäre  Leitung  der  Forschung  und  Nach-\nwuchsförderung  zuständig  ist,  soll  entlastet  werden.  Zugleich  sollen \nder  Koordinationsbedarf  bei  der  Universitären  Medizin  verkleinert, \nWege verkürzt, Prozesse verschmälert werden.  \nDie SP begrüsst die Schaffung der Stelle der Direktorin oder des Di-\nrektors  Universitäre  Medizin  und  stimmt  der  Vorlage  zu,  auch  weil \ndie  UZH  (Universität  Zürich)  die  Vernetzung,  die  sie  von  ihren  Ab-\nsolventinnen und Absolventen fordert, selbst noch stärker anstrebt. Im \nRichtplan  Hochschulgebiet  Zürich-Zentrum  wird  die  geforderte  stär-\nkere Zusammenarbeit von ETH und UZH immer wieder betont. Insbe-\nsondere  im  Bereich  der  Medizin  soll  auch  stärker  mit  der  ETH  zu-\nsammengearbeitet werden. Vor diesem Hintergrund ist es mehr als nur \nbegrüssenswert,  dass  jetzt  der  Koordinationsbedarf  auf  Seiten  der \nUniversitären  Medizin  abgebaut  werden  soll.  Die  SP  wünscht  der \nUniversität viel Erfolg bei der Suche nach einer Direktorin oder einem \nDirektor  Universitäre  Medizin  und  hofft,  dass  eine  Person  gefunden \nwerden kann, die eine klinische Leitungsfunktion innehatte und auch \ndiese Erfahrung ins Amt mit einbringen kann.  \n \n", "Sabine Wettstein (FDP, Uster): Wir sprechen sehr gerne immer wie-\nder von der Stärke beziehungsweise der «Unique Selling Proposition», \ndie  wir  im  Kanton  Zürich  dank  der  Nähe  von  Universität,  Universi-\ntätsspital und ETH haben. Nicht zu unterschätzen ist aber, dass diese \ndrei Institutionen alle unterschiedliche Trägerschaften und Organisati-\nonen haben. Daraus ergeben sich schon rein systembedingt strukturel-\nle  Probleme  in der  Zusammenarbeit, die gelöst  werden  müssen.  Alle \ndrei Institutionen sind zwar interessiert an einer Zusammenarbeit, ste-\nhen aber gleichzeitig auch in Konkurrenz zueinander, insbesondere im \nHinblick auf Forschungsgelder.  \nDas vorliegende Gesetz beziehungsweise die organisatorische Anpas-\nsung  innerhalb  der  Universitätsleitung  ist  eine  Reaktion  auf  einen \nStreit  bezüglich  der  Verwendung  von  Forschungsgeldern  zwischen \n \n \nUniversität und Universitätsspital. Die FDP wird dieser Gesetzesände-\nrung zustimmen, auch wenn wir etwas skeptisch bezüglich deren Er-\nfolgs  sind.  Problematisch  aus  organisatorischer  Sicht  sind  sicherlich \nfolgende  Punkte:  Der  medizinische  Direktor  oder  die  Direktorin  hat \ninnerhalb der Universitätsleitung eine neue Stellung oder eine Sonder-\nstellung, die zuerst geklärt werden muss. Diese Person hat zwei Hüte \ninnerhalb der Universität und der Universitätsleitung, die sie entspre-\nchend ausfüllen muss. Und sie muss dafür sorgen, dass innerhalb der \nUniversität, aber auch des Universitätsspitals diese Koordination und \ndiese Abstimmungen auf entsprechende Akzeptanz stossen.  \nIn  der  Verantwortung  der  Universität  liegt  das  Festlegen  der  Aufga-\nben, Verantwortlichkeiten und Kompetenzen. Diese werden sich dann \nsicher auch erst noch einspielen müssen. Das zeigt auch die ungeklärte \nFrage, ob der CAMO auch Dekan, Dekanin der Medizinischen Fakul-\ntät sein wird.  \nWie  bereits  gesagt,  drei  Institutionen,  drei  Organisationen  und  drei \nTrägerschaften, das macht auch das Festlegen einer institutionalisier-\nten  Zusammenarbeit  schwierig.  Wir  wünschen  der  Universität,  dem \nUniversitätsspital und insbesondere der Person, welche diese Direkti-\non  Universitäre  Medizin  übernimmt,  viel  Erfolg  –  zum  Wohle  aller \nBeteiligten.  \n \n", "Christoph Ziegler (GLP, Elgg): Die Schnittstelle zwischen Universität \nund universitären Spitälern ist wirklich hochkomplex, das habe ich in \nden  letzten  vier  Jahren  als  Kommissionsmitglied  in  der  ABG  immer \nwieder  feststellen  können,  ja,  bei  verschiedenen  Spezialkommissio-\nnen, die Problemfälle abklärten, leider feststellen müssen. Unter ande-\nrem  auf  Drängen  der  ABG  wurde  nun  ein  neues  Universitätsgesetz \nausgearbeitet. Das Herzstück dieser Vorlage ist die Schaffung der Di-\nrektorin  oder  des  Direktors  Universitäre  Medizin.  Diese  Person  soll \nneu der Universitätsleitung angehören und führt das sogenannte Koor-\ndinationsgremium. Noch nicht geklärt ist aber, ob der Direktor Medi-\nzin  auch  gleichzeitig  Dekan  ist.  Ich  könnte  mir  vorstellen,  dass  der \nSchritt einer Personalunion noch erfolgen wird, habe aber doch meine \nZweifel, ob man dann dem neuen Direktor, der neuen Direktorin nicht \nzu  viel  aufbürdet.  Auf  ihn  oder  auf  sie  wartet  nämlich  eine  grosse \nHerausforderung. Ich warne auch vor allzu grossen Erwartungen. Eine \neinzelne Person kann es nicht alleine richten. So müssen nämlich alle \nBeteiligten, von den Spitälern bis zur Universität, in diesem Koordina-\ntionsgremium auch zusammenarbeiten wollen, dies im Sinne des Gan-\n \nzen.  Ich  wünsche  mir  zum  Beispiel,  dass  das  Koordinationsgremium \nvielleicht eine Strategie festlegt, wo man investieren will. Wir können \nnicht überall Weltspitze sein, in einzelnen Bereichen der Medizin mit \neiner guten Strategie aber schon.  \nZusammenfassend  möchte  ich  festhalten, dass  das  neue  Leitungsmo-\ndell, das neue Universitätsgesetz, diese Vorlage definitiv ein Schritt in \ndie richtige  Richtung ist und deshalb von uns Grünliberalen begrüsst \nwird. Wir stimmen dem Antrag zu.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Verbesserung  der  Koordination \nbei  den  Schnittstellen  Universität,  Medizinische  Forschung  ist  eine \nschwierige Aufgabe, das bestreiten wir nicht. Viele Player sind hier in \nunterschiedlicher  Organisation  auf  dem  Markt.  Das  vorliegende  Mo-\ndell soll eine  Klammer  um  das  gesamte  System  bilden  und  dazu ge-\nhört ja nicht nur das Universitätsspital, es wird auch an anderen Spitä-\nlern  wie  Balgrist  oder  Kinderspital  zum  Beispiel geforscht,  auch  das \ngehört  dazu.  Dass  Verbesserungen  nötig  sind  –  das  hat  Christoph \nZiegler schon gesagt – haben auch wir in der ABG gesehen und muss-\nten  wir  bei  unserer  Aufsichtstätigkeit  öfter  feststellen.  Es  geht  nicht \nnur um die Organisation und um die Verteilung der Finanzen, das ist \nja eigentlich geregelt. Bei Problemen war es oft der Fall, dass einfach \nniemand  zuständig  war.  Die  Beispiele  kennen  wir:  die  Freistellung \neines  Forschers.  Für die  Abwicklung der angefangenen  Arbeiten,  für \ndie Betreuung des Teams und der Doktoranden war einfach niemand \nda, fertig Schluss, es  war  einfach niemand da. Oder ein Forscher hat \nProbleme mit seiner Kommunikation und dem Umgang mit Patienten \nund  Institutionen  –  niemand  ist  zuständig,  er  ist  ja  schliesslich  der \nChef und kann machen, was er will.  \nDas hier gewählte Koordinationsmodell erscheint auf den ersten Blick \nsinnvoll,  aber  auf  den  zweiten  Blick  sind  eindeutig  grössere  Mängel \nzu erkennen. Es ist ein Modell entstanden, das vor lauter Kompromis-\nsen im Kompromiss nur von der Hoffnung getragen wird. Es ist auf-\nwendig: Koordinationsgremium, Beirat, vorher Unirat, alle führen ir-\ngendwie strategisch. Ich habe jetzt gelesen, es soll zumindest eine Ab-\nstimmung der strategischen Planung geben, toll! Es soll eine Dachstra-\ntegie gemacht werden. Ja, wenn man ratlos ist, macht man eine Dach-\nstrategie,  das  tönt  dann  immer  gut  und  kann  wunderbar  präsentiert \nwerden.  Über die  Abstimmung  der  Gremien  wissen  wir  nicht gerade \nviel, da  ist Skepsis  angesagt.  Und es ist darauf zu  achten,  dass  nicht \nein  Riesenbürokratiemonster  geschaffen  wird,  liebe  Freisinnige.  Es \n \n \nwäre eigentlich euer Job, aber ihr seid offenbar da nicht sehr sensibel. \nEs  gibt  jetzt  schon  genug  und  diese  Gremien  sind  oft  Auswuchs  auf \nder  Suche  nach  einem  breit  getragenen  Kompromiss,  der  möglichst \nniemandem weh tut. Und genau so kommt diese Vorlage daher.  \nEine bessere Idee ist die Berufung eines Direktors Universitäre Medi-\nzin.  Auch  hier  aber  wieder  typisch:  Der  Dekan  bleibt  erhalten,  weil \nman Angst hat, der Medizinischen Fakultät etwas wegzunehmen.  Mit \ndiesem  Gesetz  dürfen  wir  ja  jetzt  eigentlich  nur  zum  Direktor  der \nUniversitären  Medizin  Stellung  nehmen.  Alles  Weitere  wird  dann  in \nden Verordnungen und ohne unsere freundliche Beihilfe geregelt. Hier \nist dann die Aufsicht gefordert, sie muss genau nachfragen.  \nNoch ein kleiner, aber nicht unbedeutender Punkt im Gesetz: Der Di-\nrektor  Universitäre  Medizin  soll  auch  wieder  vom  Senat  vorgeschla-\ngen  und  vom  Unirat  gewählt  werden.  Genau  wie  bei  Rektoren  und \nProrektoren soll also auch hier das Personal den Chef vorschlagen und \nder ist dann faktisch auch schon gewählt. Es wird Zeit, dass wir end-\nlich  zu  zeitgemässen  Personalauswahlen  mithilfe  einer  Findungs-\nkommission  und  einer  wirklichen  Wahl  durch  den  Unirat  schreiten. \nWir sind für klare Zuständigkeiten, aber das müssen wir dann im gan-\nzen Gesetz ändern.  \nEin  Ja  zur  Vorlage  kann  man  heute  sagen,  Skepsis  ist  aber  angesagt \nund die Aufsicht sollte sich regelmässig über den Vorgang informie-\nren. Ich danke Ihnen.  \n \n", "Regierungsrätin  Silvia  Steiner:  Hintergrund  der  vorliegenden  Geset-\nzesvorlage bilden die in den vergangenen Jahren aufgetretenen Prob-\nleme im Bereich der Schnittstelle zwischen Universität und universitä-\nren  Spitälern.  Es  wurde  heute  mehrfach  gesagt,  es  ist  eine  alte  und \nwirklich  hochkomplexe  Schnittstelle.  Die  Bildungsdirektion  und  die \nGesundheitsdirektion  haben  daher  unter  Einbezug  aller  beteiligten \nPlayer  –  das  wären  die  Universität,  das  Universitätsspital,  Balgrist, \nKinderspital,  Psychiatrische  Uniklinik  und  der  Kinder-  und  Jugend-\npsychiatrische  Dienst  –  ein  Projekt  gestartet,  mit  dem  Ziel,  die \nSchnittstellen  zwischen  Klinik,  Forschung  und  Lehre  zu  klären  und \ndie Steuerung der  Universitären Medizin  zu verbessern.  Das Gleiche \nverlangt ja auch ein Postulat der ABG. Vorgeschlagen wird Ihnen ein \nsogenanntes  Koordinationsmodell.  Ein  wesentlicher  Teil  oder  das \nHerzstück dieses Koordinationsmodells ist die Schaffung eines Direk-\ntors oder einer Direktorin für die Universitäre Medizin gemäss Para-\ngraf 31 des Gesetzesentwurfes. Diese Person soll neu der Universitäts-\n \nleitung  angehören,  dafür  müssen  verschiedene  Bestimmungen  des \nUnigesetzes  angepasst  werden.  So  muss beispielsweise geregelt wer-\nden, wer die Direktorin oder den Direktor Universitäre Medizin wählt \n– das ist der Universitätsrat –, wer Antrag dazu stellt – das ist der Se-\nnat. Schliesslich muss der Regierungsrat in der Verordnung die  Auf-\ngaben und Zuständigkeiten des Direktors oder der Direktorin Univer-\nsitäre Medizin regeln. Ich bin überzeugt davon, dass die verantwortli-\nchen  Player  an  Uni  und  Universitätsspital  und  den  anderen  Partnern \nsich  nicht  ausschliesslich  auf  der  gesetzlich  geschaffenen  Grundlage \nausruhen werden. Das Gesetz wird der Anfang vermehrter Koordina-\ntion zwischen den Partnern, verstärkter Kommunikation und gemein-\nsamer, zielgerichteter Zusammenarbeit bilden. Aber  – und das wurde \nheute  hier  drinnen  mehrfach  gesagt  –  Gewähr  für  eine  gute  Zusam-\nmenarbeit bieten die beteiligten Menschen und nicht ein Gesetz. Da-\nvon gehe ich aus, nachdem ich auch in engem Kontakt mit der Unilei-\ntung stehe und der Rektor voll hinter dieser Vorlage steht. Ich danke \nIhnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \nI. Das Universitätsgesetz vom 15. März 1998 wird wie folgt geändert:  \n§§ 6, 29, 30 und 31 \n \nKeine Bemerkungen; genehmigt.  \n \nRatspräsidentin  Theresia  Weber:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. In der Redakti-\nonslesung befinden wir auch über Ziffer II der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "Ratspräsidentin Theresia Weber: Ich habe Ihnen vor dem Essen noch \neine sportliche Mitteilung zu machen: Es war am letzten Samstag das \nnationale  Parlamentarier-Turnier,  wo  sich  die  kantonalen  Parlamente \nim  Fussball  messen.  Es  fand  in  Schwyz  statt  und  der  FC  Kantonsrat \nwar mit dabei.  \nDer FC Kantonsrat hat das beste Resultat seit seinem Bestehen erzielt, \nnämlich vier Siege, zwei Unentschieden und nur eine Niederlage. Un-\nter Captain Beat Huber scheint das sehr gut zu gehen. Wir gratulieren \nden Teilnehmenden. (Applaus.) \n \n", "", "", ""]