["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Ich  hoffe,  Sie  hatten  alle  schöne \nSommerferien, sind gut erholt und voller Tatendrang wieder retour im \nRathaus.  Ich  begrüsse  Sie  und  danke  Ihnen,  wenn  Sie  die  Ferienge-\nspräche auf die Pause verlegen.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt. \n", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Im  Zusammenhang  mit  den  beiden \nVolksinitiativen  «Für  die  öffentliche  Bildung»,  die  sogenannte  «Bil-\ndungs-Initiative»,  und  die  «Durchsetzung  der  minimalen  Lohn-  und \nArbeitsbedingungen»,  die  «Lohndumping-Initiative»,  sind  Gesuche \ngestellt worden, dass je eine Vertretung des Initiativkomitees die Initi-\native persönlich während zehn Minuten im Rat begründen und an den \nVerhandlungen  mit  beratender  Stimme  teilnehmen  darf.  Dies  ist  ge-\nmäss Paragraf 130 des Gesetzes über die politischen Rechte möglich, \nwenn  wenigstens  ein  Viertel  der  anwesenden  Ratsmitglieder  die  Ge-\nsuche bewilligt. Wir stimmen über die beiden Gesuche nacheinander \nab, das heisst, die Tür des Ratssaals wird jetzt geschlossen und bleibt \ngeschlossen bis nach der zweiten Abstimmung.  \nWir stellen jetzt fest, wie viele Ratsmitglieder anwesend sind. Ich bitte \nSie, die Präsenztaste «P/W» zu drücken.  \nEs  sind  157  Ratsmitglieder  anwesend,  zumindest  haben  157  den \nKnopf  gefunden.  Um  die  Gesuche  zu  bewilligen,  braucht  es  somit \nmindestens 40 Stimmen.  \nZuerst  stimmen  wir  über  die  Vertretung  der  Volksinitiative  «Für  die \nöffentliche Bildung» ab. Das Wort dazu wird nicht gewünscht.  \n \n", " \n", " \n \n \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Theresia Weber: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Walter  Schoch,  Bauma.  Die \nDirektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung  zu-\nkommen lassen.  \n", "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz und des Innern vom 14. Juli 2015: «Ersatzwahl eines Mitglieds \ndes Kantonsrates für die Amtsdauer 2011 bis 2015 im Wahlkreis XIII, \nPfäffikon. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XIII, Pfäffikon, wird für \nden  zurückgetretenen  Walter  Schoch  (Liste  07  Evangelische  Volks-\npartei [EVP]) als gewählt erklärt:  \n", "Hanspeter Hugentobler, geboren 1967, Geschäftsführer, \nwohnhaft in Pfäffikon.» \n \n", "Ratspräsidentin Theresia Weber: Ich bitte, den Gewählten eintreten zu \nlassen.  \nHanspeter  Hugentobler,  die  Direktion  der  Justiz  und  des  Innern  hat \nSie  als  Mitglied  des  Kantonsrates  als  gewählt  erklärt.  Bevor  Sie  Ihr \nAmt ausüben können, haben Sie gemäss Paragraf 5 des Kantonsrats-\ngesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin  Theresia  Weber:  Hanspeter  Hugentobler,  Sie  leisten \ndas Amtsgelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe \nes.» \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Ich gelobe es. \n \n", "Ratspräsidentin Theresia Weber: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsidentin  Theresia  Weber:  Gemäss  Paragraf  34a  des  Kantons-\nratsgesetzes  haben  wir  heute  über  die  Überweisung  oder  Ablehnung \nzu entscheiden.  \n \n \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? \n \n", "Barbara Steinemann (SVP, Regensdorf): Ich verlange Diskussion. \n \n", "Ratspräsidentin  Theresia  Weber:  Kantonsrätin  Barbara  Steinemann \nbeantragt  Nichtüberweisung.  Das  Wort  hat  die  Erstunterzeichnerin \nCéline Widmer.  \n \n", "Céline  Widmer  (SP,  Zürich):  Es  stimmt,  die  Flüchtlingssituation  ist \ndramatisch,  aber nicht  wegen  der  steigenden  Zahl  von  Asylgesuchen \nin der Schweiz, sondern weil seit dem Zweiten Weltkrieg noch nie so \nviele Leute auf der Flucht waren wie heute. Die Dramen spielen sich \nweit weg von uns ab, aber tagtäglich erreichen uns Bilder von völlig \nerschöpften Menschen, die aus überfüllten sinkenden Booten klettern, \nmit  kleinen  Kindern  und  Babys.  Es  sind  erschütternde  Szenen,  die \nniemanden kalt lassen dürfen. Angesichts dieser humanitären Katast-\nrophe  braucht  es  Hilfe  auf  allen  Ebenen.  Auf  diplomatischer  Ebene \nmuss alles unternommen werden, um die Konflikte zu beenden.  \nWas aber können wir tun, um weitere Tote im Mittelmeer zu verhin-\ndern, um den gestrandeten Flüchtlingen zu helfen und eine Lösung für \ndie Aufnahme der Flüchtlinge zu finden? Hier sind alle europäischen \nLänder  gefordert.  Auch  die  Schweiz  muss  jetzt  unbürokratisch  und \nschnell  Hilfe  auf  den  verschiedenen  Ebenen  beschliessen.  Vielleicht \nerinnern Sie sich an einen der wichtigsten Werte unseres Landes: Es \ngehört zur humanitären Tradition der Schweiz, dass sie Menschen in \nNot unterstützt. Natürlich liegt die Asylpolitik in der Kompetenz des \nBundes.  Die  humanitäre  Verantwortung  tragen  wir  aber  alle  zusam-\nmen. Wir haben die Pflicht, uns für die Rettung von Leben einzuset-\nzen,  nicht  nur  auf  nationaler  Ebene,  sondern  auch  in  den  Kantonen \nund  in  den  Gemeinden.  Schliesslich  sind  ja  die  Gemeinden  für  die \nBetreuung der anerkannten Flüchtlinge zuständig.  \nMit  dem  vorliegenden  Postulat bitten  wir den  Regierungsrat,  zu prü-\nfen, wie er sich für die humanitäre Hilfe für die Flüchtlinge einsetzen \nkann. Er könnte zum Beispiel einen kantonalen Beitrag für Massnah-\nmen vor Ort sprechen, wie er das etwa im Frühling mit einem Beitrag \nan die Nothilfe in Nepal gemacht hat. Er könnte sich auch beim Bund \nverstärkt  dafür  einsetzen,  damit  mehr  Flüchtlingen  sofort  geholfen \nwerden kann.  \nNein, die Schweiz versinkt nicht im sogenannten Asylchaos. Um das \nzynische Kalkül zu sehen, das hinter diesem Kampfbegriff steht, müs-\n \n \nsen Sie sich nur die griechische Insel Kos anschauen. Auf Kos sind in \nkürzester Zeit Tausende Flüchtlinge gestrandet. Dort herrscht wirklich \nein  Chaos.  Der  grösste  Teil  der  Flüchtlinge  gelangt  übrigens  nicht \nnach Europa. Im Libanon beispielsweise leben zurzeit über 1 Million \nFlüchtlinge,  in  der  Türkei  sind  es  fast  2  Millionen.  Auch  in  der \nSchweiz  sind  die  Asylgesuche  im  ersten  Halbjahr  2015  gegenüber \n2014 gestiegen, auf knapp 12'000. Trotzdem sind hier bisher weniger \nGesuche  gestellt  worden  als  2012.  In  Deutschland  haben  sich  die \nAsylgesuche gegenüber dem Vorjahr mehr als verdoppelt. In den EU-\nStaaten sind es insgesamt fast 70 Prozent mehr Asylgesuche. Mit der \nunsäglichen  Debatte  auch  über angeblich nicht  gefährdete  Eritreerin-\nnen  und  Eritreer,  die  aus  ihrem  Land  flüchten,  torpedieren  rechte \nKreise das Asylwesen in der Schweiz. Klar, es braucht gerechte Ver-\nfahren und schnelle  Verfahren.  Klar  ist es  für  Kantone und  Gemein-\nden eine Herausforderung, die Infrastruktur für die Unterbringung der \nFlüchtlinge  bereit  zu  stellen.  Trotzdem  gibt  es  Gemeinden,  die  sich \nausdrücklich bereit erklären, zusätzliche Flüchtlinge aufzunehmen, so \netwa die Stadt Zürich, aber auch andere Schweizer Gemeinden. Ange-\nsichts  der  aktuellen  humanitären  Katastrophe  ist  dies  ein  wichtiges \nZeichen.  \nMir  wird  hingegen  schlecht,  wenn  ich  diese  menschenverachtenden \nDinge  lese,  die  zurzeit  auf  Facebook  veröffentlicht  werden.  In  den \nletzten Wochen haben rassistische Kommentare gegen Flüchtlinge in \nden  sozialen  Medien  drastisch  zugenommen.  Da  lassen  sich  User  zu \nprimitivsten  Sprüchen  hinreissen.  Es  ist  Zeit,  dass  wir  uns  dagegen \nwehren.  Dieser  grenzenlose  Hass,  das  ist  nicht  meine  Schweiz.  Ich \nglaube  daran,  dass  es  in  der  Schweiz  und  im  Kanton  Zürich  immer \nnoch  für  eine  Mehrheit  eine  Selbstverständlichkeit  ist,  dass  wir  ver-\nfolgten Menschen Schutz bieten und Flüchtlingen nicht grundsätzlich \nund automatisch unterstellen, sie seien doch gar nicht bedroht und hät-\nten  kein  Recht  auf  Hilfe.  Wir  dürfen  doch  nicht  einfach  vergessen, \ndass es auch in der Tradition der  Schweiz  liegt, humanitäre  Hilfe  zu \nleisten. Dazu gehört auch, dass wir Flüchtlingen in erster Linie offen \nund hilfsbereit begegnen.  \nIch danke dem Regierungsrat, dass er bereit ist, dieses Postulat entge-\ngenzunehmen, und bitte Sie: Zeigen Sie Herz und setzen Sie ein Zei-\nchen. Überweisen Sie mit uns das Postulat. Vielen Dank.  \n \n", "Barbara Steinemann (SVP, Regensdorf):  Im  Grunde ist es allen klar, \naber niemand traut sich, es zu sagen: Das, was Sie hier tränendrüsen-\nreich zu begründen wissen, ist ein behördlich geduldeter Rechtsbruch \n \nin  grossem  Stil  und  ein  grossräumig  angelegter  Missbrauch  unseres \nAsylrechts  durch  Wirtschaftsflüchtlinge.  Die  illegalen  Wirtschafts-\nmigranten  würden  nicht  kommen,  wenn  sie  nicht  wüssten,  dass  sie \nauch hier bleiben können. In der momentanen Flüchtlingsdebatte wäre \ntatsächlich mehr  wahrhaftige Moral angebracht statt  gutmenschlicher \nPostulate.  \nWir, die SVP, mögen nicht in den allgemeinen Chor der Mitleidswelle \neinstimmen. Die Antwort unserer Politiker und Meinungsmacher lau-\ntet, dass wir immer noch mehr illegale Wirtschaftsmigranten, die irri-\ngerweise Flüchtlinge genannt werden, aufnehmen sollen. Das freund-\nliche  Angebot  wird  die  Nachfrage  verstärken  und  die  aktuelle  Ein-\nwanderungswelle befeuern. Fakt ist, diese Flüchtlinge haben sich sel-\nber auf den langen Weg zu uns gemacht. Es werden dieses Jahr wie-\nderum rund 25'000 Personen via Asylschiene in der Schweiz Fuss fas-\nsen wollen. Und je mehr Rettungsboote wir ins Mittelmeer schicken, \nje mehr wir hier eine Willkommenskultur nach unserem hohen mate-\nriellen Standard bieten, desto mehr Flüchtlinge packen bestens verdie-\nnende Schlepper in noch unsicherere Boote. An Nachschub wird kein \nMangel  herrschen.  Damit  wird  das  Prinzip  pervertiert,  dass  jeder  an \nLeib und Leben Gefährdete in zivilisierten Staaten ein Recht auf Asyl \nhat.  \nDa  spielen  die  im  Postulat  erwähnten  3000  Syrer  keine  Rolle  mehr, \ndie Zahl ist nur noch für die Galerie der Linken. Sie dienen der Regie-\nrung  als  Begründung  für  die  Entgegennahme.  Faktisch  sind  all  jene \nAsyl-Nationalitäten dominierend, die aus Gebieten wie Sri Lanka oder \nTunesien stammen, in denen wir Ferien buchen, oder von Staaten, von \ndenen  wir  seit  vielen  Jahren  keine  Kriegsbilder  mehr  über  die  Bild-\nschirme flimmern sehen. \nWir haben hier eine klare Haltung: Keine neuen Einwanderungswellen \naus unterentwickelten Gebieten, sondern erst die bestehenden Proble-\nme mit den zahllosen Asyl- und Ausländergruppen lösen. Wir lassen \nuns  nicht  einreden,  dass  man  fremdenfeindlich  sei,  nur  weil  wir  uns \nfür  ein  geordnetes  Zuwanderungsrecht  einsetzen.  Wir  sind  für  Hilfe \nvor Ort, nicht aber für dieses Einwanderungsexperiment mit ungewis-\nsem  Ausgang.  Bis  90  Prozent  Sozialhilfeanhängigkeit,  ebenso  hohe \nArbeitslosigkeit,  Sprachprobleme,  Integrationsschwierigkeiten  in  den \nSchulen,  Rückständigkeit  –  diese  Probleme  kippen  Sie  schon  heute \nden Gemeinden vor die Türe, zahlen diesen mit Kantonsgeldern eine \nWeile lang an die unlösbaren Aufgaben und stehlen sich dann einfach \naus der Verantwortung.  \n \n \nDas Postulat vermag in keinster Weise eine glaubhafte Perspektive zu \nliefern,  wie  Sie  denn  den  humanitären  Kern  des  Asylgedankens  zu \nverwirklichen gedenken. Es ist auch kein persönliches Engagement zu \nerwarten,  dass  die  Befürworter  dieses  Vorstosses  für  all  die  Wirt-\nschaftsflüchtlinge einen Arbeitsplatz auf eigene Rechnung zu schaffen \ngedenken. Die einzigen, die sie hier mit offenen Armen willkommen \nheissen, sind die Umverteilungsbefürworter und die staatlich besolde-\nten Betreuer, die davon leben, dass es Wirtschaftsflüchtlinge gibt. Be-\nreits heute übersteigen die Einwanderer aus der Dritten Welt die Ka-\npazitäten der Gemeinden, der Aufnahmegesellschaft und des Arbeits-\nmarktes sowieso.  \nSelbstverständlich  bleibt  es  den  Postulanten  unbenommen,  Afrikaner \nbei sich zu Hause und auf eigene Kosten aufzunehmen. Private Soli-\ndarität,  aus  der  eigenen  Tasche  bezahlt,  ist  ehrenvoll  und  würde  Re-\nspekt verdienen. Das ist aber nicht die Absicht der Postulanten und all \nder  Befürworter  dieses  Vorstosses.  Der  Steuerzahler  und  die  Betreu-\nungsindustrie sollen's hier einmal mehr richten, und das lehnen wir ab.  \n \n", "Hans-Jakob Boesch (FDP, Zürich): Auch die FDP-Fraktion ist gegen \ndie Überweisung des dringlichen Postulates, ich möchte aber betonen, \naus  anderen  Gründen,  als  wir  das  vorhin  gehört  haben.  Die  FDP-\nFraktion  ist  gegen  die  Überweisung,  weil  die  Flüchtlings-  und  Aus-\nsenpolitik ganz klar in der Kompetenz des Bundes liegt und er in die-\nser Sache auch bereits aktiv ist. Kommt hinzu, dass der Kanton Zürich \nbereits  mehrfach  dem  Bund  signalisiert  hat,  dass  er  in  dieser  Sache \nUnterstützung bereit stellen würde und dies auch bereits unter Beweis \ngestellt  hat.  Auch  hat  der  Regierungsrat  erst  vor  Kurzem  vom  Kan-\ntonsrat die Kompetenz erhalten, weitere Gelder aus dem Lotteriefonds \nfür  die  Inlandhilfe  und  die  Entwicklungszusammenarbeit  zu  verwen-\nden,  zum  Beispiel,  um  Flüchtlinge  zu  unterstützen.  Alles  Weiterge-\nhende ist Zwängerei und führt nur zu Doppelspurigkeiten. Das Argu-\nment,  die  Stadt  Zürich  sei  beim  Bund  ebenfalls  vorstellig  geworden, \nist wenig originell. Schliesslich muss der Kanton nicht alles unreflek-\ntiert mitmachen und mittragen, was die Mehrheit von Stadt- und Ge-\nmeinderat beschliesst, ganz im Gegenteil.  \nMit  diesem  Postulat  wird  zudem  bewusst  Augenwischerei  betrieben, \nweil suggeriert wird, das traurige Schicksal der betroffenen Bevölke-\nrung  könnte  gelindert  werden.  Dazu  ist  es  aber  nicht  einmal  ansatz-\nweise  in  der  Lage.  Denn  wer  ernsthaft  und  glaubwürdig  die  Flücht-\nlingstragödien  verhindern  will,  der  muss  unter  anderem  den  syrisch-\nirakischen  Bürgerkrieg  verhindern  und  einen  Systemwechsel  in  Erit-\n \nrea  herbeiführen.  Das  aber  liegt  definitiv  ausserhalb  der  Reichweite \nder Zürcher Politik. Es gibt einen Sinnspruch, der besagt, dass man die \nWeisheit  haben  sollte,  zwischen  den  Dingen  zu  unterscheiden,  die \nman ändern kann, und denen, die man nicht ändern kann.  \nAuch angesichts des unsäglichen Leids, das tagtäglich Tausende von \nMenschen  auf  dieser  Welt  ertragen  müssen,  appelliere  ich  an  Ihre \nWeisheit, nicht blindem Aktivismus zu verfallen und entsprechend das \ndringliche Postulat nicht zu überweisen. Ich danke Ihnen.  \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Es  ist  eine  Illusion,  zu  glauben,  wir \nkönnten hier und heute das Flüchtlingsproblem lösen. Es ist eine Illu-\nsion,  zu  glauben,  wir  könnten  hier  und  heute  sicherstellen,  dass  wir \netwas Konkretes für die an Leib und Leben bedrohten Menschen tun \nkönnten. Leider ist das Problem viel zu komplex, vor allem zu kom-\nplex  für  die  einfachen  Rezepte  von  rechts,  Grenzen  für  alle  zu,  und \nvon links, Grenzen für alle auf. Die Asylproblematik wirft zuerst ein-\nmal Fragen auf. Warum ist die Unterscheidung zwischen Wirtschafts-\nflüchtlingen und schutzbedürften, an Leib und Leben bedrohten Men-\nschen offenbar so schwierig? Wie soll das angesichts der vielen welt-\nweiten Krisen weitergehen? Können wir unsere Grenzen wirklich ein-\nfach  dicht  machen?  Welche  ethischen  und  moralischen  Pflichten  ha-\nben wir in der Schweiz, im Kanton Zürich angesichts des Flüchtlings-\nelends? Wie können wir den kriminellen Schlepperbanden das Hand-\nwerk  legen?  Warum  scheint  eine  konzertierte  europäische  Aktion  so \nschwierig?  Et  cetera,  et  cetera.  Natürlich  können  wir  solche  Fragen \nhier im Kantonsratssaal nicht beantworten, geschweige denn mit die-\nsem Postulat diese Probleme lösen. Dafür sind sicher eher der Bund, \nEuropa oder die UNO zuständig.  \nDieses Postulat bittet den Regierungsrat, zu prüfen, wie er sich für die \nhumanitäre  Hilfe  für  Flüchtlinge  einsetzen  kann.  Die  Antwort  zeigt, \ndass er das teilweise schon gemacht hat. Er ist auch gewillt, das Postu-\nlat entgegenzunehmen, was erfreulich ist. Wir Grünliberale stehen zur \nhumanitären  Tradition  der  Schweiz.  Wir  haben  ein  Asylgesetz,  wel-\nches in Artikel 3 und 4 klar regelt, wer Anspruch auf Asyl und Schutz \nhat. Nur wer, kurz gesagt, wegen Rasse, Religion und so weiter ernst-\nhaften  Nachteilen  ausgesetzt  ist,  kann  um  Asyl  nachsuchen.  Und  im \nZusammenhang  mit  dem  Bürgerkriegselend  in  Syrien  begrüssen  wir \nauch den Familiennachzug für die allerengsten Angehörigen. Vor die-\nsem  Hintergrund  ist  die  Aufnahme  von  sogenannten  Kontingents-\nflüchtlingen  zu  begrüssen,  wurden  diese  doch  schon  von  der  UNO \nvorselektioniert. Ein langwieriges und aufwendiges Aufnahmeverfah-\n \n \nren entfällt. Auch die im Postulat erwähnte finanzielle Hilfe vor Ort ist \nein Mittel, das richtigerweise eingesetzt wird.  \nGrundsätzlich ist es der Grünliberalen Partei wichtig, zu betonen, dass \nwir gerne bereit sind, die humanitäre Tradition der Schweiz weiterzu-\nführen. Damit wir das können, damit es unsere Mittel nicht übersteigt, \nmuss man aber bei den Asylsuchenden differenzieren. Etwas undiffe-\nrenziert  und  pauschal  gesagt:  Wir  nehmen  gerne  Bedrohte  und  Ver-\nfolgte aus dem Bürgerkrieg in Syrien auf, haben aber bei jungen Män-\nnern, zum Beispiel aus Nordafrika, die meist aus wirtschaftlichen Mo-\ntiven  einreisen,  unsere  grössten  Bedenken.  Damit  der  Regierungsrat \nweiter in dieser Richtung wirken kann und wir ein klares Zeichen an \nden  Regierungsrat  setzen,  bitten  wir  Sie,  mit  uns  Grünliberalen  das \nPostulat zu überweisen.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Wer  die  Meldungen  über  die  Ereignisse \nrund um die Flüchtlingsbewegungen in und an den Grenzen Europas \nin  den  letzten  Wochen  mitverfolgt  hat,  kann  zu  keinem  anderen \nSchluss kommen, als dass es sich um eine Flüchtlingskatastrophe han-\ndelt, welche sich im Umfeld von Europa und teilweise auch in Europa \nabspielt.  Eine  Schreckensmeldung  von  ertrunkenen  oder  erstickten \nFlüchtlingen,  die  versucht  haben,  Europa  auf  dem  Seeweg  zu  errei-\nchen, jagt die andere. Sie können heute die Zeitungen aufmachen und \nSie lesen von 50 Flüchtlingen, die in einem Boot unter Deck erstickt \nsind, weil Abgase unter Deck geleitet wurden, da dieses Schiff in See-\nnot  geraten  ist.  Es  ist  zynisch,  in  diesem  Zusammenhang  davon  zu \nsprechen,  dass  es  sich  rein  um  Wirtschaftsflüchtlinge  handle,  die  ihr \nLand  verlassen,  um  in  Europa  ihr  Heil  zu  suchen.  Daneben  werden \naber  auch  Berichte  laut von überfallenen  Flüchtlingsbooten, von  Ge-\nwalt  an  Bord  der  Flüchtlingsschiffe  oder  von  Schiffen,  die  ohne \nMannschaft mit Kurs auf ein Land im Meer treiben. Daneben gibt es \naber auch Bilder und Nachrichten, die zeigen, dass Nachbarländer der \nSchweiz mit der Bewältigung der Flüchtlingsströme nicht mehr nach-\nkommen  und  in  Auffanglagern  und  Grenzorten  das  nackte  Chaos \nherrscht. Von der  Insel Kos war heute zu lesen, dass die Flüchtlinge \nan der Promenade  campieren, dass es ihnen an Wasser fehlt, dass es \nihnen an Nahrung fehlt. Das sind, weiss Gott, Zustände, die ein Ein-\ngreifen erfordern. \nDie Postulanten greifen diese Problematik auf und sie verlangen – und \njetzt geht es wirklich um den Kern dieses Postulates – nichts anderes, \nals dass der Regierungsrat prüft, wie er und der Kanton Zürich sich für \ndie  humanitäre  Hilfe  für  Flüchtlinge  einsetzen können.  Es  geht  nicht \n \num zusätzliche Asylgesuche. Es geht nicht darum, Asylanten, Asylsu-\nchende auf die Gemeinden zu verteilen. Es geht darum, dass der Re-\ngierungsrat  sich  Gedanken  macht.  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegen zu nehmen und sich dazu die nötigen Gedanken zu \nmachen.  Es  ist  –  mit  Verlaub  –  beschämend,  wenn  es in diesem  Rat \nParteien und Personen gibt, welche sich nicht einmal Gedanken über \ndieses Problem machen oder den Regierungsrat daran hindern wollen, \nsich Gedanken zu diesem Problem zu machen und allfällige Lösungs-\nvorschläge auszuarbeiten. Wir werden den Regierungsrat sicher nicht \ndaran  hindern,  sich  Gedanken  zu  machen.  Wir  werden  das  Postulat \nunterstützen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Es steht uns gut an, dieses Postulat \nzu überweisen. Im Gegensatz zu anderen europäischen Staaten kennen \nwir  eine  Flüchtlings-  und  eine  Asylpolitik,  die  kongruent  zwischen \ndem Staat, dem nationalen Staat, sowie dem Kanton und den Gemein-\nden  organisiert  ist,  im  Gegensatz  zum  Beispiel  zu  Österreich.  Der \nBund  ist  verantwortlich,  die  Kantone  und  Gemeinden  sind  jedoch  in \nder Pflicht. Es steht uns gut an, dieses Postulat zu überweisen als De-\npositärstaat  der  Internationalen  Menschenrechtskonvention,  auch  als \nDepositärstaat des Internationalen Roten Kreuzes.  \nWir überweisen dieses Postulat aus zwei Gründen: Wir, die CVP Zü-\nrich, wollen ein Zeichen nach Bern setzen  – ein Zeichen, mehr ist es \nnicht –: Ihr in Bern seid verantwortlich, ihr sollt jedoch wissen, dass \nwir eure Flüchtlings- und Asylpolitik mittragen. Das ist die Botschaft \nder CVP Zürich. Und zweitens: Wir wissen, dass Bundesbern vor den \nWahlen  steht,  wir  stehen  nach  den  Wahlen.  Wir  können  somit  ein \nbisschen besonnener über unsere  humanitäre  Tradition, im Sinne un-\nserer humanitären Tradition, auch im eigentlich konservativen Sinne, \ndiese  Frage  beurteilen.  Das  wollen  wir,  wir  sind  nicht  in  der  Wahl-\nkampf-Polemik verhaftet wie jetzt die nationale Politik.  \nLiebe  Frau  Steinemann,  Flucht  vor  Krieg  und  Staatswillkür  ist  ein \nFaktum.  Flucht  kann  nicht  durch  Erschwerung  durch  Aufnahme  von \nFlüchtlingen verhindert oder reduziert werden. Und Herr Boesch von \nder  FDP,  natürlich  stimmt  es,  dass  nur  die  Vermeidung  von  Bürger-\nkrieg die Flüchtlingsströme reduzieren könnte, was, Herr Boesch, we-\nder wir tun können noch Bundesbern tun kann. Was wir tun können, \nist  bescheiden,  und  das  wollen  wir,  das  nennen  wir  weise.  Deshalb \nüberweisen wir dieses Postulat mit sehr bescheidenem Anspruch, was \nes denn bewirken kann. Wahrscheinlich ausser finanzieller Unterstüt-\nzung, wie das schon im Dezember 2012 passiert ist (der Regierungs-\n \n \n", "rat  sprach  aus  dem  Lotteriefonds  einen  Kredit  von  500'000  Franken \nfür Soforthilfe in Syrien), nicht sehr viel.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich bin mir bewusst, dass das vor-\nliegende Thema so kurz vor den nationalen Wahlen zum Spiessruten-\nlaufen für viele in diesem Rat werden kann. Ich stehe dazu, dass ich \nzu denen gehöre, die klar der Meinung sind, dass wir der vorwiegend \npopulistischen Vermarktung des Themas «Asyl»  mit Entschiedenheit \nund  Mut  entgegentreten  müssen.  Schlagworte,  welche  meist  nur  Ab-\nlenkungsmanöver  sind,  wie  neuerdings  die  Aussage,  man  müsse  den \nMenschen in den Herkunftsländern direkt helfen und nicht hier, bedür-\nfen einer ungeschminkten Klärung.  \nTatsache  ist,  dass  in  den  betroffenen  Kriegsgebieten  direkte  Hilfe \nkaum  noch  möglich  ist  und  die  Nachbarländer  von  Syrien  und  Irak \nMillionen von Flüchtlingen aufgenommen haben. Folglich wird schon \njetzt  das  Maximum  der  Forderung  erfüllt.  Selbstverständlich  bin  ich \nund sind wir, als Fraktion, auch dafür, dass wir alles daran setzen, dass \ndiese Menschen nicht mehr flüchten müssen. Nur, bei dem gegenwär-\ntig  riesigen  Ausmass  humanitärer  Katastrophen  durch  kriegerische \nEreignisse  werden  wir  nie  genug  schnell  genügend  grosse  Hilfe  vor \nOrt leisten können. Und wenn die Menschen in Europa angekommen \nsind,  haben  wir  die  Verantwortung  für  diese  Menschen  ohne  Wenn \nund  Aber  zu  übernehmen.  Es  ist  dann  nicht  mehr  die  Frage,  ob  es \nWirtschaftsflüchtlinge  oder  wirklich  Verfolgte  sind,  es  sind  dann \nwirklich einfach Menschen, die hier sind.  \nSie  fragen  sich  vielleicht,  was  ich  denn  ganz  persönlich  zur  Lösung \nder Flüchtlingsnot beitrage? Sehen Sie, schon vor über 25 Jahren, als \neine  Welle  von  vielen  Flüchtlingen  aus  Sri  Lanka  und  dem  Libanon \nbei uns ankam, war ich als damals verantwortlicher Gemeinderat und \nFürsorgevorstand herausgefordert, weil wir so schnell nicht genügend \nWohnraum  auftreiben  konnten,  zwei  Libanesen  in  unserem  eigenen \nHaus  unterzubringen.  Zwischenzeitlich  haben  wir  ganz  persönlich \nsehr  viele  Erfahrungen  mit  Asylbewerbern  gemacht.  Natürlich  war \nnicht  alles  nur  einfach  und  lustig.  Nicht  nur,  aber  vor  allem  positive \nErfahrungen waren und sind es,  welche unser Leben bis heute berei-\nchern  und  unter  anderem  unsere  Kinder  zu  lebenstüchtigen  und  ein-\nfühlsamen  Persönlichkeiten  gemacht  haben.  Nur  nebenbei,  eine  der \nbesten Freundinnen meiner Frau ist eine Äthiopierin,  welche wir vor \nvielen Jahren auch bei uns privat aufgenommen haben und die an ih-\nrem Arbeitsplatz eine  sehr beliebte und angesehene Mitarbeiterin ist. \n \nWir  haben  uns  auch  aktuell  wieder  vor  Monaten  gemeldet  und  uns \nbereit erklärt, Menschen bei uns privat aufzunehmen. \nIch stosse mich sehr an der immer mehr grassierenden Angstmacherei. \nGeschätzte Kolleginnen und Kollegen, Angst schliesst ein. Angst ver-\nhindert  eine  realistische  Einschätzung  der  Situation.  Angst  lähmt \nVerstand  und  Herz.  Angst  macht  mutlos  im  falschen  Moment  und \nverhindert  ein  solidarisches,  verantwortliches  Handeln,  dass  gerade \njetzt  von  uns  verlangt  wird.  Ich  bitte  Sie  daher,  überweisen  Sie  das \nPostulat mit der einstimmigen EVP-Fraktion. \n \n", "Laura  Huonker  (AL,  Zürich):  Die  AL-Fraktion  stimmt  der  Überwei-\nsung  des  Postulates  zu.  Gerhard  Trabert  ist  ein  Sozialmediziner  und \nhat einen Fischkutter gekauft und rettet als Privatperson und Notfall-\nmediziner  zwischen  Libyen  und  Italien  auf  der  «Sea  Watch»  Men-\nschenleben.  «Wenn  Worte  nichts  mehr  wert  sind»  betitelt  Stefan \nBraun seinen Kommentar in der «Süddeutschen Zeitung» vom 22. Ap-\nril  2015.  Ich  zitiere:  «Rettung  ist  etwas  anderes  als  Abschreckung. \nFlüchtlings-\nFlüchtlings-Abschreckungsaktionen \nRettungsaktionen. Europa kann nicht alle Flüchtlinge dieser Welt auf-\nnehmen, es nimmt ja ohnehin nur einen ganz kleinen Bruchteil. Aber \nEuropa muss zuallererst für die Menschen in Not da sein. Erst kommt \ndie Hilfe. Der Kampf gegen Schlepper und das Zurückschicken abge-\nlehnter  Asylbewerber  kommen  später.»  Angesichts  der  humanitären \nSituation  sind  die  EU  und  die  Schweiz  gefordert.  Nochmals  Stefan \nBraun:  «Ja,  man  muss  die  Schlepper  bekämpfen.  Ja,  man  muss  die \nLage  in  den  Herkunftsländern  verbessern.  Ja,  man  muss  die  Lage  in \nden  Transitländern  angehen,  auch  wenn  das  in  Libyen  verdammt \nschwer  ist.  Aber  das  Erste  muss  sein,  dass  verzweifelte  Menschen \nnicht  ertrinken.»  Diese  Menschen  flüchten  mit  dem  Risiko,  dabei  zu \nsterben,  weil  sie in  ihren  Ländern  nicht  bleiben können oder wollen. \nEs  ist  unsere  Wirtschaft,  die  ihre  lebensbedrohliche  Situation  mitbe-\nstimmt.  Man  kann  etwas  ändern,  zum  Beispiel  mit  der  Finanzierung \neiner Seenot-Rettung, die nicht als Grenzschutz daherkommt.  \nDie AL unterstützt das Postulat aus diesem und vielen bisher genann-\nten Gründen. Besten Dank.  \n \n", "Peter Meier (EDU, Lindau): In der Schweiz ankommende Migranten \nmüssen an  der  Grenze  aufgenommen  werden.  Asylsuchende, ob ille-\ngal oder legal, werden nach der Prüfung durch den Bund nach einem \nfestgesetzten  Schlüssel  auf  die  Kantone  verteilt.  Der  Kanton  Zürich \nmuss einen Anteil von 17 Prozent übernehmen. Die EDU unterstützt \nkeine \nsind \n \n \ndie  langjährige  humanistische  Tradition  der  Schweiz.  Asylsuchende, \ndie  gemäss  geltendem  Asylgesetz  und  der  Europäischen  Menschen-\nrechtskonvention  gezwungen  sind,  ihr  Land  zu  verlassen,  sollen  bei \nuns eine Zuflucht und Hilfe finden. Doch wollen wir mit zusätzlichen \nHilfsangeboten  keine  falschen  Anreize  bieten.  In  der  Vergangenheit \nhat die Migrationspolitik vor allem junge Leute dazu verleitet, grosse \nRisiken einzugehen und eine Menge Geld an Gangster für einen Platz \nauf  einem  lottrigen  Boot  zu  bezahlen,  die  oft  sanken,  bevor  sie  das \neuropäische Festland erreichten. Die wirklich Armen können sich die \nMigrationskosten nicht leisten und so bleiben die Bedürftigsten in ih-\nren Herkunftsländern allein zurück.  \nDie EDU würde eine zusätzliche Hilfe begrüssen, die sich ausschliess-\nlich darauf konzentriert, an Ort und Stelle zu helfen und Flüchtlinge in \nLändern  des  eigenen  Kulturkreises  unterzubringen,  in  Gebieten,  in \ndenen  die  eigene  Sprache  gesprochen  wird,  zumal  die  Hilfe  vor  Ort \nviel ökonomischer ist. Aufnehmen sollten wir Schwerverwundete und \nTraumatisierte,  denen  unser  Gesundheitswesen  das  bieten  kann,  was \nes im eigenen Land an Hilfe und Therapie nicht gibt.  \nDer  Bund  hat  beschlossen,  zusätzlich  3000  schutzbedürftigen  Perso-\nnen  aus  Kriegsregionen  die  Einreise  in  die  Schweiz  zu  ermöglichen. \nWas heisst das genau, unter Millionen von Flüchtlingen 3000 Schutz-\nbedürftige  auszuwählen?  Die  Zahl  könnte  hier  auch  variieren.  Es  ist \neine  Massnahme,  die  falsche  Anreize  schafft,  zudem  bürokratisch, \nteuer und in jedem Fall ungerecht ist.  \nDie  EDU  ist  nicht  gegen  Hilfe  an  Flüchtlinge,  uns  fehlen  konkrete \nVorschläge. Deshalb wollen wir die Regierung nicht unnötig belasten \nund lehnen das Postulat ab.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  «Der  Regierungsrat  wird  gebeten,  zu \nprüfen, wie er sich für die humanitäre Hilfe für Flüchtlinge einsetzen \nkann»,  fordert  das  dringliche  Postulat.  Kann  man  so  etwas  fordern? \nSoll  man  so  etwas  fordern?  Oder  muss  man  so  etwas  fordern?  Wir \nsind der Meinung: Nein. Es ist zwar ein hehres Anliegen, mehr aber \nnicht.  Oder  sind  Sie  jetzt  ernsthaft  der  Meinung,  dass  die  Welt  den \nAtem  anhält,  bis  die  Zürcher  Regierung irgendetwas  geprüft hat  und \ndabei  zu  völlig  neuen  Erkenntnissen  gekommen  ist?  Klar  ist,  das \nFlüchtlingsproblem  besteht  und  es  besteht  Handlungsbedarf  und  wir \nsind  ein  Teil  Europas.  Das  hat  nichts  mit  einem  schleichenden  EU-\nBeitritt zu tun, das ist nur Geografie. Und wenn wir verhindern wol-\nlen, dass immer mehr Flüchtlinge zu uns kommen, dann gibt es keinen \nanderen  Weg,  als  das  Problem  gemeinsam  mit  anderen europäischen \n \nStaaten  anzugehen.  Das  Problem  ist  nur,  dass  die  EU  auch  in  dieser \nFrage  macht,  was  sie  am  besten  kann,  nämlich  nichts.  Darum  jetzt \naber  in  kantonale  Aktionitis  zu  verfallen,  das  ist  falsch.  Die  ganze \nFlüchtlingsproblematik  ist Sache des Bundes. Es braucht eine Strate-\ngie  und  keine  gutgemeinte  Pflästerlipolitik.  Es  wird  der  Sache  über-\nhaupt nicht dienen, wenn sich jetzt jeder Kanton auch noch ein wenig \neinsetzt, um die Welt zu retten. Der Kanton Zürich kann und soll sich \nan der Aufnahme der schutzbedürftigen Personen beteiligen, aber der \nLead muss beim Bund sein. Der Regierungsrat sollte um die kantona-\nlen Probleme besorgt sein, da gibt es genügend zu tun.  \n \n", "Mattea  Meyer  (SP,  Winterthur):  «Sie  kommen  zu  Tausenden,  doch \ndie  Allermeisten  –  Werden  das  gelobte  Land  niemals  erreichen  – \nDoch Patrouillen werden sie aufgreifen – Um sie in unserem Auftrag \nzu  deportieren  –  Und  der  Rest,  der  wird  ersaufen  –  Im  Massengrab \nvom Mittelmeer – Weil das hier alles kein Märchen ist – Kein Happy \nEnd für all die Leute  – Und wenn sie nicht gestorben sind – Sterben \nsie  noch  heute.»  Am  vergangenen  Samstag  haben  rund  50'000  Men-\nschen  gemeinsam  mit  dem  «Toten-Hosen»-Sänger  Campino  diese \nHitzeilen im ausverkauften Letzigrund gesungen und damit angesun-\ngen  gegen  menschenverachtende  Fremdenfeindlichkeit,  die  zurzeit \nEuropa und die Schweiz heimsucht. Es ist schlicht anmassend von uns \nGeburtsprivilegierten, zu behaupten, wissen zu können, was echte und \nwas unechte Flüchtlinge sind. Sind es nicht unsere Grosskonzerne, die \nsich  wegen  attraktiver  Steuern  hier  in  der  Schweiz  ansiedelten  und \ngleichzeitig  in  ressourcenreichen  Ländern  ganze  Generationen  von \nMenschen  ausbeuten?  Sind  es  nicht  auch  unsere  Waffen,  die  an \nKriegsschauplätzen  der  Welt  auf  Kinder  gezielt  werden?  Und  ist  es \nnicht auch unsere Mehrheitspolitik, die nicht nur zulässt, dass für Mil-\nliardenprofite  Menschenrechte  mit  den  Füssen  getreten  werden,  son-\ndern die es eben auch zulässt, dass Menschen im Kampf um ein besse-\nres Leben selbst den Tod in Kauf nehmen. Niemand  – und schon gar \nnicht  Sie  Bürgerlichen,  die  derart  auf  Eigenverantwortung  und  Frei-\nheit  schwören  –  kann  ernsthaft  verlangen,  dass  diese  Menschen  sich \nmit ihrem Schicksal einfach abfinden sollen. Das Gerede von Freiheit \nscheint  offensichtlich  nur  für  Schweizerinnen  und  Schweizer  zu  gel-\nten, nicht aber für Syrierinnen oder Eritreer.  \nDie SVP und mit ihr im  Boot die FDP haben es in den vergangenen \nJahren  geschafft,  aus  Rinnsalen  reissende  Flüsse  herbeizureden.  Ob-\nwohl  Asylsuchende  lediglich  0,6  Prozent  der  gesamten  Bevölkerung \nausmachen,  behauptet  sie  ernsthaft,  die  Schweiz  werde  von  Asylsu-\nchenden überrannt. Ein Hohn, wirklich ein Hohn gegenüber Ländern \n \n \nwie Libanon, die über 1 Million Menschen aus Syrien und der Umge-\nbung  aufnehmen.  Hier  in der  Schweiz  werden die  Asylsuchenden  zu \nUntätigkeit  verbannt,  aus  dem  öffentlichen  Raum  verbannt  und  als \nSündenböcke abgestempelt. Liebe SVP, unterstützen Sie uns in unse-\nrer  Politik,  bessere  Arbeitsmöglichkeiten  für  Asylsuchende  zu  schaf-\nfen.  Wir  haben  bereits  einen  Vorstoss  dazu  eingereicht.  Zu  meinen, \nmit  Verschärfungen  könne  Migration  verhindert  werden,  ist  ebenso \nillusorisch  wie  falsch.  Aber  wir können  den  Asylsuchenden  mensch-\nlich  entgegentreten  oder  aber  menschenverachtend.  Und  wir  können \nendlich  Verantwortung  übernehmen  für  das,  was  auf  der  Welt  ge-\nschieht, und für das, was wir wesentlich mitgeprägt haben mit unserer \nPolitik. Die Verantwortung hier einfach entweder auf Einzelpersonen, \nden Bund oder die EU abzuschieben, ist einfach und feige.  \nIch bitte Sie, das Postulat zu unterstützen. Danke.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf)  spricht  zum  zweiten  Mal:  Liebe \nBDP, SVP, FDP und EDU, Sie haben gesagt, dass wir nicht sehr viel \nmachen  können,  weil  das  Flüchtlingsdrama  in  diesen  Ländern  ent-\nschieden wird, wo es geschieht, Direkthilfe sei also gefragt: Ich erin-\nnere  Sie  daran,  dass  die  500'000  Franken,  die  der  Kanton  Zürich  im \nDezember 2012 gesprochen hat, Direkthilfe waren vor Ort, um Flücht-\nlingsströme  zu  verhindern.  Das  ist  logisches  und  weises  Handeln. \nDanke.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  werde  dieses  Postulat  gerne  nutzen, \num  Ihnen  einige  Ausführungen  grundsätzlicher  Art  und  Weise  zur \nAsylpolitik  des  Kantons  Zürich  und  zu  den  Perspektiven  einer \nschweizerischen  Asylpolitik  beziehungsweise  einer  Asylpolitik  des \nKantons  Zürich  zu  machen.  Die  Debatte,  die  Sie  hier  führen,  ist  ja \nnicht neu, sondern sie wiederholt sich eigentlich periodisch im Verlauf \nder  Geschichte.  Und  wenn  Sie  ein  wenig  weiter  zurückblenden,  bei-\nspielsweise ins Jahr 1849 – das war ein Jahr, nachdem der schweizeri-\nsche Bundesstaat gegründet worden ist –, da hat es hier in der Schweiz \nebenfalls eine sehr wichtige asylpolitische Debatte gegeben, die dieser \nheutigen  Debatte  eigentlich  in  nichts  nachsteht.  Auch  damals  gab  es \nviele  Leute,  die  in  die  Schweiz  gekommen  sind,  vor  allem  aus  dem \neuropäischen  Raum.  Und  es  gab  auch  damals  die  politische  Forde-\nrung, die Grenzen zuzumachen, alle zurückzuweisen, keine Flüchtlin-\nge mehr hier aufzunehmen. Die radikal-liberalen Kantone, unter ihnen \nzuvorderst  Zürich,  haben  sich  damals  dagegen  gewendet  und  es  gibt \neinen  sehr  berühmten  Briefwechsel  des  liberalen  Übervaters  Alfred \n \nEscher an seinen lieben Freund Arnold Aeppli, Ständerat des Kantons \nSankt  Gallen,  in  dem  er  die  liberale  Asylpolitik,  die  liberale  Flücht-\nlingspolitik dieser Jahre skizziert  hat. Es ist wirklich ein sehr bemer-\nkenswerter  Briefwechsel,  weil  er  sich  praktisch  eins  zu  eins  auf  die \nheutige  Debatte  anwenden lässt.  Herr  Escher  –  er  war  Regierungsrat \nund Präsident des Nationalrates zugleich, was ich eigentlich noch eine \ninteressante, aber wahrscheinlich nie zu erreichende Kombination fin-\nde  –  hat  damals  die  Ansicht  geäussert,  dass  man  erstens  diejenigen \nFlüchtlinge, die das Asylrecht missbrauchen, wegweisen solle. Er hat \nzweitens gesagt, dass man zu denjenigen, die hier sind und sich nicht \nan Gesetze halten wollen, streng sein soll. Und er hat dann aber drit-\ntens  auch  gesagt,  dass  man  das  Asyl  denen  gewähren  solle,  die  das \nAsyl der  Schweiz  weder  früher missbraucht haben noch gegenwärtig \nmissbrauchen – und sollten es auch Führer des Aufstands, also solche \nsein, welche das Asyl besonders nötig haben.  \nDer Kanton Zürich steht genau in dieser Tradition Alfred Eschers. Er \nist bei der Entwicklung der schweizerischen Flüchtlings- und Asylpo-\nlitik stark präsent, er erbringt beim Vollzug unverzichtbare Beiträge.  \nIch bin sehr froh darüber, dass niemand, aber auch wirklich niemand \nin der Debatte gesagt hat, dass die Behörden des Kantons Zürich diese \nProblematik nicht im Griff hätten, dass sie nicht rechtzeitig die geeig-\nneten Massnahmen getroffen hätten. Wenn solches behauptet worden \nwäre, dann wäre es grundfalsch. Der Kanton Zürich – es wurde mehr-\nfach  darauf  hingewiesen  –  trägt  Lasten  für  die  ganze  Schweiz.  Er \nbringt einen Sechstel der Asylsuchenden unter. Er wickelt drei Viertel \naller Ausschaffungen ab dem Flughafen Zürich ab. Er ist massgeblich \ndaran  beteiligt,  dass  die  schweizerische  Asylpolitik  neu  aufgestellt \nworden  ist.  Wir  erbringen  alle  diese  Leistungen  ohne  grosses  Ge-\nschrei. Wir erbringen diese Leistungen in enger Zusammenarbeit mit \nden zürcherischen Gemeinden, welche Vorbildliches leisten.  \nSie kennen das System: In der ersten Phase sind wir für die Unterbrin-\ngung  zuständig,  in  der  zweiten  Phase  die  zürcherischen  Gemeinden. \nWir haben festgestellt – auch während der Sommerflaute –, dass die-\nses Erbringen von Leistungen, die wir tagtäglich, die meine Leute im \nSozial-  und  Migrationsbereich  tagtäglich  erbringen,  für  die  Medien \nnicht so wahnsinnig interessant sind wie diejenigen Kantone, die sich \nnicht ausreichend auf diese Situation vorbereitet haben, die Zelte auf-\nstellen, die Gemeinden zwingen, Unterkünfte bereitzustellen. Diejeni-\ngen, die sich rechtzeitig vorbereitet haben, scheinen weniger attraktiv \nzu sein, weil man ja dann das Problem nicht bewirtschaften kann. Und \ngeben  Sie  sich  keinen  Illusionen  hin:  Diese  Bewirtschaftung  von \nProblemen ist nicht einfach das Problem einer politischen Partei. Die-\n \n \nse  Bewirtschaftung  von  Problemen  findet  tagtäglich  in  unseren  Me-\ndien statt. Und ohne die Willfährigkeit der Journalisten, dieses Thema \ntagtäglich «aufzuputschen», ist diese Debatte so nicht möglich.  \nWir  haben  die  neue  Asylpolitik  des  Bundes  massgeblich  mitgeprägt. \nDer Chef des Migrationsamtes, der Chef des kantonalen Sozialamtes, \nder  Sicherheitsdirektor,  aber  auch  der  Gesamtregierungsrat  sind  bei \nder Neuaufstellung der schweizerischen Asylpolitik federführend. Wir \ntun dies mit Überzeugung. Ich danke ganz ausdrücklich der Stadt Zü-\nrich,  die  beispielsweise  bereit  gewesen  ist,  das  Testzentrum  für  das \nneue Asylverfahren hier im Kanton Zürich aufzustellen, die bereit ist, \nein Bundeszentrum zu führen. Ich danke der Gemeinde Embrach, die \nebenfalls bereit ist, ein Bundeszentrum in den künftigen Asylstruktu-\nren zu führen. Auch hier die mediale Beachtung: Wenn eine Gemein-\nde  bereit  ist,  ein  Bundeszentrum  zu  führen,  dauert  diese  einen  Tag. \nWenn  die  Medien  eine  Gemeinde  finden,  die  nicht  bereit  ist,  dann \nwird  wochenlang  darüber  berichtet.  Sie  sehen,  der  Kanton  Zürich \nnimmt  seine  Aufgaben  in  der  Flüchtlings-  und  Asylpolitik  ganz  im \nGeiste von Alfred Escher wahr, von Asylchaos hier im Kanton Zürich \nist weit und breit keine Spur. \nJetzt lohnt es sich aber, den Fächer etwas aufzumachen. Es lohnt sich, \nsich Gedanken darüber zu machen, was andere machen. Frau Steine-\nmann hat vom langen Weg gesprochen, den die Asylsuchenden hinter \nsich bringen. Herr Fischer hat davon gesprochen, was in den Ländern \nvor Ort passiert. Meine Damen und Herren, in Syrien passiert in die-\nsen  Tagen  eine  der  grössten  humanitären  Katastrophen,  die  dieses \nnoch  junge  Jahrhundert  gesehen  hat.  Das  UNHCR  hat  4  Millionen \nFlüchtlinge  registriert.  Davon  befinden  sich  nur  beispielsweise  1,8 \nMillionen in der Türkei, 1,2 Millionen im Libanon – 1,2 Millionen im \nLibanon,  das  jetzt,  nachdem  sie  1,2  Millionen  Flüchtlinge  mehr  be-\nkommen haben, 4,5 Millionen Einwohner hat. Wenn Sie dies mit der \nSituation in Europa vergleichen: Es sind ein wenig mehr als 300'000 \nSyrer  hierhergekommen,  in  der  Schweiz  befinden  sich  rund  7000, \nrund 1500 im Kanton Zürich. Das sind viele Daten, ich weiss es, aber \nich  glaube,  wir  müssen  auch  über  Fakten  sprechen.  Und  wenn  Herr \nBoesch gesagt hat, dass man die Konflikte vor Orte lösen muss, hat er \nzweifellos recht. Das allerdings übersteigt die Kapazität des Kantons \nZürich, aber es ist richtig, dass es, bevor es in Syrien Stabilität geben \nwird – und es wird während vieler, vieler Jahre in Syrien keine Stabi-\nlität geben –, bevor das wirklich «nordkoreanische» Regime in Eritrea \nirgendwie gezwungen wird, wieder halbwegs vernünftig mit den Men-\nschen  vor  Ort  umzugehen,  weiterhin  Flüchtlingsströme  geben  wird. \nUnd wir werden – das machen wir ohnehin –, wir werden in enger Zu-\n \nsammenarbeit mit dem Bund versuchen, dass es eine europäische Ini-\ntiative  gibt,  in  Eritrea  einen  Beitrag  zu  leisten,  sodass  die  Menschen \nvor  Ort  bleiben  können.  Das  Problem  der  Eritreer  ist  übrigens  nicht \nnur  ein  schweizerisches  Problem,  es  ist  mittlerweile  auch  ein  deut-\nsches, ein skandinavisches Problem. Ich erhoffe mir mittelfristig eini-\nges, wenn wir hier eine europäische Initiative machen könnten.  \nAlso,  meine  Damen  und  Herren,  der  Kanton  Zürich  hat  rechtzeitig \nMassnahmen  ergriffen.  Wir  waren  gut  vorbereitet.  Wir  müssen  noch \nenger zusammenrücken in den kommenden Monaten. Wir müssen Un-\nterkünfte, die wir als Reserve bereit gestellt haben, demnächst wieder \nin  Betrieb  setzen.  Aber  das  Chaos  ist  anderswo,  sicher  nicht  in  der \nSchweiz, sicher nicht im Kanton Zürich.  \nJetzt hat Herr Kantonsrat Federer-Schmid (gemeint ist Lorenz Schmid, \ndessen  Gattin  Barbara  Schmid-Federer  im  Nationalrat  politisiert) \ndarauf  hingewiesen,  dass  der  Kanton  Zürich  –  Schmid-Federer,  wie \nauch immer (Heiterkeit) –, der ehrenwerte Kantonsrat hat darauf hin-\ngewiesen,  dass  wir  im  Dezember  2012  einen  Beitrag  von  500'000 \nFranken für die Hilfe vor Ort gesprochen haben. Wenn Sie dieses Pos-\ntulat  überweisen,  wird  der  Regierungsrat  mindestens  genau  das  ma-\nchen: Er wird sich überlegen, ob er aus den Geldern des Lotteriefonds \neinen  Beitrag  zur  Stabilisierung  vor  Ort  sprechen  kann,  ob  er  bei-\nspielsweise eine humanitäre Organisation, die stark im Kanton Zürich \nbeheimatet  ist,  beispielsweise  die  reformierten  Kirchen,  die  sich  in \nSyrien stark vor Ort engagieren, oder eine andere Organisation unter-\nstützen kann. Sie müssen einfach wissen: Jeder Beitrag zur Stabilisie-\nrung vor Ort in diesen Ländern, jeder Beitrag, der ein bisschen hilft, \ndie Ursachen von Migration zu beseitigen, ist ein guter Beitrag. So, in \ndiesem Sinne wird sich der Kanton Zürich positionieren.  \nWir  werden  weiterhin  unseren  Job  machen  hier  im  Kanton  Zürich. \nWir werden weiterhin mit dem Bund gemeinsam die Asylpolitik ges-\ntalten und wir werden, wenn Sie dieses Postulat überweisen, uns Ge-\ndanken  darüber  machen  können,  ob  wir  mit  einem  humanitären  Bei-\ntrag vor Ort einen Beitrag leisten können – einen kleinen Beitrag, aber \nimmerhin – zur Beseitigung der Ursachen der Migration. Darum geht \nes.  \n", "", "", "", "Ratspräsidentin Theresia Weber: Ich verabschiede den Sicherheitsdi-\nrektor Mario Fehr und begrüsse Regierungsrätin Jacqueline Fehr.  \n \n \n", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage betreffend Rekurs- und \nBeschwerdeverfahren geprüft. Sie hat daran lediglich die notwendigen \nformellen  Änderungen  vorgenommen  und  beantragt  Ihnen,  gemäss \nVorlage Beschluss zu fassen. Besten Dank.  \n \n", "Redaktionslesung \n \n", "I.  Das  Verwaltungsrechtspflegegesetz  vom  24.  Mai  1959  wird  wie \nfolgt geändert:  \n§§ 26b und 58 \n", "Dispositiv  \n \n", "Ratspräsidentin  Theresia  Weber:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", " \n", " \n \n \n", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nAuch  dieses  Geschäft hat die  Redaktionskommission geprüft und sie \nhat  daran  lediglich  ganz  untergeordnete  formelle  Änderungen  vorge-\nnommen. Besten Dank.  \n", "Redaktionslesung \n", "I. Das Einführungsgesetz zum Schweizerischen Zivilgesetzbuch vom 2. \nApril 1911 wird wie folgt geändert:  \n§ 236a\nNeuer § vor Titel:  \nDritter Titel: Übergangs- und Schlussbestimmungen \n§ 250a\nII. \nKeine Bemerkungen; genehmigt. \n", "", "", "", "", "", "Robert Brunner (Grüne, Steinmaur): Ich verlese Ihnen eine Fraktions-\nerklärung der  Grünen  zur  Expansion der AXPO  (Schweizer  Energie-\nunternehmen) in die USA.  \n«Handel, ist er noch so klein, bringt er mehr als Arbeit ein.» Origina-\ntion ist die neue tragende Säule des AXPO-Konzerns. Mit Origination \nsoll  die  AXPO  Trading  die  Löcher  in  der  Konzernrechnung  stopfen, \nwelche durch die Produktion von unrentabler Bandenergie entstehen. \nAndrew  Walo  erklärt  das  im  Interview  mit  der  NZZ.  Auf  die  Frage, \nwieso die AXPO in die USA gehe, gibt er die Antwort «weil die Ban-\nken in den USA nun bessere Bereiche für die Allokation von Risiko-\nkapital  haben».  Offensichtlich  ist  dieses  Geschäft  für  die  Banken  in \nden USA also ungünstig. Der Konzernchef der AXPO kann aber nicht \nplausibel begründen, wieso dieses Geschäft nun für die AXPO so inte-\nressant sein soll. Die Antwort gibt die NZZ gleich selber: «Die Besitz-\nstruktur der  AXPO verleiht ihr dabei implizit eine Staatsgarantie. Im \nEnergiehandel, wo das Gegenparteienrisiko ein entscheidender Faktor \nist, kann das ein Wettbewerbsvorteil sein.» So die NZZ. \nDie Besitzerstruktur der AXPO hat aber noch einen ganz anderen Vor-\nteil: Weil ihre Substanz nicht durch die Börse beurteilt wird, kann sie \nmit  maximaler Intransparenz über die Verpflichtungen gegenüber ih-\nren  Tochtergesellschaften  die  eigene  wirtschaftliche  Situation  ver-\nschleiern.  So  sehen  es  die  Grünen.  Was  wir  in  diesem  ganzseitigen \nArtikel  in  der  NZZ  lesen,  ist  die  Wandlung  der  AXPO  von  einem \nStromproduzenten mit Staatsgarantie zu einer bankenähnlichen Orga-\nnisation mit Staatsgarantie.  \nGeschätzte  Kolleginnen  und  Kollegen,  wachen  Sie  endlich  auf!  Die \nparlamentarische Initiative der Grünen für eine Erneuerung des NOK-\nKonkordates  (Nordostschweizerische  Kraftwerke  AG)  gibt  Ihnen  die \nMöglichkeit,  sich  dazu  zu  äussern,  ob  der  Kanton  Zürich  neben  der \nZürcher Kantonalbank mit Staatsgarantie zusätzlich noch eine Beteili-\ngung  an  einem  bankenähnlichen  Konzern  mit  Staatsgarantie  haben \nsoll.  Die  Frage der NZZ-Journalisten  ist berechtigt:  Wieso  schafft  es \ndie Idee einer Privatisierung der AXPO nicht auf die Traktandenliste \nder kantonalen  Parlamente?  Es gibt  aus Sicht der  Grünen tatsächlich \nnur  eine  Alternative  zur  Erneuerung  des  NOK-Gründungsvertrages, \ndas  ist  die  Auflösung  des  Konkordates.  Der  Kanton  Zürich  braucht \nkeinen  bankenähnlichen  Konzern  mit  Staatsgarantie,  eine  richtige \nBank mit Staatsgarantie genügt.  \n \n \n", "", " \n \n", "", "Markus Bischoff (AL, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung der AL zu den Staatstrojanern.  \nDas  Recht  garantiert  den  Bürgerinnen  und  Bürgern  die  Freiheit.  Die \nRechtsgleichheit  räumt  allen  Bürgerinnen  und  Bürgern  dieselben \nRechte gegenüber dem Staat ein. Wird der Staat nicht durch das Recht \nkontrolliert, stirbt die Freiheit.  \nWenn  die  Sicherheitsdirektion  Staatstrojaner  kaufen  lässt,  bevor  das \neidgenössische  Parlament  die  entsprechenden  gesetzlichen  Grundla-\ngen für deren Einsatz geschaffen hat, lässt dies aufhorchen. Wenn der \nSicherheitsdirektor (Regierungsrat Mario Fehr) öffentlich erklärt, die \nGrundrechte  der  ehrbaren  Bürger  und  Bürgerinnen  würden  von  ihm \nernst  genommen,  lässt  dies  die  Frage  zu,  ob  der  Sicherheitsdirektor \nauch bestimmt, wer  hier als ehrbarer  Bürger oder Bürgerin zu gelten \nhat. \nWir fordern die Sicherheitsdirektion und die Kantonspolizei auf, sich \nan  die  Grundregeln  der  Rechtsstaatlichkeit  zu  halten  und  die  Grund-\nrechte  aller  Bürgerinnen  und  Bürger  zu  schützen.  Von  den  entspre-\nchenden parlamentarischen Kommissionen, allen voran der GPK (Ge-\nschäftsprüfungskommission),  erwarten  wir  eine  detaillierte  Aufarbei-\ntung  aller  Hintergründe  und  konkrete  Vorschläge,  wie  solch  eigen-\nmächtiges Handeln der Polizei und der Sicherheitsdirektion in Zukunft \nbesser kontrolliert werden kann. \n \n", "", "Jörg  Mäder  (GLP,  Opfikon):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der Grünliberalen Partei zum Thema der Spionagesoftware Gali-\nleo.  \nVor einiger Zeit machte sich Angela Merkel mit der Aussage, das In-\nternet sei für uns Neuland, zum Gespött. Der Begriff «Neuland» wur-\nde zu einem stehenden Ausdruck. Stolz meinte jeder von uns, er wis-\nse, was das Internet ist. Leider müssen wir feststellen, dass Frau Mer-\nkel mehr recht hatte, als es uns lieb ist.  \nDass  der  Staat  sich  die  neuen  Möglichkeiten  der  IT  (Informations-\nTechnologie) zunutze macht, ist logisch, klar und richtig. Das gilt na-\ntürlich auch für die Polizei, Gerichte und Strafverfolgung. Aber nicht \nalles, was möglich ist, ist auch richtig. Die Fähigkeit, etwas zu tun, ist \nkeine  Begründung,  es  auch  zu  tun.  Und  genau  hier  ist  der  Kanton \nsträflich in die Falle getappt. Berauscht von den neuen Möglichkeiten, \nhat er für eine halbe Million Franken eine Software gekauft, die ihm \n", " \n \n \nneue, bisher unbekannte Möglichkeiten gab. Mit dieser «Galileo» ge-\nnannten  Software  kann  man  Computer  von  privaten  Unternehmen \nausspionieren –  entschuldigen Sie  –, bei Verdächtigungen Ermittlun-\ngen anstellen. Nur, hat die Ermittlungsbehörde dieses Tool im Griff? \nWeiss  sie  die  Geister,  die  sie  rief,  auch  zu  beherrschen?  Nein,  es  ist \ndie  Software  eines  Drittanbieters  aus  einem  zwar  befreundeten,  aber \ndoch einem anderen Staat. Und zu den Käufern dieses Produktes ge-\nhören Staaten, die bestenfalls einen zweifelhaften Ruf haben. Und es \nkommt  noch  schlimmer:  Die  Software  hat  eine  Hintertür,  die  es  den \nEntwicklern erlaubt, ebenfalls Zugriff und Kontrolle über die infizier-\nten Computer zu erlangen – die Geister, die ich rief. Haben Beweise, \ndie  mit  dieser  Software  gefunden  wurden,  somit überhaupt noch  Be-\nweiskraft? \nMan kann es nicht anders sagen: Das Vorgehen des Kantons in diesem \nThema ist peinlich, staatspolitisch ein Debakel. Aus Gier nach Macht \nüber andere hat man sich anderen ausgeliefert. Wir fordern den Regie-\nrungsrat und alle Beteiligten auf, wieder auf den Weg des Rechtsstaa-\ntes  zurück  zu  kommen.  Und  nicht  zuletzt  fordern  wir  die  Regierung \nauf, zumindest die entsprechenden Kommissionen im Kantonsrat über \nsolche  neue  Methoden  zu  informieren,  noch  besser  den  Rat  und  die \nÖffentlichkeit. Transparenz ist eine der besten Methoden, um in Neu-\nland nicht auf die Schnauze zu fallen.  \n \n \n", "", "Barbara  Steinemann  (SVP,  Regensdorf),  Referentin  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Die  KJS  behandelte  die \nvorliegende PI an insgesamt vier Sitzungen und hat dabei sowohl die \nErstunterzeichnerin als auch zum einen zwei Vertreter des Verbandes \nder  Laienrichter  und  zum  anderen  zwei  Bezirksgerichtspräsidenten \nund den Präsidenten des Obergerichts angehört.  Mit dieser PI wollen \ndie  Initianten  erreichen,  dass  das  Amt  der  Bezirksrichter  im  Kanton \nZürich inskünftig eine  juristische Ausbildung voraussetzt. 2010 hatte \nbekanntlich der Kantonsrat das Gesetz über die Gerichts- und Behör-\ndenorganisation im Zivil-  und Strafprozess, GOG …  (Die Ratspräsi-\n \n \n", "dentin  unterbricht  die  Votantin,  der  Geräuschpegel  im  Saal  ist  sehr \nhoch.) \n \n", "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen, Sie hatten eine halbe Stunde Zeit, Ihre Ferienerlebnisse auszutau-\nschen. Das geht auch an meine Fraktion. Bitte etwas mehr Ruhe.  \n \n", "Barbara Steinemann fährt fort: 2010 hatte bekanntlich der Kantonsrat \ndas Gesetz über die Gerichts- und Behördenorganisation im Zivil- und \nStrafprozess, GOG, behandelt, im Rahmen der Vereinheitlichung des \nProzessrechtes  bereits  über  diese  Frage  beraten  und  diese  abschlägig \nbeantwortet. Der Grund, weshalb die KJS heute – wenn auch knapp – \ndie gegenteilige Ansicht vertritt und ihnen Zustimmung zur Abschaf-\nfung der Laienrichter beantragt, ist hauptsächlich in den immer kom-\nplexer  werdenden  juristischen  Prozessen  zu  finden.  Nicht  zuletzt  ha-\nben die  neue  Straf-  und die neue  Zivilprozessordnung,  die  StPO und \nZPO, die seit 2011 in Kraft sind, dazu beigetragen.  \nHeutzutage werden vermehrt Einzelrichter für Fälle eingesetzt, in de-\nnen  früher Richtergremien  entschieden haben.  Im  Bezirk  Zürich bei-\nspielsweise  werden  nur  gerade  noch  5  Prozent  der  Fälle  von  einem \nKollegium  bearbeitet.  Somit  entscheiden  Laienrichter  meist  nicht \nmehr  als  Mitglied  eines  Dreiergremiums,  sondern  allein  und  leiten \nentsprechend auch den Prozess allein. Laienrichter haben somit mehr \nVerantwortung  erhalten  und  gleichzeitig  benötigen  sie  mehr  Fach-\nkompetenz.  Dies  bindet  nach  Ansicht  der  Mehrheit  der  Kommission \nstark  die  Ressourcen  der  juristisch  ausgebildeten  Bezirksrichter  und \nder Gerichtsschreiber, die den neuen Laien eine lange Einarbeitungs-\nzeit gewähren müssen.  \nEine  Minderheit  der  KJS  beantragt  Ihnen,  diese  PI  abzulehnen.  Die \ndritte  Staatsgewalt  –  die  Judikative  –  sollte  ihrer  Ansicht  nach  nicht \neiner  einzelnen  Berufsgruppe  überlassen  werden.  Die  regelmässige \nWeiterbildung mit fachlich anerkannten mehrtägigen Weiterbildungs-\nkursen, erteilt durch den Obergerichtspräsidenten und andere Fachleu-\nte, garantiere, dass sich auch Laienrichter an die neusten Gesetzesän-\nderungen  und  an  neue  Abläufe  anpassen  können.  Mit  der  Zivilpro-\nzessordnung  habe  sich  zwar  einiges  geändert,  doch  verkompliziere \ndiese gesamtschweizerische Angleichung die Materie keineswegs. Für \ndie  Minderheit  der  KJS  zählen  Einfühlungsvermögen,  Lebenserfah-\nrung und Verhandlungsgeschick eines Richters mehr als die juristische \nAusbildung.  Mit  einer  geschickten  Organisation  des  Gerichtes,  die \nkomplexe  Dossiers  den  Juristen  und  die  einfacheren  Fälle  den  Laien \n \n \nzuteilt,  sei  die  Weiterführung  des  Laienrichtertums  auch  im  erstin-\nstanzlichen Gerichtsverfahren im Kanton Zürich weiterhin zu bewerk-\nstelligen.  \nDieser Grundsatzfrage – Laienrichter an den Bezirksgerichten ja oder \nnein  –  hat  die  KJS  eine  Übergangsklausel  hinzugefügt,  wonach  die \nbestehenden Laienrichter bis zum frei gewählten Ende ihrer Amtsfüh-\nrung  bleiben  dürfen.  2014  waren  bekanntlich  Bezirksrichterwahlen \nund  diese  Amtszeit  läuft  2020  aus.  Bestehende  Laienrichter  sollen \ndann nochmals antreten dürfen, nicht jedoch neue Laienrichter. Diese \nBesitzstandsklausel für amtierende Laien an den Bezirksgerichten war \nder Kommission wichtig, um der betroffenen, momentan 21 Personen \numfassenden Nichtprofi-Richterschaft einen erzwungenen Abgang aus \ndem Amt zu ersparen.  \nNamens der Mehrheit der KJS beantrage ich Ihnen somit, diese PI mit \nder von der  Kommission  eingefügten  Übergangsklausel  zu unterstüt-\nzen. Besten Dank.  \n \n", "Claudio Schmid (SVP, Bülach): Die Frage, die durch diesen Vorstoss \naufgeworfen wird, ist vor wenigen Jahren vom Kantonsrat Anfang des \nJahres 2010 im Zuge der GOG-Schaffung beantwortet worden.  Dank \nunserem  Entscheid  von  damals  ist  das  Laienrichtertum  dem  Kanton \nZürich erhalten geblieben. Haben sich seither die Bedingungen geän-\ndert?  Warum  sollte  etwas  jetzt,  rund  fünf  Jahre  später,  anders  sein? \nSchon damals hiess es unter anderem als Begründung, die zunehmen-\nde  Komplexität  würde  Laien  vor  Schwierigkeiten  stellen.  Das  dürfte \nauf die kantonalen Gerichte zutreffen, nicht jedoch unbedingt auf die \nBezirksgerichte.  Zumal auch  dort  jedem  Richter  juristisch  geschultes \nPersonal, wie Sekretäre und Auditoren, zur Verfügung stehen.  \nRechtsprechungskompetenzen  der  Laienrichter  sind  sachlich  be-\nschränkt auf Familienrecht, Forderungen, Rechtsöffnungen und Straf-\nrecht als Einzelrichter und als Kollegialrichter, als Jugendrichter, For-\nderungen  über  30'000  Franken  und  Strafrecht  mit  Anträgen  über  ei-\nnem Jahr. Es ist nicht einzusehen, weshalb sich das nicht bewährt hät-\nte. \nDie heutigen bezirksrichterlichen Gremien werden sowohl von Juris-\nten  als  auch  von  Nichtjuristen  bekleidet.  Dem  liegt  der  Gedanke  der \ndemokratischen Mitwirkung der ganzen Einwohnerschaft in der Justiz \nzugrunde.  Das  persönliche  Rechtsempfinden  der  Bevölkerung  und \nihre Lebenserfahrung soll Eingang in die Rechtsprechung finden, los-\ngelöst von der formaljuristischen Denkweise. Meist sind das ja Leute, \ndie sich schon in anderen Behörden wie einer Schulpflege oder eines \n \nGemeinderates Erfahrungen angeeignet haben, die auch wertvoller als \nmöglicherweise ein Studium sein können. \nLaienrichter  würden  zunehmend  zu  dekorativen  Statisten,  wird  der \nAntrag  unter  anderem  begründet,  eine  ziemlich  anmassende  Auffas-\nsung. Dem ist entgegenzuhalten, dass die Qualität der Rechtsprechung \nganz sicher nicht besser wird, wenn Juristen unter sich bleiben. Gera-\nde  bei  uns  im  Zürcher  Unterland  geniessen  Laienrichter  zu  Recht \ngrosse Akzeptanz in der Bevölkerung. Sie und ihr Wirken als Richter \nabzuwerten, ist nicht objektiv. Die dritte Staatsgewalt soll nicht einer \nBerufsgruppe vorbehalten sein. In verschiedenen Kantonen sind selbst \nam Obergericht beziehungsweise Kantonsgericht Laienrichter tätig. In \nder  Volksabstimmung  im  Jahr  2005  wurde  die  neue  Kantonsverfas-\nsung angenommen, die ausdrücklich am Laienrichtertum festhält.  \nZusammenfassend  also:  Wie  bereits  erwähnt,  hatte  dieser  Rat  diese \nFrage bereits im April 2010 beantwortet. Nun aber vermag sich eine \nKoalition  aus  SVP,  EVP  und  EDU  offenbar  gegen  FDP,  Grüne,  SP \nund Grünliberale leider nicht mehr durchsetzen.  Der von den Initian-\nten vorgetragene  Vorwurf, die  Laienrichter  seien den  Anforderungen \nnicht  gewachsen,  vermochten  sie  damals  wie  heute  nicht  zu  begrün-\nden. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Céline Widmer (SP, Zürich): Der Kanton Zürich ist heute der einzige \ngrosse  Deutschschweizer  Kanton,  der  Laienrichterinnen  und  Laien-\nrichter noch regelmässig am Einzelgericht einsetzt. Das Laienrichter-\ntum  an  den  Bezirksgerichten  in  Zürich  ist  ein  Relikt  aus  der  politi-\nschen  Aufklärung des 19.  Jahrhunderts,  als  Mitglieder  der  Exekutive \nauch als Richter amteten. In der heutigen Zeit der Gewaltentrennung \nund wo die Bezirksrichterinnen und Bezirksrichter vom Volk gewählt \nwerden, bringt dieses System definitiv keinen demokratischen Mehr-\nwert  mehr,  im  Gegenteil:  Es  gab  jüngst  mehrere  Fälle,  wo  neu  ge-\nwählte Laienrichter nach kurzer Zeit wieder zurückgetreten sind, weil \nsie sich dieser Aufgabe schlicht nicht gewachsen fühlten.  \nNun wird ja oft argumentiert, dass es Laienrichter und Laienrichterin-\nnen  brauche,  weil  sie  den  gesunden  Menschenverstand  in  die  Ver-\nhandlungen bringen. Aber man kann uns doch nicht weismachen, dass \neinem der gesunde Menschenverstand mit einem Jus-Studium automa-\ntisch abhandenkommt. Wenn Sie zur Ärztin gehen, dann erwarten Sie \nja auch eine ausgebildete Spezialistin mit guten Menschenkenntnissen. \nGenauso  gehören  auf  den  Richterstuhl  Fachkräfte  mit  Sozialkompe-\ntenz  und  Menschenverstand.  Früher  –  es  wurde  gesagt  –  wurden  an \nden  Bezirksgerichten  die  meisten  Fälle  in  Kollegialgerichten  behan-\n \n \ndelt.  Laienrichterinnen  und  Laienrichter  amteten  also  meistens  in \nDreiergremien,  zusammen  mit  Juristinnen  und  Juristen.  Doch  heute \nwerden immer mehr Fälle von Einzelrichterinnen und -richtern behan-\ndelt.  Die  juristischen  Prozesse  sind  in  der  Tat  immer  komplexer  ge-\nworden,  nicht  zuletzt  wegen  den  neuen  Prozessordnungen,  die  seit \n2011  in  Kraft  sind.  Die  Einzelrichterkompetenz  hat  markant  zuge-\nnommen. Nur noch gerade 3,5 Prozent aller Verfahren werden durch \ndas  Kollegialgericht  behandelt.  Das  bedeutet,  dass  Laienrichterinnen \nund  Laienrichter  sehr  häufig  und  von  Anfang  an  nicht  als  Mitglied \neines Dreiergremiums entscheiden, sondern allein. Oft müssen sie den \nProzess auch leiten, ohne die Spielregeln zu kennen, also die komple-\nxe Materie der Rechtswissenschaft studiert zu haben.  \nIch  als  Laiin  meine,  das  ist  nicht  seriös.  Kürzlich  hat  ein  Bezirksge-\nricht beim Obergericht ein Gesuch um personelle Verstärkung gestellt, \nwohlgemerkt,  eine  100-Prozent-Stelle  für  eine  erfahrene  Gerichts-\nschreiberin  zur  Unterstützung des neuen Laienrichters  mit  einem  50-\nProzent-Pensum. Das Gesuch wurde bewilligt, es konnte eine erfahre-\nne  Gerichtsschreiberin  eingestellt  werden,  die  den  Laienrichter  fach-\nlich unterstützte. Dabei sollte es eigentlich umgekehrt sein, Gerichts-\nschreiber  haben  oft  nicht  allzu  viel  Erfahrung.  Die  Richterinnen  und \nRichter  sollten  eigentlich  die  Gerichtsschreiberinnen  und  Gerichts-\nschreiber  ausbilden  –  und  nicht  umgekehrt.  Trotz  Hilfe  gab  der  er-\nwähnte Richter nach wenigen Monaten sein Amt auf. Dieser Fall zeigt \ndoch exemplarisch, dass eine juristische Ausbildung für einen Richter, \neine Richterin unabdingbar ist. Ich verstehe nicht, wieso Richterinnen \nund  Richter  keine  fachspezifischen  Kenntnisse  brauchen  sollen,  im \nGegensatz  zur  Staatsanwältin,  zum  Rechtsanwalt,  Notar  oder  Betrei-\nbungsbeamten, die alle eine Prüfung ablegen, bevor sie ihr Amt aus-\nüben dürfen. Hinzu kommt, dass die Parteien immer häufiger anwalt-\nlich vertreten sind. Richterinnen und Richter ohne juristische Grund-\nausbildung müssen somit mit Anwälten verhandeln, die ihnen fachlich \nüberlegen  sind.  Es  gibt  einen  ziemlich  aufschlussreichen  Bundesge-\nrichtsentscheid von 2007. Dieser besagt, dass der Anspruch auf einen \nunabhängigen  Richter  beziehungsweise  auf  ein  faires  Verfahren  be-\nrührt  sein  kann,  wenn  unerfahrene  Laienrichter  ohne  Mithilfe  einer \nunabhängigen Fachperson ihres Amtes walten müssten. Jeder Richter, \njede Richterin muss gemäss Bundesgericht in der Lage sein, einen Fall \nin seinen Einzelheiten zu erfassen, sich darüber eine Meinung zu bil-\nden und das Recht darauf anzuwenden. Es geht nicht, dass ein Schat-\ntenrichter im Hintergrund mitwirkt, dass also ein unerfahrener Laien-\nrichter von einem erfahrenen Richter gecoacht wird.  \n \nDass  das  mit  den  heutigen  Prozessrechten  schwierig  und  auch  sehr \nteuer ist, zeigt ja das erwähnte Beispiel. Das «Sondersetting» – das ist \nein Zitat aus der NZZ – kostete nämlich 130'000 Franken und war am \nSchluss nicht einmal erfolgreich. Für eine professionelle und effizien-\nte Rechtsprechung braucht es in der heutigen Zeit eine juristisch aus-\ngebildete  Richterschaft  an  den  Bezirksgerichten,  wie  es  in  einem \nKommentar  in  der  NZZ  zu  lesen  war,  ich  zitiere:  «Wer  Recht  spre-\nchen will, soll dafür ausgebildet sein, soll die Gesetze und das Voka-\nbular kennen, die Rechtsprechung, die Lehre, soll die Systematik, die \nQuerverbindungen  und  Schematismen  begreifen  und  anwenden  kön-\nnen. Nur  eine  solche Grundlage führt zu einer hochstehenden Recht-\nsprechung, zu fairen Urteilen.»  \nDie Gesetzesvorlage sieht daher vor, dass es künftig für das Amt des \nBezirksrichters, der Bezirksrichterin ein juristisches Studium braucht. \nDie Kommission für Justiz und öffentliche Sicherheit hat mit der vor-\nliegenden  Übergangsbestimmung  zudem  eine  Lösung  gefunden,  dass \ndie  altgedienten  Laienrichterinnen  und  Laienrichter  nicht  zum  Rück-\ntritt gezwungen werden. Es macht sicher Sinn, dass diese Richterinnen \nund Richter, die ja über Jahre hinweg Erfahrungen sammeln konnten, \nwiedergewählt  werden  können.  Das  Laienrichtertum  wird  mit  dieser \nVorlage nicht  abgeschafft.  Auch  wenn in Zukunft keine  Laienrichte-\nrinnen  und  Laienrichter  mehr  an  Bezirksgerichten  amten,  so  werden \nsie zum Beispiel als Friedensrichterinnen und Friedensrichter weiter-\nhin einen wichtigen Stellenwert haben. Und durch die Volkswahl der \nBezirksrichterinnen  und  -richter  bleibt  die  demokratische  Veranke-\nrung auch mit der geforderten Professionalisierung erhalten.  \nIch danke der Kommission für Justiz und öffentliche Sicherheit für die \nBeratung  und  bitte  Sie  im  Namen  der  SP-Fraktion,  dem  Kommissi-\nonsantrag zuzustimmen.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Bezirksrichter sind keine Sta-\ntisten,  Bezirksrichter  haben eine ganz  wichtige  Aufgabe:  Sie müssen \nRecht sprechen. Doch wann  macht ein Bezirksrichter seine oder eine \nBezirksrichterin ihre Aufgabe gut?  Die  Antwort ist  einfach:  Ihre  Ur-\nteile müssen korrekt sein. Dazu brauchen sie ein fundiertes juristisches \nWissen. Mit dieser PI kann sichergestellt werden, dass sie diese Vor-\naussetzung erfüllen.  \nClaudio Schmid, du hast die Frage gestellt: Hat sich irgendetwas ge-\nändert? Ja, es hat sich etwas geändert. Die Anforderungen an die Be-\nzirksrichter  haben  sich  gewandelt.  Heute  werden  immer  mehr  Fälle \nvon Einzelrichterinnen und Einzelrichtern behandelt. Die juristischen \n \n \nProzesse  sind  immer  komplexer  geworden,  nicht  zuletzt  wegen  der \nneuen Prozessordnungen, die seit 2011 in Kraft sind.  Céline Widmer \nhat  es  gesagt,  nur  noch  gerade  3,5  Prozent  aller  Verfahren  werden \ndurch das Kollegialgericht behandelt. Umso wichtiger ist es, dass die \nBezirksrichter das entsprechende Fachwissen haben.  \nDie FDP wird der Vorlage zustimmen. \n \n", "Andreas Hauri (GLP, Zürich): Die grosse Frage lautet also: Wie lai-\nenhaft sind Laienrichter? Und wer urteilt besser, korrekter, fairer, ein \nausgebildeter  Bezirksrichter  oder  ein  Laienrichter  ohne  juristisches \nStudium?  Vielleicht  kann  diese  Frage  tatsächlich  nicht  immer  ab-\nschliessend  beantwortet  werden.  Trotzdem,  ein  paar  Facts  sind  klar: \nLaienrichter sind oft mit den heutigen komplexem Gesetzen überfor-\ndert.  Dementsprechend  beeinflussen  die  –  wohlverstanden  juristisch \nausgebildeten  –  Gerichtsschreiber  deren Entscheide  massgeblich  mit. \nLaienrichter verursachen auch Mehrkosten. Überdurchschnittlich viele \nEntscheide  von  Laienrichtern  müssen  vom  Obergericht  korrigiert \nwerden.  Und  Laienrichter  benötigen  oft  ein  sogenanntes  Sonderset-\nting, damit sie überhaupt einigermassen in der Lage sind, gesetzeskon-\nform zu entscheiden.  \nJa,  Laienrichter  entscheiden  mehr  aus  dem  Bauch  heraus.  Dies  ist \nnicht grundsätzlich falsch, aber sprechen Sie dies allen juristisch Aus-\ngebildeten  ab?  Und  wofür  haben  wir  die  entsprechenden  Gesetze? \nDementsprechend sind die Entscheide der Laienrichter oft eben leider \nlaienhaft.  Die  Erfahrung  der  letzten  Jahre  hat  gezeigt,  dass  immer \nmehr Laienrichter ihr Mandat rasch wieder ablegen, ganz einfach auf-\ngrund von Überforderung. Auch wenn der Laienrichter-Status durch-\naus etwas  Sympathisches  hat, die  Zeit  ist  reif, um  dieses  antiquierte, \ngestrige  Konstrukt  zu  beenden.  Ich  bin  klar  für  eine  zeitgemässe \nStruktur  der  Bezirksgerichte.  Dafür  benötigen  wir  professionell  aus-\ngebildete Bezirksrichter.  \nDie  grosse  Mehrheit  der  Grünliberalen  unterstützt  deshalb  diese  PI \nund  natürlich  auch  die  Übergangsbestimmungen.  Einzelne  aus  der \nFraktion werden sich enthalten. Ich danke Ihnen.  \n \n", "Beat Bloch (CSP, Zürich): Vorab möchte ich Ihnen meine Interessen-\nbindung  bekannt  geben:  Ich  arbeite  seit  Mai  2001  als  vollamtlicher \nRichter in der Zürcher Justiz. Von daher kann ich Ihnen auch ein we-\nnig  aus  der  Praxis  erzählen.  In  den  zwei  Wochen,  bevor  ich  diesen \nText vorbereitet habe, hatte ich mich als Einzelrichter unter anderem \nmit folgenden Fragen auseinanderzusetzen: In einer Einsprache gegen \n \neinen  Strafbescheid  der  Eidgenössischen  Zollverwaltung  wurde  die \nFrage aufgeworfen, ob es bei der Mehrwertsteuer den Tatbestand der \nSteuerhinterziehung gibt und ob ein Straftatbestand im Mehrwertsteu-\nergesetz  vor  2009  milder  zu  bestrafen  ist  als  die  gleiche  Tat  nach \n2009. In einem Rechtsöffnungsverfahren stellte sich die Frage, ob ein \nDarlehensvertrag zweier tschechischen Parteien nach Schweizer Recht \nzu  beurteilen  ist  oder  nach  tschechischem.  In  einem  Wohnungsaus-\nweisungsverfahren  berief  sich  der  Vermieter  auf  einen  Irrtum  beim \nAbschluss des Mietvertrags und verlangte die umgehende Ausweisung \nder  Mietparteienverfahren  zur  Handhabung  klaren  Rechts.  In  einem \nanderen  Rechtsöffnungsverfahren  war  zu  entscheiden,  wie  der  von \nden Parteien abgeschlossene gerichtliche Vergleich auszulegen ist und \nob der Anspruch genügend bestimmt ist. Das ist nur eine kleine Aus-\nwahl der Fragen, die sich mir bei der täglichen Arbeit stellen. Bei den \nvon mir angesprochenen Fällen kommt man mit dem gesunden Men-\nschenverstand, mit Einfühlungsvermögen und guter Verhandlungstak-\ntik nicht  weiter.  Vielmehr  braucht  es  Kenntnis der  gängigen  Gesetze \nund der von der Praxis entwickelten Grundsätze. Diese Verfahren, die \nich  Ihnen  aufgezählt habe,  werden  auch  nach  den  neuen  Prozessord-\nnungen  nicht  mehr  im  Gerichtssaal  verhandelt.  Es  sind  vor  allem \nschriftliche  Verfahren,  die  zu  einem  Entscheid  führen,  ohne  dass die \nParteien  je  den  Gerichtssaal  von  innen  sehen.  Bei  diesem  Verfahren \nmüssen Sie nicht nur wissen, was im Gesetz steht, Sie müssen das Ge-\nsetz  auch verstehen und anwenden können. Bevor ich persönlich das \nerste Mal als Richter geamtet habe, habe ich ein mehrjähriges Studium \nabsolviert,  eineinhalb  Jahre  auf  einer  Untersuchungsrichterbehörde \ngearbeitet, war vier Jahre am Bezirksgericht als Auditor und Gerichts-\nschreiber  tätig,  habe  das  Anwaltspatent  erworben  und  zweieinhalb \nJahre als Obergerichtsschreiber gearbeitet. Diese ganze Erfahrung hilft \nmir in meinem Beruf, die richtigen Entscheidungen treffen zu können.  \nVon  den  Befürwortern  des  Laienrichtertums  wird  gerne  ins  Feld  ge-\nführt, dass dem Laienrichter oder der Laienrichterin ja ein erfahrener \nGerichtsschreiber  zur  Seite  steht, der ihn  juristisch  beraten kann.  Ich \nbin nun seit etwas mehr als sieben Jahren am Bezirksgericht Horgen \nals  vollamtlicher  Richter  tätig.  In  dieser  Zeit  waren  für  mich  sechs \nverschiedene  Gerichtsschreiber  und  Gerichtsschreiberinnen  tätig,  die \nalle  nach  wenigen  Monaten  Gerichtspraktikum  zum  Gerichtschreiber \noder zur Gerichtschreiberin befördert wurden. Alle haben das Gericht \nin der Zwischenzeit wieder verlassen, um die Anwaltsprüfung zu ma-\nchen oder in die Advokatur oder in die Verwaltung oder in die Privat-\nwirtschaft  zu  wechseln.  Die  durchschnittliche  Gerichtschreiberzeit \nliegt damit unter eineinhalb Jahren und die meisten meiner Gerichts-\n \n \nschreiber waren keine 30 Jahre alt, als sie das Gericht verliessen. Ur-\nteilen  Sie  selbst,  ob  Sie  so  jemanden  als  erfahren  und  juristisch  ver-\nsiert beurteilen würden oder nicht.  \nWir  haben  in  der  Kommission  ein  eindrückliches  Bild  erhalten,  wie \nLaienrichter heute eingesetzt werden. Es werden ihnen an den jeweili-\ngen Gerichten spezielle Programme  mit einfachen Fällen zusammen-\ngestellt.  Komplexere  Fälle  werden  an  juristisch  ausgebildete  Richter \nund  Richterinnen  umgeteilt.  Die  Laienrichter  machen  keinen  Pikett-\ndienst über  Feiertage  und sind  vom  Haftrichterdienst befreit,  obwohl \nsie vom Volk als vollwertige Mitglieder der Bezirksgerichte, teilweise \nmit  einem  reduzierten  Arbeitspensum,  gewählt  werden  und  gewählt \nwurden.  Hier  eine  Bemerkung  zu  Herrn  Kantonsrat  Schmid.  Er  hat \ngesagt, man könne diesen Laienrichtern das Programm zusammenstel-\nlen. So etwas steht aber nicht im Gesetz. Diese Mitglieder werden als \nvollwertige Mitglieder des Gerichts gewählt und es geht nicht an, dass \nman ihnen dann nur Teile dieser  Gerichtsbarkeit zuweist. Das ist ein \nunwürdiges Spiel. Gegen aussen wird das Bild eines vollwertigen Lai-\nenrichters hochgehalten und intern wird er oder sie so eingesetzt, dass \n–  und  das  ist  ein  Zitat  von  einem  der  Gerichtspräsidenten  aus  der \nKommission – «der Schaden nicht allzu gross wird». \nIch  persönlich  habe  mich  in  der  Kommission  dafür  eingesetzt,  dass \neine Übergangsbestimmung in die Vorlage aufgenommen wurde. Wer \nbis  anhin  als  Bezirksrichter  oder  Bezirksrichterin  gewählt  war,  soll \nsich auch in Zukunft wählen lassen können. Es geht uns nicht darum, \njemandem  etwas  wegzunehmen,  sondern  es  geht  darum,  eine  zu-\nkunftsgerichtete Regelung zu treffen.  \nDie  Fraktion  der  Grünen  mit  der  CSP  wird  diese  Vorlage  praktisch \neinstimmig unterstützen.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Wir  haben  hier  ein  Thema  vor \nuns, das immer wieder aufs Tapet kommt. Die Argumente der Befür-\nworter  sind  aber  keineswegs  stichhaltiger  geworden.  Die  Initianten \nführen  Bezirksgerichte  auf,  die  anscheinend  keine  Laienrichter  mehr \neinstellen oder einstellen wollen. Daneben haben wir aber eine ganze \nReihe von Bezirksgerichten mit erfolgreichen Laienrichtern. Gerichts-\npräsidenten und Richter bestätigen, dass Richter ohne juristisches Stu-\ndium in manchen Bereichen, in denen sie speziell ausgebildet und auf \nihre Aufgabe vorbereitet werden, auch als Einzelrichter hervorragende \nArbeit leisten. Die PI führt in der Begründung notwendige juristische \nUnterstützung  sowie  deren  Kostenfolge  an.  Wir  meinen,  es  ist  nur \nrecht und billig, dass die Gerichtsschreiber die Laienrichter, die unter \n \nUmständen sogar mehr von der Welt und vom Leben verstehen als ein \nJurist,  in  den  Rechtsfragen  unterstützen.  Umgekehrt  können  die \nRechtsgelehrten  vom  grossen  Wissen  der  Laienrichter  in  anderen \nFachgebieten  und  auch  von  deren  anderen  Sichtweise,  die  diese  ein-\nbringen, profitieren. Die Juristen sind bekanntlich in einer komplexer \nwerdenden Welt für ihre Beurteilung immer stärker auf die Kenntnisse \nanderer Fachbereiche angewiesen. In diesem Sinne können sich Rich-\nter mit und ohne juristisches Studium gegenseitig ergänzen.  \nEine  grosse  Verantwortung  haben  natürlich  die  Parteien  bei  der  No-\nminierung  von  Laienrichtern.  Ihnen  obliegt  es,  Kandidatinnen  und \nKandidaten  aufzustellen,  die  wirklich  das  Potenzial  für  ihre  künftige \nTätigkeit haben. Und nicht zuletzt ist es heilsam, wenn an den Gerich-\nten  in  einer  Welt,  in  der  zunehmend  die  rein  rechtliche  Perspektive \nüberhand zu nehmen droht, Leute mit einem juristischen Hintergrund \nund viel gesundem Menschenverstand hüben wie drüben tätig sind.  \nDie EVP-Fraktion unterstützt diese PI nicht.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  haben  diese  Diskussion  nicht ge-\nsucht. Sie wurde hier drin ja schon mehrfach geführt, vor allem auch, \nwenn Sie da die Protokolle des Verfassungsrates nachlesen. Das wur-\nde auch hochemotional diskutiert, nicht sehr fruchtbar. Und es gibt ja \ndie normative Kraft des Faktischen, dass das Laienrichtertum langsam \nselbst abstirbt im Kanton Zürich. Das letzte Residuum wird sicher das \nBezirksgericht Andelfingen sein, aber Biotope sind uns ja nicht ganz \nfremd und auch teilweise willkommen. Trotzdem, diese Diskussion ist \nda. Wir stellen uns gern der Diskussion und wir haben auch eine klare \nHaltung in unserer Fraktion zu dieser Frage.  \nEs  wurde  ja  jetzt  auch  wieder  mit  dem  gesunden  Menschenverstand \nargumentiert. Das ist ja ein absoluter Allerweltsbegriff, darunter kann \nman alles und nichts verstehen. Aber setzen Sie gesunden Menschen-\nverstand  nicht  mit  Einfühlungsvermögen  und  mit  Lebenserfahrung \ngleich,  das  sind  nämlich  Werte,  die  ein  Richter  oder  eine  Richterin \nhaben muss. Aber das lernt man auch in der Richterinnen- und Rich-\nterausbildung  und  hat  nichts  damit  zu  tun,  ob  Sie  studiert  sind  oder \nnicht, oder ob Sie Laienrichter sind oder nicht. Und es ist auch nicht \nmehr so, dass die ausgebildeten Juristinnen oder Juristen lebensfremde \nMenschen sind. Die leben auch alle. Das ist nicht mehr so, wie es im \n19.  Jahrhundert  war,  als  das  noch  so  eine  abgehobene  Kaste  von \nRechtsgelehrten war. Das sind heute auch mittelständige Leute, die in \neinem Einfamilienhaus mit Thuja-Hecke leben et cetera. Das ist nichts \nAussergewöhnliches mehr. Also diese Leute stehen so ziemlich mitten \n \n \nim Leben, Sie können also nicht damit kommen, das sei lebensfremd, \nnur weil man studiert habe. Das ist so ein typisch schweizerischer My-\nthos: Alles, was studiert hat, ist lebensfremd, darauf baut sich ja eine \nganze Partei auf. Aber das ist ziemlich weit weg von der Realität und \nam  Schluss  müssen  wir  ja  aus  aller  Herren  Länder  Leute  herholen, \nweil wir zu wenige Akademiker und Akademikerinnen ausbilden. Das \nnur so nebenbei.  \nIch  habe  viele  Laienrichter  und  Laienrichterinnen  erlebt  an  den  Ge-\nrichten.  Es  ist  nicht  so,  dass  die  Rechtsprechung  zusammenbrechen \nwürde,  nur  weil  jetzt  eine  Laienrichterin  da  wäre.  Das  System  ist  ja \nimmer  relativ  stabil,  das  funktioniert  auch,  wenn  es  nicht  so  ge-\nschmiert läuft. Aber entscheidend ist: Wie ist die Qualität und wo ist \ndas Risiko? Wir haben es ja gehört, es gibt immer viel mehr Entschei-\nde, Kompetenzen, die man als Einzelrichter hat. Die Strafprozessord-\nnung hat den Strafrahmen vergrössert. Es ist nicht mehr so, dass man \nda im Kollegialgericht zusammensitzt und der Präsident oder die Prä-\nsidentin und der Gerichtssekretär sagen, wo's durchgeht, die zwei Lai-\nenrichter dann noch sagen «schuldig» oder «nicht schuldig» und «ge-\nben wir dem da ein oder eineinhalb Jahre». Diese Zeiten sind vorbei. \nDas waren die Fragen, wofür man die Laien früher vor allem einsetzen \nkonnte.  Heute  müssen  sie  «an  die  Säcke»  und  das  ist  eben  nicht  so \neinfach, wie wir das gehört haben.  \nUnd hören Sie auf damit zu sagen, der Gerichtssekretär oder die Ge-\nrichtssekretärin könne ja dann das Juristische beibringen. Die Gerichte \nsind  eine  Ausbildungsinstitution  und  ein  Durchlauferhitzer.  Man \nmacht  das  kurz  ein  oder  zwei Jahre  und  geht dann in die  Advokatur \noder in die Verwaltung oder zu den Banken oder Versicherungen oder \nin  den  Journalismus  oder  weiss  Gott  wohin.  Es  gibt  eigentlich  ganz \nwenige  Leute,  die  länger  eine  juristische Laufbahn  an den  Gerichten \neinplanen; höchstens diejenigen, die irgendwann auch einmal Richter \noder  Richterin  werden  wollen.  Da  laufen  Sie  eben  Gefahr,  dass  Sie \n(als  Rechtssuchender)  zu  einem  schlecht  ausgebildeten  Laienrichter \noder  einer  schlecht  ausgebildeten  Laienrichterin  kommen  und  zu  ei-\nnem Gerichtssekretär oder einer Gerichtssekretärin, der oder die auch \nnicht viel mehr weiss. Und dann haben Sie eben eine schlechte juristi-\nsche Qualität und diese Gefahr sollten wir uns im Kanton Zürich nicht \nleisten, das geht heute nicht mehr.  \nDeshalb befürwortet unsere Fraktion diese PI einstimmig und ich bitte \nSie, dies auch so zu tun.  \n \n \n", "Michael Welz (EDU, Oberembrach): Die vorliegende PI verlangt die \nAbschaffung  des  Laienrichterums.  Demzufolge  kann  künftig  das \nStimmvolk keine kompetenten Persönlichkeiten aus dem wirtschaftli-\nchen  Erwerbsleben  ohne  juristische  Ausbildung  zu  Bezirksrichtern \nwählen. Dies wird dazu führen, dass die Gerichtspraxis sich mehr und \nmehr  in  ein  juristisches,  bürgerfremdes  Abseits  begibt.  Das  normale \nVolk  wird  mehr  und  mehr  die  Gerichtspraxis  nicht  mehr  verstehen \nund  fühlt  sich  von  der  Rechtsprechung  ins  Abseits  gedrängt.  Laien-\nrichter sind oftmals für Angelegenheiten des Familienrechts zuständig. \nDa  sind  Einfühlungsvermögen,  Lebenserfahrung  und  Verhandlungs-\ngeschick notwendig. Dies können Laienrichter ebenso gut wie juristi-\nsche  Richter  aufbringen  und  sie  können  aufgrund  ihrer  beruflichen \nHerkunft  oftmals  mehr  Verständnis  für  den  betroffenen  Bürger  auf-\nbringen.  Es  kann  nirgends  bewiesen  werden,  dass  Laienrichter \nschlechtere  Urteile  fällen  und  deren  Fälle  öfters  weitergezogen  wer-\nden.  \nDie Gerichtspraxis ist bei juristischen und nicht juristischen Richtern \ngleich.  Überall  bereiten die  juristischen  Sekretärinnen oder  Sekretäre \ndie Urteile vor und erstellen die Exposés für die Richter. An den Be-\nzirksgerichten Hinwil, Bülach, Andelfingen werden Laienrichter ohne \nzusätzliches  Personal  eingeführt,  und  es  funktioniert.  Frau  Widmer, \nSie missbrauchen die Turbulenzen von zwei Bezirksgerichten mit ei-\nnigen  nicht  vollamtlichen  Bezirksrichterinnen  und  Bezirksrichtern, \nalso Laienrichtern, um das Laienrichtertum abzuschaffen. Dies ist un-\nredlich.  Es  ist  nicht  das  Laienrichtertum  schuld,  dass  drei  Personen \ndieses  Amt  nach  relativ  kurzer  Zeit  wieder  niedergelegt  haben.  Zum \nBeispiel  wurde  zwei  Laienrichtern  die  Unterstützung  durch  den  Ge-\nrichtspräsidenten  untersagt und  sie  wurden  aus  ihrem  Amt  hinausge-\ndrängt.  Inzwischen sind  am  Bezirksgericht  Uster  auch die beiden  ju-\nristischen  Nachfolger  nach  relativ kurzer  Zeit  wieder zurückgetreten. \nDies besagt in deutlicher Weise, dass es am Bezirksgericht Uster nicht \nein Laienproblem gibt, sondern dass den Richtern eine problematische \nFührung vorsteht. Ich unterlasse es, weitere  Fälle, wie  Horgen, unter \ndie Lupe zu nehmen.  \nWichtig ist, dass die für die Richterwahl zuständigen Organe, wie die \nParteien  oder  die  IPK  (Interparteiliche  Konferenz),  vom  Kandidaten \nnebst der Fähigkeit für dieses Amt auch eine grosse Belastbarkeit und \nzusätzliche  zeitliche  Ressourcen  während  der  Einarbeitungszeit  ver-\nlangen. Ich gebe Herrn Bischoff recht, sie müssen an die Säcke, und \ndies muss bei der Auswahl klar bekundet werden. Sie müssen ein ge-\nwisses juristisches Know-how aufarbeiten.  \n \n \nFür  die  EDU  ist  es  wichtig,  dass  an  einem  Gericht  auch  das  Know-\nhow  von  Berufsleuten  einfliesst.  Laienrichter  müssen  keine  Juristen \nwerden.  Vielmehr  ist  es  wichtig,  dass  im  Sinne  einer  Parität  beide \nDenkweisen am Gericht eingebracht werden. Nur so können wir auch \ndem  Volk  gerecht  werden.  Juristen  sind  gut,  Laien  sind  gut,  zusam-\nmen sind sie besser.  \nDie  EDU  ist  klar  gegen  die  Abschaffung  des  Laienrichtertums  und \nwird,  wenn  der  Rat  heute  die  PI  unterstützt,  eine  Volksabstimmung \nveranlassen.  Ich  freue  mich  bereits  darauf  und  bitte  Sie,  mir  diese \nFreude nicht zu gewähren.  \n \n", "Rico Brazerol (BDP, Horgen): Wie heisst es doch so schön: Ein Laie \nhat  die  Arche  gebaut,  ein  paar  Profis  die «Titanic».  Wir  alle wissen, \nwelcher Kahn abgesoffen ist (Heiterkeit). So gesehen sind mir Laien-\nrichter  ja  sehr  sympathisch und ich  war  zu  Beginn  auch gegen  diese \nInitiative. Das Laienrichtertum ist so ein typisches Stück Schweiz, es \nhat Tradition. Aber leider wurde mir in der Kommissionsarbeit je län-\nger je mehr bewusst, dass es sich in diesem Fall um eine nicht mehr \nzeitgemässe  Tradition  handelt.  Das  Kollegialgericht  ist  ein  Auslauf-\nmodell, aktuell werden – wir haben es gehört – nur noch 3,5 Prozent \naller Fälle durch das Kollegialgericht behandelt.  Laienrichter müssen \nalso  aus  organisatorischen  Gründen  auch  als  Einzelrichter  eingesetzt \nwerden können, doch dazu fehlt vielen von ihnen schlicht und ergrei-\nfend die juristische Ausbildung. Und auch wenn es immer wieder be-\ntont  wird,  dieses  Manko  machen  auch  gesunder  Menschenverstand \nund  Lebenserfahrung  nicht  wett.  Die  Damen  und  Herren  Gericht-\nschreiber machen bestimmt einen Superjob und am Ende müssen oder \ndürfen  sie  noch  ein  wenig  Richter  spielen,  nur  weil  die  Laienrichter \njuristisch nicht fit genug sind. Wenn Sie dazu Ja sagen, dann wäre Ih-\nnen im Gegenzug also auch egal, wenn Sie von der erfahrenen Stati-\nonsschwester operiert werden und nicht vom dafür qualifizierten Chi-\nrurgen. Wohl eher nicht.  \nMachen wir uns nichts vor, in der heutigen Zeit ist es für einen Laien-\nrichter  kaum  mehr  möglich,  mit  juristisch  gebildeten,  erfolgshungri-\ngen Rechtsvertretern mithalten zu können. Darum werden wir der PI \nmit den fairen Übergangsbestimmungen zustimmen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Sehr  geehrte  Frau  Präsidentin, \nsehr  geehrte  Frau  Regierungsrätin,  hochgeehrte  Berufsrichter auf  der \nTribüne, die Initianten begründen ihren Antrag damit, dass ein Richter \nein  juristisches  Studium  brauche,  damit  er  oder  sie  als  Richter  tätig \n \nsein und den Anwälten auf gleicher Augenhöhe gegenüberstehen kön-\nne. Nun, dazu ist diese Initiative untauglich. Wenn Sie für einen Rich-\nter  ein  juristisches  Studium  verlangen,  dann  verlangen  Sie  von  ihm \ndasselbe wie  für einen Auditor, also einen Praktikanten, welcher neu \nam  Gericht  anfängt.  Auch  dieser  ist  am  Anfang  nicht  in  der  Lage, \nselbstständig  seine  Funktion  wahrzunehmen,  und  zwar  noch  nicht \neinmal  als  Gerichtsschreiber, geschweige denn  als Richter.  Auch der \nAuditor  muss  zuerst  während  Monaten  ausgebildet  werden,  bevor  er \nspäter einmal als Gerichtssekretär eingesetzt werden kann. Wenn Sie \nnun von einem Richter verlangen, er müsse nur ein juristisches Studi-\num haben, so müssen Sie auch diese Person während Monaten einar-\nbeiten, genau wie Sie dies heute mit den Laienrichtern schon tun. Die-\nser  Vorstoss  bringt  somit  null  und  nichts.  Wollen  Sie  wirklich  aus \nfachlicher  Überlegung  nur  Leute,  welche  schon  von  Anfang  an  als \nEinzelrichter  auf  Augenhöhe  mit  Rechtsanwälten  wirken  können,  so \nmüssten Sie etwas ganz anderes voraussetzen, nämlich eine jahrelange \nTätigkeit  als  Gerichtssekretär,  eine  jahrelange  erfolgreiche  Tätigkeit \nals  Ersatzrichter  sowie  das  Zürcher  Anwaltspatent,  so  wie  es  bei-\nspielsweise in den Bezirken Dietikon, Meilen, Winterthur und Zürich \nder  Fall  ist.  Die  politischen  Parteien  und  die  Stimmbürger  in  diesen \nBezirken  wollen  das  so,  das  haben  auch  die  jüngsten  Richterwahlen \ngezeigt. Laien hätten dort keine Chance. Aber in anderen Bezirken  – \nund das ist der Grund, wieso man gegen diese PI sein muss –, in ande-\nren  Bezirken  ist  das  anders.  In  anderen  Bezirken  wollen  die  Leute \nnach  wie  vor  Laien.  Diese  werden  von  Parteien  vorgeschlagen  und \nauch sehr gut gewählt. Und mit dieser Initiative wollen Sie nun dem \nBürger diese freie Wahl nehmen und die Wähler in den Bezirken be-\nvormunden?  Das,  Frau  Widmer,  ist  aus  demokratischer  Sicht  höchst \nbedenklich.  \nReichlich widersprüchlich, ja geradezu bizarr erscheint es, wenn Par-\nteien,  welche  diese  PI  unterstützen,  gleichzeitig  nach  wie  vor  in  den \nLandbezirken  Laienrichter  aufstellen,  welche  dann  auch  sehr  gut  ge-\nwählt werden, geschätzter Kollege Hofmann von der FDP. Es stünde \nIhnen ja frei, auch ohne solche Vorschriften nur noch Juristen aufzu-\nstellen.  Oder  wollen  Sie  damit  sagen,  dass  Sie  diese  Verbote  brau-\nchen,  um  sich  gegen  Ihre  eigenen  Wähler  durchzusetzen,  Herr  Hof-\nmann? Wie müssen sich Richter vorkommen, sehr geehrte Damen und \nHerren vonseiten der Ratslinken und aus den Reihen von CVP, GLP \nund  FDP,  wenn  Sie  einerseits  von  Ihnen  aufgestellt  werden  und \ngleichzeitig aber von Ihren Parteien zu hören bekommen, dass man so \nLeute wie sie eigentlich gar nicht will? \n \n \nUnd  damit  nähern  wir  uns  dem  Kern  der  Sache  und  kommen  zum \nThema, um das es Ihnen, geschätzte Initiantinnen und Initianten, näm-\nlich wirklich geht. Sie wollen die freie Wahl der Bürger einschränken, \ndiese  weiter  entmündigen  und  bei  den  Richterwahlen  der  Politik  das \nHeft aus der Hand nehmen. Das ist nicht aus der Luft gegriffene Pa-\nnikmache, denn das Ganze wurde ja schon bei den Staatsanwälten so \ndurchexerziert.  Auch  dort  fing  es  so  an,  dass  man  Wählbarkeitsvor-\naussetzungen schuf mit der Begründung, man wolle das fachliche Ni-\nveau heben. Herausgekommen ist nun etwas völlig anderes: Man hat \nden Zugang erheblich erschwert und unter anderem müssen die Kan-\ndidaten nun gar ein sogenanntes Assessment, also einen Fähigkeitsat-\ntest, absolvieren. Wenn Banken das für ihre Kader so handhaben wol-\nlen, dann ist es deren Sache. Die Resultate einer solchen Auswahl und \nPersonalpolitik sind ja hinlänglich bekannt. Und wenn Sie finden, bei \neiner  Bank  arbeiteten  nur  noch  Komische,  dann  können  Sie  einfach \ndie Bank wechseln. Mit der Justiz geht das aber so nicht. Und bei ge-\nwählten Volksvertretern, etwa Kantons- oder Regierungsräten, geht es \nja auch nicht an, dass man die Kandidaten zuerst noch durch eine halb \nesoterische  Camera  obscura  lässt,  bei  der  man  nicht  weiss,  wer  dort \nEinsitz  hat  und  wer  die  Bevorzugten  aus  dem  Kreis  der  Kandidaten \nnach welchen Kriterien ausgewählt hat und nach welchen Richtlinien \nsie  arbeiten  und wer diese festgelegt hat. Mit Demokratie hat das je-\ndenfalls überhaupt nichts mehr zu tun, sondern es wird vielmehr einer \ndemokratisch  nicht  legitimierten,  undurchsichtigen  Expertenkaste  die \nMacht  erteilt,  letztlich  zu  entscheiden,  wer  ein  bestimmtes  Amt  aus-\nüben darf und wer nicht. Das Volk, aber auch die Politik und die poli-\ntischen  Parteien  werden  so  sanft  und  unmerklich  entmachtet.  In  ge-\nwissen hohen Gerichtskreisen, so wird mir zugetragen, wird schon seit \nJahren postuliert, dass ein sogenanntes Fachgremium die Vorselektion \nvon  Richtern  vornehmen  soll,  nach  Kriterien,  welche  diese  selbster-\nnannten Experten festlegen. Das dumme  Volk soll und darf  dann als \ndemokratisches Feigenblatt diese Kür noch absegnen.  \nIch bitte Sie, stimmen Sie mit Überzeugung gegen diese schleichende \nEntmachtung  der  Bürger  und  gegen  die  Entdemokratisierung  der \nRichterwahlen. Ich danke Ihnen.  \n \n", "Davide Loss (SP, Adliswil): Ich gebe Ihnen meine Interessenbindung \nbekannt: Ich arbeite als Auditor am Bezirksgericht Zürich, einem Ge-\nricht, das keine Laienrichter beschäftigt hat.  \nDas  heutige  Laienrichtertum  ist  ein  alter  Zopf  aus  dem  19.  Jahrhun-\ndert. Damals hat sich das Bürgertum emanzipiert und man wollte den \n \nEinfluss  der  Obrigkeit  verringern.  Inzwischen  sind  wir  aber  ein  paar \nJahrhunderte weiter und unser Rechtssystem hat sich seither grundle-\ngend  verändert.  Das  Laienrichtertum  hat  an  den  Landgerichten  gut \nfunktioniert,  solange  die  Laienrichterinnen  und  Laienrichter  zur \nHauptsache  in  einem  Kollegialgericht  eingesetzt  werden  konnten. \nProblematisch  sind  jedoch  seit  jeher  diejenigen  Fälle,  bei  denen  die \nLaienrichterinnen  und  Laienrichter  in  einem  Einzelgericht  eingesetzt \nwerden.  Seit  Einführung  der  neuen  Prozessordnungen,  der  Strafpro-\nzessordnung  und  der  Zivilprozessordnung,  wurde  die  Rechtspre-\nchungstätigkeit vom Kollegialgericht, also bestehend aus drei Richte-\nrinnen  und  Richtern,  stark  zum  Einzelgericht,  bestehend  aus  einer \nRichterin  beziehungsweise  einem  Richter,  verschoben.  Dies  führt \nzwangsläufig  dazu,  dass  die  Laienrichterinnen  und  Laienrichter  ver-\nmehrt  beim  Einzelgericht  eingesetzt  werden  müssen.  Hier  tragen  sie \ndie alleinige Verantwortung für den Entscheid, zusammen mit einem \njuristisch  ausgebildeten  Gerichtsschreiber  beziehungsweise  einer  ju-\nristisch ausgebildeten Gerichtsschreiberin.  \nDie  Kommission  hat  eine  Anhörung  mit  diversen  Personen  durchge-\nführt, die Referentin hat darauf hingewiesen. Diese Anhörung war für \nmich wirklich eindrücklich. Die Gerichtspräsidentin eines mit zahlrei-\nchen  Laienrichterinnen  und  Laienrichtern  besetzten  Gerichts  führte \naus, sie müsse wöchentlich rund zwei Tage investieren, um die Arbeit \nder Laienrichterinnen und Laienrichter zu überprüfen. Auch führte das \nObergericht  aus,  einem  Polizisten  habe  eine  Gerichtschreiber-Stelle \nmit  einem  80-Prozent-Pensum  beigegeben  werden  müssen,  da  dieser \nLaienrichter  mit  der  Bewältigung  seiner  Arbeit  nicht  zurechtgekom-\nmen  sei.  Nach  weniger  als  einem  Jahr  trat  dieser  Richter  zurück  mit \nder  Begründung,  er  sei  schlichtweg  überfordert.  Hier  sieht  man,  wie \nabsurd die heutige Situation ist. Die Laienrichterinnen und Laienrich-\nter sind mit ihren Fällen oftmals überfordert, vor allem, wenn sie als \nEinzelrichterinnen  oder  Einzelrichter  diese  verhandeln  müssen.  Es \nmüssen  zusätzliche  staatliche  Ressourcen  eingesetzt  werden,  damit \ndiese Richterinnen und Richter ihre Arbeit ordnungsgemäss erledigen \nkönnen. Es kann doch nicht angehen, dass Laienrichterinnen und Lai-\nenrichtern zusätzliche Stellenprozente beigegeben werden müssen, nur \nweil  sie  mit  ihrer  Arbeit  überfordert  sind.  Es  darf  erwartet  werden, \ndass  Richterinnen  und  Richter  vom  ersten  Tag  an  fähig  sind,  das \nRecht richtig auf den Einzelfall anzuwenden. Die Parteien haben An-\nspruch  darauf,  dass  ihre  Sache  von  Richterinnen  und  Richtern  ent-\nschieden wird, die in der Lage sind, eigenständig den Prozessstoff zu \ndurchdringen  und  eigenverantwortlich  darüber  zu  entscheiden.  Das \nLaienrichtertum steht in einem Spannungsverhältnis zur richterlichen \n \n \nUnabhängigkeit,  weil  diese  Richterinnen und  Richter  von  einem  Ge-\nrichtschreiber abhängig sind, der juristisch ausgebildet ist.  \nEs wird immer wieder argumentiert, die Laienrichterinnen und Laien-\nrichter  würden  gesunden  Menschenverstand  und  Einfühlungsvermö-\ngen  einbringen.  Verfügen  denn  juristisch  ausgebildete  Richterinnen \nund  Richter  nicht  mehr  über  den  gesunden  Menschenverstand  und \nüber  Einfühlungsvermögen?  Und,  Herr  Welz,  sind  Juristinnen  und \nJuristinnen nicht mehr Teil des Volkes? Diese Debatte hat gezeigt, um \nwas es Ihnen geht, Herr Amrein: Es geht um die Verpolitisierung der \nJustiz. Sie möchten, dass hier die Politik mitreden kann. Damit haben \nSie aber verkannt, dass wir in der Schweiz die Gewaltenteilung haben, \ndass eben die Justiz eine unabhängige Gewalt ist. Sie ist von der Poli-\ntik unabhängig und das ist auch richtig so.  \nWenn ich mein Auto in die Reparatur geben muss, dann gehe ich auch \nzu  einem  ausgebildeten  Automechaniker und nicht  zu  einem  Hobby-\nMechaniker,  der  Freude  daran  hat,  am  Motor  und  an  irgendwelchen \nRädern herumzuschrauben. So verhält es sich auch vor Gericht. Wenn \nich mit einem mich betreffenden Fall vor Gericht gehe, dann erwarte \nich  als  Rechtsuchender,  dass  Leute  das  Recht  auf  meinen  Einzelfall \nanwenden, die das von der ersten Stunde an können. Das gebietet die \nVerfahrensfairness.  \nUnd vielleicht zum  Verständnis, was die Aufgabe eines Auditors ist: \nDie Aufgabe ist nicht, die Verantwortung für den Entscheid mitzutra-\ngen. Der Auditor protokolliert in erster Linie. Und ich kann das sagen, \nweil ich das selber mache: Er kann in der Beratung mitwirken und er \nkann, wenn der Gerichtschreiber ihm eine entsprechende Aufgabe er-\nteilt,  ein  Urteil  nach  dessen  Anweisungen  verfassen.  Sie  sehen  also, \nHerr Amrein, im Unterschied zum Gerichtschreiber und zur Richterin \nhat der Auditor keine Entscheidverantwortung.  \nDas Laienrichtertum ist nicht mehr zeitgemäss. Die Vorkommnisse in \nletzter Zeit haben gezeigt, dass es sich mit einem modernen, professi-\nonellen Justizsystem nicht verträgt. Mit der neuen Wahlvoraussetzung \neines abgeschlossenen Studiums in Rechtswissenschaften schaffen wir \nkeine sehr hohe Hürde. Damit stellen wir aber sicher, dass der Kanton \nZürich  auch  weiterhin  über  ein  professionelles  Justizsystem  verfügt. \nIch bitte Sie daher, der geänderten Parlamentarischen Initiative zuzu-\nstimmen. Besten Dank.  \n \n", "Josef  Widler  (CVP,  Zürich):  In  einem  Kollektivgremium  kann  der \nEinsitz  eines  Laienrichters  durchaus  sinnvoll  sein.  Heute  tagt  jedoch \ndas Kollegialgericht äusserst selten und der Laienrichter kommt allein \n \nzum  Einsatz.  Damit  besteht  die  Gefahr,  dass  das  Urteil  massgeblich \ndurch  den  juristischen  Sachverständigen,  sprich  Gerichtsschreiber, \nbeeinflusst  wird.  Und  wenn  ich  vor  Gericht  stehe,  möchte  ich  gerne \nvom Richter beurteilt werden. Ich hoffe natürlich nicht, dass mir das \nin der nächsten Zukunft passiert. Ich bin erstaunt darüber, wie plötz-\nlich  vergessen  wird,  dass  ja,  auch  wenn  Juristen  für  das  Richteramt \nvorgeschlagen  werden,  die  Verantwortung  bei  den  Parteien  liegt,  er-\nfahrene,  unbescholtene  Bürger  für  dieses  Amt  vorzuschlagen.  Durch \ndie Annahme dieser PI können sich die Parteien dieser Verantwortung \nnicht entziehen. Das gilt für links und für rechts.  \nDie CVP wird der PI zustimmen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Als Vorstandsmitglied der SVP \nBezirk Bülach durfte ich schon mehrfach an der Findung für Bezirks-\nwahlen  mitwirken,  auch  für  Bezirksrichterinnen  und  Bezirksrichter. \nJedes Mal lag es im allerhöchsten Interesse der Findungskommission \nund  anschliessend  der  beschliessenden  Gremien,  wie  Parteivorstand \nund  Delegiertenversammlung,  jemanden  zur  Wahl  vorschlagen  zu \ndürfen, der  intellektuell in der Lage ist, das Amt gut zu erfüllen und \nsich  rasch  das  juristische  Know-how  anzueignen  oder  es  auch  schon \nhat  –  es  gibt  kein  Verbot,  Juristen  vorzuschlagen  –  und  der  zeitlich \nund von den übrigen persönlichen Belastungen her in der Lage ist, das \nAmt mit Engagement wahrzunehmen. Die wichtigste Komponente ist \njeweils  das  Menschliche.  Bringt  jemand  die  Erfahrung  und  Kompe-\ntenz mit, sich in seine Gegenüber vor Gericht einzufühlen, ohne selbst \nPartei zu werden? Kann jemand auch vermitteln? Strahlt jemand den \nRespekt aus, den jemand, der ein Urteil erwartet, von seinem Richter \nerwarten  darf?  Gelöste  Entscheide  entlasten  das  Gericht,  und  dafür \nsind  diese  Qualitäten  wichtiger  als  alles  andere.  Die  juristische  Kor-\nrektheit  wird  sowieso  vorausgesetzt,  ob  bei  Laien  oder  bei  Juristen. \nKandidatinnen  und  Kandidaten,  welche  die  SVP  Bezirk  Bülach  je-\nweils  portiert  hat,  erfüllten die  Anforderungen  –  Intellekt,  Belastbar-\nkeit  und  menschliche  Grösse  –  gut.  Ob  sie  auch  noch  Juristen  sind, \nspielt dabei keine Rolle.  \nEs stellt sich die Frage, ob alle im Rat wissen, was sie tun. Falls wir \ndie  vorliegende  Gesetzesänderung  annehmen,  schränkt  der  Kantons-\nrat, das Parlament, die Wahlfreiheit seiner eigenen Vorgesetzten, näm-\nlich der Stimmbürgerinnen und Stimmbürger, Wählerinnen und Wäh-\nler, ein. Wir beschliessen per Gesetz Voraussetzungen für eine Wähl-\nbarkeit, obwohl uns diese Wahlen gar nicht speziell zustehen. Es sind \ngerade  die  Gewaltentrennung  und  die  Volksnähe,  Herr  Loss,  die \n \n \nVolksnähe  vom  Gericht  und  das  Vertrauen,  das  Richterinnen  und \nRichter haben sollen, und damit die Akzeptanz des Urteils in breiten \nKreisen der Bevölkerung, welche einst dazu geführt haben, dass man \naus verschiedenen Berufen heraus per Volkswahl Richterin oder Rich-\nter werden konnte. Denn für eine Volkswahl benötigt man Volksnähe \nund eben Vertrauen. Die Volkswahl ist das Bekenntnis, dass diese Ei-\ngenschaften wichtiger sind, als dass jemand schon zum vornherein auf \ndas  zehnte  Komma  genau  Gesetzestexte  kennt,  die  man  ja  sowieso \neinhalten muss. Wir brauchen mit Richtern keine Maschinen, die Ge-\nsetze umsetzen, sondern vor allem Menschen. Und es ist nicht nur der \nVerurteilte,  der  vor  Gericht  steht,  oder  der  Mann  oder  die  Frau,  die \ndas  Urteil  erwarten,  sondern  es  ist  auch  die  Bevölkerung,  das  Volk, \ndas einen Anspruch auf seine Richterinnen und Richter haben darf und \ndiese deshalb wählen möchte.  \nWir nehmen uns als Kantonsrat heute offenbar heraus, diese Haltung \nzu ändern, und schränken damit das Wahlrecht ein. Das ist, demokra-\ntisch gesehen, eigentlich ein ungeheuerlicher Vorgang. Niemand von \nIhnen  hätte  die  Einschränkung  des  Wahlrechts  der  Bevölkerung  vor \nden  Kantonsratswahlen  vor  vier  Monaten  zum  Wahlversprechen  ge-\nmacht, sonst wären Sie heute kaum hier. Wenn Sie also etwas «Füdli» \nhaben, dann trauen Sie bitte den Menschen, die Sie trotz Ihres eigenen \nBerufes  in  den  Kantonsrat  gewählt  haben,  auch  Urteilsvermögen  be-\nzüglich der teilamtlichen Richterinnen und Richter zu. Das wäre red-\nlich. Es lohnt sich nicht, diese Redlichkeit zu verlassen, nur damit ei-\nnige Gerichtsschreiberinnen und Gerichtsschreiber oder Auditorinnen \noder  Auditoren  in  diesem  Kanton  bessere  Karrierechancen  haben. \nDarum  geht  es  nämlich  primär  beim  Gejammer  gewisser  Gerichte \nüber die Laien.  \nIch bitte Sie, die Vorlage abzulehnen.  \n \n", "Martin Sarbach (SP, Zürich): Es ist im Verlauf dieser Diskussion jetzt \nmehrfach gesagt worden, das Laienrichtertum habe Tradition. Darauf \nmöchte ich kurz eingehen. Wie sieht es denn aus in unseren Nachbar-\nkantonen?  Falls  Sie  in  der  Geografie  damals  in  der  Schule  keinen \nFensterplatz  hatten,  wissen  Sie,  wir  haben  im  Kanton  Zürich  sechs \nNachbarkantone. Wir gehen diese mal kurz durch:  \nSankt Gallen: Dort gibt es gar keine Laienrichterinnen und Laienrich-\nter mehr. Kanton Schwyz: Voll- und teilamtliche Richter müssen auch \ndort Juristen sein. Kanton Zug: Dasselbe, es gibt keine voll- und teil-\nzeitliche  Laienrichter  mehr.  Kanton  Aargau:  Dort  sind  tatsächlich \nnoch  Laienrichter  tätig,  und  zwar  in  Fünfergremien.  Fünfergremien \n \nhaben wir im Kanton Zürich schon sehr lange nicht  mehr. Und  zwar \nhat man aus Spargründen zuerst die Fünfergremien zu Dreiergremien \ngemacht. Und unterdessen – es ist heute Morgen schon ein-, zweimal \ngesagt worden – sind auch die Dreiergremien schon die absolute Aus-\nnahmeerscheinung. 96,5 Prozent der Fälle werden von Einzelrichtern \nentschieden. Kanton Schaffhausen: Auch dort gibt es keinen einzigen \nLaien mehr am Gericht; das übrigens – das muss auch gesagt werden \n–  schon  seit  2006.  Es  war  der  erste  der  Kantone,  die  ich  soeben  ge-\nnannt  habe,  der  das  Laienrichtertum  derart  konsequent  abgeschafft \nhat. Die anderen Kantone kamen später, und zwar als Reaktion auf die \nEinführung  der  eidgenössischen  Prozessordnungen.  Insofern  hat  sich \neben tatsächlich etwas ziemlich Wesentliches geändert, Herr Schmid. \nDer letzte Kanton, der bleibt, ist der Kanton Thurgau: Auch dort gibt \nes Laien nur noch in Fünfergremien, nie als Einzelrichter, also gleich \nwie im Aargau. Auch hierzu gilt, was ich soeben zum Kanton Aargau \ngesagt habe.  \nNun  können  Sie  sagen,  es  sei  Ihnen  egal,  was  die  Nachbarkantone \nmachen. Ich gebe auch zu, ich bin politisch längst nicht immer einver-\nstanden mit unseren Nachbarkantonen, sie sind auch allesamt bürger-\nlich dominiert. Trotzdem würde ich sagen: Sie sind nicht allesamt be-\nscheuert, was sie hier  machen. Die Entwicklung ist offensichtlich, es \nist  heute  nicht  mehr  zeitgemäss,  dass  Laienrichter  an  Gerichten  tätig \nsind.  \nIch  selber  bin  ja  auch  Bezirksrichter.  Ich  habe  in  den  Gerichtsferien \ninsgesamt  dreizehn  Fälle  mündlich  verhandelt.  Mündliche  Verhand-\nlungen  sind  ja  nicht  mehr  unbedingt  immer  die  Regel.  Von  diesen \ndreizehn Fällen sind in elf Fällen die Parteien ganz ohne Anwälte ge-\nkommen. In zwei Fällen war je eine Partei anwaltlich vertreten. Jetzt \nkomme  ich  auf  einen  zweiten  Aspekt,  der  heute  hier  gar  noch  nicht \ngesagt  worden  ist:  Die  Laienfreundlichkeit  des  Systems  zu  erhalten, \nist insofern sehr  wichtig, als es wichtig ist, zu schauen, dass auch in \nZukunft  Leute  sich  getrauen,  ohne  Anwalt  ans  Gericht  zu  kommen. \nAber  das  Prozessieren  ist  tatsächlich  viel  komplexer  geworden.  Und \ndamit Leute auch ohne Anwalt vor Gericht kommen können, sind sie \ndarauf  angewiesen,  dass  das  Gericht  das  Recht  kennt.  Sonst  werden \nsie den Prozess verlieren, weil sie prozessuale Fehler machen. Das ist \neine relativ heikle Aufgabe des Gerichts, die wiederum Rechtskennt-\nnisse erfordert, um dafür zu schauen, dass die Laien eben nicht unter \ndie Räder kommen. Ich habe mich schon damals in meiner Doktorar-\nbeit mit diesem Thema genau beschäftigt, ich kenne es deshalb relativ \ngut. Und gerade dort, wo nur eine Partei anwaltlich vertreten ist, ist es \neine  wichtige  Aufgabe  des  Gerichts,  das  Recht  zu  kennen,  auch  zu \n \n \nwissen, wo die Grenze zur Befangenheit ist. Man darf sich auch nicht \neinfach zum Anwalt derjenigen Partei machen, die jetzt ohne Anwalt \nerschienen ist.  \nIch bitte Sie, in Kenntnis der Fakten diese parlamentarische Initiative \nheute anzunehmen.  \n \n", "Konrad Langhart (SVP, Oberstammheim): Auch wenn Sie es bald vor \ndem Mittag nicht mehr hören mögen: Das Bezirksgericht Andelfingen \nfunktioniert sehr gut; nicht zuletzt darum, weil die teilamtlichen Rich-\nter bestens in der Region verankert sind und das Vertrauen der Bevöl-\nkerung  geniessen.  Ein  juristisches  Studium  ist  nicht  zwingend  not-\nwendig,  um  die  richterliche  Aufgabe  auf  Bezirksebene  wahrzuneh-\nmen,  Eigenschaften  wie  Lebenserfahrung,  Bodenhaftung  und  Gelas-\nsenheit  hingegen  schon.  Schliesslich  betreffen  beispielsweise  viele \nFälle  vor  dem  Weinländer  Gericht  Familienangelegenheiten.  Und  so \nist die Qualität der Urteile von sogenannten  Laienrichtern denn auch \nmindestens  so  gut  wie  diejenige  von  Richtern  mit  Hochschulab-\nschluss. Neu gewählte Richter erhalten eine Grundausbildung und bil-\nden sich laufend weiter. Die bewährte Zusammenarbeit der Laienrich-\nter  mit  den  juristisch  ausgebildeten  Gerichtschreibern  gewährleistet \nauch,  dass  die  Urteile  auch  vor  der  nächsten  Instanz  rechtlich  ein-\nwandfrei sind. Die  heutige Regelung hat zudem den grossen Vorteil, \ndass  die  Auswahl  möglicher  Kandidaten  nicht  unnötig  eingeschränkt \nwird. Genau diese Einschränkung will aber diese PI von SP, CVP und \nFDP. Sie fordern, dass als Bezirksrichter nur wählbar ist, wer ein ju-\nristisches  Studium  abgeschlossen  hat.  Ausgerechnet  die  Parteien,  die \nauch bei uns im Weinland mit Laienrichtern vertreten sind, fallen ih-\nren eigenen Leuten, die sich übrigens bei uns gemeldet haben und ge-\ngen diese PI sind, in den Rücken. Diese Parteien profilieren sich mit \ndiesem  Vorstoss  als  Totengräber  des  Milizgedankens.  Es  wäre  das \nAus für das passende Gerichtswesen in unserem Bezirk und ein weite-\nrer Sargnagel für unsere Bezirksstrukturen überhaupt. Man will ohne \nNot  Bewährtes kaputt  machen.  Aber vielleicht steckt da  ja  auch  Ab-\nsicht  dahinter,  es  würde  mich  mit  Blick  auf  einzelne  Absender  nicht \nweiter  erstaunen.  Jedenfalls  werde  ich  mit  Interesse  das  Abstim-\nmungsverhalten  der  Volksvertreter  der  ländlichen  Bezirke  in  diesem \nSaal zur Kenntnis nehmen.  \nWir  lehnen  diese  PI  ab.  Die  gute  Rechtsprechung  in  den  ländlichen \nBezirken und im Weinland muss erhalten bleiben. Wir wollen unsere \nRichter  weiterhin  und  ohne  unnötige  Einschränkungen  aus  unserer \nMitte wählen können. Vielen Dank. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Kurz \nein paar Bemerkungen zu Vorvotanten, zuerst zum Kollegen Auditor \nLoss:  Ich  wiederhole  es  noch  einmal,  auch  der  Auditor  muss  zuerst \nwährend Monaten ausgebildet werden – ich denke, du bist noch nicht \nso lange in der Ausbildung, dass du ausgebildet bist –, bevor er später \neinmal als Gerichtssekretär eingesetzt werden kann. \nDann  zum  Kollegen  Widler:  Es  gibt  kein  Juristenverbot  bei  uns  im \nKanton  Zürich  für  Richter,  aber  es  braucht  nicht  nur  Juristen.  Denn \njemand, der an der HSG (Universität Sankt Gallen) studiert hat, oder \njemand, der eine Meisterprüfung als Schreiner gemacht hat, kann ge-\nnau  gleich  gut  richten  wie  ein  Berufsrichter.  Und  ich  beweise  Ihnen \ndas jetzt gleich.  \nHerr  Sarbach,  Sie  sprechen  von  Unkenntnis  der  Fakten.  Also  da \nmöchte ich jetzt doch einmal eine Replik von Ihnen, Herr Sarbach und \nHerr  Bloch  –  Herr  Bloch,  Richter,  nicht  gewählter  Berufsrichter  seit \nJahren  (Beat Bloch ist vom Obergericht bestellter Ersatzrichter),  das \nist auch noch zu sagen, entschuldigen Sie –, ich lese im «20 Minuten»: \n«Mit Arztempfehlung darf man bekifft Auto fahren», Zürich, 13. Au-\ngust 2015. Und ich lese in der Zürichsee-Zeitung: «Freispruch für kif-\nfende  Lenkerin.»  Wer  auf  ärztliches  Anraten  Cannabis  konsumiert, \nKollege Widler, und danach bekifft Auto fährt, macht sich nicht straf-\nbar. Das Zürcher Obergericht hat in einem wegweisenden Urteil einen \nSchuldspruch  des  Bezirksgerichts  Meilen  aufgehoben.  Also  ich  als \nBürger weiss: Wir haben Gewaltentrennung. Ich weiss nicht, ob diese \nRichter von Sinnen waren, als sie das entschieden haben, oder ob sie \netwas zu viel Marihuana im Kopf hatten (Heiterkeit). Aber ganz sicher \nist da kein Unterschied zwischen einem Laien und einem sogenannten \nBerufsrichter herauszufinden. Genau aus diesen Gründen ist diese Ini-\ntiative nichts anderes als Stuss. Ich danke Ihnen.  \n \n", "Hans Egli (EDU, Steinmaur): Vieles, was zu diesem Geschäft gesagt \nwurde, bezeichne ich als «Laienrichter-Bashing». Es wurde argumen-\ntiert, dass heute  die Quote von Einzelrichterfällen grösser ist als frü-\nher. Das ist nicht erst seit der neuen Strafprozessordnung so, sondern \nseit bald 20 Jahren werden 25 Prozent der Fälle im  Einzelrichtergre-\nmium  entschieden.  Also  nicht  erst  der  Revision  der  StPO  haben  wir \ndiese Situation, wie sie heute ist, und die Laienrichter haben bewiesen, \ndass  sie  mit  dieser  Situation  umgehen  können,  dass  sie  gute  Urteile \nfällen können. Es stimmt auch nicht, was Herr Hauri gesagt hat, dass \neine  höhere  Quote  besteht,  dass  mehr  Fälle  von  Laienrichtern  ans \nObergericht  weitergezogen  werden,  das  ist  eine  Fehlinformation. \n \n \nDann wird der Fall des Bezirksgerichts Uster als exemplarischer Fall \ndargestellt. Auch das stimmt nicht. Uster ist eine Ausnahmesituation. \nEs  gibt  sehr  viele  Fälle,  sehr  viele  Gerichte,  die  sehr  zufrieden  sind \nmit  ihren  Laienrichtern.  Als  Beispiel:  Das  Bezirksgericht  Dielsdorf \nhat  eine  Informationsveranstaltung  organisiert  und  von  sich  gesagt, \nFrau Steiner (Christina Steiner), die Bezirksgerichtspräsidentin Diels-\ndorf  hat  es gesagt:  Dielsdorf  hat  einen  sehr  guten  Ruf,  Dielsdorf  hat \neine sehr hohe Qualität. Ich denke, das sollte man beachten. Das sind \nFakten, das sind Tatsachen. Weiter hat sie auch gesagt, das Laienrich-\ntertum stehe wie das ganze Richtertum mit der Einarbeitung der Rich-\nter  im  Zusammenhang.  Werden  die  Richter  nicht  genügend  eingear-\nbeitet, gibt es schwierige Situationen an den Gerichten.  \nUnd weiter möchte ich sagen: Der Bezirk Bülach hatte vor circa zwei \nMonaten  –  oder  vier  Monate  sind  es  bereits  –  für  eine  Ersatzrichter-\nstelle  am  Bezirksgericht  die  Wahl  zwischen  einem  Laien  und  einer \nJuristin. Es war eine Kampfwahl und gewonnen hat der Laie. Also das \nist ein klares Indiz, was das Volk will. Es will weiterhin Laien. Es gibt \nsehr viele Laien, die geeignet sind, die die Kompetenzen mitbringen, \ndie  das  Verhandlungsgeschick  und  die  Erfahrung  mitbringen,  die  es \nfür Laienrichter braucht.  \nDann weiter: Die Fälle seien komplexer, haben wir heute ein paarmal \ngehört. Das ist eine Aussage, die gerne gebraucht wird, nicht nur bei \nder Budgetdebatte, wenn die Gerichte ihre Budgets vorstellen, sondern \nallgemein, um ihre Arbeit wichtig zu machen. Es gibt einen Bezirks-\ngerichtspräsidenten  –  er  ist  jetzt  dann  bald  im  Pensionsalter  –,  der \nsagt,  die  Fälle  seien  nicht  komplexer  geworden.  Die  Fälle  sind  aus-\nführlicher geworden. Früher gab es für viele Fälle nur einen Bundes-\nordner,  heute  haben  sie  zehn,  fünfzehn  Bundesordner,  aber  sie  sind \nnicht komplexer geworden.  \nWeiter:  Es  gibt  natürlich  auch  Bezirksrichter,  die  sagen:  «Wir  sind \nnicht  glücklich,  dass  das  Geschworenengericht  abgeschafft  wurde. \nWir  sind  mit  solch  grossen  Fällen  überfordert.»  Auch  das  ist  ja  ein \nIndiz,  die  Juristen,  die  Richter  kommen  auch  an  ihre  Grenzen.  Und \ngenau  für  das  haben  sie  ja  ihre  Kollegen,  mit  denen  sie  sich  austau-\nschen können. Wenn die Laienrichter in diesem Kollegium miteinbe-\nzogen sind und die Fälle miteinander besprechen, nicht nur die Juris-\nten,  sondern  auch  die  Laien,  dann  gibt  es  gute  Entscheide,  egal,  ob \nLaienrichter oder Juristen als Richter tätig sind.  \nZusammengefasst: Das Laienrichtertum funktioniert nach wie vor sehr \ngut.  Es  ist  nach  wie  vor  zeitgemäss.  Und  ich  denke,  es  ist  richtig, \n \nwenn wir die Entscheidung über das Laienrichtertum dem Volk über-\nlassen. Danke.  \n \n", "Regierungsrätin  Jacqueline  Fehr:  Vielen  Dank  für  diese  angeregte \nDiskussion  zu  diesem  wichtigen  Thema.  Ich  nehme  im  Namen  des \nRegierungsrates wie folgt Stellung:  \nDie parlamentarische Initiative verlangt  – wir haben es mehrfach ge-\nhört – eine Ergänzung des Gesetzes über die Gerichts- und Behörden-\norganisation im Zivil- und Strafprozess. Als Mitglied oder Ersatzmit-\nglied eines Bezirksgerichts soll nur gewählt oder ernannt werden kön-\nnen,  wer  ein  juristisches  Studium  abgeschlossen  hat.  Man  kann  es \nauch  kurz  und  bündig  sagen:  Es  geht  um  die  mittelfristige  Abschaf-\nfung der Laienrichterinnen und Laienrichter an den Bezirksgerichten.  \nErlauben  Sie  mir  zuerst  eine  Bemerkung  zur  Frage,  inwiefern  diese \nForderung verfassungskonform ist: Artikel 75  der Kantonsverfassung \nbestimmt, wer die Mitglieder der Gerichte wählt. Artikel 40 der Kan-\ntonsverfassung  regelt  die  Voraussetzung  der  Wählbarkeit.  Aufgrund \ndes klaren Wortlautes von Artikel 40 Absatz 1 Satz 2 der Kantonsver-\nfassung kann das Gesetz für die Mitglieder des Bezirksgerichtes Vor-\naussetzungen für die Wählbarkeit vorsehen, so auch eine entsprechen-\nde Ausbildung. Die Verfassungsmässigkeit der diskutierten Forderung \nist nach Meinung des Regierungsrates also zweifelsfrei gegeben.  \nGerne lege ich Ihnen nochmals die sechs Gründe dar, die den Regie-\nrungsrat dazu bewegen, dieser Reform und damit dem Antrag der vor-\nberatenden Kommission zuzustimmen:  \nErstens: Frau Widmer hat es bereits einleitend gesagt, das Laienrich-\ntertum  ist,  historisch  gesehen,  ein  Relikt  aus  der  politischen  Aufklä-\nrung des  19.  Jahrhunderts.  Man  wollte  damals  ausdrücklich  Laien in \ndiesen Funktionen, um eine demokratische Nähe zum Volk sicherzu-\nstellen. Heute ist diese Begründung nicht mehr stichhaltig, denn heute \nwerden  die  Richterinnen  und  Richter  vom  Volk  gewählt.  Und  damit \nist dem demokratischen Anliegen Rechnung getragen.  \nZweites  Argument,  auch  das  wurde  erwähnt:  Vor  nicht  allzu  langer \nZeit  wurde  die  Mehrheit  der  Fälle  von  Dreiergremien  beurteilt.  Und \nheute – ich denke, das ist tatsächlich das wesentliche Argument in die-\nser Debatte –, heute sind es gerade noch 3,5 Prozent der Fälle, die in \nDreiergremien  beurteilt  werden.  Alle  anderen  werden  vom  Einzelge-\nricht beurteilt. Das heisst, dort sind Laienrichterinnen und Laienrichter \nallein für den Prozess und das Urteil verantwortlich.  \nDrittens:  Wenn  die  Richterinnen  und  Richter  nicht  über  die  nötige \nAusbildung  verfügen,  werden  sie  logischerweise  von  den  Gericht-\n \n \nschreiberinnen  und  -schreibern  unterstützt.  Wenn  aber  letztlich  gar \nnicht die Richterin – da Laiin –, sondern der Gerichtschreiber die Er-\nwägungen  macht,  schwächt  das  die  demokratische  Legitimation  des \nGerichtes.  \nViertens: Laienrichterinnen und Laienrichter müssen – das haben wir \ngehört – eingearbeitet werden. Es ist ineffizient und teuer. Aber es ist \nauch ein Verstoss gegen die Rechtsgleichheit. Vor Gericht sollten alle \ndie  gleichen  Chancen  haben.  Dazu  gehört  auch  das  Recht,  dass  ich \nvon einem ausgebildeten Juristen oder einer ausgebildeten Juristin be-\nurteilt  werde.  Erlauben  Sie  mir  hier  noch  eine  Klammerbemerkung: \nHaben Sie sich auch schon überlegt, weshalb praktisch alle – auch Sie, \ndie am Laienrichtertum festhalten wollen – dann, wenn sie Recht su-\nchen, jemanden mit entsprechender Ausbildung beiziehen? Ich kenne \njedenfalls  niemanden,  der  explizit  einen  Laienanwalt  sucht,  wenn  er \nvor  Gericht  geht.  Wieso  also  wählen  wir  den  Profi,  wenn  wir  Recht \nsuchen, und halten am Laien fest, wenn Recht gesprochen wird?  \nZurück zu den Argumenten, ich komme zum fünften, dies betrifft die \nKernaufgabe  der  Richterin  oder  des  Richters  und  damit  die  Kernfä-\nhigkeit:  Bei  der  Rechtsprechung  geht  es  bekanntlich  darum,  die  Ge-\nsetze anzuwenden und auszulegen. Wer das können will, muss die Ge-\nrichtspraxis  auch  kennen.  Und  wenn  heute  Richterinnen  und  Richter \npraktisch vom ersten Tag an grösstenteils im Einzelgericht tätig sind, \nmüssen sie sich diese Fähigkeit bereits vorher, also im Studium und in \nder  Gerichtspraxis,  aneignen.  Den  Laien aber  fehlt genau  dieser  Teil \nder Berufsausbildung.  \nUnd  sechstens,  das  letzte  Argument:  Die  dritte  Gewalt  ist  heute  fast \ndurchgehend  professionalisiert.  Genauso  wenig,  wie  wir  uns  von  ei-\nnem Laien das Knie operieren lassen, lassen wir uns von einem Laien \nals Anwalt vertreten. Auch aufseiten der Staatsanwaltschaft, der Nota-\nrinnen und Notare, der Betreibungsbeamtinnen und Betreibungsbeam-\nten sind Profis am Werk. Wir sollten beim Bezirksgericht keine Aus-\nnahme machen.  \nEs  sind  diese  sechs  Argumente,  die  den  Regierungsrat  in  Überein-\nstimmung mit dem Obergericht dazu bringen, diese Vorlage zu unter-\nstützen. Der Regierungsrat unterstützt dabei jedoch die von der vorbe-\nratenden  Kommission  vorgeschlagene  Übergangsregelung,  nach  der \nbisherige  Laienrichter  wiedergewählt  werden  können.  Ich  bitte  Sie, \ndies ebenfalls zu tun.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "I. \n", "", "", "I.  Die  parlamentarische  Initiative  KR-Nr.  353/2013  von  Céline  Wid-\nmer wird abgelehnt. \n", "", "", "", "", "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§§ 8 und 11 \nKeine Bemerkungen; genehmigt. \n", "Ratspräsidentin  Theresia  Weber:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in etwa vier Wochen statt.  \nDas Geschäft ist für heute erledigt. \n \n", "", "", "Martin Farner (FDP, Oberstammheim), Referent der Kommission für \nStaat  und  Gemeinden  (STGK):  Ich  darf  Ihnen  heute  als  ehemaliger \nSTGK-Präsident  noch  vier  Anliegen  vorstellen,  die  im  Rahmen  des \nneuen Gemeindegesetzes beraten und mindestens teilweise dort umge-\nsetzt  worden  sind,  sodass  wir  nun  diese  vier  Geschäfte  formell  ab-\nschliessen  können.  Die  STGK  hat  absichtlich  mit  diesen  Geschäften \nzugewartet, weil die Referendumsfrist zum Gemeindegesetz abgewar-\ntet werden sollte. Nachdem das Referendum nicht ergriffen wurde, ist \nder  Weg  frei,  diese  vier  Vorlagen  abzuschreiben  respektive  als  erle-\ndigt abzulehnen. Ich spreche aus Effizienzgründen gleich zu allen vier \nVorlagen.  \nVorlage  4671:  Das  dringliche  Postulat  36/2009  wurde  ordnungsge-\nmäss vom Regierungsrat im März 2010  beantwortet, doch umsetzbar \nwar  es  eigentlich  nicht,  weil  die  beanstandete  Verordnungsänderung \nbereits seit 1. Januar 2009 in Kraft war. Mit der Verordnung wurde die \nVerfassungsvorgabe  umgesetzt,  wonach  die  Finanzhaushalte  der  Ge-\nmeinden durch unabhängige und fachkundige Organe zu prüfen seien. \nDie Thematik der fachtechnischen Prüfung ist im neuen Gemeindege-\nsetz in den Paragrafen 142 bis 150 geregelt worden. Die STGK bean-\ntragt Ihnen, der Vorlage 4671 zuzustimmen und das Postulat damit als \nerledigt abzuschreiben.  \nVorlage 173/2010: Die PI Walliser möchte die Gemeinden ermächti-\ngen, in der Gemeindeordnung die Delegation von Verwaltungsbefug-\nnissen  an  Verwaltungsangestellte  mit  eigener  Verantwortlichkeit  zu \nermöglichen. Dieses Anliegen ist in Paragraf 45 des neuen Gemeinde-\ngesetzes geregelt. Demnach können Aufgaben an Gemeindeangestell-\nte zur selbstständigen Erledigung übertragen werden, wobei die Auf-\ngaben und die Entscheidungsbefugnisse in einem Erlass geregelt wer-\nden müssen. Die PI Walliser kann demzufolge als erledigt formell ab-\ngelehnt werden.  \nVorlage 95/2009: Auch in dieser PI von Hans Heinrich Raths geht es \num  die  Stellung  und  die  Aufgaben  der  RPK  (Rechnungsprüfungs-\nkommission)  in  den  Gemeinden  und  um  die  Vorgabe,  dass  die  Ver-\nordnung  zum  Gemeindehaushalt  vom  Kantonsrat  zu  genehmigen  ist. \n \nWiederum  verweise  ich  auf  die  neuen  Bestimmungen  im  Gemeinde-\ngesetz, Paragrafen 58 bis 62 betreffend RPK und GPK (Geschäftsprü-\nfungskommission)  sowie  Paragrafen  142  bis  150  betreffend  Rech-\nnungs- und Buchprüfung und ausserdem auf Paragraf 181, wonach die \nVerordnung zum Gemeindegesetz vom Kantonsrat zu genehmigen ist. \nDiese PI Raths ist also inhaltlich berücksichtigt worden und kann so-\nmit formell als erledigt abgelehnt werden.  \nVorlage 151/2009: Diese PI sah ursprünglich eine Änderung der Kan-\ntonsverfassung vor, doch die STGK wollte stattdessen entsprechende \nBestimmungen im Gemeindegesetz vorsehen. Ich kann wiederum auf \ndie vorher bei der Vorlage 4671 und der PI Raths erwähnten Bestim-\nmungen zur fachtechnischen Prüfung verweisen und Ihnen im Namen \nder STGK die formelle Ablehnung dieser PI beantragen.  \nIch danke im Namen der STGK für die Unterstützung. \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Der Hauptgrund für das dring-\nliche Postulat, auf dem der vorliegende Bericht basiert, waren die neu-\nen  Anforderungen  an  die  Fachlichkeit  von  Mitgliedern  von  Rech-\nnungsprüfungskommissionen  ab  der  Amtsdauer  2010/2014  für  die \nPrüfung  von  Rechnungen.  Die  bisherige  Regelung  hat  sich  bis  auf \nwenige Einzelfälle bewährt. Konkrete Beispiele von echten Problemen \nkonnten mir die Vertreter des Gemeindeamtes bei der Beratung in der \nKommission nicht nennen. Bei der zuständigen Direktion war es Pro-\ngramm, die sogenannte Professionalisierung, wo man konnte, zu for-\ncieren.  Ein  weiteres  Motiv  war  sicher  auch  der  Umstand,  dass  das \nGemeindeamt selber aktiv als Prüfstelle tätig ist und so ein Interesse \ndaran  bestand,  zu  zusätzlichen  Aufgaben  zu  kommen.  Unserem  An-\nliegen  wird  im  neuen  Gemeindegesetz  ein  Stück  weit  Rechnung  ge-\ntragen.  Paragraf  145 Absatz 3 und Paragraf  146  Absatz 3 geben den \nGemeinden  die  Möglichkeit,  in  der  Gemeindeordnung  geringere  An-\nforderungen  an  die  Fachkunde  und  die  Unabhängigkeit  der  Rech-\nnungsprüfungskommission  festzuhalten. Man kann  sagen:  Was lange \nwährt, wird teilweise gut. Die Übernahme der Aufgaben und Verant-\nwortung von Bürgerinnen und Bürgern vor allem auf Gemeindeebene \nist  ein  wichtiger  Bestandteil  unseres  direktdemokratischen  Systems. \nWenn das Milizsystem, wie im vorliegenden Fall, abgewertet wird, ist \nseitens der SVP auch in Zukunft mit Widerstand zu rechnen. Nach wie \nvor  bedauert  die  SVP,  dass  die  Regierung  die  seinerzeitige  Verord-\nnungsänderung nicht zurückgenommen hat.  \nWir nehmen den vorliegenden Antrag auf Abschreibung zur Kenntnis.  \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Die  vorberatende  Kommission \nschlägt die Abschreibung des dringlichen Postulates vor. Ein anderer \nAntrag wurde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Hans Heinrich Raths (SVP, Pfäffikon): Die PI 95/2009 war eine Folge \nder Änderung der Verordnung über den Gemeindehaushalt per 1. Ja-\nnuar  2009.  Die  parlamentarische  Initiative  hatte  zum  Ziel,  dass  die \nVerordnung  über  den  Gemeindehaushalt,  in  der  unter  anderem  die \nStellung,  Aufgaben  und  Anforderungen  an  die  Fachkunde  der  Rech-\nnungsprüfungskommission  geregelt  sind,  in  Zukunft  durch  den  Kan-\ntonsrat genehmigt wird. In Verordnungen sind zum Teil sehr wichtige \nPunkte geregelt, die grosse Auswirkungen auf Gemeinden und Bürge-\nrinnen und Bürger haben. Zudem sind sie oft mit grossen Kompeten-\nzen für die Verwaltung und die Regierung verbunden. Die Änderung \nund der Erlass der meisten Verordnungen liegen in der Kompetenz der \nRegierung. Eine wichtige Rolle kommt dabei der Verwaltung der fe-\nderführenden  Direktion  zu.  Nicht  alle  können  mit  dieser  Kompetenz \ngleich gut umgehen. Im Falle der Rechnungsprüfung durch die Rech-\nnungsprüfungskommission  hat  die  zuständige  Direktion  einfach  auf \nstur  geschaltet.  Verordnungen  mit  grossen  Auswirkungen  zum  Bei-\nspiel  auf  Gemeinden  oder  weitgehenden  Kompetenzen  an  Regierung \nund Verwaltung sind dem Parlament deshalb zwingend zur Genehmi-\ngung vorzulegen. \nDas neue Gemeindegesetz hält in Paragraf 181 fest, dass die Verord-\nnung zum Gemeindegesetz – die ist übrigens jetzt in der Vernehmlas-\nsung  –  der  Genehmigung  des  Kantonsrates  untersteht.  Damit  ist  die \nparlamentarische  Initiative  erfüllt.  Ich  danke  allen,  die  das  Anliegen \nunterstützt  haben.  Aus  diesem  Grund  stimmt  heute  die  SVP  der  for-\nmellen Ablehnung der PI zu.  \n \n \n \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n588 \n", "", "", "", "", "Hans Heinrich Raths (SVP, Pfäffikon): Die parlamentarische Initiative \n151/2009 ist ebenfalls eine Folge der Änderung der Verordnung über \nden  Gemeindehaushalt  per  1.  Januar  2009.  Weil  die  Regierung  die \nVerordnungsänderung  mit  der  neuen  Kantonsverfassung  begründet \nhat, wäre dies auch der richtige Ort für eine neue Korrektur. Das neue \nGemeindegesetz  gibt  den  Gemeinden  in  Bezug  auf  die  Fachlichkeit \nund die Unabhängigkeit der Rechnungsprüfungskommissionen in den \nParagrafen 145 und 146 einen Spielraum. Dazu kommt, dass die neue \nVerordnung der Genehmigung des Kantonsrates untersteht. Unsere PI \nist  dank  der  STGK  und  dem  Rat  teilweise  erfüllt.  Wir  stimmen  des-\nhalb ebenfalls der formellen Ablehnung zu respektive dem Antrag der \nKommission. Vielen Dank.  \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n589 \n", "", "", "", "", "", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Hans Egli, Steinmaur, hat an der Sitzung \nvom 30. März 2015 Antrag auf Diskussion gestellt. Der Rat hat über \ndie Überweisung zu entscheiden.  \n", "Hans Egli (EDU, Steinmaur): Eigentlich ist es erstaunlich, dass ausge-\nrechnet die SP den von ihrem Regierungsrat Notter  (Altregierungsrat \nMarkus  Notter)  gefassten  Beschluss  der  Regionalisierung  wieder \nrückgängig  machen  will.  Die  seinerzeit  beschlossene  Zusammenle-\ngung  hatte  viel  Unruhe  in  die  damaligen  Bezirksanwaltschaften  ge-\nbracht. Wenn wir nun die Fallzahlen anschauen, hat die Staatsanwalt-\nschaft  Winterthur/Unterland  Eingänge  im  Bereich  der  Staatsanwalt-\nschaft Zürich/Limmat oder Zürich/Sihl. Die jetzigen Strukturen funk-\ntionieren zur Zufriedenheit aller Beteiligten und es besteht überhaupt \nkein Handlungsbedarf für eine Veränderung.  \nDie  nun  gestellte  Forderung  des  Postulates  hätte  in  mehreren  Berei-\nchen  negative  Auswirkungen.  Um  ein  24-Stunden-Pikett  zu  gewähr-\njetzige  Grösse  der  Staatsanwaltschaft  Winter-\nleisten, \nthur/Unterland ideal. Mit der Grösse von zwölf Staatsanwälten ist eine \nvertretbare  Mehrbelastung  durch  den  Pikettdienst  gut  machbar.  Eine \nAufsplittung dieser Staatsanwaltschaft würde Mehrbelastung bedeuten \nund  Synergien  verpuffen  lassen.  Wenn  nun  eine  Staatsanwaltschaft \nBülach  aufgebaut  werden  müsste,  müsste  die  jetzige  Aussenstelle \nFlughafen  geschlossen  werden.  Das  macht  überhaupt  keinen  Sinn, \ndenn  wie  wir  wissen,  ist  der  Flughafen  ein  Deliktsschwerpunkt,  der \neine  Präsenz  vor  Ort  benötigt.  Mit  einer  Staatsanwaltschaft  Bülach \nist  die \n \nmüsste  ein  neues  Gebäude  gesucht  werden,  das  nicht  vorhanden  ist \nund zusätzliche Kosten verursachen würde. In Bülach hat es null Inf-\nrastruktur für  eine  Staatsanwaltschaft.  Wie  wir  alle  wissen,  wurde  in \nBülach das Gefängnis aufgehoben, und auch das ergäbe einen wesent-\nlichen organisatorischen Mehraufwand. \nMit einer Neuschaffung einer Staatsanwaltschaft Bülach müssten ins-\ngesamt sechs Personen mehr beschäftigt werden. Ich frage Sie: Wol-\nlen wir das? Die EDU erachtet das Postulat aus organisatorischen und \naus  finanzpolitischen  Gründen  als  einen  Schildbürgerstreich.  Zusam-\nmengefasst kann gesagt werden: Unnötig, unüberlegt, ineffizient und \nzu teuer. Lehnen Sie mit uns das Postulat ab. Danke.  \n \n", "Daniel Frei (SP, Niederhasli): Lieber Hans Egli, es geht nicht um ei-\nnen Systemwechsel, sondern es geht um eine Systemoptimierung, und \nes ist ja auch nicht verboten, schlauer zu werden.  \nNun zum Inhalt des Postulates: Das Zürcher Unterland mit den Bezir-\nken Bülach und Dielsdorf sowie eben auch mit dem Flughafen ist eine \nder wachstumsstärksten Regionen des Kantons Zürich. Dies wird sich \nselbstverständlich  auch  auf  die  Tätigkeit  der  Polizei  und  der  Justiz \nauswirken,  deren  Umfang  in  der  Vergangenheit  stetig  zugenommen \nhat. Die Kantonspolizei hat ihrerseits darauf reagiert und hat ihre Or-\nganisationsstruktur im August 2014 entsprechend angepasst, indem sie \ndie  frühere  sehr  grosse  Regionalabteilung  Unterland/Winterthur  in \nzwei neue, kleinere Regionalabteilungen aufgeteilt  hat,  eine eben  für \ndas Unterland und eine für Winterthur und das Weinland. Diese neue \nAufteilung  ist  geografisch,  logistisch  und  politisch  naheliegend  und \nfolgerichtig. Genauso folgerichtig wäre es nun auch, wenn eben auch \ndie  Organisationsform  der  allgemeinen  Staatsanwaltschaft  entspre-\nchend  angepasst  würde  und  der  bisherige,  ebenfalls  sehr  grosse  Zu-\nständigkeitsbereich  Unterland/Winterthur  in  zwei  eigene  Zuständig-\nkeitsbereiche  für  das  Unterland  und  eben  für  Winterthur/Weinland \naufgeteilt würde.  \nBereits  in  der  Vergangenheit  wurde  bei  Reorganisationen  darauf  ge-\nachtet, dass die Kantonspolizei und die Staatsanwaltschaft über identi-\nsche Zuständigkeitsbereiche verfügen. Dies sollte auch jetzt wiederum \nder Fall sein. Deckungsgleiche Zuständigkeiten führen zu einer enge-\nren,  einfacheren  und  eben  auch  effizienteren  Zusammenarbeit.  Die \naktuell  hingegen  unterschiedlichen  Zuständigkeitsbereiche  führen  je-\ndoch zu tendenziell langen und komplizierten Wegen. Dies zeigt sich \nbeispielsweise  insbesondere im  Arrestantenwesen.  Hier  findet ein  ei-\ngentliches  Herumfahren  zwischen  den  Gemeinden  im  Unterland,  der \n \nStaatsanwaltschaft  in  Winterthur  und  den  Gefängnissen  in  Zürich \nstatt,  je  nachdem,  wo  Einvernahmen,  Übernachtungen  oder  eben  In-\nhaftierung stattfinden. Dies ist ineffizient und nicht im Sinne der Sa-\nche.  \nEin Blick in die Zukunft zeigt auch, dass sich diese Thematik mit dem \nBau des  Polizei-  und  Justizzentrums  in  Zürich  noch verstärken  wird. \nDann wechselt nämlich die Verantwortung für die Polizeigefängnisse \nvon  der  Kantonspolizei  zur  Justizdirektion.  Dadurch  wird  eine  enge \nund  aufeinander  abgestimmte  Zusammenarbeit  zwischen  der  Polizei \nund der Staatsanwaltschaft noch wichtiger.  \nVor diesem Hintergrund bitte ich Sie, dem Postulat zuzustimmen und \ndem  Regierungsrat  die  Möglichkeit  zu  geben,  die  Organisationsform \nder Staatsanwaltschaft zu überprüfen. Eine solche Überprüfung muss \nsich selbstverständlich nicht nur auf das Unterland konzentrieren. Sie \nkann im Zuge der anstehenden Neuerungen durchaus auch grundsätz-\nlicher Natur sein. Ich danke Ihnen.  \n \n", "Dieter Kläy (FDP, Winterthur): Die FDP wird das Postulat nicht un-\nterstützen. Es fordert – das haben wir gehört –, dass im Zürcher Unter-\nland  ein  eigenständiger  Zuständigkeitsbereich  eingerichtet  wird,  und \nbegründet das  mit  Anpassungen  der  Polizei.  Wenn  schon  die Polizei \neine Reorganisation vornimmt, was ihr natürlich unbenommen ist, und \nes  angezeigt  wäre,  entsprechend  auch  die  Organisation  der  Staatsan-\nwaltschaften  anzupassen,  dann  erwarte  ich  eigentlich  einen  entspre-\nchenden  Antrag  oder  eine  entsprechende  Vorlage  von  der  Direktion \nund  nicht  über  so  einen  parlamentarischen  Vorstoss,  was  natürlich \ndurchaus  auch  ein  Weg  ist.  Aber  die  Begründung  müsste  eigentlich \ndann auch von der Exekutive kommen. Es ist aber auch objektiv gar \nnicht  notwendig,  wie  das  Herr  Egli  gesagt  hat,  weil  es  keinen  Sinn \nmacht  und  keine  Optimierung  bringt.  Es  gibt  ja  die  Zweigstelle  im \nFlughafen.  Diese  Zweigstelle  liegt  damit  im  Bezirk  Bülach.  Die \nZweigstelle ist auch am richtigen Ort, weil wir dort 25 Millionen Pas-\nsagiere  haben,  die  jährlich  diesen  Flughafen  frequentieren,  und  auch \nentsprechend die Auseinandersetzungen und Straftaten dort passieren. \nEs  gibt  sechs  Staatsanwälte,  zwei  Assistenz-Staatsanwälte,  total  mit \nKanzleipersonal etwa 20 Personen, und mit dieser personellen Beset-\nzung kann das Gebiet gut abgedeckt werden. Dort gibt es auch die Inf-\nrastruktur,  ein  Urkundenlabor,  ein  Gefängnis.  In  Bülach  –  das haben \nwir gehört  – gibt es keinen Platz in einer vorhandenen Liegenschaft. \nDas  Bezirksgebäude  hat  keinen  Platz,  die  Räumlichkeiten  sind  vom \nBezirksgericht  in  Beschlag  genommen.  Die  Konsequenz  wäre  also: \n \n \nMan müsste ein vollständiges Gebäude neu aufbauen. Das wissen Sie, \ndas kostet Millionen.  \nWinterthur  hat  dafür  eine  vollständige  Infrastruktur,  eine  Haftstrasse \nmit  erkennungsdienstlichen  Möglichkeiten,  Möglichkeiten  für  Unter-\nsuchungshaft et cetera, et cetera. Wir brauchen also keine zusätzliche \nOrganisation. In diesem Sinne bitten wir Sie, die parlamentarische Ini-\ntiative nicht vorläufig zu unterstützen, wie es die FDP tun wird.  \n \n", "Beat Bloch (CSP, Zürich): Am 1. Januar 2005 trat die Verordnung des \nRegierungsrates  in  Kraft,  mit  der  die  Staatsanwaltschaften  regionali-\nsiert wurden und gleichzeitige besondere Staatsanwaltschaften für den \nKanton geschaffen  wurden.  Ziel dieser  Reorganisation  war  einerseits \ndie Entlastung der Staatsanwaltschaften von aufwendigen Fällen, wie \nBetäubungsmitteldelikte,  organisiertes  Verbrechen,  Wirtschaftsdelik-\nten  und  Gewaltdelikte  durch  eigene  spezielle  Staatsanwaltschaften, \nwelche für das ganze Kantonsgebiet zuständig sind. Daneben wurden \nregionale Staatsanwaltschaften geschaffen, welche für mehrere Bezir-\nke  zuständig  sind.  Dabei  wurde  auch  die  Staatsanwaltschaft  Winter-\nthur/Unterland  geschaffen,  die  die  Bezirke  Andelfingen,  Bülach, \nDielsdorf und Winterthur umfasst. Dem Umstand, dass auch der Flug-\nhafen  in  dieses  Gebiet  fällt,  der  erfahrungsgemäss  bei  den  Staatsan-\nwaltschaften  recht  viel  Arbeit  verursacht,  wurde  insofern  Rechnung \ngetragen, dass eine eigene Zweigstelle auf dem Flughafen eingerichtet \nwurde.  Es  ist  zwar  richtig,  dass  es  sich  bei  der  Staatsanwaltschaft \nWinterthur/Unterland um eine gebietsmässige und auch gemessen an \nden Fallzahlen grosse Staatsanwaltschaft handelt. Die von den Postu-\nlanten  ins  Feld  geführten  Argumente  mögen  jedoch  eine  Änderung \nnicht  überzeugend  darlegen.  Da  bereits  eine  eigene  Zweigstelle  im \nFlughafen  geführt  wird,  erfolgt  eine  merkliche  Fallentlastung  für  die \nStaatsanwaltschaft, die in Winterthur ihren Sitz hat. Auch die polizei-\nlichen Strukturen, welche offenbar per 1. August 2014 angepasst wur-\nden,  schaffen  keine  grösseren  Probleme.  Die  Polizei  ist  in  der  Lage, \nihre  Dienste  für  die  Staatsanwaltschaft  zu  erbringen,  auch  wenn  ihre \nStruktur nicht derjenigen der Staatsanwaltschaft entspricht. Dies muss \ndie Polizei im Übrigen auch, wenn sie für eine der besonderen Staats-\nanwaltschaften tätig ist.  \nDas Argument des Mehrverkehrs bei erkennungsdienstlicher Behand-\nlung verfängt auch nicht. Die Fahrten werden nicht weniger, wenn ein \nTäter erkennungsdienstlich behandelt werden muss, sie erfolgen ledig-\nlich von verschiedenen Orten her. Daneben werden Täter oft auch aus \nuntersuchungstechnischen  Gründen  nicht  in  dem  Bezirksgefängnis \n \ninhaftiert,  in  dem  die  fallführende  Staatsanwaltschaft  ihren  Sitz  hat, \ndamit sie sich beispielsweise nicht mit Mittätern absprechen können.  \nWeiter  gilt  es  darauf  hinzuweisen,  dass  lange  nicht  jeder  Täter,  der \nvon  der  Staatsanwaltschaft  befragt  wird,  auch  gleich  in  Haft  gesetzt \nund erkennungsdienstlich behandelt wird. Dies ist eher die Ausnahme \nund ist vor allem bei Delikten, die von den besonderen Staatsanwalt-\nschaften geführt werden, der Fall.  \nNicht  vergessen  werden  darf,  dass  auch  die  Brandtour-Organisation \nder  Staatsanwaltschaften  bei  einer  Neuregelung  ebenfalls  angepasst \nwerden  müsste  und  die  erst  relativ  kurz  bestehende  Organisation \nschon wieder geändert wird.  \nWir sehen wenig Handlungsbedarf und werden deshalb dieses Postulat \nnicht unterstützen.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  In  Anbetracht  der  Zeit  halte  ich  mich \nkurz. Wir haben das Geschäft bei uns in der Fraktion auch diskutiert \nund sehen im Moment nicht die Notwendigkeit, hier etwas zu ändern. \nDie möglichen Synergien sind zu klein, als dass man jetzt hier schon \nwieder umkrempeln müsste. Von daher werden wir grösstmehrheitlich \nnicht unterstützen.  \n \n", "Ruth Ackermann (CVP, Zürich): Sicherlich, es hat Vorteile, wenn die \nPolizei  und  die  Justiz  deckungsgleiche  Organisationen  haben,  aber \nwie gesagt, nach unserer Information hat die Polizei die Organisation \nohne Rücksprache mit der Justiz neu geschaffen, was sicher nicht sehr \nzweckmässig  war.  Zudem  würde  eine  weitere  Staatsanwaltschaft  zu-\nsätzliche  Kosten  verursachen,  was  auch  bereits  erwähnt  wurde.  Es \nmüssten  doch  zusätzliche  neue  Führungspositionen  geschaffen  wer-\nden, dies nur unter anderem. Der Bezug des neuen Polizei- und Justiz-\nzentrums  und  das  Arrestantenwesen  haben  ausserdem  nach  unserer \nMeinung wirklich wenig mit der Aufteilung der Bezirke zu tun.  \nDie CVP-Fraktion unterstützt dieses Postulat deshalb nicht.  \n \n", "Diego  Bonato  (SVP,  Aesch):  Es  sei  gleich  gesagt,  die  SVP-Fraktion  \nunterstützt  dieses  Postulat,  das  im  Kern  eine  Abklärung  will  betref-\nfend  eine  Aufteilung  der  bisherigen  Staatsanwaltschaft  Winter-\nthur/Unterland in eine neue Staatsanwaltschaft Zürcher Unterland und \neine  Staatsanwaltschaft  Winterthur/Weinland  zum  Beispiel.  Persön-\nlich  bin  ich  von  Beruf  diplomierter  Wirtschaftsprüfer,  also  Revisor \nvon Buchhaltungen. Diese Tätigkeit übe ich mittlerweile bei der Kan-\n \n \ntonspolizei Zürich aus, in der Kriminalpolizei-Abteilung Wirtschafts-\ndelikte, in der ich als Zivilangestellter fachliche Unterstützung bei Be-\ntrugs-, Veruntreuungs- und Konkursdelikten leiste. Die Zusammenar-\nbeit mit Staatsanwaltschaft ist nun sozusagen mein tägliches Brot.  \nIch möchte drei wesentliche Tatsachen erwähnen, die eine Rolle spie-\nlen  im  Zusammenhang  mit  diesem  Postulat.  Erstens:  Die  bestehende \nStaatsanwaltschaft  Winterthur/Unterland  plant  in  Winterthur  einen \nErweiterungsbau,  der  grob  50  Millionen  Franken  kosten  soll.  Zwei-\ntens: Es bestehen aufwendige Zuführungswege der Kapo (Kantonspo-\nlizei),  Regionalpolizei  Zürcher  Unterland,  also  Bezirke  Bülach  und \nDielsdorf  nach  Winterthur  für  die  Staatsanwaltschaft  Winter-\nthur/Unterland. Drittens: Es besteht eine Zweigstelle der Staatsanwalt-\nschaft  Winterthur  beim  Flughafen  Kloten,  und  diese  Zweigstelle \nFlughafen ist teuer eingemietet. Eine neue Staatsanwaltschaft Zürcher \nUnterland  in  Bülach  birgt  Sparpotenzial.  Der  Erweiterungsbau  der \nStaatsanwaltschaft  Unterland  für  rund  50  Millionen  Franken  wäre \nwohl  überflüssig.  Die  jetzt  grösste  Staatsanwaltschaft  würde  ja  hal-\nbiert  und  die  neue  Staatsanwaltschaft  Zürcher  Unterland  könnte  sich \nin  Bülach  zum  Beispiel  im  frei  gewordenen  ehemaligen  ZKB-\nGebäude einmieten.  \nDann dies: Zeit ist Geld, auch bei der Kapo Zürich. Die Zuführungen \nder Kapo aus den Bezirken Bülach und Dielsdorf nach Winterthur be-\nstehen in  wesentlicher  Anzahl.  Lange  Wege und  Verkehrsstaus,  zum \nBeispiel  am  Brüttiseller  Kreuz,  müssen  in  Kauf  genommen  werden. \nEine Staatsanwaltschaft in Bülach würde wesentliche Zeitgewinne für \ndie Kapo bringen. Wichtig zu sehen ist hier auch noch, dass die Kapo \nsich kürzlich neu organisiert hat und die grosse Regionalpolizei Win-\nterthur/Unterland  aufgeteilt  hat.  Diese  neue  Kapo  hat  sich  bewährt. \nUnd die  Zweigstelle Flughafen noch: Diese könnte nach Bülach um-\ngesiedelt  werden,  sodass  die  teure  Einmietung  im  Flughafen  verhin-\ndert  werden  könnte.  Ein  Gefängnis  in  Bülach  übrigens  braucht  es \nnicht  neu,  denn  für  die  Zuführungsbedürfnisse  reichen  zwei  bis  drei \nZellen, die aus Erfahrung der Kapo Regionalpolizei jeweils reichen.  \nKurz: Diese Sparpotenziale machen das Postulat interessant. Die Ge-\nfahr von stark erhöhten Betriebskosten und Personalkosten ist sicher-\nlich  nicht  zu  unterstützen,  soll  doch  eine  zusätzliche  Staatsanwalt-\nschaft gebildet werden. Eine solche Umstrukturierung wird bestimmt \nnicht günstig. Die Regierung hat Sparpotenzial, wie Strukturmehrkos-\nten, aufzuklären und abzuwägen. Interessant ist es zu sehen, dass die-\nses Postulat von Parteigenossen des Altregierungsrates Notter kommt \nund  sie  nun  die  Notter-getriebene  Zentralisierung  wieder  rückgängig \nmachen  wollen.  Regionale  wie  Bezirksstrukturen  sind  näher  beim \n \nBürger, ganz  klar.  Grosse  Strukturen  sind  kritisch  zu beurteilen  oder \ngar aufzubrechen.  \nAuch darum lassen wir dieses Postulat laufen. Danke.  \n \n", "Markus Bischoff (AL, Zürich): Also die Bezirkseinteilung im Kanton \nZürich stammt aus der ersten Hälfte des 19. Jahrhunderts und man hat \ndann doch im Jahr 2005 gemerkt, dass das nicht mehr so optimal ist \nfür eine effiziente Strafverfolgung. Deshalb hat man das ein bisschen \nzentralisiert und reorganisiert. Man hat jetzt auch noch nichts gehört, \ndass das so schlimm und böse ist, ausser vielleicht von einigen Kan-\ntonsräten,  die  nicht  gern  an  eine  Einvernahme  am  Flughafen  gehen. \nDas habe ich schon gehört, aber wir können ja nicht auf das persönli-\nche Wohlbefinden der einzelnen Kantonsräte Rücksicht nehmen. Und \nder Flughafen ist nicht nur deshalb ein guter Standort, weil dort sehr \nviele Delikte passieren, sondern er ist auch per ÖV ausgezeichnet er-\nreichbar.  Es  gibt,  glaube  ich,  keinen  besseren  Punkt  hinzugehen  im \nKanton Zürich, nach dem Hauptbahnhof ist der Flughafen der zweit-\nbeste Punkt.  \nUnd dann gehört die Reorganisation ja zur klassischen Exekutivtätig-\nkeit. Sonst diskutieren wir ja hier drin, ob es jetzt in Bülach ein Ge-\nbäude gebe für die Staatsanwaltschaft, Ja oder Nein. Das ist jetzt nicht \nunsere Aufgabe und da habe ich auf volles Vertrauen in die Frau Re-\ngierungsrätin Fehr (Jacqueline Fehr), dass sie da reorganisiert. Sie hat \nja schon tatkräftig gezeigt, dass sie reorganisieren kann. Und wenn es \nnötig wäre, dann würde sie hier sicher auch tatkräftig reorganisieren.  \nUnd dann noch zu Herrn Kantonsrat Kläy aus dem Bezirk, der betrof-\nfen ist. Ich muss Ihnen einfach sagen: Vielleicht kennen Sie die Ver-\nhältnisse  in  Zürich  nicht,  aber  vom  PJZ  ist  noch  kein  einziger  Stein \ngebaut.  Bis  jetzt  besteht  nur  ein  grosses  Loch.  Und  nach  meiner  In-\nformation  besteht  nicht  einmal  eine  rechtskräftige  Baubewilligung. \nDeshalb finde ich nicht, dass wir mit dem PJZ jetzt schon Politik und \nReorganisationspläne machen müssen. Zuerst muss dieser Laden ein-\nmal  stehen.  Wenn  er  dann  vielleicht  einmal  steht  und  auch  funktio-\nniert, können wir vielleicht diskutieren, wie wir reorganisieren sollen \nrespektive  das  wird  dann  schon  wieder  zu  klein  sein  und  dann  muss \nman  wieder  irgendwie  andere  Sachen  machen.  Also  hören  Sie damit \nauf, hier prophetische Sachen zu machen. Es gibt keinen Grund, die-\nses Postulat anzunehmen, deshalb werden wir es ablehnen.  \n \n", "Claudio Schmid (SVP, Bülach): Ich möchte zwei, drei Anmerkungen \nzu Votanten machen, die meines Erachtens hier Fakten falsch darge-\n \n \nlegt haben. Kantonsrat Dieter Kläy, ich verstehe dich. Das ist ein Inte-\nresse  der  Stadt  Winterthur,  dass  sie  diese  übergrosse  Organisations-\neinheit behalten will mit ihrem Erweiterungsbau, der geplant ist. Das \nverstehe ich. Aber – und da musst du schon präzise sein – es handelt \nsich hier nicht um eine Gesetzesänderung, es ist ein Postulat. Postulate \nwerden eingereicht als Anregung an die Regierung, weil das tatsäch-\nlich in der Kompetenz der Regierung ist. Das haben wir im Rahmen \nder  Gesamtneuorganisation  der  Staatsanwaltschaften  vor  zwölf  Jah-\nren, jetzt gültig seit zehn Jahren, so beschlossen. Und Herr Bloch wie \nauch Herr Mäder, ich muss Ihnen sagen: Das ist nicht «schon wieder \nändern». Das ist jetzt zehn Jahre in Kraft und man hat festgestellt, dass \nes  zum  Teil  schon  logistische  und  verschiedene  Probleme  mit  sich \nbringt.  Ich  bringe  Ihnen  ein  Beispiel:  Der  ganz  nördliche  Teil  des \nKantons  Zürich  beinhaltet  diese  Staatsanwaltschaft  Winter-\nthur/Unterland. Das sind fast 80 Gemeinden. Also über die Hälfte der \nZürcher Gemeinden beziehen sich auf diese Organisationseinheit. Ei-\nne Person aus Otelfingen – wir haben sogar zwei Kantonsräte hier aus \nOtelfingen – müsste als Auskunftsperson oder als Beschuldigte durch \nden ganzen Kanton reisen. Das kann es ja wohl nicht sein. Es gibt viel \nkleinere Gebilde. Man kann nach zehn Jahren diese Frage tatsächlich \naufwerfen: Soll man hier nicht eine Entlastung von Winterthur herbei-\nführen  und  am  Bezirkshauptort  Bülach  oder  Dielsdorf  etwas  Neues \nbilden. Eine weitere nicht zutreffende Aussage ist die Filiale Flugha-\nfen.  Das  wurde  ursprünglich  mal  gebildet,  um  flughafenspezifische \nDelikte abzuarbeiten. Aber die Realität ist heute so, dass  für die  Ge-\nmeinden  Opfikon,  Kloten  bis  Rümlang,  die  alltägliche  Kriminalität \nauch dort behandelt und abgearbeitet wird. Und wenn Sie diese Büros \ndort  betrachten,  mit  Blickfeld  auf  die  Piste  an  teuerster  Lage,  dann \nkann es das nicht sein, dass wir  weiterhin eine solche Organisations-\neinheit dort als Filiale betreiben. \nUnd Markus Bischoff: Ja, es ist möglich. Eure Seite wollte die Regio-\nnalisierung, nicht nur bei den Gerichten und bei den Gemeinden, son-\ndern da in diesem Bereich «Staatsanwaltschaften». Der ehemalige Re-\ngierungsrat Notter wollte die Gemeinden auflösen und regionalisieren. \nHier ist er dann einen Schritt weitergekommen, bei den Bezirksstruk-\nturen ist er gescheitert. Wir sehen jetzt vor allem, dass diese Regiona-\nlisierung gescheitert ist und die Bezirksstrukturen sich bewährt haben. \nBesten Dank.  \n \n", "Markus Schaaf (EVP, Zell): Polizei ist der Zulieferer oder der Zubrin-\nger für die Staatsanwaltschaft und es macht eben Sinn, dass diese Ar-\nbeit  möglichst  kongruent  oder  deckungsnah  geschieht.  Wir  haben  es \n \ngehört, die Kantonspolizei hat ihre Aufgabengebiete, die zuständigen \nRegionen aufgeteilt. Und es macht durchaus Sinn, dass man auch die \nengsten  Partner  in  der  Zusammenarbeit,  die  Staatsanwaltschaft,  ent-\nsprechend organisiert.  \nEs geht heute nicht darum, die fertige Lösung zu finden. Es geht heute \nauch  nicht  darum,  Standortpolitik  zu  betreiben,  weder  die  jetzige  zu \nverteidigen noch künftig irgendwo irgendwelche Mieten zu organisie-\nren  oder  zu  beschaffen.  Es  geht  einzig  um  den  Willen:  Wollen  wir, \ndass Staatsanwaltschaft und Polizei sinnvoll und effizient zusammen-\narbeiten  können?  Die  EVP  ist  der  Meinung,  ja,  das  macht  Sinn,  das \nsollte  man  tun,  und  wird  deshalb  dem  Postulat  zustimmen.  Die  Um-\nsetzung,  die  Suche  von  Lösungen,  dafür  ist die  Exekutive  zuständig. \nDie würden wir mit diesem Postulat dann auch entsprechend beauftra-\ngen.  \n \n", "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Nur kurz, Herr \nSchmid. Ich habe extra nachgeschaut auf dem Fahrplan. Von Otelfin-\ngen  nach  dem  Flughafen  brauchen  Sie  27  Minuten.  Nach  Bülach \nbrauchen Sie 58 Minuten.  \n \n", "Regierungsrätin  Jacqueline  Fehr:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen im Sinne einer Prüfung aller offenen Fra-\ngen. Der Regierungsrat ist bereit, dies in einem ergebnisoffenen Pro-\nzess  zu  machen.  Damit  möchte  er  auch bereits heute  festhalten, dass \ndiese Entgegennahme kein materielles Präjudiz für die eine oder ande-\nre  Position  ist.  Es  sind  verschiedene  offene  Fragen  gestellt,  einige \nwurden  hier  auch  kontrovers  diskutiert:  Die  Frage  der  Abläufe  – \nStichwort Pikettdienste – und der Grösse, die es braucht, um diese ef-\nfizient auszugestalten. Auf der einen Seite Standortfragen, Infrastruk-\nturprojekte,  die  anstehen,  auf  der  anderen  Seite  Schnittstellen  zwi-\nschen Strafverfolgung, Seite Justiz und Polizei und viele weitere Fra-\ngen. Diese werden wir prüfen, in einem Bericht zusammenfassen und \nIhnen dann das Resultat vorlegen. Ich möchte betonen: Das ist ein er-\ngebnisoffener Prozess, bei dem jetzt noch nicht absehbar ist, zu wel-\nchem Schluss wir kommen werden.  \n \n", " \n", " \n \n", "", "", "", "", "", "", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Hier-\nmit erkläre ich meinen vorzeitigen Rücktritt als Verwaltungsrichterin \nper Ende April 2016. \nNach über 35 Jahren Tätigkeit in der Zürcher Justiz, davon gut 26 Jah-\nre  am  Verwaltungsgericht,  möchte  ich  die  Chance  und  das  Privileg \nnutzen,  mich  mit  60  Jahren  vermehrt  anderen  Interessen  zu  widmen \nund neuen Herausforderungen zu stellen.  \nMit freundlichen Grüssen, Bea Rotach.» \n", "Ratspräsidentin  Theresia  Weber:  Verwaltungsrichterin  Bea  Rotach, \nThalwil,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35 \nund folgende des Gesetzes über die politischen Rechte, hat der Kan-\ntonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  per  30.  April  2016  ist  genehmigt.  Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n", "", "", "", "", ""]