[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Fortsetzung der Beratung vom Vormittag)  .................  Seite 14193 \n", "p": 1}, {"t": "– Neu eingereichte parlamentarische Vorstösse ..........  Seite 14257\n", "p": 1}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 1}, {"t": "(Fortsetzung der Beratung vom Vormittag) \n", "p": 1}, {"t": "§ 105. Globalbudget\nRatspräsidentin  Brigitta  Johner:  Ich  informiere  nochmals,  dass  wir \nüber den Folgeminderheitsantrag zu Paragraf 105 bereits bei Paragraf \n89 abgestimmt haben. \nKeine weiteren Bemerkungen; genehmigt. \n", "p": 2}, {"t": "§§ 106–107 \n3. Abschnitt: Ausgaben und Anlagen \nA. Bewilligung von Ausgaben \n1. Allgemeines \n§§ 108–110 \n2. Verpflichtungskredit \n§§ 111–117 \n3. Budgetkredit \n§§ 118–121 \nB. Anlagegeschäfte \n§§ 122 und 123 \n4. Abschnitt: Rechnungslegung und Berichterstattung \nA. Allgemeines \n§ 124 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 2}, {"t": "Ratspräsidentin Brigitta Johner: Wir haben zwar sehr viele Wortmel-\ndungen, nur richten sie sich nicht an mich beziehungsweise beziehen \nsich  nicht  aufs  Thema.  (Der  Geräuschpegel  im  Ratssaal  ist  sehr \nhoch.) Ich darf Sie nochmals  daran erinnern, dass ich gerne ein biss-\nchen mehr Ruhe hätte, damit wir uns konzentrieren können.  \n \n", "p": 2}, {"t": "§ 125. Grundsätze \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 2}, {"t": "Abs. 2 und 3 \n", "p": 2}, {"t": "", "p": 2}, {"t": "Abs. 2 gemäss Antrag des Regierungsrates. \nAbs. 3 streichen.  \n \n", "p": 3}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Ich beantrage Ihnen im Namen der \nKommissionsmehrheit,  den  Antrag  der  Minderheit  abzulehnen.  Para-\ngraf 125 wird verbessert, indem man aus Rücksicht auf die Geberge-\nmeinden im Finanzausgleich Abgrenzungen zulässt. Damit können die \nhohen Schwankungen im Bereich des Finanzausgleichs besser ausge-\nwiesen werden. Auf diese Weise wird die effektive Ertrags- und Ver-\nmögenslage der Gemeinde besser dargestellt als im heutigen System, \nwo Bemessungs- und Abschöpfungszeitpunkt zwei Jahre auseinander \nliegen.  Deshalb  braucht  es  periodengerechte  Abgrenzungen  im  Be-\nreich des Finanzausgleichs. Danke. \n \n", "p": 3}, {"t": "Céline  Widmer  (SP,  Zürich):  Die  Bemessung  der  Ressourcenaus-\ngleichsbeiträge erfolgt gemäss dem neuen Finanzausgleichsgesetz auf \nBasis der Steuerkraftdaten von vor zwei Jahren. Dies hat den Vorteil, \ndass  zum  Zeitpunkt  der  Budgetierung  die  Werte  für  das  Budgetjahr \nexakt bemessen werden können. Das Budget 2015 wird beispielsweise \nauf  Basis  der  zum  Zeitpunkt  der  Budgetierung  definitiv  bekannten \nWerte  2013  erstellt.  Es  ergeben  sich  mit  der  Jahresrechnung  2015 \ndeshalb  keine  Differenzen.  Der  Nachteil  ist  jedoch,  dass  sich  grosse \nSchwankungen  bei  den  Steuererträgen  erst  mit  einer  zweijährigen \nVerzögerung  im  Finanzausgleich  auswirken.  Dies  wird  von  einigen \nGebergemeinden beanstandet.  \nDie Kommissionsmehrheit beantragt nun, dass in der Jahresrechnung \neine  provisorische  Berechnung  der  Ressourcenausgleichsbeiträge  auf \nBasis der aktuellen Steuerdaten erfolgt. Bitte bedenken Sie, das für die \nBerechnung  sehr  wichtige  kantonale  Mittel  der  Steuerkraft  ist  zum \nZeitpunkt  der  Erstellung  des  Jahresabschlusses  nicht  bekannt  und \nschon gar nicht zum Zeitpunkt der Budgetierung. Damit wird sich ein \nsehr grosser Ermessensspielraum bei der Berechnung der Abgrenzung \nergeben.  Das  Rechungsergebnis  der  Gemeinden  wird  damit  wieder \nverstärkt  schwanken,  was  mit  dem  neuen  Finanzausgleichsgesetz  ei-\ngentlich verbessert werden sollte. Darum überzeugt uns der vorliegen-\nde  Vorschlag  überhaupt  nicht.  Er  würde  dazu  führen,  dass  es  sehr \ngrosse Differenzen zwischen Budget und Rechnung gibt.  \nFazit: Es fehlt schlicht die Datengrundlage, um die Ausgleichsbeiträge \nzu  berechnen.  Diese  Abgrenzungen  müssen  auf  reinen  Schätzungen \nbasieren. Damit wäre der Willkür Tür und Tor geöffnet. Die von den \nGemeinden selbst gewünschte Planbarkeit wird dadurch zunichte ge-\nmacht. Ich bitte Sie eindringlich, unseren Minderheitsantrag zu unter-\nstützen. Vielen Dank.  \n \n", "p": 4}, {"t": "Jürg  Altwegg  (Grüne,  Winterthur):  Der  Kommissionsantrag  entsprä-\nche einer Aushöhlung des Finanzausgleichs. Auf diese Weise könnten \nsich  die  Gebergemeinden  geschickt  schadlos  halten.  Ein  regelrechter \nSchwanzbeisser wäre das: Die transitorische Abgrenzung des zu zah-\nlenden Ausgleichs reduziert die Grundlage der Berechnung desselben. \nJa,  das  tönt  kompliziert,  so  ein  Schwanzbeisser,  er  kann  eben  nicht \nfunktionieren.  Die  umgekehrte  Betrachtung:  Die  Empfängergemein-\nden  müssten  die  zu  erwartenden  Beträge  bereits  bei  der  Berechnung \nihres  Guthabens  berücksichtigen.  Im  Extremfall  wird  das  zum  Null-\nsummenspiel. Die Gebergemeinden nehmen einen so hohen Betrag an, \ndass  sie  nichts  mehr  geben  müssten,  den  Empfängergemeinden  wird \neine so hohe Auszahlung in Aussicht gestellt, dass sie nicht mehr an-\nspruchsberechtigt wären. Auch wenn dieser Extremfall natürlich nicht \neintreffen  wird,  zeigt  er  doch  auf,  dass  der  Kommissionsantrag  so \nschlecht  funktionieren  kann.  Ehrlicher  wäre  es,  den  Finanzausgleich \ngleich direkt abzuschaffen, statt ihn über die Hintertür des Gemeinde-\ngesetzes zu torpedieren. Wir lehnen darum diesen Kommissionsantrag \nentschieden ab.  \n \n", "p": 4}, {"t": "Yvonne Bürgin (CVP, Rüti):  Der Antrag der Kommission ist für Ge-\nbergemeinden  interessant,  aber  für  Nehmergemeinden  ist  er  kompli-\nziert  und bedeutet  mehr  Aufwand.  Einen  Konsens  zu  finden,  ist  hier \nschwierig,  weil  die  Interessen  der  Gemeinden  unterschiedlich  sind. \nEntweder will man genaue Planbarkeit oder man will eine periodenge-\nrechte  Abgrenzung  der  Steuerkraftabschöpfung.  Beides  zusammen \nkann  man  nicht  haben,  möglich  sind  beide  Varianten.  Die  CVP-\nFraktion  hat  Stimmfreigabe  beschlossen.  Ich  bin  Mitunterzeichnerin \ndes  Minderheitsantrags  und  Einwohnerin  einer  Nehmergemeinde. \nDemzufolge  unterstütze  ich  die  Version  der  Regierung  mit  dem \nSchwerpunkt «bessere Planbarkeit».  \n \n", "p": 4}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Jürg  Altwegg hat  mich  jetzt leicht ver-\nwirrt. Ich bin mir ja bewusst, dass der Finanzausgleich eine komplexe \nAngelegenheit ist, aber Entschuldigung, so viel Unsinn in einem Vo-\ntum habe ich jetzt selten gehört. Gut, wir können das vielleicht einmal \nbilateral lösen, ich erkläre Ihnen dann vielleicht mal, wie das wirklich \nfunktioniert.  \nIch  gebe  Ihnen  zu  diesem  Traktandum  auch  noch  meine  Interessen-\nbindung bekannt: Ich bin Finanzvorstand der Gemeinde Meilen, einer \nZahlergemeinde,  und setze  mich  mit  meinen Kolleginnen und Kolle-\ngen  aus  anderen  Zahlergemeinden  seit  Jahren  für  eine  vernünftige \nAbgrenzung  der  Finanzausgleichszahlungen  ein.  Warum  ist  das  für \ndie  Zahlergemeinden  so  wichtig?  Bei  den  Finanzausgleichsbeträgen, \ndie  wir  im  Übrigen  weder  manipulieren  noch  beeinflussen  können, \nhandelt  es  sich  für  die  meisten  Zahlergemeinden  um  sehr  namhafte \nBudgetpositionen.  So  ist  beispielsweise  in  meiner  Gemeinde  der  Fi-\nnanzausgleichsbetrag  etwa  so  hoch  wie  das  gesamte  Schulbudget.  In \nder Gemeinde Küsnacht hat er im Jahr 2013 sogar 40 Prozent des Ge-\nsamtaufwands ausgemacht. Also wir sprechen hier von durchaus rele-\nvanten Budgetpositionen, die zudem von Jahr zu Jahr grosse Schwan-\nkungen aufweisen können. Werden diese nicht periodengerecht abge-\ngrenzt,  verfälschen  sie  das  Bild  über  die  effektive  Ertrags-  und  Ver-\nmögenslage  der  Gemeinden,  und  zwar  in  massgeblichem  Mass.  Und \nwenn  eine  Empfängergemeinde  halt  einen  kleinen  Ausgleichsbetrag \nbekommt, dann verstehe ich, dass das nicht so viel ausmacht. Aber bei \nden  Zahlergemeinden  macht  es  eben  viel  aus.  Das  Problem  wurde \ndann  mit  dem  neuen  Finanzausgleich  noch  verschärft,  weil  nämlich \ndie  Frist  zwischen  Bemessungs-  und  Abschöpfungszeitpunkt  von  ei-\nnem auf zwei Jahre ausgedehnt wurde. Wenn ich also heute in meiner \nGemeinde 1 Millionen Franken ordentlicher  Steuern mehr einnehme, \ndann  muss  ich  meinen  Stimmberechtigten  klarmachen,  dass  ich  in \nzwei Jahren deswegen 886'000 Franken mehr in den Finanzausgleich \nabliefern  muss.  Wenn  ich  diesen  Betrag  hingegen  in  der  Rechnung \nzurückstellen könnte,  dann  wäre  das nicht  nur transparenter, sondern \nwürde auch weniger Begehrlichkeiten wecken.  \nDass weder meine Gemeinde noch viele andere Gemeinden heute die \nMöglichkeit  zur  Bildung  von  Rückstellungen  wahrnehmen,  hat  mit \nden Vorgaben des Kantons zu tun. So dürfen nämlich die Gemeinden \nRückstellungen  nur  in  der  Höhe  der  im  Folgejahr  erwarteten  Steuer-\nkraftabschöpfung  vornehmen  und  die  Rückstellungen  müssen  sie  im \nFolgejahr wieder auflösen. Mit dieser Vorgabe ist also wiederum kei-\nne behördengerechte Abgrenzung möglich, weil ja die effektive Zah-\nlung  nicht  im  Folgejahr, sondern  erst  in zwei Jahren  nach  der  Rück-\nstellung erfolgt. Ausserdem sind die Gemeinden bei einer Umstellung \ngezwungen,  ihr  Eigenkapital  massiv  zu  reduzieren,  weil  sie  im  Um-\nstellungsjahr  die  laufende  Rechnung  sowohl  mit  den  effektiven  Fi-\nnanzausgleichszahlungen  als  auch  mit  den  Rückstellungen  belasten \nmüssen. Das oberste Prinzip von HRM2 (Harmonisiertes Rechnungs-\nmodell 2) ist «true and fair view». Wir können deshalb nicht nachvoll-\nziehen, weshalb sich die Regierung und die Ratslinke gegen den An-\ntrag der STGK sträuben und die Gemeinden, welche die Rückstellun-\ngen bereits tätigen, zur Umkehr zwingen wollen.  \nNoch im Dezember 2008 hat der Regierungsrat einen Rekurs der Ge-\nmeinde  Rüschlikon  gutgeheissen,  welcher  darauf  beharrte,  Rückstel-\nlungen  für  die  erwartete  Steuerkraftabschöpfung  vornehmen  zu  kön-\nnen.  In  ihrem  Entscheid  hat  die  Regierung  ausdrücklich  ausgeführt, \ndass die vom Gemeindeamt gelebte Praxis des Rückstellungsverbotes \nnicht  aufrechterhalten  werden  kann.  Bei  ihren  Erwägungen  hat  die \nRegierung  explizit  auch  auf  das  HRM2-Handbuch  für  die  Kantone \nund Gemeinden abgestellt. Und auch die Fachempfehlung Nummer 9 \nder  kantonalen  Finanzdirektoren  nennt  die  Rückstellung  von  Steuer-\nkraftabschöpfungen explizit.  \nDas  Argument  des  Gemeindeamtes,  der  genaue  Rückstellungsbetrag \nsei bei Rechnungsabschluss noch nicht bekannt, ist fadenscheinig. Die \nGemeinden können dem Kanton die Steuerzahlen bis Ende Januar lie-\nfern.  Ein  Monat  sollte  für  das  Statistische  Amt  ausreichen,  um  das \nKantonsmittel zu ermitteln. Und falls der Kanton nicht so «tifig» ar-\nbeiten kann, könnte zur Not die Direktion eine Schätzung vornehmen \nbeziehungsweise  festlegen,  auf  welcher  Basis  die  Gemeinden  die \nRückstellungen  vornehmen  dürfen.  Und  ja,  Yvonne  Bürgin,  es  gibt \ndann  halt  auch  bei  den  Nehmergemeinden  eine  Zusatzbuchung,  aber \nwir denken, dass dies bei einer halben Milliarde, die wir von den Zah-\nlergemeinden  an  die  Nehmergemeinden  jährlich  umverteilen,  ein  zu-\nmutbarer  Zusatzaufwand  ist.  Wo  ein  Wille  ist,  ist  ein  Weg,  und  wir \nbitten Sie daher, den Minderheitsantrag abzulehnen.  \n \n", "p": 6}, {"t": "Regierungsrat  Martin  Graf:  Es  geht  nicht  um  die  Beeinflussung  des \nFinanzausgleichs bei diesen Anträgen hier, Jürg Altwegg, sondern um \ndie Beeinflussung allenfalls des eigenen Budgets einer Gebergemein-\nde. Es geht wirklich um diese Abgrenzungsfrage und um die Bildung \nund jeweilige Auflösung von Rückstellungen zum späteren gegebenen \nZeitpunkt. Wir sind davon ausgegangen, dass diese Rückstellungsbil-\ndung  bestenfalls  einzelnen  Gebergemeinden  hilft,  ihre  guten  und \nschlechten Rechnungen etwas auszugleichen. Aber sie beruhen natür-\nlich  auf  Hypothesen  und  entsprechend  wird  man  die  Rückstellungen \neinmal zu tief ansetzen und einmal zu hoch. Wir seitens der Regierung \nerachten  es  als  unverhältnismässig,  wenn  167  Gemeinden  jedes  Jahr \nRückstellungen  bilden  und  wieder  auflösen  müssen.  Wir  finden,  das \nsei eine Schikane, eine buchhalterische Pflichtübung, die nur Aufwand \nund allenfalls sogar noch Konflikte mit der Revisionsstelle verursacht. \nIch bitte Sie deshalb im Namen der Regierung, den Antrag der Min-\nderheit zu unterstützen und von dieser Bemühung der Gemeinden ab-\nzusehen. Ich danke Ihnen.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "B. Jahresrechnung \n§ 126. Zweck und Inhalt \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 7}, {"t": "Abs. 2 \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "lit. d streichen.  \n \n", "p": 7}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Ich \nspreche zu allen Anträgen.  \nDie  Geldflussrechnung,  welche  die  Minderheit  Zuber  streichen  will, \nist ein wichtiges Element der Jahresrechnung. Weil es so wichtig ist, \nist es in den meisten Software-Applikationen enthalten, mit denen die \nGemeinden  arbeiten.  Die  Geldfluss-  oder  Kapitalflussrechnung  ist \nauch ein Element der Rechnungen von privaten Unternehmen und als \nsolches den Stimmbürgerinnen und Stimmbürgern bekannt. Sie ziehen \ndaraus wichtige Informationen über die Bewirtschaftung der Liquidi-\ntät  einer  Gemeinde.  Es  gibt  deshalb  keinen  Grund,  litera  d  gemäss \nMinderheitsantrag Zuber zu streichen.  \nAbsatz  4  kann  ohne  Folgen  gestrichen  werden.  Der  Regierungsrat \nmuss die Darstellung der Jahresrechnungen der Gemeinden nicht vor-\ngeben. Es genügt, wenn er sagt, welche Angaben für die Statistik an \nden  Kanton  geliefert  werden  müssen.  Das  hat  mit  der  Darstellung \nnichts zu tun. Man vergleiche diesbezüglich Paragraf 87 Absatz 3: Der \nRegierungsrat  regelt  die  funktionale  Gliederung  des  Gemeindehaus-\nhalts  und  den  Kontenrahmen  und  berücksichtigt  dabei  die  Anforde-\nrungen  der  Finanzstatistik.  Er  stellt  die  Vergleichbarkeit  und  die \nTransparenz sicher. Das genügt. In diesem Sinne ist der Minderheits-\nantrag Büchi nachher abzulehnen. Danke. \n \n", "p": 8}, {"t": "Martin Zuber (SVP, Waltalingen): Wir sind nicht gegen die Geldfluss-\nrechnung  mit  der  Minderheit  I,  sondern  wir  sind  gegen  litera  d,  die \nGeldflussrechnung  hier  im  Paragrafen  festzuschreiben.  Ich  muss  halt \nwieder  als  Vertreter  einer  kleinen  Gemeinde  in  die  Suppe  spucken. \nSolange diese Programme nicht harmonisiert sind, gibt es zusätzliche \nAufwendungen, und gegen diese wehren wir uns. Ich bitte Sie in Na-\nmen der Minderheit von SVP, FDP und EDU, diesem Minderheitsan-\ntrag zuzustimmen.  \n \n", "p": 8}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Die  Fraktion  der  Grünen  unter-\nstützt den Antrag des Regierungsrates, somit den Minderheitsantrag II. \nWir  sind  insbesondere  der  Auffassung, dass  die  Darstellung der  Jah-\nresrechnung einheitlich und verbindlich in einer Verordnung geregelt \nwerden soll. Danke.  \n \n", "p": 8}, {"t": "Céline  Widmer  (SP,  Zürich):  Zum  Antrag  auf  Streichung  der  Geld-\nflussrechnung:  Diese  Streichung  wäre  eine  wesentliche  Abweichung \nzum  Rechnungslegungsstandard.  Fachleute  sind  unbestritten  der  An-\nsicht, die Geldflussrechnung sei ein zentrales Element der Rechnungs-\nlegung. Wir  haben uns zum neuen Rechnungslegungsmodell bekannt \nund  sind  daher  sicher  nicht  dafür,  dass  wir  dieses  zentrale  Element \nstreichen. \nIch  spreche  gleich  noch  zu  Absatz  4:  Mit  diesem  Antrag  auf  Strei-\nchung  von  Absatz  4  des  Paragrafen  126  wollen  Sie  verhindern,  dass \nder  Regierungsrat  die  Darstellung  der  Jahresrechnung  in  einer  Ver-\nordnung regelt. Hier gilt das Gleiche, wie ich schon beim Budget ge-\nsagt  habe:  Dieser  Antrag  ist  lächerlich.  Wollen  Sie  wirklich,  dass  es \nfür  die  Jahresrechnung  keinen  einheitlichen  Formularsatz  gibt?  Soll \njede Gemeinde ihre Jahresrechnung einfach so nach ihrem Gutdünken \nerstellen?  Warum  sollen  dann  überhaupt  noch  Vorschriften  über  ein \nHaushaltsrecht  gemacht  werden,  wenn  die  Darstellung  des  Endpro-\nduktes  nicht  geregelt  ist?  Soll  eine  Stimmberechtigte  bei  einem  Ge-\nmeindewechsel sich  jedes  Mal  wieder neu  informieren  müssen?  Und \nwie  sollen  Missbräuche  erkannt  oder  überhaupt  behoben  werden, \nwenn eine einheitliche Darstellung fehlt? Bitte entfernen Sie Ihre Au-\ngenklappen  und bieten  Sie  Hand  zu sinnvollen  finanzrechtlichen  Be-\nstimmungen. Lehnen Sie diesen Mehrheitsantrag ab. Ich danke Ihnen.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Abs. 4 \n", "p": 9}, {"t": "", "p": 9}, {"t": "Abs. 4 gemäss Antrag des Regierungsrates. \n \n", "p": 9}, {"t": "Regierungsrat  Martin  Graf:  Nur  ganz  kurz,  es  wurde  ja  zu  diesem \nAbsatz  bereits  referiert.  Heute  stellt  das  Gemeindeamt  gerade  den \nkleinen Gemeinden einen Formularsatz zur Verfügung und sie waren \nfroh darüber. Das soll also in Zukunft nicht mehr so sein? Da staune \nich  ein  bisschen,  betrachteten  wir  dies  doch  als  Dienstleistung  und \nnicht irgendwie als Bevormundung der kleinen Gemeinden. Die wären \nwahrscheinlich noch froh, wenn sie das weiterhin bekommen könnten. \nEntsprechend  wäre  eigentlich  der  Minderheitsantrag  II  zu  unterstüt-\nzen, damit das weiterhin der Fall sein kann.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "§ 127 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "§ 128. b. Eigenkapital im Besonderen \nAbs. 1  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "Abs. 2 \nRatspräsidentin  Brigitta  Johner:  Über  den  Folgeminderheitsantrag, \nlitera c und d zu streichen, haben wir bei Paragraf 89, und litera d zu \nstreichen, bei Paragraf 92 bereits abgestimmt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "Abs. 3 \n", "p": 10}, {"t": "", "p": 10}, {"t": "lit. a und b unverändert. \nc.  die  Werterhaltungs-  und  Erneuerungsreserve  für  Liegenschaften \ndes Finanzvermögens gemäss §§ 131 und 132. \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Abs. 3 gemäss Antrag des Regierungsrates.  \n \n", "p": 10}, {"t": "Céline  Widmer  (SP,  Zürich):  Ich  spreche  hier  zu  den  Anträgen  der \nMinderheiten II und III und somit zu Absatz 3 von Paragraf 128, aber \nauch  zu  den  damit  zusammenhängenden Anträgen  in  den  Paragrafen \n130 bis 132, also zu den Werterhaltungs- und Erneuerungsreserven für \nAnlagen  des  Verwaltungs-  beziehungsweise  des  Finanzvermögens. \nStefan  Feldmann  hat  es  schon  bei  Paragraf  92  gesagt:  Der  gescheite \nBauherr, die gescheite Bauherrin sorgen vor, indem sie, wenn sie bau-\nen  wollen,  schon  früh  damit  beginnen,  für  dieses  Bauprojekt  etwas \nGeld  auf  die  Seite  zu  legen.  Das  macht  es  ihnen  dann  leichter,  das \nProjekt, wenn es dann zur Ausführung kommt, finanziell zu stemmen. \nUnd  natürlich  legt  der  gescheite  Immobilienbesitzer  anschliessend \nauch immer etwas Geld auf die Seite, damit er das Objekt im Schuss \nhalten kann und nicht  plötzlich von grösseren  Erneuerungsinvestitio-\nnen überrascht wird. Und solche Investitionen dienen ja nicht zuletzt \nauch  der  Werterhaltung  für  den  Fall,  dass  er  die  Immobilie  mal  ver-\nkaufen will oder, was wir ihm nicht wünschen, verkaufen muss. Und \nwas  für  den  gescheiten  Bauherrn  gilt,  sollte  eigentlich  auch  für  das \ngescheite Gemeinwesen gelten.  \nNun kann man natürlich einwenden, dass eine Gemeinde das sowieso \nmachen müsse, ihre Liegenschaften unterhalten und erneuern. Und das \nmag  ja  sogar  stimmen.  Nur  haben  wir  alle  schon  zur  Genüge  erlebt, \nwie kurzfristige politische Interessen – zu denken wäre etwa an Steu-\nersenkungen oder das Bemühen, den Steuerfuss nicht erhöhen zu müs-\nsen  –  dazu  führen,  dass  die  langfristigen  Interessen  hintenangestellt \nwerden.  Gerade  wir  als  Kantonsrat  sollten  unter  dem  Eindruck  der \nvielen, sagen wir mal nicht gerade optimal in Schuss gehaltenen kan-\ntonalen  Liegenschaften  und  des  sich  immer  weiter  auftürmenden  In-\nvestitionsstaus für dieses Thema eigentlich sensibilisiert sein. Die SP-\nFraktion ist es und begrüsst deshalb die Schaffung solcher Werterhal-\ntungs- und Erneuerungsreserven ausdrücklich.  \nNun werden wir ja in der kommenden Detaildebatte nicht nur darüber \nstreiten,  ob  solche  Werterhaltungs-  und  Erneuerungsreserven  im  Ge-\nsetz verankert werden sollen oder nicht, sondern auch darüber, ob die \nGemeinden solche Reserven bilden müssen oder nur können, wenn sie \ndas  wollen.  Wir  werden  darüber  streiten,  ob  das  nur  für  Immobilien \nim  veräusserlichen  Finanzvermögen,  wo  die  Werterhaltung  natürlich \neinen höheren Stellenwert hat, oder nicht doch auch für das Verwal-\ntungsvermögen  zu  gelten  hat.  Unsere  Position  als  Fraktion  ist  klar: \nWir wollen eine Muss-Formulierung und wir wollen das sowohl fürs \nFinanz- wie fürs Verwaltungsvermögen. Wir wissen aber, dass wir mit \ndieser Position kaum mehrheitsfähig sein werden. Deshalb werden wir \nin den kommenden Kaskaden von Abstimmungen jeweils jenem An-\ntrag  den  Vorzug,  der  dieser  Grundhaltung  am  nächsten  kommt.  Ich \nverstehe  allerdings  nicht,  dass  Sie  sich  nicht  grundsätzlich  für  eine \nKann-Formulierung aussprechen können,  wenn  Sie grundsätzlich der \nMeinung  sind,  dass  Gemeinden  eine  solche  Werterhaltungs-  und  Er-\nneuerungsreserve bilden können sollen. Ich danke Ihnen.  \n \n", "p": 12}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Nach  dem  Prinzip  «So  wenige  Regeln \nwie möglich, so viele Regeln wie nötig» lehnen wir die beiden Min-\nderheitsanträge  von  Renate  Büchi  mit  demselben  Argument  wie  bei \nden  Vorfinanzierungen  ab.  Der  Schutz  des  Gemeindevermögens  und \ndie Werterhaltung sind eine Daueraufgabe des Gemeinderates und in \nder Finanzplanung angemessen zu berücksichtigen, da braucht es kei-\nne zusätzlichen Vorgaben. Und besteht das Bedürfnis nach einer Re-\nservebildung  steht  Paragraf  129  zur  Verfügung.  Wir  lehnen  deshalb \ndie Minderheitsanträge ab, ebenso die damit verbundenen Anträge zu \nParagrafen 130 bis 133.  \n \n", "p": 12}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Wir  haben  so  eine  Art  Meinung  in  der \nMitte dieser beiden Sachen. Wir sind für diese Regelung im  Bereich \ndes Finanzvermögens, also in den Bereichen, in denen die Gemeinde \nnicht in  ihrer  Kernkompetenz und ihrer  Kernaufgabe tätig  wird.  Lie-\ngenschaften  im  Finanzvermögen  sollten  ein  separates  Konto  haben, \nmit  dem  gegenüber  dem  Bürger  klar  aufgezeigt  wird,  welche  Gelder \ndorthin fliessen, für diesen Zweck reserviert sind und  für die Erneue-\nrung  und  Werterhaltung  gebraucht  werden.  Wir  sind  der  Meinung, \ndies  ist  eine  Deklaration  gegenüber  dem  Bürger,  die  dieser  verdient \nhat, damit er wirklich Klarheit darüber hat, wohin die Gelder fliessen. \nWir danken für Ihre Zustimmung.  \n \n", "p": 12}, {"t": "Regierungsrat  Martin  Graf:  Die  Kommission  will  auf  beide  Wer-\nterhaltungs-  und Erneuerungsreserven verzichten. Vielleicht zunächst \neinmal  zur  Werterhaltungs-  und  Erneuerungsreserve  für  das  Verwal-\ntungsvermögen:  Diese  Reserve  wurde  nämlich  geschaffen,  weil  na-\nmentlich am Gemeindeforum vor etwa drei Jahren gesagt wurde, man \nmuss,  wenn  man  ein  Restatement  macht  –  damals  sprach  man  vom \nobligatorischen Restatement, der Aufwertung des Verwaltungsvermö-\ngens –, dann muss man eine Möglichkeit haben, diese Aufwertungsre-\nserve zweckgebunden zu parkieren. Deshalb ist diese Werterhaltungs- \nund  Erneuerungsreserve  eingeflossen.  Da  die  Kommission  jetzt  aber \nnatürlich beim Verwaltungsvermögen auf eine fakultative Aufwertung \nin  Paragraf  190  umstellen  möchte,  macht  diese  Erneuerungs-  und \nWerterhaltungsreserve  im  Bereich  des  Verwaltungsvermögens  nicht \nmehr  wirklich  Sinn,  weil  es  ohnehin  dann  zu  einer  sehr  ungleichen \nFinanzierung  dieses  Fonds  führt.  Der  Regierungsrat  ist  deshalb  zur \nAnsicht  gekommen,  dass  man  beim  Verwaltungsvermögen  darauf \nverzichten solle.  \nBei der Werterhaltungs- und Erneuerungsreserve im Finanzvermögen \nsieht das allerdings anders aus. Da wird ja weder abgeschrieben noch \nwird  irgendwie  Geld  zurückgestellt  für  diese  Liegenschaften.  Da  ist \ndie Regierung der Ansicht, dass man das so wie im Privaten eben auch \nbeim  Staat  tun  sollte.  Er  ist  deshalb  der  Meinung,  dass  man  den \nFonds,  diesen  Fonds  für  das  Finanzvermögen  behalten  soll.  Deshalb \nbitten wir Sie, den entsprechenden Minderheitsantrag II zu unterstüt-\nzen,  der  eben  diese  Werterhaltungs-  und  Erneuerungsreserve  für  das \nFinanzvermögen  allein  weiterbestehen  lässt.  Das  ist  die  vernünftige \nLösung.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "§ 129 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 13}, {"t": "§  130.  d.  Werterhaltungs-  und  Erneuerungsreserve  für  Anlagen  des \nVerwaltungsvermögens \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Gemäss Antrag des Regierungsrates  \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": " \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "§ 131. e. Werterhaltungs- und Erneuerungsreserve für Liegenschaften \ndes Finanzvermögens \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "1 Die Gemeinden können … führen. \nAbs. 2 gemäss Antrag des Regierungsrates. \n \n", "p": 14}, {"t": "Ratspräsidentin Brigitta Johner: Hier liegen zwei Minderheitsanträge \nvor  von  Renate  Büchi,  Richterswil,  und  Mitunterzeichnerinnen  und \nJörg  Mäder,  Opfikon,  und  Mitunterzeichnende.  Wir  stellen  dann  zu-\nerst  die  beiden  Minderheitsanträge  einander  gegenüber  und  danach \nden  obsiegenden  Kommissionsmehrheitsantrag  auf  Streichung  von \nParagraf 131.  \n \n", "p": 14}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK:  In Be-\nzug  auf  die  Minderheit  II  meinen  wir,  dass  auch  eine  Kann-\nBestimmung  nicht  nötig  ist.  Gemeinden,  die  Liegenschaften  haben, \nunterhalten und erneuern diese im Rahmen ihres normalen Haushaltes. \nDazu  braucht  es  keine  separaten  Reserven,  das  macht  die  Rechnung \nnur unübersichtlicher. Wir empfehlen Ihnen, den Antrag der Minder-\nheit II ebenfalls abzulehnen. Danke. \n \n", "p": 14}, {"t": "Céline  Widmer  (SP,  Zürich):  Wir  ziehen  unseren  Minderheitsantrag \nzurück.  \n \n", "p": 15}, {"t": "Ratspräsidentin Brigitta Johner: Der Minderheitsantrag I von Renate \nBüchi ist zurückgezogen. Danke. \n \n", "p": 15}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Es  ist  eine  Kann-Formulierung,  wenn \ndie Gemeinde sich dazu entschliesst, das offen darzulegen. Von dem \nher ist die Begründung die gleiche wie vorher und ich möchte sie nicht \nnoch zusätzlich wiederholen. Ich danke für Ihre Unterstützung.  \n \n", "p": 15}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Der  Regierungsrat  will  mit  diesem \nParagrafen, dass die Gemeinden für Liegenschaften im Finanzvermö-\ngen  eine  Werterhaltungs-  und  Erneuerungsreserve  führen  und  diese \nmit  jährlich  1  Prozent  des  Gebäudeversicherungswertes  speisen.  Die \nKommissionsmehrheit  will  dies  ganz  streichen.  Dazu  ist  zu  sagen, \ndass wer keine Reserven bildet und nicht laufend Werterhalt betreibt, \nmittelfristig einen Wertverlust erleidet. Eine Minderheit beantragt zu-\nsammen  mit  dem  Grünen,  es  den  Gemeinden  zu  überlassen,  ob  sie \ndies tun wollen oder nicht. Besten Dank.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "§ 132. f. Gemeinsame Bestimmungen für Werterhaltungs- und Erneue-\nrungsreserven \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Gemäss Antrag des Regierungsrates.  \n \n", "p": 15}, {"t": "Céline Widmer (SP, Zürich): Auch diesen Antrag ziehen wir zurück. \n \n", "p": 15}, {"t": "Ratspräsidentin  Brigitta  Johner:  Mit  dem  Rückzug  dieses  Minder-\nheitsantrags haben Sie dem Kommissionsantrag zugestimmt.  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": " \n", "p": 16}, {"t": "§ 133. Erfolgsrechnung \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 16}, {"t": "Abs. 3 \n", "p": 16}, {"t": "", "p": 16}, {"t": "lit. d streichen.  \n \n", "p": 16}, {"t": "Regierungsrat  Martin  Graf:  Aufgrund  der  Ausgangslage  ist  es  nun \nrichtig,  wenn  Sie  dem  Kommissionsantrag  zustimmen.  Ich  danke  Ih-\nnen.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsidentin  Brigitta  Johner:  Über  den  Folgeminderheitsantrag \nvon Paragraf 89 haben wir bereits befunden. \n \n", "p": 16}, {"t": "§ 134 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 16}, {"t": "§ 135. Geldflussrechnung \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "§ 135 streichen. \n \n", "p": 16}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich ziehe diesen Antrag zurück. \n \n", "p": 17}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Minderheitsantrag  zu  Paragraf \n135 ist zurückgezogen worden und somit der Kommissionsantrag gül-\ntig, Sie haben ihm zugestimmt.  \n \n", "p": 17}, {"t": "§ 136. Anhang \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "§ 136 streichen. \n \n", "p": 17}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit findet es angebracht, dass es einen Anhang zur \nJahresrechnung  einer  Gemeinde  gibt  und  dass  dieser  die  Elemente \naufweist, die in dieser Bestimmung erwähnt sind. Das ist im Sinn der \nStimmbürgerinnen  und  Stimmbürger.  Wir  plädieren  deshalb  für  die \nAblehnung des Minderheitsantrags. Danke.  \n \n", "p": 17}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Das ist ein weiteres Beispiel der \nMilizuntauglichkeit und vor allem der Untauglichkeit für die kleineren \nGemeinden.  Es  ist  unnötig  und  mich  nähme  wunder,  wer  das  über-\nhaupt noch lesen würde im Anhang.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "§§ 137–140 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": " \n", "p": 18}, {"t": "§ 141. Abschreibung und Wertminderung \nAbs. 1 \n", "p": 18}, {"t": "", "p": 18}, {"t": "1 …durch degressive Abschreibung… \n \n", "p": 18}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit folgt in dieser Grundsatzfrage dem Antrag des \nRegierungsrates, welcher wiederum einem Wunsch vieler Gemeinden \nentsprochen  hat,  nämlich  generell  die  lineare  anstelle  der  bisherigen \ndegressiven Abschreibungsmethode vorzusehen. Bei der linearen Me-\nthode  steht  die  Refinanzierung  der  unterschiedlichen  Anlagen  durch \neine  betriebswirtschaftliche  Beurteilung  der  Wertminderung  im  Vor-\ndergrund. Gerade für Altersheime und Pflegeeinrichtungen haben vie-\nle Gemeinden mit Bewilligung des Kantons auf die lineare Abschrei-\nbungsmethode gewechselt. Bei so grossen Investitionen ist die degres-\nsive  Methode  finanziell  kaum  verkraftbar.  Mit  der  linearen  Methode \nwerden unterschiedliche Nutzungsdauern für die verschiedenen Anla-\ngekategorien  definiert,  denn  ein  Feuerwehrwagen  muss  schneller  ab-\ngeschrieben werden als ein Altersheim.  Wir empfehlen Ihnen, die li-\nneare  Abschreibung  als  Grundsatz  vorzusehen,  indem  Sie  den  Min-\nderheitsantrag ablehnen. Danke. \n \n", "p": 18}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Degressiv oder linear – welche \nAbschreibungsmethode  ist  die  geeignetere  für  das  Verwaltungsver-\nmögen  der  öffentlichen  Hand?  Wir  von  der  SVP-Fraktion  sind  der \nMeinung,  dass  bei  ordentlichen  Abschreibungen  des  Verwaltungs-\nvermögens weiter an der derzeit im Kanton Zürich vorgegebenen Ab-\nschreibungsmethode festgehalten werden soll. Ich begründe Ihnen dies \nanhand  eines Beispiels:  Ein  Schulhaus  muss gesamtrenoviert werden \nund wird umgebaut. Die Gemeinde hat vor knapp einem Jahr drei von \nzwanzig  Schulzimmern  neu  möbliert.  Für  jedes  der  Zimmer  wurde \nauch ein neuer Beamer angeschafft. Im Projektbeschrieb und im Kos-\ntenvoranschlag  des  Gesamtrenovationsprojektes  ist  die  Anschaffung \nvon  neuem  Mobiliar  für  alle  Schulzimmer  eingestellt  und  es  ist  die \nAnschaffung  von  acht  neuen  Beamern  vorgegeben.  Schreibt  besagte \nGemeinde gemäss derzeit im Kanton geltender Usanz degressiv ab, so \nfallen  im  ersten  Jahr  sehr  viel  höhere  Abschreibungen  an  als  in  den \nfolgenden Jahren. Bei linearer Abschreibung fällt jedes Jahr der glei-\nche  Abschreibungsbetrag  an.  Gemäss  geltenden  Vorgaben  des  Kan-\ntons  muss  sich  ergo  besagte  Gemeinde  sehr  genau  überlegen,  ob  es \nwirklich  Sinn  macht,  ob,  nachdem  vor  einem  Jahr  schon  drei  der \nzwanzig  Schulzimmer  neu  möbliert  wurden,  alle  und  somit  auch  die \nvor einem Jahr schon neu möblierten Zimmer wieder mit neuen Mö-\nbeln ausgestattet werden sollen. Sie muss sich auch überlegen, ob sie \nnoch acht zusätzliche Beamer anschaffen will, oder ob die drei mobi-\nlen,  vor knapp einem  Jahr  angeschafften neuen  Beamer  nicht ausrei-\nchen  und  auf  diese  unnötigen  und  überflüssigen  Anschaffungen  ver-\nzichtet werden kann. Muss zwingend degressiv abgeschrieben werden, \nso überlegt sich jedermann, ob man sich die betreffenden Investitionen \nauch wirklich leisten kann. So viel zur Kostenseite.  \nAber es sind nicht nur Kostengründe, welche bestätigen, dass es Sinn \nmacht,  an  der  geltenden  degressiven  Abschreibungsmethode  festzu-\nhalten.  Ganz  grundsätzlich  geht  es  bei  der  Frage,  ob  linear  oder  de-\ngressiv  um  den  Umgang  von  Behörden  und  Verwaltung  mit  Steuer-\ngeldern und den massvollen und gezielten Einsatz von Steuergeldern. \nDas  Argument  der  Verfechter  der  linearen  Abschreibungsmethode, \nder  Steuerfuss  würde  bei  linearer,  jedes  Jahr  gleichbleibender  Ab-\nschreibung weniger stark schwanken, ist eine Milchmädchenrechnung, \ndas  von  mir  soeben  dargelegte  Beispiel  beweist  es.  Muss  zwingend \ndegressiv abgeschrieben werden, so überlegen sich die für die Neuin-\nvestitionen  Zeichnenden,  ob  sich  die  Kommune  die  betreffenden  In-\nvestitionen  auch  wirklich  leisten  kann  und  will.  Wird  linear  abge-\nschrieben, so ist die Versuchung sehr gross, den Geldhahn etwas mehr \nzu  öffnen.  Ultima  ratio  wird  unnötigerweise  und  Dritte  reicher  ma-\nchend Steuergeld verbraten. Und weil gesichert und uns allen bewusst \nist,  dass  mit  Geldern,  welche  einem  nicht  gehören,  meist  sorgloser \numgegangen wird als mit dem eigenen Geld, bitte ich Sie, diesem An-\ntrag  zu  folgen  und  an  der  im  Kanton  Zürich  geltenden  degressiven \nAbschreibungsmethode  festzuhalten.  Eine  Abweichung  bei  den  Al-\ntersheimen  über  den  Verordnungsweg,  da  haben  wir  nichts  dagegen. \nDas  ist  jetzt  auch  schon  der  Fall.  Dies  zum  Wohle  unseres  Kantons \nund eines massvollen und zielführenden Einsatzes des Steuersubstra-\ntes. Ich danke Ihnen.  \n \n", "p": 19}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Dieser  Paragraf  will  in  Absatz  1  die \nAbschreibungen  im  Verwaltungsvermögen  einheitlich  mittels  einer \nlinearen  Amortisation  über  die  angenommene  Nutzungsdauer  festle-\ngen.  Den  Minderheitsantrag  der  SVP,  welcher  eine  degressive  Ab-\nschreibung verlangt, lehnen wir ab. Der Behauptung, dass eine solche \nMethode  der  Verschuldung  von  Gemeinden  entgegenwirken  würde, \nkönnen wir nichts abgewinnen. Zudem ist die Methode unnötig kom-\npliziert in der Anwendung. Halten wir uns doch mal an den oft gehör-\nten Ausspruch von Hans-Peter Amrein «Keep it simple!» und lehnen \nwir seinen Antrag ab. Dass die SVP als einzige Partei den Absatz 3, \nwelcher die Regelung in einer Verordnung für alle Gemeinden gleich \nregeln  will,  ablehnt,  ist  nicht  überraschend.  Die  Grünen  unterstützen \nden Antrag des Regierungsrates. Besten Dank.  \n \n", "p": 20}, {"t": "Beatrix  Frey (FDP, Meilen):  Aus politischer Sicht haben sowohl die \ndegressive  als  auch  die  lineare  Abschreibung  ihre  Berechtigung.  Bei \nder  degressiven  Abschreibung  wird  nach  dem  Motto  «Wer  bestellt, \nzahlt» gelebt, während bei der linearen Abschreibung nach dem Motto \n«Wer den Nutzen hat, zahlt» gelebt wird. Beide Methoden haben ihre \nVor-  und  Nachteile.  So  kann  die  degressive  Abschreibungsmethode \ndazu führen, dass notwendige Investitionen infolge der hohen anfäng-\nlichen  Abschreibungsbelastung  nicht  oder  nur  verzögert  vorgenom-\nmen werden. Die lineare Abschreibung hingegen kann eine spendier-\nfreudige  Generation  zu  einer  unverhältnismässigen  Investitionstätig-\nkeit verleiten, welche die künftigen Generationen in ihrer Handlungs-\nfreiheit einschränkt. Unter Abwägung aller Vor- und Nachteile erach-\nten  wir  die  generelle  Umstellung  auf  lineare  Abschreibung  als  ver-\nnünftig, nicht zuletzt aus der Überlegung, dass viele Gemeinden und \nStädte  heute  eine  hohe  Wanderungsbilanz  haben,  was  aus  unserer \nSicht dafür spricht, dass diejenigen bezahlen, welche einen Nutzen aus \neiner  Investition  ziehen.  Ausserdem  ist  bei  gebührenfinanzierten  Be-\nreichen das Verursacherprinzip mit einer degressiven Abschreibungs-\nmethode  nur  schwer  umsetzbar.  Wir  unterstützen  deshalb  den  Kom-\nmissionsantrag. \n \n", "p": 20}, {"t": "Céline  Widmer  (SP,  Zürich):  Es  geht  hier  um  die  Frage,  ob  bei  der \nAbschreibungsmethode  das  Verursacherprinzip  oder  das  Nutzerprin-\nzip gelten soll, wie das eben Beatrix Frey ausgeführt hat. Aus theoreti-\nscher Sicht gibt es sowohl für die lineare wie auch für die degressive \nAbschreibungsmethode gute Gründe. Mit dem bisherigen System der \ndegressiven Abschreibung tragen die Verursachenden die Hauptkosten \neiner Investition, mit dem nun vorgeschlagenen linearen Modell sind \nes die Nutzenden.  \nUnsere  Fraktion  beurteilt  den  Vorschlag  des  Regierungsrates  vor  al-\nlem aus einer praktischen Perspektive: Es gibt immer mehr Bereiche, \nin denen Gemeinden bereits heute linear abschreiben. Die Umstellung \nwar von den Gemeinden gewünscht und soll deshalb auch nicht mehr \nrückgängig gemacht werden. Es ist daher nun der richtige Zeitpunkt, \num  auf  ein  einheitliches  und  damit  vergleichbares  System  zu  wech-\nseln.  Wir  sind  zum  Schluss  gekommen,  dass  es  angesichts  der  Ent-\nwicklungen in den Gemeinden wie auch angesichts der gesamtschwei-\nzerischen Entwicklung im öffentlichen Rechnungswesen nur das line-\nare Abschreibungsmodell sein kann. Den Minderheitsantrag der SVP, \nder zurück zum alten System will, lehnen wir ab. Vielen Dank für Ihre \nAufmerksamkeit.  \n \n", "p": 21}, {"t": "Yvonne Bürgin (CVP, Rüti): Der Wechsel von der degressiven zur li-\nnearen Abschreibung mag für manche gewöhnungsbedürftig sein. Tat-\nsache  ist,  dass  es  bereits  in  diversen  Bereichen  vorkommt:  Wasser, \nAbwasser,  Spitäler  et  cetera.  Wie  wir  bereits  gehört  haben,  ist  die \nNutzung  neu  das  ausschlaggebende  Kriterium,  das  heisst,  es  ist  eine \nUmstellung  auf  eine  betriebswirtschaftliche  Beurteilung.  Langfristig \nkönnen  so  die  tatsächlichen  Gegebenheiten  der  Vermögens-  und  Fi-\nnanzlage abgebildet werden. Wir befürworten ein vergleichbares und \neinheitliches  System  und  stimmen  daher  dem  Wechsel  von  der  de-\ngressiven zur linearen Abschreibungsmethode zu.  \n \n", "p": 21}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die beiden Vorrednerinnen Bea-\ntrix  Frey  und  Céline  Widmer  haben  es  eigentlich  auf  den  Punkt  ge-\nbracht und ich werde mich nicht nochmals wiederholen. Was mir aber \nein Anliegen ist: Es stimmt sicher nicht, dass der Geldhahn mehr ge-\nöffnet wird, wenn wir eine degressive Abschreibungsmethode haben. \nAuch  mit  linearer  Abschreibung  müssen  sich  Gemeinden  überlegen, \nob  sie  Investitionen  tätigen  können  oder  nicht.  Und  für  uns  ist  auch \ndie Nutzung das Hauptkriterium. Deshalb wird die BDP den Kommis-\nsionsantrag unterstützen und bittet Sie, dasselbe zu tun.  \n \n", "p": 21}, {"t": "Regierungsrat Martin Graf: Ich glaube nicht, dass eine Mehrheit hier \ndrin zurück auf die degressive Abschreibung will. Es wird an so vielen \nOrten  in den  Gemeinden  bereits linear  abgeschrieben, das  wurde ge-\nsagt. Wichtig ist – das möchte ich einfach anfügen –, dass wir in der \nRegierung, wenn wir jetzt auf lineare Abschreibungsmethodik umstel-\nlen,  diese  Nutzungsdauern  festlegen  müssen,  einheitlich  für  alle  Ge-\nmeinden.  Denn  sonst  gibt  es  keine  vergleichbare  Rechnung  und  ent-\nsprechend  haben  wir  dann  einen  Einfluss  auf  den  Finanzausgleich. \nSolche  Dinge  möchten  wir  nicht.  Beim  Finanzausgleich  hat  es  dann \nprimär  beim  individuellen  Sonderlastenausgleich  einen  Einfluss.  Wir \nmöchten hier eine einheitliche Rechnung, deshalb bitte ich Sie, beide \nMinderheitsanträge zu diesem Paragrafen 141 abzulehnen.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "§ 142. Vermögensübertragung und Vermögensveräusserung \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Abs. 2 streichen.  \n \n", "p": 22}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nSTGK-Mehrheit empfiehlt Ihnen, den Antrag Amrein abzulehnen. Es \nsoll  den  Gemeinden  möglich  sein,  beispielsweise  einem  Verein  ein \nGrundstück  zu  einem  etwas  günstigeren  Preis  zu  verkaufen.  In  der \nRegel  geht  es  dabei  um  Beträge,  die  von  den  Stimmberechtigten  zu \ngenehmigen  sind.  Insofern  ist  sichergestellt,  dass  der  Gemeindevor-\nstand solche Entscheide nicht selber treffen kann und das Gemeinde-\nvermögen  nicht  verscherbelt.  Immerhin  muss  ein  überwiegendes  öf-\nfentliches Interesse nachgewiesen werden. Danke. \n \n", "p": 22}, {"t": "Hans-Peter Amrein (SVP, Küsnacht):  Wieder eine Formulierung und \nein unnötiger Paragraf, welcher die Beraterindustrie glücklich und rei-\ncher  machen  wird  und  vor  allem  zusätzlichen  Verwaltungsrichtern \nmehr Arbeit und somit Daseinsberechtigung gibt. In Namen der SVP-\nFraktion  beantrage  ich  Ihnen,  den  Paragrafen  142  Absatz  2  zu  strei-\nchen. Eine Formulierung wie die hier vorgesehene – ich zitiere: «Der \nWert kann tiefer angesetzt werden, wenn ein überwiegendes öffentli-\nches Interesse vorliegt» – ist eine reine Phrase. Urteilsfinder unter den \nRichtern – und davon gibt es in der Verwaltungsgerichtsbarkeit in un-\nserem  Land  ja  nicht  wenige  –  wird  diese  Formulierung  zum  Entzü-\ncken bringen. Murphys Gesetz folgend, ist es sicher wie das Amen in \nder Kirche, dass schon bald nach Erlangen der Rechtskraft des neuen \nGemeindegesetzes  mit  einem  solchen  Paragrafen  dieser  Rat  über  ein \nweiteres unnötiges neues Gesetz legiferieren wird. Es wird dann dar-\num  gehen,  für  jeden  Liegenschaftenverkauf  aus  dem  Verwaltungs-\nvermögen mindestens drei unabhängige Schätzungen vorzuschreiben. \nUnd so ist es nicht verwunderlich, dass die willfährigen Etatisten auf \nder Ratslinken und aus der unverbindlichen Ratsmitte noch nicht auf \nden Gedanken gekommen sind, einen entsprechenden Passus in diesen \nParagrafen  einzubauen.  Streichen  Sie  aus  diesen  Gründen  den  Para-\ngrafen 142 Absatz 2 aus dem Gesetzesentwurf.  \n \n", "p": 23}, {"t": "Céline Widmer (SP, Zürich): Die SP-Fraktion unterstützt hier den An-\ntrag des Regierungsrates und lehnt den Antrag der SVP auf Streichung \nvon Absatz 2 ab. Der Antrag des Regierungsrates ist nichts anderes als \nder ausformulierte gesunde Menschenverstand. Was sagt der Antrag? \nEr  sagt,  dass  Vermögenswerte  –  und  wir  sprechen  hier  ja  vor  allem \nvon  Immobilien  und  von  Land  –,  er  sagt,  dass  Vermögenswerte  im \nGrundsatz zum Verkehrswert verkauft werden. Der Verkehrswert ist – \nund es ist geradezu etwas ironisch, dass ich als Sozialdemokratin Ih-\nnen  als  Anhängern  der  adjektivlosen  Marktwirtschaft  dies  erklären \nmuss –, der Verkehrswert ist derjenige, der sich am Markt als höchster \nVerkaufswert  herausbildet.  Der  Antrag  der  Regierung  sagt  also:  Im \nGrundsatz wird zum höchsten Gebot verkauft. Und dann sagt der An-\ntrag weiter: Es kann Fälle geben, in denen davon abgewichen werden \nkann,  nämlich  dann,  wenn  ein  überwiegendes  öffentliches  Interesse \nvorliegt. Zugegeben, was ein überwiegendes öffentliches Interesse ist \nund  wann  ein  solches  vorliegt,  ist  natürlich  immer  Interpretationssa-\nche  und  kann  nur  im  konkreten  Einzelfall  entschieden  werden.  Was \nkönnte ein solcher Einzelfall sein? Zu denken ist etwa an einen Land-\nverkauf  an  eine  gemeinnützige  Wohnbaugenossenschaft.  Ich  weiss, \ndie Meinungen, ob die Förderung des gemeinnützigen Wohnbaus ein \nüberwiegendes  öffentliches  Interesse  ist,  gehen  hier  in  diesem  Rats-\nsaal auseinander. Aber gerade ein solcher Landverkauf muss ja in aller \nRegel  die  Hürde  einer  Volksabstimmung  nehmen.  Die  Beurteilung \ndarüber,  ob  ein  solcher  Verkauf  einem  überwiegenden  öffentlichen \nInteresse entspricht oder nicht, kann man getrost den Stimmberechtig-\nten anheimstellen, denn es sind ja genau sie, die ein allfälliges öffent-\nliches Interesse repräsentieren und somit auch beurteilen können. Al-\nso,  der  Artikel  ist  klar:  Im  Grundsatz  wird  nach  dem  Verkehrswert \nverkauft. Das ist gut und richtig so. Aber in bestimmten Fällen, wo es \nneben den rein finanziellen Interessen der Gemeinden auch noch an-\ndere  überwiegende  öffentliche  Interessen  gibt,  kann  davon  abgewi-\nchen werden. Das ist eine absolut vernünftige Regelung. Wir stimmen \nihr zu. Besten Dank. \n \n", "p": 24}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Auch  wir  begrüssen  es  grundsätzlich, \ndass Vermögenswerte zum Verkehrswert an Dritte veräussert werden. \nAber auch wir finden es sinnvoll, wenn die Gemeinden die Möglich-\nkeit haben, Vermögenswerten zu tieferen Werten abzugeben, wenn ein \nöffentliches Interesse dies rechtfertigt. So kann es beispielsweise Sinn \nmachen,  einem  Pfadiverein  die  Pfadihütte  günstiger  zu  überlassen, \nwenn er  diese  für  öffentliche Anlässe nutzbar macht. Das wäre  übri-\ngens auch etwas, was dem Kanton gut anstehen würde. Weitere Bei-\nspiele wurden genannt. Auch für uns ist es wichtig, dass bei solchen \nProjekten  die  Stimmberechtigten  ihre  Meinung  abgeben  können  und \ndass das demokratische Mitbestimmungsrecht gewahrt bleibt. Das ist \nso und deshalb werden wir den Antrag von Hans-Peter Amrein ableh-\nnen.  \n \n", "p": 24}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Dass  die  Übertragung  von  Vermö-\ngenswerten  zwischen  Finanzvermögen  und  Verwaltungsvermögen \nzum  Buchwert  erfolgen  soll,  ist  unumstritten.  Hingegen  lehnen  wir \nden  Streichungsantrag  zum  Absatz  2  der  SVP  ab.  Einiges  ist  schon \ngesagt. Nach unserer Auffassung soll es weiterhin möglich sein, Ver-\nmögenswerte  an  Dritte  vergünstigt  abzugeben,  sofern  dies  in  einem \nüberwiegenden öffentlichen Interesse liegt. Dies ist keine Phrase, Herr \nAmrein (Hans-Peter Amrein), sondern es erspart zum Beispiel karita-\ntiven Organisationen oder Schulgemeinden unnötige horrende Investi-\ntionen. Die Grünen unterstützen den Antrag des Regierungsrates. Bes-\nten Dank.  \n \n", "p": 24}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal:  Liebe \nVertreter der Presse, ich bin ja sicher, Sie machen morgen irgendeinen \nBericht über diese Debatte und das Wort des Tages ist sicher dasjeni-\nge  von  meiner  lieben  Kollegin  Céline  Widmer,  ich  wiederhole  es \nnochmals: «Der Antrag des Regierungsrates ist nichts mehr und nichts \nweniger als die Ausformulierung des gesunden Menschenverstandes.» \nIch gehe davon aus, dass Sie für «Top 4» gestimmt haben und wahr-\nscheinlich jetzt dann auch noch für «Top 5» stimmen, und Immanuel \nKant  mit  seinem  kategorischen  Imperativ  hätte  die  wahre  Freude  an \nIhnen.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "D. Geschäftsbericht \n§ 143. Geschäftsbericht \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "§ 143 streichen. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "2 …genehmigt. (Rest streichen; vgl. Abs. 2 gemäss Antrag des Regie-\nrungsrates.) \n3  In  den  übrigen  Versammlungsgemeinden  ist  der  Geschäftsbericht \nfreiwillig und wird den Stimmberechtigten zur Kenntnis gebracht. \n \n", "p": 25}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Ich bit-\nte Sie jetzt, kurz aufzupassen, sonst gibt es ein «Puff».  Nachdem die \nMehrheit  dieses  Rates  beim  Paragrafen  61  nicht  der  Mehrheit  der \nSTGK gefolgt ist, sondern den Antrag des Regierungsrates unterstützt \nhat,  gibt  es  natürlich  jetzt  auch  folgerichtig  hier  im  Paragrafen  143 \neine  gleiche  Situation,  weil  die  beiden  Paragrafen  zusammenhängen. \nWir  werden  auch  beim  Paragrafen  62  dann  sicher  nochmals  darüber \nsprechen  müssen.  Das  heisst,  Sie  haben  in  Paragraf  62  ja  nicht  der \nMehrheit der STGK zugestimmt, in diesem Falle wäre das nicht kon-\nsistent mit dem Minderheitsantrag von Martin Zuber, Hans-Peter Am-\nrein,  mir,  Katharina Kull,  Ursula Moor, Armin  Steinmann  und  Erich \nVontobel.  Einfach  dass  es  klargestellt  ist:  Wenn  man  dem  Regie-\nrungsantrag  Folge  leisten  will,  wie  wir  das  beim  Paragrafen  61  ge-\nmacht haben, müsste man der Minderheit II beziehungsweise dem An-\ntrag  des  Regierungsrates  folgen.  Das  ist  jetzt  hoffentlich  klar,  sonst \nwiederhole ich das nochmals. Ich nehme an, dass unser Regierungsrat \ndas dann auch nochmals sagen wird.  \n \n", "p": 26}, {"t": "Ursula Moor (SVP, Höri): Beim Minderheitsantrag I ist es eigentlich \nunkompliziert,  weil wir  nämlich  der  Meinung  sind, der  Paragraf  142 \nsei zu streichen. Wir sind der Meinung, dass ein jährlicher Geschäfts-\nbericht  ein  zusätzlicher  Aufwand  mit  unklarem  Nutzen  vor  allem  in \nkleinen  und  mittleren  Gemeinden  bedeutet.  Wir  wollen  keine  Büro-\nkratieaufblähung,  denn  der  Bürger  kann  ja  im  Rahmen  der  Rech-\nnungsabnahme  und  auch  im  Budgetprozess  über  jeden  Geschäftsbe-\nreich Auskunft verlangen. Ebenso lehnen wir den Minderheitsantrag II \nab.  Halten  wir  die  Gemeindeautonomie  hoch  und  überlassen  wir  die \nRegelung  der  Gemeinde.  Stimmen  Sie  dem  Minderheitsantrag  I  zu. \nIch danke Ihnen. \n \n", "p": 26}, {"t": "Jörg Mäder (GLP, Opfikon): Ja, genau das ist das, was unser Antrag \nwill. Er lässt es den Gemeinden offen – denjenigen, die sich jetzt mit \neiner  GPK  (Geschäftsprüfungskommission)  beschäftigen  und  auch \ndiejenigen, die dies nicht tun, dürfen  es frei entscheiden –, ob sie ei-\nnen Geschäftsbericht haben wollen, der dann einfach an der Gemein-\ndeversammlung  zur  Kenntnis  gebracht  wird.  Ich  finde  es  hingegen \nrelativ seltsam, dass der Geschäftsbericht, der ja in vielen Gemeinden \nein  etabliertes  Instrument  ist,  im  neuen  Gemeindegesetz  gar  nicht \nmehr erwähnt und gestrichen werden soll. Ich fände das schon etwas \nseltsam, das nur noch auf Rechnung und Budget zu verlagern, die ja \nprimär  finanzielle  Aspekte  beinhalten.  Ich  hoffe  doch,  dass  eine  Ge-\nmeinde, eine Gemeindeverwaltung, eine Exekutive etwas mehr Inhalte \nhaben als nur reine Zahlendrescherei, so wichtig diese auch ist. Es gibt \nmehr  in  diesem  Leben.  Ich  danke  Ihnen  für  die  Unterstützung  von \nMinderheitsantrag II.  \n \n", "p": 26}, {"t": "Renate  Büchi  (SP,  Richterswil):  Ich  frage  sicherheitshalber  nochmal \nnach: Ich gehe davon aus, dass wir jetzt infolge von Paragraf 61 den \nregierungsrätlichen  Antrag  unterstützen  werden,  weil  das  dann  auch \nkorrekterweise  sich  so  verhält. Denn jetzt gibt es ja die Möglichkeit, \neine  GPK  auch  in  Versammlungsgemeinden  einzuführen,  wenn  das \neine Gemeinde will. Wir werden also den Antrag des Regierungsrates \nunterstützen.  \nWarum  soll  man  überhaupt  einen  Geschäftsbericht  machen?  Da  gibt \nes für mich drei gute Gründe. Der erste ist: Es ist transparent und in-\nformativ  für  unsere  Einwohnerinnen  und  Einwohner.  Und  zwar  sind \ndie  Gemeinden,  die  das  anbieten,  ohne  dass  es  die  Einwohnerinnen \nund Einwohner unbedingt wollen müssen. Zweitens ist ein Geschäfts-\nbericht aus meiner Sicht ein Leistungsausweis des Gemeindevorstan-\ndes oder des Stadtrates, weil er nämlich Anfang des Jahres auch Jah-\nresziele festlegt. Ich finde es absolut richtig, dass er dann auch erklärt: \nWie weit sind wir gekommen? Warum haben wir zum Beispiel dieses \nJahresziel nicht erreicht? Also ist es eine gute Gelegenheit, auch über \nseine  Leistungen  zu  berichten.  Der  Mehraufwand  mag  beim  ersten \nMal grösser sein, aber nachher wird das der Verwaltung nicht so viel \nAufwand geben, es ist vertretbar. Und der dritte Grund: Ich wünsche \nmir eine Gleichbehandlung von Parlamentsgemeinden und Versamm-\nlungsgemeinden.  Warum  sollen  Parlamentsgemeinden  einen  Ge-\nschäftsbericht  verfassen,  der  dann  von  der  Legislative  –  die  ist  dort \ndas  Parlament  –  eingesehen  werden  kann?  Und  in  einer  Versamm-\nlungsgemeinde, wo dann die Stimmberechtigten, die Einwohnerinnen \nund Einwohner die Legislative sind, habe ich keine Möglichkeit, einen \nGeschäftsbericht  einzusehen?  Ich  finde,  das  ist  grundsätzlich  falsch, \nweil  wir  dann  nicht  gleichbehandelt  werden.  Und  darauf  legen  wir \nWert. Darum bitte ich Sie, auch den Minderheitsantrag, der auf Frei-\nwilligkeit  setzt,  abzulehnen  und  den  regierungsrätlichen  Antrag  zu \nunterstützen. Vielen Dank.  \n \n", "p": 27}, {"t": "Max Homberger (Grüne, Wetzikon): Ich gehe nicht davon aus, dass es \nheute eine der 169 Gemeinden gibt, die keinen Geschäftsbericht ver-\nfasst. Es gibt keinen Kleinstverein und es gibt keine Kleinstfirma, die \ndas nicht tut, das dürfte ja eine Selbstverständlichkeit sein. Wir lehnen \nden Minderheitsantrag I somit ab.  \nDen Absatz 2 des Paragrafen 143 unterstützen wir im Sinne der For-\nmulierung  der  Kommission.  Wir  sind der  Auffassung, dass man  hier \nsehr  wohl  zwischen  einer  Lösung  in  Parlamentsgemeinden  und  in \nVersammlungsgemeinden  unterscheiden  kann.  Den  Parlamentsge-\nmeinden  kann  man  die  Sechs-Monate-Auflage  machen  und  bei  den \nVersammlungsgemeinden  ist  der  Geschäftsbericht  einsehbar.  Das  ist \nhinreichend, das genügt.  \n \n", "p": 28}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Lieber  Max  Homberger,  ich \nstehe einer Gemeinde vor, die keinen Geschäftsbericht macht, und bis \njetzt wurde das noch nie nachgefragt. Es geht problemlos. \n \n", "p": 28}, {"t": "Regierungsrat  Martin  Graf:  Ja,  lieber  Matthias,  also  ich  meine,  bei \njedem  «Chüngelizüchter»-Verein  wird  doch  ein  Jahresbericht  erstellt \nund auch eine Jahresrechnung und beides wird dann an der GV  (Ge-\nneralversammlung) abgenommen. Das soll doch auch für Gemeinden \nmöglich sein. Das muss ja keine Luxusvariante sein, aber es ist doch \nwichtig,  dass  man  auch  einen  Geschäftsbericht  hat.  Dies  zu  diesem \nStreichungsantrag.  \nIch bin sehr dankbar, Martin Farner hat es Ihnen als Kommissionsprä-\nsident  gesagt:  In  der  Tat,  mit  den  Entscheiden,  die  vorangegangen \nsind, sind eigentlich, was die übrigen Anträge anbelangt,  nur noch die \nVariante  «Regierungsrat»  und  die  Variante  «Minderheit  II»  konsi-\nstent. Entsprechend können Sie wählen zwischen dem regierungsrätli-\nchen  Antrag  und  dem  Minderheitsantrag  II,  wo  dann  eine  gewisse \nFreiwilligkeit  eingebaut  ist.  Das  ist  dann  Ihr  Entscheid  und  ich  gehe \ndavon aus, dass die Präsidentin entsprechend abstimmen wird. Einfach \ndass Sie es wissen, damit wir konsistent bleiben. Ich danke Ihnen.  \n \n", "p": 28}, {"t": "Ratspräsidentin Brigitta Johner: Ich stelle zuerst den Kommissionsan-\ntrag dem Minderheitsantrag II von Jörg Mäder gegenüber und danach \nden  obsiegenden  Antrag  dem  Minderheitsantrag  I  von  Martin  Zuber \nauf Streichung von Paragraf 143.  \n \n", "p": 28}, {"t": "Esther Guyer (Grüne, Zürich): Aus meiner Sicht müsste man jetzt den \nAntrag «Regierung» stellen und hiermit stelle ich diesen Antrag.  \n \n", "p": 28}, {"t": "Ratspräsidentin Brigitta Johner: Wir haben jetzt drei Anträge und wir \nstimmen im Cupsystem ab. Das bedeutet, dass wir jetzt zuerst die Prä-\nsenz  ermitteln.  Die  Tür ist  zu schliessen. Es  sind 170  Ratsmitglieder \nanwesend. Das absolute Mehr beträgt 86 Stimmen.  \nWer dem Kommissionsantrag zustimmen will, drücke die «Ja»-Taste, \nwer  dem  Regierungsratsantrag,  gestellt  durch  Esther  Guyer,  zustim-\nmen will, drücke die «Nein»-Taste und wer dem Minderheitsantrag II \nvon Jörg Mäder zustimmen will, drücke die «Enthalten»-Taste. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsidentin  Brigitta  Johner:  Es  hat  kein  Antrag  das  absolute \nMehr von 86 Stimmen erreicht. Wir stellen wir die beiden Anträge mit \nden wenigsten Stimmen einander gegenüber.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  heisst,  der  Antrag  von  Esther \nGuyer, der dem Antrag des Regierungsrates entspricht, fällt weg. Jetzt \nstimmen wir noch über die verbleibenden Anträge, den Kommissions-\nantrag und den Minderheitsantrag II von Jörg Mäder ab. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": " \n", "p": 30}, {"t": "§§ 144–146 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 30}, {"t": "§ 147. Inventarführung \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "1  Die  Gemeinden  erstellen  mindestens  einmal  pro  Legislatur  Wert- \nund Sachinventare.  \n \n", "p": 30}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Jährlich \nein Inventar zu erstellen, um eine Übersicht über die Sachwerte, Vor-\nräte und Lagerbestände zu haben, ist in jedem  «Tante-Emma-Lädeli» \neine Selbstverständlichkeit. Buchhaltung und Inventare einer Gemein-\nde  sollten  mindestens  ebenso  aktuell  sein.  Eine  Zeitspanne  von  vier \nJahren für die Inventur ist zu lange, während dieser Zeit kann sich vie-\nles ändern. Und wenn sich innert eines Jahres nur wenig geändert hat, \nist der Aufwand für die Inventur auch nicht sehr gross. Wir beantragen \nIhnen deshalb, den Minderheitsantrag abzulehnen.  \n \n", "p": 30}, {"t": "Katharina Kull (FDP, Zollikon): Sach- und Wertinventare sollen aus \nKosten- und Nutzengründen nur einmal pro Legislatur erstellt werden. \nAls  wertmässige  Mindestgrenze  für  die  Sachinventare  erachten  wir \neben  im  Unterschied  zum  Tante-Emma-Laden  1000  Franken  als \nGrenze und diese soll beibehalten werden. Danke.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": " \n", "p": 30}, {"t": " \n", "p": 31}, {"t": "§ 148. Aufbewahrung \n", "p": 31}, {"t": "", "p": 31}, {"t": "1 … \na. 30 Jahre …  \nb. zehn Jahre für Buchhaltung, Buchungsbelege und Inventar.  \nlit. c streichen. \n \n", "p": 31}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nAufbewahrungsfristen,  die  gemäss  Antrag  Steinmann  vorgeschlagen \nwerden,  mögen  denen  der  privaten  Unternehmen  entsprechen.  Doch \ndie  Kommissionsmehrheit  weist  darauf  hin,  dass  es  sich  bei  Budget, \nJahresrechnung  und  Geschäftsbericht  um  grundlegende  Dokumente \neiner Gemeinde mit historischem Wert handelt, die länger als nur 30 \nJahre  aufbewahrt  werden  sollten.  Ein  Staatswesen  denkt  und  handelt \nin  grösseren  Zeiträumen.  Es  kann  hilfreich  sein,  auf  alte  Dokumente \nzurückgreifen  zu  können,  wenn  beispielsweise  eine  staatliche  Tätig-\nkeit neu strukturiert oder von einem anderen Leistungserbringer wahr-\ngenommen  werden  soll,  oder  wenn  staatliche  Tätigkeiten  Jahrzehnte \nspäter  als  problematisch  betrachtet  und  damalige  Behörden  kritisiert \nwerden.  Nachdem  die  Dokumente  heutzutage  auch  elektronisch  auf-\nbewahrt werden können, ist die Platzfrage für die Aufbewahrung auch \nnicht mehr so bedeutend. Die Kommissionsmehrheit macht Ihnen be-\nliebt, die Fristen unverändert zu belassen. Danke. \n \n", "p": 31}, {"t": "Armin Steinmann (SVP, Adliswil): Die Frist von 50 Jahren für Budget, \nJahresrechnung  und  Geschäftsbericht  würde  eine  immense  Archivie-\nrungslast  auslösen.  Ich  behaupte  das  Gegenteil:  Auch  Archivierung \nkostet,  sei  es  in  Form  von  Räumlichkeiten  oder  sei  es  in  Form  von \nPlatz für digitale Erfassungen auf dem Server. Auch diese Lagerkos-\nten fallen ins Gewicht. Es ist so, dass wesentliche Beschlüsse von Fi-\nnanzrelevanz  und  Bedeutung  für  die  Nachwelt  auch  anderweitig  er-\nfasst  werden,  sei  es  in  Gemeinderatsbeschlüssen,  in  Gemeindever-\nsammlungsbeschlüssen  et  cetera.  Diese  werden  als  Schriftgut  im  Ar-\nchiv abgelegt. Es würden also sogenannte Redundanzen entstehen, die \nsich  nicht  rechtfertigen  lassen.  30  Jahre  für  Budget,  Jahresrechnung \nund Geschäftsbericht reichen nach Meinung der Minderheit. Ich bitte \nSie, unseren Antrag zu unterstützen.  \n", "p": 32}, {"t": "Urs Hans (Grüne, Turbenthal): Die Grünen unterstützen den Antrag \ndes Regierungsrates zu den Aufbewahrungszeiten. Den Minderheits-\nantrag von FDP und SVP zur Verkürzung der Fristen auf 30 bezie-\nhungsweise zehn Jahre bei Buchhaltungen erachten wir als unbegrün-\ndet und zweifeln den behaupteten Spareffekt an. Die Hauptkosten ent-\nstehen bei der Archivierung selbst und es kann künftig auch elektro-\nnisch aufbewahrt werden. Besten Dank. \n \n", "p": 32}, {"t": "Regierungsrat Martin Graf: Lieber Armin Steinmann, leider sind die \nFristen  gemäss  Minderheitsantrag  zu  kurz  aus  der  Sicht  der  Regie-\nrung. Sie mögen sich ja erinnern, dass wir vor nicht allzu langer Zeit \nsehr froh waren in den Gemeinden, dass man die Spitaldarlehen kal-\nkulieren konnte. Dafür war man sehr dankbar, dass man auf 30 Jahre \nBuchhaltung und Inventare zurückgreifen konnte. Das könnte man mit \ndem Minderheitsantrag jetzt nicht. Ich bitte Sie also, den Fristen, wie \nsie vom Regierungsrat vorgeschlagen werden, zuzustimmen.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "F. Finanzinformationen \n§ 149 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 32}, {"t": "§ 150. Finanzstatistik \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Abs. 2 streichen. \n \n", "p": 32}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit kann dem Antrag von Martin Zuber, Absatz 2 \nzu  streichen,  nicht  folgen.  Der  Kanton  braucht  Daten  aus  den  Ge-\nmeinden,  zum  Beispiel  für  die  Berechnungen  zum  Sonderlastenaus-\ngleich im Rahmen des Finanzausgleichs. Nachdem es für eine staatli-\nche  Tätigkeit  eine  gesetzliche  Grundlage  geben  muss,  ist  dieser  Ab-\nsatz  2  nötig.  Hingegen  möchten  wir  an  dieser  Stelle  die  zuständige \nDirektion bitten, darauf zu achten, dass wirklich nur die notwendigen \nDaten eingefordert werden. In diesem Sinne haben wir durchaus Ver-\nständnis für die Befürchtungen der Gemeinden, dass der Aufwand für \ndie Datenbereitstellung zuhanden des Kantons mit dieser Bestimmung \nimmer grösser wird. Danke. \n \n", "p": 33}, {"t": "Martin Zuber (SVP, Waltalingen): Helfen Sie uns, der Minderheit und \nder SVP-Fraktion, diesen Absatz 2 zu streichen. Uns stinkt die Formu-\nlierung «Der Regierungsrat bestimmt Art, Umfang und Übermittlung \nder Daten». Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Urs Hans (Grüne, Turbenthal): Den Präzisierungsantrag der Kommis-\nsionsmehrheit  unterstützen  wir  Grünen.  Hingegen  streichen  wir  den \nStreichungsantrag bezüglich Absatz 2 von FDP und SVP. Wir erach-\nten es als unabdingbar, dass die Gemeinden dem Kanton die erforder-\nlichen  Daten  zur  Verfügung  stellen,  damit  der  Kanton  die  entspre-\nchenden Statistiken zur Finanzlage der Gemeinden fristgerecht erstel-\nlen kann. Besten Dank. \n \n", "p": 33}, {"t": "Erich Vontobel (EDU, Bubikon): Auch die EDU findet, dass wir diese \nAuswertung für den Finanzausgleich brauchen. Die Frage ist, wie aus-\nführlich  es  sein  muss.  Es  ist  eine  wichtige  Information  für  den  Ver-\ngleich von Gemeinden und die Daten sind ja da. Von daher sind wir \ngegen Streichung.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": " \n", "p": 33}, {"t": " \n", "p": 34}, {"t": "5. Abschnitt: Rechnungs- und Buchprüfung \n§ 151 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 34}, {"t": "§ 152. Inhalt und Gegenstand der Prüfung \nAbs. 1–3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 34}, {"t": "Abs. 4 \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "4 Gemeinden, welche zwei der nachstehenden Grössen in zwei aufein-\nanderfolgenden  Jahren  überschreiten,  müssen  ihre  Jahresrechnung \nordentlich prüfen lassen:  \na. Bilanzsumme von 20 Millionen Franken,  \nb. Umsatzerlös von 40 Millionen Franken  \nc. 250 Vollzeitstellen im Jahresdurchschnittt. \n5 Verlangt das Gesetz keine ordentliche Revision der Jahresrechnung, \nso kann die Gemeindeordnung vorsehen, dass die Jahresrechnung or-\ndentlich geprüft wird. \n6  Sind  die  Voraussetzungen  für  eine  ordentliche  Prüfung  nicht  gege-\nben, so muss die Gemeinde ihre Jahresrechnung eingeschränkt prüfen \nlassen. \n \n", "p": 34}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Es geht \nbei Paragraf 152 darum, welche Gemeinden ihre Rechnungen ordent-\nlich respektive nur eingeschränkt prüfen lassen müssen. Welche Prüf-\nstelle die Prüfung vornimmt, ist Gegenstand von Paragraf 153.  \nNach  Aussage  der  zuständigen  Direktion  müssten  74  der  170  Ge-\nmeinden ihre Rechnungen nach den Vorgaben gemäss Minderheitsan-\ntrag von Hans-Peter Amrein nur noch eingeschränkt prüfen lassen. Es \nist zu bezweifeln, dass die Stimmbürgerinnen und Stimmbürger dieser \n74 Gemeinden nicht wissen wollen, ob ihre Gemeinde die Steuergel-\nder  ordnungsgemäss  und  nachvollziehbar  verbucht  und  abgerechnet \nhat.  Man  stelle  sich  auch  vor,  welche  Spannungen  zwischen  Geber- \nund  Nehmergemeinden  im  Finanzausgleich  entstehen,  wenn  die  Ge-\nbergemeinden  zum  Schluss kämen,  dass  die  massgeblichen  Angaben \nfür  die  Berechnung  der  Abschöpfungen  bei  ihnen  auf  ungeprüften \noder  eingeschränkt  geprüften  Daten  beruhen  und  deshalb  vielleicht \nnicht  den  tatsächlichen  Verhältnissen  entsprechen.  Im  Namen  der \nSTGK-Mehrheit  beantrage  ich  Ihnen,  diesen  Antrag  der  Minderheit \nabzulehnen. Danke. \n \n", "p": 35}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  beantrage  Ihnen,  die  von \nden Vertretern von FDP, EDU und SVP in der STGK im neu formu-\nlierten Absatz 4 vorgeschlagene Formulierung und Vorgaben zu über-\nnehmen und nicht die von der Regierung vorgeschlagene schwammige \nFormulierung.  Hier  sollten  Artikel  727  und  727a  OR  (Obligationen-\nrecht)  einfliessen.  Weder  muss  das  Rad  neu  erfunden  werden  noch \nsoll, wie so vielmals in diesem Gesetzesentwurf bis anhin geschehen, \ndie Gemeindeautonomie unnötig eingeschränkt und der Souverän be-\nvormundet werden. Sind diese allseits bewährten Vorgaben nicht ge-\ngeben, so soll gemäss neuformulierter Absätze 5 und 6 die Gemeinde-\nordnung vorsehen können, dass die Jahresrechnung ordentlich geprüft \nwird.  Und  sind  die  Voraussetzungen  nicht  gegeben,  so  muss  die \nRechnung eingeschränkt geprüft werden, wie das für die grosse Mehr-\nheit der Firmen in diesem Lande so Pflicht ist. Ich bitte Sie, dem An-\ntrag der FDP-, EDU- und SVP-STGK-Mitgliedern zu folgen und den \nin  unserem  Land  in  der  Praxis  bewährten  Weg  zu  wählen  und  nicht \neinen  schwammigen  Paragrafen,  wie  von  der  linken  Kommissions-\nmehrheit vorgeschlagen, welcher in Zukunft irgendwelchen Vorgaben \nder Verwaltung und dem Verordnungsweg Tür und Tor öffnet, zu un-\nterstützen. Ich danke Ihnen.  \n \n", "p": 35}, {"t": "Walter Schoch (EVP,  Bauma):  Solche  differenzierten Betrachtungen, \nwie  sie  der  Minderheitsantrag  verlangt,  kommen  aus  der  Privatwirt-\nschaft und sind hier nicht angebracht. Alle Gemeinden soll gleich ge-\nprüft werden. Der Minderheitsantrag ist darum abzulehnen.  \n \n", "p": 35}, {"t": "Regierungsrat Martin Graf: Heute müssen alle Gemeinden ihre Rech-\nnung ordentlich prüfen lassen.  Die eingeschränkte Prüfung wäre eine \nNeuerung  und  würde  nicht  nur  Kleinstgemeinden  treffen,  sondern \nGemeinden bis etwa 5000 bis 6000 Einwohner. Also solche Gemein-\nden müssten ihre Rechnung nicht mehr entsprechend ordentlich prüfen \nlassen,  wenn  Sie  diese  Parameter  in  etwa  anwenden.  Diese  kommen \naus dem Obligationenrecht, es wurde gesagt. Nur steht im Obligatio-\nnenrecht  etwas  ganz  anderes,  es  sind  nämlich  ganz  andere  Zahlen. \nMan spricht dort von einem Umsatzerlös von 20 Millionen und von 50 \nVollzeitstellen. Warum man nun, wenn es um Steuergeld geht, plötz-\nlich die Limiten wesentlich höher ansetzt, ist ja völlig unverständlich. \nUnd es ist auch nicht verständlich, warum man ein solches Verfahren \nfür fast die Hälfte der Gemeinden anwenden will, wenn dies nämlich \nder Kantonsverfassung widerspricht, Artikel 129. Ich bitte Sie, diesen \neigentlich verfassungswidrigen Minderheitsantrag abzulehnen.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "§ 153. Prüfstelle \na. Bestand \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Gemäss Antrag des Regierungsrates.  \n \n", "p": 36}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Dieser \nRat hat die  Kantonsrats-Nummer 15/2012, welche die Auflösung der \nAbteilung  Gemeinderevisionen  im  Gemeindeamt  verlangt,  mit  99 \nStimmen an den Regierungsrat überwiesen. Folgerichtig wird hier die \nentsprechende gesetzliche Anpassung vorgenommen, welche zur Auf-\nlösung der besagten Abteilung führen wird. Diese ordnungspolitische \nMassnahme ist überfällig, denn es handelt sich bei der Rechnungsprü-\nfung  nicht  um  eine  Kernaufgabe  des  Staates.  Der  Staat  soll  nicht \nHandlungen vornehmen oder Tätigkeiten ausführen, die Private eben-\nso gut wahrnehmen können. Das ist ein Grundsatz, dem hier nachge-\nlebt werden soll.  \nIn Absatz 2 haben wir eine einfachere  Umschreibung der Vorausset-\nzungen für eine Rechnungsprüfungskommission gewählt, um als Prüf-\nstelle  amten  zu  dürfen.  Sie  lässt  den  Gemeinden  einen  Ermessens-\nspielraum  anstelle  der  starren  Kriterien,  welche  der  Regierungsrat \nvorgeschlagen  hat.  Folgen  Sie  deshalb  dem  Kommissionsantrag  und \nlehnen Sie den Minderheitsantrag ab. Danke.  \n \n", "p": 37}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Natürlich  ist  mir  nicht  entgangen, \ndass die Motion Farner im April 2012 an den Regierungsrat überwie-\nsen wurde. Trotzdem möchte ich hier die Chance nochmals ergreifen, \ngegen  diesen  –  meiner  Meinung  nach  –  Fehler  anzukämpfen,  die \nHoffnung  stirbt  ja  bekanntlich  zuletzt.  Und  laut  Hans-Peter  Amrein \nhat die Linke ja jetzt eine Mehrheit in der STGK.  \nIch kann beim besten Willen einfach nicht nachvollziehen, warum der \ngut funktionierende und bei vielen Gemeinden eben sehr beliebte Re-\nvisionsdienst  des  Gemeindeamtes  abgeschafft  werden  soll.  Es  wird \nargumentiert,  wir  haben  es  wieder  gehört,  dass  derjenige,  der  Rech-\nnungsleger  ist,  nicht  auch  die  Aufsicht  darüber  haben  darf.  Oder, \nwenn man es ganz dramatisch formulieren will, verletzt das angeblich \ndie  Gewaltentrennung.  Das  ist  doch  scheinheilig  und  an  den  Haaren \nherbeigezogen. Sie wollen einfach nicht, dass das Gemeindeamt Ein-\nblick in die Rechnungsführung der Gemeinden hat. Warum das so ist? \nIch weiss es nicht. Da kann sich ja jeder selber einen Reim darauf bil-\nden. \nFakt ist, dass die  jetzige Regelung bestens funktioniert, es gibt über-\nhaupt keinen Missstand. Wenn eine Gemeinde nicht die Revisionsstel-\nle  des  Gemeindeamtes  für  die  finanztechnische  Prüfung  beauftragen \nwill, konnte sie das bis jetzt und wird dies auch weiterhin tun können \nmit  dem  Vorschlag  der  Regierung  beim  neuen  Gemeindegesetz.  Die \nGemeinde  wird  also  nicht  gezwungen,  die  Revisionsdienste  des  Ge-\nmeindeamtes in Anspruch nehmen zu müssen. \nFakt  ist  aber  auch,  dass  etliche  Gemeinden  sehr  zufrieden  mit  den \nDiensten  des  Gemeindeamtes  sind.  Zurzeit  liegt  der  Marktanteil  bei \netwa 40 Prozent. Und warum? Weil die Qualität stimmt und das Ge-\nmeindeamt genau weiss, wie eine Rechnung eines öffentlichen Haus-\nhaltes  funktioniert.  Das  kann  ich  auch  für  meine  Heimatgemeinde \nKloten bestätigen. Uns stinkt es nun geradezu, wenn Sie uns jetzt dann \nzwingen,  eine  neue  Revisionsstelle  suchen  zu  müssen.  Wo  bleibt  da \nunsere  Selbstbestimmung?  Vielleicht  machen  wir  dann  ja  eine  Pro-\ntestaktion (Heiterkeit). \nUnd auch noch ein paar Anmerkungen zum von der Kommission ge-\nänderten Absatz 2: Hierzu kann ich nur sagen, dass Sie den Prüfungs-\nauftrag einfach nicht richtig ernst nehmen, aus welchen Gründen auch \nimmer. Ich kann das nicht nachvollziehen, es geht  ja hier um Steuer-\ngelder.  Grundsätzlich  war  ich  ja  schon  dagegen,  dass  kleinere  Ge-\nmeinden  überhaupt  Sonderrechte  bei  der  finanztechnischen  Prüfung \nbekommen haben. Denn es waren in der Vergangenheit nicht die gros-\nsen Gemeinden, bei denen so einiges im Argen lag. Aber ich sehe ein, \ndass man hier wohl einen Kompromiss eingehen musste, und kann mit \ndem Vorschlag leben, wie er bis jetzt gelebt wurde, und auch mit dem \nVorschlag  der  Regierung  im  Gemeindegesetz,  der  zahlenmässige \nGrenzen vorschreibt. Genau diese will die Mehrheit der Kommission \njetzt aber aufheben. Einzige Bedingung soll sein, dass einige Mitglie-\nder der RPK die Anforderungen an die Unabhängigkeit und Fachkun-\nde erfüllen sollen. Das halte ich für sehr gefährlich. Ein Haushalt mit \neiner Bilanzsumme von 10 Millionen ist einfach nicht auf der gleichen \nStufe anzusiedeln wie derjenige mit einer Bilanzsumme von 100 Mil-\nlionen. Abgesehen davon wäre die RPK als Milizorgan schlicht auch \nvom zeitlichen Aufwand her überfordert, da bin ich sicher. Unterstüt-\nzen Sie daher bitte unseren Minderheitsantrag. \n \n", "p": 38}, {"t": "Beatrix Frey (FDP, Meilen): Die FDP unterstützt die Umsetzung der \nMotion Farner und damit den Antrag der Kommissionsmehrheit. Wir \nmöchten an dieser Stelle betonen, dass es uns bei der Aufhebung der \nRevisionsdienste  im  Gemeindeamt  weder  darum  geht,  deren  Dienst-\nleistungen infrage  zu  stellen, geschweige denn die  Arbeitsqualität  zu \nkritisieren.  Wir  wissen,  dass  die  Revisionsdienste  von  verschiedenen \nGemeinden geschätzt werden, das haben wir gehört, und die Mitarbei-\ntenden gute Arbeit leisten. Wir sind daher überzeugt, dass sie ihre Ar-\nbeit  künftig  auch  ausserhalb  des  Gemeindeamtes  erfolgreich  weiter-\nführen können.  \nFür  uns  geht  es  hier  um  eine  ordnungspolitische  Frage.  Vor  einigen \nJahren hat die Direktion der Justiz und des Innern die Anforderungen \nan  die  Fachkunde  und  Unabhängigkeit  der  Prüfstellen  massiv  ver-\nschärft. Dies hat dazu geführt, dass diverse private Firmen das Revisi-\nonsgeschäft  aufgeben  oder  dafür  eine  neue  Firma  gründen  mussten. \nWir  wollen  lediglich,  dass  der  Kanton  bei  sich  dieselben  strengen \nMassstäbe  anwendet  wie  bei  privaten  Firmen.  Aus  unserer  Sicht  ist \ndie  Unabhängigkeit  der  Revisionsdienste  nicht  gegeben,  wenn  sich \nAufsicht  und  Revision  unter  demselben  Dach  und  unter  derselben \nFührung befinden. Oder haben Sie ernsthaft das Gefühl, dass der für \ndie  Aufsicht  über  die  Prüfstellen  zuständige  Mitarbeiter  seinem  Ar-\nbeitskollegen  in  den  Revisionsdiensten  die  Zulassung  gleich  leicht \nentzieht oder ihn rügt, wenn er seine Arbeit nicht ordnungsgemäss er-\nfüllt?  Wohl  kaum.  Seien  Sie  deshalb  konsequent  und  stimmen  Sie \ndem Mehrheitsantrag der STGK zu.  \n \n", "p": 39}, {"t": "Walter Schoch (EVP, Bauma): Die EVP-Fraktion bleibt bei ihrer Hal-\ntung.  Sowohl  private  Revisionsdienste  wie  auch  das  Gemeindeamt \nsollen doch ihre Leistungen anbieten  können. Die Gemeinden sind ja \nfrei  in  der  Wahl  ihres  Revisionsunternehmens.  Es  scheint  uns  gar \nsinnvoll, wenn durch eine öffentliche Instanz ein gewisser Benchmark \nbei den Revisionen von Gemeinderechnungen gesetzt wird. Dies umso \nmehr, weil wir wissen, dass bei privaten Revisionsfirmen die Qualität \nder  Arbeit  nicht  immer  über  alles  erhaben  ist.  Wir  reden  ja  übrigens \nnicht von privaten Unternehmen, die revidiert werden sollen, sondern \nvon Gemeinden, für die wiederum der Kanton, sprich wir alle, zustän-\ndig sind, wenn etwas schiefläuft oder Probleme entstehen. Wollen die \nGegner  des  kantonalen  Revisionsdienstes  nur  das  Gewerbe  schützen \noder haben sie vielleicht gar Angst vor den Fachleuten des Kantons? \nEs  ist  uns  mehr  als  recht,  wenn der  Kanton durch das  Gemeindeamt \nbei den Kommunen noch einen Schuh in der Tür hat, zumal die Leis-\ntungen  ja  verrechnet  werden  können  und  den  Steuerzahler  nicht  be-\nlasten.  \n \n", "p": 39}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Die  Haltung  der  Grünen  zu  diesem \nParagrafen  ist  hinlänglich  bekannt.  Wir  sind  klar  dagegen,  dass  das \nGemeindeamt  keine Revisionen  mehr  auf  dem  freien  Markt anbieten \ndürfen soll. Die Privaten sollen sich der Konkurrenz stellen, statt von \nden Gemeindepräsidenten protegiert zu werden. Den Kommissionsan-\ntrag, wonach nur noch Private Revisionen anbieten dürfen, lehnen wir \nklar  ab.  Der  Absatz  2  des  regierungsrätlichen  Antrags  nimmt  ange-\nmessen Rücksicht auf kleine Gemeinden unter 2000 Einwohnern. Ins-\ngesamt unterstützen die Grünen den Antrag des Regierungsrates. Bes-\nten Dank.  \n \n", "p": 40}, {"t": "Jörg Mäder (GLP, Opfikon): Wir werden hier den Minderheitsantrag \nunterstützen.  Es  ist  uns  klar,  dass  dies  etwas  an  der  reinen  Lehre \nkratzt, aber die Erfahrungen der Gemeinden sind gut und beide Seiten, \nalso  auch  der  Kanton,  profitierten  vom  gegenseitigen  Wissens-  und \nErfahrungsaustausch.  Nicht  zu  vergessen:  Nicht  eine  Gemeinde  wird \ndazu gezwungen, das Angebot des Kantons wahrzunehmen. Und da es \nsowohl viele Gemeinden gibt, die es nutzen, als auch nicht, kann man \nweder  von  einem  schlechten  Angebot  seitens  des  Kantons  noch  von \neiner  zu  starken  Marktverzerrung  reden.  Pragmatisch  wie  wir  sind, \nsehen wir nicht ein, warum dieses Angebot abgeschafft werden müss-\nte. Ich danke Ihnen. \n \n", "p": 40}, {"t": "Yvonne Bürgin (CVP, Rüti): Ich habe in meinem Eintretensvotum ge-\nsagt, dass es wohl oder übel auch Verlierer  geben  wird. Bei der Ab-\nschaffung  der  Abteilung  «Gemeinderevisionen»  sind  dies  sicher  die \nAngestellten. Es bestreitet nämlich niemand, dass sie gute Arbeit leis-\nten. Auch für uns liegt der Grund für die Anpassung lediglich darin, \ndass  die  Doppelfunktion  des  Gemeindeamtes  ordnungspolitisch  un-\nkorrekt  ist.  Beratung  und  Prüfung  sind  auch  in  der  Privatwirtschaft \ngetrennt. Die CVP hat die Motion unterstützt und steht konsequenter-\nweise  auch  hinter  dem  Kommissionsantrag,  der  keine  Prüfung  durch \nden Kanton mehr zulässt.  \n \n", "p": 40}, {"t": "Rafael Steiner (SP, Winterthur): Leider haben wir in der Schweiz kei-\nne  öffentlichen  Angaben  über  die  Parteienfinanzierung,  doch  ich  bin \nmir ziemlich sicher, dass  die «Big 4» (grosse Wirtschaftsprüfungsge-\nsellschaften)  hier  in  einigen  Parteieinnahmebüchern  auftauchen  wür-\nden, wenn man diesen Antrag liest. Ich bitte Sie, den Minderheitsan-\ntrag  zu  unterstützen  und  nicht  die  gekaufte  Politik  der  Bürgerlichen. \nDankeschön. (Unruhe im Saal.) \n \n", "p": 40}, {"t": "Regierungsrat Martin Graf: Der Regierung ist es klar, dass diese Mo-\ntion überwiesen wurde. Deshalb haben wir auch die Kommission dar-\nauf aufmerksam gemacht, dass sie, wenn sie wirklich auf diesen Revi-\nsionsdienst  verzichten  will,  es  hier  einfügen  muss.  Entsprechend  hat \ndie  Kommissionsmehrheit  diesen  Antrag gestellt,  so  wie  er  hier  vor-\nliegt. Allerdings nimmt der Regierungsrat das mit grossem Bedauern \nzur Kenntnis. Denn erstens arbeitet diese Revisionsstelle sehr gut, der \nMarktanteil – er wurde erwähnt – beträgt nämlich 40 Prozent. Und sie \narbeitet  mit  zehn  bis  fünfzehn  Stellen  kostendeckend.  Das  heisst, \nwenn dem nicht so wäre, wenn die Gemeinden das Gefühl hätten, die-\nsen  Revisionsdienst  brauche  es  nicht,  würden  sie  ihn  ja  nicht  bemü-\nhen.  Entsprechend haben  wir  aber immer  mehr  Anfragen,  als wir  ei-\ngentlich  erledigen  können.  Und  mit  diesem  Revisionsdienst  hat  das \nGemeindeamt  auch  entsprechend  Know-how,  das  es  vor  allem  in \nSchulungen  für  Gemeindevertreter  dann  wieder  einsetzen  kann.  Das \nist  sehr  zu  bedauern,  dass  dies  dann  nicht  mehr  so  sein  wird,  wenn \ndiese  Revisionsstelle  abgeschafft  wird.  Das  Argument  von  Beatrix \nFrey kann ich überhaupt nicht verstehen, denn bei Paragraf 154 gleich \nweiter unten erhöhen Sie ja noch die Anforderungen an die Fachkun-\nde. Dann müssten Sie ja diesen Antrag gleich wieder zurückziehen.  \nIm Übrigen ist es ja nicht so, dass wir in der Privatwirtschaft sehr vie-\nle Firmen haben, die mit dem öffentlichen Rechnungswesen wirklich \numgehen  können.  Es  ist  eher  schwierig,  Leute  zu  finden.  Entspre-\nchend wäre es eigentlich sinnvoll, mit dem Revisionsdienst weiterzu-\nfahren. Auf jeden Fall sind wir auch keine Konkurrenz für den Privat-\nsektor  gewesen,  wenn  wir  von  den  Ansätzen  sprechen.  Der  Regie-\nrungsrat geht davon aus, dass die Kosten für die Gemeinden eher stei-\ngen werden. Der Regierungsrat bittet Sie entsprechend, dem Minder-\nheitsantrag zuzustimmen, damit er diesen Revisionsdienst trotz einge-\nreichter Motion nicht abschaffen muss. Ich danke Ihnen.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "§ 154. b. Fachkunde und Leumund \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Im \nNamen der Kommissionsmehrheit beantrage ich Ihnen die Ablehnung \ndes Minderheitsantrags zu Absatz 1. Damit würde eine markante Ver-\nschärfung  gegenüber  dem  Privatrecht  vorgenommen,  was  sachlich \nnicht begründet ist. Mit dieser Ergänzung würde man eine höhere Ex-\npertenstufe  verlangen.  Wir  meinen,  dass  eine  Berufspraxis  von  zwei \nJahren genügt. Um  Expertenstatus zu erlangen, wäre  je nach Ausbil-\ndungsabschluss  eine  Berufspraxis  von  fünf  und  sogar  bis  zu  zwölf \nJahren nötig. Das wäre eine unbegründete und unnötige Verschärfung \nder Vorgaben, wodurch zudem die Kosten für die Revision noch wei-\nter in die Höhe getrieben würden. Danke.  \n \n", "p": 42}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Anstatt,  wie  von  den  STGK-\nMitgliedern von FDP, EDU und SVP beantragt, sich an die Vorgaben \naus Artikel 4 Absatz 1 bis 4 des wohl definierten und praxisbezogenen \neidgenössischen Revisionsaufsichtsgesetzes, RAG 221.302, zu halten \nund sich diesen zu unterwerfen, soll gemäss Gesetzesentwurf des rüh-\nrigen  Gemeindeamtes  auch  hier  das  Rad  neu  erfunden  werden.  Also \nSie  müssen  dann  irgendwo  beim  Gemeindeamt  noch  entsprechende \nListen einführen, Herr Regierungsrat. An das Anforderungsprofil der \nRevisoren und für die Erbringung gleichwertiger Revisionsdienstleis-\ntungen  an  die  öffentliche  Verwaltung  sollten  von  den  Vorgaben  des \nBundes abweichende, leicht abgeschwächte Vorgaben gelten. Und da \nspezielle Vorgaben, ganz besonders wenn es sich um Revisionsdienste \nhandelt, natürlich speziell und genauestens überwacht werden müssen, \nwird  eben  eine  Amtsstelle  des  Kantons,  wohl  das  Gemeindeamt, \ngehalten  sein,  ein  eigenes  Kontroll-  und  Bildungswesen  aufzubauen. \nDas  ist  absurd.  Dies  wiederum  führte  zu  zusätzlichem  Verwaltungs-\naufwand. Bravo, kann man da nur sagen, Auftrag Ihrer Klientel erfüllt, \nHerr  Regierungsrat  Graf.  Der  Verwaltungsapparat  wird  noch  mehr \nunnötigerweise aufgebläht. Ein weiterer kleiner Schritt zu neuen Steu-\nererhöhungen, noch etwas Steuersubstrat kann verbrannt werden. Aus \ndiesen Gründen bitte ich Sie, dem Antrag zu folgen, das Rad nicht neu \nzu  erfinden  und  den  abgeänderten  Absatz  1  von  Paragraf  154  zu  er-\nweitern sowie Absatz 2 desselben Paragrafen zu streichen. Ich danke \nIhnen.  \n \n", "p": 42}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Es  dürfte  eine  Selbstverständ-\nlichkeit sein, dass die  fachtechnische Prüfung nur durch fachkundige \nPersonen  vorgenommen  werden  darf.  Somit  unterstützen  wir  diesen \nParagrafen. Es ist auch sachlogisch, diese Fachkunde in einem Absatz \n2 mit Inhalt zu füllen. Deshalb stützen wir auch den Absatz 2, worin \ndie Fachkunde eben definiert wird. Danke.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  gebe  Ihnen  einmal  eine  Zwi-\nschenbilanz:  Wir  haben  jetzt  rund  50  Abstimmungen  hinter  uns,  es \nstehen uns noch etwa 20 bevor. Wir haben noch 20 Anträge und Fol-\ngeminderheitsanträge. Ich plane, bis spätestens halb sieben hier zu sit-\nzen,  spätestens  halb  sieben  (Unmutsäusserungen  von  allen  Seiten). \nLassen  Sie  sich  überraschen,  vielleicht  ist  es  etwas  früher,  dass  wir \naufhören  können.  Und  sonst  müssen  wir  am  nächsten  Montag  noch \nweiterfahren.  \n \n", "p": 43}, {"t": "§ 155. c. Unabhängigkeit \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "Abs. 3 \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "3  Die  Unabhängigkeit  der  Rechnungsprüfungskommission  ergibt  sich \naus deren Wahl. \n \n", "p": 43}, {"t": "Armin  Steinmann  (SVP,  Adliswil):  Diese  Formulierung  in  Paragraf \n155 Absatz 3 schafft Verunsicherung. Ein Gesetz soll klären und soll \nauch logisch sein. Die RPK ist aufgrund ihrer Wahl unabhängig. Hier \nbesteht der Eindruck, dass die RPK, wenn sie als Prüfstelle bezeichnet \nwird, eine Sonderfunktion oder eine Sonderstellung einnimmt, was ja \nnicht der Fall ist. Also genügt eine Formulierung, wie wir sie in unse-\nrem  Minderheitsantrag  vorstellen  oder  beantragen.  Ich  bitte  Sie,  die-\nsen Minderheitsantrag zu unterstützen.  \n \n", "p": 44}, {"t": "Esther Guyer (Grüne, Zürich): Herr Steinmann hat sich ja mit diesem \nErklärungsversuch  –  Versuch  –  ziemlich  schwergetan,  aber  es  wäre \njetzt doch  wirklich an  der  Zeit,  man  würde  uns  diesen  Nonsens-Satz \nso  erklären,  dass  wir  uns  nicht  schämen  müssen,  dass  wir  einen  sol-\nchen Blödsinn in ein Gesetz schreiben. Ich ärgere mich wirklich. Wir \nmüssen  uns  schämen,  wenn  wir  so  etwas  hier  tatsächlich  ins  Gesetz \nreinschreiben.  Das  hätte  man  Ihnen  schon  sagen  müssen,  das  hätte \nauch  Herr  Amrein  (Hans-Peter  Amrein)  vielleicht  erkennen  können. \nWir jedenfalls werden das auf keinen Fall unterschreiben.  \n \n", "p": 44}, {"t": "Armin Steinmann (SVP, Adliswil) spricht zum zweiten Mal: Liebe Es-\nther Guyer, ich stelle fest, dass du eine sehr tiefe Frustrationstoleranz \nhast und gegenüber Erklärungsversuchen verschlossen bist.  \n \n", "p": 44}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich muss sagen, ich bin als Kind \nviel  ins  Theater  gegangen  und  Frau  Guyer  (Esther  Guyer)  hat  mich \njetzt wieder irgendwie ans Bernhard-Theater erinnert, wo ich vielmals \nlustige  Nachmittage  verbringen  konnte.  Dazu  braucht  es,  glaube  ich, \nkeine weiteren Erläuterungen mehr, aber es geht hier um etwas ganz, \nganz Wichtiges: Es geht darum, dass man nicht die Wahl von Mitglie-\ndern einer Kommission, einer von den Bürgern gewählten Kommissi-\non, einschränkt. Sie können doch nicht sagen «Dieser Bürger, der darf \nes sein und der andere darf es nicht sein», Frau Guyer. Wer soll dann \nsagen,  wer  in  einer  Rechnungs…  –  ja,  Sie  müssen  nicht  so  machen, \nFrau  Guyer  (abwerfende  Handbewegung),  ich  mache  das  bei  Ihnen \nauch nicht. Das ist unflätig. Und ich muss Ihnen sagen: Da disqualifi-\nzieren Sie sich selber damit. (Unruhe im Saal.) \n \n", "p": 44}, {"t": "Ratspräsidentin Brigitta Johner: Bitte keine Zwischenrufe! \n \n", "p": 44}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Die  Rechnungsprüfungskommission \nwürde hier ja die Funktion einer Prüfstelle, eines  Prüfendens einneh-\nmen. Und in Absatz 1 steht «Die Prüfstelle und die Prüfenden müssen \nvon der auftraggebenden Gemeinde unabhängig sein», also das ist ei-\nne  Voraussetzung.  Und  nachher  in  Absatz  3:  «Die  geforderte  Unab-\nhängigkeit  der  Rechnungsprüfungskommission  ergibt  sich  aus  deren \nWahl.» Das ist eine Folge daraus. Also wir haben hier ein sogenanntes \nrekursives Problem,  das jegliche Art von Bodenhaftung verloren hat. \nWenn ihr das wirklich ehrlich gemeint hättet, hättet ihr den Absatz 1 \nirgendwie anpassen müssen. Aber das hier ist irgendwie so nach dem \nMotto «Ja, wir wählen einen Lehrer als Mathematiklehrer und jetzt ist \ner per Definition ein guter Mathematiklehrer». So kommt mir das un-\ngefähr vor,  was  ihr wollt.  Nein, die  Unabhängigkeit ist  eine Voraus-\nsetzung – dann funktioniert das mit deiner Prüfstelle – und keine Fol-\nge davon.  \n \n", "p": 45}, {"t": "Beat  Bloch  (CSP,  Zürich):  Wenn  Sie  diesen  Wortlaut  so  ins  Gesetz \nschreiben, dann können Sie durch die Wahl einen abhängigen Prüfer \nzu  einem  unabhängigen  machen.  Und  das  ist  genau  das,  was  Hans-\nPeter Amrein uns vorhin gesagt hat. Er will nicht, dass die Wahl ein-\ngeschränkt ist. Und mit der Wahl wird jemand unabhängig. Und genau \ndas wollen wir von unserer Seite her nicht. Ich danke Ihnen, wenn Sie \ndiesen Antrag ablehnen.  \n \n", "p": 45}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich glaube, Beat Bloch hat das \njetzt richtig erklärt, einfach die Optik ist ein bisschen verquer. Um auf \ndas  Beispiel  vom  Mathematiklehrer  von  Jörg  Mäder  zurückzukom-\nmen, ich bin ja ein solcher. Wenn man mich prüft, bevor ich eine Stel-\nle  antrete,  dann  wird  das  auch  im  Vorgang  gemacht.  Während  der \nBewerbung sagt man «Aha, der hat da offenbar die Qualifikationen». \nUnd  dann  stellt  man  mich  ein  und  später  guckt  meistens  niemand \nmehr hin, wenn ich den Job gut mache. Und es geht hier genau darum: \nDie Unabhängigkeit ist an sich eine Bedingung. Das wird garantiert in \neiner  Wahl  thematisiert,  aber  dann kommt  die  Wahl  und  es  geht um \ndas Gewicht, das diese Wahl haben soll. Und der Akt der Wahl dieser \nPrüfstelle ist eben so gewichtig, dass das nachher die Bedenken quasi \nbeseitigt.  Dann  ist  jemand  gewählt  und  dann  ist  man  das.  Und  dann \ngilt man als unabhängig, schliesslich wurde das geprüft.  Es geht dar-\num, wie viel Gewicht Sie einer Wahl zumessen wollen. Die Wahl ist \netwas ganze Gewichtiges und das wird hier festgeschrieben.  \n \n", "p": 45}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Herr  Mäder  (Jörg  Mäder) \nund  Herr  Bloch  (Beat  Bloch),  Sie  können  hier  doch  nicht  einen  sol-\nchen Unsinn erzählen, dass wir durch die Wahl von der Gemeinde ab-\nhängig  werden.  Von  was  der  Gemeinde?  Eine  RPK,  die  vom  Volk \ngewählt ist, ist doch in keiner Art und Weise zum Beispiel vom Ge-\nmeinderat abhängig. Und sie ist auch von keinem anderen Organ der \nGemeinde abhängig. Bleiben Sie doch bei den Realitäten, was wir für \neine  Demokratie  haben.  Und  eine  Volkswahl  legitimiert  einen,  eine \nFunktion  auszuüben,  und  macht  einen  nicht  abhängig  gegenüber  ir-\ngendwelchen anderen Organisationen. Überlegen Sie in Zukunft etwas \ngescheiter, was Sie hier so verbreiten.  \n \n", "p": 46}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Kolle-\nga  Bloch  (Beat  Bloch),  Sie  stehen  auf  sehr,  sehr,  sehr  dünnem  Eis. \nWahrscheinlich  sind Sie  jetzt  eingebrochen  in der  Limmat.  Denn  als \nRichter das Votum von vorher zu bringen, als gewählter Richter! Sie \nsind in der Judikative, Sie sind also in einer anderen Säule als in der \nLegislative und befinden sich auch in der Legislative. Ich habe nie et-\nwas dazu gesagt und ich würde auch nicht etwas dazu sagen, denn das \nVolk hat Sie gewählt oder die Volksvertreter haben Sie gewählt. Aber \nwas Sie hier sagen, ist: «Die anderen dürfen nicht und ich darf.» Und \ndas geht nicht.  \n \n", "p": 46}, {"t": "Jörg  Mäder  (GLP,  Opfikon)  spricht  zum  zweiten  Mal:  Herzlichen \nDank, lieber Willy Haderer, du hast einen klassischen Umkehrschluss-\nFehler gemacht. Die Unabhängigkeit ist eine Voraussetzung. Mit der \nWahl  ändert  sich  an  dem  nichts  mehr.  Sie  wird  nicht  abhängig,  sie \nbleibt unabhängig. Denn sie muss es sein, dass sie überhaupt zur Wahl \nzugelassen wurde, und sie bleibt es. Das wäre ungefähr so, wie wenn \nich sagen würde: Ich baue hier eine Wand in Grün. Und wenn sie da \nist,  male  ich  sie  nochmals  grün  an,  damit  sie  auch  wirklich  grün  ist. \nEuer Absatz 3 ist redundant. Es ist eine Voraussetzung  – Punkt, aus, \ndaran ändert sich nichts –, ob sie gewählt werden. Von dem her: Nein, \ndein Angriff ist leider voll ins Leere gelaufen.  \n \n", "p": 46}, {"t": "Thomas Marthaler (SP, Zürich): Sie müssen entschuldigen, Herr Pro-\nfessor Vogt (Hans-Ueli Vogt): Ich meine, Ihre Partei schlägt jetzt vor, \n«Die  Unabhängigkeit  der  Rechnungsprüfungskommission  ergibt  sich \naus deren Wahl». Also ich meine, das kann doch nicht sein. Sie wer-\nden diesen Antrag eventuell jetzt sogar in einer Minute mitunterstüt-\nzen. Aber ich meine, das macht doch keinen Sinn, ein solches Gesetz \nzu machen. Also rein inhaltlich, das geht doch nicht (Heiterkeit). Das \nwäre  ja  wie  Zaubern.  Ich  würde  auch  gerne  zaubern,  kann  es  aber \nnicht. Auch Herr Amrein kann nicht zaubern, aber er versucht es jetzt.  \n \n", "p": 47}, {"t": "Regierungsrat  Martin  Graf:  Ich  stelle  fest,  dass  die  Diskussionen \nschon  etwas  lange  gelaufen  sind  und  die  Hirne  rauchen  (Heiterkeit). \nAlso  erstens,  Hans-Peter  Amrein,  werden  die  Bezirksrichter,  meine \nich,  von  Ihnen  gewählt.  Also  mir  ist  nichts  Neues  bekannt.  Es  gibt \nauch  solche,  die  vom  Volk  gewählt  werden,  das  stimmt,  aber  nicht \nalle.  Und  dann,  Entschuldigung,  geht  es  um  die  Wahl  dieser  RPK-\nMitglieder. Es ist nicht so, dass man mit einer Wahl verhindern kann, \ndass ein Ehepartner oder ein Kind beispielsweise als Gemeindeschrei-\nber oder eben als Gemeinderat tätig ist. Entsprechend muss die Unab-\nhängigkeit  vorher  garantiert  werden.  Ich  danke  Ihnen.  Ja,  bezüglich \nBezirksrichterwahl  habe  ich  eine  Fehlüberlegung  gemacht,  tut  mir \nleid.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "§ 156. d. Bewilligungspflicht \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "§ 156 gemäss Antrag des Regierungsrates.  \n \n", "p": 47}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Als \nFolge  des  Entscheids  zu  Paragraf  153  respektive  zum  Entscheid,  die \nAbteilung  «Gemeinderevisionen»  im  Gemeindeamt  aufzulösen,  kön-\nnen  die  Paragrafen  156,  161  und  162  gestrichen  werden.  Eine  Ge-\nmeinde,  welche  eine  private  Revisionsfirma  mit  der  Rechnungsprü-\nfung beauftragt hat, muss direkt bei dieser Firma intervenieren, wenn \nsie deren Arbeit beanstandet. Der Kanton hat keinen Einfluss auf diese \nprivaten Unternehmen, denn sie unterstehen der Bundesgesetzgebung, \nund ist somit vollständig aus der Sache draussen. Dieser Minderheits-\nantrag ist deshalb abzulehnen. Danke. \n \n", "p": 48}, {"t": "Priska Seiler Graf (SP, Kloten): Martin Farner hat recht. Aufgrund der \nAbstimmung beim Paragrafen 153 sind jetzt diese Minderheitsanträge \neigentlich  obsolet  und  man  kann  sie  zurückziehen.  Sie  machen  jetzt \nkeinen Sinn mehr – leider.  \n \n", "p": 48}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Minderheitsantrag  sowie  die \nzwei  Folgeminderheitsanträge  zu  den  Paragrafen  161  und  162  sind \nzurückgezogen  und  somit  haben  Sie  den  Kommissionsantrag  be-\nschlossen.  \n \n", "p": 48}, {"t": "§§ 157–166 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "B. Unterstützung \n§ 167. Voraussetzungen \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "§ 167 gemäss Antrag des Regierungsrates \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "1 Der Kanton fördert die Vereinigung von Gemeinden, wenn die verei-\nnigte Gemeinde in der Lage ist, ihre Aufgaben insgesamt leistungsfä-\nhiger, wirtschaftlicher und wirksamer zu erfüllen.  \n2 Die vereinigte Gemeinde erfüllt ihre Aufgaben:  \na.  leistungsfähig,  wenn  sie  die  Leistungen  eigenverantwortlich  er-\nbringt und finanziert,  \nb. wirtschaftlich, wenn sie die Leistungen mit einem möglichst gerin-\ngen Mitteleinsatz erbringt,  \nc. wirksam, wenn sie über die für die Leistungserbringung geeigneten \nMittel verfügt. \n \n", "p": 49}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Ob und \naufgrund  welcher  Kriterien  der  Kanton  Zusammenschlüsse  von  Ge-\nmeinden finanziell unterstützen soll, wurde  sehr intensiv und kontro-\nvers diskutiert. Es wurde moniert, die Paragrafen 167 bis 171 seien zu \ndetailliert ausgefallen und deshalb zu straffen. Und etliches daraus sei \nin der Verordnung zu regeln. In der Folge beantragte eine Minderheit, \ndie Paragrafen 168 bis 171 zu streichen. Die Mehrheit wollte aber, um \nKlarheit zu schaffen, die Leitlinien im Gesetz verankern und deshalb \ndie Paragraf 168 bis 171 stehen lassen, denn zu Verordnungen hat die-\nser Rat bekanntlich wenig oder nichts zu sagen.  \nBei Paragraf 167 haben wir uns für eine schlankere Formulierung aus-\ngesprochen, welche die Einflussnahme des Kantons einschränkt. Fusi-\nonen müssen immer der Wunsch der beteiligten Gemeinden sein, also \nvon unten angestossen werden, und nicht aufgrund von Interessen des \nKantons  von  oben  mit  sanftem  Druck  gefördert  oder  womöglich  an-\ngeordnet werden. Jeder Anschein eines Zwangs muss vermieden wer-\nden. Die Erfahrung aus anderen Kantonen zeigt, dass solche Fusions-\nvorhaben  nur  erfolgversprechend  sind,  wenn  sie  von  den  beteiligten \nGemeinden  respektive  deren  Einwohnerinnen  und  Einwohnern  und \nden  Gemeindebehörden  gewollt  sind.  Wir  bitten  Sie  deshalb,  dem \nKommissionsantrag  zu  folgen  und  den  Antrag  der  Minderheit  I  wie \nauch der Minderheit II abzulehnen.  \n \n", "p": 49}, {"t": "Céline Widmer (SP, Zürich): Ich spreche zu allen Anträgen der Para-\ngrafen  167  bis  171.  Fusionen  stärken  die  Selbstständigkeit  von  Ge-\nmeinden  und  die  demokratischen  Mitwirkungsrechte.  Deshalb  findet \nmeine  Fraktion  die  Bestimmungen  in  diesem  Teil  5  des  neuen  Ge-\nmeindegesetzes sehr wichtig. Kleinräumige Strukturen sehen wir nicht \nper se als ein Problem an, aber Gemeinden müssen einen wesentlichen \nTeil der kommunalen Aufgaben in eigener Verantwortung regeln und \nerfüllen  können.  Die  Auslagerung  von  wichtigen  Gemeindeaufgaben \nist immer häufiger geworden. Doch was nützt es denn, wenn man als \nGemeinde  noch  eigenständig  ist,  aber  die  meisten  praktischen  Prob-\nleme in regionalen Verbänden entschieden werden? Werden Aufgaben \nan  Anstalten,  Aktiengesellschaften  oder  Zweckverbände  ausgelagert \noder auch durch Anschlussverträge geregelt, schwächt das die politi-\nschen  Mitsprachemöglichkeiten.  Auch  die  Demokratisierung  der \nZweckverbände hilft dabei leider wenig. Was wir beobachten können: \nJe  kleiner  die  Gemeinde,  desto  mehr  Aufgaben  lagert  sie  aus.  So  ist \ndie Stadt Zürich zum Beispiel in keinem einzigen Zweckverband Mit-\nglied, kleine Gemeinden sind oft in zehn Zweckverbänden Mitglied.  \nDas Ziel von Gebietsreformen muss sein, heute überkommunale Auf-\ngaben  wieder  in  neuen,  etwas  grösseren  Gemeinden  zu  lösen.  Die \nStruktur  der  politischen  Gemeinden  hat  sich  seit  den  letzten  grossen \nFusionsprozessen  zu  Beginn  des  20.  Jahrhunderts  im  Kanton  Zürich \nnicht  gross  verändert.  Das  letzte  grosse  Fusionsprojekt  war  die  Ein-\ngemeindung in der Stadt Zürich 1934. Seither haben erst zwei Fusio-\nnen stattgefunden, beiden haben wir kürzlich hier im Rat zugestimmt. \nAber  es  gibt  sehr  viele  Gemeinden,  die  jetzt  Fusionsprojekte  in  An-\ngriff nehmen. Deshalb ist es richtig, dass im Gemeindegesetz nun ge-\nregelt wird, wie der Kanton Gemeindefusionen unterstützt. Das Gesetz \nsagt klar: Der Kanton kann keine Gemeinde zu einer Fusion zwingen. \nFür  die  Gemeinden,  die  fusionieren  wollen,  sollten  die  Spielregeln \naber so klar wie möglich sein. Sie müssen wissen, womit Sie seitens \ndes Kantons rechnen können.  \nZur finanziellen Unterstützung von Fusionen von politischen Gemein-\nden  sind  in  der  Gesetzesvorlage  vier  Beitragsarten  vorgesehen:  Pro-\njektkostenbeitrag,  Zusammenschlussbeitrag,  Entschuldungsbeitrag \nund Beitrag zum Ausgleich von Einbussen beim Finanzausgleich. Die \nSP begrüsst diese Instrumente ausdrücklich und lehnt die Streichungs-\nanträge der SVP bei den folgenden Paragrafen ab. Wir erachten auch \ndie in Paragraf 170 von den Grünen vorgeschlagene Mindestgrösse für \nfusionierte Gemeinden nicht als zielführend.  \nIm vorliegenden Paragrafen 167 geht es darum, welche Voraussetzun-\ngen  erfüllt  sein  müssen,  damit  der  Kanton  Zusammenschlüsse  unter-\nstützt.  Die  Kommissionsmehrheit  will  den  Grundsatz  streichen,  wo-\nnach bei einer Fusion auch die Interessen der Nachbargemeinden und \ndes  Kantons  zu  berücksichtigen  sind.  Wir  finden  diese  vom  Regie-\nrungsrat beantragte Bestimmung sinnvoll. Der Kanton soll nicht Bei-\nträge an Fusionen leisten, bei denen beispielsweise kleine Gemeinden \ngegen ihren  Willen  ausgeschlossen  werden,  obwohl sie  aufgrund der \ngesamten Umstände in die Fusion einbezogen werden sollten. Die von \nder Mehrheit beantrage Streichung lehnen wir daher ab. Ich bitte Sie, \nunseren Minderheitsantrag hier zu unterstützen.  \nNoch zum Antrag der Grünen in Paragraf 167: Mit den Bestimmungen \nzur Unterstützung von Fusionen soll Rechtssicherheit geschaffen wer-\nden, ich habe es betont. Die von den Grünen geforderten Wirkungszie-\nle sind im Grundsatz für uns unbestritten. Aber da nicht klar ist, wie \ndiese  gemessen  werden  sollen,  könnte  wiederum  Unsicherheit  ge-\nschaffen  werden,  was  kontraproduktiv  wäre.  Wir  finden  daher  die \nFormulierung des Regierungsrates besser. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Max Homberger (Grüne, Wetzikon): Dieser Paragraf ist nicht irgend-\nein  Schlüsselparagraf  der  Novellierung  des  Gemeindegesetzes,  son-\ndern  es ist  der  Schlüsselparagraf  schlechthin.  Die  Kantonsverfassung \nhält  in  Artikel  83  fest:  «Die  politischen  Gemeinden  nehmen  alle  öf-\nfentlichen Aufgaben wahr, für die weder Bund noch Kanton zuständig \nsind.»  Die  Verfassung  geht  somit  von  souveränen,  autonomen  und \npotenten  Gemeinden  aus.  Auch  der  Regierungsrat  tut  dies  in  seinem \nAntrag vom 20. März 2013, schreibt er doch: «Die Strukturen der po-\nlitischen Gemeinden haben sich seit dem frühen 19. Jahrhundert nicht \nwesentlich verändert. Sie entsprechen nicht den heutigen Anforderun-\ngen.» Deutlicher kann man das ja gar nicht bezeichnen. Und der Re-\ngierungsrat  fährt  dann  fort:  «Obwohl  es  grosse  Unterschiede  bei  der \nGrösse  und  Leistungsfähigkeit  der  Zürcher  Gemeinden  gibt,  müssen \nalle  Gemeinden  grundsätzlich  dieselben  Aufgaben  wahrnehmen.  Da-\ndurch stossen vor allem kleine Gemeinden an Grenzen. Die kleinräu-\nmigen  Strukturen  haben  zur  Folge,  dass  viele  Aufgaben  auf  Zweck-\nverbände  übertragen  und  beim  Kanton  zentralisiert  werden.  Dadurch \nwerden  die  Gemeindeautonomie  und  die  demokratischen  Mitwir-\nkungsrechte  in  lokalen  Angelegenheiten  geschwächt.»  So  der  Regie-\nrungsrat, so plausibel und nachvollziehbar. Und was heisst das in der \nrealen Welt? Von den 15 Gemeinden mit Maximalsteuerfuss von 124 \nProzent sind deren 14 Klein- und Kleinstgemeinden. Und trotz Maxi-\nmalsteuerfuss können sie die Aufgaben, die an eine heutige Gemeinde \ngestellt werden, nicht wirklich wahrnehmen. Die 169 Gemeinden sind \nja  auch  die  Ursache  der  krassen  Zersiedelung  unseres  Kantons.  Alle \nbrauchen alle Zonen: Mietwohnungszonen, Gewerbezonen, Industrie-\nzonen.  Wir  haben  ja  die  Reaktion  des  Volkes  mit  der  Annahme  der \nKulturlandinitiative zu dieser Thematik. Die Zersiedelung ist auch ei-\nne  katastrophale  Vernichtung  von  Volksvermögen.  Die  totale,  flä-\nchendeckende Erschliessung mit allem und jedem, mit einer vergolde-\nten Infrastruktur vernichtet Milliarden.  \nDurch  die  Auslagerung  aller  heutigen  Ausgaben  werden  mehr  und \nmehr einst autonome Gemeinden zu leeren Mänteln. Und was tut der \nRegierungsrat  angesichts  dieser  Faktenlage?  Er  unterstützt  Zusam-\nmenschlüsse von Gemeinden mit Beratung und finanziellen Beiträgen, \nwenn  durch  den  Zusammenschluss  eine  zweckmässig  abgegrenzte \nGemeinde entsteht und die Interessen der anderen Gemeinden und des \nKantons berücksichtigt werden. Was heisst «unterstützen»? Was sind \n«zweckmässige Grenzen»? Das sind Worthülsen. Das ist eine ausge-\nsprochen  defensive  Haltung  der  Regierung  gegenüber  deren  eigenen \nErkenntnissen. Der Kanton hat zu fördern, aktiv zu fördern. Der Kan-\nton hat zu sagen, wozu eine autonome Gemeinde in der Lage sein soll. \nWir sagen das im Minderheitsantrag II, ich lese Ihnen das jetzt nicht \nvor. Helfen Sie uns Antragstellern, helfen Sie dem Regierungsrat, hel-\nfen  Sie  dem  Volke,  unsere  Strukturen  den  heutigen  Anforderungen \nanzupassen!  Lassen  wir  uns  nicht  treiben,  gestalten  wir  aktiv  unsere \nZukunft. Wenn wir es jetzt nicht tun, dann tun wir es nie mehr. Dann \nwarten  wir  auf  die Wiedergeburt  Napoleons,  welche  ja gemäss  EDU \nnicht völlig ausgeschlossen sein kann (Heiterkeit). Danke.  \n \n", "p": 52}, {"t": "Jörg Mäder (GLP, Opfikon):  Ich rede auch gleich zu allen Anträgen \naus dem fünften Teil. Gleich zu den Grünen: Der erste Antrag, der ist \ndurchaus nett, wir finden ihn insgesamt aber weniger überzeugend als \ndie Vorlage des Regierungsrates, weshalb wir ihn ablehnen. Der wei-\ntergehende Antrag mit den strikten Limiten bezüglich Gemeindegrös-\nse  ist  uns  zu  restriktiv.  Martin  Farner  hat  als  Kommissionspräsident \ngesagt,  er  lehne  jegliche  Art  von  Zwang  ab,  und  genau  aus  diesem \nGrund  muss  man  in  Paragraf  167  litera  b  drin  lassen.  Denn  Zwang \ngeht nicht nur in eine Richtung, er kann auch in die andere Richtung \ngehen.  Der  Regierungsrat  verspricht  Unterstützung,  aber  er  will  si-\ncherstellen, dass es nicht nur für die drei, vier oder zwei Gemeinden, \ndie  zusammengehen  wollen,  eine  gute  Lösung  ist,  sondern  auch  für \ndie  umliegenden.  Und  falls  diese  eben  aussen  vor  gelassen  werden \nund  für  sie  eine  noch  schlechtere  Situation  entsteht,  dann  muss  der \nRegierungsrat die Notbremse ziehen können. Ansonsten wäre er nach \ndiesem  Gesetz  gezwungen,  einfach  die  anderen  Beträge  auszuschüt-\nten, obwohl es für ihn als Kanton keinen Sinn macht. Dass man Beträ-\nge  spricht  und  diese  auch  klar  festlegt,  ist  für  uns  wichtig.  Wie  ich \nschon im Eintretensvotum letzte Woche gesagt habe: Häufig sind die-\nse  Gemeinden  in  einer  Blockade  und  eine  Blockade  löst  sich  selten \nvon selbst. Da muss man ein bisschen investieren  –  wie gesagt, kein \nZwang,  die  Gemeinden  müssen  einverstanden  sein  –,  aber  dann  soll \nder Kanton bitte mithelfen, an dieser Blockade zu rütteln und sie ab-\nzubauen.  Sonst  passiert  zu  wenig,  sonst  haben  wir  einen  Schrecken \nohne Ende anstatt eines Endes mit Schrecken. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Auch  ich  werde  zu  allen  Anträgen  von \nParagraf 167 bis 172 sprechen. Die FDP unterstützt die freiwillige Fu-\nsion  von  Gemeinden.  Wir  sind uns  auch bewusst,  dass  Fusionen  nur \nzustande  kommen,  wenn  die  finanziellen  Voraussetzungen  stimmen. \nEine arme Braut hat wenig Aussicht auf eine Ehe, da reine Liebeshei-\nraten in diesem Bereich doch eher selten sind. Wir unterstützen daher, \ndass  zweckmässige  Fusionen  mit  finanziellen  Beiträgen  erleichtert \nwerden. Wir vertreten aber auch da die Meinung, dass Gemeindefusi-\nonen nicht zu einem Geschäft verkommen sollen. Das vorgeschlagene \nBeitragskonzept  der  Regierung  finden  wir  insgesamt  zu  kompliziert \nund auch überdimensioniert. Wir werden deshalb den Minderheitsan-\ntrag von Max Homberger zum Paragrafen 170 unterstützen, der Fusi-\nonsbeiträge  nur  dann  ausrichten  will,  wenn  fusionierte  Gemeinden \nmindestens  1000  Einwohner  umfassen.  Und  wir  werden  auch  den \nMinderheitsantrag von Hans-Peter Amrein zu Paragraf 171 unterstüt-\nzen,  der  die  Streichung  der  Beiträge  zum  Ausgleich  von  Einbussen \nvom Finanzausgleich verlangt.  \n \n", "p": 53}, {"t": "Walter Schoch (EVP, Bauma):  Die Zwangsheirat ist in unseren Brei-\ntengraden  definitiv  abgeschafft.  Zu  viel  Druck  soll  der  Kanton  nicht \nauf  die  Gemeinden  ausüben  können  und  dann  noch  bestimmen,  wer \nmit  wem  zusammengehen  soll.  Die  Kriterien  des  Minderheitsantrags \nII  sind  vielleicht  gutgemeint,  gehen  aber  eindeutig  zu  weit.  Zudem \nsind  sie  auch  schwer  zu  beurteilen.  Der  Kommissionsvorschlag  geht \nuns  aber  zu  wenig  weit, darum  unterstützen  wir  die  Version des  Re-\ngierungsrates beziehungsweise den Minderheitsantrag I.  \nZu den weiteren Paragrafen 168 bis 171 ist zu sagen: Es ist doch klar, \nder Kanton muss fusionswillige Gemeinden unterstützen können, alles \nandere ist doch Nonsens. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Regierungsrat Martin Graf:  Wenn ich den Paragrafen 167 anschaue, \ndann ist ja vor allem dieser Punkt b beim regierungsrätlichen Antrag \numstritten. Aber den müssen wir, wie Jörg Mäder das beschrieben hat, \nhaben. Denn es kann ja sein, dass fünf, sechs Gemeinden sich zusam-\nmenschliessen wollen und mitten in diesen Gemeinden drin eine En-\nklave, eine kleine Gemeinde, die niemand will. Dann muss der Kanton \neinschreiten und sagen «So geht das nicht». Man kann dann nicht ex-\nplizit  in  einem  Gemeindeverband  eine  Gemeinde  ausschliessen,  nur \nweil  vielleicht  eben  der  Gemeindepräsident  jener  Gemeinde  einem \nnicht passt. Entsprechend braucht es diese litera b und damit ist auch \nder Minderheitsantrag I zu unterstützen. Der Minderheitsantrag II der \nGrünen ist ein ziemlich programmatischer Artikel. Der wird nicht viel \nbringen und ist eigentlich in diesem Sinne unnötig und verlängert ein-\nfach  die  Gesetzgebung.  Entsprechend  will  die  Regierung  davon  ei-\ngentlich nichts wissen. Wir bitten Sie also, bei Paragraf 167 den Min-\nderheitsantrag  I  zu  unterstützen,  weil  er  eben  diesen  Absatz  b  mit-\nnimmt.  \nBei den übrigen vier Paragrafen ist es so:  Heute richtet ja der Regie-\nrungsrat  beliebig,  sagen  wir  einmal,  Beiträge  aus.  Sie  haben  darauf \nkeinen Einfluss, denn es sind ja gebundene Beiträge. Mit diesem neu-\nen Gesetz will er eine gewisse Klarheit in dieses Beitragswesen rein-\nbringen. Es ist auch so, dass wir, seit wir Fusionen unterstützen, nach \ndiesem  Prinzip  diese  Fusionen  unterstützen.  Nun  wollen  wir  es  ins \nGesetz reinschreiben und das macht auch Sinn. Es macht keinen Sinn, \nhier anders vorzugehen. Es macht auch keinen Sinn, einschränkender \nzu sein, wie das mit dem Minderheitsantrag II zu Paragraf 170 der Fall \nsein soll. Das macht keinen Sinn, sondern wir bitten Sie, diesem Bei-\ntragskonstrukt zuzustimmen, das übrigens nicht nur im Kanton Zürich \nso existiert. In all diesen Kantonen, wo Fusionen unterstützt wurden, \nwurde  ein  solches  Konstrukt  mehr  oder  minder  in  dieser  Art  und  in \ndieser Struktur etabliert und eingerichtet. Es ist entsprechend auch er-\nprobt und funktioniert. Wir haben das mit den bisherigen Fusionspro-\njekten gesehen. Das hat gut funktioniert und hat den Gemeinden auch \ngedient. Ich bitte Sie, jene Minderheitsanträge zu den Paragrafen 168 \nfolgende abzulehnen.  \n \n", "p": 54}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wir  kommen  jetzt  zu  zwei  Abstim-\nmungen. In der ersten Abstimmung stellen wir den Minderheitsantrag \nSeiler  Graf  dem  Minderheitsantrag  Homberger  gegenüber.  In  der \nzweiten Abstimmung stellen wir den Kommissionsantrag dem obsie-\ngenden Minderheitsantrag gegenüber.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Minderheitsantrag  von  Priska \nSeiler Graf hat obsiegt. Ich stelle ihn dem Kommissionsantrag gegen-\nüber.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": " \n", "p": 55}, {"t": "§ 168. Beitrag an die Projektkosten \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "§ 168 streichen.  \n \n", "p": 55}, {"t": "Ursula  Moor  (SVP,  Höri):  Ich  spreche  gleich  zu  den  Streichungsan-\nträgen von Paragraf 168 bis 171. Die SVP-Fraktion vertritt vehement \ndie Meinung, dass die politischen Entscheide betreffend Fusion mög-\nlichst  nahe  bei  den  Bürgern  gefällt  werden  sollen.  Die  Gemeinde  ist \ndie  kleinste  politische  Einheit  und  steht  den  Bürgern  am  nächsten. \nEntscheide, wie Zusammenschlüsse von Gemeinden, sollen möglichst \nauf Gemeindestufe entschieden werden, denn die Schweiz lebt von der \naktiven Mitarbeit der Bürger in Gemeinde, Kanton und Bund. Erlahmt \ndiese,  dann  leidet  auch  unser  Staatswesen.  Von  oben  geförderte  Ge-\nmeindefusionen  schwächen  das  Milizsystem  und  sind  letztlich  meis-\ntens teurer. Dass grössere Gemeinden ihre Aufgaben kostengünstiger, \neffizienter  und  bürgernäher  ausführen  können,  hat  sich  in  der  Praxis \nmeines  Wissens  nicht  bewahrheitet.  Es  ist  deshalb  gegenüber  dem \nSteuerzahler  nicht  zu  verantworten,  dass  Fusionen  mit  Steuergeldern \nerleichtert  werden.  Tatsache  ist  auch,  dass  die  Zürcher  Gemeinden \nbisher nicht das Bedürfnis nach Fusionen verspürten. Einzig vier Ge-\nmeinden  waren  in  jüngster  Vergangenheit  heiratswillig:  Wiesendan-\ngen und Bertschikon, Sternenberg und Bauma. Das soll sich aber än-\ndern, denn die Regierung will Fusionen fördern, meiner Meinung nach \nsogar puschen.  \nMit Beiträgen an die Projektkosten gemäss Paragraf 168 motiviert der \nKanton die Gemeinden dazu, sich mit den Fragen einer Gebietsreform \nzu befassen. Der Kanton leistet an Projektarbeiten für Fusionen einen \nBetrag von höchstens  50  Prozent.  Maximal gibt  es  100'000  Franken. \nDieser Beitrag wird auch ausbezahlt, wenn keine Fusion erfolgt. Wird \neine Fusion von zwei Gemeinden umgesetzt, wie in Paragraf 169, Zu-\nsammenschlussbeitrag,  beschrieben,  erhalten  sie  einen  Beitrag  von \n200'000 Franken. Für jede weitere beteiligte Gemeinde erhöht sich der \nBeitrag  um  200'000  Franken  mehr.  Und  um  kleine  Gemeinden  mit \nunter 5000 Einwohnern heiratsfähig zu machen, trägt der Kanton ge-\nmäss Paragraf 170, Entschuldungsbeitrag, die Schulden von 1000 bis \n3000  Franken  pro  Einwohner.  Dies  entspreche  einer  mittleren  Ver-\nschuldung.  Und  zu  guter  Letzt  kann  der  Regierungsrat  gemäss  Para-\ngraf  171  Beiträge  zum  Ausgleich  von  Einbussen  beim  Finanzaus-\ngleich  während  einer  gewissen  Zeit  leisten,  um  Mindereinnahmen \nauszugleichen, wenn Steuerfüsse angepasst werden oder weniger Geld \naus dem  Finanzausgleich  fliesst.  Die  Reformen  sollen  also  von  oben \nmit finanziellen Ködern angestossen werden. Die SVP-Fraktion macht \nda  nicht  mit.  Kann-Bestimmungen  sind  Vorboten  von  Muss-\nBestimmungen.  Unterstützen  Sie  die  Minderheitsanträge  auf  Strei-\nchung der Paragrafen 168 bis 171. Ich danke Ihnen.  \n \n", "p": 56}, {"t": "Sabine Sieber Hirschi (SP, Bauma): Liebe Ursula Moor, Sternenberg \nwurde nicht durch die  Projektkosten  motiviert,  eine  Fusion  anzustre-\nben,  im  Gegenteil.  Der  neue  Finanzausgleich  hat  uns  motiviert,  eine \nFusion anzustreben, und davon steht leider nichts im Gemeindegesetz. \nDie  Projektkosten  waren  aber  dringend  nötig und  vor  allem  die  Ent-\nschuldungsbeiträge,  weil  wir  sonst  überhaupt  nicht  fusionsfähig  ge-\nworden wären und uns keine andere Gemeinde genommen hätte. Die \nStimmbürger  von  Bauma  hätten  einer  Fusion  niemals  zugestimmt, \nwenn das nicht passiert wäre. Diese Entschuldungskosten hätten uns, \nwenn wir  jetzt unter dem Strich rechnen, viereinhalb Jahre weiterhin \nein  Bestehen garantiert  und nachher  wären  wir  auch  gestorben.  Also \ngrundsätzlich ist es für den Kanton, aber auch für die Gebergemeinden \ndes Finanzausgleichs attraktiv, wenn der Kanton entschuldet, und ich \nmöchte  Ihnen  dringend  raten,  dass  Sie  diese  Artikel  nicht  streichen. \nDanke für Ihre Aufmerksamkeit.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 169. Zusammenschlussbeitrag \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 169 streichen.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "§ 170. Entschuldungsbeitrag \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 170 streichen.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "Abs. 1 und 2 gemäss Antrag des Regierungsrates. \n3  Beitragsberichtigt  sind  fusionierende  Gemeinden,  die  je  höchstens \n5000 Einwohnerinnen und Einwohner zählen, und wenn die fusionier-\nte Gemeinde mindestens 3000 Einwohnerinnen und Einwohner zählt. \n \n", "p": 57}, {"t": "Markus Bischoff (AL, Zürich): Wenn sich zwei Kleinstgemeinden zu-\nsammenschliessen, gibt es vielleicht allerhöchstens eine Kleingemein-\nde oder, wie ein Fraktionskollege von mir gesagt hat: Wenn man zwei \nBonsai kreuzt, gibt es in der Regel nochmals einen Bonsai. Wir haben \nhier  vorher  ein  flammendes  Votum  von  der  SP-Vertreterin  gehört, \ndass  Gemeinden  eben  eine  gewisse  Grösse  haben  müssen,  damit  sie \nauch ihre Aufgaben selber erfüllen können und das nicht an verschie-\ndenste  Zweckverbände  auslagern  müssen.  Und  deshalb  finden  wir: \nWenn  sich  Gemeinden  zusammenschliessen,  dann  möchten  wir  eine \ngewisse  Grösse,  dass  diese  Gemeinden  3000  Einwohner  haben.  Sie \nkönnen  sagen, das  sei  eine  willkürliche  Grenze,  aber  jede  Grenze ist \nnatürlich  in  einem  bestimmten  Grad  willkürlich.  Aber  mit  3000  Ein-\nwohnern hat die Gemeinde eine Chance, die Aufgaben selber zu erfül-\nlen.  Das  ist  dann  eben  demokratisch,  weil  dann  die  Einwohnerinnen \nund Einwohner bestimmen können und das nicht irgendwo in diesen \nanonymen Verbänden ausgelagert ist. Ich bitte Sie, diesem Antrag zu-\nzustimmen.  \n \n", "p": 58}, {"t": "Regierungsrat Martin Graf: Auch die Fusion von Schlatt und Hofstet-\nten  hätte  etwas  gebracht  und  da  wären  wir  unter  3000  Einwohnern \ngeblieben.  Der  Regierung  erachtet  es  als unnötig, hier  noch  zusätzli-\nche Schranken einzubauen. Es mag Sinn machen, dass man beispiels-\nweise zuerst zwei kleine Gemeinden fusioniert, die rascher bereit sind, \nund dann kann man diese ja später noch mit weiteren Nachbargemein-\nden fusionieren. Man kann hier auch schrittweise vorgehen. Wir sehen \nnicht  ein,  weshalb  gleich  von  Beginn  weg  grosse  Schritte  gemacht \nwerden müssen. Deshalb sind wir der Meinung, dass man diesen Min-\nderheitsantrag ablehnen soll.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \n", "p": 58}, {"t": " \n", "p": 59}, {"t": "§ 171. Beitrag zum Ausgleich von Einbussen beim Finanzausgleich \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "§ 171 streichen.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": " \n", "p": 59}, {"t": "2. Abschnitt: Änderungen im Gebiet \n§§ 172–175 \n6. Teil: Aufsicht und Rechtsschutz \n1. Abschnitt: Aufsicht \n§ 175 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "§ 176. Kantonale Aufsichtsbehörden \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 59}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: In unse-\nrer Kommission hat sich die Ansicht durchgesetzt, dass neben den Be-\nzirksräten der Regierungsrat und nicht einzelne Direktionen gesetzlich \nfür  die  kantonale  Aufsicht  verantwortlich  sein  sollen.  Das  soll  den \nRegierungsrat  aber  nicht  daran  hindern,  diese  Aufgabe  im  Rahmen \nseiner  Organisationskompetenz  an  eine  Direktion  zu  delegieren.  In \ndiesem  Sinne  sollte der  Antrag der  Minderheit  Seiler  Graf  abgelehnt \nwerden. Danke. \n \n", "p": 60}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Die  Streichung  des  Absatzes  2,  mit \nwelcher erreicht werden soll, dass die einzelnen Direktionen keine all-\ngemeine  Aufsicht  ausüben  dürfen,  bringt  absolut  nichts.  Die  Regie-\nrung wird in der Praxis den Aufsichtsauftrag wiederum an die Justiz-\ndirektion weiterleiten, weil diese ja eh dafür zuständig ist. Zudem sind \nwir  auch  überzeugt,  dass  es  viele  Fälle  gibt,  in  denen  die  Direktion \ntatsächlich selbstständig die Aufsicht ausüben kann und nicht der Ge-\nsamtregierungsrat  bemüht  werden  muss.  Ich  bitte  Sie  daher,  unseren \nMinderheitsantrag zu unterstützen.  \nIn dieselbe Richtung geht auch unser Minderheitsantrag zum Paragraf \n178, da spreche ich dann nicht nochmals.  \n \n", "p": 60}, {"t": "Urs Hans (Grüne, Turbenthal): Dieser Paragraf regelt die Zuständig-\nkeit  der  Aufsicht.  Die  Aufzählung  nennt  Bezirksräte,  die  Direktion \nund  den  Regierungsrat.  Dass  die  Mehrheit  der  Kommission  ausge-\nrechnet der zuständigen Direktion die Aufsicht entziehen will, ist rein \npolitisch motiviert. Stellen Sie sich vor, diese Direktion wäre von FDP \noder SVP geführt, da hätte alles geschwiegen. Besten Dank.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "§ 177. Berichterstattung \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 60}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Also  ich  stelle  mir  das  schon  sehr \nspannend vor, wenn dann alle Vertreter der zwölf Bezirksräte ihre Be-\nrichte dem Regierungsrat vorstellen kommen – und das ist auch so gar \nnicht zeitintensiv. Nein, im Ernst, ich denke doch, dass es um einiges \neffizienter und kompakter geschehen könnte, wenn die Direktion  des \nInnern  eine  Zusammenfassung  von  den  einzelnen  Berichten  macht \nund diese dann der Regierung vorstellt, so wie es bis jetzt auch Usus \nist. Bitte unterstützen sie daher unseren Minderheitsantrag. \n \n", "p": 61}, {"t": "Regierungsrat  Martin  Graf:  Es  ist  heute  so,  wie  Priska  Seiler  sagt, \nund  wir  wollen  mit dem  weiterfahren.  Denn  wenn der  Regierungsrat \ndann  Ansprüche  stellt  an  die  Berichte  der  Bezirksräte,  die  sie  dann \nselber  zusammentragen  und  in  eine  andere  Form  bringen  müssen, \ndann wünsche ich den Bezirksräten viel Glück. Jedenfalls hat das et-\nwas gebracht, wenn die Direktion diese Berichte zusammengefasst hat \nund diese Berichte werden auch in Zukunft öffentlich, das hat der Re-\ngierungsrat selber gesagt. Ich kann Ihnen das gleich hier schon sagen: \nWir haben das Öffentlichkeitsprinzip. Und ob Sie das dorthin schrei-\nben oder nicht, das spielt überhaupt gar keine Rolle.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "§ 178. Aufsicht bei Ordnungswidrigkeiten \na. Zuständigkeit \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Abs. 3 gemäss Antrag des Regierungsrates.  \n \n", "p": 61}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Diese \nÄnderung  ist  eine  Folge  der  Änderung  in  Paragraf  176,  wonach  der \nRegierungsrat  und  nicht  eine  einzelne  Direktion  für  die  Aufsicht  zu-\nständig ist und in begründeten Fällen eben der Regierungsrat und nicht \neine Direktion eingreifen soll. Als Folge des Entscheids bei  Paragraf \n176 sollten Sie deshalb auch hier der Mehrheit folgen. Danke. \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \n", "p": 62}, {"t": "§ 179  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 62}, {"t": "§ 180. Massnahmen \n \n", "p": 62}, {"t": "Abs. 1  \n", "p": 62}, {"t": "", "p": 62}, {"t": "lit. e-f streichen.  \n \n", "p": 62}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Nach \nunserer Meinung hat sich die bisherige Praxis, Bussen aussprechen zu \nkönnen, bewährt. Ihnen kommt eine präventive Wirkung zu. Und aus-\nserdem ist es manchmal die einzig mögliche aufsichtsrechtliche Mass-\nnahme,  litera  e  sollte  deshalb  in  den  Massnahmenkatalog  aufgenom-\nmen werden.  \nMit  litera  f  haben  wir  eine  Verschiebung  aus  Absatz  2  in  Absatz  1 \nvorgenommen und damit die Zuständigkeiten vom Regierungsrat zum \nBezirksrat  verschoben.  Wir  sehen  keinen  Grund,  weshalb  nicht  der \nBezirksrat  über  Amtseinstellungen  oder  Amtsenthebungen  befinden \nkann.  Er  kennt  die  Verhältnisse  vor  Ort  am  besten,  welche  überdies \nmeistens eine lange Vorgeschichte aufweisen. Und er ist sich durchaus \nbewusst, dass ein solcher Entscheid einen schweren Eingriff bedeutet, \nder nicht leichtfertig getroffen werden darf. Der Regierungsrat ist weit \nweg und müsste sich zudem bei seinem Entscheid auf den Bericht des \nBezirksrates  stützen.  Dieser  Umweg,  der  überdies  zu  unerwünschten \nVerzögerungen  führen  kann,  ist  nicht  nötig.  Wir  machen  Ihnen  des-\nhalb beliebt, den Minderheitsantrag Seiler Graf abzulehnen. Danke. \n \n", "p": 62}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Wir  argumentieren  ganz  ähnlich, \nkommen aber zu einem anderen Schluss. Die SP will nämlich an der \nursprünglichen Fassung der Regierung festhalten. Wir finden die Re-\ngelung,  dass  der  Regierungsrat  und  eben  nicht  der  Bezirksrat  eine \nAmtsenthebung  vornehmen  kann,  richtig  und  zweckmässig.  Eine \nAmtsenthebung eines Behördenmitglieds ist ein schwerwiegender und \nzum Glück aus sehr seltener Eingriff. Da ist es sinnvoll, wenn dies die \nübergeordnete und in dem Fall höchste Stelle vornimmt, also der Re-\ngierungsrat, selbstverständlich aber auf Antrag des Bezirksrates.  \n \n", "p": 63}, {"t": "Katharina Kull (FDP, Zollikon): Wir teilen die Kommissionsmeinung \nund  unterstützen  die  Minderheitsanträge  von  Priska  Seiler  nicht.  Es \nmacht wirklich Sinn, die Bussenpraxis in den Massnahmenkatalog der \nAufsichtsbehörden  aufzunehmen,  wie  der  STGK-Präsident  soeben \nfestgehalten hat. Dass sich der Regierungsrat Amtseinstellungen oder \nAmtsenthebungen von Behördenmitgliedern vorbehalten will, ist nicht \nnotwendig. Nach dem Subsidiaritätsprinzip sollen solch einschneiden-\nde Massnahmen, wenn sie denn schon notwendig werden, von der in-\nvolvierten  Behörde  vor  Ort,  dem  Bezirksrat verhängt  werden. Dieser \nist mit den Verhältnissen am besten vertraut.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Abs. 2 \n", "p": 63}, {"t": "", "p": 63}, {"t": "Abs. 2 gemäss Antrag des Regierungsrates.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": " \n", "p": 63}, {"t": "§ 181 \n \nKeine Bemerkungen; genehmigt.  \n", "p": 64}, {"t": "2. Abschnitt: Rechtsschutz \n§ 182. Neubeurteilung von Entscheiden \na. Im Allgemeinen \nAbs. 1–4 \n \n", "p": 64}, {"t": "Ratspräsidentin  Brigitta  Johner:  Über  diesen  Minderheitsantrag  zu \nParagraf 182  Absatz 1 bis 4  haben  wir bereits bei  Paragraf 58 abge-\nstimmt. \n \n", "p": 64}, {"t": "Abs. 5 \n", "p": 64}, {"t": "", "p": 64}, {"t": "Abs. 5 gemäss Antrag des Regierungsrates.  \n \n", "p": 64}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nStreichung von Absatz 5 ist ein anderes Thema. Würde man Absatz 5 \nstehen lassen, könnte eine Gemeinde den Rechtsmittelzug verkürzen, \nindem Entscheide, welche der Gemeindevorstand an Ausschüsse oder \nunterstellte Kommissionen delegiert hat, direkt an den Bezirksrat ge-\nhen und nicht mehr gemeindeintern überprüft werden. Die Gemeinde \nhätte mit Absatz 5 zwar einen gewissen Spielraum, doch wir meinen, \ndass  ein  solcher  Entscheid  immer  gemeindeintern  überprüft  werden \nsollte, bevor der Weiterzug an eine gemeindeexterne Behörde möglich \nist. Danke.  \n \n", "p": 64}, {"t": "Regierungsrat  Martin  Graf:  Einfach  damit  Sie  wissen,  was  es  dann \nbedeutet. Es ist so, dass natürlich dieser Absatz 5 etwas mehr Flexibi-\nlität bringt. Es kann ja manchmal sinnvoll sein, dass Entscheide inner-\nhalb der Behörden nicht intern überprüft werden, weil es dann einfach \nzu einer Verlängerung des Rechtsmittelzuges führt. Gerade wenn Sie \ngewisse Personalentscheide oder andere Verfügungen haben, die viel-\nleicht  sinnvollerweise  direkt  dem  Bezirksrat  weitergezogen  würden. \nAber  der  Regierungsrat  kann  mit  beiden  Lösungen  leben.  Ich  danke \nIhnen.  \n \n", "p": 64}, {"t": " \n", "p": 64}, {"t": " \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "§§ 183 und 184 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 65}, {"t": "Ratspräsidentin Brigitta Johner: Damit kommen wir  zum Schluss der \nheutigen Sitzung. Ich möchte den siebten Teil, die Schlussbestimmun-\ngen, nächstes Mal behandeln.  \n \n", "p": 65}, {"t": "Die Beratung der Vorlage 4974a wird abgebrochen. Fortsetzung der \nBeratung am 9. Februar 2015. \n \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}]