[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Debatte)\nAntrag der Kommission für Wirtschaft und Abgaben \nvom 30. September 2014 zur parlamentarischen Initi-\native von Hans-Peter Portmann\nKR-Nr. 296a/2013 .........................................................  Seite 14742 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "– Antrag auf Rückkommen auf Traktandum 4 ............  Seite 14708\n– Gratulation zum Gewinn einer Goldmedaille an der\nDamen-Curling-Weltmeisterschaft in Sapporo ........  Seite 14710 \n– Fraktions- oder persönliche Erklärungen\n Fraktionserklärung der GLP zur Flughafenent-\n", "p": 2}, {"t": "wicklung ................................................................  Seite 14710 \n Fraktionserklärung der SP zur Langzeitstudie\n", "p": 2}, {"t": "«Lernerfolg» .........................................................  Seite 14711 \n  Persönliche Erklärung von Markus Späth, Feu-\n", "p": 3}, {"t": "erthalen, zum Rückkommen auf Traktandum 4 .....  Seite 14712 \n  Persönliche Erklärung von Christian Lucek zur \nFraktionserklärung der GLP betreffend Flugha-\nfenentwicklung.......................................................  Seite 14712 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 14750 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Brigitta  Johner:  Die  Geschäftsleitung  beantragt  Ih-\nnen, das Geschäft 29a/2013, Reorganisation Immobilienmanagement, \nAntrag  der  KPB  (Kommission  für  Planung  und  Bau)  vom  17.  März \n2015 zur parlamentarischen Initiative von Esther Guyer, und das Ge-\nschäft Universitätsgesetz, Antrag des Regierungsrates vom 10. Okto-\nber 2014 und geänderter Antrag der KBP vom 17. März 2015, Vorla-\nge 5123a, gemeinsam zu behandeln. Sie sind damit einverstanden.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Einzelinitiativen ist ob-\nligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Einzelinitiative  von  we-\nnigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion  (FIKO):  Das  Gesetz  über  Controlling  und  Rechnungslegung \n(CRG),  welches  2008  das  Finanzhaushaltsgesetz  ablöste,  hat  sich \ngrundsätzlich bewährt. Nach rund sechs Jahren praktischer Erfahrung \nin der Rechtsanwendung besteht nun Bedarf für einige punktuelle Än-\nderungen. Die in der Praxis erkannten Probleme und Unklarheiten sol-\nlen mit der vorliegenden Revision nachgeführt und präzisiert werden. \nIn  seiner  Vorlage  schlägt  der  Regierungsrat  insbesondere  Anpassun-\ngen beim Verpflichtungskredit und in der Rechnungslegung vor.  Die \neinzelnen Änderungsanträge können wie folgt umschrieben werden: \nErstens: Kreditüberschreitungen. Zukünftig soll der Regierungsrat für \ndie Bildung von Rückstellungen eine Kreditüberschreitung bewilligen \ndürfen, wenn der Budgetkredit einer Leistungsgruppe nicht ausreicht. \nDas CRG erwähnt bisher nur die Abschreibung und Wertberichtigung \nals  Anwendungsfall.  Bei  den  Rückstellungen  handelt  es  sich  jedoch \nebenfalls  um  von  IPSAS  (International  Public  Sector  Accounting \nStandards)  vorgeschriebene  buchhalterische  Vorgänge,  die  keinen \nHandlungsspielraum  zulassen.  IPSAS  definiert  klar,  wann  und  wie \nRückstellungen  zu  bilden  sind.  Konsequenterweise  soll  die  Aufzäh-\nlung im CRG ergänzt werden. Mit der Ergänzung von Paragraf 22 Ab-\nsatz 1 litera  e CRG werden Rückstellungen ausdrücklich als Anwen-\ndungsfall für eine Kreditüberschreitung ins CRG aufgenommen. \nZweitens: Formen des Verpflichtungskredits. Aus Sicht des CRG gibt \nes  zwei  Formen  des  Verpflichtungskredits,  erstens  den  Objektkredit \nfür  ein  einzelnes  Vorhaben  und  zweitens  den  Rahmenkredit  für  ein \nganzes Programm. Der Wortlaut ist nicht eindeutig. Er lässt offen, ob \nbei  Programmen  zweimal  eine  Ausgabenbewilligung  einzuholen  ist, \nein erstes Mal für den Rahmenkredit und ein zweites Mal für die ein-\nzelnen Objektkredite. Das CRG verlangt je Ausgabe nur eine Bewilli-\ngung.  In  diesem  Sinne  ist  die  Freigabe  eines  Objektkredits  auf  der \nGrundlage  eines  Rahmenkredits  keine  eigenständige  Ausgabenbewil-\nligung. Der Begriff des Objektkredits bezeichnet gemäss  Paragraf 39 \nAbsatz  1  litera  a  CRG  die  Ausgabenbewilligung  eines  Einzelvorha-\nbens.  Für  Verwirrung  sorgt  hierbei  insbesondere,  dass  die  einzelnen \nTeile eines Rahmenkredits auch wieder Objektkredit genannt werden. \n(Die Ratspräsidentin unterbricht den Votanten.) \n \n", "p": 6}, {"t": "Ratspräsidentin  Brigitta  Johner:  Entschuldigen  Sie,  Herr  Pinto.  Für \nVerwirrung sorgt bei mir, dass Sie, geschätzte Kolleginnen und Kol-\nlegen  sich  die  Wochenenderlebnisse  hier  drinnen  erzählen.  Ich  bitte \nSie wirklich um mehr Aufmerksamkeit. Es ist sonst unmöglich für den \nPräsidenten  der  Finanzkommission,  die  Vorlage  zu  vertreten.  Besten \nDank.  \n \n", "p": 6}, {"t": "Jean-Philippe Pinto fährt fort: Ich weiss, als Wahlkämpferinnen und \nWahlkämpfer sind Sie 24 Stunden unterwegs. Ich schätze das sehr. Ich \nweiss  auch,  dass  diese  Vorlage  nicht  die  absolut  spannendste  ist  in \ndieser ganzen Legislaturperiode, ich bitte Sie aber trotzdem, mir doch \nzuzuhören. Besten Dank.  \nDer Begriff des Objektkredits bezeichnet gemäss Paragraf 39 Absatz 1 \nlitera  a  CRG  die  Ausgabenbewilligung  eines  Einzelvorhabens.  Für \nVerwirrung sorgt hierbei insbesondere, dass die einzelnen Teile eines \nRahmenkredits  auch  wieder  Objektkredit  genannt  werden.  ei  der \nAufteilung des Rahmenkredits geht es aber nicht mehr um die Bewil-\nligung  der  Ausgabe  im  finanzrechtlichen  Sinn,  sondern  nur  um  den \nBeschluss zu einem Vorhaben innerhalb des Programms. Die Ausgabe \nwird mit dem Rahmenkredit bewilligt. Um dies zu verdeutlichen, soll \nder Begriff «Objektkredit» beim Rahmenkredit gestrichen werden.  \nDrittens: Verwendungsbeschluss. Das CRG sieht vor, dass der Regie-\nrungsrat  für  jeden  Verpflichtungskredit  die  Verwendung  beschliesst. \nDie  Bestimmung  war  vom  Gedanken  getragen,  dass  der  Kantonsrat \nauf  einer  gewissen  «Flughöhe»  entscheiden  können  soll  und  der  Re-\ngierungsrat danach die weiteren Details festlegt. Die Praxis zeigt aber, \ndass die  Vorlagen  für  Verpflichtungskredite  bereits  viele  Informatio-\nnen enthalten und ein separater Verwendungsbeschluss vielfach nicht \nnotwendig ist. Die gesetzliche Verpflichtung soll nun gestrichen wer-\nden. Damit beschliesst der Regierungsrat über die Verwendung, wenn \nes  der  konkrete  Fall  erfordert,  beispielsweise  bei  einer  Vergabe.  Die \nMarginalie  von  Paragraf  43  CRG  wird  zu  «Kontrolle  und  Abrech-\nnung»,  da  damit  der  verbleibende  Inhalt  der  Bestimmung  besser  zu-\nsammengefasst wird. \nViertens: Anhang. Bei der Ausarbeitung des CRG vor rund zehn Jah-\nren ging man davon aus, dass nicht die konsolidierte Rechnung, son-\ndern die Jahresrechnung, das heisst die Rechnung des Regierungsrates \nund  der  Verwaltung  mit  den  Direktionen  und  der  Staatskanzlei,  im \nZentrum  der  gesamten  Berichterstattung  steht.  So  ist  das  CRG  auch \nentsprechend  aufgebaut:  Es  beschreibt  im  Detail  die  Jahresrechnung \nund  erwähnt  dann  in  einem  einzigen  Paragraphen  die  konsolidierte \nRechnung.  Seit  der  ersten  Berichterstattung  für  die  Rechnung  2009 \nnach  IPSAS  steht  nun  aber  die  konsolidierte  Rechnung  im  Mittel-\npunkt. Sie liefert alle wichtigen Grössen für die Beurteilung und Steu-\nerung  des  Kantons  Zürich.  Zu  beiden  Rechnungen  einen  umfangrei-\nchen Anhang zu erstellen, macht keinen Sinn. Deshalb wird schon seit \n2009 in der Jahresrechnung, soweit möglich, auf den Anhang zur kon-\nsolidierten Rechnung verwiesen. Mit der Änderung des CRG soll dies \nnun auch auf Gesetzesstufe verankert werden. \nFünftens: Gewährleistungen. Das CRG definiert die Gewährleistungen \nin  Paragraf  54  Absatz  3  als  «Tatbestände,  aus  denen  sich  Verpflich-\ntungen  ergeben  können».  IPSAS  kennt  diesen  Begriff  nicht  und  so \nbestehen  heute  erhebliche  Unsicherheiten,  welche  Informationen  zu-\nsätzlich zu den Vorgaben von IPSAS offengelegt werden müssen. Fi-\nnanzdirektion  und  Finanzkontrolle  haben  sich  gemeinsam  um  eine \nBegriffsinterpretation bemüht und die Offenlegung entsprechend über \ndie Jahre mehrfach überarbeitet. Trotzdem ist es nicht gelungen, eine \ntatsächliche Klärung herbeizuführen. Da nach wie vor keine Klarheit \nbesteht,  welche  weiteren  Informationen  neben  den  Eventualverbind-\nlichkeiten offengelegt werden sollen, die für die Beurteilung der Ver-\nmögens-, Finanz- und Ertragslage des Kantons massgebend sind, soll \ndie  Bestimmung  im  CRG  aufgehoben  werden.  Aus  Sicht  des  Regie-\nrungsrates werden mit den IPSAS-Vorgaben bereits alle zweckmässi-\ngen Angaben im Anhang aufgeführt. \nDie Finanzkommission ist im Zuge ihrer Beratungen zum Schluss ge-\nkommen, dass die vorliegende CRG-Änderung, welche nur von tech-\nnischer Natur ist, als sinnvoll und notwendig erachtet werden kann. Im \nNamen der einstimmigen Finanzkommission beantrage ich Ihnen des-\nhalb die Genehmigung der Vorlage 5101. Besten Dank. \n \n", "p": 7}, {"t": "Martin Arnold (SVP, Oberrieden): Bei der Vorlage 5101 geht es ins-\nbesondere  um  technische  und  formale  Anpassungen  am  bestehenden \nCRG.  Die  SVP-Fraktion  wird  der  Vorlage  daher  zustimmen.  Besten \nDank.  \n \n", "p": 8}, {"t": "Sabine  Sieber  Hirschi  (SP,  Bauma):  Ich  kann  die  Spannung  leider \nauch  nicht  gross  steigern.  Grundsätzlich  bin  ich  mit  den  Vorrednern \neinverstanden.  Das CRG  wird präziser  und  Unnötiges  fällt  weg.  Wir \nerwarten aber von der Regierung eine offene Kommunikation vor al-\nlem im Bereich «Risiken und Eventualverbindlichkeiten». Sonst wer-\nden wir uns erlauben, diese einzufordern. Die SP stimmt der Vorlage \nzu. Besten Dank.  \n \n", "p": 8}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Auch  die  FDP  wird  der  Vorlage  5101 \nbeziehungsweise  der  beantragten  Änderung  des  CRG  zustimmen.  In \nBezug  auf  die  geplanten  Änderungen  im  Bereich  «Kreditüberschrei-\ntungen»  sowie  bei  den  Verpflichtungskrediten  können  wir  die  Argu-\nmente  des  Regierungsrates  nachvollziehen  und  erachten  die  geplante \nAnpassung als sinnvoll und auch unbedenklich. Nicht wirklich glück-\nlich sind wir mit der Streichung von Paragraf 54 Absatz 3. Die Steue-\nrung von wesentlichen Beteiligungen beziehungsweise die damit ver-\nbundenen Gewährleistungen sind aus unserer Sicht noch nicht befrie-\ndigend gelöst. Wir stimmen aber mit der Regierung insofern überein, \nals  Paragraf  54  Absatz  3  dieses  Problem  auch  nicht  löst  und  gegen-\nüber  dem  Ausweis  von  Eventualverbindlichkeiten  keinen  wirklichen \nZusatznutzen  bringt.  Aus  diesem  Grund  werden  wir  dem  Antrag  der \nRegierung  zustimmen.  Die  offenen  Fragen  betreffend  den  Umgang \nmit  Gewährleistungen  müssen  im  Zusammenhang  mit  der  Corporate \nGovernance  beziehungsweise  mit  dem  internen  Kontrollsystem  der \nRegierung aber thematisiert und auch gelöst werden.  \n \n", "p": 8}, {"t": "Michael Zeugin (GLP, Winterthur): Das Gesetz über Controlling und \nRechnungslegung wurde 2008 eingeführt und hat sich im Kanton Zü-\nrich grundsätzlich bewährt. Nun braucht es nach den ersten Erfahrun-\ngen kleine Justierungen – davon sprechen wir hier – insbesondere im \nBereich der Verpflichtungskredite sowie der Rechnungslegung. Auch \nwir Grünliberalen werden den Anpassungen zustimmen. Besten Dank.  \n \n", "p": 8}, {"t": "Regula Kaeser (Grüne, Kloten): Die beantragten Änderungen im CRG \ndienen  der  Präzisierung  und  der  Klärung  von  erkannten  Problemen \nund  Unklarheiten.  Ein  Regelwerk  wie  das  CRG  soll  klar  und  präzis \nsein.  Und  wenn  die  Praxis  zeigt,  dass  es  Ergänzungen,  Nachträge \nbraucht, dann soll man diese machen. Die Anpassungen an die Praxis \nunterstützt die Grüne Fraktion.  \n", "p": 9}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  zum  Eintreten  wird  aus \ndem Rat weiter nicht mehr gewünscht. Finanzdirektorin, Regierungs-\nrätin Ursula Gut, dich ich bei uns begrüsse, verzichtet.  \n \n", "p": 9}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "I. Das Gesetz über Controlling und Rechnungslegung vom 9. Januar \n2006 wird wie folgt geändert: \n§§ 22, 39, 43, 53 und 54 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffer II der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft  und  Abgaben  (WAK):  Die  WAK  empfiehlt  Ihnen,  auf  die \nVorlage einzutreten und im Rahmen der Detailberatung der Änderung \ndes  Gesetzes  über  Controlling  und  Rechnungslegung,  CRG,  zuzu-\nstimmen.  Die  Kommissionsminderheit  beantragt  Ihnen,  nicht  auf  die \nGesetzesänderung einzutreten. Zu Ihrer Information: Beide Beschlüs-\nse sind mit 8 zu 7 Stimmen zustande gekommen. \nDie  Vorlage  beruht  auf  einer  vom  Kantonsrat  im  Frühjahr  2011  mit \n118 zu 35 Stimmen überwiesenen Motion 152/2010. Darin wurde der \nRegierungsrat  beauftragt,  einen  Gesetzesentwurf vorzulegen,  wonach \ndie Zahlungsfristen für die öffentliche Hand generell maximal 30 Ta-\nge betragen sollen. Weiter wurde gefordert, dass sich der Kanton ge-\ngenüber den Gemeinden in Bezug auf die Begleichung und Abwick-\nlung von Rechnungen und Auszahlungen analog verhält. \nDer Regierungsrat schlägt in seinem Antrag zur Umsetzung der Moti-\non  einen  neuen  Passus  im  Handbuch  für  Rechnungslegung  vor  und \nbeantragt  gleichzeitig,  nicht  auf  die  Gesetzesänderung  einzutreten. \nEbenfalls  enthält  der  Antrag  der  Regierung  einen  Vorschlag  für  die \nUmsetzung der Motion auf Gesetzesstufe. Gemäss Absatz 1 des neuen \nParagrafen 43a mit der Randziffer «Zahlungsfristen» sollen Rechnun-\ngen  für  Leistungen  innerhalb  von  30  Tagen  nach  Eingang  bezahlt \nwerden, sofern keine kürzere Zahlungsfrist vereinbart wird. Erfordert \ndie  Rechnung  für  eine  Bauleistung  eine  externe  Vorprüfung,  beträgt \ndie Zahlungsfrist längstens 45 Tage. Für Leistungen und Verbindlich-\nkeiten des Kantons gegenüber den Gemeinden soll diese Bestimmung \nsinngemäss gelten. \nDer Regierungsrat beleuchtet in seinem Bericht eine Reihe von Mass-\nnahmen, welche die Baudirektion im Rahmen eines Organisationspro-\njektes  eingeleitet  hat,  um  den  Rechnungsverarbeitungsprozess  zu  be-\nschleunigen.  Diese  Massnahmen  werden  von  der  Kommission  aus-\ndrücklich  begrüsst,  insbesondere  diejenigen  im  Baubereich.  Die  Re-\ngierung ist bereits von sich aus aktiv geworden und hat die  zuvor ge-\nnannten Zahlungsfristen neu ins Handbuch für Rechnungslegung auf-\ngenommen. Die neue Regelung hat ab dem 1. Januar 2015 Gültigkeit \nund ist für die Verwaltung somit bereits verbindlich.  \nAus  Sicht  der  Kommissionsmehrheit  sind  die  neuen  Zahlungsfristen \njedoch  zusätzlich  gesetzlich  zu verankern.  Der  Hauptgrund  dafür  ist, \ndass das Handbuch keinen Gesetzescharakter hat und die darin enthal-\ntenen  Bestimmungen  vom  Regierungsrat  jederzeit  wieder  abgeändert \nwerden können. \nDie  Kommissionsminderheit  hingegen  sieht  keinen  Bedarf,  die  Zah-\nlungsfristen auf  Gesetzesstufe festzulegen. Ihrer  Ansicht nach ist das \nAnliegen der Motion durch die neue verbindliche Regelung im Rech-\nnungslegungs-Handbuch bereits erfüllt. \nIn den Beratungen befasste sich die Kommission auch mit der Frage, \nob  im  CRG  zusätzlich  eine  Bestimmung  aufgenommen  werden  soll, \ndass  der  Kanton  Verzugszinsen  schuldet,  wenn  er  Rechnungen  nicht \nfristgemäss  begleicht.  Nach  eingehender  Diskussion  wurde  ein  ent-\nsprechender Antrag fallengelassen.  \nDie WAK beantragt Ihnen, auf die Vorlage einzutreten und der Ände-\nrung  des  Gesetzes  über  Controlling  und  Rechnungslegung  zuzustim-\nmen. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "I. Auf die Änderung des Gesetzes über Controlling und Rechnungsle-\ngung wird nicht eingetreten. \nII.  Es  wird  zur  Kenntnis  genommen,  dass  die  Motion  KR-Nr.  152/ \n2010 erledigt ist. \n", "p": 11}, {"t": "Markus Bischoff (AL, Zürich):  Es gibt ja ein Parlamentarier-Ranking \nfür alle möglichen Sachen und vielleicht sollte man statt eines Parla-\nmentarier-Rankings mal ein Ranking machen, wer die besten Lobbyis-\nten hier im Parlament sind. Da würde das Baugewerbe ganz sicher ei-\nnen  Podestplatz  erreichen.  Man  hat  jetzt  hier  drin  schon  ein  paarmal \nerlebt,  dass  das  Baugewerbe  immer  wieder  Speziallösungen  für  sich \nwill,  Gesetzesänderungen  machen  will.  Es  betrachtet  sich  immer  als \netwas  Besonderes  und  erreicht  das  immer  wieder  hier  drin.  Das  ist \nbemerkenswert. Hier kämpfen Sie sogar gegen die eigenen Überzeu-\ngungen. Im Wahlkampf wird ja immer wieder gesagt, man müsse Bü-\nrokratie  abbauen,  Gesetze  seien  des  Teufels,  alles  sei  ganz  schlimm. \nUnd was machen Sie jetzt? Sie wollen ein neues Gesetz machen und \nSie wollen etwas im Gesetz festschreiben, von dem der Regierungsrat \nsagt: Wir erfüllen es ja, wir machen es ja, wir schreiben es einfach ins \nHandbuch  rein  und  nicht  mehr  und  nicht  weniger.  Aber  Sie  wollen \ntrotzdem ein neues Gesetz machen. Es fragt sich schon: Wieso miss-\ntrauen Sie  dem Regierungsrat? Das ist  ja Ihr Regierungsrat. Und Sie \nsagen, er könne das ja wieder ändern. Aber der Regierungsrat hat klar \ngesagt: Wir wollen uns soweit als möglich daran halten, dass wir in-\nnert 30 Tagen respektive innert 45 Tagen zahlen. Das ist ja an und für \nsich auch richtig. Der Staat, der ein mächtiger und monopolähnlicher \nSchuldner ist in diesen Sachen, soll sich auch fair verhalten und innert \nnützlicher  Frist  zahlen.  Ich  kann  Ihnen  aber  auch  sagen:  Das  ist  ein \nJammern auf sehr hohem Niveau. Ich bin auch Gewerbetreibender in \ndieser Stadt. Wenn alle meine Klienten so solvent wären wie der Staat \nund  innert  30  Tagen  zahlen  würden,  dann  wäre  ich  also  sehr,  sehr \nfroh, das kann ich Ihnen sagen.  \nNun,  man  hat  schon  das  Gefühl,  dass  alle  hehren  Ansprüche  nicht \nmehr  zählen, wenn es ums Gewerbe geht. Dann muss der Staat alles \nMögliche unternehmen und es darf  nichts zu klein sein, um dem Ge-\nwerbe  Genüge  zu  tun.  Wenn  Sie  das  überlegen,  was  eigentlich  der \nSinn dahinter ist und ob das sinnvoll ist, dann muss ich schon sagen: \nIch  sehe  keinen  Sinn  in  dieser  gesetzlichen  Lösung.  Ich  möchte  ein-\nfach erwähnen: Hier tritt ja der Staat vor allem auch als Privater, also \nnicht  als  hoheitlicher  Unternehmer,  sondern  als  Privatunternehmer \nauf,  wenn  er  etwa  Strassen  oder  Schulen oder  Gymnasien,  alle  diese \nSachen  oder  das  PJZ  (Polizei-  und  Justizzentrum)  baut,  dann  gelten \ndie Regeln des Obligationenrechts. Und die Regeln des Obligationen-\nrechts  wären  eigentlich  für  den  Gläubiger  viel  favorabler.  Die  Leis-\ntungen sind nämlich sofort fällig und diese 30-Tage-Frist ist ja immer \nein Entgegenkommen des Gläubigers an den Schuldner. Hier schreibt \naber der Schuldner das Entgegenkommen von 30 Tagen gleich selber \nins Gesetz. Das ist ja auch nicht unbedingt die Art des feinen Mannes, \ndass man das Entgegenkommen, das einem eigentlich gar nicht zuste-\nhen würde, noch selber ins Gesetz schreibt. Aber entscheidend scheint \nmir  doch,  dass  eine  Besserstellung,  ob  es  im  Gesetz  oder  im  CRG \nsteht, gar nicht erkennbar ist. Es ist nämlich so oder so nichts anderes \nals eine verbindliche Absichtserklärung des Staates, dass er innert 30 \noder  innert  45  Tagen  zahlen  will.  Und  wenn  er  nicht  zahlt,  passiert \ndas, was bereits jetzt passieren könnte: Er müsste Verzugszinsen zah-\nlen. Das ist auch so: Die Verzugszinsen sind 5 Prozent, nur wird nie-\nmand,  wenn  eine  Rechnung  15  oder  30  Tage  zu  spät  bezahlt  wird, \nvom  Staat  Verzugszinsen  verlangen.  Das  macht  ja  niemand  im  Ge-\nschäftsleben, dass er Verzugszinsen verlangt, wenn jemand die Rech-\nnung zu spät bezahlt, denn man weiss, dann ist man nachher draussen \nbeim  Geschäft.  Folglich  ist  das  völlig  obsolet,  dass  man  mit  diesen \nVerzugszinsen argumentieren kann. Verzugszinsen werden nur fällig, \nwenn  man  einklagt.  Dort  kann  man  die  Verzugszinsen  geltend  ma-\nchen. Es handelt sich also mit anderen Worten nur um eine Absichts-\nerklärung des Staates, innert 30 oder 45 Tagen zu zahlen, und nichts \nmehr  und  nichts  weniger.  Es  ist  nicht  weiter  erzwingbar,  es  ist  also \nsehr  wenig verpflichtend.  Aber  wir haben  die  feste  Willenserklärung \nder Regierung, dies zu tun. Wir zweifeln nicht daran, dass die Regie-\nrung, wenn sie sagt, sie möchte das tun, dies auch einhält. Und wenn \nsie das nicht einhält, haben wir ja mit der Geschäftsprüfungskommis-\nsion  et  cetera  verschiedene  Möglichkeiten,  das  zu  überprüfen.  Wir \nkönnen diesen Fällen nachgehen. Es liegt also an uns, dafür zu sorgen, \ndass  die  Regierung  diese  30-  und  45-Tage-Fristen  einhält.  Aber  es \nmacht einfach keinen Sinn, hier etwas ins Gesetz zu schreiben, vorzu-\ngaukeln,  der  Staat  werde  jetzt  sicher so handeln und alles  andere  sei \ngesetzeswidrig. Das bringt überhaupt nichts. Wir sollten keine Alibi-\nübungen  machen,  sondern  der  Realität  ins  Auge  schauen.  In  diesem \nFall, muss ich sagen, sollten wir auch Vertrauen in die Regierung ha-\nben. Wenn sie das Vertrauen missbraucht, haben wir es in der Hand, \nes zu regeln und die Sache aufzudecken. Ich bitte Sie deshalb, auf die-\nse Gesetzesänderung nicht einzutreten.  \n \n", "p": 13}, {"t": "Arnold Suter (SVP, Kilchberg): Beim KGV (Kantonaler Gewerbever-\nband)  und  anderen  Verbänden  wurden  immer  wieder  Stimmen  laut, \ndie  sich  über  die  teilweise  schlechte  Zahlungsmoral  der  öffentlichen \nHand  beklagten.  Aufgrund  dieses  Umstandes  wurde  deshalb  diese \nMotion eingereicht, um diesem Problem zu begegnen. Wenn sich das \nin der Zwischenzeit durch die Motion verbessert hat, wollen wir doch \nfür die Zukunft sicherstellen, dass das so bleibt. Die öffentliche Hand \nhat  auch  eine  Vorbildfunktion.  Sie  erwartet  umgekehrt,  dass  Steuern \nund  Gebühren  rechtzeitig  bezahlt  werden.  In  der  Regel herrscht  eine \nNulltoleranz, wenn Fristen nicht eingehalten werden. Wer Steuern et-\nwas  verspätet  begleicht,  muss  Verzugszinsen  bezahlen.  Bei  der  Ein-\nhaltung  der  Zahlungskonditionen  handelt  es  sich  um  eine  der  wir-\nkungsvollsten  Wirtschaftsförderungsmassnahmen.  Derzeit  sind  die \nZinsen  zwar  tief  und  in  der  Binnenwirtschaft  läuft  es  relativ  gut.  Es \ngab  jedoch  auch  schon  andere  Zeiten  und  solche  mit  einem  Anstieg \ndes  Zinsniveaus  werden  folgen.  Insbesondere  bei  kleinen  Betrieben \nund  neugegründeten  Firmen  ist  sehr  häufig  die  Liquidität  entschei-\ndend.  In  einem  KMU,  dessen  grösserer  Auftrag  vom  Kunden  nicht \nrechtzeitig  bezahlt  wird,  kann  der  Fortbestand  der  Arbeitsplätze  be-\nziehungsweise  der  Firma  gefährdet  sein.  Das  Hauptproblem  liegt  in \nder  Macht  der  Grosskunden,  welche  die  Firmen  in  diesem  Bereich \nmissbrauchen. Vor diesem Hintergrund ist das einzige probate Mittel \neine relativ harte Bestimmung im CRG, wie jetzt vorgeschlagen, weil \ndas  Handbuch  jederzeit  einseitig  geändert  werden  kann.  Deshalb  ist \nunseres  Erachtens  eine  gesetzliche  Regelung  erforderlich.  Ansonsten \nhaben wir lediglich einen Papiertiger, der jederzeit einseitig aufgeho-\nben werden kann. Ein KMU wird beim Staat kaum auf Zahlungsfris-\nten  pochen,  weil  es  sonst  künftig  mit  einer  Benachteiligung  rechnen \nmüsste. Da unser Vorschlag, auch die Verzugszinsen im CRG zu ver-\nankern, keine Mehrheit fand, haben wir diesen Antrag zugunsten des \nvorliegenden  zurückgezogen.  Stimmen  Sie  deshalb  der  Verankerung \nim CRG zu.  \nNoch zu Markus Bischoff: Es ist kein neues Gesetz, sondern eine Prä-\nzisierung  im  Gesetz.  Zweitens:  Wir  stehen  zu  unseren  Gewerblern, \nMarkus. Und drittens: Für deine Auswahl von Kunden bist du ja selbst \nverantwortlich.  Da  können  wir  dir  beim  besten  Willen  nicht  helfen \n(Heiterkeit). \n \n", "p": 14}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Wir  wiederholen  hier  ein  bisschen \ndie  Kommissionsdiskussionen.  Es  ist  ein  veritables  Problem,  wenn \ngrosse  Schuldner  nicht  oder  zu  spät  zahlen,  das  ist  klar,  da  habe  ich \nVerständnis für das Gewerbe. Es wäre aber vielleicht sinnvoller, wenn \ndas  Gewerbe  allenfalls  die  Rechtsauskunft  verbessern  würde  oder \nwenn Sie den Vollzug für Ihre Gewerbler verbessern, sie unterstützen \nwürden,  damit  das  Gesetz  eingehalten  wird.  Wie  Markus  Bischoff \nsagte:  Das  Obligationenrecht  regelt  abschliessend  die  Fälligkeit  von \nForderungen. Das ist ganz klar geregelt, das ist ein Bundesgesetz, lie-\nbe SVP. Und ihr  seid immer dafür, dass man keine unnötigen Rege-\nlungen stipuliert. Das ist wirklich unnötig. Ich sage nicht «Blödsinn», \naber  es  ist  eine  Doppelregulierung.  Das  macht  doch  das  Ganze  nur \nkomplizierter,  wenn  auf  jeder  Ebene  dasselbe  nochmals  geregelt  ist. \nEs wäre sinnvoller, wenn ihr das Gewerbe über die Verbände schulen \noder  unterstützen  würdet,  damit  das  Inkasso  besser  läuft.  Das  ist  ein \nveritables Problem, ich sehe das als Friedensrichter jeden Tag. Darum \nkommen  ja  die  Leute  zu  mir,  weil  irgendjemand  nicht  zahlt.  Und \nwenn es im nicht hoheitlichen Bereich ist, wenn der Staat als Privater \nauftritt,  dann  ist  manchmal  auch  der  Staat  in  Verzug.  Aber  da  ist  es \nabschliessend  geregelt  und  da  kann  jeder  die  Behörden  in  Anspruch \nnehmen, damit er zu seinem Geld kommt. Logisch ist es natürlich so, \ndass man vielleicht, wenn man den Staat einklagt, grössere Probleme \nhat,  wieder  einen  Auftrag  zu  bekommen,  das  ist  klar.  Aber  dieses \nVerhalten können wir hier nicht mit einem falschen Passus oder einer \nüberflüssigen  Norm  regeln.  Regierungsrätin  Ursula  Gut  hat  bei  der \nersten Lesung gesagt, dass das jetzt im Handbuch geregelt sei. Ich ha-\nbe  Vertrauen,  dass  die  Finanzdirektion  das  so  macht.  Sie  können  ja \nnicht alle «verhungern», also im Prinzip warten lassen mit diesen Zah-\nlungen. Ich verstehe nicht, wieso Sie kein grösseres Vertrauen in Ihre \neigene  Regierung  haben.  Ich  verstehe  die  SVP  wirklich  nicht,  die \nnicht müde wird zu sagen, was die Linken alles überregulieren wollen. \nUnd  hier  kommt  ihr  mit  einem  Antrag,  der  wirklich  überflüssig  ist, \nweil alles geregelt ist. Wir könnten die Debatte jetzt abbrechen, wenn \nSie unserem Antrag auf Nichteintreten folgen würden. Dann könnten \nwir diese Zeit jetzt einsparen. Vielen Dank.  \n \n", "p": 15}, {"t": "Alex Gantner (FDP, Maur): Wir haben in der WAK hin und her dis-\nkutiert,  auch  in  der  Fraktion  selbstverständlich.  Denn  es  geht  ja  um \neinen neuen Gesetzespassus, nicht um ein neues Gesetz, sondern um \neine Präzisierung. Von dem her schauen wir das natürlich immer ganz \nsorgfältig an. Ein Kollege von mir war ja auch bei der Motion dabei \nund  wir  können  sicher  einmal  festhalten  –  das  ist  für  uns  ganz  ent-\nscheidend –, dass diese Motion beim Regierungsrat und natürlich auch \nbei  der  Finanzdirektion  einiges  in  Bewegung  gebracht  hat.  Dieses \nHandbuch ist entstanden, das ist sicher ein sehr gutes Zwischenresul-\ntat. Es gab Missstände, es gab immer wieder Reklamationen bezüglich \nder  Zahlungsfristen.  Hier  muss  ich  schon  unterstreichen,  was  auch \nNoldi (Arnold) Suter gesagt hat: Es geht hier vielfach um die Liquidi-\ntätsplanung  von  Unternehmungen,  von  KMU  und  nicht  nur  von  der \nBauwirtschaft,  Kollege  Markus  Bischoff,  sondern  von  vielen  KMU, \nvon  ganz  kleinen  Betrieben  auch  im  Bereich  der  Dienstleistungen. \nHier ist es zwingend, dass sie den Staat als verlässlichen Zahler haben. \nVon dem her ist dieser Ansatz von 30 Tagen und bei etwas komplexe-\nren  Angelegenheiten  von  45  Tagen  sicher  verhältnismässig.  Wir  ha-\nben  etwas  damit  gerungen,  ob  das  nun  wirklich  gesetzlich  geregelt \nwerden soll, finden aber: Machen wir einen Schritt! Es geht eigentlich \num eine verschärfte Disziplinierung der Verwaltungsstellen bezüglich \nder  Zahlungsfristen.  Wir  wollen  Ihnen  beliebt  machen,  einzutreten \nund den Mehrheitsantrag zu unterstützen.  \n \n", "p": 15}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Gleich  zu  Beginn  möchten  wir \nfesthalten: Das Anliegen des Motionärs ist absolut berechtigt und wir \ndanken ihm sogar dafür, dass er dieses Thema in den Kantonsrat ge-\nbracht hat. Da bestand in der Vergangenheit nachweislich dringender \nHandlungsbedarf.  Nun  wissen  wir  aber,  dass  der  Regierungsrat  und \ndie Verwaltung das Problem erkannt und auf völlig akzeptable Weise \ngelöst  haben.  Die  Anweisungen  zur  fristgerechten  Zahlung  sind  ver-\nbindlich und funktionieren bereits heute gut. Ausgerechnet die rechte \nRatsseite, ausgerechnet die Liberalen, die grossen Bürokratieabbauer, \ndie  sich  gegen  jegliche  überflüssige  Gesetzesvorschrift  wehren  und \nuns  regelmässig  vorhalten,  wie  viele  neue  Gesetze  zulasten  unserer \nFreiheit jedes Jahr eingeführt werden, ausgerechnet sie bestehen nun à \ntout prix auf eine neue Gesetzesvorschrift, die offenkundig völlig ob-\nsolet ist. Wir Grünliberale bleiben liberal. Das Problem wurde erkannt \nund  behoben.  Die  Sache  ist  erledigt  und  wir  danken  dem  Motionär. \nAber schön, gibt es die Liberalen – für Freiheit, Gemeinsinn und Fort-\nschritt.  \n \n", "p": 16}, {"t": "Silvia  Steiner  (CVP,  Zürich):  «Was  lange  währt»  könnte  eigentlich \ndas  Motto  dieser  Motion  sein.  2010  wurde  sie  eingereicht  und  heute \ndiskutieren  wir  jetzt  das  erste  Mal  im  Rat  darüber.  Eigentlich  war \nschon in der Kommission völlig unbestritten, dass das Gewerbe nicht \nBank spielen sollte. Diskussionen gab es aber um die Frage, wie man \ndas bewerkstelligen kann. Es war tatsächlich so, dass in der Kommis-\nsion  die  Meinung  vertreten  wurde,  man  müsse  dies  nicht  im  CRG \nfesthalten. Und die Regierung, wie Sie heute schon gehört haben, hat \nsich  auf  den  Standpunkt  gestellt,  die  entsprechenden  Weisungen  der \nFinanzdirektion im  Handbuch  würden  genügen.  Das genügt aber tat-\nsächlich nicht. Der nächste Finanzdirektor oder die nächste Finanzdi-\nrektorin  könnte  diese  Weisung  nämlich  ohne  Weiteres  ändern  und \ndann  müssten  wir  mit  der  Motion  wieder  von  vorne  anfangen.  Das \nwürde  dann  wieder  fünf  Jahre  dauern.  Wir  wollen  jetzt  eine  saubere \ngesetzliche Lösung. Die vorliegende Änderung des CRG ist der Weg \ndazu. Das ist auch nicht eine besondere Lösung für das Baugewerbe. \nEs ist eine ganz normale Lösung, wie man sie unter Geschäftspartnern \nals  üblich  bezeichnet,  und  sie  dürfte  natürlich  auch  den  gewerblich \ntätigen Rechtsanwalt Bischoff betreffen. Mitleid mit ihm habe ich üb-\nrigens  nicht  so  stark.  Sein  Gläubiger  ist  nämlich  gerade  im  Rahmen \nvon  amtlichen  Mandaten  und  unentgeltlicher  Rechtspflege  auch  der \nStaat.  Seine  Vorleistung  besteht,  im  Gegensatz  zum  handwerklichen \nGewerbe,  eben  in  Form  von  Kopfarbeit,  währenddem  das  Gewerbe, \ndas  im  Bau  oder  im  Nebenbau  arbeitet,  Materialien  vorleisten  muss. \nMan kann hier also nicht Äpfel mit Birnen vergleichen. Die Vorlage \nist nichts anderes als eine saubere Lösung eines längst erkannten An-\nliegens. Ich danke für die Unterstützung dieser Vorlage.  \n", "p": 17}, {"t": "Peter Ritschard (EVP, Zürich): Ob die Zahlungsfristen im CRG oder \nim Handbuch für Rechnungslegung fixiert sind, spielt materiell keine \nRolle.  Die  EVP-Fraktion  bevorzugt  die  stufengerechte  Lösung  im \nHandbuch, denn wir möchten nicht mit Kanonen auf Spatzen schies-\nsen. Deshalb unterstützt die EVP-Fraktion den Nichteintretensantrag. \nWir  bestehen  in  der  Sache  aber  auf  30  oder  45  Tagen  Zahlungsfrist. \nWenn  die  Zahlungsfristen  im  Handbuch  stehen,  werden  sie  von  der \nRevisionsstelle geprüft.  Das ist eine sinnvolle, pragmatische  Lösung, \ndie  dem  Gewerbe  mehr  hilft  als  eine  Ergänzung  des  Gesetzes,  die \nleicht toter Buchstabe bleiben könnte.  \n \n", "p": 17}, {"t": "Bruno Fenner (BDP, Dübendorf): Die Wirtschaft ist auf ein florieren-\ndes  Gewerbe  angewiesen.  Lange  Zahlungsfristen  und  damit  verbun-\ndene Vorleistungspflichten können bei den Unternehmen zu finanziel-\nlen  Engpässen  führen.  Insbesondere  bei  neugegründeten  Firmen  und \nkleinen Betrieben ist häufig die Liquidität entscheidend.  Dass die öf-\nfentliche Hand bisher auf diesen Umstand kaum Rücksicht genommen \nund  namentlich  der  Baubranche  Zahlungsfristen  von  60  oder  gar  90 \nTagen  zugemutet  hat,  erstaunt.  Eine  gesetzliche  Festlegung  der  Zah-\nlungsfristen  von  maximal  30  beziehungsweise  45  Tagen  ist  somit \nüberfällig  und  wird  von  der  BDP  begrüsst.  Die  öffentliche  Hand  hat \nauch eine Vorbildfunktion. Umgekehrt erwartet sie, dass Steuern und \nGebühren  rechtzeitig  bezahlt  werden.  Wenn  Zahlungsfristen  nicht \neingehalten werden, herrscht in der Regel eine Nulltoleranz. Wer die \nSteuerrechnung verspätet begleicht, muss sofort Verzugszinsen bezah-\nlen,  auch  wenn  die  definitive  Einschätzung  erst  viel  später  erfolgt. \nMomentan  läuft  der  Wirtschaftsmotor  recht  gut  und  die  Zinsen  sind \nsehr tief. Es gab aber auch schon andere Zeiten und Zeiten mit einem \nAnstieg  des  Zinsniveaus  könnten  folgen.  Es  ist  zu  hoffen,  dass  sich \nder  Kantonsrat  der  Mehrheitsmeinung  der  WAK  und  der  BDP  an-\nschliesst und somit im Interesse des Gewerbes die gesetzliche Grund-\nlage  für  die  neuen  Zahlungsfristen  geschaffen  werden  können.  Wir \nsind für Eintreten. Besten Dank. \n \n", "p": 17}, {"t": "Erich  Vontobel  (EDU,  Bubikon):  Die  EDU  ist  der  Meinung,  dass  es \ndie  Motion  nicht  mehr  braucht,  nachdem  das  Handbuch  angepasst \nworden  ist,  ein  Handbuch,  das  intern  offenbar  so  verbindlich  ist  wie \nein Gesetz. Vor diesem Hintergrund verzichtet die EDU auf neue Ge-\nsetzesartikel und ist deshalb für Nichteintreten.  \n", "p": 18}, {"t": "Josef Wiederkehr (CVP, Dietikon): Im Jahr 2010 habe ich zusammen \nmit Martin Arnold, Toni Berger (Antoine Berger) und Martin Geilin-\nger  (Altkantonsrat)  die  Motion  eingereicht,  die den  Ursprung  für  die \nheute zu behandelnde Vorlage bildet. Die Begeisterung der Regierung \nfür unser Anliegen hielt sich in Grenzen, weshalb sie uns aufforderte, \ndie Motion in ein Postulat umzuwandeln. Dank einer sehr breiten Al-\nlianz von links bis rechts mussten wir nicht auf diesen Vorschlag ein-\ngehen. Die Motion wurde gegen den Willen der Regierung sehr deut-\nlich überwiesen. Nun bin ich zuversichtlich, dass sich unsere Hartnä-\nckigkeit  ausbezahlen  wird,  auch  wenn  bereits  knapp  fünf  Jahre  ver-\ngangen sind und die Gefahr gross ist, dass das Geschäft auch noch in \neine  dritte  Legislatur  geraten  könnte.  Aber  die  Chancen  stehen  gut, \ndass wir die rechtlichen Grundlagen für unser Anliegen schaffen kön-\nnen, welches der Bund bereits vor Jahren anerkannte. Es handelt sich \nalso in keiner Art und Weise um eine Zürcher Spezialregelung für das \nBaugewerbe. Mindestens folgende drei Gründe sprechen für die Um-\nsetzung der Motion:  \nErstens: Die Rahmenbedingungen für die Wirtschaft, insbesondere für \ndas Gewerbe, werden verbessert. Zweitens: Die Verwaltung wird effi-\nzienter. Drittens: Der Kanton wird seiner Vorbildfunktion gerecht.  \nZu  den  einzelnen  Gründen:  Insbesondere  KMU  können  trotz  einer \nsehr  hohen  Rentabilität  durch  eine  ungenügende  Liquidität  in  ihrer \nExistenz gefährdet werden. Wir brauchen jedoch ein starkes Gewerbe, \ndenn  ein  starkes  Gewerbe  bedeutet  sichere  Arbeitsplätze  und  stabile \nSteuereinnahmen. Aus diesem Grund  macht es keinen Sinn, dass der \nStaat das Geld, das den KMU aufgrund ausgeführter Arbeiten zusteht, \nunnötig lange hütet. Zudem zeigt die prompte Bezahlung von ausste-\nhenden Rechnungen wohl eine weit bessere Wirkung als irgendwelche \nstaatlichen Konjunkturprogramme. Insofern erstaunt mich die Haltung \ndes Antragsstellers, der nicht auf  das Geschäft eintreten will. Zusätz-\nlich  hat  der  Kanton  gleichzeitig  die  Möglichkeit,  die  internen  Kon-\ntroll- und Zahlungsabläufe zu optimieren. Es ist wenig sinnvoll, dass \nzahlreiche  Stellen dieselbe  Rechnung kontrollieren.  Dies  führt einzig \ndazu, dass sich niemand richtig in der Verantwortung fühlt. Schon al-\nlein aus diesem Grund ist es äusserst sinnvoll, dass die Kontroll- und \nZahlungsabläufe überarbeitet und vereinfacht wurden. Dabei kann der \nKanton erst noch Ressourcen einsparen. Drittens hat auch der Kanton \nseine  Vorbildfunktion  wahrzunehmen,  erwartet  doch  der  Staat,  dass \ndie Bürger ihren Verpflichtungen gegenüber dem Staat korrekt nach-\nkommen.  Kennt  beispielsweise  das  Steueramt  in  Bezug  auf  die  Zah-\nlungsfristen kein Pardon, so hat auch der Staat gegenüber den Bürgern \neine Vorbildfunktion einzunehmen. Es gibt keinen Grund, weshalb der \nStaat  beziehungsweise  der  Kanton  Zürich  sich  besonders  lange  Zah-\nlungsfristen  ausbedingen  sollte.  Entsprechend  bedanke  ich  mich  bei \nallen, die sich im Interesse des Gewerbes hinter meine Motion gestellt \nhaben und  auch dafür  besorgt  waren,  dass  meine  Forderung  entspre-\nchend  rechtlich  verankert  wird.  Und  natürlich  steht  auch  die  CVP-\nFraktion  voll  und  ganz  hinter  dieser  Vorlage  und  wird  den  Minder-\nheitsantrag  ablehnen.  Ich  möchte aber  noch  betonen, dass  es wichtig \nist,  dass  wir  es  nicht  dabei  belassen,  eine  gesetzliche  Grundlage  für \nkürzere  Zahlungsfristen  zu  schaffen.  Wir  müssen  auch  dafür  sorgen, \ndass diese gesetzlichen Fristen eingehalten werden.  \n \n", "p": 19}, {"t": "Regierungsrätin Ursula Gut: Mit der Überweisung der Motion wurde \nder  Regierungsrat  verpflichtet,  eine  Gesetzesvorlage  zur  Verkürzung \nder  Zahlungsfristen  zu  unterbreiten.  Der  Regierungsrat  hat  eine  ent-\nsprechende Vorlage ausgearbeitet, stellt jedoch den Antrag, nicht auf \ndas  Geschäft  einzutreten.  Der  Grund  ist  einfach:  Der  Regierungsrat \nhat  den  Motionsforderungen,  nämlich  der  Verkürzung  der  Zahlungs-\nfristen,  mit  Gültigkeit  ab  2015  umgesetzt  und  verbindlich  im  Hand-\nbuch für Rechnungslegung, einer internen Weisung, geregelt.  \nDer Kanton Zürich ist ein guter Zahler. Er bezahlte schon bisher den \nüberwiegenden Teil der Rechnungen, die ihm gestellt wurden, inner-\nhalb der üblichen Frist von 30 Tagen. Vor allem im Baubereich wegen \ndes hohen Prüfaufwands vereinbarte der Kanton mit seinen Leistungs-\nerbringern  aber  bislang  Zahlungsfristen  von  60  Tagen.  Um  auch  die \nZahlungsfristen bei Baurechnungen zu verkürzen, hat die Baudirekti-\non  die  internen  Abläufe  gestrafft,  die  Vorgaben  verbessert  und  ge-\nmeinsam  mit  meiner  Direktion  einen  neuen  informatikgesteuerten \nProzess  zur  Rechnungslegung  und  -verarbeitung  aufgebaut.  Seit  die-\nsem  Jahr  können  deshalb  auch  Rechnungen  für  Bauleistungen  innert \n30  Tagen  beglichen  werden.  Einzige  Ausnahme  bilden  Rechnungen \nfür  Bauleistungen,  die  eine  externe  Vorprüfung,  zum  Beispiel  durch \nein Planer- oder Ingenieurbüro erfordern und erst danach zur kantona-\nlen  Verwaltung  zur  Zahlung  gelangen.  Hier  ist  die  Zahlungsfrist  auf \n45 Tage festgesetzt.  \nFür den Regierungsrat ist eine Regelung von Zahlungsfristen in einem \nGesetz nicht stufengerecht. Die Regelung ist deshalb im Handbuch für \nRechnungslegung  vorgenommen  worden.  Eine  Änderung  des  CRG \nhat sich damit aus Sicht des Regierungsrates erübrigt. Dies sieht auch \ndie Kommissionsminderheit so.  \nDie Kommissionsmehrheit will die gesetzliche Regelung, weil im Ge-\ngensatz zum CRG der Regierungsrat das Handbuch jederzeit abändern \nkönne.  Ich  kann  Ihnen  versichern,  dass  der  Regierungsrat  nicht  das \ngeringste  Interesse  hat,  die  Zahlungsfristen  zu  ändern.  Er  hat  bereits \nbewiesen, dass er gewillt ist, die Motionsforderungen umzusetzen. Die \nBaudirektion hat in Zusammenarbeit mit den anderen Direktionen viel \nArbeit und auch Geld investiert, damit wir die geforderten Zahlungs-\nfristen  einhalten  können.  Der  Regierungsrat  hat  sich  mit  Beschluss \nNummer  1220  vom  19.  November  2014  zum  neu  eingeführten  Zah-\nlungsprozess  im  Baubereich,  dem  sogenannten  Verfahren  der  vorge-\nzogenen  Zahlungsfreigabe  Hochbau,  bekannt  und  die  Eckwerte  des \nVerfahrens  definiert.  Im  Beschluss  ist  zudem  festgehalten,  dass  die \nBaudirektion  bei  den  betroffenen  Leistungsgruppen  einen  Indikator \neinführen wird. Sie können sich also künftig im Geschäftsbericht und \nim KEF (Konsolidierter Entwicklungs- und Finanzplan) über die Ein-\nhaltung der Zahlungsfristen informieren.  \nIch beantrage Ihnen im Namen des Regierungsrates, den Minderheits-\nantrag  der  Kommission  zu  unterstützen  und  auf  die  verlangte  Geset-\nzesänderung nicht einzutreten.  \n \n", "p": 20}, {"t": "Ratspräsidentin Brigitta Johner:  Wir stimmen nun über den Minder-\nheitsantrag von Markus Bischoff ab, auf die Vorlage nicht einzutreten. \nWer  auf  die  Vorlage  5060a  eintreten  will,  drücke  die  Ja-Taste.  Wer \nauf  die  Vorlage  5060a  nicht  eintreten  und  somit  den  Minderheitsan-\ntrag  von  Markus  Bischoff  unterstützen  will,  drücke  die  Nein-Taste. \nWer sich der Stimme enthalten will, drücke die entsprechende Taste.  \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": " \nDas Geschäft ist erledigt.  \n", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsidentin Brigitta Johner: Wir haben freie Debatte beschlossen. \nIch erinnere Sie an die Redezeit: zwei Minuten.  \n \n", "p": 21}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Im Namen der STGK beantrage ich \nIhnen die Abschreibung des vorliegenden dringlichen Postulats. \nNachdem  die  BVK  (Versicherungskasse  für  das  Staatspersonal)  we-\ngen einer massiven Unterdeckung mit 2 Milliarden Franken aus Steu-\nergeldern  bei  ihrer  Sanierung unterstützt werden  musste,  war es  äus-\nserst unsensibel und nicht nachvollziehbar, dass der neu gewählte Stif-\ntungsrat  der  BVK  als  Erstes  den  Lohn  des  Geschäftsleiters um  nicht \nweniger  als  50  Prozent  erhöhen  wollte.  Dass  es  dazu  einen  Vorstoss \nim Kantonsrat geben würde, war schliesslich keine Überraschung.  \nDer Regierungsrat hat nach Bekanntwerden dieses Lohnentscheids das \nGespräch  mit  dem  Stiftungsrat  gesucht.  Der  Aufschrei  in  der  Presse \nhat  wohl  ebenfalls dazu geführt,  dass dieser  Entscheid überprüft  und \nkorrigiert wurde. Es ist zu hoffen, dass der Stiftungsrat in dieser Sache \nseine Lektion gelernt hat und künftig mit mehr Umsicht agiert.  \nNachdem die BVK per 1. Januar 2014 verselbstständigt wurde, müs-\nsen wir zur Kenntnis nehmen, dass wir via Gesetzgebung keinen Ein-\nfluss mehr haben in Personalfragen. Dafür ist ausschliesslich der Stif-\ntungsrat zuständig. Das Postulat hingegen ist erfüllt und kann deshalb \nals erledigt abgeschrieben werden, denn das geforderte Gespräch zwi-\nschen der Regierung und dem Stiftungsrat hat stattgefunden. Wir dan-\nken Ihnen für die Zustimmung zum Abschreibungsantrag. \n \n", "p": 21}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Die  SP-Fraktion  stellt  erfreut  fest, \ndass in der Zwischenzeit nun offensichtlich doch das Problem zumin-\ndest erkannt wurde und in einem moderaten Schritt auch eine Anpas-\nsung  des  Salärs  des  Geschäftsleiters  erfolgte.  Erinnern  wir  uns,  der \nKommissionspräsident hat es bereits erwähnt: Die Situation der BVK \nwar die einer nötigen Sanierung nach all den Problemen, die sie durch \nden Korruptionsskandal hatte, und anderen Problemen, die auch unse-\nre  Parlamentarische  Untersuchungskommission  aufgearbeitet  hat.  Sie \ngeriet in Schieflage und auch die Arbeitnehmenden mussten mit tiefe-\nrer  Verzinsung  des  Alterskapitals  ihren  Sparbeitrag  leisten.  Deshalb \nund  vor  diesem  Hintergrund  war  die  Selbstbedienungsmentalität  des \nStiftungsrates völlig deplatziert und zeigte eine nicht vorhandene poli-\ntische Sensibilität. Nun, nach Intervention des Regierungsrates wurde \ndies nun  offensichtlich korrigiert,  die  Gemüter  haben  sich  wieder  et-\nwas beruhigt. \nDer  Regierungsrat weist in seiner Stellungnahme  ja vor allem darauf \nhin,  dass  er  jetzt  mit  der  Verselbstständigung  sozusagen  nichts  mehr \nzu  sagen  habe,  dass  jetzt  alles  Sache  dieser  autonomen  Stiftung  sei. \nDie schaue dann schon, dass alles mit rechten Dingen zugeht. Meines \nErachtens kann sich  der  Regierungsrat auch  mit  der neuen  Regelung \nnicht ganz aus der Verantwortung ziehen, vor allem  wenn es um die \nAuswahl der Stiftungsräte geht. Und ich denke, hier kommt dem Re-\ngierungsrat doch auch eine grosse Verantwortung zu, wenn er die Ar-\nbeitgebervertreter  in  diesem  Stiftungsrat  benennt,  dass  er  eben  nicht \nnur  auf  die  Fachkompetenz  schaut,  sondern  auch  auf  die  politischen \nSensibilitäten, die nötig sind, um in einer Stiftung für das öffentlich-\nrechtliche  Personal,  die  auch  sehr  stark  im  öffentlichen  Fokus  steht, \nerfolgreich wirken zu können. In diesem Sinne stimmt unsere Fraktion \nder Abschreibung zu.  \n \n", "p": 22}, {"t": "Urs  Dietschi  (Grüne,  Lindau):  Es  ist  immer  dasselbe,  wenn  ausge-\ngliedert  wird,  sei  es  bei  der  Post,  der  Swisscom,  den  SBB  oder  jetzt \nbei der BVK: Zuerst werden die Löhne der Chefs massiv angehoben – \nohne Ziel und Grund. Bei der BVK ist das besonders unsensibel, steht \naber nicht mehr in unserer Macht. Die BVK musste durch die Steuer-\nzahlenden  mit  über  2  Milliarden  ausfinanziert  werden.  Im  Gegenzug \nwerden  Versicherte  und  Arbeitgeber  noch  über  Jahre  Sanierungsbei-\nträge leisten müssen. Aus dieser Warte zeigt sich, wie wenig sensibel \nund  absolut  unverantwortlich  der  heutige  Stiftungsrat  bei  diesem \nLohnentscheid vorging. Offenbar hielt beim Stiftungsrat der BVK die \nMentalität Einzug, die stark an die «Zocker-Manieren» anderer Bran-\nchen erinnert. Die Korrektur, die der Regierungsrat erreichte, nehmen \nwir zur Kenntnis. Wir von der Grünen Fraktion schreiben das Postulat \nab.  \n \n", "p": 23}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP  stimmt  der  Abschreibung  des \ndringlichen  Postulates  zu.  Die  harsche  Kritik  des  Parlaments  vor  ei-\nnem Jahr hat Wirkung gezeigt und der BVK-Stiftungsrat hat noch vor \nÜberweisung des dringlichen Postulates zurückbuchstabiert. Die BVK \nist  seit  dem  1.  Januar  2014  eine  privatrechtliche  Stiftung.  Dass  der \nStiftungsrat  in  der  heiklen  Übergangsphase  zur  Privatisierung unsen-\nsibel  reagiert  hat  und  den  Korruptionsskandal  etwas  zu  schnell  aus \ndem Gedächtnis streichen wollte, bleibt unbestritten. Mit dem dringli-\nchen  Postulat  wurde  ein  Zeichen  gesetzt  und  wir  vertrauen  darauf, \ndass  der  Stiftungsrat  eine  Lehre  daraus  gezogen  hat.  Die  Kontrolle \nliegt nun nicht mehr in unserer Hand, sondern in den Händen des Stif-\ntungsrates und  somit  der  je neun  Arbeitgeber-  und  Arbeitnehmerver-\ntreter.  Die  BVK  wird  sich  als  privatisierte  Kasse  beweisen  müssen \nund kann ihre Löcher zukünftig nicht mehr mit Steuergeldern stopfen.  \n \n", "p": 23}, {"t": "Walter Schoch (EVP, Bauma): Wie wir alle wissen, hat der Stiftungs-\nrat unter dem  massiven  Druck der  Politik,  der  Personalverbände  und \nder  Öffentlichkeit  die  Lohnerhöhung  halbiert.  Ob  das  heute  noch  so \nist, wissen wir leider nicht. Der Regierungsrat hat nun keine Möglich-\nkeit mehr, die  Belange der BVK direkt zu beeinflussen, die BVK ist \nabsolut selbstständig. Der Kanton soll aber als grösster der BVK an-\ngeschlossener Arbeitgeber, wenn immer nötig, indirekt auf die Pensi-\nonskasse Einfluss nehmen. Auch der Kantonsrat, der bei der früheren \nBVK eine Oberaufsichtsfunktion innehatte, hat nichts mehr zu sagen. \nWir erwarten, dass sich der Stiftungsrat aber bald dazu bequemt, sich \ndazu  zu  äussern,  wie  er  mit  den  Haftungsfragen  der  vergangenen \nBVK-Misere umzugehen gewillt ist. Wir müssen das Postulat zähne-\nknirschend abschreiben, auch die EVP stimmt dem zu.  \n \n", "p": 23}, {"t": "Jörg Mäder (GLP, Opfikon): Auch wir werden der Abschreibung zu-\nstimmen. Es zeigt sich einmal mehr: Nicht alles, was rechtens ist, ist \nauch  richtig.  Der  Stiftungsrat  hat  unter  Beobachtung  der  Öffentlich-\nkeit geglaubt, die Welt gehöre ihm, und das wurde zu Recht korrigiert. \nEs ist wichtig, dass hingeschaut wird – von der Politik, von den Me-\ndien, von allen Seiten. Denn wie gesagt, nicht alles, was rechtens ist, \nist  richtig.  Aber  ebenso  wenig  will  ich  alles  Verhalten  in  irgendwel-\nchen Gesetzen festgeschrieben haben, dafür sind sie auch nicht da. Ich \ndanke Ihnen. \n \n", "p": 24}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Wir  haben  Ja  gesagt  zur  Ver-\nselbstständigung der  BVK  –  im  Wissen  um  alle  Vor-  und  Nachteile. \nDass  der  Stiftungsrat  den  Lohn  des  Geschäftsführers  bei  der  ersten \nLohnrunde um 46 Prozent, namentlich 120'000 Franken erhöhen will, \ndamit haben wir nicht gerechnet. Der Stiftungsrat hat damit jegliches \nGespür  für  eine  vernünftige  Lohnpolitik  vermissen  lassen.  Aufgrund \ndes  Aufschreis  wurde  die  Erhöhung  um  die  Hälfte  reduziert.  Es  ist \nschade, dass eine  sinnvolle  Verselbstständigung  mit  dieser  Handlung \ngleich wieder infrage gestellt wurde. Die BDP steht nach wie vor hin-\nter der Verselbstständigung der BVK. Ein direkter Eingriff der Regie-\nrung in die Lohnentscheide ist nicht mehr möglich, das haben wir mit \nder Verselbstständigung so gewollt. Die Versicherten haben die Mög-\nlichkeit,  zukünftig  die  richtigen  Vertreter  und  Vertreterinnen  in  den \nStiftungsrat zu wählen und dort Einfluss zu nehmen. Setzen Sie dort \nan  und  delegieren  Sie  zukünftig  Vertreterinnen  und  Vertreter  in  den \nStiftungsrat,  die  mit  Fingerspitzengefühl  die  Löhne  anpassen.  Die \nBDP wird der Abschreibung zustimmen.  \n \n", "p": 24}, {"t": "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des  dringlichen Postulates vor. Ein anderer \nAntrag wurde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \n", "p": 24}, {"t": "Ratspräsidentin Brigitta Johner: Ich habe, bevor wir zu Traktandum 6 \nkommen,  noch  eine  Wortmeldung  von  Hans  Heinrich  Raths,  Pfäffi-\nkon. \n \n", "p": 24}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Ich beantrage Ihnen ein Rück-\nkommen auf Traktandum 4, das ist die Vorlage 5060a, Zahlungsfris-\nten, aus einem einfachen Grund: Ich habe die Frage der Ratspräsiden-\ntin  nicht  richtig  verstanden  und,  wie  Sie  gesehen  habe,  falsch  abge-\nstimmt.  \n \n", "p": 24}, {"t": "Ich beantrage ein Rückkommen.  \n", "p": 24}, {"t": " \n", "p": 25}, {"t": "Ratspräsidentin  Brigitta  Johner:  Kantonsratskollege  Hans  Heinrich \nRaths beantragt ein Rückkommen, weil er offensichtlich falsch abge-\nstimmt hat. Er ist unmittelbar nach der Abstimmung hierher zum Bock \ngekommen  und  hat  das  gemeldet.  Ich  sage  Ihnen,  dass  es  für  ein \nRückkommen  20  Stimmen  braucht.  Wir  stimmen  über  dieses  Rück-\nkommen ab.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": " \n", "p": 25}, {"t": "I. Das Gesetz über Controlling und Rechnungslegung vom 9. Januar \n2006 wird wie folgt geändert:  \n§ 43a \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 25}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in circa vier Wochen statt. Dann befinden wir auch über \nZiffern II, III und IV der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin Brigitta Johner: Ich bin als Urdorfer Kantonsratsprä-\nsidentin sehr stolz und habe eine Riesenfreude, dass eine junge Urdor-\nferin  mit  ihrem  Team  an  den  Damen-Curling-Weltmeisterschaften  in \nJapan, Sapporo, die Goldmedaille für die Schweiz gewonnen hat. Ich \nkenne Skip Alina Pätz seit ihrer Geburt und habe daher nicht nur ihren \nsportlichen Werdegang stets verfolgt.  \nHerzliche  Gratulation  an  Alina  Pätz  und  das  ganze  Damen-Curling-\nTeam zur grossartigen Leistung. (Applaus.) \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Die  letzten  Tage  haben  den  Be-\nwohnern  der  Flughafenregion  gleich  mehrfach  die  Galle  hochsteigen \nlassen. Die Bedeutung eines zivilen Flugplatzes in Dübendorf für die \nStandortattraktivität  des  Innovationsparks  wurde  herausgestrichen, \naber dieser dürfe den Flugbetrieb dann aber auf gar keinen Fall beein-\nträchtigen. Und die Politik solle sich doch bitteschön dem Bundesrats-\nentscheid  für  den  Weiterbetrieb  der  Piste  beugen.  Tut  mir  leid,  das \nkönnen wir nicht bieten.  \nStephan Widrig, neuer CEO des Flughafens, interpretiert die Stellung-\nnahme  des  Flughafens  neu:  Pistenausbauten  sind  nun  auch  ohne \nStaatsvertrag  mit  Deutschland  ein  Thema  und  eine  Auslagerung  der \nKleinfliegerei wird begrüsst.  \nDann  möchte  die  Studie  «Monitoring  der  Wettbewerbsfähigkeit  des \nSchweizer Luftverkehrs» bis in 15 Jahren aus Zürich einen Umsteige-\nHub mit 376'000 Flugbewegungen machen und jammert, wie benach-\nteiligt  Zürich  doch  wegen  der  Kapazitätsengpässe,  der  restriktiven \nNachtflugregeln  und  des  Verursacherprinzips  sei.  Da  muss  doch  der \nFlughafen tatsächlich Kosten für Umwelt und Sicherheit übernehmen \n– was für eine Frechheit! \nWir Grünliberalen wehren uns mit aller Kraft gegen solche Aussagen \nund die oben genannten oder angedachten Tendenzen. Der Flughafen \nZürich  muss  kein  internationaler  Umsteige-Hub  sein,  sondern  die \nSchweiz  angemessen  bedienen.  Gewinnwünsche  der  Flughafen  AG \nstehen nicht über den Ruhe- und vor allem den Sicherheitsbedürfnis-\nsen des grössten Schweizer Kantons. Ohne Staatsvertrag mit Deutsch-\nland  dürfen  Ausbauten  in  keiner  Form  ein  Thema  sein  und  wir  sind \nnicht bereit, bezüglich Nachtruhe auch nur einen Millimeter von unse-\nrer Position abzurücken. Eine noch komplexere Flugsituation nehmen \nwir nicht in Kauf.  \nGleichzeitig  mit  dieser  Fraktionserklärung  reichen  wir  eine  Anfrage \nbeim Regierungsrat ein, damit er seine Position gegenüber der Bevöl-\nkerung  zu  diesen  Themen  klarmachen  kann.  Vielen  Dank  für  die \nAufmerksamkeit.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Der  Titel  unserer  Fraktionserklä-\nrung lautet «Mit früher Förderung in die Zukunft».  \nDer Name nimmt es vorweg, die Volksschule ist nicht die Schule ei-\nnes  bestimmten  Standes,  einer  Klasse  oder  einer  Konfession,  sie  ist \nunser  aller  Schule,  die  Schule  des  Volkes  in  seiner  ganzen  Vielfalt. \nDie Schule fragt nicht, woher wir kommen, sondern sie zeigt uns, wo-\nhin wir gehen. Und damit formuliert sie den Anspruch, allen Kindern \ngleiche Chancen zu bieten. Die in der letzten Woche medial verbreite-\nte vierte Lernstandserhebung zur Entwicklung schulischer Leistungen \nwährend  der  obligatorischen  Schulzeit  ist  ernüchternd  und  enttäu-\nschend. Die Volksschule scheitert an ihrem Anspruch, Hort der Chan-\ncengleichheit zu sein. Die Auswertung zeigt, dass die Schere der Bil-\ndungschancen  zwischen  Kindern  aus  sozial  benachteiligten  Familien \nund solchen aus privilegierten Familien nicht zu, sondern im  Gegen-\nteil immer weiter und stark auseinandergeht. Die bereits bei Schulein-\ntritt bestehenden Unterschiede bestätigen und verstärken sich über die \nSchulzeit zusätzlich. Nicht die Begabungen und Fähigkeiten, sondern \ndas  familiäre  Umfeld  entscheidet  also  über  die  Zukunft  der  Kinder. \nDiese  Erkenntnis  ist  nicht  neu,  aber  in  dieser  Studie  für  die  Zürcher \nSchule  eindrücklich  belegt.  Sie  stellt  auch  nicht  die  heutigen  Bemü-\nhungen der  Schulen um individuelle Förderung infrage, sondern ver-\nweist auf die Dringlichkeit, die Unterschiede bereits vor Schuleintritt \nzu reduzieren.  \nIn diesem Sinne hat die SP in den letzten Wochen zwei Vorstösse ein-\ngereicht,  welche  den  Ausbau  der  frühen  Förderung  im  Vorschulalter \nverlangen.  Erstens: Die  «Spielgruppen plus»  sind  zu  stärken.  Mit ei-\nnem  verpflichtenden  Angebot  können  insbesondere  sozial  benachtei-\nligte Familien erreicht werden. Dabei geht es nicht um den  Spracher-\nwerb allein, sondern auch darum, die Eltern und Kinder näher an die \nSchule  zu  holen und  Kontakte  zu  Familien  und  Kindern  zu  ermögli-\nchen.  Zweitens:  Diejenigen  Familien,  die  im  Bereich  der  Erziehung \nUnterstützung  brauchen,  sind  in  ihrer  Erziehungsaufgabe  zu  stärken. \nPräventive Projekte der frühen Hilfe, wie «Zeppelin» oder Ähnliches, \nsind kantonsweit zu institutionalisieren und allen betroffenen Familien \nzugänglich zu machen. Bildung beginnt nicht erst in der Schule. Kin-\nder sind keine unbeschriebenen Blätter beim Schuleintritt, im Gegen-\nteil: Die Blätter sind die ersten beschriebenen Seiten ihrer Lebensge-\nschichten,  unbeschwert  und  anregend  oder  eben  beklemmend  und \ntraurig.  Die  Ergebnisse  der  Studien  zeigen,  dass  genau  diese  ersten \nSeiten  darüber  entscheiden,  ob  es  eine  Erfolgsgeschichte  wird  oder \nnicht. Schenken wir deshalb diesen ersten Seiten die Aufmerksamkeit, \ndie sie verdienen.  \nDie SP fordert daher die bürgerlichen Sparparteien auf, ihren Wider-\nstand  gegen  den  Ausbau  der  frühen  Förderung  aufzugeben  und  mit \nund in  die  heranwachsende  Generation zu investieren.  Es  ist höchste \nZeit, denn Zürichs Zukunft beginnt mit den Perspektiven unserer Kin-\nder, aller Kinder.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Markus Späth (SP, Feuerthalen): Das Vorgehen des Präsidiums beim \nTraktandum Nummer 4 befremdet. Wir waren bereits bei der Beratung \ndes nächsten Traktandums. Nach allen Regeln der Kunst wäre hier ein \nRückkommen gar nicht mehr möglich gewesen. Wir wollen aber nicht \npäpstlicher  sein  als  der  Papst.  Wir  akzeptieren  das,  erweisen  uns  als \ngute  Verlierer,  halten  aber  klar  fest:  Das,  was  von  der  Gegenseite \npraktiziert wurde, ist nicht nur schlechter Stil, es ist ein krasser Ver-\nstoss gegen den parlamentarischen Anstand.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Wir  haben  vorhin  ein  flammendes \nBeispiel  von  Wahlkampfrhetorik  aus  der  Grünliberalen  Fraktion  ge-\nhört.  Ich  mache  einfach  darauf  aufmerksam  und  möchte  betonen: \nAuch  als  liberale  und  der  Wirtschaft  zugeneigte  Partei,  wie  sich  die \nGrünliberalen im Wahlkampf auch verkaufen, erweisen Sie sich einen \nBärendienst  mit  dem  ewigen  «Flugplatz-  und  Flughafen-Bashing». \nAlso nehmen Sie zur Kenntnis, dass der Flughafen eine Schlüsselinf-\nrastruktur für den Kanton Zürich und die ganze Schweiz ist. Eine in-\nternationale  Anbindung  ist nur  mit  einem  Hub-Konzept  möglich und \nes  braucht  hier  die  Offenheit  von  uns  bürgerlichen  Politikern  und \nWirtschaftspolitikern,  um  die  Funktion  des  Flughafens  aufrechtzuer-\nhalten. Ich bin nicht ganz sicher, wie Ihre Wählerschaft das honorieren \nwird, wenn Sie das konsequent verneinen.  \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft  und  Abgaben  (WAK):  Die  Kommission  beantragt  Ihnen, \ndie  am  25.  November  2013  mit  104  Stimmen  vorläufig  unterstützte \nparlamentarische Initiative von Heinz Kyburz nicht definitiv zu unter-\nstützen. Die PI (parlamentarische Initiative) verlangt, dass zusätzlich \nzu  den  bereits  bestehenden  Abzügen  bei  den  Staats-  und  Gemeinde-\nsteuern ein steuerfreier Betrag für Ehegatten von 2600 Franken einge-\nführt  wird,  wie  dies  bereits  seit  dem  1.  Januar  2008 bei der  direkten \nBundessteuer  möglich ist.  Die parlamentarische  Initiative  wird  damit \nbegründet, dass mit dem neuen Sozialabzug die Ehe als Institution ge-\nstärkt und die «Heiratsstrafe» gemildert werden soll.  \nDie Kommissionsmehrheit lehnt die Einführung eines steuerfreien Be-\ntrags für Ehegatten in der Höhe von 2600 Franken ab. Eine Studie der \neidgenössischen  Steuerverwaltung  sowie  verschiedene  Modellrech-\nnungen  des  kantonalen  Steueramtes  zeigen  auf,  dass  Ehepaare  ohne \nKinder  gegenüber  Konkubinatspaaren  ohne  Kinder  in  vergleichbaren \nwirtschaftlichen Verhältnissen nicht wesentlich höher belastet werden. \nDie Einführung eines Sozialabzugs für Ehepaare würde die Differenz \nder steuerlichen Belastung zu Konkubinatspaaren nur geringfügig än-\ndern.  \nBei  Ehepaaren  mit  Kindern  sind  die  Unterschiede  im  Verhältnis  zu \nKonkubinatspaaren  mit  Kindern  in  vergleichbaren  wirtschaftlichen \nVerhältnissen etwas grösser, weil bei Konkubinatspaaren der eine El-\nternteil  den  tieferen  Verheiratetentarif  geltend  machen  kann.  Dabei \nmuss aber berücksichtigt werden, dass der Anteil an Konkubinatspaa-\nren  mit  Kindern  nur  gerade  2,5  Prozent  aller  Paarhaushalte  beträgt. \nDer Anteil an Ehepaarhaushalten mit Kindern an der Gesamtheit aller \nPaarhaushalte beträgt 41 Prozent.  \nFür  einen  Teil  der  Kommissionsmehrheit  ist  das  Instrument  eines \nSteuerabzugs  grundsätzlich  nicht  zweckmässig.  Vielmehr  würde  ein \nSystemwechsel bevorzugt, um die Ungleichbehandlung von Ehe- und \nKonkubinatspaaren  zu  beseitigen.  Die  Einführung  eines  zusätzlichen \nSozialabzugs  für  Ehegatten  wäre  aufgrund  der  grossen  Anzahl  an \nEhepaarhaushalten  mit  beträchtlichen  Steuerausfällen  verbunden. \nGemäss  den  Schätzungen  des  kantonalen  Steueramtes  würden  diese \nbei  den  Staats-  und  Gemeindesteuern  gesamthaft  jährlich  rund  140 \nMillionen Franken betragen.  \nFür  die  Kommissionsminderheit  stellt  der  Sozialabzug  eine  einfache \nund unbürokratische Lösung dar, die «Heiratsstrafe» insbesondere bei \nEhepaaren mit Kindern zu mildern. Sie ist vor allem bei der direkten \nBundessteuer nach wie vor beträchtlich. Die politischen Diskussionen \nfür  andere  Steuermodelle,  wie  zum  Beispiel  das  Vollsplitting,  kom-\nmen  seit Jahren  nicht  voran.  Zudem  ist nach  Ansicht der  Kommissi-\nonsminderheit  nicht  einzusehen,  weshalb  nicht  auch  bei  der  Staats-\nsteuer ein Sozialabzug eingeführt werden soll, wie er bei der direkten \nBundessteuer seit Jahren gilt. \nDie Kommission für Wirtschaft und Abgaben, WAK, empfiehlt Ihnen \nmit 10 zu 5 Stimmen, die parlamentarische Initiative nicht definitiv zu \nunterstützen.  \nDiesmal bemühe ich mich – und das sollte bei diesem Geräuschpegel \nmöglich sein −, richtig zu verstehen. Vielen Dank.  \n \n", "p": 30}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Obwohl  der  Kanton  Zürich  ein  sehr \naustariertes Steuermodell mit einem Ehepaartarif kennt, ist das Prob-\nlem der «Heiratsstrafe» nach wie vor nicht gelöst. Mit einem Ehegat-\ntenabzug  von  2600  Franken,  wie  man  ihn  bei  der  direkten  Bundes-\nsteuer schon kennt, könnte eine weitere Milderung der «Heiratsstrafe» \nerreicht werden. Diese moderate Ermässigung ist längst fällig, da seit \nJahrzehnten ein Splittingmodell in Aussicht gestellt wird, das bis auf \nden heutigen Tag nicht realisiert wurde. Wir lassen uns deshalb nicht \nweiter vertrösten und haben darum diese PI eingereicht.  \nDie Ehe ist die kleinste, zugleich aber die wichtigste Institution unse-\nrer  Gesellschaft.  Dank  ihrer  Verbindlichkeit  und,  damit  verbunden, \nder  gegenseitigen  Unterhalts-  und  Fürsorgepflicht  entlastet  sie  die \nstaatlichen  Institutionen.  Der  Auszug  aus  der  bundesrätlichen  Bot-\nschaft zur Volksinitiative «Ehe und Familie – gegen die Heiratsstrafe» \nzeigt denn auch deutlich, dass der grösste Teil der Bevölkerung in ei-\nner  Ehe  lebt.  41  Prozent  aller  verheirateten  Eheleute  leben  mit  Kin-\ndern zusammen und dort ist die Benachteiligung gegenüber Konkubi-\nnatspaaren  noch  deutlicher.  Nimmt  man  die  Tabelle  des  kantonalen \nSteueramtes zur Hand, zeigt diese auch bei den Ehepaaren ohne Kin-\nder, dass sich schon bei einer hälftigen Einkommensaufteilung von je \n50'000  Franken  mit  Ausnahme  von  sieben  Kantonen  alle  anderen \nKantone bessergestellt sind als der Kanton Zürich. Es zeigt sich also \nganz  deutlich,  dass  der  grösste  Teil  der  Ehepaare  im  Kanton  Zürich \nnach  wie  vor  durch  die  «Ehestrafe»  benachteiligt  ist.  Gleichzeitig \nweiss  man,  dass  gerade  Eltern  mit  Kindern  ein  sehr  knappes  Budget \nhaben  und  gerade  in  dieser  Zeit  auf  das  Geld  sehr  angewiesen  sind. \nDeshalb ist es mehr als angezeigt, diese Bevölkerungsgruppe entspre-\nchend  zu  entlasten,  um  grössere  Steuergerechtigkeit  gegenüber  Kon-\nkubinatspaaren zu erreichen. Und gerade das wird mit der vorliegen-\nden  PI  einfach  und  unbürokratisch  erreicht.  Ebenfalls  ist  nicht  nach-\nvollziehbar,  weshalb  nicht  auch  bei  der  Staatssteuer  dieser  Sozialab-\nzug eingeführt werden soll, wie er bei der direkten Bundessteuer be-\nreits  seit  2006  gilt.  Die  Argumentation  der  Gegner,  dass  die  Unter-\nschiede ohne Kinder nur gering sind und der Anteil der Konkubinats-\npaare mit Kindern nur 2,5 Prozent beträgt, überzeugt in keiner Weise. \nTatsache ist, dass Ehepaare gegenüber Konkubinatspaaren benachtei-\nligt sind, und dies gilt es nicht zuletzt aus volkswirtschaftlicher Sicht \nzu korrigieren. Unterstützen Sie deshalb die vorliegende PI. \n \n", "p": 31}, {"t": "Thomas Marthaler (SP, Zürich): Die vorliegende PI ist überflüssig. In \nder Kommission haben wir das Anliegen besprochen. Es ist, wie  be-\nreits gesagt wurde, das Problem, dass eine Individualbesteuerung oder \nein Splitting auf Bundesebene geregelt werden müsste. Das harrt einer \nLösung  seit  20  Jahren,  würde  ich  sagen.  Wir  haben  dann  auch  die \nZahlen  angeschaut  und  gesehen,  dass  ein  viel  grösseres  Problem  ei-\ngentlich  bei  der  Bundesgesetzgebung  ist,  weil  dort  die  Progression \nviel stärker ist und darum dort auch die Ungleichbehandlung zwischen \nverheirateten  und  unverheirateten  Paaren  grösser  ist.  Auf  kantonaler \nEbene besteht ein geringer oder gar kein Handlungsbedarf. Was es zur \nFolge  hätte,  wäre  eine  Reduktion  der  Einnahmen  zwischen  100  und \n140  Millionen  Franken.  Und  wem  würde  das  zugutekommen?  Den \nGutverdienenden,  den  Besserverdienenden,  wenn  sie  einen  Abzug \nmachen  können.  Es  ist  ganz  banal:  Wenn  eine  Person,  die  50'000 \nFranken  steuerbares Einkommen  hat,  2500  Franken  vom  steuerbaren \nEinkommen abziehen kann, dann wird sie eine geringere Steuerbelas-\ntung von vielleicht 150 oder 200 Franken haben. Aber jemand, der in \nden oberen Progressionsstufen ist, wird, wenn er 2500 Franken abzie-\nhen kann, 800 Franken weniger Steuern zahlen. Das macht also wirk-\nlich  keinen  Sinn,  auf  diese  Steuereinnahmen  zu  verzichten,  weil  sie \nLeuten, die sowieso gut gestellt sind und in der Schweiz gute Konditi-\nonen haben, auf dem Platz Zürich gute Konditionen haben, noch einen \nSteuerrabatt gewähren würden. Abzüge sind die falsche Methode, weil \ndie  finanzielle  Leistungsfähigkeit  dabei  nicht  oder  viel  zu  wenig  be-\nrücksichtigt wird. Es müsste ja umgekehrt sein, dass Leute mit 50'000 \nFranken  einen  Abzug  haben  müssten,  der  relevant  wäre.  Das  könnte \nnur mit Gutschriften geregelt werden, das haben wir hier schon x-mal \nvorgebracht,  dass  beispielsweise  Eltern  oder  Verheiratete  eine  Gut-\nschrift erhalten, aber nur soweit sie das wirklich nötig haben, wenn die \nSteuern sie zu stark belasten. Aber dieser Vorschlag hier ist nicht ge-\neignet, um Familien wirklich zu unterstützen. Es unterstützt Leute, die \nin sehr guten finanziellen Verhältnissen sind. Es ist eine überflüssige \nSparübung, Schlankheitskur, damit dem Staat die notwendigen Mittel \nfür  seine  Aufgaben  entzogen  werden.  Lehnen  Sie  diese  PI  mit  der \nMehrheit der Kommission ab. Vielen Dank.  \n \n", "p": 32}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion wird diese Initiative \nnicht definitiv unterstützen. Und vor allem möchten wir betonen, dass \nwir die Begründung der Initianten in keiner Weise teilen können. Es \nkann nicht Aufgabe des Steuergesetzes sein, die Institution «Ehe» zu \nstärken.  Wer  wie  in  welcher  Form  zusammenlebt  und  mit  wem,  das \nmuss dem Steuergesetz, sagen wir es mal ganz einfach, egal sein. Am \nbesten  wäre  es  dem  Steuergesetz  in  der  Weise  egal,  indem  man  die \nIndividualbesteuerung  einführen  würde.  Das  ist  eine  Forderung,  die \ndie  Freisinnig-Demokratische  Partei  schon  seit  Längerem  aufstellt. \nLeider  kann  man  hier  im  Kanton  diesbezüglich  nicht  aktiv  werden, \ndas  ist  eine  Geschichte  auf  Bundesebene.  Dort  ist  dieses  Anliegen \nplatziert  und  wir  werden  dran  bleiben.  Auch  keine  Lösung  ist  ein \nSplitting  für  Verheiratete,  wie  das  ein  anderer  Vorstoss  fordert,  der \neben eingereicht wurde. Der schafft neue Ungerechtigkeiten.  \nZurück zum nun vorliegenden Text, der vorliegenden Initiative: Diese \nwerden wir, wie gesagt, nicht unterstützen.  Es ist nicht ausgewiesen, \ndass  im  Kanton  Zürich  hier  ein  grosser  Handlungsbedarf  bestehen \nwürde zwischen nichtverheirateten und verheirateten Paaren, das wur-\nde ausführlich dargelegt, die Unterschiede sind klein und ein zusätzli-\ncher Abzug würde hier nichts bringen. Er würde lediglich Steueraus-\nfälle generieren, aber am erkannten Problem nichts ändern. Im Übri-\ngen  sind  wir  auch  der  Meinung,  dass  immer  neue  Abzüge  nicht  der \nrichtige  Weg  sind  in  der  Steuergesetzgebung,  sondern  dass  mit  den \nrichtigen Tarifen die Probleme, die hier bestehen, ausgeräumt werden \nmüssen. Sicher auch keine Lösung sind die Gutschriften, die von Seite \nder SP immer wieder propagiert werden. Sie sind völlig systemfremd \nund haben im Steuersystem ebenfalls nichts verloren.  \nZusammengefasst: Die PI bringt nicht das, was sie verspricht. Sie ist \nauch systemfremd und hätte ausserdem Steuerausfälle zur Folge. Wir \nwerden sie deshalb nicht unterstützen. \n \n", "p": 33}, {"t": "Maria  Rohweder  (Grüne,  Männedorf):  Der  in  der  PI  von  Heinz  Ky-\nburz geforderte Ehegattenabzug erweckt den Eindruck, dass damit ein \nBeitrag  zur  Festigung  der  ehelichen  Gemeinschaft  geleistet  werden \nkann.  Oder  soll  dieser  Abzug  eine  finanzielle  Belohnung  darstellen? \nSicher, eine tragfähige eheliche Beziehung ist auch im Sinne des Staa-\ntes. Wenn Alleinstehende in schwierigen Situationen an ihre Grenzen \nstossen, sind sie oft auf staatliche Unterstützung angewiesen. Im Ge-\ngensatz  zu  ihnen  entlasten  Paare  durch  den  gegenseitig  geleisteten \nehelichen Beistand den Staat. Befindet sich eine Ehe allerdings in ei-\nner  Krise  und  kommt  es  zur  Scheidung,  so  steigt  damit  oft  das  Ar-\nmutsrisiko. Als Träger der Soziallasten nimmt der Kanton Zürich sei-\nne  Verantwortung  wahr  und  unterstützt  deshalb  zusammen  mit  den \nbeiden Landeskirchen das regionale Angebot der öffentlichen Paarbe-\nratungsstellen. So weit, so gut.  \nWer aber Sozial- und insbesondere Familienpolitik betreiben will, soll \ndafür  nicht  die  Steuerpolitik  bemühen  und  instrumentalisieren.  Denn \nbei der Besteuerung geht es um die Abbildung der vorliegenden wirt-\nschaftlichen Verhältnisse und nicht um Lenkung von sozialen und fa-\nmilienpolitischen Anliegen. Die Entlastung des Staates durch den ge-\ngenseitigen  ehelichen  Beistand  wird  schon  heute  mit  dem  tieferen \nVerheiratetentarif  abgegolten.  Die  besonderen  Aufgaben,  welche  El-\ntern durch die Kindererziehung übernehmen, werden mit dem Kinder-\nabzug  ebenfalls  berücksichtigt.  Und  um  die  Auswirkungen  des  Dop-\npelverdienstes zu mildern, gibt es den Verheiratetenabzug. Die soge-\nnannte «Heiratsstrafe» wirkte sich in der Vergangenheit bei der direk-\nten Bundessteuer sehr viel stärker aus als bei der kantonalen Besteue-\nrung, wo sie je nachdem, wie die partnerschaftliche Aufgabenteilung \ngestaltet ist, gar nicht existiert. Gerade deshalb wurde ja bei der direk-\nten Bundessteuer im Jahr 2006 zu Recht ein zusätzlicher Ehegattenab-\nzug eingeführt.  \nZusammengefasst kann gesagt werden, dass, abgesehen vom seltenen \nDoppeleffekt bei Konkubinatspaaren mit Kindern, bezüglich der kan-\ntonalen  Steuern  das  Gebot  der  Gleichbehandlung  befolgt  und  somit \ndie  sozialen  Gegebenheiten  heute  schon  gebührend  berücksichtigt \nsind. Eine Stärkung der Ehe als Institution, wie sie die PI Kyburz an-\nstrebt, ist hingegen nicht Ziel und Zweck der Besteuerung. Dies würde \nam Ende noch dazu führen, dass die geglückten Paarbeziehungen ge-\ngenüber  den  nicht  geglückten  Beziehungen  bevorteilt  würden,  was \neiner moralischen Wertung gleichkäme und schlicht nichts im Steuer-\ngesetz  verloren  hat.  Lehnen  Sie  zusammen  mit  der  Grünen  Fraktion \ndiese PI beziehungsweise den Minderheitsantrag ab. Danke. \n \n", "p": 34}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Schon  wieder  ein  Steuerabzug. \nNatürlich  sind  wir  für  Steuergerechtigkeit.  Und  natürlich  wollen  wir \ndie Heiratsstrafe endlich abschaffen, aber nicht schon wieder ein Steu-\nerabzug.  Die  «Heiratsstrafe»  ist  ein  systemisches  Problem,  weil  die \nEinkommen beider Ehegatten zusammengezählt werden und sie so in \neine höhere Progressionsstufe kommen. Deshalb braucht es auch eine \nsystemische Lösung und deshalb hat die GLP-Fraktion zusammen mit \nCVP  und  BDP  im  Februar  2015  eine  Motion  (38/2015)  eingereicht, \num das Problem grundsätzlich anzugehen.  \nIm Prinzip wollen wir ja die Individualbesteuerung. Aber diese einzu-\nführen,  liegt  leider  nicht  in  kantonaler  Kompetenz.  Deshalb  wollen \nwir mit unserer Motion wenigstens erreichen, dass das Steuersplitting \nim  Kanton  Zürich  möglich  wird.  Aber  im  Gegensatz  zum  Initianten \nder PI geht es uns wirklich um Steuergerechtigkeit. Vom Steuerabzug \nhingegen wissen wir, dass die finanzielle Milderung für Ehepaare nur \nsymbolisch ist. Und genau darum geht es den Initianten nämlich, um \nSymbolik.  Wie  sie  selbst  sagten,  ist  die  Ehe  eine  Institution,  die  ge-\nstärkt werden soll. Deshalb müssten wir ehefreundliche Gesetze schaf-\nfen, die das Institut der Ehe aufwerten. Staatliche Förderung der Ehe \nunter dem Deckmantel der Steuerpolitik, das widerstrebt uns. Wir ste-\nhen hinter allen Formen des Zusammenlebens und übrigens auch des \nAlleinlebens. Jede und jeder Einzelne soll die Entscheidung über sein \nLeben  frei  und  ohne  den  Fiskus  treffen  können.  Ob  verheiratet  oder \nnicht, sie sollen vom Staat alle gleich behandelt werden.  \n \n", "p": 35}, {"t": "Silvia Steiner (CVP, Zürich): Das Anliegen der Initianten ist auf den \nerstem  Blick  sympathisch.  Ich  unterstelle  ihnen  zu  deren  Gunsten, \ndass  sie  durch  den  Sozialabzug  bei  Eheleuten  die  Gleichbehandlung \nvon  Konkubinatspaaren  und  Verheiratetenpaaren  anstreben,  also  ei-\ngentlich eine Abschaffung der «Heiratsstrafe». Dass unsere Partei die \n«Heiratsstrafe»  abschaffen  will,  wissen  Sie,  es  herrscht  einfach  über \ndas  «Wie»  ein  gewisser  Dissens.  Aber  die  Zahlen  zeigen,  dass  diese \nvorgeschlagene Lösung eben erhebliche Nachteile mit sich bringt. Ei-\nnerseits sind die Unterschiede bei der Staatssteuer in einem noch ver-\ntretbaren  Rahmen  gemäss  den  Ansätzen  des  Bundesgerichtes.  Zum \nZweiten  würde  der  Sozialabzug  gerade  bei  mittelständigen  Familien \nnicht greifen. Und zum Dritten sind die wirklich grossen Ungerechtig-\nkeiten auf Bundesebene zu finden. Die vorgeschlagene Lösung ist also \nwiederum nur  eine «Pflästerlipolitik» und schafft wieder neue Unge-\nrechtigkeiten.  Zudem  ist  sie  auch  nicht  kompatibel  mit  dem  Zürcher \nSteuersystem, sie ist eigentlich systemwidrig. Wenn wir hier Gerech-\ntigkeit  zwischen  verheirateten  und  unverheirateten  Paaren  mit  oder \nohne Kinder haben wollen, dann muss man das gesamte Steuersystem \nanpassen,  das  Stichwort  «Steuersplitting»  steht  hier  im  Raum.  Eine \nentsprechende  Motion,  wie  von  Judith  Bellaiche  erwähnt,  wurde  be-\nreits eingereicht. Wir werden deshalb jetzt diese PI nicht vorläufig un-\nterstützen und ersuchen Sie dann, unsere Motion entsprechend zu un-\nterstützen, wenn sie dann dereinst einmal zur Diskussion stehen wird. \nIch danke Ihnen.  \n \n", "p": 35}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Leider  besteht  die  «Heiratsstrafe» \nnach wie vor. Die EVP als Familienpartei legt Ihnen nahe, dem mode-\nraten  Abzug von  2600  Franken  zuzustimmen.  Der  Kanton  Zürich  ist \nin Bezug auf die Heiratsstrafe das Schlusslicht. Mit der vorliegenden \nPI wird eine faire Lösung von verheirateten Paaren gegenüber Konku-\nbinatspaaren auf unbürokratischem Weg erreicht. Geben Sie sich bitte \neinen Ruck und stimmen Sie der PI zu. Im Gegensatz zu den offenbar \nwohlhabendenden SP-Familien haben wir in der EVP viele Familien, \ndie über den Abzug sehr froh wären. \n \n", "p": 36}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Mit  der  Änderung  des  Bundesge-\nsetzes  über  die  direkte  Bundessteuer  vom  6.  Oktober  2006  können \n2000 Franken für Ehepaare, die in rechtlich und tatsächlich ungetrenn-\nter  Ehe  leben,  abgezogen  werden.  Das  ist  gut  so.  Seit  Jahren  ist  die \nAbschaffung der «Heiratsstrafe» ein Dauerbrenner in der Politik. Das \nBundesgericht hatte 1984 die starke Ungleichbehandlung von Ehepaa-\nren  für  verfassungswidrig  erklärt.  2008  trat  eine  Reform  des  Parla-\nments  in  Kraft,  welche  die  «Heiratsstrafe»  bei  der  direkten  Bundes-\nsteuer  für  66  Prozent  der  betroffenen  Zweitverdiener-Ehepaare  voll-\nständig beseitigt und für das restliche Drittel zumindest gemildert hat. \nDer Bundesrat unterstützt zudem eine Initiative der CVP, welche die \nnoch bestehende Benachteiligung von Ehepaaren ausräumen will. Zu \ngering  besteuert  werden  auch  Konkubinatspaare  mit  Kindern.  Die \nBDP  würde  vielmehr  einen  Systemwechsel  bevorzugen,  um  die  Un-\ngleichbehandlung  von  Ehe-  und  Konkubinatspaaren  zu  beseitigen. \nAber wie Sie alle wissen: Das dauert seine Zeit. Letzten Freitag muss-\nte ich zudem konsterniert aus der Presse erfahren, dass die Turbulen-\nzen um  die  Initiative  zur  Abschaffung der  «Heiratsstrafe»  weiter  an-\nhalten  und  dass  die  Schlussabstimmung  in  die  nächste  Session  ver-\nschoben wird. Die BDP hat lieber den Spatz in der Hand als die Taube \nauf  dem  Dach.  Darum  gibt  es  für  uns  keine  Gründe,  weshalb  nicht \nauch bei der Staatssteuer ein Sozialabzug eingeführt werden soll. Am \n25.  November  2013  unterstützten  die  FDP,  GLP  und  CVP  und  die \nBDP die von der EDU, SVP und EVP eingereichte PI vorläufig. Mit \nErstaunen  muss  ich  jetzt  aber  feststellen,  dass  GLP,  FDP  und  CVP \numgeschwenkt sind. Aber lassen wir das. Die standhafte BDP wird die \nPI selbstverständlich unterstützen. Der Sozialabzug stellt eine einfache \nund  unbürokratische  Lösung  dar,  die  Heiratsstrafe  insbesondere  bei \nEhepaaren mit Kindern etwas zu mildern. Besten Dank.  \n \n", "p": 36}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Der  Tages-Anzeiger  ist  der  Mei-\nnung, ich müsste manchmal etwas emotionaler auftreten. Nun gut, die \nliberalen  Fraktionen geben  mir  heute  Anlass, dies  zu tun,  also  hören \nSie  bitte  gut  zu,  Frau  Minor  (Liliane  Minor,  im  Ratssaal  anwesende \nRedaktorin  des  Tages-Anzeigers),  und  geben  Sie  mir  nachher  ein \nFeedback (Heiterkeit). Dass sich die links-grüne Ratsseite nicht für die \nEhe starkmacht, war schon bei der vorläufigen Unterstützung vom 25. \nNovember  2013  erkennbar.  Da  habe  ich  nichts  anderes  erwartet.  Ich \nhabe  nicht  erwartet,  dass  Sie  noch  kehren  und  sich  plötzlich  für  die \nEhe starkmachen werden. Die Kehrtwende der liberalen Vertreter aus \nFDP,  GLP  und  CVP  ist  jedoch  für  mich  überraschend  und  enttäu-\nschend. Bei der vorläufigen Unterstützung vereinte meine PI noch be-\nachtliche  104  Stimmen  aus  dem  bürgerlichen,  familienfreundlichen \nLager. Während der Kommissionsarbeit in der WAK, in der wir leider \nnicht vertreten sind, haben sich die liberalen Fraktionen nun gegen die \nEntlastung der Ehepaare entschieden und ihr wahres Gesicht gezeigt. \nSie sind nicht daran interessiert, die «Heiratsstrafe» mit einfachen ra-\nschen  Mitteln,  wie  es  diese  PI  vorsieht,  zu  mildern,  sondern  lehnen \neine  Entlastung  der  Ehepaare  aus  ideologischen  und  finanziellen \nGründen  ab.  Der  Hinweis  auf  andere  Modelle,  wie  zum  Beispiel die \nIndividualbesteuerung  oder  das  Vollsplitting,  sind  Lippenbekenntnis-\nse,  die  nicht  wirklich  die  Zielsetzung haben,  die  Ehepaare  zu  entlas-\nten,  sondern  nur  unter  dem  Gleichheitswahn  jede  Form  des  Zusam-\nmenlebens gleichzustellen. Bekennen Sie sich doch dazu, Sie, liberale \nParteien,  dass  Sie  die  Gleichheit  wollen  und  nicht  wirklich  für  die \nEhepaare einstehen.  \nVor  allem  enttäuscht  die  liberale  CVP  des  Kantons  Zürich,  die  sich \nmit ihrer Haltung quer zu ihrer Mutterpartei stellt und die vorliegende \neinfache und wirksame Massnahme zur Entlastung von Ehe und Fami-\nlie ablehnt. Besonders beschämend ist es, dass Regierungsrätin Silvia \nSteiner  (Heiterkeit.  Silvia  Steiner  kandidiert für  den  Regierungsrat.), \ndie in dieser Kommission ist, sich selber gegen die Ehe stellt in ihrer \nPosition. Die GLP zeigt ihrerseits, dass ihr gesellschaftstragende Wer-\nte wie Ehe und Familie wenig bedeuten und sie somit für Verheiratete \nnicht wählbar ist. Grün und Liberal haben offenbar nichts mit Ehe zu \ntun. Auch die FDP, die kommt jetzt dran (Heiterkeit), Kollege Vogel \n(Thomas  Vogel),  auch  die  FDP  hat  sich  mit  ihrem  ablehnenden  Ent-\nscheid vom traditionellen Familienbild verabschiedet und erweist sich \nals mehr liberal als bürgerlich. Damit fehlt ihr heute das staatstragende \nElement, das sie früher noch hatte. Linke, Grüne und Liberale demon-\ntieren  die  Ehe,  wie  sie  die  Familie  demontiert  haben.  Das  zeigt  sich \nauf Bundesebene, zum Beispiel bei der CVP-Volksinitiative gegen die \n«Heiratsstrafe» und nun auch im Kanton Zürich beim Sozialabzug für \nEhegatten.  Bei  den  Linken  und  Grünen  ist  das  mit  dem  Parteipro-\ngramm zu erklären und bei den Liberalen lässt sich das nur mit Blind-\nheit erklären. Einmal mehr sind es die wertkonservativen Fraktionen, \nwelche sich für die Ehe und  Familie starkmachen. Ein grosses Kom-\npliment geht an die SVP, die sich in der Kommission für diese einfa-\nche  und  unbürokratische  Lösung  eingesetzt  hat,  selbstverständlich \nauch an die EVP und erfreulicherweise auch an die BDP, die das un-\nterstützen.  \nIm Antrag der WAK ist dargelegt worden, dass verheiratete Paare in \neinigen Fällen, vor  allem wenn sie Kinder haben, gegenüber Konku-\nbinatspaaren  benachteiligt  sind.  Die  PI  würde  also  dazu  beitragen, \nVerheiratete  mit Kindern jährlich um einige hundert Franken zu ent-\nlasten,  zumal  Verheiratete  auch  bei  den  direkten  Bundessteuern  be-\nnachteiligt  sind.  Unbestrittenermassen  ist  die  Ehe  eine  gute  Einrich-\ntung,  die  gefördert  werden  soll,  da  sie die  beste  …  (Die  Redezeit ist \nabgelaufen.) \n \n", "p": 38}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Lieber  Heinz  Kyburz,  du  wolltest \nein Feedback, das kannst du gerne haben: Die emotionalen Haltungs-\nnoten  sind  durchaus  ansprechend,  argumentativ  sehe  ich  allerdings \nziemlich viel Luft nach oben (Heiterkeit). Du wirfst den Gegnern die-\nser Vorlage Ideologie vor. Ich glaube, umgekehrt wäre es wahrschein-\nlich richtiger. Es ist zu beobachten, wie so häufig in diesen Diskussio-\nnen,  dass  das  eine  vorgeschoben  wird,  wenn  das  andere  gemeint  ist. \nEs  wird  die  Familie,  es  werden  die  Kinder  vorgeschoben,  wenn  ein \nZivilstand,  nämlich  die  Ehe,  gemeint  ist.  Man  kann  Eheförderung \nbetreiben oder nicht, ja, dann soll man es auch so sagen. Ich tauge per-\nsönlich relativ schlecht als Beispiel dafür, dass die Linken und Grünen \ndie  Familie  oder  die  Ehe  demontieren:  Ich  bin  verheiratet  und  habe \ndrei Kinder und hätte noch nichts davon gemerkt, hier mit der Abriss-\nbirne − weder in Zivilstandssachen noch bei den Kindern − unterwegs \nzu sein.  \nNun, Sie haben etwa siebenmal betont, dass es eine einfache unbüro-\nkratische Lösung sei. Die Frage ist nur: Für welches Problem eigent-\nlich? Es gibt ein sehr kleines Problem, aber dafür braucht es diese Lö-\nsung  ganz  sicher  nicht.  Was  Sie  vorschlagen,  ist  «Pflästerlipolitik» \nund  dann  erst  noch  unter  dem  «Deckmänteli»  der  Familie,  wenn  die \nHauptauswirkung  sich  beim  Zivilstand  niederschlagen  wird,  sprich \nauch die  Ertragsausfälle für den Kanton. Dieser Rat hat schon am 6. \nMärz  2006  bekanntgegeben,  wie  er  es  mit  der  Lösung  des  Problems \nhalten möchte. Er hat am 6. März 2006 nämlich der parlamentarischen \nInitiative  der  Grünen  Fraktion  für  eine  Standesinitiative  zur  Einfüh-\nrung der Individualbesteuerung stattgegeben. Diese ist in Bundesbern \nnach wie vor hängig, Sie wissen, das ist keine Sache, die schnell geht. \nIch hoffe, dass Bundesbern sich da bewegt. Das ist eine Lösung, wie \nwir  sie  brauchen,  und  nicht  nochmals  «Pflästerlipolitik».  Was  heute \nvorgeschlagen  wird,  ist  das  «Pflästerli»  aufs  «Pflästerli»  vom \n«Pflästerli». So ist das. Mit einer Individualbesteuerung haben Sie ei-\nne klare Lösung, die keinerlei solche Probleme mehr auftauchen lässt. \nSie wäre zeitgemäss, sie wäre ein liberales Steuersystem und der Kan-\nton Zürich als grösster Kanton in diesem Land hat sich schon vor bald \nzehn Jahren für diese Lösung ausgesprochen. Solche Vorstösse sollten \nwir eigentlich in diesem Rat nicht mehr machen. \n \n", "p": 39}, {"t": "Silvia Steiner (CVP, Zürich) spricht zum zweiten Mal: Ich stelle fest, \ndass Heinz Kyburz «emotional» mit «persönlich werden» verwechselt. \nIch wurde ja vom Tagi (Tages-Anzeiger) auch kritisiert, lieber Heinz, \nich  sei  zu  sachlich,  aber  ich  werde  davon  jetzt  nicht  abweichen.  Sie \nmüssen  also  nicht  mehr  zuhören  als  sonst,  Frau  Minor,  ich  ändere \nmeine  Praxis  nicht. Ich  möchte  an dieser Stelle  aber doch  noch  fest-\nhalten, dass ich durchaus Befürworter der Ehe bin. Ich war selber 25 \nJahre verheiratet und wäre es heute noch, wenn mein Mann nicht ver-\nstorben wäre. Aber viel wichtiger ist mir, dass Kinder in einem guten \nund  gefestigten  Umfeld  aufwachsen  können.  Wir  müssen  uns  doch \nden  gesellschaftlichen  Gegebenheiten  anpassen,  und  die  sind  eben, \ndass  Menschen  zusammenleben,  ohne  dass  sie  sich  kirchlich  trauen \nlassen, und sogar, wenn sie gleichgeschlechtlich sind. Und dafür müs-\nsen  wir  Politiker  Lösungen  suchen.  Und  die  richtige  Lösung  ist  die, \ndass wir versuchen, allen Paaren gerecht zu werden und allen Paaren, \ndie  ihre  Kinder  verantwortungsvoll  betreuen,  eben  die  bestmögliche \nund  gerechte  Lösung  anzubieten.  Ich  stehe  nach  wie  vor  dazu:  Ein \nSteuersplitting wäre da sicher die bessere Lösung als ein Sozialabzug, \nvon  dem  nur  ein  Teil  genau  dieser  Bevölkerungsgruppe  profitieren \nkann. Ich danke Ihnen.  \n \n", "p": 39}, {"t": "Heinz Kyburz (EDU, Männedorf) spricht zum zweiten Mal: 3,5 Milli-\nonen Personen in der Schweiz sind verheiratet, mit Abstand die gröss-\nte Bevölkerungsgruppe, die verheiratet ist (Zwischenruf: «Das stimmt \nnicht, das ist falsch!») Natürlich stimmt das, das ist richtig, denn bei \nden Ledigen, die auch etwa 3,5 Millionen umfassen, sind die Minder-\njährigen noch dazugezählt worden. Es sind nur etwa 2 Millionen, die \nledig sind. Da wird Schindluder mit Statistik betrieben, lesen Sie das \nnach,  das  ist  wirklich  so.  Also  (Heiterkeit).  Man  sollte  auch  nicht \ndreinrufen, wenn man nicht genau Bescheid weiss  (Unruhe im Saal.) \nNein, das ist ein Thema, mit dem ich mich wirklich befasst habe. \nDie Ehe ist eine gute Einrichtung, die gefördert werden soll, da sie die \nbeste Basis für eine Familie bietet und aufgrund der Subsidiarität den \nStaat entlastet. Es ist wichtig, dass ehefreundliche Gesetze geschaffen \nwerden,  welche  die  «Heiratsstrafe»  mildern  und  die  das  Institut  der \nEhe  aufwerten,  oder  dass  Volksinitiativen  wie  die  Volksinitiative \n«Schutz der Ehe» lanciert werden, um die Ehe zu stärken. Ich sage es \nnochmals, Kollege Margreiter: Es ist ja schön, dass du verheiratet bist \nund drei Kinder hast, aber du bist offensichtlich in der Minderheit in \nder SP oder – Entschuldigung – bei den Grünen. Oh, Entschuldigung, \naber  manchmal  ist  das  für  mich  fast  der  gleiche  Brei  (Heiterkeit). \nNein,  das  ist  wirklich  so,  im  linken  Lager  ist  es  wirklich  manchmal \nzum Heulen, zum Heulen, im links-grünen Lager!  \nAlso, wir machen nochmals einen letzten Aufruf an die liberalen Frak-\ntionen, sich ebenso für die Ehe und Familie und nicht gegen sie auszu-\nsprechen. Unterstützen Sie mit uns den Sozialabzug für Ehegatten und \ndamit den Minderheitsantrag. Danke.  \n \n", "p": 40}, {"t": "Ratspräsidentin  Brigitta  Johner:  Die  Ehe  ist  eine  hoch  emotionale \nAngelegenheit, ich weiss das aus persönlicher Erfahrung (Heiterkeit). \n \n", "p": 40}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Nein,  es  ist  nicht  eine  hoch \nemotionale  Angelegenheit,  nein,  es geht hier um  die  «Heiratsstrafe». \nEs geht darum, dass eine Form unseres Zusammenlebens, welche über \ndie  Jahrhunderte  in  diesem  Staat  die  Grundform  war,  welche  die \nGrundlage  für  das  gute  Zusammenleben  in  der  Familie  bildet,  diese \nEhe  wird  unter  eine  Heiratsstrafe  gestellt,  und  das  ist  nicht  richtig. \nUnd wenn jetzt die Sprecherin der CVP sagt, wir müssten uns also den \ngesellschaftlichen  Änderungen  anpassen,  dann  ist  es  genau  das,  was \nder CVP das Genick bricht. Genau das, Frau Steiner, bricht der CVP \ndas  Genick,  wenn  Sie  sich  nicht  mehr  für  die  Familie  einsetzen.  Ich \ndanke Ihnen. \n \n", "p": 40}, {"t": "Ralf  Margreiter  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Lieber \nHeinz  Kyburz,  ich  bin  seit  über  20  Jahren  Mitglied  bei  den  Grünen. \nWäre ich gleichzeitig auch Mitglied bei der SP, wohin du mich vorhin \nverfrachtet  hast,  wäre  das  vermutlich  politische  Bigamie.  Ich  weiss \nauch  nicht, ob  die  SP  mich  mit  Freuden aufnehmen  würde,  ich  habe \nallerdings auch noch nie nachgefragt.  \n \n", "p": 41}, {"t": "Regierungsrätin  Ursula  Gut:  Zur  Begründung  der  PI  wurde  auf  den \nEhegattenabzug  bei  der  Bundessteuer  von  ebenfalls  2600  Franken \nhingewiesen.  Bei  der  Bundessteuer  besteht  jedoch  eine  andere  Aus-\ngangslage.  Die  Ehepaarbesteuerung  bei  der  Bundessteuer  steht  nicht \nim  Einklang  mit  den  Vorgaben  der  bundesgerichtlichen  Rechtspre-\nchung. Das hängt damit zusammen, dass die Gerichte, einschliesslich \ndes Bundesgerichts, an ein Bundesgesetz gebunden sind, selbst wenn \ndieses  zu  einer  verfassungswidrigen  Lösung  führt.  Ein  kantonales \nSteuergesetz kann dagegen jederzeit auf seine Verfassungsmässigkeit \ngeprüft werden. Nach dem Bundesgesetz über die direkte Bundessteu-\ner  kommt  es  bei  Ehepaaren  im  Vergleich  zu  Konkubinatspaaren  in \ngleichen  wirtschaftlichen  Verhältnissen  trotz  des  Ehegattenabzugs \nweiterhin zu Mehrbelastungen, die sich nicht mit der Rechtsprechung \ndes Bundesgerichts zu den kantonalen Steuern vereinbaren lassen. Für \ndie Kantone, so insbesondere auch für den Kanton Zürich, darf jedoch \nim Gegensatz zur Bundessteuer davon ausgegangen werden, dass die \nVorgaben  des  Bundesgerichts  erfüllt  werden.  Ich  verweise  auf  die \nStellungnahme  des  Regierungsrates.  Im  Kanton  Zürich  besteht  daher \nkein  Anlass  zu  einem  neuen  Ehegattenabzug,  wie  er  von  der  PI  ver-\nlangt wird.  \nGegen die PI sprechen auch die bereits erwähnten Steuerausfälle, die \nmit  einem  solchen  Ehegattenabzug  verbunden  wären.  Das  Steueramt \nschätzt die Ausfälle für Kanton und Gemeinden auf rund 140 Millio-\nnen Franken.  \nUnd zum Schluss: Ein neuer allgemeiner Abzug einfach für alle Ehe-\ngatten,  unabhängig  davon,  ob  diese  Kinder  haben  oder  nicht,  unab-\nhängig  davon,  in  welchen  finanziellen  Verhältnissen  sie  leben,  und \nunabhängig  davon,  wie  sich  ihre  Einkommen  zusammensetzen,  ist \nschwer  zu  begründen.  Und  das  wäre  auch  für  alle  anderen  Steuer-\npflichtigen,  die  individuell besteuert  werden,  nur schwer  nachzuvoll-\nziehen. Ich beantrage Ihnen daher im Namen des Regierungsrates, die \nPI Kyburz abzulehnen, und schliesse mich der Mehrheit der WAK an. \nVielen Dank. \n \n", "p": 42}, {"t": "Eintreten  \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "I.  \n", "p": 42}, {"t": "", "p": 42}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  283/2013 \nvon Heinz Kyburz wird nachfolgende Gesetzesänderung beschlossen. \nSteuergesetz \n(Änderung vom . . . . . . . . . . .; steuerfreier Betrag für Ehegatten) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nWirtschaft und Abgaben vom 3. Februar 2015, \nbeschliesst: \nI. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert: \n§  34.  1  Vom  Reineinkommen  werden für  die  Steuerberechnung  abge-\nzogen: \nlit. a und b unverändert. \nc. als Ehegattenabzug: \nFür in rechtlich und tatsächlich ungetrennter Ehe lebende Ehegatten \nje Fr. 2600. \nAbs. 2 und 3 unverändert. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \ntonsrates verfasst. \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Arnold  Suter  (SVP,  Kilchberg),  Vizepräsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Die  Kommission  beantragt  Ihnen, \ndie  am  27.  Januar  2014  mit  102  Stimmen  vorläufig  unterstützte  par-\nlamentarische  Initiative  von  Hans  Heinrich  Raths  definitiv  zu  unter-\nstützen.  \nDie  Zürcher  Notariate  sind  gleichzeitig  Notariat,  Grundbuch-  und \nKonkursamt und erheben für ihre Dienstleistungen Gebühren. Im Be-\nreich  des  Grundbuchs  wurden  sie  letztmals  per  1.  Juli  2009  von  2,5 \nPromille auf 1,5 Promille gesenkt. Dennoch weist dieser Teil weiter-\nhin einen weit überdurchschnittlichen Deckungsgrad auf. So betrug er \n244 Prozent im Jahr 2012 und 208 Prozent im Jahr 2013.  Die Kom-\nmissionsmehrheit beantragt deshalb dem  Kantonsrat, die Grundbuch-\ngebühren bei Eigentumsänderungen sowie bei der Errichtung oder Er-\nhöhung  von  Grundpfandrechten  von  1,5  Promille  auf  1  Promille  zu \nsenken.  Gebühren  haben  gemäss  dem  Kostendeckungsprinzip  die \nKosten zu decken und müssen in einem vernünftigen Verhältnis zum \nWert  einer  staatlichen  Leistung  stehen.  Hierbei  spricht  man  vom  so-\ngenannten  Äquivalenzprinzip.  Die  Verknüpfung  mit  einem  Steueran-\nteil,  der  sogenannten  Gemengsteuer,  ist  stossend  und  grundsätzlich \nabzulehnen. Auch mit der beantragten Gebührensenkung wird der de-\nfizitäre konkursamtliche Bereich weiter quersubventioniert.  \nFür  die  Kommissionsminderheit  –  Grüne  und  SP  −  besteht kein  An-\nlass, die Gebühren im Grundbuchbereich erneut zu senken. Der Kan-\nton  Zürich  bewegt  sich  im  interkantonalen  Vergleich  im  Mittelfeld. \nDie Verbindung der Gebühr mit einem Steueranteil ermöglicht es, Ge-\nschäfte  von  geringerer  wirtschaftlicher  Bedeutung  sowie  solche  im \nBereich der Landwirtschaft, die nicht kostendeckend sind, zu finanzie-\nren.  Die  Kommissionsminderheit  weist  im  Weiteren darauf  hin,  dass \nGebühren mit einer Steuerkomponente rechtlich zulässig sind.  \nDie Kommission für Wirtschaft und Abgaben, WAK, empfiehlt Ihnen \nmit 10 zu 5 Stimmen, die parlamentarische Initiative definitiv zu un-\nterstützen. Danke. \n \n", "p": 44}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Vorab  meine  Interessenbin-\ndung: Ich bin Hausbesitzer, Vorstandsmitglied des HEV  (Hauseigen-\ntümerverband) Region Winterthur und des HEV des Kantons Zürich. \nFür  Liegenschaften  existieren  verschiedene  Gebühren  und  Steuern. \nGerne erwähne ich einige davon: Anschlussgebühren für Strom, Was-\nser und Abwasser, Eigenmietwert, der bei der Einkommenssteuer und \nVermögenssteuer  sehr  oft  in  der  Progression  zum  Tragen  kommt, \nGrundstückgewinnsteuer und Notariats- und Grundbuchgebühren. Die \nZürcher Notariate erfüllen verschiedene Aufgaben. Sie sind gleichzei-\ntig Notariat, Grundbuchamt und Konkursamt. Für ihre Tätigkeit erhe-\nben sie Gebühren. Die Gebühren für den Konkursbereich sind in einer \nBundesverordnung geregelt, die Gebühren für die beiden anderen Be-\nreiche im Notariatsgesetz des Kantons Zürich. Der Vizepräsident der \nKommission hat gesagt, was das Gebührenprinzip ist, das heisst beim \nsogenannten  Äquivalenzprinzip  soll  die  Höhe  der  Gebühr  in  einem \nvernünftigen Verhältnis zur erbrachten Leistung stehen.  \nDie  Antwort  zur  Anfrage  95/2013  zeigt,  dass  der  Grundbuchbereich \neinen sehr hohen Deckungsgrad aufweist. In der Rechnung 2013 weist \nder Bereich bei einem Aufwand von 23 Millionen Franken einen Er-\ntrag  von  über  52  Millionen  Franken  und  damit  einen  Saldo  von  29 \nMillionen Franken auf. Dieser gibt einen Deckungsgrad von 226 Pro-\nzent. Das Budget 2014 sieht immer noch einen Deckungsgrad von 201 \nProzent vor.  \nDie  vorliegende  PI  (parlamentarische  Initiative)  hat  zum  Ziel,  die \nGrundbuchgebühren von heute 1,5 auf 1 Promille zu reduzieren. Da-\nfür ist eine Anpassung von Paragraf 25 Absatz 2 des Notariatsgesetzes \nnötig. Reduziert man die Gebühren, wie beantragt, reduziert sich der \nErtrag etwa um 14 bis 16 Millionen und es resultiert immer noch ein \nDeckungsgrad  von  140  Prozent.  Das  heisst,  den  Notariaten  stehen \nauch nach einer Reduktion noch genügend Mittel zur Verfügung, um \nihre Dienstleistung in der anerkannt hohen Qualität zu erbringen.  \nSowohl  im  Notariatsgesetz  als  auch  in  der  Notariatsgebührenverord-\nnung  ist  ausschliesslich  von  Gebühren  die  Rede.  Zu  meinem  Erstau-\nnen gibt es immer wieder Leute, die die zu hohen Gebühren mit dem \nHinweis  auf  die  Gemengsteuer  zu  rechtfertigen  versuchen.  Der \nWunsch nach preiswertem Wohnraum – jetzt schaue ich auf die ande-\nre  (linke)  Ratsseite  –  ist  allgegenwärtig.  Mit  der  Reduktion  der \nGrundbuchgebühren  leisten  wir  einen  konkreten  Beitrag  dazu,  die \nKosten im Bereich der Liegenschaften zu reduzieren. Dies hat direkte \nAuswirkungen  sowohl  auf  die  Kosten  von  Mietwohnungen  als  auch \nauf selbstbewohntes Eigentum. Schlussendlich trägt jede Kostenposi-\ntion  zum  Miet-  oder  Kaufpreis  bei.  Das  sind  dann  die  Gleichen,  die \nmit den Handwerkern feilschen um jeden Franken und in diesem Be-\nreich noch eine versteckte Steuer einkassieren. Das ist nicht richtig.  \nAlso,  es  besteht  Handlungsbedarf.  Wie  ich  bereits  ausgeführt  habe, \nsind  Gebühren,  die  mehr  als  das  Doppelte  des  Aufwands  decken, \nschlicht  und  ergreifend  zu  hoch.  Dies  können  wir  heute  korrigieren. \nIch bitte Sie, dem Antrag der WAK-Mehrheit zu folgen und der vor-\nliegenden PI zuzustimmen. Vielen Dank für Ihre Unterstützung.  \n \n", "p": 45}, {"t": "Stefan  Feldmann  (SP,  Uster):  Die  Haltung  der  sozialdemokratischen \nFraktion zum Antrag der WAK lässt sich in einem Satz zusammenfas-\nsen: Wir sind nicht der Meinung, dass wir es uns leisten können, auf \nweitere  Einnahmen  bei  den  Grundbuchgebühren  zu  verzichten,  und \nmöchten die Gemengsteuer auf der jetzigen Höhe belassen. Nun gibt \nes zu diesem Satz zwei Geständnisse zu machen, erstens: Der Satz ist \nein  Plagiat.  Er  wurde  fast  wortwörtlich  so  in  diesem  Ratssaal  schon \neinmal gesagt, und zwar als dieser Rat im Februar 2009 über die Sen-\nkung der Grundbuchgebühren von 2,5 auf 1,5 Promille diskutiert hat. \nUnd  zweitens:  Der  Satz  ist  im  fremden  Garten  gepflückt.  Er  wurde \nnämlich nicht, wie Sie jetzt vielleicht gedacht haben, von der damali-\ngen SP-Sprecherin zu diesem Geschäft gesagt, sondern vom seinerzei-\ntigen  Fraktionssprecher  der  GLP.  Auch  wenn  dieser  Satz  also  nicht \nvon uns selber stammt, so müssen wir neidlos anerkennen, dass in die-\nsem grünliberalen Satz alle Elemente enthalten sind, welche uns nicht \nnur zur Ablehnung der seinerzeitigen Senkung geführt haben, sondern \nuns auch zur Ablehnung dieser zweiten Senkung bringen. \nWie wir alle wissen, sind die finanziellen Aussichten für den Kanton \nZürich nicht besonders  rosig.  Über die  Gründe  und die  Massnahmen \ndagegen  werden  wir  uns  sicherlich  an  anderen  Tagen  hier  in  diesem \nRatssaal  intensiv  auseinandersetzen.  Weil  aber  die  finanziellen  Aus-\nsichten nicht besonders rosig sind, sollten wir es unterlassen, die Ein-\nnahmebasis des Kantons zu schmälern − unnötig zu schmälern, möch-\nte ich hinzufügen, denn die Grundbuchgebühren fallen für den norma-\nlen  Bürger,  die  normale  Bürgerin  in  dieser  Höhe  kaum  ins  Gewicht, \nsind mithin also kein Hinderungsgrund für den Erwerb von Grund und \nBoden. Dass der Deckungsgrad – bekanntlich das Hauptargument der \nBefürworter einer Senkung – aktuell so hoch ist, ist vor allem auf Ge-\nbührenerträge  zurückzuführen,  die  in  den  letzten  Jahren  im  Zusam-\nmenhang mit Immobilien von hohem Wert entstanden sind. Darunter \nfallen nicht nur, aber auch, spekulative Geschäfte. Angesichts der Ge-\nfahr einer Immobilienblase  –  wobei «Gefahr» jetzt vorsichtig formu-\nliert ist, vermutlich ist die Immobilienblase schon längstens da –, an-\ngesichts  der  sich  bildenden  Immobilienblase  wäre  es  deshalb  völlig \nfalsch,  jetzt  in diesem  Bereich  auch noch die  Steuern zu senken  und \ndamit  spekulativen  Geschäften  einen  noch  besseren  Boden  zu  berei-\nten. Also, wir können es uns aus finanzpolitischen Gründen nicht leis-\nten  und  wir  sollten  es  uns  aus  volkswirtschaftlichen  Gründen  nicht \nleisten, auf diese Einnahmen zu verzichten. Wir sind deshalb der Mei-\nnung, dass – dies der zweite Teil des eingangs zitierten Satzes – diese \nGemengsteuer auf der jetzigen Höhe belassen werden soll.  \nWir haben uns in der Kommission ja lange darüber gestritten, ob es so \netwas wie eine Gemengsteuer, also eine Steuer, welche einen Gebüh-\nrenteil mit einem Steuerteil verbindet, überhaupt gebe oder geben dür-\nfe. Dies wurde streckenweise von einzelnen Kommissionsmitgliedern \nrundweg  verneint.  Dabei  ist  die  Rechtsprechung  des  Bundesgerichts \nklar:  Gemengsteuern  sind  zulässig.  Und  das  Verwaltungsgericht  des \nKantons  Zürich  hat  in  einem  Urteil  von  2001  den  Gemengsteuer-\nCharakter der Grundbuchgebühren bestätigt. Und weil es sich bei den \nGrundbuchgebühren  entgegen  ihres  Namens  eben  nicht  um  eine  Ge-\nbühr,  sondern  um  eine  Gemengsteuer  handelt,  ist  auch  die  reine  Be-\ntrachtung der Höhe dieser Steuer einzig unter dem Gesichtspunkt des \nKostendeckungsgrades  eben  nicht  nur  nicht  angebracht,  sondern \nschlicht und einfach falsch. Immerhin, auf indirekte Weise geben auch \ndie  Initianten  zu,  dass  es  sich  bei  den  Grundbuchgebühren  um  eine \nGemengsteuer  handelt,  denn  andernfalls  müssten  sie  noch  eine  viel \nweiter gehende Senkung verlangen, auf ein Niveau nämlich, bei dem \nder  Kostendeckungsgrad  100  Prozent,  aber  nicht  mehr,  beträgt.  Das \nwäre dann zwar konsequent, aber wohl nicht im Sinne aller Befürwor-\nter einer Senkung, denn − Obacht, liebe Bauern bei der SVP – würde \ndas  reine  Kostendeckungsprinzip  von  Gebühren  auch  in  diesem  Fall \ndurchgesetzt,  dann  müssten  die  Grundbuchgebühren  im  Bereich  der \nLandwirtschaft nämlich kräftig steigen, denn dort sind sie aktuell alles \nandere als kostendeckend.  \nZusammenfassend:  Abgesehen  von  möglichen  eigenen  pekuniären \nInteressen  gibt  es  keine  guten  Gründe  für  die  Senkung  dieser  Ge-\nmengsteuer. Sie ist in der aktuellen Höhe angemessen, verhältnismäs-\nsig und für den normalen Bürger, die normale Bürgerin, der oder die \nEigentum erwerben will, problemlos tragbar. Der Satz des grünlibera-\nlen  Fraktionssprechers  von  2009  «Wir  sind  nicht  der  Meinung,  dass \nwir es uns leisten können, auf weitere Einnahmen bei den Grundbuch-\ngebühren zu verzichten und möchten die Gemengsteuer auf der jetzi-\ngen Höhe belassen» hatte damals seine Gültigkeit und hat auch heute \nnoch seine Gültigkeit. Lehnen Sie deshalb den Kommissionsantrag ab \nund stimmen Sie dem Minderheitsantrag von SP und Grünen zu. Ich \ndanke Ihnen. \n \n", "p": 47}, {"t": "Alex Gantner (FDP, Maur): Die FDP-Fraktion hat damals die PI vor-\nläufig unterstützt und ich kann Ihnen mitteilen, dass wir sie heute de-\nfinitiv unterstützen und somit für die Änderung des Notariatsgesetzes \nstimmen werden und diese Grundbuchgebühren von 1,5 Promille auf \n1 Promille reduzieren wollen. Es handelt sich dabei um eine Transak-\ntionsgebühr  bei  Eigentumsänderungen  von  Liegenschaften  bezie-\nhungsweise  bei  der  Eintragung  von  Grundpfandrechten.  Gebühren  – \ndas haben wir schon von den vorherigen Votanten gehört – sollen die \nKosten  decken  und  sie  sollen  eben  auch  verhältnismässig  sein.  Und \nhier wurde zu Recht auch nach der Gebührenreduktion vor fünf oder \nsechs Jahren bemerkt, dass immer noch ein sehr hoher, ein eigentlich \nunanständig hoher Kostendeckungsgrad von über 200 Prozent besteht. \nWir sind auch der Meinung, dass es bei diesen Gebühren eben keine \nSteuerkomponente haben soll, und stimmen von dem her jetzt für die-\nse  Gebührenreduktion.  Ich  möchte  auch daran  erinnern,  dass Gebüh-\nren  wie  auch  Steuern  nicht  in  einer  Einbahnstrasse  sind  und  ständig \nerhöht werden sollen, sondern Gebühren können auch gesenkt werden, \nsollen  auch  in  regelmässigen  Abständen genauer  angeschaut werden. \nDas ist sicher auch Aufgabe und Pflicht eines Kantonsrates. Von dem \nher  darf  ja  nicht  erstaunen,  dass  es  diese  zwei  Gebühreninitiativen \n", "p": 48}, {"t": "(5022  und  5023)  gibt,  über  die  das  Zürcher  Volk  im  Juni  noch  ab-\nstimmen  darf.  Vom  dem  her  bleiben  eigentlich  diese  Gebühren  wie \nalle  Gebühren  auf  unserem  Radar.  Und,  Kollege  Stefan  Feldmann, \ntatsächlich könnte in Zukunft, in einigen Jahren, wenn der Deckungs-\ngrad  immer  noch  so  hoch  bleiben  sollte,  wieder  darauf  eingetreten \nwerden,  diese  Gebühren  vielleicht  nochmals  etwas  zu  senken.  Ich \ndanke für die Unterstützung. \n \n", "p": 48}, {"t": "Markus Bischoff (AL, Zürich): Es geht um eine ganz einfache Frage: \nWollen  wir  auf  15  Millionen  im  Staatshaushalt  verzichten,  ja  oder \nnein? Um diesen Betrag geht es nämlich bei dieser Reduktion der so-\ngenannten Grundbuchgebühren. Und hier im Wahlkampf hört man ja \nimmer  wieder,  es  stehe  schwierig  um  die  Finanzen  des  Kantons  Zü-\nrich,  es  kämen  schwierige  Zeiten  auf  uns  zu.  Und  es  wird  gefragt: \n«Wo wollen Sie denn sparen, wo könnte man sparen?». Und hier ver-\nzichten wir einfach so ganz locker auf 15 Millionen Franken, und das \nnoch vor den Wahlen. Jetzt stellt sich natürlich schon die Frage: Wer \nprofitiert  denn,  wenn  man  auf  diese  15  Millionen  verzichtet?  Wer \nkommt in den Genuss? Eines kann ich Ihnen sagen: Es sind nicht die \nkleinen  Leute.  Alle  Transaktionen  bis  1  Million  Verkehrswert  sind \nüberhaupt  nicht  gewinnbringend,  das  heisst  alle  landwirtschaftlichen \nTransaktionen, Einfamilienhäuser auf dem Land et cetera. Alles unter \n1  Million,  ist  nicht  gewinnbringend.  Es  ist  ja  auch  kein  Zufall,  dass \ndie Grundbuchnotariate Bauma, Elgg, Turbenthal und im Stammertal \ndefizitär  sind.  Dort  hat  man  nicht  die  grossen  Umsätze,  dort  erzielt \nman keine Gewinne. Gewinnbringend sind eben die grossen Transak-\ntionen und ich möchte Ihnen zwei Beispiele nennen: Vor zwei Jahren \nwurde  der  Üetlihof  der  CS  (Credit  Suisse,  Schweizer  Grossbank)  an \neinen norwegischen Staatskonzern verkauft. Die Summe war 1 Milli-\narde Franken, wie  man  erfahren  konnte. Das gab eine Grundbuchge-\nbühr  von  1,5  Millionen  Franken  für  einen  simplen  Akt  des  Grund-\nbuchamtes, der vielleicht 10'000 Franken Kosten auslöste. Und wenn \nwir jetzt diese Initiative annehmen, dann würde der Staat nur noch 1 \nMillion  einnehmen.  Das  Grieder-Haus  wurde  dem  Vernehmen  nach \nfür 400 Millionen von der CS verkauft. Das gibt also eine Grundbuch-\ngebühr  von  600'000.  Nach  dieser  Initiative  würde  der  Staat  noch \n400'000 einnehmen. Wollen Sie der CS im ersten Fall eine halbe Mil-\nlion schenken und im zweiten Fall 200'000 Franken? Wollen Sie das \nangesichts der  Finanzen des  Staates  Zürich?  Wollen  Sie dieser  Bank \nnoch Geschenke machen, ja oder nein? Sie entscheiden hier über diese \nFrage. Um das geht es hier.  \nUnd dann staune ich schon über die Initianten. Herr Raths, Sie haben \nimmer gesagt, da stehe ja nur drin, das seien Gebühren, es sei eine Er-\nfindung von uns, dass das eine Gemengsteuer sei. Das ist keine Erfin-\ndung von uns, die Gemengsteuer ist ein juristischer Begriff. Da steht \nnicht im Gesetz «Achtung, das ist eine Gemengsteuer». Diese Gebühr \nist eben so ausgestaltet, dass sie einen Steuercharakter hat. Sie ist wie \ndie  Richterskala  beim  Erdbeben  nach  oben  offen,  sie  ist  nicht  plafo-\nniert. Es heisst immer «1,5 Promille des Verkehrswerts». Je höher der \nVerkehrswert ist, desto höher ist die Gebühr, deshalb auch der Steuer-\ncharakter. Es ist ja offensichtlich, dass diese staatliche Leistung nicht \n1,5  Millionen  wert  ist.  Sie  kostet,  wie  ich  gesagt  habe,  vielleicht \n10'000  oder  20'000  Franken,  wenn  man  den  Üetlihof  verkauft.  Und \nder Rest ist eben die Steuer. Das ist der Steuercharakter und der Ge-\nsetzgeber  hat  das  bewusst  so  gewollt,  indem  er  keinen  Plafond  ge-\nmacht hat. Sonst hätte er das eben plafonieren müssen. Darum gilt das \nÄquivalenzprinzip offensichtlich nicht, denn das Missverhältnis ist ja \neklatant,  etwas  viel  Eklatanteres  gibt  es  nicht.  Deshalb  können  Sie \nnicht  mit  dem  Gebührenprinzip,  dem  Kostendeckungs-  und  dem \nÄquivalenzprinzip  argumentieren.  Wir  haben  Ihnen  das  in  der  Kom-\nmission mehrfach gesagt, wir haben Ihnen die Rechtsprechung darge-\nlegt  und  Sie  haben  die  Augen  zugemacht,  die  Ohren  zugemacht  und \ngesagt:  «Da  steht  Gebühren,  da  steht  Gebühren,  folglich  müssen  das \nGebühren  sein.»  Also,  Sie  können  vielleicht  mal  den  Knopf  falsch \ndrücken  bei  der  Abstimmung,  das  kann  passieren,  aber  Sie  können \nnicht  wider  besseres  Wissen,  was  die  Gerichte  sagen,  einfach  sagen \n«Das  stimmt  alles  nicht».  So  geht  es  einfach  nicht  in  der  Politik.  Ir-\ngendwo muss man ehrlich sein. Und Sie tun nichts anderes, als für die \ngrossen  Immobilienkonzerne  Steuergeschenke  vor  den  Wahlen  zu \nmachen.  Das  ist  der  wahre  Hintergrund,  Sie  können  noch  lange  den \nKopf schütteln. Ich hoffe einfach, dass Sie es irgendwann einmal be-\ngreifen,  Herr  Raths,  dass  das  eben  einen  Steuercharakter  hat.  Es  ist \neinfach so, Sie können das nicht weglachen und nicht wegdiskutieren.  \nDeshalb beantragt unsere Fraktion, dass man dieses Geschäft ablehnt. \nEs geht einfach nicht, dass man vor den Wahlen Steuergeschenke von \n15 Millionen macht, erst recht nicht nach den Wahlen soll man solche \nSteuergeschenke machen. Das ist einfach völlig am falschen Ort dem \nStaat Geld entzogen. Ich bitte Sie, das abzulehnen.  \n \n", "p": 50}, {"t": "Beni Schwarzenbach (GLP, Zürich): Die Grundbuchgebühren sind das \nGoldene  Kalb  der  Notariats-,  Grundbuch-  und  Konkursämter.  Von \nGebühr kann allerdings keine Rede sein, denn eine solche müsste sich \nan den tatsächlichen Kosten einer konkreten Leistung orientieren. Da-\nvon  sind  wir  überzeugt.  In  dieser  Frage  teilen  die  Grünliberalen  die \nMeinung  des  Regierungsrates  nicht,  wonach  eine  Gebühr  auch  als \nGemengsteuer betrachtet werden kann. Eine Gebühr ist eine Entschä-\ndigung für eine Leistung und hat nicht die Aufgabe, allgemeine Auf-\ngaben des Staates quer zu subventionieren. Dieses Prinzip muss nicht \nüber den Haufen geworfen werden, nur um der CS oder anderen gros-\nsen  Firmen  eins  ans  Schienbein  zu  treten.  Die  Grundbuchgebühren \ngenerieren selbst seit der letzten Reduktion im Jahr 2009 immer noch \nzwei- bis dreimal so hohe Beträge, wir haben es gehört. Sie kompen-\nsieren damit den defizitären Konkursbereich übermässig. Auch wenn \ndiese Senkung umgesetzt würde, ist in den kommenden Jahren immer \nnoch  mit  einer  markanten  Überdeckung  zu  rechnen,  die,  auch  wenn \ndiese beiden Kategorien eigentlich nicht miteinander verglichen wer-\nden  müssen,  das  defizitäre  Konkursamt  immer  noch  ausgleicht.  Die \nAnpassung  der  Grundbuchgebühren  wird  von  den  Grünliberalen  un-\nterstützt.  \n \n", "p": 50}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Die  CVP-Fraktion  unterstützt \ndie von der Kommission für Wirtschaft und Abgaben abgeänderte par-\nlamentarische Initiative im Sinne, dass auch der Gebührentarif der No-\ntariatsgebührenverordnung  entsprechend  der  Senkung  der  Grund-\nbuchgebühren  für  Eigentumsänderungen und bei der  Errichtung oder \nErhöhung  von  Grundpfandrechten  von  1,5  auf  1  Promille  angepasst \nwerden  soll.  Ausserdem  begrüsse  ich  den  Antrag  der  Kommissions-\nmehrheit, die geänderte parlamentarische Initiative definitiv zu unter-\nstützen  ausdrücklich  und  bitte  Sie,  liebe  Kolleginnen  und  Kollegen \nKantonsräte hier im Saal, dieser vorbildlichen Empfehlung zu folgen.  \nAber  eins  befremdet  mich  jedoch  schon  ein  wenig,  wenn  ich  in  der \nnicht  gerade  bürgerlich  anmutenden  regierungsrätlichen  Stellungnah-\nme  lesen  muss,  wie  es  den  Regierungsrat  nach  einer  Gemengsteuer \ndürstet,  wenn  er,  wie  wenn  man  einem  Kind  seinen  Spielball  weg-\nnehmen wollte, auf deren Rechtmässigkeit verweist. Es klingt bei mir \nin  den  Ohren,  als  hörte  ich  ein  strampelndes  «Das  ist  meins,  das  ist \nmeins und ich werde es nicht mehr hergeben». Und gleichzeitig wird \ndas Kostendeckungsprinzip oder das Äquivalenzprinzip immer weiter \naufgeweicht und relativiert. Erlaubt mir eine kleine «Chuzpe», indem \nich  ein  Zitat  vom  ehrwürdigen  Winston  Churchill  (britischer  Pre-\nmierminister)  adaptiere  und  den  Unternehmer  mit  dem  Grund-  und \nWohneigentümer  ersetze respektive gleichsetze. Denn selbst ein Ein-\nfamilienhausbesitzer  ist  für  mich  so  was  wie  ein  Mikrounternehmer, \nein  «Homo  oeconomicus»  erster  Güte,  der  sein  investiertes  Kapital \npflegt  und  hegt,  indem  er  zum  Beispiel  durch  das  Aufbieten  eines \nGärtners oder eines Klempners Arbeit und Wirtschaftssubstanz gene-\nriert.  Aber  statt  dass  diesen  Eigentümern  und  den  zu  Eigentum  stre-\nbenden Bürgern eine entsprechend hehre Rolle in dieser Gesellschaft \ngewiss ist, halten die Kommissionsminderheit und offensichtlich auch \nder  Regierungsrat  einen  Eigentümer  zumindest  im  vorliegenden  Fall \nvielleicht  noch  nicht  für  einen  räudigen  Wolf,  den  man  totschlagen \nmuss, sie meinen aber definitiv, er sei eine Kuh, die man ununterbro-\nchen  melken  könne,  ganz  im  Gegensatz  zur  Kommissionsmehrheit \nund zur CVP, die in ihm ein Pferd sieht, das den Karren zieht. In die-\nsem Sinne rufe ich nochmals dazu auf, die abgeänderte PI definitiv zu \nunterstützen,  wie  es  unser  Freund  Winston  bestimmt  auch  gemacht \nhätte. Danke. \n \n", "p": 51}, {"t": "Peter Ritschard (EVP, Zürich): Der Normalbürger und Normalverdie-\nner ist froh, wenn ihm das Grundbuchamt etwas Beratung und Unter-\nstützung  anbieten  kann.  Wenn  grosse  Liegenschaften  und  Grund-\nstückverwalter  die  Notariate  und  Grundbuchämter  beanspruchen, \nbrauchen  sie  keine  Beratung.  Diese  Beratung  hat  diese  Kundschaft \nbereits  von  ihren  Juristen  erhalten.  Wenn  die  Grundbuchämter  ihre \nDienstleistungen  für  die  kleinen  Leute  aufrechterhalten  wollen,  müs-\nsen  sie  einen  gewissen  finanziellen  Spielraum  haben.  Deshalb  lehnt \ndie EVP-Fraktion die PI ab.  \n \n", "p": 51}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  An  der  Ausgangslage  zu  diesem \nGeschäft  hat  sich  seit  der  vorläufigen  Unterstützung  vom  27.  Januar \n2014  nichts  geändert.  Die  Diskussion  haben  wir  bereits  im  Rat  ge-\nführt,  darum  verzichte  ich  auf  eine  Wiederholung  meines  Referates. \nDie BDP wird der parlamentarischen Initiative ohne Wenn und Aber \nzustimmen. Ich bitte Sie, Gleiches zu tun. Besten Dank. \n \n", "p": 51}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Vorliegend handelt  es sich um  eine \npolitische  Frage,  die  jeder  hier  drin  persönlich  beantworten  muss: \nKönnen wir es uns leisten, grossen Immobiliengeschäften eine Gebühr \naufzuerlegen, im Rahmen dessen, wie es heute festgelegt ist? Können \nwir das oder nicht? Und können wir, wie es gesagt wurde, die Notaria-\nte  weiter  defizitär  arbeiten  lassen,  in  Bauma  oder  in  Geschäften,  bei \ndenen nicht so viel rausschaut? Das ganze Konkurswesen ist defizitär. \nSoll man darum den Service public im Konkurswesen abbauen? Soll \nman das noch verschlechtern? Soll man das Einbringen von Schulden \nfür die Gläubiger noch verschlechtern? Diese Frage dürft ihr uns stel-\nlen. Und Herr Ritschard von der EVP hat es gut gesagt, dass Dienst-\nleistungen auch für die kleinen Leute oder für Leute, die darauf ange-\nwiesen sind, dass das Notariat ihnen eine Auskunft gibt, erbracht wer-\nden.  Das  ist  ein  Spielraum,  den  das  Notariat  hat.  Dafür  schadet  es \nnicht,  wenn  man  dort  Gebühren  erheben  kann,  die  das  Kostende-\nckungsprinzip übersteigen. Die Frage ist also: Sind wir bereit,  einem \nGeschäft  einen  Steuercharakter  zu  geben,  das  dies  sehr  gut  verträgt? \nDenn  bei  diesen  Liegenschaften,  die  ja  sehr  teuer  sind,  werden  ganz \nandere Beträge verdient als dieser kleine Anteil der Grundbuchgebühr. \nDas ist ja lächerlich, wenn ihr euch jetzt da so einsetzt für diese gros-\nsen Immobiliengesellschaften, die da allenfalls betroffen wären, oder \ndie  Eigentümer  dieser  Liegenschaften.  Ich  verstehe  den  Kantonsrat \nnicht, aber es ist eine politische Frage. Also wenn es eine Gebühr wä-\nre, das ist ganz klar, dann kennen wir alle diese Prinzipien. Wir haben \nda  von  hinten  bis  vorne  das  Äquivalenzprinzip,  das  heisst,  ob  man \ngleich viel erhält vom Staat für diese Aufgabe, die da verrechnet wird. \nDas Kostendeckungsprinzip kennen wir auch. Aber wenn wir schon in \neinem  Kantonsrat  sind,  dann  wäre  ich  froh,  wenn  die  Kantonsräte \nüberhaupt  das  Bewusstsein  für  Steuercharakter,  Gemengsteuer,  Ge-\nbühr hätten, wenn man diese Begriffe wenigstens kennen würde, da-\nmit wir vom Gleichen sprechen könnten und über das Gleiche debat-\ntieren würden, statt wie es da gemacht wurde: Das ist eine Gebühr und \ndarum gilt das Kostendeckungsprinzip. Ihr dürft politisch entscheiden \nund euch fragen: Mag es das leiden, liegt es da drin, dass grosse Ge-\nsellschaften  einen  kleinen  Betrag  an  diese  Grundbuchämter  leisten, \ndamit sie den Service public, der sehr wichtig ist auch für die Bauern \noder  für  die  Kleinen  auf  dem  Land  in  Bauma  und  so  weiter,  weiter \nleisten  können.  Diese  Frage  müsst  ihr  euch  stellen,  keine  andere. \nLehnt diese PI ab. Vielen Dank. \n \n", "p": 52}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Im  «Gault  Millau»  (französi-\nscher Restaurantführer) der Linken  (gemeint ist der Tages-Anzeiger) \nwurde  Regierungsratskandidat  Bischoff  von  Kantonsrat  Bischoff  ja \nübers  Wochenende  gerühmt,  währenddem  ich  auf  der  Minusliste  39 \nvon 40 Punkten erhalten habe, was ich als ganz gut anschaue. Ich hof-\nfe, wenn ich nochmals gewählt werde, dass ich dann auch 40 erhalte, \nund zeige Ihnen jetzt, wieso. Kollega Bischoff, also das Wort «Steu-\nergeschenk»  ist  ja  wirklich  ein  Unwort,  ein  Unwort,  das  ihr  nur  auf \nder  linken  Ratsseite  brauchen  könnt.  Denn  stellen  Sie  sich  mal  vor, \nHerr Bischoff, Sie als Strafverteidiger und Jurist gehen in ein Gericht \nund plädieren einmal für einen Bestohlenen und würden sagen, es sei \nihm nur das Portemonnaie geklaut worden und nicht noch das Handy \nund  deshalb  hätte  der  Dieb  noch  ein  Geschenk  gemacht.  So  ist  es \nnämlich mit den Steuergeschenken, Herr Bischoff.  \n \n", "p": 53}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon)  spricht  zum  zweiten  Mal:  Ei-\nnerseits wird von den 15 Millionen gesprochen, Thomas Marthaler hat \nes  dann  wieder  relativiert  und  von  einem  «lächerlichen  Betrag»  ge-\nsprochen. Die 15 Millionen, Herr Bischoff, die gehen dem Gemeinwe-\nsen  nicht  verloren,  sprich  die  fliessen  in  Investitionen,  ich  habe  es \nvorhin  erwähnt  (Zwischenrufe  von  der  linken  Ratsseite).  Bauen, \nWohneigentum  wird  günstiger,  das  ist  eine  einfache  Rechnung.  Ich \nhalte  Ihnen  dann  die  Rechnung  wieder  einmal  vor,  wenn  Sie  etwas \ngünstiger machen wollen. Also insgesamt wird der Erwerb von Miet- \nund  Wohneigentum  günstiger,  es  reduzieren sich die  Kosten. Das  ist \neine Kostenposition, die jeder Erwerber von Grund- und Wohneigen-\ntum  in  die  Kalkulation  miteinbeziehen  muss.  Es  ist  eigentlich  nicht \nanspruchsvoll, das zu verstehen, aber trotzdem tun sich einige schwer \ndamit.  Also:  Es  sind  keine  Geschenke,  es  sind  reduzierte  Gebühren. \nUnd  wenn  ich  auch  heute  Morgen  einen  Fauxpas  gemacht  habe  und \ngezeigt  habe,  dass  ich  nicht  immer  auf  Anhieb  den  richtigen  Knopf \ndrücke  –  lesen  kann  ich.  Wir  sprechen  hier  von  einer  Gebühr,  ganz \neindeutig.  Und  ich  habe  nirgendwo  von  Gemengsteuer  gelesen.  Der \nKanton Thurgau ist ehrlich, er deklariert es als solche. Aber dann soll \nman es ehrlich sagen, dass es nicht nur eine Gebühr ist, sondern, wenn \nich  Herrn  Bischoff  und  andere  Redner  interpretiere,  eine  Neidsteuer. \nDas ist so klassenkämpferisch, die Neidsteuer. Ich spreche eben vom \nHauseigentümer, ich spreche vom Kleinen, von der kleinen Frau und \ndem kleinen Mann  (Heiterkeit).  Ich bin nicht Vertreter der CS. Aber \nes ist auch richtig, dass die kleinen Erwerber von Wohneigentum eine \nLeistung  erhalten,  die  fair ist.  In dem  Sinn:  Herzlichen  Dank  für  die \nbreite  Unterstützung  und  ich  danke  Ihnen  für  die  Zustimmung  an-\nschliessend.  \n", "p": 54}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ihr  Weltbild  ist  relativ  einfach: \nSteuer  ist  Diebstahl  und  die  Hauseigentümer  sind  die  gemolkenen \nKühe des Kantons. Ich bin selber Hauseigentümer, das schon über 20 \nJahre,  und  ich  muss  mich  wirklich  langsam  fremdschämen  über  Ihr \nGejammer, was Sie da erzählen, wie die Hauseigentümer hier gemol-\nken  werden.  Ich  habe  nie  mehr  so  wenig  Steuern  bezahlt  wie  in  der \nZeit, als wir das Haus gekauft und renoviert haben − nie mehr so we-\nnig  Steuern  bezahlt.  Wir  wurden  sehr,  sehr  reich  beschenkt.  Und  zu \nden  Gebühren,  die  wir  damals  beim  Hauskauf  bezahlt  haben:  Wir \nwurden derart gut beraten, das war jeden Franken wert. Ich muss mich \nals  Hauseigentümer  wirklich fremdschämen  für das,  was  Sie hier  er-\nzählen.  \n \n", "p": 54}, {"t": "Stefan Feldmann (SP, Uster) spricht zum zweiten Mal: Ich habe fest-\ngestellt, dass mein Versuch, das Gedächtnis der Grünliberalen Frakti-\non etwas aufzufrischen, fehlgeschlagen ist. Sie haben heute so ziem-\nlich das Gegenteil von dem gesagt, was Sie 2009 gesagt haben. Aber \ngut,  sechs  Jahre  sind  eine  lange  Zeit,  da  lässt  einen  das  Gedächtnis \nmanchmal  dann  auch  im  Stich.  Deshalb  unternehme  ich  noch  den \nVersuch, Sie alle an die Sitzung von vor einer Woche zu erinnern und \neinen kleinen finanzpolitischen Vergleich anzustellen.  \nSie mögen sich erinnern, letzte Woche haben wir über die grosse Sti-\npendienreform  in  diesem  Ratssaal  gesprochen.  Da  wurde  die  Ge-\nschichte  dieser  Stipendienreform  breit  ausgelegt.  Wir  haben  dort  er-\nfahren, dass der erste Vorschlag, den die Kommission erarbeitete, zur \nRegierung ging und dann zurückkam mit dem Vermerk, 16 Millionen \nseien  ein  wenig  teuer,  das  könne  man  sich  aus  finanzpolitischen \nGründen  nicht  leisten,  worauf  die  Kommission  dann  zurückbuchsta-\nbiert hat und wir haben jetzt zu einem lauwarmen Kompromiss gefun-\nden, der etwas weniger kostet. Sie waren also der Meinung, diese 16 \nMillionen  Franken  für  die  Studierenden  könnten  wir  uns  im  Bereich \nder Stipendien nicht leisten. Und heute? Heute sind Sie drauf und dran \nzu  beschliessen,  dass  wir  uns  16  Millionen  an  Steuererleichterungen \nfür  Hauseigentümer  und  Hauseigentümerinnen  und  grosse  Unterneh-\nmen problemlos leisten können. Mit anderen Worten: Den Studieren-\nden wollen Sie die Stipendien nicht in dieser Höhe erhöhen, aber dafür \nwollen  Sie  den  Hauseigentümerinnen  und  Hauseigentümern  ein  Ge-\nschenk  in  der  gleichen  Höhe  machen.  Das  kann  man  natürlich  ma-\nchen. Ich muss aber sagen: Ich bin über diese Prioritätensetzung die-\nses Rates enttäuscht. Ich bedaure das. Ich glaube, diese 16 Millionen \nwären anderswo besser investiert gewesen. Deshalb ist es so, dass die \nRegierung die Einzige ist, die in diesen beiden Geschäften eine  kon-\nsequente  Linie  vertritt.  Sie  war  der  Meinung,  16  Millionen  für  die \nStudierenden gehe nicht. Aber sie ist auch der Meinung, 16 Millionen \nfür  die  Hauseigentümer  gehe  auch  nicht.  Ich  bitte  Sie,  doch  dieser \nweisen Linie der Regierung zu folgen. Ich danke Ihnen.  \n \n", "p": 55}, {"t": "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Ihre Verglei-\nche  lassen  ja  tief  blicken.  Also  ich  gehe  nicht  davon  aus,  dass  der \nStaat  einfach  ein  Dieb  ist.  Wenn  Sie  das  finden  vom  Staat,  dann  ist \ndas Ihr Problem, aber nicht unser Problem. Dann, Herr Raths, Sie ha-\nben gesagt, das Geld gehe ja da nicht verloren, wenn der Staat weniger \nSteuern  erhalte,  er  bekomme  das  Geld  auf  anderen  Wegen  wieder. \nWenn  Sie  das  zu  Ende  denken,  dann  könnte  man  ja  die  Steuern  ab-\nschaffen und am Schluss würde es dem Staat besser gehen. Also wenn \nSie diese Logik da weiterverfolgen würden, dann wünsche ich Ihnen \nviel  Glück  in den  nächsten 20 Jahren  im  Kanton  Zürich.  Ich glaube, \ndas ist doch nichts anderes als eine gewisse Spekulationsabschöpfung, \ndie man jetzt da  machen kann,  auch mit  diesen Grundbuchgebühren. \nWieso sollen wir der CS so viel Geld schenken? Und das Dritte noch: \nIch  versuche  Ihnen  jetzt  nicht  nochmals  zu  erklären,  was  eine  Ge-\nmengsteuer  ist.  Sie  verweigern  sich,  die  ganze  bürgerliche  Ratsseite, \ninklusive GLP, verweigert sich dieser Diskussion. Man kann das nur \nmit einem Satz erklären: Das ist die Arroganz der Macht.  \n \n", "p": 55}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Lieber \nKollega  Bischoff,  unterdessen  arbeitet  jetzt  dann  jeder  Vierte  bald \nbeim Staat. Der Staat braucht Geld, das ist richtig, und Sie wollen ja \nauf der linken Ratsseite, dass der Staat weiter wächst. So verstehe ich \nIhre Argumentation aus Ihrer Sicht, nur ist es immer noch gleich und \nsind die Fakten immer noch gleich, dass wenn der Staat etwas tut, dass \nes dann wahrscheinlich nicht ganz so effektiv gemacht wie in der Pri-\nvatwirtschaft und dass beim Staat mehr Geld versickert in Verwaltung \nund in Administration und in Bürokratie, als wenn das in der Privat-\nwirtschaft  gemacht  wird  und  wenn  dieses  Geld,  das  man  hier  ab-\nschöpft  oder  besteuert,  wieder  in  den  Wirtschaftskreislauf  gegangen \nwäre.  \nUnd  jetzt  noch  zu  Robert  Brunner:  Ja,  ich  kenne  deine  Immobilie \nnicht.  Ich  habe  gehört,  dein  Wagenpark  sei  nicht  mehr  der  Jüngste. \nUnd  wenn  deine  Immobilie  auch  nicht  mehr  die  Jüngste  ist,  dann \nkannst du natürlich nicht mehr sehr viel abschreiben an dieser Immo-\nbilie. Und ich denke doch, dass wir in der Schweiz, wo wir einen Ei-\ngenmietwert  haben,  wo  also  etwas,  das  die  Menschen  versteuert  ha-\nben, das der Bürger versteuert hat mit dem Einkommen, das er nach-\nher  mit  seinem  Angesparten  dann  noch  einmal  versteuern  muss,  als \nsogenannter  Eigenmietwert,  das  gibt  es,  glaube  ich,  nur  in  Belgien. \nWir haben in der Schweiz eine enorm hohe Belastung der Hausbesit-\nzer  und  der  Immobilienbesitzer  und  sind  in  Europa  weit,  weit,  weit \nüber dem Durchschnitt, was das betrifft. Also die Argumentation von \nRobert Brunner, dass die Immobilienbesitzer hier nicht zu klagen hät-\nten, das stimmt nicht. Schaut euch mal ältere Leute an, die ihr ganzes \nLeben  für  Eigentum  gespart  haben,  nachher  in  Pension  gehen  und \ndann noch einen riesigen Eigenmietwert haben  – ja, Frau Guyer (Es-\nther Guyer), es ist so –, dann sieht man, dass das sehr, sehr unsozial \nist,  was  da  abgeht.  Und  sollten  wir doch der  Meinung sein  wie  Herr \nBischoff,  dass  die  Banken  nicht  allzu  viel  verdienen  sollten,  dann \nnachher  würde  man  vielleicht  besser  schauen,  dass  man  den  Eigen-\nmietwert abschafft und dass auf der anderen Seite bei den Schuldzin-\nsen  nicht  mehr  Unfug  getrieben  werden  kann,  wie  er  jetzt  zum  Teil \neben  wegen  diesem  vermaledeiten  Eigenmietwert  getrieben  werden \nmuss. Ich danke Ihnen.  \n \n", "p": 56}, {"t": "Regierungsrätin Ursula Gut: Es ist zu bedenken, dass sich die Über-\ndeckungen der Gebühreneinnahmen erst auf rund vier Jahre beziehen, \nwobei sich das Jahr 2011 infolge der Erbschaftssteuerinitiative zudem \nals eigentliches Spitzenjahr, aber auch als Ausnahmesituation präsen-\ntiert. Die letzte Senkung der Gebühren von 2,5 Promille auf die heuti-\ngen  1,5  Promille  erfolgte  per  1.  Juli  2009.  Dieser  Zeitraum  ist  nach \nMeinung des Regierungsrates zu gering, um eine erneute Gebührenre-\nduktion  vorzunehmen.  Eine  solche  sollte  erst  aufgrund  einer  soliden \nZahlenbasis  vorgenommen  werden,  um  danach  auch  eine  langfristig \nwirksame Senkung in Aussicht stellen zu können. Die neuesten Zah-\nlen zum Geschäftsjahr 2014 zeigen denn auch eine sinkende Tendenz \nder  Erträge  auf.  Der Regierungsrat  strebt eine nachhaltige  und  kohä-\nrente  Ausgaben-  und  Einnahmenpolitik  an,  weshalb  er  eine  Senkung \nder  Grundbuchgebühren  im  jetzigen  Zeitpunkt  als  verfrüht  erachtet. \nAndere Gründe, welche eine Senkung im jetzigen Zeitpunkt als gebo-\nten erscheinen lassen, sind nicht ersichtlich. Wir weisen insbesondere \ndarauf hin, dass die Standortattraktivität des Kantons durch die beab-\nsichtige Senkung nicht erhöht würde. Mithin handelt es sich nach An-\nsicht des Regierungsrates bei der beabsichtigten Senkung um einen im \njetzigen  Zeitpunkt  keineswegs  zwingend  gebotenen  Einnahmenver-\nzicht, dem ansonsten keinerlei positive Effekte gegenüberstehen.  \nIn der Kommission wie auch in der heutigen Debatte wurde eine in-\ntensive Diskussion geführt, ob diese Gebühren streng nach dem Kos-\ntendeckungsprinzip  ausgestaltet  sein  müssen  oder  nicht.  Dies  ist  je-\ndoch  überhaupt  nicht  zwingend.  So  dient  der  Gebührenansatz  –  es \nwurde bereits mehrfach gesagt – beispielsweise auch zur Finanzierung \nvon  Handänderungen  im  Bereich  der  Landwirtschaft  sowie  von  Ge-\nschäften von kleinerer bis mittlerer wirtschaftlichen Bedeutung unter 1 \nMillion Franken. Entgegen der Auffassung der Kommissionsmehrheit \nist die Erhebung der sogenannten Gemengsteuer sowohl in der Lehre \nals auch in der Rechtsprechung des Verwaltungs- und des Bundesge-\nrichts unbestritten. Es ist ausreichend, dass im Gesetz der Gegenstand \nder  Abgabe,  deren  Höhe  sowie  der  Kreis  der  Abgabepflichtigen  be-\nstimmt  sind.  Mehr  bedarf  es  zur  rechtmässigen  Erhebung  einer  Ge-\nmengsteuer  nicht.  Der  Regierungsrat  beantragt  Ihnen,  die  PI  Raths \nabzulehnen.  \n \n", "p": 57}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 57}, {"t": " \n", "p": 57}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "I. \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  298/2013  von  Hans  Hein-\nrich Raths wird abgelehnt. \n \n", "p": 57}, {"t": " \n", "p": 57}, {"t": " \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \n", "p": 58}, {"t": "I. Das Notariatsgesetz vom 9. Juli 1985 wird wie folgt geändert:  \n§ 25 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "Ratspräsidentin  Brigitta  Johner:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in circa vier Wochen statt und dann befinden \nwir auch über Ziffern II bis IV der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Kommission für Wirtschaft und \nAbgaben  beantragt  Ihnen  einstimmig,  die  parlamentarische  Initiative \nunseres  ehemaligen  Ratsmitglieds  Hans-Peter  Portmann  abzulehnen. \nDarin wird verlangt, dass das Kantonsratsreferendum gegen den Bun-\ndesbeschluss  betreffend  Erbschaftssteuerabkommen  zwischen  der \nSchweiz und Frankreich ergriffen wird. \nDie  Schweiz  und  Frankreich  haben  am  11.  Juli  2013  ein  neues  Erb-\nschaftssteuerabkommen  zur  Vermeidung  der  Doppelbesteuerung  auf \ndem  Gebiet  der  Erbschaftssteuern  unterzeichnet.  Der  Nationalrat  ist \nam  12.  Dezember  2013  nicht  auf  die  Vorlage  eingetreten  und  der \nStänderat hat das Abkommen am 18. März 2014 an den Bundesrat mit \ndem Auftrag zurückgewiesen, das Erbschaftssteuerabkommen neu zu \nverhandeln. Damit steht fest, dass das Abkommen vom 11. Juli 2013 \nendgültig  gescheitert  ist,  womit  auch  die  parlamentarische  Initiative \nvon Hans-Peter Portmann hinfällig geworden ist. Die WAK beantragt \nIhnen deshalb einstimmig, die vorliegende parlamentarische Initiative \nabzulehnen. \n \n", "p": 59}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Das  Geschäft  ist  eigentlich  gegens-\ntandslos geworden und vor dem Hintergrund lehnen wir es ja alle zu-\nsammen  ab.  Aufgrund  der  Zeit,  die  fortgeschritten  ist,  verdient  es \nnicht mehr, dazu zu sprechen.  \n \n", "p": 59}, {"t": "Thomas Marthaler (SP, Zürich): Für einmal – da war die Kommission \nja  einstimmig,  das  Geschäft ist gegenstandslos geworden  –  darf  man \nden SVP-Vorrednern recht geben. «En Guete mitenand.» \n \n", "p": 59}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 59}, {"t": " \n", "p": 59}, {"t": "I.  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "II. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nDie «Stiftung für Kunst, Kultur und Geschichte» mit Sitz in Küsnacht \n(ZH) verfügt über die möglicherweise grösste private Kunstsammlung \nder  Schweiz.  Der  gemäss  eidgenössischem  Stiftungsverzeichnis  am-\ntierende Stiftungsratspräsident, der Winterthurer Bruno Stefanini, be-\nsitzt darüber hinaus zahlreiche Liegenschaften – insbesondere in Win-\nterthur, aber auch in der restlichen Schweiz.  \nDie «Stiftung für Kunst, Kultur und Geschichte» ist gemäss Verzeich-\nnis  der  steuerbefreiten  Institutionen  (per  30.6.2014)  steuerbefreit.  In \nden  Genuss  einer  derartigen  Steuerbefreiung  kommen  Institutionen, \ndie ausschliesslich öffentliche oder gemeinnützige Zwecke verfolgen. \nÜber eine Steuerbefreiung entscheidet die Steuerverwaltung des Kan-\ntons  Zürich.  Eine  rückwirkende  Unterstellung  unter die  Steuerpflicht \nist unter gewissen Umständen möglich.  \nSteuerbefreite Stiftungen dürfen das eigene Vermögen inkl. allfällige \nImmobilien verwalten. Es ist jedoch stossend, wenn im vorliegenden \nFall auch gewerblich betriebene Immobilienhandel und Vermietungen \nsteuerbefreit sind. Von der Steuerbefreiung ist insbesondere die Stadt \nWinterthur betroffen, in der zahlreiche Liegenschaften im Besitz von \nStefanini stehen.  \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen:  \n1. Seit wann ist die «Stiftung für Kunst, Kultur und Geschichte» steu-\nerbefreit?  \n2.  Was  berechtigt  die  «Stiftung  für  Kunst,  Kultur  und  Geschichte» \nsteuerbefreit zu sein?  \n3. Inwiefern kommt die «Stiftung für Kunst, Kultur und Geschichte» \nder Voraussetzung (Verfolgung von öffentlichen oder gemeinnützigen \nZwecken) für eine Steuerbefreiung nach?  \n4.  Erfüllt  die  gewerbsmässige  Bewirtschaftung  und  Vermietung  der \nImmobilien der Stiftung die Voraussetzungen zur Steuerbefreiung?  \n5. In welchen zeitlichen Abständen hat das Steueramt die Vorausset-\nzungen  zur  Steuerbefreiung  der  «Stiftung  für  Kunst,  Kultur  und  Ge-\nschichte» überprüft? \n6. Ist der Regierungsrat bereit, die Steuerbefreiung zu überprüfen und \nallenfalls  aufzuheben,  sollte  die  Überprüfung  ergeben,  dass  die  Vor-\naussetzung der Steuerbefreiung nicht erfüllt ist?  \n7.  Wie  steht  das  kantonale  Steueramt  in  diesem  Fall  in  Kontakt  mit \nder zuständigen Eidgenössischen Stiftungsaufsicht?  \n8. Wie verhindert der Regierungsrat, dass die Steuerbefreiung von ju-\nristischen Personen als Steuerschlupflöcher verwendet werden? \n \n", "p": 61}, {"t": "Der  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nZu  Frage  1:  Das  Steuerbefreiungsverfahren  untersteht  –  wie  das  or-\ndentliche  Einschätzungsverfahren  –  grundsätzlich  dem  Amtsgeheim-\nnis (§ 171 Abs. 2 in Verbindung mit § 120 Steuergesetz vom 8. Juni \n1997;  StG;  LS  631.1).  Gestützt  auf  §  171a  StG,  veröffentlicht  das \nKantonale Steueramt jedoch seit Januar 2012 ein Verzeichnis der we-\ngen Verfolgung von öffentlichen oder gemeinnützigen Zwecken steu-\nerbefreiten  juristischen  Personen.  Die  Stiftung  für  Kunst,  Kultur und \nGeschichte  ist  seit  2012  im  Verzeichnis  der  steuerbefreiten  juristi-\nschen  Personen  aufgeführt.  Im  Übrigen  können  die  Fragen  1–7  zur \nStiftung für Kunst, Kultur und Geschichte aufgrund des Amtsgeheim-\nnisses nicht beantwortet werden. Hingegen können zu den Fragen 2–7 \ndie nachfolgenden allgemeinen Ausführungen gemacht werden.  \nZu Fragen 2 und 3: Nach § 61 lit. g StG bzw. Art. 56 Bst. g des Bun-\ndesgesetzes  vom  14.  Dezember  1990  über  die  direkte  Bundessteuer \n(DBG, SR 642.11) sind juristische Personen, die öffentliche oder ge-\nmeinnützige Zwecke verfolgen, für den Gewinn und das Kapital, die \nausschliesslich  und  unwiderruflich  diesen  Zwecken  gewidmet  sind, \nvon der Steuerpflicht befreit. Die Voraussetzungen für eine Steuerbe-\nfreiung wegen Verfolgung von gemeinnützigen oder von öffentlichen \nZwecken werden im Kreisschreiben Nr. 12 der Eidgenössischen Steu-\nerverwaltung  vom  8.  Juli  1994  konkretisiert  und  beruhen  auf  einer \nreichhaltigen  Bundesgerichtspraxis.  Für  die  Steuerbefreiung  wegen \nGemeinnützigkeit muss die Tätigkeit der juristischen Person im Inte-\nresse der Allgemeinheit liegen und uneigennützig erfolgen. Die Tätig-\nkeit muss aus der  jeweils geltenden Gesamtsicht als fördernswert er-\nscheinen. Das Gemeinwohl kann durch Tätigkeiten in karitativen, hu-\nmanitären, gesundheitsfördernden, ökologischen, erzieherischen, wis-\nsenschaftlichen  und  kulturellen  Bereichen  gefördert  werden.  Als  das \nGemeinwohl fördernd erscheinen beispielsweise die soziale Fürsorge, \nKunst  und  Wissenschaft,  Unterricht,  die  Förderung  der  Menschen-\nrechte,  Heimat-,  Natur-  und  Tierschutz  sowie  die  Entwicklungshilfe. \nDie Verfolgung bloss ideeller Zwecke genügt dagegen nicht. Ob eine \nbestimmte Tätigkeit im Interesse der Allgemeinheit liegt, bedarf sorg-\nfältiger  Abwägung.  Wichtige  Erkenntnisquellen  bilden  dabei  die \nrechtsethischen  Prinzipien,  wie  sie  in  der  Bundesverfassung  und  in \nden  schweizerischen  Gesetzen  und  Präjudizien  zum  Ausdruck  kom-\nmen.  Ein  Allgemeininteresse  wird  regelmässig  nur  dann  angenom-\nmen, wenn der Kreis der Destinatäre, denen die Förderung bzw. Un-\nterstützung zugutekommt, grundsätzlich offen ist. Mit der gemeinnüt-\nzigen  Zielsetzung  dürfen  sodann nicht  Erwerbszwecke oder sonst  ei-\ngene – unmittelbare wirtschaftliche oder persönliche  – Interessen der \njuristischen  Person oder ihrer  Mitglieder verbunden  sein.  Die steuer-\nbefreite Zwecksetzung muss schliesslich tatsächlich verfolgt und ver-\nwirklicht werden; die hierzu bestimmten Mittel haben unwiderruflich \ndem gemeinnützigen Zweck zu dienen (vgl. Beantwortung der Anfra-\nge KR-Nr. 76/2012 betreffend steuerbefreite Institutionen).  \nZu Frage 4: Wie erwähnt, ist das Fehlen von Erwerbs- oder Selbsthil-\nfezwecken  eine  Voraussetzung  für  die  Steuerbefreiung  wegen  Ge-\nmeinnützigkeit. Erwerbszwecke liegen vor, wenn eine juristische Per-\nson  im  wirtschaftlichen  Konkurrenzkampf  oder  in  wirtschaftlicher \nMonopolstellung  mit  dem  Zweck  der  Gewinnerzielung  Kapital  und \nArbeit  einsetzt  und  dabei  für  ihre  Leistungen  insgesamt  ein  Entgelt \nfordert, wie es im Wirtschaftsleben üblicherweise bezahlt wird. Nicht \njede Erwerbstätigkeit führt indessen zu einer Verweigerung der Steu-\nerbefreiung. Wo eine Erwerbstätigkeit besteht, darf sie allerdings nicht \nden eigentlichen Zweck der Institution bilden. Sie darf höchstens ein \nMittel  zum  Zweck  sein  und  auch  nicht  die  einzige  wirtschaftliche \nGrundlage der juristischen Person darstellen. Unter Umständen ist ei-\nne wirtschaftliche Betätigung sogar unumgängliche Voraussetzung zur \nErreichung  des  im  Allgemeininteresse  liegenden  Zweckes.  Hält  sich \neine  solche  wirtschaftliche  Betätigung  in  einem  untergeordneten \nRahmen zur altruistischen Tätigkeit, so schliesst sie eine Steuerbefrei-\nung nicht aus (Kreisschreiben Nr. 12 der Eidgenössischen Steuerver-\nwaltung vom 8. Juli 1994, II.3.b). Werden einer Stiftung Liegenschaf-\nten,  Wertschriften  oder  andere  Vermögensanlagen  gewidmet und be-\nschränkt sich die Tätigkeit der Stiftung bezüglich dieser Vermögens-\nwerte auf deren Halten und Verwalten, liegt eine der Steuerbefreiung \nnicht  schädliche  Verwaltung  des  Stiftungsvermögens  und  keine  Er-\nwerbstätigkeit vor. \nZu Fragen 5, 6 und 8: Gesuche um Steuerbefreiung sind beim Kanto-\nnalen  Steueramt  einzureichen  (§  170  Abs.  1  StG).  Das  Kantonale \nSteueramt stellt sie der Gemeinde (am Sitz der gesuchstellenden juris-\ntischen  Person)  zur  Vernehmlassung  zu  (§  170  Abs.  2  StG).  Für  die \nGewährung, die Überprüfung und einen allfälligen Widerruf der Steu-\nerbefreiung  ist  das  Kantonale  Steueramt  zuständig.  Überprüfungen \nwerden  in  unregelmässigen  Abständen  und  meist  ohne  besonderen \nAnlass vorgenommen. Wie erwähnt, können aber die Ausführungen in \nden Verfügungen der zivilrechtlichen Aufsichtsbehörden dazu führen, \ndass  das  Steueramt  eine  Überprüfung  vornimmt.  Auch  Hinweise  in \nMedienberichten oder Zuschriften aus der Bevölkerung können es als \nsachgerecht  erscheinen  lassen,  die  Steuerbefreiung  einer  juristischen \nPerson  zu  überprüfen.  Sowohl  vor  der  erstmaligen  Gewährung  als \nauch  anlässlich  einer  Überprüfung  untersucht  das  Kantonale  Steuer-\namt,  ob  die  erwähnten  Voraussetzungen  für  eine  Steuerbefreiung \nerstmalig bzw. weiterhin erfüllt sind. Mittelbar wird damit verhindert, \ndass  die  Steuerbefreiung  juristischer  Personen  als  Steuerschlupfloch \nverwendet werden kann.  \nZu  Frage  7:  Allgemein  ist  darauf  hinzuweisen,  dass  die  zivilrechtli-\nchen  Aufsichtsbehörden  für  die  Prüfung  der  ordnungsmässigen  Ge-\nschäftsführung der  von  ihr  beaufsichtigten  Stiftungen zuständig  sind. \nDas  Steueramt  prüft  einzig  das  Vorliegen  der  Voraussetzungen  für \neine  Steuerbefreiung.  Die  zivilrechtlichen  Aufsichtsbehörden  stellen \ndem Kantonalen Steueramt regelmässig ihre Verfügungen zur Kennt-\nnisnahme zu. Sofern die Ausführungen der zivilrechtlichen Aufsichts-\nbehörde  Hinweise  enthalten,  die  eine  Überprüfung  der  Steuerbefrei-\nung einer juristischen Person als angezeigt erscheinen lassen, kann das \nSteueramt eine Überprüfung der Steuerbefreiung vornehmen. \n \n", "p": 64}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Er  kann  im  Rolls  Royce  von  Greta \nGarbo  (schwedische  Schauspielerin)  von  Schloss  zu  Schloss  fahren, \nam  Tisch  von  John  F.  Kennedy  (US-Präsident)  unter  dem  Sonnen-\nschirm  von  Kaiserin Sissi  (österreichische  Kaiserin)  speisen und  mit \nder Offiziersmütze von General Guisan (Henri Guisan, Schweizer Ge-\nneral)  auf  dem  Kopf  abends  im  Sterbebett  von  Napoleon  (französi-\nscher  Kaiser)  einschlafen.  Bruno  Stefanini,  Immobilienkönig  aus \nWinterthur und Gründer der Stiftung für Kunst, Kultur und Geschichte \nhat in seinem Leben ein Sammelsurium an Gegenständen gesammelt. \nWas er respektive seine Stiftung alles besitzt, weiss niemand. Ein In-\nventar  seiner  Kunstwerke  und  Kuriositäten  existiert  schlicht  nicht, \nSchätzungen gehen aber von einem Vermögen von 500 Millionen bis \n1,5 Milliarden aus. Und dieser riesige Besitz kostet Stefanini respekti-\nve  seine  Stiftung  keinen  müden  Steuerrappen,  denn  die  Stiftung  ist \nseit Jahren steuerbefreit. Das mutet schon sehr fragwürdig an. Grund-\nsätzlich  sollen  in  den  Genuss  einer  Steuerbefreiung  Institutionen \nkommen,  die  ausschliesslich  öffentliche  oder  gemeinnützige  Zwecke \nverfolgen.  Worin  der  gemeinnützige  Zweck  in  diesem  Fall  besteht, \nverbirgt sich mir. Wohl nicht in seinen, in einem Keller vor sich hin \nmodernden  Bilder,  wohl  auch  nicht  in  seinen  verlotternden  Liegen-\nschaften und wohl auch nicht in seinem der Öffentlichkeit unzugäng-\nlichen  Sammelsurium  an  Sammlerstücken.  Es  ist  offensichtlich,  die \nBedingungen, die eine Steuerbefreiung erlauben, werden nicht erfüllt. \nEinerseits ist der Öffentlichkeit nur ein ganz kleiner Teil des Vermö-\ngens der Stiftung zugängig, anderseits werden die Liegenschaften ge-\nwerblich  betrieben  oder  vermietet.  Stefan  Fritschi,  aktueller  FDP-\nStadtrat  von  Winterthur,  hat  in  einer  Debatte  zu  einem  von  ihm  als \nGemeinderat  eingereichten  Vorstoss  zum  selben  Thema  treffend  ge-\nsagt, ich zitiere: «Der einzige Zweck der Stiftung ist die Finanzierung \neines Hobbys eines bekannten Winterthurer Privatmannes.»  \nEines ist klar, dieses massive Steuergeschenk ist ein Hohn gegenüber \nall den ehrlichen Steuerzahlerinnen und Steuerzahlern im Kanton Zü-\nrich.  Die  Steuerverwaltung des  Kantons  hüllt sich  in  Schweigen  und \nversteckt  sich  hinter  dem  Amtsgeheimnis.  Das  ist  nicht  akzeptabel. \nSie hätte es in der Hand, genauer hinzuschauen und die Stiftung sogar \nrückwirkend der Steuerpflicht zu unterstellen. So schreibt der Regie-\nrungsrat in der Interpellationsantwort, ich zitiere: «Auch Hinweise in \nMedienberichten oder Zuschriften aus der Bevölkerung können es als \nsachgerecht  erscheinen  lassen,  die  Steuerbefreiung  einer  juristischen \nPerson  zu  überprüfen.»  Man  muss  schon  sehr  aktiv  wegschauen  und \nweghören, um nicht zu sehen, dass es sich bei der steuerbefreiten Stif-\ntung für Kunst, Kultur und Geschichte um ein riesiges Steuerschlupf-\nloch handelt. Der Allgemeinheit entgehen jährlich Millionen an Steu-\nereinnahmen.  \nDie  SP  erwartet  vom  Kanton,  dass  die  Steuerbefreiung  von  juristi-\nschen Personen sorgfältig abgewogen wird. Und sie erwartet, dass die \nNachkommen von Bruno Stefanini und die Leitung der Stiftung sich \nendlich ihrer gesellschaftlichen Verantwortung bewusst werden, nicht \nnur  in  kultureller  und  historischer,  sondern  auch  in  finanzieller  Hin-\nsicht. Danke.  \n \n", "p": 65}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Bruno  Stefanini  ist  in  Winter-\nthur gut bekannt, ich denke, ich muss ihn nicht länger vorstellen. Ei-\ngentlich  jede  dritte  Immobilie  gehört  ihm.  Wenn  Sie  mal  in  Winter-\nthur  unterwegs  sind  und  ein  richtig  verlottertes  Haus  sehen,  dann  ist \ndieses wahrscheinlich im Besitz von Stefanini. Das ist natürlich nicht \nnur schlecht. Auf der einen Seite könnte man sogar sagen, dass Stefa-\nnini so günstigen Wohnraum zur Verfügung stellt oder vielleicht bes-\nser  gesagt  billigen  Wohnraum.  Wie  gesagt,  bei  dieser  Interpellation \ngeht es um diese Stiftung, die Stiftung Kunst, Kultur und Geschichte, \nund dabei sind für uns zwei Dinge kritisch: Einerseits verwaltet diese \nStiftung Liegenschaften und anderseits würde man von einer Stiftung \nerwarten,  dass  sie  Kunstausstellungen  macht.  Aber  meines  Wissens \nhat  diese  Stiftung  bloss  irgendwelche  Kunstwerke,  die  irgendwo  in \nKellern  vor  sich  hin  motten.  Deshalb  stellt  sich  hier  die  ganz  offen-\nsichtliche Frage: Sind die Kriterien der Gemeinnützigkeit erfüllt?  \nDie Regierung bemerkt hier bloss «Amtsgeheimnis, wir dürfen nichts \nsagen». Formaljuristisch ist dies natürlich korrekt. Ich kann der Regie-\nrung nicht mal einen Vorwurf machen, doch eine Bemerkung zum öf-\nfentlichen Interesse kann ich mir doch nicht verkneifen. Und zwar sa-\ngen wir  als Kanton Zürich: Okay, es gibt Stiftungen, die handeln im \nöffentlichen Interesse und diesen erlassen wir die Steuern. Das ist gut. \nHingegen:  Was  denn  genau  im  öffentlichen  Interesse  liegt,  soll  kein \nöffentliches  Interesse  sein,  das  ist  geschützt.  Das  ist  doch  komplett \nwidersprüchlich.  Also  die  Regierung  oder  die  Steuerverwaltung  ent-\nscheidet «Das liegt im öffentlichen Interesse», aber was das ist, dieses \nöffentliche  Interesse,  das ist  dann  kein öffentliches Interesse.  Das  ist \netwas  komisch  und  darum  ist  hier  auch  die  Vermutung,  dass  es  wie \nbeim Bankgeheimnis letztendlich häufig darum geht, Steuern zu ver-\nmeiden,  und  dies  wird  bestimmt  auch  so  verwendet.  Wir  haben  es \nheute schon mehrfach besprochen, der Staat hat Aufgaben zu erfüllen. \nUnd  für  diese  Aufgabenerfüllung  benötigt  er  Einnahmen.  Wir  brau-\nchen  keine  Steuererhöhungen,  aber  wir  müssen  endlich  Schluss  ma-\nchen  mit  all  diesen  Steuerschlupflöchern  und  müssen  endlich  diese \nSteuerschlupflöcher stopfen. Danke.  \n \n", "p": 66}, {"t": "Franco Albanese (CVP, Winterthur): Die CVP-Fraktion bedankt sich \nbeim Regierungsrat für die sachliche Beantwortung der Interpellation \nund nimmt sie in zustimmendem Sinn zur Kenntnis. Wir verstehen die \nzwischen  den  Zeilen  der  Interpellation  enthaltene  Empörung  der  In-\nterpellantin und des Interpellanten nicht. Offensichtlich ist diese Em-\npörung  vor  allem  der  Person  Bruno  Stefanini  geschuldet.  Aber  weil \nhier  offensichtlich  ausgerechnet  auf  den  Mann  gespielt  wird,  der  für \nunzähligen  preisgünstigen  Wohnraum  in  Winterthur  verantwortlich \nist,  müsste doch  gerade  dieser  Groll  in den  Herzen  der  gemeinnützi-\ngen Wohnpredigern besänftigt sein und das die Interpellation auch in \ndieser Hinsicht hinfällig machen. Wenigstens einer der Interpellanten \nhat  das  ja  im  Votum  bemerkt.  Wir  begrüssen  darum  die  besonnene \nund  vernünftige  Antwort  der  Regierung  und  gratulieren  ihr  hierfür \nherzlich.  \n \n", "p": 66}, {"t": "Ratspräsidentin Brigitta Johner: Die Interpellantin hat ihre Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}]