["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "", "Ratspräsidentin Theresia Weber:  Der Regierungsrat hat uns die Ant-\nworten auf neun Anfragen zugestellt: \n– KR-Nr. 92/2015, Billag-Mediensteuer – Kosten für den Kanton und\nstaatliche Unternehmen\nHans-Peter Amrein (SVP, Küsnacht)\ngene Leistungen\nRalf Margreiter (Grüne, Zürich)\n– KR-Nr.  97/2015,  Straflose  Selbstanzeige  und  unrechtmässig  bezo-\n– KR-Nr. 99/2015, Entwicklung Flugregime in Kloten\n", "Stefanie Huber (GLP, Dübendorf)\n– KR-Nr.  102/2015,  Veranstaltung  «Zürich  und  der  Wiener  Kon-\ngress» vom 20. März 2015\nClaudio Schmid (SVP, Bülach)\n– KR-Nr.  108/2015,  Kinderabzug:  Ungleichbehandlung  volljähriger\nKinder – Benachteiligung des berufsbildenden Ausbildungszweigs\nRalf Margreiter (Grüne, Zürich)\n– KR-Nr. 109/2015, Verteilung der steuerlichen Belastung auf natür-\nliche und juristische Personen seit 1998\nStefan Feldmann (SP, Uster)\n–  KR-Nr. 111/2015, Wie weiter mit dem Mehrwertausgleich? \n", "Judith Bellaiche (GLP, Kilchberg) \n–  KR-Nr.  112/2015,  Neue  Technologien  als  rechtliche  Herausforde-\n227 \n–  KR-Nr. 113/2015, Wer bezahlt die Restfinanzierung der Pflegehei-\nrung zum Zweiten \nRes Marti (Grüne, Zürich) \nme von ausserkantonalen Bewohnenden? \nAstrid Furrer (FDP, Wädenswil) \n \n", "", "", "", "Ivo Brogle, BDP, Illnau. \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \nRatspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Ivo Brogle als Mitglied des Bau-\nrekursgerichts gewählt. Ich gratuliere ihm zur Wahl und wünsche ihm \nviel Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsidentin Theresia Weber: Eintreten auf die Vorlage ist obliga-\ntorisch. Ich möchte Ihnen noch kurz den Behandlungsablauf darlegen: \nDie  Eröffnung  macht  der  Präsident  der  AWU  (Aufsichtskommission \nüber  die  wirtschaftlichen  Unternehmen)  während  zehn  Minuten.  Da-\nnach hat der Verwaltungsratspräsident der GVZ, Regierungsrat Mario \nFehr – er ist hier, habe ich gehört (Regierungsrat Mario Fehr befindet \nsich noch im Foyer) –, ebenfalls für zehn Minuten das Wort. Danach \nkommen die Fraktionssprecherinnen und  -sprecher ebenfalls für zehn \nMinuten.  Danach  kommt  die  offene  Runde,  in  der  die  Redezeit  nur \nnoch fünf Minuten beträgt.  \nIn  den  Ausstand  getreten  sind  Kantonsrat  Bruno  Walliser  und  Kan-\ntonsrätin Katharina Kull, da sie beide dem Verwaltungsrat angehören.  \n \n", "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Aufsichtskommission  über \ndie  wirtschaftlichen Unternehmen (AWU):  Bevor  ich  mit  meiner  Be-\nrichterstattung beginne, zunächst eine Vorbemerkung: Die neu konsti-\ntuierte  AWU  hat  an  ihrer  ersten  Sitzung  vom  3.  Juni  2015  lediglich \ndie Änderungsanträge der GVZ und der Sicherheitsdirektion diskutiert \nund  die  Schlussabstimmung  durchgeführt.  Der  Bericht  selber  wurde \nvon der AWU der letzten Legislatur verfasst. \nAus versicherungstechnischer Sicht ist zu bemerken, dass der Kanton \nZürich  und  damit  auch  die  GVZ  im  vergangenen  Jahr  zum  zweiten \nMal  in  Folge  von  ausserordentlichen  Schadenereignissen  verschont \ngeblieben sind. Grösstes Ereignis war ein Brand in einem Betriebsge-\nbäude  in  Horgen,  welches  einen  Schaden  von  rund  4,5  Millionen \nFranken versursachte. Der zweitgrösste Schaden waren heftige Regen-\nfälle Mitte Juli letzten Jahres, welche im Gebiet nordöstlich von Win-\nterthur  zu  Überschwemmungen  führten. 250  Schadenmeldungen gin-\ngen  bei  der  GVZ  ein  und  lösten  Zahlungen  von  rund  2,7  Millionen \nFranken aus. Das eher ruhige Schadenjahr führte dazu, dass der Scha-\ndenaufwand mit 41 Millionen Franken gegenüber dem Vorjahr  – da-\nmals  waren  es  52,4  Millionen  und  im  Jahr  zuvor  78,5  Millionen  – \nnochmals  geringer  ausfiel.  Dies  hat  zur  Folge,  dass  die  Erfolgsrech-\n \nnung  mit  einem  Überschuss von  58,8  Millionen  Franken  abschliesst, \nwas ein sehr gutes Gesamtergebnis darstellt.  \nDie  GVZ  hat  sich  im  Berichtsjahr  ein  neues  Organisationsreglement \nfür  den  Anlageausschuss  gegeben.  Mit  dem  neuen  Reglement  ist  es \ndem  Anlageausschuss  nun  möglich,  Fachspezialisten  zur  Beratung \nbeizuziehen.  So  kann  externen  Portfolio-Managern  auf  Augenhöhe \nbegegnet  werden.  Mit  dieser  neuen  Möglichkeit  wurde  auch  ein  An-\nliegen der AWU umgesetzt.  \nAuf den 1. Januar 2015 wurden die revidierten, schweizweit gültigen \nBrandschutzvorschriften  in  Kraft  gesetzt.  Die  GVZ,  als  grösster  Ge-\nbäudeversicherer der Schweiz, hat bei der Revision dieser Vorschrif-\nten  von  Anfang  an  eine  wichtige  Rolle  gespielt  und  ihren  grossen \nWissens-  und  Erfahrungsschatz  eingebracht.  Die  überarbeiteten  Re-\ngeln  stellen  sicher,  dass  der  Personenschutz  dem  bisherigen  Sicher-\nheitsniveau  entspricht.  Sie  liberalisieren  jedoch  die  Bestimmungen \nbeim  Sachwertschutz  und  berücksichtigen  den  aktuellen  Stand  der \nTechnik. Die Überführung der neuen Regelungen ins kantonale Recht \nund die Schulung und Weiterbildung der Brandschutzbeauftragten, der \nPlaner  und  Planerinnen,  der  Anwender  und  Anwenderinnen  verur-\nsachte im vergangenen Jahr einen erheblichen Aufwand. Die Aus- und \nWeiterbildung  ist  noch  nicht  abgeschlossen.  Für  die  kommunalen \nBrandschutzbeauftragten  sind  im  Jahr  2015  zu  zwölf  Themen  45 \nWorkshops  vorgesehen.  Die  verantwortlichen  Personen  wurden  und \nwerden so mit den neuen Regelungen vertraut gemacht.  \nAm  25.  September  2014  konnte  das  erneuerte  und  erweiterte  Feuer-\nwehrausbildungszentrum  Andelfingen  eingeweiht  werden.  Nun  steht \nden Feuerwehren für ihre Übungen ein viergeschossiges Brandschutz-\nhaus  zur  Verfügung.  Unter  realitätsnahen  Bedingungen  können  nun \nFeuerwehren die Brandbekämpfung üben.  \nAnlässlich  einer  Visitation  hat  sich  die  AWU  über  die  Abläufe  im \nSchadenfall informieren lassen. Dabei konnte festgestellt werden, dass \ndie Abläufe verbessert wurden. Schadenmeldungen können heute täg-\nlich rund um die Uhr telefonisch oder online erfolgen. Die Verbesse-\nrungen haben dazu geführt, dass im Berichtsjahr kaum mehr Reklama-\ntionen wegen zu langer Schadenabwicklung eingegangen sind.  \nIm  Bereich  Risikomanagement  hat  die  GVZ  im  vergangenen  Ge-\nschäftsjahr  einen Schritt vorwärts gemacht. Ein internes Kontrollsys-\ntem  wurde  eingeführt.  Die  organisatorische  Einbindung  wurde  per \n2014 abgeschlossen. Die Integration der Prozesse war bei Jahresende \nnoch in Gang.  \nDas  Programm  «Feuerwehr  2020»  der  GVZ  hat  zum  Ziel,  die  hohe \nQualität  der  Feuerwehren  mit  einem  effizienten,  angemessenen  Mit-\nteleinsatz  zu  sichern.  Dabei  geht  es  darum,  zusammen  mit  den  Ge-\nmeinden, welche für das Feuerwehrwesen verantwortlich sind, die ef-\nfizientere  Mittelverwendung  durch  interkommunale  Zusammenarbeit \nzu fördern. Mit anderen Worten sollen die Gemeinden besser zusam-\nmenarbeiten und die zur Verfügung stehenden Mittel besser einsetzen, \nohne dass die Qualität darunter leidet. Die GVZ möchte die Nutzung \nvon Synergien zwischen den Gemeinden mit Anreizsystemen fördern. \nIm  Vordergrund  steht  hier  zum  einen  eine  Neuregelung  der  Sollbe-\nstände,  die  heute  einheitlich  ohne  Berücksichtigung  einer  Gefahren-\nanalyse festgelegt werden. Neu sollen Leistungsvorgaben im Vorder-\ngrund stehen, welche die Gemeinden bei einer Zusammenarbeit unter-\neinander auch mit geringeren Sollbeständen erfüllen können. Zum an-\ndern  wird  nur  noch  die  Beschaffung  von  Ersteinsatzfahrzeugen  sub-\nventioniert. Dies soll die Gemeinden dazu animieren, bei der Beschaf-\nfung  der  weiteren  Fahrzeuge  mit  Nachbargemeinden  zusammenzuar-\nbeiten.  Die  GVZ  ihrerseits  organisiert  bei  der  Beschaffung  neuer \nFahrzeuge  Sammelbestellungen  und  trägt  so  auch  zu  einer  kosten-\ngünstigeren Beschaffung bei.  \nAbschliessend  kann  die  AWU  festhalten,  dass  sich die  GVZ  laufend \nden neuen Gegebenheiten und dem sich verändernden Umfeld anpasst \nund als guter Service-public-Dienstleister aufgetreten ist. Die Zusam-\nmenarbeit  zwischen  der  AWU  und  den  Verantwortlichen  der  GVZ \nwar auch im vergangenen Jahr gut, wofür die Kommission sich herz-\nlich bedankt. Der Dank geht auch an die Mitarbeitenden der GVZ für \nihren Einsatz zum Wohle des ganzen Kantons.  \nDieser  Bericht  führt  zu  folgendem  Antrag:  Die  Kommission  hat \nRechnung und Geschäftsbericht 2014 der GVZ sowie den Bericht der \nRevisionsstelle  zur  Kenntnis  genommen  und  gemäss  ihrem  Auftrag \ngeprüft  und  beantragt  dem  Kantonsrat  deren  Genehmigung  und  die \nEntlastung des Verwaltungsrates der GVZ.  \n \n", "Regierungsrat  Mario  Fehr:  Vielen  Dank  dem  neuen  Präsidenten  der \nAWU für die überaus freundliche Beurteilung der Arbeit der Gebäu-\ndeversicherung.  Es  wird  Sie  nicht  erstaunen,  dass  ich  mich  dieser \nüberaus  positiven  Würdigung  der  Arbeit  der  Gebäudeversicherung \ngerne  anschliesse.  Ich  finde  es  auch  sehr  freundlich,  dass  Sie  allen \nMitarbeitenden  gedankt  haben,  den  Organen  und  allen,  die  sich  be-\nmüht haben, die GVZ weiterhin als guten Service-public-Dienstleister \nzu positionieren, was ihnen, wenn man der AWU glauben darf  – und \ndas sollte man – auch gelungen ist. Aus meiner Sicht hat der Präsident \neinen  so  umfassenden  Bericht  abgeliefert,  dass  ich  mich  auf  drei \nPunkte  beschränken  kann,  sozusagen  die  Highlights  aus  Sicht  des \nVerwaltungsratspräsidenten:  \n \nZum einen hat der AWU-Präsident zu Recht angeführt, dass die Fer-\ntigstellung  des  Ausbildungszentrums  in  Andelfingen  ein  Meilenstein \nin der Geschichte der GVZ war. Wir haben jetzt dort ein Kompetenz-\nzentrum  nicht  nur  für  die  Feuerwehr  und  den  Zivilschutz,  sondern \nauch  für  Polizei,  Sanität  und  Armee.  Und  es  gibt  uns  dort  auch  die \nMöglichkeit,  im  Verbund  zu  üben.  Diese  Verbundtätigkeit  zeigt  sich \nauch bei der Finanzierung dieses Ausbildungszentrums. Die Gebäude-\nversicherung  hat  nämlich  rund  60  Prozent  der  Kosten  übernommen \nund  der  Kanton  40  Prozent.  Ich  kann  auch  aus  Sicht  des  kantonalen \nHaushaltes sagen, dass diese Synergien hier dank der GVZ auch den \nkantonalen Haushalt entlastet haben.  \nZum  zweiten  hat  der  Präsident  sehr  richtig  darauf  hingewiesen,  dass \nwir  diese  neuen  Brandschutzvorschriften  implementiert  haben,  dass \nder  Sicherheitsstandard  bei  den  Personen  bleibt,  dass  wir  aber  beim \nSachwertschutz  eine  gewisse  Liberalisierung  vorgenommen  haben. \nUnd es ist unser Ehrgeiz, dass diese Brandschutzvorschriften im gan-\nzen Kanton gleich vollzogen werden, weshalb wir unsere Experten vor \nOrt, die Brandschutzbeauftragten, einer intensiven Schulung unterzo-\ngen haben, um einen gleichmässigen Standard über den ganzen Kan-\nton zu leisten.  \nDas  Gesamtergebnis  ist  erfreulich.  Ich  kann  festhalten:  Die  Prämien \nbleiben unverändert. Sie sind nach wie vor die tiefsten in der Schweiz. \nDie  Gebäudeversicherung  hat  ein  erfolgreiches  Jahr  hinter  sich  und \nich danke nicht nur allen, die innerhalb der Gebäudeversicherung dar-\nan  beteiligt  sind,  den  Mitarbeitenden,  dem  Verwaltungsrat,  allen  Or-\nganen, sondern ich danke auch der AWU, die uns immer kritisch, aber \nauch sehr wohlwollend begleitet hat. Besten Dank dafür.  \n \n", "Beat Huber (SVP, Buchs): Zum Beschluss des Kantonsrates über die \nGenehmigung des Geschäftsberichts und der Jahresrechnung der Ge-\nbäudeversicherung für das Jahr 2014: Die Gebäudeversicherung Kan-\nton  Zürich,  GVZ,  ist  ein  öffentliches  Unternehmen  des  Kantons  Zü-\nrich in Form einer selbstständig öffentlich-rechtlichen Anstalt. Sie ar-\nbeitet nicht gewinnorientiert und beansprucht weder eine Staatsgaran-\ntie noch Steuergelder.  \n2014  –  ein  moderates  Schadenjahr:  2014  blieb  die  GVZ  weitgehend \nvon Gross-Schadenereignissen verschont. Bei den Feuerschäden wur-\nden zwar mit 36,9 Millionen Franken rund 2,5 Millionen mehr ausbe-\nzahlt als im Vorjahr, dafür waren bei den Elementarschäden knapp 14 \nMillionen tiefere Schadenansprüche geltend gemacht worden. Dies ist \ndarauf  zurückzuführen,  dass  die  Tendenz  der  letzten  Jahre,  in  denen \ndie  Elementarschäden  stetig  gestiegen  sind,  2014  massiv  rückläufig \nwar.  Wenn  diese  positive  Tendenz  weitergehen  sollte,  dürfen  wir  si-\ncher bald auf eine Prämienreduktion hoffen. Auch im Bereich des An-\nlagevermögens steht die  GVZ  mit  1,57 Milliarden  auf  einem  soliden \nFundament,  dazu  die  1,457  Milliarden  bei  den  Fonds  und  Reserven, \nmit denen die GVZ für die Zukunft gut abgesichert ist.  \nZur Erneuerung und Erweiterung des Ausbildungszentrums Andelfin-\ngen: Einer der Höhepunkte 2014 war sicher die Fertigstellung des Er-\nneuerungs- und Erweiterungsbaus des Ausbildungszentrums in Andel-\nfingen. Die im Jahr 1972 geschaffene Ausbildungsstätte für den Zivil-\nschutz und die Luftschutztruppen ist in den letzten 40 Jahren zu einem \nKompetenzzentrum für die Feuerwehr und den Zivilschutz geworden. \nDaneben wird Andelfingen auch von der Polizei, der Sanität und der \nArmee rege genutzt. Mit der Sanierung konnte auch eine neue Rauch-\ngasreinigungsanlage  installiert  werden,  sodass  auch  einer  Forderung \nder grünen Seite Rechnung getragen wurde. Wir gratulieren der GVZ \nzu  diesem  zukunftsgerichteten  Bau  und  erwarten  natürlich,  dass  wir \nmit diesem modernen Ausbildungszentrum eine noch besser geschulte \nund motivierte Feuerwehr vorfinden werden.  \nZu den neuen Brandschutzvorschriften: Seit dem 1. Januar 2015 gel-\nten  in  der  ganzen  Schweiz  die  neuen  Brandschutzvorschriften.  Die \nAbteilung Brandschutz hat bei der Erarbeitung des Regelwerks mitge-\narbeitet  und  sich  intensiv  auf  die  Einführung  vorbereitet.  Gemäss \nGVZ  ist  der  Brandschutz  in  der  Schweiz  eine  Erfolgsgeschichte.  Im \nweltweiten  Vergleich  hat  einzig  Singapur  weniger  Brandtote  als  die \nSchweiz.  Die  ersten,  damals  noch  unverbindlichen  Brandschutzemp-\nfehlungen entwickelte die Vereinigung der kantonalen Feuerversiche-\nrung  bereits  im  Jahr  1993.  Seither  hat  sich  der  Brandschutz  in  der \nSchweiz  stetig  weiterentwickelt.  Seit  2005  sind  die  Brandschutzvor-\nschriften in allen 26 Kantonen verbindlich, zum Schutz von Personen, \nUmwelt,  Sachgütern  vor  Bränden  und  Explosionen.  Leider  musste \nvonseiten  der  Kundschaft,  also  den  Bauherren  und  Eigentümern  der \nLiegenschaften immer wieder festgestellt werden, dass alle geschützt \nwurden,  nur  der  Zahlende  nicht  –  vor  der  Willkür  der  prüfenden \nBrandschutzexperten.  Die  von  den  Gemeinden  angestellten  und  von \nder GVZ ausgebildeten Brandschutzexperten haben leider nicht immer \ndie  fachliche  Kompetenz  mitgebracht  und  die  Gefahren  im  richtigen \nKontext zu den rechtlichen Grundlagen, den Aufwendungen und den \nSinn  machenden  Auflagen  beurteilt.  Bekanntlich  stirbt  die  Hoffnung \nzuletzt.  In  diesem  Sinne  hoffen  und  erwarten  wir  natürlich,  dass  mit \nden  neuen  Brandschutzvorschriften  und  dem  neuen  Wind  in  dieser \nAbteilung eine für die Bauenden kompetente und Sinn machende Um-\n \nsetzung  und  Anwendung  eintreten  wird,  ohne  die  Sicherheit  zu  ver-\nnachlässigen.  \nDie  SVP-Fraktion  wird  den  Jahresbericht  und  die  Jahresrechnung \n2014  der  GVZ  genehmigen  und  dankt  dem  Verwaltungsrat  und  der \nGeschäftsleitung mit all ihren Mitarbeitern für den grossen Einsatz im \nJahr 2014. Ich danke für Ihre Aufmerksamkeit.  \n \n", "Roland Munz (SP, Zürich): Unsere Gebäudeversicherungskasse versi-\nchert  über  290'000  Bauten  mit  einer  Versicherungssumme  von  475 \nMilliarden  Franken.  Sie  ist  gehalten,  einen  Reservefonds  mit  einer \nLimite  von  3  Promille  des  Versicherungswertes  zu  pflegen,  um  aus-\nserordentliche  Schadenereignisse decken zu können. Wir leben  –  Sie \nwissen es – in einem Kanton, der an allen Ecken und Enden wächst. \nStadtteile  werden  neu  gebaut,  Zonen  erschlossen,  immer  mehr  Men-\nschen wollen verständlicherweise in unseren  schönen Kanton ziehen. \nUnd wer hier ist, will nicht mehr weg, dafür in immer grössere Woh-\nnungen umziehen. Kurzum: Es gibt immer mehr Gebäude und die be-\nstehenden  Bauten  gewinnen  in  der  Regel  wegen  der  anhaltenden \nNachfrage an Wert. Die Kapitalsumme der bei der GVZ versicherten \nBauten ist darum stetig zunehmend. Und bei stets zunehmender Versi-\ncherungssumme  muss  auch  der  Bestand  des  Reservefonds  wachsen, \nnur schon um die obligatorische Limite halten zu können. Die Pflicht \nzu Wachstum ergibt sich hier für einmal nicht um des Wachstums wil-\nlen,  sondern  nur  daraus,  die  Absicherung  für  alle  halten  zu  können. \nAus diesem Grund muss in Jahren ohne besondere Schadenereignisse \nin  finanzieller  Hinsicht  ein  positives  Gesamtergebnis  erzielt  werden. \nDie GVZ sollte ihre Mittel mit angemessener Rendite, aber trotzdem \nmit grösster Vorsicht anlegen. Und dabei ist es allseits wünschbar, im \nInteresse  von  Mietenden  wie  auch  Vermietenden,  dass  die  Versiche-\nrungsprämien tief bleiben. Diese nicht einfache Aufgabe hat die GVZ \nim  Berichtsjahr  sehr  gut  erledigt.  Dabei  kam  ihr  zugute,  dass,  wie \nschon im Vorjahr, keine besonders grossen Schadenereignisse auftra-\nten.  Das  sehr  gute  finanzielle  Gesamtergebnis  sollte  jedoch  nicht  zu \nÜbermut verleiten. Wie gesagt, von Grossereignissen blieben wir zum \nGlück  verschont,  doch  bei  steigender  Versicherungssumme  sind  wir \nauf gute Abschlüsse angewiesen, um den Fondsbestand halten zu kön-\nnen. Leider bleibt so für Prämiensenkungen und Forderungen danach \nnoch zu wenig Spielraum.  \nHingegen sorgte in den letzten Jahren der Umstand für Diskussionen, \ndass die GVZ zwar stets korrekt Rechnung legte, aber dass die Rech-\nnungslegung nicht nach einem qualifizierten Standard erfolgte. Die SP \näusserte in den vorherigen beiden Jahren zusammen mit der AWU den \nWunsch, die GVZ möge angesichts ihrer Bedeutung einen qualifizier-\nten  Standard  anwenden,  und  die  GVZ  hat  nun  seither  beschlossen, \n«Swiss  GAAP  FER  41»  auf  2015  einzuführen.  Dies  ist  ausdrücklich \nzu  begrüssen.  Bei  der  Vorbereitung  der  Jahresrechnung  2014  in  der \nKommission  erfolgte  bereits  eine  entsprechend  aufbereitete  Darstel-\nlung,  denn  die  über  die  einfache  Rechnungslegung  hinaus  gehenden \nElemente  des  neuen  Standards  sind  in  der  Kommission  präsentiert \nworden.  Zudem  sind  die  Anlagerichtlinien  2014  aktuellen  Anforde-\nrungen  angepasst  worden,  sodass  die  GVZ  nun  auch  in  diesem  Be-\nreich fit für die Zukunft ist. Und was uns im Weiteren sehr wichtig ist: \nDie Schadenabwicklung konnte klar verbessert werden.  \nBezüglich  der  weiteren  Feststellungen  der  AWU  im  Zusammenhang \nmit der GVZ kann ich auf den Geschäftsbericht der Gebäudeversiche-\nrungsanstalt des Kantons Zürich und auf die Vorlage verweisen, deren \nFeststellungen sich die SP-Fraktion anschliessen kann.  \nZusammenfassend:  Vom  neuen  Zentrum  Andelfingen  erwarten  auch \nwir für die Zukunft sehr viel. Wir sind überzeugt, auch von der ganzen \nGVZ  weiterhin  sehr  viel  erwarten  zu  dürfen,  denn  die  GVZ  ist  gut \naufgestellt,  die  Zahlen  sprechen  eine  positive  Sprache  und  allen  An-\nliegen  aus der  Aufsichtskommission  über  die  wirtschaftlichen Unter-\nnehmen wurde beziehungsweise wird Rechnung getragen. Im Namen \nder SP-Fraktion spreche ich daher dem Verwaltungsrat, der Geschäfts-\nleitung  und  allen  Mitarbeitenden  der  GVZ  auf  allen  Stufen  für  ihre \ngeleistete Arbeit unseren Dank aus. Die SP empfiehlt Zustimmung zu \nRechnung  und  Geschäftsbericht  unserer  erfolgreichen  Gebäudeein-\nheitsversicherungskasse.  \n \n", "Beatrice Krebs (FDP, Schlieren): Erfreulich ist für mich als erstmali-\nge Leserin, dass sich das genannte Verständnis der GVZ, ihre Mono-\npolstellung  als  eine  Verpflichtung  zu  unternehmerischem  und  kun-\ndenorientiertem  Handeln  zu  interpretieren,  im  vorliegenden  Ge-\nschäftsbericht an verschiedener Stelle zeigt. Das Bestreben nach Stei-\ngerung der Kundenzufriedenheit durch schlankere Prozesse, die Defi-\nnition  verbindlicher  Standards  für  die  Qualität  der  Dienstleistungen \nbezüglich  Erreichbarkeit  und  Reaktionszeit  sowie  die  risikobewusste \nnachhaltige  Anlagestrategie  können  in  diesem  Zusammenhang  als \nBeispiele  genannt  werden.  Die  wichtigen  Leistungen  bezüglich \nBrandschutz,  Feuerwehr,  Versicherung,  Risikomanagement  sind  im \nAntrag  der  AWU  vollumfänglich  zusammengefasst  und  gewürdigt \nund bedürfen keiner Ergänzung. Man erkennt im Bericht die Konstanz \neiner  sehr  guten  Dienstleistung,  gepaart  mit  dem  Willen,  sich  stetig \nden  neuen  Gegebenheiten  und  dem  sich  verändernden  Umfeld  anzu-\npassen und die Dienstleistungen weiterzuentwickeln.  \n \nDer  Geschäftsbericht  und  die  Rechnung  mit  einem  sehr  guten  Ge-\nsamtergebnis überzeugen. Die FDP stimmt daher dem Antrag auf Ge-\nnehmigung des Geschäftsberichts und der Jahresrechnung, verbunden \nmit  dem  Dank  an  die  Verantwortlichen  und  die  Mitarbeitenden  der \nGVZ, zu.  \n \n", "Hans  Wiesner  (GLP,  Bonstetten):  Die  GVZ  hat  auch  2014  gut  gear-\nbeitet. Aus grünliberaler Sicht fiel auf, dass es der GVZ nicht nur bei \nder Feuerbekämpfung, sondern auch bei der Vermögensverwaltung  – \nerfahrungsgemäss nicht ihre Kernkompetenz – gelungen ist, die Risi-\nken  gezielt  abzubauen.  Positiv  zu  erwähnen  ist,  zweitens,  dass  die \nPersonalkosten  der  GVZ  stabiler  sind,  auch  wenn  im  Kanton  wieder \nmehr  als  1000  versicherte  Gebäude  dazu  kamen.  Daran  könnte  sich \nmanch  anderer  Verwaltungsbereich  ein  Beispiel  nehmen.  Drittens \nwird nicht nur die  Gegenwart verwaltet, sondern mit dem Programm \n«Feuerwehr  2020» gezielt nach  Synergien  gesucht und  an  einer  effi-\nzienten Zukunft gearbeitet.  \nAuch 2014 wurde  je ein Millionenschaden durch Überschwemmung, \nHagel  und  Unwetter  verursacht.  Der  Trend  der  Elementarschäden \nzeigt langfristig – überraschend wohl nur für die SVP – deutlich nach \noben. Letzte Woche radelte ich der Oder entlang und sah die Spuren \nder diversen Hochwasser. Früher traten diese alle 50 bis 100 Jahre auf, \nheute  in  jedem  der  letzten  drei  Jahrzehnte.  Gegen  Hochwasser  kann \nman dort ein Haus nicht mehr versichern. Da bin froh, unseren Kanton \nund  die  GVZ  verantwortungsbewusst  und  in  ruhigen  Gewässern  se-\ngeln zu sehen, und spreche unseren Dank allen Mitarbeiterinnen und \nMitarbeitern  der  GVZ  für  ihre  solide  Arbeit  aus.  Dementsprechend \nwird  die  Grünliberale  Fraktion  den  Geschäftsbericht  und  die  Jahres-\nrechnung 2014 genehmigen.  \n \n", "Maria  Rohweder  (Grüne,  Männedorf):  Vier  Jahre  lang durfte  ich  als \nMitglied  der  Aufsichtskommission  über  die  wirtschaftlichen  Unter-\nnehmen  des  Kantons  Zürich  die  GVZ  begleiten.  Diese  Aufgabe  hat \nmir vielfältige Einblicke in die Geschäftstätigkeit und in die Entwick-\nlung  unserer  kantonalen  Gebäudeversicherung  gegeben.  In  meiner \nRückschau möchte ich ein paar Themen aus der vergangenen Legisla-\ntur streifen und kommentieren.  \nAnhand der Geschäftsberichte und der Geschäftsergebnisse kann fest-\ngestellt  werden,  dass  die  Elementarschäden  immer  wieder  mal  emp-\nfindlich zu Buche schlagen, so in den Jahren 2011 und 2012. Obwohl \nim  vergangenen  Jahr  keine grösseren  Umweltereignisse  erfolgten, ist \neine tendenzielle Zunahme bei den Elementarschäden erkennbar. Die \nGVZ hat sich mit ihrer neuen Strategie zum Ziel gesetzt, die Bevölke-\nrung  bezüglich  steigender  Naturgefahren  zu  sensibilisieren.  Ihr  Au-\ngenmerk gilt insbesondere den modernen Bauweisen mit den empfind-\nlicheren  Gebäudehüllen.  Unter  anderem  hat  sie  eine  App  entwickelt, \num die Eigentümerinnen und Mieter im Vorfeld von besonderen Wet-\nterereignissen, wie Starkregen, und wegen Windaufkommens zu war-\nnen und zu ermahnen, schützende Vorkehrungen zu treffen, wie zum \nBeispiel das Einziehen von Storen oder das Freihalten der Kanalisati-\non. Ich selber nutze diese App und kann sie allen empfehlen.  \nDer wohl wichtigste Bereich der Prävention ist aber nach wie vor der \nBrandschutz. Hier zeigte sich, dass die unterschiedliche Interpretation \nder Brandschutzvorschriften verschiedentlich zu Unmut und Reklama-\ntionen führten. Ursache dahinter war der Interpretationsspielraum. Mit \nder nun erfolgten Totalrevision und Harmonisierung der Brandschutz-\nvorschriften  gibt  es  jetzt  beim  Sachwertschutz  nicht  mehr,  sondern \nweniger  Vorgaben,  wobei  dem  Personenschutz  selbstverständlich \nnach wie vor die höchste Priorität zukommt. Das neue Schutzkonzept \nbedingt  eine  sorgfältige  Schulung  der  Brandschutzexperten.  In  der \nAWU konnten wir uns davon überzeugen, dass die GVZ diese Schu-\nlung sehr engagiert angeht.  \nAuch  im  Feuerwehrwesen  ist  die  GVZ  sehr  aktiv.  Hier  besteht  der \nTrend, dass Arbeitsplätze und Wohnplätze der Feuerwehrleute immer \nöfter  nicht  im  selben  Ort  liegen.  Das  neue  Programm  «Feuerwehr \n2020» fordert die Gemeinden auf, sich Gedanken zu machen zu allfäl-\nligen  Synergien  mit  den  Nachbargemeinden  mit  dem  Ziel  einer  effi-\nzienteren  Mittelverwendung.  Mit  einem  Anlagevolumen  von  heute \ninsgesamt 1,5 Milliarden Franken gehört für die GVZ selbst der effi-\nziente  Mitteleinsatz  zu  ihren  Kernaufgaben.  Vielleicht  erinnern  Sie \nsich: Nachdem vor einigen Jahren Turbulenzen an den Finanzmärkten \nbei einzelnen Posten des Anlagevermögens zu Verlusten geführt hat-\nten, bildete die GVZ einen Anlageausschuss und beschloss, ihre Anla-\ngestrategie  mit  einem  Immobilienengagement  zu  diversifizieren.  Ob-\nschon dies in der Folge zu einer breiteren Risikostreuung führte, war \ndas Ergebnis im Jahr 2012 noch nicht zufriedenstellend. Die GVZ re-\nagierte rasch und leitete Massnahmen ein. Mit der Überarbeitung der \nAnlagerichtlinien und der Erstellung des Organisationsreglements sind \nnun die Grundlagen des Anlageausschusses auf dem neusten Stand. So \ngut  die  ergriffenen  Massnahmen  waren,  so  wichtig  ist  aus  Sicht  der \nGrünen  Fraktion  die  Kontinuität  des  Verwaltungsrates,  um  den  Fi-\nnanzdienstleistern  und  den  externen  Finanzberatern  auf  Augenhöhe \nbegegnen zu können. Ich sage dies jetzt gerade auch im Hinblick auf \n \ndie  bevorstehenden  Wechsel  des  Verwaltungsrates  im  laufenden  Ge-\nschäftsjahr.  \nIn  der  vergangenen  Legislatur  gab  es  personelle  Wechsel  sowohl  im \nVerwaltungsrat wie auch in der Direktion. Der neue Direktor Conrad \nGossweiler hat mit frischem Elan seine Arbeit aufgenommen und sehr \nbald einen Strategieprozess eingeleitet. In ihrer Vision 2020 sieht sich \ndie GVZ als Kompetenzzentrum für Prävention und Intervention. Mit \nihrer Strategie möchte die GVZ alle drei Bereiche, das heisst die Feu-\nerwehr, die Feuerpolizei und die Gebäudeversicherung unter ein Dach \nbringen.  Im  Herbst  2012  hat  sie  dazu  den  Bereich  «Risikomanage-\nment» eingeführt und dessen Leiter als Mitglied der Geschäftsleitung \ngewählt. Die Grünen stellen mit Zufriedenheit fest, dass sich die GVZ \nseit  der  Herauslösung  aus  der  kantonalen  Verwaltung  den  sich  wan-\ndelnden  Anforderungen gestellt hat, ihre Stärken  und  ihre  Potenziale \nkennt und bereit ist, sich stetig weiterzuentwickeln.  \nEine  durchaus  positive  Entwicklung  ist  ebenfalls  beim  Wechsel  des \nRechnungslegungsstandards erfolgt. Dank der Umstellung auf «Swiss \nGAAP  FER  41»  nach  dem  «Fair-Value»-Ansatz  per  1.  Januar  2015 \nbesteht  heute  eine  bessere  Vergleichbarkeit  mit  den  anderen,  in  der \ninterkantonalen  Risikogemeinschaft  zusammengeschlossenen  Gebäu-\ndeversicherungen.  Die  GVZ  hat  sich  auch  die  Kritik  der  AWU  zu \nHerzen genommen, die Honorare im Geschäftsbericht zu publizieren. \nNoch  hängig  ist  die  dazugehörige  parlamentarische  Initiative  des \nehemaligen Ratskollegen René Gutknecht, mit welcher die Genehmi-\ngung der Honorare durch den Kantonsrat gefordert wird.  \nZusammengefasst darf gesagt werden: Die GVZ  macht ihre Aufgabe \ngut. Sicher, als Monopolistin hat sie es vielleicht einfacher als andere \nVersicherungen, da sie sich nicht im Wettbewerb mit anderen Anbie-\ntern  behaupten  muss.  Gegenüber  ihren  Eigentümerinnen  und  Eigen-\ntümern – das ist die Bevölkerung unseres Kantons – ist sie dennoch zu \nerfolgreichem  Wirtschaften  verpflichtet.  Bei  der  GVZ  ist  erkennbar, \ndass  sich  ihr  Geschäftsmodell,  obwohl  es  nicht  auf  Rendite  und  Ge-\nwinnmaximierung ausgerichtet ist, rechnen lässt; dies, weil Angebot, \nPreis  und  Leistung  stimmen.  Hinter  dem  Geschäftsmodell  stehen \nkompetente  Mitarbeiterinnen  und  Mitarbeiter  sowie  eine  umsichtige \nund ebenso kompetente Führung.  \nIm Namen der Grünen Fraktion und ihrem CSP-Mitglied (gemeint ist \nBeat Bloch) danke ich allen Verantwortlichen der GVZ und allen Mit-\narbeiterinnen und Mitarbeitern für die geleistete Arbeit. Wir beantra-\ngen, Geschäftsbericht und Jahresrechnung zu genehmigen.  \n \n", "Franco  Albanese  (CVP,  Winterthur):  Halten  Sie  sich  bitte  wieder \neinmal  an  Ihren  Klapptischchen  oder  alternativ,  falls  Sie  keines  vor \nsich haben, an Ihrem Nachbarn fest, denn wir von der  CVP-Fraktion \nempfehlen Ihnen – und jetzt kommt's –, den Verwaltungsrat zu entlas-\nten  und  gemäss  Kommissionsantrag  sowohl  die  GVZ-Rechnung  wie \nauch  den  GVZ-Geschäftsbericht  2014  zu  genehmigen.  Wir  sind  mit \ndem Geschäftsbericht und der Jahresrechnung zufrieden. Meine Vor-\nredner  haben  den  guten  Geschäftsgang  bereits  bezeugt  und  für  die \nFortschritte  im  Organisationsreglement  des  Anlageausschusses,  für \ndie  Anstrengungen  einer  praktikablen  Umsetzung  der  neuen  Brand-\nschutzvorschriften,  für  die  Neueröffnung  des  Feuerwehrausbildungs-\nzentrums,  für  das  umfangreiche  Risikomanagement,  inklusive  des \nneuen  internen  Kontrollsystems  und  für  das  Projekt  «Feuerwehr \n2020»  zu  Recht  lobende  Worte  gefunden.  Ausserdem  sind  wir  «got-\ntenfroh», dass der Kanton Zürich einmal mehr von ausserordentlichen \nSchadenereignissen verschont blieb. Dieses Glück, zusammen mit der \nwiederholt erfreulichen Kunde, dass im Vergleich zum Vorjahr 1300 \nGebäude  mehr  versichert  werden  konnten,  erlaubt  auch  dieses  Jahr \neine  unerwiderte,  stoische  und  gebetsmühlenartige  Selbstbeweihräu-\ncherung über die schweizweit nach wie vor tiefsten Prämien der GVZ, \nund  dies  trotz  geschäftsfremder,  für  die  Versicherungsnehmer  viel-\nleicht eher zweifelhaften praktizierten Engagements, wie jenes im Be-\nreich  des  Brandschutzes  in  Nepal.  Sei's  drum,  wir  möchten  nicht \nkleinlich  sein.  Wir  erlauben  uns  aber  trotzdem,  den  Wunsch  zu  äus-\nsern, dass die GVZ im Rahmen ihres allgemeinen Auftrags im Kanton \nZürich Gemeinden und Private in Angelegenheiten des Brandschutzes \nzu  beraten  und  die  Brandschutzaufklärung  der  Bevölkerung  zu  för-\ndern,  nicht  nur  betriebsinterne,  eigene,  kostenfreie  oder  zum  Selbst-\nkostenpreis  angebotene  Kurse  für  Firmen  und  Unternehmen  erfüllen \nsoll,  sondern  dass  vermehrt  auch  Direktzahlungen  an  Schulungsteil-\nnehmer geprüft werden sollten, wenn gleichwertige Brandschutzschu-\nlungen von Dritten und somit von privaten, staatsexternen Unterneh-\nmen durchgeführt werden.  \nNach  dieser  kritischen  Bemerkung  bedanken  wir  uns  aber  selbstver-\nständlich  bei  allen  verantwortlichen  Organen  der  GVZ  und  auch  bei \nallen  übrigen  Mitarbeitenden  für  die  geleistete  Arbeit.  Herzlichen \nDank.  \n \n", "Nik  Gugger  (EVP,  Winterthur):  Die  EVP  dankt  der  GVZ  für  den \nspannenden Jahresbericht, den sogar mein fünfjähriger Sohn, welcher \nnoch  nicht  lesen  kann,  gerne  anschaute.  Er  möchte  nämlich  Feuer-\n \nwehrmann werden, weil er den Brandschutz und die Katastrophenhilfe \nals das Wichtigste erachtet, daher sein Interesse.  \nIch  kann  mich  kurz  halten,  da  das  meiste  schon  positiv  gewürdigt \nwurde:  27  Ereignisse  wurden  im  GVZ-Jahresbericht  speziell  hervor-\ngehoben,  angefangen  im  Januar  2014  mit  der  Implementierung  der \n«Global Custody»-Lösung und beendet mit der Stabsübergabe im In-\nspektionswesen der Zürcher Feuerwehren. Alle Ereignisse zeigen auf, \ndass die GVZ als Dienstleistungsunternehmen in den Bereichen Ver-\nsicherung, Prävention und Intervention hochprofessionell arbeitet und \ndas vergangene Jahr sehr gut meisterte.  \nKurz  zur  Anlagenstrategie  der  GVZ:  Festgehalten  werden  darf,  dass \ndie finanzielle  Grundlage  nicht auf  Sand gebaut ist,  sondern  auf  fes-\ntem  Grund  steht.  Die  GVZ  übt  zu  Recht  bei  riskanten  Geldanlagen \nZurückhaltung  und  verfügt  über  genügend  flüssige  Geldmittel.  Das \nRisikomanagement  wird  auch  in  diesem  Bereich  sehr  ernst  genom-\nmen.  \nDie  EVP  dankt  der  GVZ-Direktion  und  allen  Mitarbeiterinnen  und \nMitarbeitern für die geleistete Arbeit und empfiehlt, den Jahresbericht \nund die Jahresrechnung zu genehmigen. Danke.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Die GVZ zeigte ein gutes Händ-\nchen in der Finanzwelt und konnte das Vorjahresergebnis aus Kapital-\nanlagen  um  43  Prozent  auf  51,8  Millionen  Franken  steigern.  Neben \ndem  Versicherungsgeschäft  gehören  zu  den  Kernkompetenzen  der \nBrandschutz  und  das  Feuerwehrwesen.  Wie  wir  in  unserer  Fraktion \nmit  Wohlgefallen  feststellen  konnten,  fand  unter  den  revidierten \nBrandschutzvorschriften  eine  Liberalisierung  beim  Sachwertschutz \nstatt, unter Beibehaltung des bisherigen Personenschutzes. Somit kön-\nnen  in  Zukunft  alternative  Lösungen  erarbeitet  werden,  um  ein \nSchutzziel optimal abzusichern. Um den Ernstfall unter realen Bedin-\ngungen zu testen, steht den kommunalen Feuerwehren seit September \n2014  in  Andelfingen  ein  erweitertes  Ausbildungszentrum  zur  Verfü-\ngung, an welchem die GVZ mit 60 Prozent an den gesamten 21 Milli-\nonen  beteiligt  war.  Das  neue  Übungsgelände  mit  allerlei  Gebäuden \nund Brandstätten bietet den Frauen und Männern im Kampf gegen das \nFeuer  realitätsnahe  Trainingsplätze.  Ihre  Ausbildung  wird  über  die \nPrämieneinnahmen der GVZ finanziert. Im Hinblick auf das gesamte \nFeuerwehrwesen hat das Programm  «Feuerwehr 2020»  Priorität. Ge-\nmeinsam mit den Gemeinden und Städten werden Synergien genutzt, \num zu sparen, ohne auf die Qualität der Dienstleistungen zu verzich-\nten.  \nDie BDP-Fraktion bedankt sich an dieser Stelle bei allen Mitarbeite-\nrinnen und Mitarbeitern für die geleistete Arbeit und stimmt der Ge-\nnehmigung  der  Rechnung  und  dem  übersichtlich  gestalteten  Ge-\nschäftsbericht 2014 zu.  \n \n", "Ratspräsidentin  Theresia  Weber:  Von  den  Fraktionssprechern  ver-\nzichten die übrigen. Nun haben die übrigen Ratsmitglieder das Wort.  \n \n", "Cyrill von Planta (GLP, Zürich): Ich habe – natürlich neben der Zu-\nstimmung  zum  Geschäftsbericht  der  GVZ  im  Allgemeinen  –  eine \nkleine Frage respektive vielleicht auch eine kleine Kritik. Und zwar ist \nmir  beim  Durchschauen  der  Jahresrechnung  aufgefallen,  dass  die \nRückversicherungsprämien in den letzten Jahren immer auf dem ver-\nhältnismässig gleichen Niveau geblieben sind. Das hat mich ein wenig \nerstaunt, denn ich bin doch gelegentlich in Kontakt mit Kollegen aus \nder  Rückversicherung.  Diese  berichten  mir,  dass  wir  in  den  letzten \nJahren einen massiven Prämienzerfall hatten, gerade in der Katastro-\nphenversicherung.  Mich  würde  interessieren,  weshalb  die  Gebäude-\nversicherung des Kantons Zürich hier nicht den Markt besser spielen \nlassen und sich bessere Prämien auf dem Markt erhandeln kann. Bes-\nten Dank.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  danke  für  die  überaus  freundliche \nAufnahme des Jahresberichts. Wir werden dieser Frage nach der Höhe \nder  Rückversicherungsprämien  von  Herrn  von  Planta  nachgehen.  Es \nist allerdings auch so, dass die Risiken immer steigen. Wir machen in \nder  Regel  diese  Rückversicherungsangelegenheiten  im  Verbund  mit \nanderen Kantonen. Dort ist der Anteil des Kantons Zürich am Anteil \nan  diesen  Rückversicherungsprämien  einfach  gestiegen.  Man  muss \nallerdings auch sagen: Die Risiken per se sind gestiegen.  \nZur  übrigen  Debatte  möchte  ich  Frau  Krebs  gratulieren.  Ich  glaube, \nsie  hat  in  kurzer  Zeit  den  Wesenskern  der  Gebäudeversicherung  er-\nfasst.  Wir  versuchen,  innerhalb  einer  Monopolstellung  unternehme-\nrisch,  dienstleistungsorientiert  und  kundinnen-  und  kundenfreundlich \nzu arbeiten, und ganz offensichtlich scheint uns dies gelungen zu sein. \nDer  CVP  danke  ich  ebenfalls.  Ich  war  nicht  so  überrascht  über  Ihre \nZustimmung,  allenfalls  über  die  total  einstimmige  Zustimmung.  Das \nkommt auch nicht immer vor. Aber ich bedanke mich ganz herzlich.  \nHerrn  Gugger  danke  ich  ebenfalls.  Ich  empfehle  ihm,  den  Jahresbe-\nricht der Gebäudeversicherung weiterhin jedes Jahr seinem Sohn vor-\nzulegen.  Es  wird  noch  sieben  Jahre  dauern,  Herr  Gugger,  mit  zwölf \nkann er in die Jugendfeuerwehr. Wir freuen uns darüber (Heiterkeit). \n \n", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Alex Gantner hat an der Sitzung vom 12. \nJanuar 2015 den Antrag auf Nichtüberweisung des Postulates gestellt. \nDer Rat hat zu entscheiden.  \n", "Alex  Gantner  (FDP,  Maur):  Die  Ampeln,  geschätzte  Ex-Motionäre \nund  nun  Postulanten  aus  den  Reihen  der  GLP,  stehen  auf  Rot,  nicht \nhier  im  Kanton  Zürich und  besonders  auch nicht  in  der  Stadt  Zürich \nnach  dem  souveränen  Kreditentscheid  vom  vorletzten  Wochenende, \nsondern in Bern. Das sollte Ihnen in der anderen Ratsecke eigentlich \nbekannt  sein.  Und  eigentlich  hätte  ich  erwartet,  dass  dieser  Vorstoss \nnach  der  klaren  Antwort  des  Bundesrates  auf  die  Motion  mit  exakt \ngleichem Wortlaut unseres ehemaligen Ratskollegen und eures Frakti-\nonspräsidenten, jetzt Nationalrat, Thomas Maier, zurückgezogen wür-\nde. Aber nein, Sie wollen auch hier an der Limmat eine Debatte und \neinen  Bericht  vom  Regierungsrat  erzwingen,  dessen  Inhalt  wir  jetzt \nschon  nachlesen  können  –  sprich  die  ablehnende  Stellungnahme  des \nBundesrates, in der objektiv nachvollziehbar Sicherheitsbedenken und \ndie  Notwendigkeit  einer  internationalen  Koordination  geäussert  wer-\nden –, ein Bericht, der dann für die Schublade abgeschrieben und ar-\nchiviert wird.  Das ist schade um die Zeit und die Beschäftigung von \nVerwaltungsstellen.  Und  persönlich,  geschätzter  Herr  Sicherheitsdi-\nrektor (Regierungsrat Mario Fehr), bin ich erstaunt, dass Sie stellver-\ntretend für den Regierungsrat – der letzten Legislatur notabene – diese \nLeerlaufübung mitmachen wollen.  \nDer  Verkehrsfluss  und  die  Verkehrssicherheit  sind  für  uns  ein  ganz \nwichtiges  Anliegen,  denn  Stau  oder  Warten  ist  ärgerlich  und  kostet \nZeit  und  verursacht  volkswirtschaftliche  Kosten.  Dies  gilt  für  alle \nVerkehrsteilnehmer.  Bei  Fahrten  gibt  es  faktisch  im  Sekundentakt \nneue  Verkehrsbeziehungen,  die  ohne  Missverständnisse  zu  meistern \nsind. Die Verkehrsregeln bilden die Basis für das Verhalten. Wir ha-\nben uns an sie gewöhnt und diese zu ändern, vor allem unfallfrei, ist \nnicht ganz einfach. Daher auch die berechtigte Skepsis gegenüber der \nIdee – dies nur als ein Beispiel –, dass Taxis das Tramtrassee auf be-\nstimmten Strecken mitbenützen dürfen.  \nVelofahren  soll  schrittweise  attraktiver  werden.  Dies  ist  daher  aus-\ndrücklich  kein  Votum  gegen  das  Velo  und  das  Velofahren,  sondern \neinmal mehr ein ordnungspolitisches Statement gegen den Irrglauben, \nmit  politischen  Vorstössen  Mikromanagement  vor  allem  auf  städti-\nschen  Strassen  betreiben  zu  wollen.  Es  passt  in  die  Kategorie  von \nVorstössen zur ZVV-Fahrplangestaltung für auserlesene Buslinien im \nSäuliamt und anderen Regionen des Kantons Zürich beziehungsweise \nzur  Tarifgestaltung  mit  noch  weiteren  Sonder-Abos.  Dieser  Einzel-\nmassnahme-Vorschlag  bringt  gar  nichts  und  ist  sogar  peinlich.  Denn \neinmal  mehr  entlarven  Sie  sich  als  Totalgegner  der  Automobilisten, \ndas, was zu erwarten war. Aber erstaunlich ist, dass sowohl National-\nrat Thomas Maier wie auch Sie die Fussgängerinnen und Fussgänger \nvergessen  haben.  Diese  bilden  nämlich  die  andere  grosse  Ver-\nkehrsteilnehmergruppe,  die  allen  Grund  hat  –  was  sogar  in  der  Be-\ngründung Ihres Vorstosses nachzulesen ist –, sich über die Velofahre-\nrinnen und Velofahrer zu ärgern, die sich nicht an bestehende Regeln \nhalten,  zum  Beispiel  Rechtsabbiegen  bei  Rotlicht,  denn  zu  jenem \nZeitpunkt haben die Fussgänger meist Grün.  \nIch  habe  im  Vorfeld  versucht,  bei  der  GLP  das  Anliegen  auf  Autos \nund  Automobile  auszuweiten,  ein  Ansatz,  der  vielerorts,  in  Amerika \nund anderen Ländern, gut funktioniert. Diese Angelegenheit ist Bun-\ndessache. Rechtsgrundlagen müssen landesweit angepasst werden. Die \nunter  dem  Strich  offensichtlich  positiven  Erfahrungen  beim  Basler \nPilotversuch an vier speziell signalisierten Kreuzungen sind ein erster \nSchritt. Die negativen Nebeneffekte müssen nun aber weiter abgeklärt \nwerden.  Warten  wir auf  Bern in dieser  Thematik.  Stellen  wir hier  in \n \nZürich die Ampel vorerst auf Rot und halten wir uns doch an die gül-\ntigen Verkehrsregeln, eigentlich eine Selbstverständlichkeit.  \nDie FDP beantragt Ihnen, dieses Postulat nicht zu überweisen.  \n \n", "Andreas  Hauri  (GLP,  Zürich):  Geschätzter  Herr  Gantner,  ich  danke \nIhnen  bestens  für  die  Belehrungen,  ich  komme  selbstverständlich \nrasch darauf zurück.  \nBeginnen  wir  aber  von  vorne:  Sie  wissen  es  alle,  oft  beklagen  sich \nAutomobilisten,  dass  Velofahrer  Rotsignale  missachten.  Und  umge-\nkehrt  ärgern  sich  Velofahrer  darüber,  an  Verkehrsampeln  halten  zu \nmüssen, obwohl eine sichere Weiterfahrt nach rechts meist problemlos \nwäre.  Mit  der  Legalisierung  dieses  Rechtsabbiegens  –  Ausnahmen \nbilden  selbstverständlich  gefährliche  Kreuzungen  –  wird  der  weitere \nStrassenverkehr  weder  behindert  noch  benachteiligt.  Sind  die  Vor-\nschriften  klar  und  eindeutig,  entstehen  auch  für  Fussgänger  keine \nwirklichen Nachteile. Aus diesem Grund erlauben Nachbarländer, wie \nFrankreich,  Belgien  und  Dänemark,  den  Velofahrerinnen  und  Velo-\nfahrern das  Rechtsabbiegen bei Rot und haben dafür  eigens  Schilder \nentwickelt, die an den jeweiligen Kreuzungen angebracht werden. Ba-\nsel hat während mehr als einem Jahr Tests durchgeführt und geprüft, \nob Velos auch problemlos bei Rot rechts abbiegen können. Der Pilot-\nversuch  an  diesen  signalisierten  Kreuzungen  war  ein  Erfolg  und  sie \nhaben  bereits  beim  Bundesamt  für  Verkehr  beantragt,  den  Versuch \nauszubauen.  \nJa,  geschätzter  Herr  Gantner,  es  ist  uns  natürlich  auch  bewusst,  dass \ndie abschliessende gesetzliche Ebene  für dieses Anliegen beim Bund \nliegt.  Und  deshalb  haben  wir  selbstverständlich  auch  auf  nationaler \nEbene diesen Vorstoss eingereicht. Was uns gefreut hat auf nationaler \nEbene, ist, dass Ihr Präsident, der kantonale FDP-Präsident (National-\nrat Beat Walti), mitunterzeichnet hat und damit Ja sagt zum Rechtsab-\nbiegen für Velofahrer bei Rotlicht. Ich bin erstaunt, dass Sie das auch \nnicht nachgelesen haben oder vielleicht auch diese Diskussion hätten \nführen können. Sie haben es gesagt, sogar der Bundesrat hat in seiner \nAntwort das Anliegen im Grundsatz unterstützt, möchte jedoch zuerst \nweitere Abklärungen und Tests vornehmen. Und genau hier kann un-\nser Postulat helfen. Mindestens Tests, Pilotversuche sollen im Kanton \nZürich rasch und unbürokratisch vorgenommen werden.  \nFür die Offenheit und Entgegennahme als Postulat danke ich dem Re-\ngierungsrat.  Mit  der  Legalisierung  des  Rechtsabbiegens  bei  Rotlicht \nfür Velofahrer würde vieles vereinfacht, vieles entkrampfter zwischen \nden diversen Verkehrsteilnehmern und natürlich die Attraktivität, aufs \nVelo umzusteigen, weiter erhöht, auch aufgrund des schnelleren Vor-\nwärtskommens. Es liegt jetzt an Ihnen zu entscheiden, ob dieses Pos-\ntulat, wie Herr Gantner sagt, peinlich ist oder ob es auch peinlich ist, \nsich nicht intern in der Fraktion oder mit dem kantonalen Präsidenten \nabzusprechen. Es geht um ein Postulat. Wir haben hier die Möglich-\nkeit, Pilotversuche und Tests im Kanton Zürich rasch und einfach ein-\nzufordern. Ich danke Ihnen für die Unterstützung.  \n \n", "Rolf  Robert  Zimmermann  (SVP,  Erlenbach):  Auch  wenn  heute  die \nursprüngliche  Motion  in  ein  Postulat umgewandelt  worden ist,  so ist \ndie Aufforderung an die Regierung, eine neue Grundlage zu schaffen \nfür  ein  legales  Rechtsabbiegen  für  Velofahrer,  die  gleiche.  Es  ist  je-\ndoch nicht nachzuvollziehen, weshalb diese Gesetzesänderung nur für \ndie  Velofahrer  und  nicht  für  alle  Verkehrsteilnehmer,  also  auch  für \nden motorisierten Individualverkehr, auszuarbeiten sei. Die Forderung \nnach  einem  legalen  Rechtsabbiegen  im  Verkehrsgesetz  ist  ganzheit-\nlich,  das  heisst  Verkehrsteilnehmer  übergreifend,  anzugehen  und  si-\ncher nicht im Sinne einer Legalisierung des heutigen Missbrauchs, nur \nweil Velofahrer das Abbiegeverbot beziehungsweise das Rotlicht lei-\nder oft missachten. Die Begründungen des Vorstosses als Beitrag zur \nErreichung der  Klimaziele oder es sei danach attraktiv, auf das Velo \numzusteigen, sind doch mehr als nur an den Haaren herbeigezogene, \nunglaubwürdige  Argumente.  Auch  dass  unser  Sicherheitsdirektor  ein \nsolches Postulat heute wohlwollend entgegennimmt, ist mehr Sympa-\nthiehascherei bei der Grünen und der Grünliberalen Partei anstelle ei-\nner  vernünftigen  Prioritätensetzung  anderer  wichtiger  Sicherheitsfra-\ngen. Des Weiteren – es wurde schon gesagt – sind Vorstösse auf nati-\nonaler  Ebene  pendent,  was  eine  Standesinitiative  überflüssig  macht. \nIch bitte Sie deshalb, die Überweisung des Postulates nicht zu unter-\nstützen, die Fraktion der SVP wird es ebenfalls nicht. Danke.  \n \n", "Gabi  Petri  (Grüne,  Zürich):  Liebe  Velofahrerinnen  und  Velofahrer \nauf  beiden  Ratsseiten,  die  Niederlande  haben  es,  Dänemark  hat  es, \nFrankreich hat es in  Bordeaux, Paris, in Nantes, in Strassburg. Basel \ntestet  es,  München  will  es  –  und  Zürich?  Zürich  sollte  es  eigentlich \nhaben wollen, das Zeichen für «Rechtsabbiegen am Rotlicht erlaubt» \noder  «rechtsaf  voor  fietsers  vrij»,  was  zu  gut  Deutsch  heisst:  «Nach \nrechts für Velos frei». Basel im hohen Norden – und denken Sie jetzt \nbitte nicht an Fussball –, Basel nimmt mit seinem Versuch am Rotlicht \nschweizweit für einmal eine Vorreiterrolle ein. Ziel ist es, zu untersu-\nchen,  inwiefern  sich  die  Verkehrsführung  verbessern  und  die  Warte-\nzeit für Velofahrende an der Versuchsanlage verringern lassen. Damit \nsoll  auch  eine  erhöhte  Akzeptanz  der  Lichtsignalregelung  erreicht \nwerden. Diese Testphase am Rotlicht in Basel vom Juli 2013 bis De-\nzember 2014 fiel durchwegs positiv aus. Es gab zum Beispiel deutlich \n \nweniger  Konflikte  von  Velos  mit  Autos.  Und  der  Versuch  hat  auch \nguten  Zuspruch  bei den  zu  Fuss  Gehenden  gefunden.  Gut  so.  Dieser \nVersuch  wird  jetzt  bis  Dezember  2016  weitergeführt  und  von  vier \nKreuzungen auf deren zwölf ausgedehnt, also durchaus erfolgverspre-\nchend, diese Signalisation am Rotlicht. Nun, aus Sicht der Velofahrer-\nenden  bringt  diese  neue  Regelung  sicher  eine  gewisse  Erleichterung \nim Veloverkehr. Zum einen macht es das Velofahren, das ja von unse-\nrem  persönlichen  Energieeinsatz  lebt,  deutlich  angenehmer,  wenn \nMann oder Frau nicht an jeder Kreuzung anhalten und anfahren muss. \nAusserdem ist es an vielen Kreuzungen gar nicht nötig, dass rechtsab-\nbiegende  Velofahrer  überhaupt  anhalten,  nämlich  überall  da,  wo  sie \nvon den Velospuren rechts wieder in Velospuren fahren und mit den \nAutos gar nicht in Kontakt kommen, und überall da, wo das Rechts-\nabbiegen  der  Velofahrenden  den  Fussverkehr  nicht  stört,  weil  der \nFussverkehr  für  das  Queren  der  Strasse  sowieso  rot  signalisiert  hat. \nVielleicht ein wenig kompliziert, aber Sie sind ja alle sehr versiert im \nVerkehr und wissen, wovon ich spreche.  \nNotabene ist ja diese neue Regelung in Basel am Lichtsignal gar nicht \nneu.  Denken  Sie  sich  eine  x-beliebige  Kreuzung  bei  Ihnen  im  Dorf \noder im Quartier ohne Lichtsignal und Sie werden unschwer feststel-\nlen, dass Sie mit dem Velo eigentlich immer – natürlich mit Rücksicht \nauf  die  Fussgänger  –  rechts  abbiegen  können.  Und  das  ist  eigentlich \nnormal  ohne  Lichtsignal.  Also  was  Sie  auf  dem  Land  können,  sollte \nauch  in  den  Städten  und  Städtchen  mit  Lichtsignalen  möglich  sein, \nnicht überall, sondern situativ und bedarfsgerecht. Die lokalen Behör-\nden sollten deshalb entscheiden können, wo sie künftig diese Erleich-\nterung der Verkehrsführung anwenden wollen. Aber wir sind ja noch \ngar nicht so weit, ich weiss, vorerst wünschen wir ja nur einen Bericht \nzum Rechtsabbiegen. Rechtsabbiegen, das sollte Ihnen auf der rechten \nRatsseite doch eigentlich gefallen (Heiterkeit).  \n \nFelix Hoesch (SP, Zürich): Auch wir finden es schade, dass der Bezug \nzu den Fussgängerinnen und Fussgängern in diesem Motionstext und \njetzt  als  Postulatstext  völlig  vergessen  gegangen  ist,  aber  wir  unter-\nstützen  dennoch  dieses  Postulat.  Das  Velo  hat  ein  grosses  Potenzial \nund das Potenzial wird in Zürich weder in der Stadt noch im ganzen \nKanton ausgenutzt. Und das Potenzial des vermehrten Velofahrens hat \neinen wichtigen Bezug zu den Klimazielen, die der Kanton Zürich zu \nRecht verfolgt. Der Kanton Basel-Stadt macht es vor. Der Kanton Ba-\nsel-Stadt  ist  Vorreiter  und  wir  in  Zürich  wollen  stehen  bleiben  und \nnicht  mitmachen?  Wir  müssen  hier  auch  Vorreiter  sein  und  müssen \ndieses Postulat unterstützen.  \nAuch  für  uns  gilt:  Illegales  Verhalten  ist  illegal.  Aber  wenn  es  auf \ndem Velo wesentlich sicherer ist, wesentlich lebenserhaltend ist, sich \neinmal illegal zu verhalten, dann ist es eventuell auch ein Problem der \nGesetzgebung.  Sie  alle  haben  die  Videos  des  Tages-Anzeigers  letzte \nWoche gesehen, ab und zu ist es in Zürich leider sicherer, sich illegal \nzu verhalten (Unmutsäusserungen auf der rechten Ratsseite), das wol-\nlen auch wir nicht. Darum bitte ich Sie alle, dieses Postulat zu über-\nweisen, damit der Regierungsrat uns einen spannenden Bericht  vorle-\ngen  kann  und  wir  in  der  Kommission  dann  eine  gute  Arbeit  leisten \nkönnen. Herzlichen Dank.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Was  ich  bis  jetzt  gehört  habe,  tönt \nalles sehr schlüssig, wunderbar, ganz einfach, und warum tun wir das \ndenn nicht? Warum empfinde und erlebe ich fast tagtäglich gar nichts, \nwas  dieses  Postulat  gern  möchte.  Mit  überdimensionaler  Dreistigkeit \nfahren die Velofahrer in der Stadt heute schon genau so, wie sie wol-\nlen,  ohne  Rücksicht  auf  Verkehrsregeln,  ohne  Rücksicht  auf  Autos \nund  Fussgänger.  Mit  «Garacho»  und  Unverständnis sausen sie  durch \ndie Innenstadt, übrigens nicht nur in Zürich. Das Postulat sollte wirk-\nlich nicht überwiesen werden. Auch ohne Emotionen und ganz sach-\nlich  betrachtet,  ist  dies  ein  Ding  der  Unmöglichkeit.  Es  existiert  ein \nausgeklügeltes System im ganzen Verkehrsfluss und eine solche Ver-\nänderung bringt nicht nur enorme finanzielle Folgen mit sich, sondern \nauch Anpassungen für alle anderen Verkehrsteilnehmer, die ja, wohl-\nverstanden, auch noch da sind. Zudem gäbe es mit Sicherheit Schwie-\nrigkeiten in der Umsetzung, denn rechtsabbiegende Velofahrer treffen \ndoch  auch  sehr  oft  auf  Fussgänger,  die  dann  eben  Grün  haben.  Also \nmüssen sie warten, und das haben die Rennfahrer auf ihren Velos bis-\nher tunlichst vermieden, zu zeigen, dass sie das können. Wenn die Ve-\nlofahrer in den Städten gelernt haben, sich anständig und verkehrskon-\nform  zu  benehmen,  sind  wir  gerne  bereit,  über  Optimierungen  zu \nsprechen. Wir lehnen das Postulat ab.  \n \n", "Judith Anna Stofer (AL, Zürich):  Die Fraktion der Alternativen Liste \nwird das Postulat überweisen. Dennoch muss ich hier kritisieren: Wir \nhaben  uns sehr  genervt  über  den  Vorstoss  der  GLP.  Denn das Stras-\nsenverkehrsgesetz ist Bundessache und es gehört dorthin. Und Sie ha-\nben ja auch in Bundesbern einen Vorstoss gemacht. Warum sollen wir \nhier in Zürich auch noch einen Versuch machen? Die Resultate in Ba-\nsel sind ja sehr ermutigend. Basel ist ja seit zwei Jahren daran, einen \nPilotversuch  zu  machen.  Sie  haben  die  Zwischenergebnisse  diesen \nFrühling in Bern präsentiert. Die Zwischenergebnisse sind durchwegs \npositiv. Sie zeigen, dass die Anzahl Konfliktsituationen mit Fussgän-\n \ngerinnen  und  Autofahrerinnen  nicht  zugenommen  hat.  Es  wurden \nauch  keine  Unfälle  registriert.  Der  Vortritt  für  Fussgängerinnen  wird \nvon den  Velofahrerinnen beachtet. Das sind die Ergebnisse in Basel. \nWir finden auch, die Standesinitiative sei ein untaugliches Mittel, weil \nRechtsabbiegen bei Rot für Velofahrerinnen nicht ein spezifisch zür-\ncherisches Thema ist.  \nWir werden das Postulat also überweisen, aber wir haben uns genervt \nüber den Vorstoss der GLP.  \n \n", "Yvonne Bürgin (CVP, Rüti): Das Anliegen der Postulanten ist sympa-\nthisch  und  erste  erfolgreiche  Pilotversuche  wurden  in  Basel  bereits \ndurchgeführt.  Aber,  wie  wir  bereits  gehört  haben,  hat  die  GLP  auch \nauf  nationaler  Ebene  eine  Motion  eingereicht  und  der  Bundesrat  er-\nachtet das Anliegen als prüfenswert. Weitere Abklärungen sind jedoch \nnötig, bevor eine Gesetzesänderung in Betracht gezogen werden kann. \nUnd  wie  Gabi  Petri  schön  ausgeführt  hat,  wird  der  Pilotversuch  ja \nausgeweitet. Aus unserer Sicht ist daher die Überweisung dieses Pos-\ntulates eine unnötige Doppelspurigkeit. Ein Rechtsabbiegen für Velo-\nfahrer muss national beschlossen und zugelassen werden. Und falls es \neingeführt  wird,  wäre  es  zwingend,  dass  in  allen  Kantonen  dieselbe \nBeschilderung  anzutreffen  ist.  Die  CVP  lehnt  die  Überweisung  des \nPostulates ab.  \n \n", "Mauro Tuena (SVP, Zürich): Andreas Hauri zeigt Situationen auf, wie \nes im Verkehr aussieht. Man darf hier nicht vergessen, dass im Aus-\nland  Kreuzungen  anders  konzipiert  sind  als  bei  uns.  Das  Nachsehen \nhaben mit diesem Postulat Fussgängerinnen und Fussgänger sowie der \nmotorisierte Individualverkehr. Velofahrer fahren vielfach rücksichts-\nlos  durch  Fussgängergruppen  hindurch.  Ich  finde  es  schon  speziell, \nwenn  ich  von  Felix  Hoesch  in  diesem  Ratssaal  hören  muss,  dass  in \nZürich illegales Verhalten seitens Velofahrer vielfach vernünftiger sei, \nals wenn man sich an Verkehrsregeln hält.  \nDieser  Vorstoss  ist  sehr  einseitig.  Rechtsabbiegen  soll  nur  für  Velos \nmöglich sein. Der motorisierte Individualverkehr hat hier das Nachse-\nhen. In Ländern, wo es die Möglichkeit bereits gibt, bei Rotlicht rechts \nabzubiegen,  gilt  dies  sowohl  für  den  motorisierten  Individualverkehr \nwie auch für Velofahrer. Ich möchte Sie bitten, dieses Postulat abzu-\nlehnen.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich musste etwas schmunzeln, als \nich  Alex  Gantner  hörte.  Natürlich  gibt  es  in  Bern  zu  gewissen  Vor-\nstössen,  die  hier  im  Kantonsrat  behandelt  werden,  auch  schon  klare \nAussagen.  Aber  dann  müsstet  ihr  einige  Sozialvorstösse  auch  gleich \nzurückziehen,  dann  würde  für  diese  dasselbe  gelten.  Und  ich  frage \nmich,  worin  eure  Innovationsfähigkeit  oder  eure  Innovationslust  be-\nsteht, wenn nicht darin, hier etwas Neues einzubringen, was wirklich \nauch geht. Wir sind vielleicht im Gegensatz zu euch diesmal eher da-\nfür,  dass  man  etwas  abschaffen  kann,  ein  Verbot  abschaffen  kann, \nweil es hilfreich ist zum Beispiel für den Autofahrer. Wenn er an der \nKreuzung steht und er, wenn es dann endlich grün wird, nicht zuerst \nauf die Velofahrer Acht geben muss, wird die Sicherheit doch um ei-\nniges  erhöht  für  beide  Seiten.  Und  wir  sind  der  Meinung,  dass  das \nPostulat durchaus überwiesen werden soll, und der Regierungsrat soll \neinen Bericht dazu verfassen.  \n \n", "Armin Steinmann (SVP, Adliswil): Das Bedürfnis nach raschem Vor-\nwärtskommen  im  Strassenverkehr  steht  dem  Unfallrisiko  gegenüber. \nRegeln im Strassenverkehr – das wurde schon einmal gesagt – dienen \ndem Miteinander und damit der Sicherheit. Sie müssen nachvollzieh-\nbar,  einfach  und  akzeptierbar  sein.  Heute  kennt  man  das  unter  dem \nBegriff  «smart».  Die  Tatsache  ist  aber  gegenläufig,  wie  das  Postulat \nhier  beweist.  Mit  immer  neuen  Bedürfnissen  und  auch  mit  Rechts-\nkämpfen  werden  diese  Regeln  im  Strassenverkehr  aufgeweicht  und \ndamit  das  System  «Mensch–Maschine–Verkehr»  immer  komplexer \ngemacht  und  damit  auch  unverständlicher.  In  der  Vergangenheit  hat \nman  zugunsten  der  Sicherheit klare  Regelungen  an  den  Verkehrsam-\npelanlagen geschaffen. Man hat zum Beispiel in der Stadt Zürich den \nGelbblinker  für  Rechtsabbieger  bei  Rot  aufgehoben.  Man  hat  dieses \nSicherheitsrisiko  zugunsten  der  Fussgänger  eliminiert.  Und  man  hat \nsogenannte  «feindliche  Schaltungen»  korrigiert.  Also  «feindliche \nSchaltungen» – im Gegensatz zu Gabi Petri bin ich der Meinung, hier \nsind nicht alles Verkehrsfachleute –, «feindliche Schaltungen» sind es, \nwenn  Fussgänger  und  der  motorisierte  Individualverkehr gleichzeitig \nGrün haben.  \nEs ist deshalb zugunsten der Sicherheit für zu Fuss Gehende auch der \nrechtsabbiegende  Velofahrende  zu  stoppen.  Diese  alte  Regelung,  die \nwieder  eingeführt  werden  soll,  überfordert  den  Menschen  als  Ver-\nkehrsteilnehmer und ist deshalb Unsinn. Wer das verkennt, der ist für \ndie Überforderung des Systems. Das Postulat darf deshalb nicht über-\nwiesen werden. Ich danke.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  wird  dieses  Postulat \nnicht  überweisen.  Wir  sehen  nicht  ein,  weshalb  Zürich  auch  solche \nVersuche machen muss, wenn Basel schon solche Versuche tätigt. Ve-\nlofahrer erlauben sich ja bekanntlich viel mehr, als erlaubt ist. Sehr oft \n \nwird,  ungeachtet  der  übrigen  Verkehrsteilnehmer,  durch  die  Strassen \nund  die  Trottoirs  geflitzt,  auch  heute  Morgen  habe  ich  so  einen  Fall \ngesehen, vor der Tramtür hindurch. Ein weiterer Grund ist: Das gefor-\nderte  Rechtsabbiegen  birgt  ein  grosses  Gefahrenpotenzial  im  Stras-\nsenverkehr. Und wer ist dann der Schuldige? Es ist immer wieder der \nAutofahrer. Wir schaffen hier ein Konfliktpotenzial mit Streitigkeiten. \nÜberall  wird  mehr  Sicherheit  verlangt,  für  den  Velofahrer  soll  dies \naber nicht gelten. Hier können wir zusätzliche Gefahrenquellen schaf-\nfen, und das lehnen wir ab.  \n \n", "René  Isler  (SVP,  Winterthur):  Zu  meiner  Interessenbindung:  Seit  32 \nJahren Mitarbeiter einer Polizei, arbeite ich mittlerweile 19 Jahre auf \nder  Verkehrsabteilung,  bei  der  Verkehrspolizei.  Verkehrssicherheits-\nmässig und verkehrstechnisch ist dieses Postulat mehr als ein Unsinn. \nFolgendermassen:  Es  wurde  zwar  rechtmässig  postuliert,  das  Ganze \nmit  den  Lichtsignalregelungen  sei  im  Bundesrecht,  in  der  Strassen-\nsignalisationsverordnung, sprich in Artikel 68 SSV, beziehungsweise \ndann  im  eidgenössischen  Strassenverkehrsrecht  des  Bundes  erlassen. \nFolgende  Feststellungen  muss  man  bei  diesem  Postulat,  wenn  man \nrealistisch  ist,  eben  zum  Nichtüberweisen  vorbringen:  Hier  während \ndieser bald stündigen Debatte wurde eine Kategorie völlig ausser Acht \ngelassen,  das  sind  die  Kinder  und  die  Jugendlichen.  Wir  stellen  das \nauch innerstädtisch  fest:  Wir haben  auch in  Winterthur  –  das müsste \nauch  der  GLP-Kollege  Zeugin  (Michael  Zeugin)  wissen  –  einzelne \nStrassenstücke mit «ausgenommen Velofahrer» versehen, sprich: Wir \nhaben  «verbotene  Fahrtrichtung»  deklariert,  wo  man  aber  mit  dem \nFahrrad auch fahren darf. Man nimmt sich heute das Stück heraus und \nauch  Kinder begreifen das  nicht:  Einmal darf  ich und beim  nächsten \ngleichen  Signal  sehe  ich  wieder  «verbotene  Fahrtrichtung».  Glauben \nSie ja nicht, dass dann ein Kind oder ein Jugendlicher da den Unter-\nschied  noch  macht  mit  dem  kleinen  Zusatz.  Einmal  darf  ich,  einmal \ndarf  ich  nicht.  Es  braucht  eine  Rechtmässigkeit.  Die  Unfallstatistik \nzeigt es auch, wo die meisten Unfälle passieren.  \nZweitens:  Wenn  wir  hingehen  würden  und  eigentlich  über  das  Bun-\ndesgesetz,  das  da  in  Artikel  68  Absatz  1 bis  8  in  der  SSV  ganz  klar \ndeklariert  ist,  hinweg  sagen  würden  «Ja,  bei  einzelnen  Kreuzungen, \nwenn es auch für den Fahrradfahrer rot ist, darfst du nach rechts ab-\nbiegen.»  Stellen  Sie  sich  mal  vor,  Sie  wissen,  ein  Radstreifen  führt \nimmer  rechts  an  einer  Fahrzeugkolonne  vorbei.  Bei  einem  normalen \nPersonenwagen  haben  Sie  eventuell  noch  als  Erwachsener  die  Sicht \nnach  links,  sodass  Sie  wissen,  dass  auf  der  Fahrspur,  die  Grün  hat, \nkein Fahrzeug kommt. Spätestens bei einem Lieferwagen, der bei Ih-\nnen steht, hört aber unsere Sichtweite nach links auf, geschweige denn \nbei  einem  schweren  Motorwagen,  also  Lastwagenanhängerzug  oder \nwas auch immer. Und jetzt definieren Sie das mal auf etwa ein Zwölf-\nZoll-Rad von einem Kind oder einem Jugendlichen auf dem Weg zur \nSchule hinunter. Das ist, wie ich schon einmal gesagt habe, verkehrs-\nsicherheitsmässig ein Unding und widerspricht – das müsste eigentlich \nauch  unser  Sicherheitsdirektor  wissen  –  auch  den  Bestrebungen  der \nVerkehrsinstruktionen, in der man sagt «Bei Rot wird angehalten».  \nDas  letzte  Votum  noch  zur  Aussage  –  es  kam,  glaube  ich,  von  der \nEVP  –,  man  könne  so  rechts  am  Motorfahrzeug  vorbeifahren,  ohne \ndass  man  bei  Grün  nicht  zuerst  auf  die  Autofahrer  aufpassen  muss. \nDiesbezüglich  ist  Winterthur  vielen  um  einiges  voraus.  Man  hat  vor \nden Haltebalken bei Lichtsignalen einen Aufenthaltsraum für Fahrrä-\nder gemacht, aber noch innerhalb dieser Fahrspur. Und da können sich \nFahrräder aufstellen und wenn es grün wird, ist das Lichtsignal für die \nFahrräder so geschaltet, dass zuerst die Fahrradfahrenden fahren kön-\nnen und dann kommt der Automobilist. Also dieses Votum, das ich da \nvon  linker  Seite  gehört  habe,  man  komme  sich  dann  in  die  Quere, \nwenn man miteinander abbiegen will, das ist absolut lösbar und dafür \nbraucht es ein sicherheitsmässig so gefährliches und unsinniges Postu-\nlat nicht.  \n \n", "Andreas Hauri (GLP, Zürich) spricht zum zweiten Mal: Ja, liebe SVP, \nbei diesem Postulat geht es nicht ums Auto. Es geht auch nicht gegen \ndas  Auto,  sondern  es  geht  hier  um  das  Fahrrad,  um  die  Velofahrer, \nums Rechtsabbiegen, um eine Verflüssigung des Verkehrs beim Velo-\nverkehr, um das einfache Rechtsabbiegen. Und ich kann Ihnen versi-\nchern,  das  System  ist  nicht  so  schnell  überfordert,  wie  es  von  der \nSVP-Seite erwähnt wurde, wenn ein solcher Wechsel kommen würde. \nEin  Rechtsabbiegen  ist  einfach.  Es  ist  auch  nicht  mit  dem  Auto  ver-\ngleichbar.  Velofahrer  können  schon  rechts  an  den  Autos  vorbei  im \nNormalfall  und  können  dann  bei  Rotlicht  rechts  abbiegen.  Das  ist \nüberhaupt nicht mit dem Autoverkehr vergleichbar.  \nNur ganz kurz zur BDP: Ich bedaure, dass ihr ein so schlechtes Bild \nvon den Velofahrern habt, die alle so schlimm und böse sind, vor al-\nlem  natürlich  noch  in  der  schlimmen  Stadt  Zürich.  Ich  bitte  einfach \nzur Kenntnis zu nehmen: Es gibt Versuche in Basel, erfolgreiche Ver-\nsuche, es gibt Länder in Europa, die das bereits erfolgreich umsetzen. \nBitte nehmen Sie das auch zur Kenntnis.  Im Kanton Bern übrigens – \ndas Parlament ist auch fortschrittlicher als das Parlament hier – wurde \nein  Postulat  überwiesen,  das  den  Regierungsrat  in  Bern  beauftragt, \nsich beim Bund einzusetzen, damit das legale Rechtsabbiegen kommt, \nrespektive damit mindestens rasch Tests und Pilotversuche umgesetzt \nwerden können.  \n \nGanz kurz zur AL: Es tut mir leid, dass ich euch so verärgert habe mit \ndiesem Postulat, ich danke aber für eure Unterstützung. Ihr wisst aber \nauch: Manchmal geht es auch darum, Druck zu schaffen, und da muss \nman halt zeitweise von beiden Seiten etwas einbringen.  \nGut,  die  CVP  hat  noch  gesagt,  es  brauche  weitere  Abklärungen.  Ja-\nwohl,  es  braucht  weitere  Abklärungen,  die  Frage  ist  nur:  Wo?  Die \nweiteren  Abklärungen  braucht  es  nicht  im  Bundeshaus  irgendwo  in \neinem  Büro,  sondern  es  braucht  die  weiteren  Abklärungen  in  Form \nvon  Tests  und  Pilotversuchen  hier  im  Kanton  Zürich.  Ich  bedaure \nsehr, dass ihr nicht den Mut habt, dies zu unterstützen. Besten Dank.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Ich  bin  schon  etwas  erstaunt \nüber die gar dreisten Pauschalisierungen, die ich in diesem Rat hören \nmuss. Da heisst es «Die Velofahrer verhalten sich so und so», als sei-\nen alle gleich. Offensichtlich gibt es Ratsmitglieder aus Oberembrach \noder Ratsmitglieder aus Gossau, die selber nicht wahnsinnig oft Fahr-\nrad fahren, sonst würden sie dies nicht so pauschalisieren. Und noch \nkurz ein Kommentar an Herrn René Isler: Ich glaube, die Kinder sind \nnicht so dumm, dass sie so ein Schild nicht interpretieren können.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Ja,  geschätzter  Kollege  Gantner, \nSie  fordern  in  Ihrem  Votum  den  Rechtsabbieger  für  das  Auto.  Sie \nmöchten  aber  den  Rechtsabbieger  den  Velofahrern  vermiesen.  Sie \nfordern diesen Rechtsabbieger beim  Auto unter der Referenz auf das \nAusland, ignorieren aber die gleiche Referenz beim Velorechtsabbie-\nger für die Velos. Das tönt ganz nach «Freie Fahrt für freie Bürger», \nsofern  sie  mit  dem  Auto  unterwegs  sind.  Die  Gegner  argumentieren \ndamit,  ein  weiterer  Grund  für  die  Ablehnung  des  Postulates  sei  es, \ndass  es  schwarze  Schafe  bei  den  Velofahrern  gibt.  Das  stimmt,  das \närgert  mich  persönlich  sehr  stark.  Es  ärgert  mich  auch,  wenn  es  bei \nFussgängern  der  Fall  ist,  es  ärgert  mich  aber  auch,  wenn  es  bei  den \nAutofahrern der Fall ist. Ich glaube, es ist keine kluge und weise Poli-\ntik,  wenn  eine  ganze  Verkehrsteilnehmerschaft  in  Sippenhaftung \nnimmt und dann alle miteinander verurteilt. Ich bitte Sie, wenn Sie das \nmachen,  messen  Sie  aber  bitte  alle  Verkehrsteilnehmenden  mit  der \ngleichen Elle, sprich: Wenn Sie feststellen, dass einzelne Raser auf der \nAutobahn  zu  schnell  fahren,  dann  verweigern  Sie  bitte  den  Ausbau \nvon weiteren Autobahnstücken oder den Unterhalt von Autobahnstü-\ncken,  et  cetera,  et  cetera.  Messen  Sie  also  bitte  nicht  einzelne  Ver-\nkehrsteilnehmende mit unterschiedlichen Ellen.  \nFahren Sie bei diesem Geschäft nicht politisch bei Rot über die Kreu-\nzung und  vermiesen§  Sie  den Velofahrern  das Rechtsabbiegen nicht. \nBesten Dank.  \n", "Regierungsrat Mario Fehr: Wir haben uns im Gegensatz zu Frau Sto-\nfer  über  diesen  Vorstoss  nicht  genervt.  Der  Regierungsrat  nervt  sich \ngrundsätzlich  nicht  über  Vorstösse  aus  dem  Kantonsrat  (Heiterkeit) \nund  ich  glaube,  ich  kann  hier  für  meine  ehemaligen  wie  für  meine \nheutigen Kollegen sprechen: So etwas würden wir nicht tun. Wir sind \nin  Übereinstimmung  mit  der  CVP,  dass  es  hier  eine  nationale  Rege-\nlung braucht. Weil wir im Regierungsrat in Übereinstimmung mit der \nCVP sind in dieser Frage, haben wir gesagt, wir möchten diesen Vor-\nstoss  nicht  als  Motion.  Wir  möchten  weder  ein  Gesetz  schaffen  im \nKanton Zürich noch eine Standesinitiative machen. Was wir aber zur \nKenntnis nehmen müssen, ist, dass hier eine verkehrspolitische Debat-\nte am Laufen ist, dass sie im Ausland am Laufen ist, dass es im Kan-\nton Basel-Stadt einen Versuch in dieser Frage gibt, der bis 2016 ver-\nlängert worden ist. Das haben nicht einfach die Basler Behörden so für \nsich  gemacht,  sondern  sie  haben  es  in  Zusammenarbeit  mit  dem \nASTRA  (Bundesamt  für  Strassen)  gemacht.  Wir  nehmen  zur  Kennt-\nnis, dass es auch in diesem Kanton Städte, Gemeinden gibt, die an ei-\nnem  solchen  Versuch  teilnehmen  möchten.  Es  gibt  beispielsweise  in \nder  Stadt  Zürich  einen  Vorstoss,  der  überwiesen  worden  ist.  Alles, \nwas wir gemacht hätten, wenn Sie das Postulat überwiesen hätten oder \nüberweisen  würden,  wäre,  einen  Bericht  über  diese  Debatte  zu  ma-\nchen.  Wir  hätten  also  keinen  Brief  nach  Bern  geschickt,  wir  hätten \nnicht selber einen Versuch gemacht, wir hätten diese Debatte in zwei \nJahren  –  so  lange  haben  wir  nämlich  Zeit  für  dieses  Postulat  –  zu-\nsammengefasst. Ob dieser Bericht, wie das Herr Hoesch gerne gehabt \nhätte,  umfassend  gewesen  wäre,  das  kann  ich  wahrscheinlich  noch \ngarantieren.  Ob  er  spannend  gewesen  wäre,  das  wäre  von  Ihnen  ab-\nhängig gewesen. So oder so, es läuft hier eine verkehrspolitische De-\nbatte.  Der  Regierungsrat,  der  Sicherheitsdirektor,  wird  diese  Debatte \naufmerksam beobachten, und zwar eigentlich fast unabhängig davon, \nob Sie dieses Postulat überweisen oder nicht, weil wir alle Debatten, \ndie in allen Parlamenten geführt werden, aufmerksam beobachten, so \nauch hier und heute.  \n", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Ich  komme  noch  zu  zwei  erfreuli-\nchen  Mitteilungen.  Olivier  Hofmann  feiert  heute  seinen  Geburtstag. \nIch  gratuliere  ihm  und  wünsche  ihm  einen  schönen  Ausflug  (Frakti-\nonsausflug der FDP) im Anschluss. (Applaus.) \nUnd Jonas Erni ist am 19. Juni 2015, am letzten Freitag, zum ersten \nMal Vater geworden, und zwar von einer Tochter, Soe Neva. Ich gra-\ntuliere ihm und wünsche ihm alles Gute und darf ihm den begehrten \nLöwen (Plüschlöwe des Kantonsrates) überreichen. (Applaus.) \n \n \n \n", "", "", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird aufgefordert,  das kantonale Sozialhilfegesetz \nund in Verbindung die Verordnung zum Sozialhilfegesetz soweit an-\nzupassen,  dass  Direktzahlungen  von  Mietkosten  grundsätzlich  mög-\nlich sind.  \nBegründung:  \nDie  materielle  Grundsicherung umfasst  den  Grundbedarf,  die Wohn-\nkosten  und  die  Kosten  für  die  medizinische  Grundversorgung.  Die \nDirektzahlung der Krankenkassenprämien ist in § 18 Abs. 2 des Ein-\nführungsgesetzes  zum  Krankenversicherungsgesetz  ausdrücklich  ge-\nsetzlich festgehalten.  \nBei  den  Wohnkosten  handelt  es  sich  ebenfalls  um  zweckbestimmte \nZuwendungen.  Den  Gemeinden  bzw.  den  Fürsorgebehörden  soll  mit \nder Anpassung im Sozialhilfegesetz und in der Verordnung  mit einer \nKann-Formulierung  die  Möglichkeit  gegeben  werden,  die  Direktzah-\nlungen nach eigenem Ermessen grundsätzlich vorzunehmen und nicht \nerst  wenn  keine  Gewähr  für  eine  zweckbestimmte  Verwendung  be-\nsteht oder bereits eine Zweckentfremdung stattgefunden hat.  \nMit den Direktzahlungen wird sichergestellt, dass die Mietzinse recht-\nzeitig  bezahlt  werden,  und  keine  Ausstände  entstehen.  So  wird  dazu \nbeigetragen, dass günstiger Wohnraum nicht verloren geht.  \nDer  Grundbedarf  wird als Pauschale direkt an die Sozialhilfebezüger \nüberwiesen. Hier bleibt die Eigenverantwortung bestehen und die per-\nsönliche Freiheit gewahrt. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nWer  für  seinen  Lebensunterhalt  und  den  seiner  Familienangehörigen \nnicht hinreichend  oder  nicht  rechtzeitig  aus  eigenen Mitteln  aufkom-\nmen  kann,  hat  nach  §  14  des  Sozialhilfegesetzes  vom  14.  Juni  1981 \n(SHG, LS 851.1) Anspruch auf wirtschaftliche Hilfe.  \nGemäss  § 18  Abs.  2  des  Einführungsgesetzes  zum  Krankenversiche-\nrungsgesetz  vom  13.  Juni  1999  (EG  KVG,  LS  832.01)  besteht  eine \nSonderregelung  für  die  Direktzahlung  des  nicht  ohnehin  durch  die \nPrämienverbilligung  gedeckten  Teils  der  Krankenkassenprämien.  Im \nRahmen der Sozialhilfe gilt jedoch der Grundsatz, dass die wirtschaft-\nliche Hilfe gemäss § 16 Abs. 1 SHG in Bargeld, in Form eines Checks \noder  durch  Überweisung  auf  ein  Post-  oder  Bankkonto  des  Hilfesu-\nchenden ausgerichtet wird.  \nHintergrund  der  Regelung  ist  unter  anderem,  dass  die  Sozialhilfebe-\nziehenden  befähigt  sein  müssen,  mit  Geldmitteln  umzugehen.  Diese \nBefähigung im Umgang mit den zur Verfügung stehenden Geldmitteln \nund  zu  deren  zweckgerichtetem  Einsatz  stellt  eine  wichtige  Voraus-\nsetzung  für  die  Wiedererlangung  der  wirtschaftlichen  Selbstständig-\nkeit dar. Der eigenverantwortliche Einsatz der Sozialhilfemittel bildet \nauch  Teil  der  persönlichen  Freiheit  der  Sozialhilfe  beziehenden  Per-\nson.  Diese  für  den  Regelfall  gewährte  Freiheit  findet  aber  Grenzen. \nNach den genannten Bestimmungen  können  Geldleistungen  (und da-\nmit  auch  Mietzinszahlungen)  direkt  durch  die  Behörde  an  die  Be-\nstimmungsstelle (bei Mietzinsen an die Vermieterin oder an den Ver-\nmieter bzw. an die Verwaltung) geleistet werden, wenn keine Gewähr \nfür  die  zweckentsprechende  Verwendung  durch  die  Sozialhilfebezie-\nhenden  besteht.  Damit  haben  die  Behörden  ein  weites  Ermessen;  im \nFalle der Wohnungsmiete ist es nicht erforderlich, dass die betroffene \nPerson Mietzinszahlungen nicht geleistet hat, vielmehr genügt es, dass \nGründe  verschiedenster  Art  die  zweckentsprechende  Mittelverwen-\ndung infrage stellen.  \nDirektzahlungen  von  Mietzinsen,  wenn  keine  Anzeichen  einer \nzweckwidrigen  Verwendung  der  Sozialhilfegelder  bestehen,  wären \neine  im  Hinblick  auf  die  Rückkehr  in  die  wirtschaftliche  Selbststän-\ndigkeit kontraproduktive Einschränkung der Eigenverantwortung von \nSozialhilfe beziehenden Personen.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 268/2014 nicht zu überweisen. \n \n \n", "Ratspräsidentin  Theresia  Weber:  Das  Wort  für  die  Erstunterzeichne-\nrin der Motion, Linda Camenisch, hat Astrid Furrer.  \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  Ich  vertrete  hier  Linda  Camenisch \nein bisschen ungern, weil ihr nicht wohl ist und sie nach Hause gehen \nmusste.  \nDie  materielle  Grundsicherung umfasst  den  Grundbedarf,  die Wohn-\nkosten  und  die  Kosten  für  die  medizinische  Grundversorgung.  Die \nDirektzahlung der Krankenkassenprämien ist in Paragraf 18 Absatz 2 \ndes  Einführungsgesetzes  zum  Krankenversicherungsgesetz  ausdrück-\nlich gesetzlich festgehalten. Bei den Wohnkosten handelt es sich eben-\nfalls um zweckbestimmte Zuwendungen. Mit der Anpassung im Sozi-\nalhilfegesetz sowie in der dazu gehörenden Verordnung soll mit einer \nKann-Formulierung beziehungsweise den Fürsorgebehörden die Mög-\nlichkeit gegeben werden, die Direktzahlungen nach eigenem Ermessen \ngrundsätzlich vorzunehmen. Es soll künftig nicht mehr erst dann mög-\nlich sein, wenn keine Gewähr für eine zweckbestimmte Verwendung \nbesteht  oder  bereits  eine  Zweckentfremdung  stattgefunden  hat.  Mit \nder  Direktzahlung  wird  sichergestellt,  dass  die  Mietzinse  rechtzeitig \nbezahlt  werden  und  keine  Ausstände  entstehen.  So  wird  dazu  beige-\ntragen, dass Sozialhilfebezüger ihren günstigen Wohnraum nicht ver-\nlieren.  \nEs ist nicht einzusehen, weshalb hier das Argument bezüglich Befähi-\ngung, mit Geldmitteln umzugehen, anders ausgelegt wird als bei den \nKrankenkassenprämien.  Auch  dort  kommt  das  eigenverantwortliche \nHandeln  bei  der  Ablösung  sofort  wieder  zum  Tragen.  Bei  der  Woh-\nnungsmiete  kommt  noch  hinzu,  dass  die  Sozialdienste  explizit  die \nAufgabe  haben,  ihre  Klienten  bei  der  Suche  nach  günstigem  Wohn-\nraum  aktiv  zu  unterstützen.  Dabei  erteilen  sie  auch  Referenzen  oder \nbestätigen,  dass  die  Mietzinszahlung  regelmässig  erfolgen  wird.  Mit \nder Kann-Formulierung ist ausserdem die Verhältnismässigkeit in der \nAnwendung  der  Direktzahlung  gewährleistet,  es  ist  keine  Verpflich-\ntung. Der Grundbedarf wird als Pauschale direkt an die Sozialhilfebe-\nzüger überwiesen.  Hier  bleiben  also die  Eigenverantwortung  und die \npersönliche Freiheit gewahrt.  \nMit der Überweisung dieser Motion leisten Sie eine Hilfestellung für \ndie Sozialabteilungen, ihre anspruchsvolle Aufgabe bezüglich Wohn-\nraumerhaltung  und  Unterstützung  bei  Wohnungssuche  effizienter \nwahrnehmen zu können.  \n \n", "Cyrill von Planta (GLP, Zürich): Die Grünliberalen werden diese Mo-\ntion  unterstützen.  Wir  sind  eigentlich  überrascht,  dass  es  für  dieses \nsehr  technische  Anliegen  überhaupt  eine  Motion  braucht.  Und  wir \nsind jetzt nicht der Ansicht, dass das hier jetzt der Ort oder die Zeit ist, \num  gross  über  persönliche  Freiheit,  Eigenverantwortung  oder  die \nExistenz des freien Willens zu diskutieren, sondern halten das für eine \nrelativ technische Änderung, die man getrost den Gemeinden überlas-\nsen kann. Es ist auch eine Änderung, die mit keinerlei Mehraufwand \nverbunden ist, das ist auch sehr angenehm. Das heisst, die Gemeinden \nmüssen  schlichtweg  bloss  die  Kontonummer  ändern,  wohin  sie  das \nGeld überweisen. Und vor allem handelt es sich gar nicht um Ausga-\nben, bei denen die Sozialhilfebezüger frei entscheiden könnten, ob sie \nsie  für  die  Miete  ausgeben  wollen  oder  nicht,  sondern  das  ist  klar: \nDieses Geld muss für die Miete ausgegeben werden. Ob man das jetzt \ndirekt zahlt oder nicht, spielt eigentlich eine untergeordnete Rolle.  \nWas  noch  hinzukommt:  Man  kann  jetzt  sagen,  es  sei  sehr  wichtig, \ndass  die  Sozialhilfebezüger  frei  über  alles  Geld  entscheiden  können \nund  so  verantwortungsbewusst  mit  Geld  umgehen  lernen.  Aber  wir \nwerden  das  dann  bei  den  einzelnen  Gemeinden  sehen.  Es  wird  Ge-\nmeinden geben, die das direkt zahlen, und es wird Gemeinden geben, \ndie das weiterhin erst direkt zahlen, wenn sich der Verdacht auf Miss-\nbrauch erhärtet hat. Und dann wird man schnell sehen, wo die Sozial-\nhilfebezüger eine gewisse Reife entwickeln und wo nicht, und das ist \nauch gut so, dass wir hier eine Diversität zulassen, wie man die Sozi-\nalhilfe umsetzt. Wir werden die Motion unterstützen.  \n \n", "Hanspeter  Göldi  (SP,  Meilen):  Wir  wollen  Sozialhilfebezüger  nicht \neinfach  nur  verwalten.  Das  Ziel  der  sozialen  und  wirtschaftlichen \nSelbstständigkeit  kann  nur  mit  einem  flexiblen  System  erreicht  wer-\nden. Vorbeugen ist in diesem Fall nicht besser als Heilen. Als langjäh-\nriges  Sozialbehördenmitglied  ist  es  mir  bewusst,  dass  es  Menschen \ngibt, die mehr Hilfe brauchen als andere. Dies ist bereits mit dem heu-\ntigen System möglich.  Es muss aber die Ausnahme bleiben. Mit die-\nsen Personen muss der Umgang mit Geld thematisiert und stufenweise \ngelernt  werden.  Es  sollen  nur  die  Ausgaben  des  Sozialhilfebezügers \nübernommen werden, welche von diesem nicht selber ausgeführt wer-\nden können. Deshalb ist diese Motion weder nötig noch sinnvoll.  \nIm Namen der SP-Fraktion bitte ich euch, dem Regierungsrat zu fol-\ngen und die Motion nicht zu überweisen. Herzlichen Dank.  \n \n", "Kaspar Bütikofer (AL, Zürich): Wenn wir uns mit dieser Motion aus-\neinandersetzen,  dann  müssen  wir  uns  fragen,  welches  reale  Problem \n \nhier überhaupt gelöst werden soll. Ich sehe bei dieser Motion ein ein-\nziges  Problem,  nämlich  dass  Frau  Camenisch  beziehungsweise  die \nWalliseller  Sozialbehörde  vor  Gericht  verloren  hat.  Das  Gericht  hat \ndie  Praxis  der  Walliseller  Sozialbehörde  kassiert  und  gerügt,  dass \nMietkosten  nicht  den  Sozialhilfeempfängerinnen  und  -empfängern \nüberwiesen  wird,  sondern  direkt  der  Vermieterschaft.  Deshalb  zeugt \ndiese Motion nicht von gutem Stil, wenn die Verliererin jetzt einfach \nhingeht  und  das  Gesetz  ändern  will.  Ausser  schlechtem  Sportsgeist \ngibt es keinen Grund für eine Gesetzesänderung.  \nEs ist Ziel und Aufgabe der Sozialhilfe, die Menschen in wirtschaftli-\ncher Notlage zu befähigen, sich selbst aus dieser Situation zu befreien. \nDeshalb  ist  die  Sozialhilfe  auch  eine  Übergangslösung.  Es  steht  Ei-\ngenverantwortung  an  oberster  Stelle.  Aus  diesem  Grund  sollen  die \nSozialhilfeempfängerinnen  und  -empfänger  weiterhin  die  Budgetho-\nheit  haben.  Teil  dieses  Konzeptes  ist  es,  dass  ihnen  eben  auch  die \nMietkosten  überwiesen  werden,  sodass  sie  selbst  ihr  Geld  verwalten \nund  auch  ihren  Verpflichtungen  nachkommen  können.  Nur  in  Aus-\nnahmefällen  soll  eine  direkte  Zahlung  der  Miete  an  den  Vermieter \nmöglich sein, nämlich dann, wenn eine Zweckentfremdung der Gelder \nzu befürchten ist. Wenn die Motionäre nun die Mietkosten direkt dem \nVermieter auszahlen wollen, so stellen sie die Sozialhilfebezügerinnen \nund -bezüger generell unter den Missbrauchsverdacht. Die Motionäre \nsprechen den Menschen in wirtschaftlicher Notlage jede Eigenverant-\nwortung ab. Ein solches Konzept läuft auf die Entmündigung und auf \ndie Verfürsorgung von Sozialhilfebezügerinnen und -bezügern hinaus. \nEin solches Konzept hat auch nichts mehr mit einem liberalen Ansatz \nzu tun. Sagen Sie deshalb Nein zu dieser Motion.  \n \n", "Rico Brazerol (BDP, Horgen): Zumindest die «Gemeindemunis» un-\nter  Ihnen  wissen,  dass  Direktzahlungen  von  Mietkosten  in  diversen \nGemeinden  schon  heute  passieren,  und  das  auch,  wenn  noch  keine \nZweckentfremdung stattgefunden hat. Es funktioniert  aber nur in ge-\ngenseitigem  Einvernehmen  zwischen der Gemeinde  und  dem  Sozial-\nhilfebezüger. Listigerweise sind es aber ja nicht die kooperativen So-\nzialhilfebezüger, die Probleme bereiten.  \nWir unterstützen diese Motion aus drei Gründen: Erstens: Das Leben \neines Sozialhilfeempfängers ist in der Regel sowieso schon ein finan-\nzieller  Eiertanz.  Und  dann  führen  wir  ihn  auch  noch  in  Versuchung, \nweil er einmal pro Monat so richtig Kohle auf dem Konto hat. Seien \nwir ehrlich, die Versuchung ist gross, für labile Typen zu gross. Diese \nkönnen  wir  mit  dieser  Kann-Formulierung  –  mehr  ist  es  nicht  –  vor \nsich selber schützen. Zweitens: Die Wohnungsvermieter haben so die \nGewissheit, nicht dem Geld hinterher rennen zu müssen. Und drittens: \nDie Gemeinde läuft nicht mehr Gefahr, die Miete ein zweites Mal be-\nrappen zu müssen. Wir sprechen hier also von einer «Win-win-win»-\nSituation. Drei Parteien sind involviert und alle gewinnen. \nEtwas  weniger  gewinnend  ist  die  Erklärung  der  Regierung,  wonach \nder  Sozialhilfebezüger  mit  einer  Direktzahlung  der  Miete  in  seiner \npersönlichen Freiheit eingeschränkt würde. Das Konto eines Sozialhil-\nfebezügers als «Durchlauferhitzer» zu missbrauchen und dem Ganzen \ndann  das  Mäntelchen  «Eigenverantwortung»  umzuhängen,  entbehrt \nnicht einer gewissen Ironie.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Wir  Grünen  sehen  Sinn  und  Zweck \ndieser  Motion  nicht.  Sozialhilfebeziehende  haben  genauso  wie  der \nRest der Bevölkerung die Verpflichtung, ihre Miete pünktlich zu be-\nzahlen,  und  diese  Pflicht  können  die  Hausbesitzer  auch  ganz  normal \neinfordern.  Wir  wehren  uns  dagegen,  dass  die  finanzielle  Eigenver-\nantwortung  der  Sozialhilfebeziehenden  eingeschränkt  werden  soll. \nGerade  junge  Leute  müssen  den  verantwortungsvollen  Umgang  mit \nihren  finanziellen  Mitteln  lernen  können.  Sie  müssen  die  Erfahrung \nmachen,  dass  Wohnkosten  ein  fixer  und  ständiger  Bestandteil  ihres \nBudgets  sein  muss.  Die  Miete  lässt  sich  schlecht  über  Kleinkredite \noder in Raten zahlen. Sozialhilfe ist eine Übergangshilfe in Notsituati-\nonen,  die  Leute  sollen  so  rasch  wie  möglich  wieder  wirtschaftlich \nselbstständig leben können. Es wäre völlig falsch, ihnen in dieser Zeit \ndie  finanzielle  Verantwortung  für  ihren  Lebensunterhalt  abzuspre-\nchen. Ohne Eigenständigkeit und Selbstverantwortung ist ein Ausstieg \naus der Sozialhilfe kaum möglich. Die Grüne Fraktion lehnt diese Mo-\ntion ab.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  stimmen  der  Motion  zu. \nGrundsätzlich  sollen  Direktzahlungen  von  Mietkosten  durch  die  Ge-\nmeinden  vorgenommen  werden  können.  Sehr  geehrter  Herr  Regie-\nrungsrat, wir lassen Ihre Argumentation gelten, dass die  Rückkehr in \ndie wirtschaftliche Selbstständigkeit im Vordergrund jeder Bemühung \nder Sozialhilfe steht. Wir lassen auch gelten, dass die Motion grund-\nsätzlich diesem Ziel zuwiderlaufen möge. Wir sind jedoch überzeugt, \ndass in diesem Punkt die Autonomie der Gemeinden gewahrt werden \nmuss. Sie bezahlen, sie sollen somit über den Modus der Auszahlung \nentscheiden können, direkt oder indirekt. Liebe Gemeindevertreterin-\nnen  und  Gemeindevertreter,  liebe  hier  anwesende  Gemeinderätinnen \nund Stadträte, cave, cave (lateinisch: hüte dich), sind es doch nun Sie, \ndie  dafür  verantwortlich  sind,  in  welcher  Form  die  Auszahlung  der \nSozialhilfe zu gewähren ist. Die Sozialhilfeempfängerin und der Sozi-\nalhilfeempfänger – mögen sie doch rasch in die Selbstständigkeit ge-\n \nführt werden. Jegliche Bevormundungsgelüste, die ich manchem hier \nanwesenden  Überweisenden  dieser  Motion  leider  zumute,  sind  kont-\nraproduktiv und werden sich ungünstig auf Ihre kommunalen Sozial-\nhilfekosten auswirken. Wir überweisen die Motion.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Grundsätzlich  hat  die  EVP  Verständnis \nfür  das  Anliegen  dieser  Motion.  Es  ist  wirklich  ärgerlich,  wenn  ein \nVermieter  dem  Geld  nachrennen  muss,  weil  Sozialhilfebezüger  ihre \nMiete verjubeln. Das Gleiche gilt übrigens auch für den Aufenthalt in \neinem Pflegeheim im Rahmen der Akut- und Übergangspflege, wenn \ndie Leute ihr Geld ausgeben, bevor sie die Heimrechnung bezahlt ha-\nben.  Aber  bereits  heute  können  Geldleistungen  –  und  damit  auch \nMietzinszahlungen – direkt durch die Behörden an die Bestimmungs-\nstelle, bei Mietzinsen an die Vermieterin oder an den Vermieter oder \nan die Verwaltung, geleistet werden, wenn keine Gewähr für  zweck-\nentsprechende Verwendung durch die Sozialhilfebeziehenden besteht. \nDamit  haben  die  Gemeindebehörden  einen  Ermessensspielraum,  den \nsie nützen können und den sie auch nützen sollen. Rund die Hälfte der \nSozialhilfebezüger  bezieht  während  einem  Jahr,  während  maximal \neinem Jahr, Sozialhilfe. Danach haben sie wieder genügend Einkom-\nmen,  sodass  sie  wieder  aus  der  Sozialhilfe  entlassen  werden.  Es  ist \nalso wichtig und nötig, dass die Leute drin bleiben, Geld zu verwalten, \nVerantwortung  auch  für  das  Ausgeben  ihres  Geldes  zu  übernehmen \nund  diese  Verantwortung  nicht  einfach  an  eine  Behörde  delegieren. \nWir sind der Meinung, dass es richtig ist, dass man Massnahmen tref-\nfen kann, dass diese Massnahmen jedoch situativ und nicht systema-\ntisch vorgenommen werden sollen. Es zählt der Einzelfall, in dem ge-\nhandelt  werden  muss.  Wir  vertreten  ganz klar die  Meinung,  dass die \nEinwohnerinnen und Einwohner im Kanton Zürich nicht mehr bevor-\nmundet  werden  müssen,  als  es  wirklich  nötig  ist.  Und  was  Sie  hier \nplanen, notabene aus den Reihen der FDP, das ist eine Bevormundung \nvon Zürcherinnen und Zürchern. Das ist für uns nicht nachvollziehbar. \nNur weil es Bezügerinnen und Bezüger von Sozialhilfe sind, müssen \nMenschen  nicht  bevormundet  werden.  Wenn  keine  Anzeichen  von \nZweckentfremdung  der  Mittel  vorhanden  sind,  nicht  feststellbar  ist, \ndass hier Geld missbräuchlich eingesetzt wird, müssen diese Personen \nnicht bevormundet werden. Aus diesem Grund werden wir diese Mo-\ntion nicht unterstützen.  \n \n", "Ruth  Frei  (SVP,  Wald):  Die  SVP  stört  sich  schon  lange  daran,  dass \nnicht bezahlte Mieten von Vermietern eingeklagt werden müssen, die \ndiese Mieten zugute haben. Es ist aus unserer Sicht keine Bevormun-\ndung der Sozialhilfebeziehenden,  Kaspar  Bütikofer, die  Frage  sei  er-\nlaubt, wem dieses Geld gehört. Dieses Geld ist wie im Durchlaufbud-\nget. Wenn es dem Vermieter zusteht, steht es nicht dem Sozialhilfebe-\nzüger  zu,  deshalb  müssen  wir  deine  Aussage  korrigieren.  Wir  sind \nüberzeugt, dass diese Mieten direkt bezahlt werden sollen, wenn Sozi-\nalhilfebezüger häufig nicht in der Lage sind, adäquat mit ihrem Geld \numzugehen.  Und  mit  der  Kann-Formulierung  im  Gesetz  ist  es  den \nGemeindebehörden,  die  ja  häufig  ihre  sozialhilfebeziehenden  Men-\nschen  kennen,  überlassen.  Wenn  sie  diesen  die  Verantwortung  über-\ngeben  wollen,  dann  können  sie  ihnen  das  Geld  überweisen  und  sie \nwerden dann ihre Mieten selber bezahlen. Wir unterstützen aus diesem \nGrund  diese  Motion  und  werden  sie  überweisen.  Nicht  weil  wir  die \nSozialhilfebeziehenden  bevormunden  wollen,  sondern  weil  wir  über-\nzeugt sind, dass auch Vermieter ihren Schutz brauchen und nicht vor \nGericht diese Mieten einfordern müssen. Besten Dank.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Grundsätzlich  werden  Sozialhilfe-\nleistungen,  ähnlich  wie die  Zahlungen der  AHV,  IV  und der  Zusatz-\nleistungen, monatlich auf ein Konto des Sozialhilfebezügers überwie-\nsen. Das ist in den weitaus meisten Fällen die einfachste und effizien-\nteste Lösung. Nun gibt es aber auch Fälle, bei denen sich diese Vorge-\nhensweise als nicht sachdienlich erweisen würde. So ist es in den ein-\nzelnen Fällen möglich, Zahlungen nur in Verbindung mit persönlichen \nGesprächen,  gegen Auflagen und  Weisungen  oder  mittels  Direktzah-\nlungen  an  Gläubiger  zu  gewähren.  Bei  den  Krankenkassen-\nGrundversicherungsprämien  gibt  es  für  Bezüger  von  Sozialhilfe  und \nZusatzleistungen eine gesetzliche Grundlage für die Direktzahlung an \nden Gläubiger, da die öffentliche Hand für zweckentfremdete Sozial-\nhilfeleistungen  allenfalls  aufkommen  muss,  wenn  der  Schuldner  er-\nfolglos  gepfändet  worden  ist.  Weitergehende  Direktzahlungen  gene-\nrell  und  nicht  nur  im  begründeten  Einzelfall  vornehmen  zu  wollen, \nerachten  wir  jedoch  als unverhältnismässig,  zumal  es  auch  keine  ge-\nsetzliche  Pflicht  für  das  Sozialamt  gibt,  für  zweckentfremdete  Woh-\nnungsmieten  zwingend  nochmals  Sozialhilfeleistungen  zu  erbringen. \nNein,  wer  mit  dem  Sozialhilfegeld  seine Miete nicht bezahlt, hat  ein \nernstes  Problem,  das  er  selber  lösen  muss  und  das  unter  Umständen \nauch dazu führen kann, dass er seine Wohnung verliert. Ähnlich ver-\nhält es sich auch bei Mietzinsausständen und überhöhten Mietzinsen. \nHier  muss  im  Einzelfall  geprüft  werden,  ob  und  welche  Gründe  es \ngibt, entsprechende Sozialhilfeleistungen zu erbringen oder diese teil-\nweise oder ganz abzulehnen.  \nWenn  nun  künftig,  wie  es  die  Motionäre  fordern,  Sozialämter  die \nWohnungsmietzinse in allen Fällen direkt an die Vermieter bezahlen, \nhat dies folgende Nachteile:  \n \nErstens: Es gibt für die Verwaltung einen zusätzlichen Mehraufwand, \nder das Sozialbudget der Gemeinde unnötig weiter belastet. Zweitens: \nDer  Sozialhilfeempfänger  wird  aus  der  Verantwortung  genommen, \nwas sich für den Reintegrationsprozess als nachteilig erweist. Drittens: \nEs stellen sich datenschutzrechtliche Fragen nach der Zulässigkeit sol-\ncher generellen Direktzahlungen. Viertens: Die Gemeinde signalisiert \naus  der  Sicht  des  Vermieters,  dass  sie  für  die  Miete  aufkommt,  und \nfällt  in  einen  Erklärungsnotstand,  wenn  die  Sozialhilfe  später  einge-\nstellt  wird  und  die  Mieten  nicht  mehr  durch  die  Gemeinde  bezahlt \nwerden und es künftig Mietzinsausstände gibt. Fünftens: Es gibt auch \nrechtliche und praktische Probleme über die Stellung des Sozialamtes, \nzum Beispiel bei Mietzinsausständen und überhöhten Mietzinsen.  \nDie EDU-Fraktion beantragt daher, die Motion nicht zu überweisen.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Ich  möchte  auf  die  Aussagen  von \nKaspar  Bütikofer  und  Markus  Schaaf  replizieren.  Wie  Sie  wissen, \nwurde das  Sozialhilfegesetz  teilrevidiert. Das  trat per 1.  Januar  2012 \nmit diversen Änderungen in Kraft. Die Teilrevision beinhaltete unter \nanderem  auch  die  Form  der  Auszahlung.  Jetzt  steht  es  unmissver-\nständlich klar im Gesetz, dass Bargeld ausbezahlt wird. Und, Markus \nSchaaf,  Sie  müssen  natürlich  schon  zur  Kenntnis  nehmen,  dass  das, \nwas wir jetzt fordern, die Normalität war und wir mit dieser Gesetzes-\nänderung  eigentlich  diese  Situation,  die  wir  jetzt  einbringen,  verun-\nmöglicht  haben.  Deshalb  ist  die  Gemeinde  Wallisellen  auf  dem  Ge-\nrichtsweg gescheitert.  Das  ist der  Fakt.  Aber uns  Stillosigkeit vorzu-\nwerfen,  das  ist  nicht  in  Ordnung.  Denn  wir  sind  ja  der  Gesetzgeber \nund  wir  dürfen  die  Gesetze  anpassen.  Gerade  deshalb,  weil  ja  ein \nVerwaltungsgericht  diese  Handlung  der  Gemeinde  Wallisellen  korri-\ngiert hat, bringen wir mit einer Gesetzesänderung, dieses Thema, wel-\nches sich über Jahrzehnte bewährte, auf dem gesetzgeberischen Weg \nwieder hinein. Deshalb nehmen Sie das bitte so zur Kenntnis. Besten \nDank. \n \n", "Ruedi Lais (SP, Wallisellen): Ich bin Teil des Bezirksrats Bülach, der \nin  erster  Instanz  diese  Walliseller  Regelung  für  ungesetzlich  erklärt \nhat  und  in  der  Folge  von  den  Oberinstanzen  in  seiner  Haltung  auch \njuristisch geschützt wurde. Ich spreche aber nicht dazu  – das ist eine \nrein juristische Frage, Vergangenheit –, sondern ich spreche als Politi-\nker. Und hier fehlen mir in der bisherigen Debatte zwei Aspekte: \nDer erste Aspekt ist derjenige des Datenschutzes. Wenn jemand Sozi-\nalhilfe bezieht und in einer Gemeinde wohnt, die den Mietzins auto-\nmatisch selbst überweist, dann erfährt der Vermieter schon im ersten \nMonat,  dass  dieser  Mieter  ein  Sozialhilfebezüger  ist.  Zum  guten \nGlück  ist  das  ja  nicht  für  alle  Leute  eine  jahrelange  Angelegenheit, \nsondern viele, ungefähr die Hälfte, sind nur relativ kurz in der Sozial-\nhilfe. Und da ist es absolut gegen die Datenschutzinteressen, gegen die \nAnsprüche auf Persönlichkeitsschutz der betreffenden Personen, wenn \ndie Vermieterschaft sofort erfährt, dass jemand vorübergehend Sozial-\nhilfe bezogen hat. Diesen Aspekt sollten wir nicht einfach verschwei-\ngen.  \nDas Zweite ist eine Aktualität. Kürzlich sind haarsträubende Fälle von \nMietzinswucher aufgeflogen. Zulasten der Sozialämter wurden maro-\nde Liegenschaften zu völlig überhöhten Preisen einfach aufgrund der \nMietzinsrichtlinien  an  Sozialhilfebezügerinnen  und  -bezüger  vermie-\ntet.  Das  Vertragsverhältnis  bei  der  Wohnung  besteht  ja  weiterhin, \nauch mit dieser vorgeschlagenen neuen Regelung, zwischen Sozialhil-\nfeempfänger  und  Vermieter  und  nicht  zwischen  der  Gemeinde  und \ndem  Vermieter. Was heisst das nun? Welches Interesse hat  denn der \nSozialhilfeempfänger noch, sich gegen einen Wucherzins zu wehren, \nwenn er gar nicht weiss, dass ein Wucherzins erhoben wird oder dass \nein grosser Mietzinsaufschlag erfolgt ist ohne irgendwelche Investiti-\nonen?  Hier  fördern wir  eine  indirekte  Komplizenschaft  zwischen der \nGemeinde und dem jeweiligen Vermieter oder Besitzer von maroden \nLiegenschaften. Das sollten wir nicht fördern. Wir sollten im Gegen-\nteil  die  Sozialhilfeempfängerinnen  und  -empfänger,  wo  es  überhaupt \nmöglich  ist,  ermutigen,  sich  für  menschenwürdige  Wohnverhältnisse \nund  angemessene  Mietzinse  einzusetzen,  auch  im  Interesse  der  Ge-\nmeindefinanzen. Deshalb finde ich diese vorgeschlagene Lösung nicht \nzweckmässig und in Bezug auf den Datenschutz auch gegen den Per-\nsönlichkeitsschutz der Betroffenen.  \n \n", "Markus Späth (SP, Feuerthalen): Ich spreche als Sozialvorstand einer \nGemeinde  mit  3500  Einwohnern.  Wir  betreuen  in  Feuerthalen  rund \n100  Dossiers  von  Sozialhilfefällen.  Von  diesen  rund  100  Dossiers \nübernehmen wir die direkte Bezahlung der Mieten in weniger als ei-\nnem  halben  Dutzend  Fällen.  Wir  tun  das  dort,  wo  erfahrungsgemäss \nunsere Klienten Schwierigkeiten haben mit der Entrichtung der Miete. \nDas  ist  möglich,  wir  haben  bis  jetzt  noch  nie  einen  Rekurs  in  dieser \nFrage verloren. Diese Praxis hat sich bewährt. Wir setzen auf Selbst-\nverantwortung, eine Selbstverantwortung, der das Gros unserer Sozi-\nalhilfeangehörigen  auch  nachkommt.  Das,  was  wir  heute  mit  dieser \nMotion auf dem Tisch haben, ist eine Bevormundung, und zwar eine \nBevormundung für alle, die im  Grundsatz vorgesehen ist. Wir schüt-\nzen  damit  auch  Wuchervermieter.  Es  schafft  zudem  Fehlanreize  in \n \ndiesem Bereich. Wenn ich abwäge zwischen Schutz von Wucherver-\nmietern und Selbstverantwortung: Ich entscheide mich für die Selbst-\nverantwortung.  \n \n", "Astrid Furrer (FDP, Wädenswil) spricht zum zweiten Mal: Ich möchte \nvor  allem  dir,  Kollege  Bütikofer,  eine  Replik  geben,  und  zwar:  Wir \nsind  ja  dazu  da,  die  Gesetze  zu  ändern,  wenn  sie  eben  nicht  praxis-\ntauglich  sind.  Und  das  ist  es  hier  offenbar  nicht.  Die  Gesetze  haben \nsich,  wenn  sie  nicht  funktionieren,  der  Praxis  anzupassen  und  nicht \numgekehrt. Es geht hier ja nicht um die Bevormundung der Sozialhil-\nfebezüger.  Die  Sozialarbeiter  haben  genug  Menschenkenntnis.  Die \nkönnen  absehen,  wann  eine  direkte  Bezahlung  nötig  ist  und  wann \nnicht.  Es  wird  auch nicht die  übliche  Praxis sein, dass  Direktzahlun-\ngen der Normalfall sein werden, sondern das Übliche wird weiterhin \nsein, dass der Sozialhilfebezüger das Geld bekommt und dann selber \neinzahlt.  Es  ist  wirklich  nur  eine  Notlösung,  aber  eben  anscheinend \nsind  die  gesetzlichen  Grundlagen  im  Moment  nicht  so,  dass  so  eine \nPraxis problemlos möglich ist.  \n \n", "Thomas Marthaler (SP, Zürich): Also das Problem ist, dass euch das \npraktische  Verständnis  für  diese  Regelung  komplett  abzugehen \nscheint.  Jetzt  haben  wir  einen  Sozialvorstand  gehört,  der  sagt,  man \nmache das heute, man habe die Möglichkeiten. Die ausgebildeten So-\nzialbehörden  haben  diese  Möglichkeiten,  ohne  dass  wir  das  Gesetz \nhier jetzt ändern. Darum sind Sie auf dem Holzweg. Das ist eine über-\nflüssige Motion. Wir werden sie nicht abwenden können, weil ihr die \nMehrheit  seid,  ihr  seid  halt  mehr  (Heiterkeit),  aber  deswegen  ist  sie \nnicht intelligenter. Es ist trotzdem falsch und unnötig.  \n \n", "Stefan Hunger (BDP, Mönchaltorf):  Thomas Marthaler, du liegst ein \nbisschen falsch. Ich war auch während ein paar Jahren Sozialvorstand \nund in der Sozialbehörde. Die Praxis sieht eben genau so aus: Wenn \nein  Sozialhilfeempfänger  sich  weigert,  dass  man  das  macht,  dann  ist \nes  nicht  möglich.  Und  jetzt,  wenn  wir  eine  Kann-Formulierung  drin \nhaben, dann haben  wir  die  Möglichkeit,  dass das gesetzlich gemacht \nwerden  kann,  auch  wenn  ein  Sozialhilfeempfänger  findet,  er  möchte \ndas nicht. Darum geht es. Und da bitte ich Sie, dass Sie dem zustim-\nmen, weil das eine Vorlage ist, die für die Behördenmitglieder wichtig \nist, damit sie eben die Möglichkeit haben, auch wenn sich ein Sozial-\nhilfeempfänger dagegen wehrt.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \neine Replik auf Claudio Schmid und Astrid Furrer machen: Das obers-\nte Ziel der Sozialhilfe ist ja die wirtschaftliche Selbstständigkeit dieser \nBezügerinnen und Bezüger. Deshalb muss man sie befähigen, dass sie, \nwenn  sie  aus  der  Sozialhilfe  wieder  herauskommen,  auch  mit  ihrem \nBudget umgehen können. Deshalb setzt man dort auf Eigenverantwor-\ntung und deshalb gibt man ihnen auch das Geld für die Miete, damit \nsie mit ihrem Geld umgehen können. Es nützt ja nichts, wenn jemand \naus der  Sozialhilfe kommt und dann nicht mehr in der Lage ist, sein \nBudget  selbst  zu  verwalten,  weil  er  bisher  quasi  verwaltetet  wurde \ndurch die Sozialhilfe. Das kann es nicht sein. Das war auch der Grund, \nweshalb man das in der Revision des Sozialhilfegesetzes so gemacht \nhat. Und es ist keineswegs so, dass es sich um eine praxisuntaugliche \nRegelung handelt.  \nDann gibt es noch eine Verwirrung oder eine Konfusion bezüglich des \n«Kann». Ich glaube, es gibt hier ein «Kann» und ein anderes «Kann». \nBereits heute kann die Sozialbehörde, wenn sie sieht, dass jemand die-\nse  Mietgelder  veruntreut  oder  sie  zweckentfremdet,  die  Miete  direkt \nbezahlen und nicht via Sozialhilfeempfängerin oder -empfänger. Aber \ndas  «Kann», das hier  in der Motion  vorgeschlagen  wird,  meint,  dass \neine Gemeinde bestimmen kann, dass sie generell die Mietkosten di-\nrekt dem Vermieter bezahlen will. Und gegen dieses «Kann» wehren \nwir  uns.  Und  das  hat  auch  nichts  mit  Praxistauglichkeit  zu  tun,  son-\ndern hier haben wir den unliberalen Ansatz, dass die Leute bevormun-\ndet werden sollen.  \n \n", "Claudio Schmid (SVP, Bülach) spricht zum zweiten Mal: Herr Bütiko-\nfer, Ihre politische Haltung verstehe ich, die lasse ich so im Raum ste-\nhen.  Ich habe  aufgezeigt, dass diese  Kann-Formulierung bis vor  vier \nJahren  möglich  war  und  zurzeit,  wie  der  Fall  Wallisellen  das  ein-\ndrücklich  gezeigt  hat,  einklagbar  wäre.  Wenn  Kantonsrat  Markus \nSpäth das in seiner Gemeinde so handhabt bei einem halben Dutzend \nKlienten, dann ist das schön. Aber auch dort wäre  es einklagbar und \nnicht  möglich.  Eine  solche  Kann-Formulierung  möchten  wir  wieder \nzurückführen in ein Gesetz.  \nUnd  jetzt noch  eine Bemerkung  zur  sogenannten  «Wucher-Debatte», \ndie  vorwiegend  in  der  Stadt  Zürich  ausgebrochen  ist:  Vor  allem  bei \nUntermietverhältnissen, bei denen man festgestellt hat, dass die Sozi-\nalbehörde die 1100 Franken bar gegeben hat und die Miete dann viel-\nleicht  sogar  noch  tiefer  war  und  dann  der  Pflichtige  ein  kleines  Ge-\nschäft daraus gemacht hat oder der Eigentümer. Herr Ruedi Lais, ich \nbehaupte, Sie widersprechen sich hier. Genau deshalb, weil man eine \n \nKontrolle hätte und mit den Vermietern in Kontakt ist und die Miete \nzahlt und das Geld auch zurückkommen  würde, wenn es auf ein fal-\nsches Konto gelangen würde, hätte man das so ein wenig im Griff und \nes würde ein bisschen mehr Transparenz herrschen. Überlassen Sie es \ndoch  der  Gemeinde  zu  entscheiden,  wie  sie  diese  Mieten  zu  zahlen \nhat. Besten Dank.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  habe  immer  das  Gefühl,  dass  dann \nneue Gesetze geschaffen werden müssen beziehungsweise bestehende \nGesetze  abgeändert  werden  sollten,  wenn  ein  dringender  Handlungs-\nbedarf  besteht.  Jetzt  habe  ich  in  der  sozialpolitischen  Debatte  viele \nProbleme  wahrgenommen  in  den  letzten  Monaten.  Ich  muss  Ihnen \nsagen: Dieses Problem, dass Sie hier und heute debattieren, war  – in \nmeiner  Wahrnehmung  jedenfalls  –  nicht  das  vordringlichste.  Es  ist \nauch nicht richtig, Herr Kantonsrat Hunger, dass man heute eine sol-\nche  Direktzahlung  nicht  relativ  einfach  machen  könnte.  Die  heutige \nPraxis  ist  klar  und  wird  von  uns  auch  gestützt:  Die  Behörden  haben \nein weites Ermessen. Im Falle einer Wohnungsmiete ist es nicht ein-\nmal  erforderlich, dass die betroffene  Person  Mietzinszahlungen nicht \ngeleistet hat,  es  genügt  –  das  ist die  Praxis  –,  dass  Gründe verschie-\ndenster Art die zweckentsprechende Mittelverwendung infrage stellen \nkönnten.  Also  es  ist  relativ  einfach  möglich  für  eine  Gemeinde,  die \ndas  machen  will,  im  Einzelfall  die  Mietzinszahlung  direkt  zuzuspre-\nchen. Frau Kantonsrätin Furrer hat uns zu Recht gesagt, dass im Be-\nreich der Krankenkasse eine solche Regelung besteht, dass kollektiv – \nkollektivistisch,  könnte  man  auch  sagen  –  alles  direkt  bezahlt  wird. \nMeines  Erachtens  spricht  gerade  die  Tatsache,  dass  im  Bereich  der \nKrankenkasse  alle  so  gehandhabt  werden,  dass  es  dort  eben  keinen \nErmessensspielraum gibt, keine Eigenverantwortung möglich gemacht \nwird,  der  liberale  Mensch sich  dort  eben  nicht  entfalten  kann,  genau \ndas  spricht  meines  Erachtens  dafür,  dass  andernorts  diese  Eigenver-\nantwortung  wahrgenommen  werden  muss.  Wir  haben  jetzt  hier  zwei \nRegelungen. Die heutige Regelung sagt: Grundsätzlich stärken wir die \nwirtschaftliche Selbstständigkeit. Wir wollen, dass diese Leute in den \nArbeitsprozess  zurückkehren.  Wir  stärken  die  Eigenverantwortung, \nwir haben eine liberale Regelung mit gewissen Risiken und Ausnah-\nmen. Und neu kehren wir es um. Und wenn die Gemeinden es alle im \nneuen Regime verantwortungsvoll handhaben würden, käme man der \nheutigen Regelung wahrscheinlich ziemlich nahe.  \nDie  Regierung  ist  konsequent  liberal,  konsequent  für  die  Eigenver-\nantwortung. Ich bitte Sie, die Motion abzulehnen.  \n \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Geschäft  geht  an  den  Regie-\nrungsrat zur Ausarbeitung einer Vorlage mit Bericht und Antrag innert \nzwei Jahren. \nDas Geschäft ist erledigt. \n", "", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  dem  Kantonsrat  im  Zuge  der \nTotalrevision des Sozialhilfegesetzes (SHG) und der Verordnung zum \nSozialhilfegesetz  (SHV)  tiefere  Bemessungsrichtlinien  vorzulegen. \nDamit  soll  der  Umfang der  wirtschaftlichen  Hilfe  auf insgesamt  ma-\nximal  90%  derjenigen  Summe  beschränkt  werden,  die  sich  bei  An-\nwendung der im Kanton Zürich durch die Sozialhilfeverordnung um-\ngesetzten  SKOS-Richtlinien  ergibt.  Unter  Berücksichtigung  dieser \nVorgabe soll zudem das Anreizsystem verstärkt werden, um den Be-\nhörden  mehr  Flexibilität  zu  geben.  Auf  die  Revision  des  Gesetzes \nmuss vom Regierungsrat die Sozialhilfeverordnung angepasst werden, \nvor allem in den Leistungsbereichen: Grundbedarf für den Lebensun-\nterhalt, situationsbedingte Leistungen und Integrationszulagen.  \nBegründung:  \nDie Verordnung zum Sozialhilfegesetz vom 21. Oktober 1981 bemisst \nin §17 die wirtschaftliche Hilfe nach den Richtlinien der Schweizeri-\nschen Konferenz  für Sozialhilfe (SKOS-Richtlinien) vom April 2005 \n(mit  den  Ergänzungen  in  den  Folgejahren),  und  diese  wurden  vom \nRegierungsrat als rechtsverbindlich erklärt.  \nDie  Gerichte  stützen  sich  in  Streitfällen  auf  diese  Verordnung  und \ninsbesondere  auf  die  SKOS.  Im  Jahr  1984  waren  die  Richtlinien  der \nSKOS noch nicht so umfassend und teilweise fehlgeleitet, wie sie heu-\nte nach 30 Jahren leider geworden sind. Es ist in der Folge nicht mehr \nmöglich,  der  eigentlichen  und  ursprünglichen  gesetzlichen  Rahmen-\n \nbedingung nachzuleben, wonach die für Kanton und Gemeinden lang-\nfristig kostengünstigste Lösung zu wählen ist. Angesichts der schlech-\nter werdenden finanziellen Situation auf Kantons- und Gemeindeebe-\nne darf  es in Bezug auf Kürzungs- und Sparmöglichkeiten keine Ta-\nbubereiche geben.  Auch  die individuelle Sozialhilfe  soll dabei  jeder-\nzeit kritisch überprüft werden können. Dies ist solange nicht möglich, \nals  die  SKOS-Richtlinien  vorbehaltlos  verbindlich  erklärt  bleiben. \nDies  führt  zu  einer  entsprechenden  Fehlentwicklung  und  zu  stetig \nwachsenden Sozialhilfekosten. Gleichzeitig sinkt der notwendige An-\nreiz  für  die  Sozialhilfebeziehenden,  zur  Verbesserung  ihrer  Situation \ndurch eigene  Anstrengungen  beizutragen. Erklärungsbedürftig ist der \nUmstand, dass das betreibungsrechtliche (absolute) Existenzminimum \nteilweise tiefer angesetzt ist als das soziale Existenzminimum.  \nHeute  stehen  zahlreiche  Sozialhilfebeziehende  besser  da,  wenn  sie \nkeine Arbeit annehmen, da sie mit dem Wiedereinstieg ins Erwerbsle-\nben steuerpflichtig werden und unter dem Strich ein tieferes verfügba-\nres  Einkommen  aufweisen.  Dies  ist  eine  stossende  Ungerechtigkeit \nund Fehlleitung gegenüber dem Bürger, der seinen Pflichten auch mit \nbescheidenem  Einkommen  nachkommt  beziehungsweise  nachkom-\nmen  muss. Dass man über die Höhe der Sozialhilfeleistungen durch-\naus diskutieren kann, zeigt immer wieder der Umstand, dass ein nicht \nunbedeutender Teil der Sozialhilfeempfänger über ein Privatauto ver-\nfügt, dabei ist die auszuweisende Notwendigkeit von den zuständigen \nSozialhilfebehörden in einigen Fällen sehr wohlwollend interpretiert.  \nDer  Regierungsrat  hat  mit  dem  Entscheid  zur  Rechtsverbindlichkeit \nder SKOS die Verantwortung in einem wichtigen und zunehmend teu-\nreren Bereich auf kantonaler und kommunaler Ebene einem «privaten \nVerein»  übertragen,  der  selbstredend  vorwiegend  die  Interessen  der \nSozialtätigen  (Sozialhilfeindustrie)  und  ihrer  Klientel  vertritt. Mit  ei-\nner  einfachen  Senkung  der  Leistungen  um  10%  soll  den  beschriebe-\nnen  Ungerechtigkeiten  und  der  fehlenden  Flexibilität  entgegenge-\nwirkt, können die Anreize verstärkt und kann gleichzeitig für eine be-\ndeutende Kostensenkung für die Gemeindehaushalte gesorgt werden. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDie  Sozialhilfe  bildet  das  letzte  Element  im  System  der  sozialen  Si-\ncherheit  und  stellt  die  nötige  Unterstützung  für  bedürftige  Personen \nsicher. Ihre Kosten belaufen sich auf rund 3% der gesamtschweizeri-\nschen Kosten für die soziale Sicherheit. Die Quote der Bezügerinnen \nund Bezüger im Kanton Zürich liegt seit 2010 konstant bei 3,2% (vgl. \nSozialbericht  2013).  Die  Rolle  der  Sozialhilfe  ergibt  sich  bereits  aus \nArt.  12  und  41  der  Bundesverfassung  vom  18.  April  1999  (BV,  SR \n101) und aus Art. 111 der Kantonsverfassung vom 27. Februar 2005 \n(KV, LS 101). Da der Umfang der zu leistenden Hilfe in jedem Fall \nindividuell  berechnet  werden  muss,  dient  es  der  Rechtsgleichheit, \nwenn gesamtschweizerisch ein einheitlicher Massstab für die Bemes-\nsung  und  Ausgestaltung  der  Sozialhilfe  angewendet  wird.  Überdies \nverhindert  dies  auch  einen  unerwünschten  sogenannten  «Sozialhilfe-\ntourismus»  (vgl.  auch  Beantwortung  der  Anfrage  KR-Nr.  336/2013 \nbetreffend  Handlungsbedarf  im  Bereich  der  Sozialhilfe).  Da  im  Be-\nreich der Sozialhilfe weder ein Bundesgesetz noch ein Konkordat be-\nstehen, kann heute nur auf die Richtlinien der Schweizerischen Konfe-\nrenz für Sozialhilfe (SKOS-Richtlinien) abgestellt werden. Der SKOS \ngehören  alle  Kantone,  das  Fürstentum  Liechtenstein,  verschiedene \nBundesämter, Städte und Gemeinden sowie private Organisationen an, \nund die  Konferenz  der  Kantonalen  Sozialdirektorinnen und Sozialdi-\nrektoren  (SODK)  empfiehlt  allen  Kantonen,  die  SKOS-Richtlinien \nanzuwenden. Im Kanton Zürich bezeichnet der Regierungsrat in Abs. \n1  von  §17  der  Verordnung  zum  Sozialhilfegesetz  vom  21.  Oktober \n1981  (SHV,  LS  851.11)  die  für  die  Bemessung  der  wirtschaftlichen \nHilfe  massgebliche  Fassung  der  SKOS-Richtlinien  und  beschliesst \ngemäss  Abs.  2  jeweils  besonders,  ob  eine  Teuerungsanpassung  er-\nfolgt. Gemäss Abs. 3 erlässt die Sicherheitsdirektion zudem  Weisun-\ngen über die Anwendung der SKOS-Richtlinien.  \nDer Regierungsrat hat sich seit Jahren immer wieder für die Anwen-\ndung  der  SKOS-Richtlinien  ausgesprochen  (vgl.  neustens  die  Stel-\nlungnahme  zur  Motion  KR-Nr.  267/2014  betreffend  Aufhebung  der \nRechtsverbindlichkeit  bezüglich  Sozialhilfeleistungen  an  die  SKOS-\nRichtlinien  und  Erlass  von  kantonalen  Richtlinien)  und  er  hält  auch \nbei  der  Totalrevision  des  Sozialhilfegesetzes  ausdrücklich  an  der \nVerweisung auf die Richtlinien fest (vgl. RRB Nr. 1016/2012). Er will \njedoch, dass die Richtlinien auf den 1. Januar 2016 einer Reform un-\nterzogen  werden.  Eine  allgemeine  Kürzung  auf  90%  liesse  sich  mit \nder Verbindlichkeit der SKOS-Richtlinien nicht vereinbaren und auch \nim interkantonalen Vergleich mit den hohen Lebenshaltungskosten im \nKanton Zürich nicht begründen. Bei den situationsbedingten Leistun-\ngen und den Integrationszulagen liegt der Entscheid über die Gewäh-\nrung  dieser  Leistungen  im  Ermessen  der  zuständigen  Sozialbehörde \nder  Gemeinde.  Festzuhalten  ist,  dass  bei  einem  Fehlverhalten  eine \nteilweise  oder  vollständige  Einstellung  der  Sozialhilfeleistungen  er-\nfolgen kann (§§24f. Sozialhilfegesetz, LS 851.1).  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 286/2014 nicht zu überweisen. \n \n \n", "Barbara  Steinemann  (SVP,  Regensdorf):  Die  SKOS-Richtlinien,  die \nschweizweit  mittels  Tarifen  die  Leistungen  an  die  Fürsorgebezüger \ndefinieren,  orientieren  sich  an  den  untersten  10  Prozent  des  Durch-\nschnittseinkommens  in  der  Schweiz.  Ein  Abstand  zu  den  Geringver-\ndienern ist also gar nicht erst gewollt. Der effektive Leistungskatalog \nsetzt  sich  nicht  nur  aus  dem  Grundbetrag,  sondern  insbesondere  aus \nden  Mietkosten,  den  Krankenkassenbeiträgen  in  Höhe  von  rund  400 \nFranken  pro  erwachsener  Person  und  rund  84  Franken  pro  Kind  zu-\nsammen.  Dazu  kommt  45  Franken  AHV/IV-Beitrag  pro  Haushalt. \nHinzu  kommen  noch  alle  Vergütungen,  die  unter  dem  Titel  «situati-\nonsbedingte Leistungen» bezahlt werden, das sind insbesondere Zahn-\narztrechnungen,  Abonnemente,  Krippenkosten,  Sprachkurse,  Schul-\nutensilien, Brillen und anderes. Das muss die Familie, die mit einem \nbescheidenen Arbeitslohn auskommen muss, alles aus eigener Tasche \nberappen – und das ist meines Erachtens die grosse Ungerechtigkeit.  \nEin  früherer  Stadtzürcher  Gemeinderat  führte  jahrelang  eine  Kinder-\nkrippe und gab einst der Sonntagspresse seine Feststellungen zu Pro-\ntokoll: «Ich sehe, wie Ehepaare den ganzen Monat krampfen und we-\nniger Einkommen haben als Familien in der Sozialhilfe.» Dasselbe hat \nübrigens  auch  schon  mehrfach  dieser  Rat  festgestellt.  Und  eine  Ag-\nglomerationsstadt  im  Kanton  Zürich  hat  kürzlich  ausgerechnet,  wie \nviele Leistungen der Sozialstaat an Personen erbringen muss, die Für-\nsorge  beziehen:  2525  Franken  sind  es  bei  Ein-Personen-Haushalten. \nUnd dann, um nach allen Abzügen, Prämien und Spesen auf denselben \nNettobetrag zu kommen, müsste ein Arbeitnehmer rund 3400 Franken \nverdienen,  um  mit  ihm  gleichgestellt  zu  sein.  Für  den  «Eltern-mit-\nzwei-Kindern-Haushalt»  beträgt  das  Einkommen  aus  Fürsorgebezug \nknapp  5000  Franken  pro  Monat,  eine  sechsköpfige  Grossfamilie  mit \nvier Kindern hat Anspruch auf etwas mehr als 6000 Franken Leistun-\ngen. Wer nimmt da schon einen Job an, wo er viel mehr arbeiten, aber \nweniger oder gleich viel verdienen würde?  \nZu dieser Ungerechtigkeit kommt Widersinn. Denn wer sich auf eige-\nne Beine stellt, wird dafür bestraft, denn aufgrund der Pflicht, Steuern \nzu bezahlen, und aufgrund des Verlustes von Vergünstigungen stehen \nihm jährlich mehrere tausend Franken weniger zur Verfügung. Andere \nKantone hatten schon den Mut, die Grundbeträge zu kürzen, so insbe-\nsondere  der  Kanton  Bern,  der  Kanton  Schwyz  oder  der  Kanton \nSchaffhausen.  Sie  haben  alle  den  Grundbetrag  um  rund  10  Prozent \ngekürzt, wie es diese Motion ebenfalls beabsichtigt.  \nFürsorge  war  einst  als  vorübergehende  Nothilfe konzipiert.  Heute  ist \ndie Anzahl Personen, die länger als ein Jahr Sozialhilfe beziehen, ste-\ntig  am  Wachsen.  Wobei  selbstverständlich  nicht  gesagt  sei,  dass  es \nsich  jeder  Langzeitbezüger  in  dieser  Rolle  gemütlich  gemacht  hat. \nAber fatal wirkt sich das nicht nur auf die Kinder aus, sondern insbe-\nsondere  auf  ungelernte  Migranten.  Sie  lernen  von  Anfang  an,  dass \nman bei uns nichts für seinen Lebensunterhalt tun muss. Denn haben \nes  Einwanderer  einmal  ins  System  des  Schweizer  Sozialstaates  ge-\nschafft, verfügen sie, ohne dass ihnen eine Arbeitsleistung abgefordert \nwird, über ein Einkommen, das sie in ihrer Heimat zu wohlhabenden \nBürgern machen würde.  \nUneingeschränkte  Befürworter der  SKOS-Richtlinien  richten  ihr  Au-\ngenmerk  gerne  ausschliesslich  auf  das  grosse  Ganze:  den  wertvollen \nSozialstaat, die fehlende sichtbare Armut, die Abwesenheit von Bett-\nlern und Obdachlosen. All das müsse der reichen Schweiz etwas wert \nsein.  Aber  gerade  weil  die  Fürsorge  eine  an  sich  edle  Aufgabe  ver-\nfolgt,  geniesst  sie  nach  wie  vor  eine  breite  Akzeptanz.  Und  gerade \ndeshalb ist es wichtig, dass wir sie von den hohen Sphären der Heilig-\nkeit  und  der  Unantastbarkeit  auf  eine diskutable  Ebene  herunterbrin-\ngen und ihre  gröbsten  Fehler  einer  Korrektur unterziehen.  Und diese \nwürde in erster Linie in einer Senkung des Grundbetrages als Anreiz \nfür  Erwerbsaufnahme  bestehen.  Wenn  Sozialhilfe  besser  rentiert  als \nErwerbsarbeit,  liegt  das  Problem  beim  Angebot  und  nicht  bei  den \nNutzern. Besten Dank für Ihre Überweisung.  \n \n", "Rico Brazerol (BDP, Horgen): Diese Motion ist ein klassischer Irrläu-\nfer.  Liebe  Initiantinnen,  das  eigene  Leben  wird  nicht  automatisch \nleichter, wenn man es den anderen schwerer  macht. Ich gehe mit Ih-\nnen  insofern  einig,  als  dass  wir  neue  Anreize  schaffen  müssen  –  für \ndie  Arbeit,  gegen  die  Sozialhilfe.  Und  Sozialhilfemissbrauch  muss \nkonsequent bekämpft werden, aber hier sind Sie auf dem Holzweg. In \nder  Begründung  Ihrer  Motion  wird  das  betreibungsrechtliche  Exis-\ntenzminimum  dem  sozialen  Existenzminimum  gegenübergestellt. \nOder deutlicher  formuliert:  Hier  wird  Not  mit  Elend verglichen.  Das \nist – Entschuldigen Sie bitte die deutlichen Worte – unter aller Sau.  \nEs ist die Rede von einer einfachen Senkung um 10 Prozent. Was, bit-\nte, ist daran einfach? 100 Franken mehr oder weniger pro Monat, das \nmag bei einigen Leuten nicht einmal ein Fall für die Portokasse sein, \nfür Leute in Not sind diese 100 Franken aber existenziell  – materiell \nund mental.  \nWeiter steht in der Begründung, ich zitiere: «Dass man über die Höhe \nder  Sozialleistungen  durchaus  diskutieren  kann,  zeigt  immer  wieder \nder  Umstand,  dass  ein  nicht  unbedeutender  Teil  der  Sozialhilfeemp-\nfänger über  ein Privatauto verfügt.» Also gut, sprechen wir über den \nnicht unbedeutenden Teil der Sozialhilfebezüger mit Auto. Dann spre-\n \nchen wir von geschätzten 10 Prozent der Sozialhilfeempfänger. Wenn \nwir  bei  diesen  10  Prozent  noch  diejenigen  abziehen,  die  das  Auto \nnachweislich  für  die  Erwerbstätigkeit  brauchen,  und  jene,  die  offen-\nsichtlich aus gesundheitlichen Gründen darauf angewiesen sind, dann \nsprechen wir noch von ein paar hundert. Um diese Zahl in die richtige \nRelation  zu  setzen:  Gemäss  aktuellem  Sozialbericht  empfangen  im \nKanton Zürich knapp 45'000 Personen Sozialhilfe, rund 44'500 in Not \ngeratene Personen wollen Sie also für ein paar Sozialschmarotzer be-\nstrafen. Wo, bitte, ist hier die Verhältnismässigkeit? \n \n", "Kaspar Bütikofer (AL, Zürich): Die Fraktion der AL lehnt diese Moti-\non ab. Der Titel dieser Motion sagt schon alles. «Kostenoptimierung» \nist der euphemistische Ausdruck für Reduktion oder Kürzung der So-\nzialhilfe. Und Frau Steinemann hat es heute ja auch explizit so gesagt. \nFür dieses Ziel ist sich die SVP nicht zu schade, sich auch in tiefe Wi-\ndersprüche zu verwickeln. Die Stossrichtung der SVP war bisher, dass \nsie  sich  gegen  die  Integrationszulagen  und  gegen  den  Einkommens-\nfreibetrag  gewendet  hatte  und  diese  abschaffen  wollte,  so  beispiels-\nweise auch Postulat 298/2014, das wir zwei Traktanden weiter unten \ntraktandiert  haben,  heute  aber  wohl  nicht  mehr  behandeln  werden. \nDoch in dieser Motion heisst es nun, man solle das Anreizsystem stär-\nken und dafür den Grundbedarf um 10 Prozent senken. Was die SVP \nhier vorschlägt, ist in der Tat das, was bei der letzten SKOS-Revision \ngemacht  wurde.  Damals  wurden  der  Grundbedarf  gekürzt  und  dafür \nals  Kompensation  die  Anreizsysteme  eingeführt.  Diese  Modus-\nÄnderung stiess aber primär bei der SVP auf Kritik. Doch jetzt hoffen \ndie  Motionärinnen  offenbar,  mit  der  Wiederholung  der  SKOS-\nRevision  von  2005  nochmals  bei  der  Sozialhilfe  sparen  zu  können. \nDenn in der Tat führte die SKOS-Revision zu einer Reduktion der So-\nzialhilfeleistungen,  weil  lediglich  30  Prozent  der  Sozialhilfebezüge-\nrinnen und -bezüger überhaupt das Anreizsystem in Anspruch nehmen \nkonnten.  \nDie  Motion  bleibt  uns  die  Antwort  auf  die  Frage  schuldig,  warum \nausgerechnet bei den Ärmsten in unserer Gesellschaft gespart werden \nsoll. Die Sozialhilfequote ist im Kanton über Jahre stabil. Die Kosten \nsteigen lediglich, weil sich die Lebenshaltungskosten verteuert haben, \nnamentlich  die  Mieten  sind  trotz  sinkenden  Referenzzinssätzen  ge-\nstiegen.  \nZum  Schluss  noch  eine  grundsätzliche  Bemerkung:  Die  SKOS  ist \nmomentan daran, die Richtlinien zu überarbeiten beziehungsweise zu \nrevidieren. Der Kanton hat sich hier auch einbringen und seine Anlie-\ngen  recht  prominent  anbringen  können.  Es  ist  deshalb  verfehlt,  jetzt \nmit einer Motion diesen Prozess quasi zu torpedieren. Lassen Sie des-\nhalb die SKOS in Ruhe arbeiten. Und dann können wir anfangs nächs-\nten Jahres darüber diskutieren, was wir von dieser Revision halten. \nUnd  vielleicht  noch  eine  abschliessende  Bemerkung:  Statt  über  die \nHöhe der Sozialhilfeleistungen zu lamentieren, dass diese zu hoch sei-\nen,  wäre  es  klüger,  wenn  wir  über  Mindestlöhne  sprechen  würden, \nbeispielsweise einen Mindestlohn von 4000 Franken. Besten Dank.  \n \n", "Kathy Steiner (Grüne, Zürich): Diese Motion zeigt sehr, sehr deutlich, \nwie unsäglich die ganze Sozialhilfe-Debatte von der politischen Rech-\nten eigentlich ist. Und wie schon Kaspar Bütikofer gesagt hat: Eigent-\nlich kann man den Beitrag von Frau Steinemann als flammendes Vo-\ntum  für  den  Mindestlohn  verstehen.  Aber  darum  geht  es  der  SVP \nüberhaupt nicht.  Hier  geht  es völlig  undifferenziert  rein  um  die  Sen-\nkung der Sozialhilfeleistungen, ungeachtet dessen, wo und warum re-\nduziert wird, Hauptsache sparen bei der Sozialhilfe. \nDiese Motion will die Leistungen der Sozialhilfe generell um 10 Pro-\nzent  kürzen,  will  aber  –  da  staune  ich  auch  –  das  Anreizsystem  ver-\nstärken. Wir haben bei der letzten Sozialhilfe-Debatte des Kantonsra-\ntes ein anderes Postulat der SVP auf dem Tisch gehabt, das genau das \nAnreizsystem reduzieren wollte. Und auch auf der heutigen Traktan-\ndenliste kommt nochmals ein solches Traktandum. Will die SVP also \neine  Stärkung  oder  eine  Reduktion  des  Anreizsystems?  Ich  erwarte \nvon  den  Kantonsratsmitgliedern  eine  seriöse  Bearbeitung  der  einzel-\nnen politischen Themen und nicht einfach eine Vielzahl von populisti-\nschen Vorstössen, die nicht einmal aufeinander abgestimmt sind.  \nWir Grünen lehnen diese Motion ab.  \n \n", "Cyrill von Planta (GLP, Zürich): Ich möchte an die Debatte zurücker-\ninnern, die wir bei der Nichtüberweisung der Motion hatten, bei der es \num  die  Rechtsverbindlichkeiten  der  SKOS-Richtlinien  ging.  Wir  ha-\nben damals schon kritisiert, dass die SKOS-Richtlinien in der heutigen \nForm zu pauschal sind, zu wenig differenziert. Und der Vorstoss wur-\nde dann ja leider nicht überwiesen, aber dieselbe Kritik gilt eigentlich \nauch für diese Motion der SVP. Sie ist uns schlichtweg zu pauschal. \nIch habe damals bei der Begründung gesagt, dass es uns nicht um ei-\nnen  Sozialabbau  geht  bei  der  Rechtsverbindlichkeitsdebatte,  sondern \nes geht um eine bessere Differenzierung. Es geht darum, dass die So-\nzialhilfe  vor  allem  denjenigen  zugutekommt,  die  sie  benötigen.  Und \ndieser Vorschlag hier verlangt einfach «à tout» 10 Prozent Reduktion. \nEr  ist nicht  wirklich konkret  mit  den  Vorschlägen,  wie  man  das  ma-\n \nchen soll. Und vor allem – das hat meine Vorrednerin gesagt – wider-\nspricht  er  Vorstössen  der  SVP.  Sie  möchten  also  das  Anreizsystem \njetzt  haben,  im  nächsten  Vorstoss  wollen  Sie  es  wieder  nicht  haben. \nDas scheint uns ein wenig unsorgfältig und ist vermutlich auch nicht \nernst gemeint als Vorstoss.  \nWir  bleiben  bei  unserer  Haltung,  dass  wir  ein  Sozialsystem  wollen, \ndas differenzierter ist, und lehnen deshalb diese Motion ab.  \n \n", "Ruth  Frei  (SVP,  Wald):  Stetig  steigende  Sozialausgaben  und  falsche \nAnreize im ganzen System veranlassen uns, im Sozialhilfegesetz tiefe-\nre Bemessungsrichtlinien zu fordern. Ausschlaggebend für diese For-\nderungen ist die unerfreulich Tatsache, dass sich Sozialhilfebeziehen-\nde zum Teil nicht um Arbeit bemühen, weil sie nach den Richtlinien \nder  SKOS  finanziell  besser  fahren,  als  wenn  sie  arbeiten  und  den \nDienst  auch  noch  versteuern  müssen.  Gegenüber  den  Berufstätigen, \nwelche im Niedriglohnbereich arbeiten, besteht seit Jahren eine grosse \nUngerechtigkeit. Unser Motto ist stets dasselbe: Arbeit muss sich loh-\nnen.  Nicht  Arbeiten  darf  nicht  belohnt  werden.  Deshalb  fordern  wir \neine  Senkung  des  Grundbedarfs.  Demgegenüber  aber  eine  grössere \nMöglichkeit,  Anreizsysteme  gezielt  anwenden  zu  können,  um  so  die \nkooperierenden Sozialhilfebeziehenden flexibler unterstützen zu kön-\nnen. Wir sind überzeugt, dass mit diesen Massnahmen die Motivation, \nwieder im Arbeitsmarkt Fuss zu fassen, vergrössert wird und die Sozi-\nalhilfegelder gerechter ausgerichtet werden können.  \nIm  Mai  2015  hat  der  Regierungsrat  einen  Zwischenbericht  zur  Ver-\nnehmlassung  der  geplanten  SKOS-Richtlinien  veröffentlicht.  Darin \nwird  uns  versprochen,  dass  die  Ansätze bei  jungen  Erwachsenen  ge-\nsenkt werden sollen und dass der Grundbedarf bei Familien ab sechs \nPersonen reduziert werden soll. Die Sanktionen sollen auf 30 Prozent \nerhöht  werden  können.  Diese  Massnahmen  würden unserer  Meinung \nnach in die richtige Richtung gehen. Trotzdem fordern wir den Regie-\nrungsrat auf, noch weitere  Massnahmen zu prüfen. Insbesondere for-\ndern wir, dass Fehlanreize gänzlich beseitigt werden können und dass \nsich  Arbeit  lohne  muss.  Bitte  unterstützen  Sie  unser  Anliegen  und \nüberweisen Sie die Motion an den Regierungsrat. Besten Dank.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Eingangs  möchte  ich  sagen  –  der \nRegierungsrat beschreibt das ja sehr schön –, dass es etwa 2,6 Prozent \nder gesamten Sozialkosten sind, die bei der Sozialhilfe resultieren. Es \nist also ein vergleichsweise harmloser oder kleiner Betrag, verglichen \nmit den Ergänzungsleistungen. Und das sind ja die Leistungen, die in \nden  letzten  Jahren  gewachsen  und  gestiegen  sind.  Wir  müssen  auch \nsagen,  dass  im  Kanton  Zürich  die  Einwohner  um  200'000  zugenom-\nmen haben, also da nehmen halt die Kosten auch etwas zu.  \nDiese Motion ist ein bisschen «gschämig», würde ich sagen. Sie ver-\nlangt  eine  tiefere  Bemessung  der  Sozialhilfekosten,  und  man  sagt, \nman müsse da einfach ein bisschen runter schrauben, weil die Leute, \ndie arbeiten, auch sehr grosse Mühe haben, den Zahnarzt zu bezahlen \nund  weil  die  die  Löhne  ja  eben nicht nach  Bedarf  entrichtet werden. \nDie Löhne sind zu klein, sie sind nicht existenzsichernd, das ist ja das \nDramatische. Und jetzt ist es aber so, dass sogar die Leute in der Sozi-\nalhilfe  gemäss  Studien  nicht  besser  leben  als  die  Einkommens-\nschwächsten  10  Prozent  der  Ein-  bis  Zwei-Personen-Haushalte.  Die \nSozialhilfeempfangenden haben nicht mehr für den täglichen Bedarf, \nsie haben nicht mehr Geld im Sack als diese Tieflöhner.  \nSie sagen, das sei eine kostengünstige Lösung oder man müsse da spa-\nren und kürzen. Es ist ziemlich kontraproduktiv. Auch der Vergleich \nmit  dem  betreibungsrechtlichen  Existenzminimum  ist  natürlich  ein \nProblem. Es gibt verschiedene Existenzminima, das wissen alle Juris-\nten, es gibt ein zivilrechtliches bei einem Scheidungsverfahren, damit \nman  das  Armenrecht  beanspruchen  kann.  Oder  es  gibt  eben  das \nbetreibungsrechtliche  Existenzminimum.  Und  das  sozialrechtliche \nExistenzminimum soll eben die Teilnahme am sozialen Leben ermög-\nlichen und nicht ausschliessen. Also Frau Steinemann, was Sie jetzt da \nmachen ist  sehr kontraproduktiv. Denn das Ziel ist ja die Integration \ndieser Menschen, dass sie wieder am Arbeitsleben teilnehmen können. \nGanz  viele  Kinder  in  diesen  Familien  haben  auch  Anspruch  darauf, \nteilzunehmen am gesellschaftlichen Leben. Das wäre ein total falsches \nSignal, wenn man diese Leute zusätzlich bestrafen würde.  \nIch muss nochmals eingehend das bringen: Es sind nur 3 Prozent der \ngesamten  Sozialkosten,  also  man  spart  da  an  einem  kleinen  Ort.  Ich \nwürde euch von der SVP schon den Tipp geben: Bringt doch brauch-\nbare  Sparvorschläge,  die  wirklich  einschenken.  Und  dann  kann  man \nmit uns reden (Heiterkeit), aber auf dem Buckel der Schwächsten, das \nist einfach sinnlos und zeugt nicht von Fantasie. Danke.  \n \n", "Markus Schaaf (EVP, Zell): Das Sozialhilfewesen ist komplex. Es gibt \nnicht  den  Sozialhilfeempfänger  oder  die  Sozialhilfeempfängerin  im \nKanton  Zürich.  Wer  beispielsweise  den  Sozialbericht  2013  ernsthaft \nstudiert, erkennt dies. Die Sicherung der Existenz mit dem Grundbe-\ndarf,  Anreizsysteme  und  Integrationshilfe,  damit  Sozialhilfebezüger \nauch wieder in den Erwerbsalltag hineinfinden, all das sind Bausteine, \n \ndie helfen sollen, ein stabiles und faires Sozialhilfesystem zu unterhal-\nten.  \nMit  einer  Sozialhilfequote  von  3,2  Prozent  ist  der  Quotient  seit  fünf \nJahren  stabil  und  praktisch  unverändert  geblieben.  Doch  man  muss \nsich  fragen:  Was  kümmern  die  SVP  diese  Realitäten?  Mit  einem  re-\ngelrechten Ansturm von Vorstössen versucht die SVP, das Sozialhil-\nfewesen im Kanton Zürich zu reformieren. Und das Ziel ist klar: Die \nTrutzburg  «SKOS»  soll  gestürmt  werden.  Nun  ist  es  aber  so:  Wenn \nman mit einem Rammbock auf eine Tür losstürmt und das Vorhaben \nauch wirklich gelingen soll, muss eine Bedingung gegeben sein – die \nTür sollte geschlossen sein. Liebe SVP, tut doch bitte mal die Augen \nauf! Ihr rennt mit euren Vorstössen offene Türen ein. Die Konferenz \nder  Sozialdirektoren  hat  erkannt,  dass  bei  den  SKOS-Richtlinien \nHandlungsbedarf  besteht,  und  will  auf  Anfang  2016  massgebende \nÄnderungen vornehmen. Ruth Frei hat es vorgelesen, aber es kann ja \nsein, dass Ihr Gedächtnis nicht so gut ist, deshalb weise ich Sie noch-\nmals  darauf  hin:  Es  geht  um  die  Reduktion  des  Grundbedarfs  für \nGrossfamilien.  Es  geht  darum,  den  Grundbedarf  für  Erwachsene  bis \n25 Jahre zu senken. Es geht darum, verschärfte Sanktionsmassnahmen \nfür die Gemeinden zu ermöglichen. Es geht darum, den Einkommens-\nfreibetrag in der heutigen Form beizubehalten. Und es geht darum, das \nAnreizsystem zu überarbeiten.  Wenn es Ihrem Selbstbewusstsein gut \ntut, dann können Sie sich sagen, all diese geplanten Änderungen seien \ndank Ihnen geplant. Und dann könnten Sie jetzt Grösse zeigen und die \nnächsten vier Vorstösse zurückziehen. Sie würden dem Regierungsrat \nund  uns  Arbeit  ersparen  und  uns  ermöglichen,  dass  wir  uns  mit  den \nwirklich wichtigen Problemen befassen können.  \nWas uns jedoch auch bewusst sein muss: Dass die SKOS diese Punkte \nerkannt  hat  und  ändern  will  und  ändern  wird,  ist  nur  möglich  dank \ndem, dass der Kanton Zürich eben Mitglied in der SKOS ist und sich \nan die Spielregeln der SKOS hält. Nur der, der mitspielt, kann in die-\nsem  Spiel  auch  die  Regeln  mitbestimmen.  Und  es  wäre  etwas  vom \nDümmsten, wenn der Kanton Zürich sich hier aus dem Spiel nehmen \nwürde. Dann machen die anderen die Regeln. Also ich hoffe, Sie zei-\ngen ein wenig Einsicht, die Hoffnung stirbt ja bekanntlich zuletzt. Die \nEVP wird diese Motion nicht unterstützen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Vorweg,  liebe  Motionäre,  es  ist \nrichtig,  dass  vereinzelt  Sozialhilfebeziehende  besser  dastehen  als  Er-\nwerbstätige und dass – Zitat aus Ihrer Begründung – «vereinzelte So-\nzialhilfebeziehende  keine  Arbeit  annehmen,  da  sie  mit  dem  Wieder-\neinstieg ins Erwerbsleben steuerpflichtig werden und unter dem Strich \nein  tieferes  verfügbares  Einkommen  ausweisen».  Diesem  Phänomen \nhat  der  Regierungsrat  mit  der  Senkung  der  Einkommensfreibeträge \nauf 400 Franken bereits Rechnung getragen. Es ist jedoch auch richtig, \nwie die Regierung argumentiert, dass die Senkung auf 90 Prozent mit \nden  SKOS-Richtlinien  nicht  vereinbar  wäre.  Wir,  die  CVP  Zürichs, \nstehen  weiterhin  hinter  der  Verbindlichkeit  der  SKOS-Richtlinien. \nWir  lehnen  deshalb  die  vorliegende  Motion  ab,  wie  wir  dies  bereits \nmit  der  Motion von Linda  Camenisch  zum  Austritt des  Kantons  Zü-\nrich  aus  SKOS  gemacht  haben.  Jegliche  andere  Stimmabgabe  heute \nim Vergleich zur Motion Camenisch, taxieren wir – dies an die Adres-\nse der FDP und der GLP – als inkongruent und widersprüchlich. Und \nwir wissen alle, dass das Leben in Zürich nicht gerade sehr günstig ist. \nDiese  Forderung  möge  den  Lebensunterhaltskosten  im  Kanton  «Ap-\npenzöll»,  Schwyz  wurde  genannt,  Bern  vielleicht  entsprechen,  nicht \njedoch den Lebensunterhaltskosten hier in Zürich.  \nAls Gesundheitspolitiker kann ich mir eine kleine Beobachtung nicht \nverkneifen:  Ich  war  letzte  Woche  an  einer  Weiterbildungsveranstal-\ntung  «Prevention  Summit»  am  Universitätsspital  Zürich.  Es ging um \nPrävention,  um  das  Metabolische  Syndrom,  Diabetes,  Fettleibigkeit. \nProfessor  Suters  (Prof.  Dr.  med.  Paolo  Suter)  Vortrag  war  spannend \nund unterhaltsam  zugleich.  «Welche  Diät  bringt  was?»,  so  sein  The-\nma.  Und,  wie  soll  es  anders  sein,  wir  waren  alle  sehr  enttäuscht  am \nSchluss, denn keine der Diäten obsiegte. Es gab keinen Gewinner, es \ngab jedoch einen Verlierer, die Diät 670. Ratslosigkeit im Saal, keiner \nkannte  die  Diät  670.  Sie  führe  zu  Übergewicht,  so  Professor  Suter. \nDes  Rätsels  Lösung:  670  steht  für  6.70  Franken,  für  die  Zulage  für \nNahrungsmittel pro Tag gemäss SKOS. Mit 6.70 Franken können Sie \nsich nicht gesund ernähren, so Professor Suter weiter. Mit 6.70 Fran-\nken nehmen Sie unweigerlich zu, da Bildungsferne und Unwissen sich \nhäufig  mit  Sozialhilfe  paart,  der  Alltag  in  seiner  Arzttätigkeit  zeige \ndies.  Die  Kosten  fielen  dann  unweigerlich  im  Gesundheitswesen  an, \nund zwar um das Vielfache.  \nWir lehnen diese Motion ab – aus Kostengründen.  \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  Die  Motion  möchte  den  gesamten \nUmfang  der  wirtschaftlichen  Hilfe  um  10  Prozent  auf  insgesamt  90 \nProzent  der  heutigen  finanziellen  Gesamtmittel  senken.  Es  ist  nicht \nklar,  wie  das  umgesetzt  werden  sollte.  Aus  unserem  Verständnis \nkönnte  sich  die  Senkung,  auf  eine  Summe  bezogen,  nur  auf  den \nGrundbedarf beziehen.  \nWir beurteilen die heutige Situation so, dass beim Grundbedarf für die \nEins-  bis  Drei-Personen-Haushalte  die  Berechnung  im  Prinzip  be-\n \ngründet  und  der  Betrag  in  Ordnung  ist.  Das  trifft  hingegen  bei  den \ngrösseren  Haushalten  tatsächlich  nicht  zu.  Ebenso  unterstützen  wir \neinen  generell  reduzierten  Grundbedarf  für  junge  Erwachsene  bis  25 \nJahre, welche im eigenen Haushalt leben, keine Ausbildung absolvie-\nren,  weder  Betreuungspflichten  wahrnehmen  noch  in  irgendeiner \nForm arbeiten. Dies alles sollte mit den neuen SKOS-Richtlinien nun \nhoffentlich  so  geschehen.  Mit  der  Reduktion  der  Leistungen  soll  der \nAnreiz  zur  Absolvierung  einer  Ausbildung  oder  zur  Aufnahme  einer \nErwerbstätigkeit  verstärkt  werden.  Auch  wir  unterstützen  grundsätz-\nlich das Ansinnen, dass die Gemeinden mehr Spielraum erhalten sol-\nlen. Ziel muss es aber sein, die Sozialhilfe sehr flexibel mit guten nö-\ntigen Anreizen und grossen Sanktionsmöglichkeiten gleichzeitig aus-\nzugestalten. Das ist zielführend. Das Problem sind ja auch, wie schon \nangesprochen,  die  Schwelleneffekte,  die  aufgrund  der  Nichtbesteue-\nrung der Sozialhilfe entstehen. Leute, die arbeiten und nur knapp kei-\nne Sozialhilfe bekommen, sind unter Umständen tatsächlich finanziell \nbenachteiligt.  \nDie Begründung der Motionäre schiesst in gewissen Punkten ziemlich \nins  Leere.  So  wird  gesagt,  das  betreibungsrechtliche  Existenzmini-\nmum sei teilweise tiefer als das soziale. Das stimmt zwar, aber in der \nRegel ist das soziale Existenzminimum tiefer als das betreibungsrecht-\nliche. Und es ist ja schon sehr seltsam, dass Schuldner in der Gesell-\nschaft anerkannter sind als Leute, die eine Notlage geraten sind. Und \ndas  Argument,  ein  nicht  unbedeutender  Anteil  habe  ein  Auto,  das \nstimmt  einfach  nicht.  Ich  bin  Sozialvorsteherin  der  sechstgrössten \nGemeinde  des  Kantons  und  unsere  Sozialhilfebeziehenden,  die  ein \nAuto haben, die kann man wirklich an einer Hand abzählen. \nDer  Weg  über  eine  pauschale  10-prozentige  Kürzung  bei  der  wirt-\nschaftlichen Hilfe erscheint uns nicht zielführend. Aus diesem Grund \nunterstützt die FDP die Überweisung nicht.  \n \n", "Erich Vontobel (EDU, Bubikon):  Eine generelle Reduktion der Sozi-\nalhilfeleistungen auf 90 Prozent der SKOS-Ansätze lehnen wir ab, da \nsie  sich  weder  mit  der  Höhe  der  heutigen  Ansätze  noch  mit  der  Fi-\nnanzlage  des  Kantons  Zürich  begründen  liesse.  Unseres  Erachtens \nsind  die  Ansätze  für  kooperative,  integrationswillige  Sozialhilfefälle \nangemessen.  Für  renitente,  nicht  kooperative  Sozialhilfeempfänger \nfordern wir jedoch eine Verschärfung der Sanktionsmöglichkeiten und \nerwarten  im  Zusammenhang  mit  der  laufenden  Vernehmlassung  zu \nden  SKOS-Richtlinien  ab  1.  Januar  2016  mehr  Handlungsspielraum. \nZudem unterstützen wir, falls nötig, beim Erlass des neuen Sozialhil-\nfegesetzes stärkere Sanktionsmöglichkeiten, die durch den Kantonsrat \nauf  Gesetzesstufe  aufgenommen  werden  und  den  SKOS-Richtlinien \nvorgehen.  In  diesem  Sinne  könnte  der  Kantonsrat,  soweit  nötig,  die \nGrundsätze gewünschter Rechtsverbindlichkeit der SKOS-Richtlinien \neinschränken. Jeder arbeitsfähige Sozialhilfeempfänger hat, soweit er \nnicht Betreuungsaufgaben für eigene Kinder nachkommen muss, einer \nArbeit  im  ersten  oder  zweiten  Arbeitsmarkt  nachzugehen.  Wer  sich \nweigert, sollte massiv weniger Sozialhilfeleistungen erhalten.  \nDie Forderungen der Motionäre gehen uns insgesamt jedoch zu weit, \nsodass wir, wie die Regierung, die Motion nicht überweisen werden.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Meine  Damen  und  Herren  von  der \nSVP, Sie unterliegen natürlich einem Irrtum. Sie meinen, man könne \neinen grösseren Anreiz schaffen, wenn man die Sozialhilfeleistungen \nkürzt, dass man grössere Anstrengungen unternimmt oder dass es att-\nraktiver  wäre,  arbeiten  zu  gehen.  Und  Sie  denken,  das  sei  ein  stati-\nsches System. Das ist aber nicht so. Arbeitsmarkt und Sozialhilfe, das \nsind wie kommunizierende Röhren: Wenn Sie die Sozialhilfe senken, \ndann  senken  Sie  auch  den  Einstiegslohn  im  Arbeitsmarkt.  Das  hat \nman  in  Deutschland  bestens  gesehen  mit  Hartz  IV.  Hartz  IV  war  ja \neine ziemliche  Senkung der Sozialhilfeleistungen in Deutschland un-\nter  400  Euro.  Das  hat  dazu  geführt,  dass  sich  der  Tiefstlohnsektor \nmassiv ausgeweitet hat in Deutschland. Das ist ja kein Zufall und wäre \nin der Schweiz auch so. Wenn Sie die Sozialhilfe senken, dann wird \nauch der Einstiegslohn gesenkt, und dann haben Sie wieder genau die \ngleiche Spannweite, wie Sie jetzt haben, die wird nicht grösser, son-\ndern  wird  genau  gleich  sein.  Es  ist  nun  auch  so:  In  Deutschland  hat \nman jetzt wieder zu korrigieren versucht mit einem neuen – zu Recht, \nwie ich auch sagen muss – bürokratischen Ansatz natürlich, dem Min-\ndestlohn.  Das  können  Sie  schon  machen  in  der  Schweiz,  aber  am \nSchluss führen wir dann trotzdem wirklich den Mindestlohn ein. Und \ndann  sind  wir  mehrheitsfähig.  Und  ob  Sie  das  wollen,  das  weiss  ich \nauch nicht.  \n \n", "Barbara Steinemann (SVP, Regensdorf) spricht zum zweiten Mal: Ja, \nvielen  Dank,  ich  möchte  einige  Dinge  noch  klarstellen:  Hier  geht  es \nnicht um Bekämpfung des Missbrauchs, sondern um den ganz legalen \nGebrauch der vorgesehenen SKOS-Leistungen, die meines Erachtens \nzu  hoch  sind,  weil  sie  eben  in  die  untersten  Einkommen  eingreifen \nund  der  Abstand  zu den  Geringverdienenden  nicht  vorhanden ist.  Es \nist auch kein Sparen. Wir wollen nicht sparen anhand der Fürsorgebe-\nzüger  im  Kanton  Zürich.  In  anderen  Kantonen  hat  eine  10-Prozent-\nKürzung  des  Grundbetrags  eine  Mehrheit  gefunden  im  Grossen  Rat, \n \nim Kantonsrat. Dies möchten wir mit diesem Vorstoss ebenfalls errei-\nchen.  \nHerr  Bütikofer,  dem  Mindestlohn  können  Sie  nachtrauern,  aber  wir \nhaben darüber abgestimmt. Wir haben eine ausführliche Diskussion in \nder Öffentlichkeit geführt und diese Frage haben Sie an der Urne ver-\nloren. Es gibt eben in der Schweiz keinen Anspruch auf ein bestimm-\ntes  Einkommen.  Daher  sollten  wir  auch  diesen  fehlenden  Mindest-\nlohn,  den  Abstand  bei  den  Sozialleistungen  berücksichtigen.  Ich  bin \nmit Cyrill von Planta insofern einig, dass es in der Sozialhilfe fehlende \nDifferenzierungsmöglichkeiten gibt. Ich halte das auch für einen gros-\nsen  Systemfehler.  Denn  die  SKOS  vermag  nicht  zu  unterscheiden \nzwischen  beispielsweise  einem  60-jährigen,  kürzlich  Ausgesteuerten, \nder 40 Jahre lang hier in der Schweiz gearbeitet und gelebt hat, einer-\nseits und der neu eingewanderten beispielsweise Grossfamilie aus Af-\nrika,  die  mangels  Ausbildung  und  Sprachkenntnissen  niemals  eine \nChance  hat  auf  einen  6000-Franken-Monatslohn  auf  dem  Arbeits-\nmarkt. Sie hat aber den Anspruch auf die Leistungen hierzu. Beim ers-\nten  Fall,  dem  60-jährigen  Ausgesteuerten,  finde  ich  die  SKOS-\nRichtlinien  beziehungsweise  die  Leistungen  durchaus  angemessen. \nUnd für den zweiten Fall, für die Grossfamilie, die keine Ausbildung \nhat, dürfte der Fürsorgebezug regelrecht rentieren.  \nDas Anreizsystem wurde gelobt. Zum Anreizsystem mit der IZU  (In-\ntegrationszulage)  und  der  MIZ  (Minimale  Integrationszulage):  Ich \nfinde das etwas schon fast Perverses. Da hält der Staat beziehungswei-\nse die Sozialverwaltung den Fürsorgebezügern Geldscheine unter die \nNase und sagt «Wenn du das hier tust und dich dort fleissig bewirbst, \ndann  kriegst  du  eine  Extrabelohnung.»  Das  zeigt  ja  schon,  dass  der \nGrundbetrag,  der  bedingungslose  Grundbetrag  so  hoch  ist,  dass  der \nStaat zusätzlich Geld in Aussicht stellen muss, damit die Leute über-\nhaupt von sich aus munter werden.  \nDiesbezüglich  ist  die  SKOS-Umfrage,  die  sie  Anfang  dieses  Jahres \nunter  den  Gemeinden  gemacht  hat,  sehr  interessant.  Sie  hat  nämlich \nergeben,  dass  die  wenigsten  Gemeinden  in  der  Schweiz  von  diesem \nRecht, zusätzlich Geld in Form von Integrationszulage und Minimalen \nIntegrationszulagen, Gebrauch machen. Ich schliesse daraus: Die Ge-\nmeinden, die die Sozialhilfe ausrichten müssen, finden selber, dass die \nLeistungen so hoch bemessen sind, dass nicht extra für etwas Selbst-\nverständliches,  nämlich  sich  um  Arbeit  bemühen,  noch  Geld  ausge-\nrichtet werden muss.  \nHerr  Marthaler,  3  Prozent  der  Sozialkosten  sind  Sozialhilfe,  das \nstimmt. Deshalb geht es hier auch nicht ums Sparen, sondern ich kriti-\nsiere den Umstand, dass man mehr Geld erhalten kann als mit Arbeit. \nDas ist das Motiv, das dieser Motion zugrunde liegt. Und interessan-\nterweise  ist  keiner  der  Gegner,  ausser  Lorenz  Schmid,  auf  mein  Ar-\ngument eingegangen, dass das eben so ist, dass man mehr Sozialhilfe \nbeziehen kann, als wenn man einer Arbeit nachgehen würde.  \nUnd  dann  noch  zum  Schluss:  Es  wurde  gesagt,  die  Sozialhilfequote \nverharre seit Jahren bei 3,2 Prozent im Kanton Zürich. Das ist so, und \nich finde das nichts Positives. Denn wenn man der öffentlichen Debat-\nte folgt, dann sollten ja eigentlich nur Fachkräfte kommen. Die Sozi-\nalhilfebezüger haben proportional zum Bevölkerungswachstum zuge-\nnommen,  obwohl  angeblich  Ihrer  Ansicht  nach  nur  Fachkräfte  kom-\nmen.  Die  Sozialhilfequote  sollte  abnehmen.  Das  wäre  eine  positive \nEntwicklung.  Aber  ein  Verharren  beziehungsweise  eine  Zunahme  in \nabsoluten Zahlen sind keine positive Entwicklung.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf)  spricht  zum  zweiten  Mal:  Frau \nSteinemann, ich möchte  Ihnen auch sagen, warum es so ist, dass ein \nSozialhilfebezüger vielleicht mehr hat als ein Arbeitstätiger. Ich hatte \neinen Mitarbeiter – ich verletze hier nicht die Diskretion, er ist schon \nlange  gestorben  –,  ich  hatte  einen  Mitarbeiter,  der  bei  mir  tätig  war \nund der verschiedene «Part-Time-Jobs» hatte und so weiter. Ich habe \nihm  immer  wieder  geraten:  «Sie  hätten doch  Anrecht  auf  Sozialhilfe \nmit Ihrer Familie.» Und er hat mir einfach gesagt: «Herr Schmid, den \nTag, an dem ich auf das Sozialamt gehe, das wäre der Tag, an dem ich \nmeine  Hochachtung  vor  meiner  Selbstständigkeit  verloren  hätte.»  Er \nhat sie nicht bezogen und er würde sie sein ganzes Leben lang nie be-\nziehen. Das ist Fakt. Es gibt Leute, die Working Poor sind, die nie ei-\nne Sozialhilfe beanspruchen würden aus Selbstehrwertgefühl und des-\nhalb in unserer Gesellschaft finanziell schlechter dastehen würden als \nSozialhilfebezüger. Das werden wir aber mit der Senkung auf 90 Pro-\nzent auch nicht los.  \n \n", "Mattea  Meyer  (SP,  Winterthur):  Liebe  Frau  Steinemann,  wenn  Sie \nsich  jetzt so aufspielen  als die,  die  sich  für  die  Werktätigen  einsetzt, \ndann frage ich Sie, wo Ihr Engagement vor knapp einem Jahr gewesen \nist, als wir uns für die Mindestlohninitiative eingesetzt haben (Heiter-\nkeit  und  Unmutsäusserungen  in  den  Reihen  der  SVP),  als  es  genau \ndarum ging, 4000 Franken für die Werktätigen zu ermöglichen, damit \ndies das Minimum ist. Das wäre bedeutend über der Sozialhilfe gewe-\nsen.  Da  haben  Sie  laut  aufgeschrien,  dass  diese  Menschen  das  halt \nnicht verdient hätten, dass es halt so sein müsse, dass Menschen unter \n4000  Franken  verdienen,  aus  irgendwelchen  Wirtschaftsgründen,  da-\nmit genau Ihre Seite noch mehr mit diesen Menschen verdienen kann.  \n \nIch möchte noch kurz das Wort von Lorenz Schmid aufnehmen. Ja, es \nstimmt, dass sehr viele Menschen hier in der Schweiz Anrecht hätten \nauf Sozialhilfe, sie aber nicht beanspruchen. Warum beanspruchen sie \ndas nicht? Weil sie sich schämen. Und warum schämen sie sich? Weil \nSie nichts  anderes  machen,  als seit Jahren  auf diesen  Menschen  her-\numzuhacken,  seit  Jahren  diese  Menschen  zu  diskriminieren.  Diese \nMenschen hätten Anspruch auf Sozialhilfe und es ist die Aufgabe der \nPolitik,  dafür  zu  garantieren,  dass  diese  Menschen  diesen  Anspruch \nauch  rechtmässig  nehmen  können,  ohne  sich  schämen  zu  müssen. \nHerzlichen Dank.  \n \n", "Regierungsrat  Mario  Fehr:  Herr  von  Planta hat  zu  Recht  in der  De-\nbatte  darauf  hingewiesen,  dass  die  grundsätzliche  Weichenstellung \nbeim Vorstoss vorgenommen wurde, ob diese SKOS-Richtlinien wei-\nterhin  im  Kanton  Zürich  verbindlich  sein  sollen.  Sie  haben  sich  mit \ndeutlicher  Mehrheit  –  glücklicherweise  auch  mit  einer  Mehrheit  der \nGrünliberalen  Fraktion  –  dafür  entschieden,  dass  die  SKOS-\nRichtlinien weiterhin gesamtschweizerisch verbindlich sein sollen. Ich \nhabe damals in der Debatte gesagt, dass Sie mir so helfen, die Anlie-\ngen des Kantons Zürich in der SKOS und nachher auch in der Sozial-\ndirektorinnen- und -direktorenkonferenz einzubringen, dass Sie so ein \nZeichen für die Reformwilligkeit des Kantons Zürich gemacht haben \nund dass wir uns so sozialpolitisch nicht abmelden. Und es wurde heu-\nte beispielsweise von Frau Furrer und auch von Frau Frei namens der \nSVP  erwähnt,  dass  seither  die  SKOS  und  auch  die  Sozialdirektoren \nnicht  untätig  gewesen  sind.  Wir  haben  am  21./22.  Mai  2015  –  Frau \nSteinemann hat schon etwas aus der Vernehmlassung herausgegriffen \n–  Beschlüsse  gefällt,  konkrete  Beschlüsse,  Beschlüsse,  die  es  Ihnen \nmeines Erachtens ermöglichen sollten, die Vorstösse, die wir auf der \nTraktandenliste  mit  den  Nummern  7,  8  und  9  finden  (297/2014, \n298/2014  und  299/2014)  zurückzuziehen.  Bei  Traktandum  7  haben \nwir nicht genau das, was Sie wollen, aber immerhin eine Regelung für \nbesonders  grosse  Familien,  Grossfamilien  ab  sechs  Personen,  ange-\ndacht  und  dort  ganz  gezielt  den  Grundbedarf  zur  Reduktion  vorge-\nschlagen. Wir  haben beim Anreizsystem  –  das wäre Traktandum 8  – \npräzisiert, wer eine Integrationszulage bekommen soll und wer nicht. \nUnd es ist nicht wahr, Frau Steinemann, dass in der Vernehmlassung \ngrossmehrheitlich  gesagt  wurde,  diese  Integrationszulage  finde  keine \nAnwendung.  Das  stimmt  nicht,  sie  wurde  grossmehrheitlich  unter-\nstützt.  Aber  wir  sollten  präziser  sagen,  wofür  es  eine  gibt.  Und  wir \nsagen, ja, wir wollen präzisieren, sie soll insbesondere für qualifizie-\nrende arbeits- und leistungsorientierte Tätigkeit vorgesehen sein. Und \nwir haben gesagt – das wäre Traktandum 9 auf der Traktandenliste –, \ndass dort, wo es wiederholten Sozialhilfemissbrauch gibt, die Sanktio-\nnen verschärft werden sollen. Es ist übrigens so, Herr Vontobel, dass \ndas  heute  im  Kanton  Zürich  schon  möglich  ist  im  Sozialhilfegesetz, \naber wir wollen gesamtschweizerisch verbindliche Regeln. Wir haben \ndort auch das festgelegt, was Frau Furrer angemahnt hat, nämlich dass \ndie Ansätze beim Grundbedarf für junge Erwachsene bis 25 Jahre, die \neben keine Ausbildungsverpflichtung und keine Erziehungsverpflich-\ntung haben, dass dort die Ansätze gesenkt werden können, etwas was \nübrigens  die  Stadt  Zürich  heute  schon  macht.  Insgesamt  ist  der  Re-\nformprozess  wahrscheinlich  schneller  und  nachhaltiger  gelaufen,  als \nSie  sich  das  vorstellen  konnten.  Die  Sozialdirektoren  und  -\ndirektorinnen werden sich am 21. September 2015 wieder treffen, Be-\nschluss  fassen.  Das  Ziel  ist  nach  wie  vor,  die  SKOS-Richtlinien  auf \nden  1.  Januar  2016  teilzurevidieren,  und  dann  auch  noch das  Thema \n«Schwelleneffekte» – das war das andere Anliegen von Frau Furrer –, \nimmer unter der Prämisse, dass es nie gelingen wird, alle Schwellenef-\nfekte beiseite  zu  wischen.  Sie sehen, es  ist einiges passiert.  Ich habe \nbei Ihren Vorstössen wirklich das Gefühl  –  es tut mir leid, wenn ich \ndas so sagen muss, Herr Fraktionschef Trachsel (Jürg Trachsel) –, ich \nhabe bei Ihren Vorstössen wirklich das Gefühl, Sie hätten diese ganze \nDebatte  überhaupt  nicht  mitbekommen,  Sie  würden  so  diskutieren, \nwie  wenn  wir  irgendwie  im  Jahr  2012,  2013,  2014  wären.  Ich  muss \nIhnen sagen: Wir sind im Jahr 2015, die Reformdebatte läuft. Sie wird \ndurch  den Kanton Zürich massgeblich mitgestaltet und sie läuft mei-\nnes Erachtens in eine gute, verantwortungsvolle sozialpolitische Rich-\ntung. Ich bitte Sie, hier und heute diesen Vorstoss wuchtig – wuchtig! \n– zu verwerfen. Sie machen damit ein deutliches Zeichen, dass dieser \nReformprozess zu Ende gehen soll per 1. Januar 2016. Und wir sind \nsehr dankbar und ich hoffe, dass wir das nächste Mal, wenn wir über \ndiese Vorstösse sprechen, ganz konkret die Ergebnisse auch im Detail \nvorlegen können. Wir hoffen, dass bis dann Einsicht dort herrscht, wo \nsich jetzt gerade jemand (gemeint ist Jürg Trachsel) zu Wort meldet. \nVielen Dank.  \n \n", "Ratspräsidentin  Theresia  Weber:  Es  ist  so.  Ich  habe  zwei  Wortmel-\ndungen.  \n \n", "Jürg Trachsel (SVP, Richterswil): Ich mache das natürlich nicht ger-\nne, nach dem Regierungsrat zu sprechen. Es ist auch nicht üblich, aber \nwenn  wir  natürlich  so  «angepflaumt»  werden,  kann  ich  nicht  aufs \nMaul sitzen. Ich kann Ihnen versichern, Herr Regierungsrat, wir neh-\nmen die Diskussion ernst. Wir schauen auch, in welche Richtung sie \nverläuft,  aber  Sie  können  ebenso  sicher  sein:  Wir  werden  nicht  zu-\nrückstecken  mit  unseren  Vorstössen, bevor  eben  Ergebnisse  auf  dem \nTisch liegen. Bis jetzt reden Sie nur, wir wollen Ergebnisse. Danke.  \n", "Cyrill  von  Planta  (GLP,  Zürich):  Sehr  geehrter  Herr  Regierungsrat, \nSie  haben  uns  an  das  Abstimmungsverhalten  in  der  letzten  Debatte \nerinnert,  als  es  um  die  Rechtsverbindlichkeit  der  SKOS-Richtlinien \nging. Ich möchte Sie bei dieser Gelegenheit an Ihre Versprechen erin-\nnern, die Sie während dieser Debatte gemacht haben. Und Sie sollten \nsich bewusst sein, dass wir sehr genau beobachten werden, was denn \ndie SKOS im September 2015 beschliessen wird und wie diese Richt-\nlinien aussehen werden. Und entsprechend kann es dann schnell pas-\nsieren, dass Sie einen erneuten Vorstoss im Haus haben.  \nDas andere, was ich noch sagen möchte: Die SKOS hat sich durchaus \nals  weitgehend  reformunfähig  erwiesen. Was  die  SKOS  jetzt als  Re-\nformen  eigentlich  macht,  das  ist  im  Wesentlichen  ein  Nachvollzug \nvon  kantonalen  Vorstössen  in  anderen  Kantonen.  Und  wenn  Sie  se-\nhen, was die SKOS dann konkret umsetzen will, dann sind es meistens \nDinge, die  in  anderen  Kantonen  schon  als  Vorstoss überwiesen  wur-\nden. Das heisst für mich: Auch bei einer weiteren Rechtsverbindlich-\nkeit der SKOS-Richtlinien gibt es immer noch sehr gute Gründe, So-\nzialpolitik in Form von kantonalen Vorstössen zu machen. Das heisst, \nwir  müssen  halt  vorgängig  die  SKOS-Richtlinien  teilweise  ein  biss-\nchen  anpassen,  das  haben  wir  jetzt  zum  Beispiel  bei  den  Mieten  ge-\nmacht, und die  SKOS wird dann halt, wenn wir Glück haben, in ein \npaar Jahren gesamtschweizerisch nachziehen.  \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Wir  kommen  zum  Abschluss  der \nheutigen Sitzung. Ich habe noch den Gemeindepräsidenten von Hünt-\nwangen unterschlagen, auch er feiert heute seinen Geburtstag. Herzli-\nche Gratulation, Matthias Hauser. (Applaus.) \n", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Ich  wünsche  all  jenen,  die  auf  den \nFaktionsausflug  gehen,  einen schönen  Tag  und den  andern  eine  gute \nWoche.  \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 22. Juni 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  29. \nJuni 2015. \nDie Protokollführerin: \nHeidi Baumann \nKantonsrat Zürich\nGeschäftstitel:\nGenehmigung des Geschäftsberichts und der \nJahresrechnung der Gebäudeversicherung Kanton \nZürich (GVZ) für das Jahr 2014\nGeschäfts#: 5181a\nStimm-Datum: 2015.06.22 - 09:02:06\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 164\nNEIN: 0\nEnthalten: 0\nNicht Präsent: 16\nTotal Stimmen: 164\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nJA\nJA\nJA\n--\n--\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\nJA\nJA\nGeschäft#: 5181a\nSeite 1 von 4\n2015.06.22 - 09:02:06\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\n--\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: 5181a\nSeite 2 von 4\n2015.06.22 - 09:02:06\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n038\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchoch\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nWalter\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nEVP\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nGeschäft#: 5181a\nSeite 3 von 4\n2015.06.22 - 09:02:06\nName\nPartei\nStimme\nVorname\nChristian\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchucan\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n145\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nFDP\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nJA\nJA\nJA\nJA\n--\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nKantonsrat Zürich\nGeschäftstitel: Legales Rechtsabbiegen für Velofahrer\nGeschäfts#: KR-Nr. 249/2014\nStimm-Datum: 2015.06.22 - 09:44:31\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 74\nNEIN: 90\nEnthalten: 0\nNicht Präsent: 16\nTotal Stimmen: 164\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nJA\nNEIN\nJA\nNEIN\n--\n--\n--\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\n--\nJA\nJA\nGeschäft#: KR-Nr. 249/2014\nSeite 1 von 4\n2015.06.22 - 09:44:31\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\n--\nJA\nJA\n--\n--\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\n--\n--\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nGeschäft#: KR-Nr. 249/2014\nSeite 2 von 4\n2015.06.22 - 09:44:31\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n038\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchoch\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nWalter\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nEVP\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\n--\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 249/2014\nSeite 3 von 4\n2015.06.22 - 09:44:31\nName\nPartei\nStimme\nVorname\nChristian\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchucan\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n145\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nFDP\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nJA\n--\nJA\n--\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\n--\nNEIN\nNEIN\nGeschäft#: KR-Nr. 249/2014\nSeite 4 von 4\n2015.06.22 - 09:44:31\nKantonsrat Zürich\nGeschäftstitel:\nSozialhilfegesetz und Verordnung, Änderung bezüglich \nWohnkosten (Miete und Nebenkosten)\nGeschäfts#: KR-Nr. 268/2014\nStimm-Datum: 2015.06.22 - 10:57:57\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 103\nNEIN: 64\nEnthalten: 1\nNicht Präsent: 12\nTotal Stimmen: 168\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\n--\n--\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\n--\nNEIN\nNEIN\nGeschäft#: KR-Nr. 268/2014\nSeite 1 von 4\n2015.06.22 - 10:57:57\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\n--\nJA\nNEIN\n--\n--\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nJA\n--\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 268/2014\nSeite 2 von 4\n2015.06.22 - 10:57:57\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n038\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchoch\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nWalter\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nEVP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nENTHALTEN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nGeschäft#: KR-Nr. 268/2014\nSeite 3 von 4\n2015.06.22 - 10:57:57\nName\nPartei\nStimme\nVorname\nChristian\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchucan\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n145\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nFDP\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\n--\n--\nJA\nNEIN\nJA\nNEIN\n--\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 268/2014\nSeite 4 von 4\n2015.06.22 - 10:57:57\nKantonsrat Zürich\nGeschäftstitel:\nKostenoptimierung und Flexibilität muss auch bei der \nSozialhilfe möglich sein\nGeschäfts#: KR-Nr. 286/2014\nStimm-Datum: 2015.06.22 - 11:49:25\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 48\nNEIN: 121\nEnthalten: 0\nNicht Präsent: 11\nTotal Stimmen: 169\nStichentscheid: --\n030\n082\n042\n089\n114\n126\n110\n140\n163\n171\n010\n057\n086\n165\n161\n131\n020\n049\n147\n123\n173\n111\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBarrile\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nAngelo\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nNEIN\nNEIN\nNEIN\n--\n--\n--\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nGeschäft#: KR-Nr. 286/2014\nSeite 1 von 4\n2015.06.22 - 11:49:25\nName\nPartei\nStimme\n115\n180\n043\n095\n003\n071\n181\n130\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n053\n021\n109\n102\n143\n096\n074\n127\n036\n065\n072\n015\n176\n144\n067\n155\n167\n087\n012\n121\n099\n046\n048\n032\n081\nCamenisch\nDalcher\nDaurù\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGutmann\nGuyer\nHaab\nHabegger\nHänni\nHäring\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHofmann\nHomberger\nHuber\nHübscher\nHunger\nHuonker\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nVorname\nLinda\nPierre\nAndreas\nHans\nKarin\nAndreas\nJonas\nMartin\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEva\nEsther\nMartin\nBeat\nCäcilia\nHans Peter\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nOlivier Moïse\nMax Robert\nBeat\nMartin\nStefan\nLaura\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nFDP\nSVP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGLP\nGrüne\nSVP\nFDP\nFDP\nEDU\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nFDP\nGrüne\nSVP\nSVP\nBDP\nAL\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\n--\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\n--\n--\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\n--\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nGeschäft#: KR-Nr. 286/2014\nSeite 2 von 4\n2015.06.22 - 11:49:25\nName\nPartei\nStimme\n124\n3a\n097\n128\n129\n159\n091\n063\n139\n178\n076\n119\n152\n027\n137\n075\n022\n064\n017\n008\n061\n093\n023\n153\n029\n168\n098\n104\n031\n035\n182\n051\n166\n084\n133\n157\n026\n156\n066\n116\n019\n044\n107\n040\n055\n134\n085\n120\n078\n004\n038\nKeller\nKläy\nKoller\nKrebs\nKull\nKündig\nKutter\nLais\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMeier\nMettler\nMeyer\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRueff\nSahli\nSarbach\nSauter\nSchaaf\nSchaffner\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchoch\nVorname\nRolando\nDieter\nPrisca\nBeatrice\nKatharina\nJörg\nPhilipp\nRuedi\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nPeter\nWalter\nChristian\nMattea\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nSonja\nManuel\nMartin\nRegine\nMarkus\nBarbara\nRoland\nBenno\nClaudio\nLorenz\nRoman\nWalter\nSVP\nFDP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEDU\nEVP\nSVP\nSP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nAL\nSP\nFDP\nEVP\nGLP\nSVP\nGLP\nSVP\nCVP\nSVP\nEVP\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nGeschäft#: KR-Nr. 286/2014\nSeite 3 von 4\n2015.06.22 - 11:49:25\nName\nPartei\nStimme\nVorname\nChristian\nDaniel\nPriska\nSabine\nDaniel\nMarkus\nMoritz\nBarbara\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nRené\nMauro\nPeter\nThomas\nHans-Ueli\nPeter\nCyrill\nErich\nDaniel\nBruno\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nClaudia\nOrlando\nErika\nClaudio\nMichael\nChristoph\nRolf Robert\nJohannes\nMartin\nHansueli\nSchucan\nSchwab\nSeiler Graf\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteinemann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTruninger\nTuena\nUhlmann\nVogel\nVogt\nVollenweider\nvon Planta\nVontobel\nWäfler\nWalliser\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyssen\nWyss\nZahler\nZanetti\nZeugin\nZiegler\nZimmermann\nZollinger\nZuber\nZüllig\n145\n100\n009\n059\n037\n047\n183\n136\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n125\n112\n150\n158\n118\n101\n069\n092\n175\n179\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n060\n141\n174\n135\n056\n054\n122\n025\n132\n113\n--\n--\n--\n--\nFDP\nFDP\nSP\nSP\nEVP\nSP\nSP\nSVP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSP\nSVP\nSVP\nSVP\nGLP\nGLP\nSVP\nEVP\nSVP\nSVP\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\n--\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 286/2014\nSeite 4 von 4\n2015.06.22 - 11:49:25\n"]