[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Fortsetzung der Beratung vom 2. Februar 2015)........  Seite 14301 \n", "p": 1}, {"t": "– Neu eingereichte parlamentarische Vorstösse ..........  Seite 14341\n", "p": 1}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Brigitta Johner: Die Geschäftsleitung beantragt Ihnen \ndie gemeinsame  Behandlung  von  Geschäften.  Und  zwar  geht  es  hier \num das heutige Geschäft Nummer 25, Opernhausgesetz, Finanzierung \nBauten,  parlamentarische  Initiative  5/2015  der  Kommission  für  Bil-\ndung  und  Kultur  vom  12.  Januar  2015,  und  das  heutige  Geschäft \nNummer 79, Abklärungen zur Opernhaus Zürich AG, Bericht der Ge-\nschäftsprüfungskommission  und  der  Kommission  für  Bildung  und \nKultur  vom  16.  Dezember  2014,  Kantonsratsnummer  364/2014.  Die \nGeschäftsleitung beantragt Ihnen, die beiden Geschäfte gemeinsam zu \nbehandeln. Sie sind damit einverstanden.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Brigitta  Johner:  Gleich  zu  Beginn  der  heutigen  Sit-\nzung  können  Sie  zusammen  mit  mir  dem  Fraktionspräsidenten  der \nSVP,  Jürg  Trachsel,  zu  seinem  soundsovielten  Geburtstag  herzlich \ngratulieren (Heiterkeit und Applaus). \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO):  Die  Vorlage hat ihren Ursprung in einer von den Kan-\ntonsräten  Patrick  Hächler,  Lorenz  Schmid  und  dem  Sprechenden  am \n24. September 2012 eingereichten Motion, welche den Regierungsrat \nbeauftragte,  die  erforderlichen  Gesetzesänderungen  vorzulegen,  so-\ndass die Finanzmittel, die vom Ertrag der Genossenschaft Interkanto-\nnale  Landeslotterie/Swisslos  dem  Sportfonds  zugeführt  werden,  von \n21  Prozent  auf  30  Prozent  aufgestockt  werden  können.  Ausserdem \nsollen  die  Grundsätze,  nach  denen  der  Zürcher  Kantonalverband  für \nSport,  ZKS,  diese  Gelder  weiterleitet,  entsprechend  abgeändert  wer-\nden.  Insbesondere  die  Sportverbände  sind  in  diesem  Zusammenhang \nstärker zu fördern. Der Kantonsrat hat die Motion dem Regierungsrat \nam 28. Oktober 2013 zur Berichterstattung und Antragsstellung über-\nwiesen. \nDer  festgelegte  Anteil  des  Sportfonds  von  21  Prozent  am  Ertrag  der \nSwisslos geht auf das Jahr 2004 zurück. Seit diesem Zeitpunkt werden \ndie Gewinnanteile aus Sportwetten und Lotterien sowie dem Zahlen-\nlotto als ein Beitrag an den Kanton ausbezahlt. Damit dem Sportfonds \nweiterhin Gelder im üblichen Umfang gewährt werden konnten, wur-\nde mit dem RRB (Regierungsratsbeschluss) Nummer 1110/2003 fest-\ngelegt, dass aus den Erträgen der Swisslos 21 Prozent dem Sportfonds \nund 79 Prozent dem Lotteriefonds zufliessen sollten. So überwies die \nSwisslos  im  letzten  Jahr  dem  Kanton  rund  79,4  Millionen  Franken, \nwovon 16,7 Millionen Franken in den Sportfonds und 62,7 Millionen \nFranken in den Lotteriefonds flossen. Mit dem von der Motion vorge-\nschlagenen, neuen Verteilschlüssel hätte der Sportfonds 2014 von die-\nsen 79,4 Millionen Franken rund 23,8 Millionen Franken und der Lot-\nteriefonds rund 55,6 Millionen Franken erhalten. \nDie Mittel des Sportfonds werden insbesondere eingesetzt für Beiträge \nan  den  Zürcher  Kantonalverband  für  Sport,  ZKS,  und  die  ihm  ange-\nschlossenen Vereine und Verbände, für den Betrieb und Unterhalt des \nSportzentrums  Kerenzerberg  sowie  Abschreibungen  für  bauliche  In-\nvestitionen, für Beiträge an Sportanlagen, für Sportförderungsprojekte \nund Sportprogramme. Mit einer Erhöhung des Anteils des Sportfonds \nauf  30  Prozent  würden  dem  Sportfonds  jährlich  rund  7  Millionen \nFranken  mehr  Mittel  zur  Verfügung  stehen.  Sein  Engagement  in  der \nSportförderung  könnte  der  Kanton  damit  verstärken,  wobei  folgende \nBereiche im Vordergrund stehen:  \nErstens: die Sportanlagen. Der kantonale Beitragssatz an Bauvorhaben \nwürde erhöht. Bei den Anlagen gemäss kantonalem Sportanlagenkon-\nzept könnte eine Erhöhung von bisher grundsätzlich 10 Prozent auf 15 \nProzent,  bei  den  übrigen  Anlagen  von  Gemeinden  und  Dritten  von \nbisher  5  Prozent  auf  10  Prozent  erfolgen.  Der  kantonale  Beitrag  er-\nhielte damit vermehrt Schwerpunktcharakter. Ebenso würden nament-\nlich die Anstrengungen der Gemeinden für eine zeitgemässe Sportinf-\nrastruktur verstärkt honoriert. \nZweitens: der Verbands- und Vereinssport. Der Verbandsanteil für die \ndem ZKS angeschlossenen Verbände und Vereine würde erhöht. Da-\nmit  sollen  namentlich  die  Ausbildungsaktivitäten  der  Verbände  und \ndie Ausstattung der Vereine mit zeitgemässem Sportmaterial vermehrt \nunterstützt werden. \nDrittens: die Sportförderung. Dem Sportamt werden zusätzliche Mittel \nfür  besondere  Sportförderungsprojekte  zur  Verfügung  gestellt.  Im \nVordergrund  stehen  dabei  die  Nachwuchsförderung  und  Unterstüt-\nzung von Aktivitäten, die den Einstieg insbesondere junger Menschen \nin  eine  regelmässige  Sportaktivität  fördern.  Ein  solches  ergänzendes \nEngagement  würde  die  Bedeutung,  welche  der  Kanton  sowohl  der \nsportlichen  Tätigkeit  als  auch  der  Sportförderung  zumisst,  zusätzlich \nunterstreichen.  \nDie  vorliegende  Änderung  von  Paragraf  62  des  CRG  ermöglicht  die \nUmsetzung  des  von  den  Motionären  geforderten  Anliegens.  Im  Na-\nmen  einer  Mehrheit  der  Finanzkommission  beantrage  ich  dem  Kan-\ntonsrat, der Gesetzesänderung zuzustimmen. Besten Dank.  \n \n", "p": 3}, {"t": "", "p": 5}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \nII. Es wird zur Kenntnis genommen, dass der folgende parlamentari-\nsche Vorstoss erledigt ist:  \nMotion KR-Nr. 270/2012 betreffend Mehr Mittel für den Sportfonds. \n \n", "p": 5}, {"t": "Res Marti (Grüne, Zürich): Die Grüne Fraktion lehnt diese Gesetzes-\nänderung ab. Sport ist wichtig und soll ein wichtiger Nutzniesser des-\nsen  sein,  was  mit  dem  Lotteriefonds gefördert  wird.  Wir haben  auch \nnichts dagegen, dass 30 Prozent der Lotteriefondserträge in den Sport \nfliessen.  Der  Sport  soll  mehr  bekommen,  jetzt  ist  aber  der  denkbar \nschlechteste Moment, um den Verteilschlüssel, nach dem die Lotterie-\nfondsgelder  aufgeteilt  werden,  neu  zu  beschliessen.  Es  macht  aus \nSicht der Grünen einfach keinen Sinn, hier im Moment grosse Anpas-\nsungen an den kantonalen Gesetzen vorzunehmen. Wir sind der Mei-\nnung, dass das neue Bundesgesetz über Geldspiele abzuwarten ist, be-\nvor  hier  Veränderungen  getroffen  werden.  Die  Vernehmlassung  zu \ndiesem Gesetz auf Bundesebene ist bereits abgeschlossen und es  gibt \nkeinen Grund, daran zu zweifeln, dass dieses Gesetz bald in Kraft tritt.  \nIn der Vernehmlassungsvorlage dieses Bundesgesetzes steht in Artikel \n127  Absatz  1,  ich  zitiere:  «Der  Reingewinn  aus  den  Lotterien  und \nSportwetten  dürfen nicht in die  Staatsrechnung der  Kantone  einflies-\nsen.»  Wie  auch  schon  in  der  KEF-Debatte  (Konsolidierter  Ent-\nwicklungs- und Finanzplan) im Bereich «Kultur» gesagt, ist die Grüne \nFraktion dezidiert derselben Meinung. Die Lotteriefondserträge sollen \nnicht  in  den  Staatshaushalt  fliessen,  sondern  ausserhalb  der  Staatsfi-\nnanzen und ausserhalb der Staatsaufgaben ausserordentliche und sinn-\nvolle gemeinnützige Projekte finanzieren. Diese Trennung von Staats-\nfinanzen  und  Lotterieerträgen  soll  aus  Sicht  der  Grünen  in  Zukunft \ngestärkt werden, zum Beispiel, indem die Vergabe von Lotteriefonds-\nbeiträgen  in  eine  Stiftung  ausserhalb  der  Politik  ausgelagert  wird. \nSonst ist die Politik immer «verlockt», wenn es knapp wird, den Lot-\nteriefonds anzuzapfen, um die Staatsfinanzen schadlos zu halten. Die \nErträge  der  Lotterie  fliessen  in  einen  Fonds  für  gemeinnützige  Zwe-\ncke,  weil  die  Gesellschaft  sich  einig  ist,  dass  nicht  Private  von  der \nSpielsucht profitieren sollen, sondern dass Erträge aus dem menschli-\nchen  Spieltrieb  wieder  dem  Wohle  der  Gesellschaft  zugutekommen \nsollen. Der Volksmund oder zumindest der Mund der Statistiker sagt, \nder  Lotteriefonds  sei  eine  Steuer  für  diejenigen,  die  nicht  rechnen \nkönnen. Dazu darf der Lotteriefonds aus unserer Sicht aber nicht ver-\nkommen. Die Grüne Fraktion lehnt die vorliegende Gesetzesänderung \nab,  weil  wir  zuerst  die  Bundesgesetzgebung  abwarten  und  dann  ge-\nmeinsam  eine  Lösung  unter  den  Gegebenheiten  erarbeiten  möchten. \nEine kleine Minderheit, bestehend aus einer  «Sportministerin» (in ei-\nner  Gemeinde  für  den  Sport  zuständig),  wird  von  der  Fraktionsmei-\nnung abweichen.  \n \n", "p": 5}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die SVP stimmt dieser Vorlage \nzu  und  lehnt  den  Minderheitsantrag  ab  und  ist  somit  einverstanden \ndamit, dass jährlich 7 Millionen mehr als bisher der dem Kanton Zü-\nrich zufliessenden Swisslos-Erträge dem Sportfonds zugewiesen wer-\nden. Die Bundeshörigkeit der Grünen ist uns fremd und wir finden es \ngut, wenn damit sogar allenfalls die Staatskasse ein bisschen entlastet \nwürde. Das ist hier aber nicht der Fall, denn die 7 Millionen werden \nzur Förderung – zu mehr Förderung als bisher – der Sportvereine ein-\ngesetzt  und  diese  liegen  uns  sehr  am  Herzen,  ebenfalls  die  Nach-\nwuchsförderung. Ein Aber gibt es aber trotzdem, auf das wir sehr auf-\npassen  müssen:  Die  dem  Lotteriefonds  pro  Jahr  durchschnittlich  zur \nVerfügung  stehenden  Beiträge  reduzieren  sich  durch  diese  Vorlage \nvon  60  auf  neu  53 Millionen  Franken. Wenn  wir  nun  im  Hinterkopf \nhaben, dass die Vorlage 5125 die Kompetenzen der Regierung für die \nAusgabe von Lotteriefondsgeldern von bisher 17 Millionen auf neu 39 \nMillionen erhöhen möchte, bleiben dem Kantonsrat lediglich noch 14 \nMillionen  Franken  von  diesen  53  Millionen,  die  der  Lotteriefonds \nnoch hat. Von diesen 14 Millionen haben wir eine Vorlage zugunsten \nvon ResOrtho (Vorlage 5068), da haben wir 9 Millionen gesprochen. \n21,1 Millionen, über mehrere Jahre verteilt, werden wir dem Aabach \n(Vorlage  5113)  zuweisen,  der  Restaurierung  dieser  Flusskraftwerke. \nFür 7 Millionen liegt ein Antrag für das Pestalozzianum vor (Vorlage \n5137), 1,5 Millionen für den Natur- und Heimatschutzfonds (Vorlage \n5144). Sie sehen, wenn man das alles zusammenzählt, sind die 14 Mil-\nlionen,  die  bleiben  pro  Jahr,  weg.  Wir  strapazieren  im  Moment  den \nLotteriefonds sehr. Wir haben eine inflationäre Zunahme der Gesuche, \nwir werden den Lotteriefonds so mit der Zeit leeren und das geht nicht \newig weiter. Vorbehalte sind allerdings dann bei der Vorlage 5125 zu \nmachen, dieser Vorlage hier können wir guten Gewissens zustimmen \nund den Minderheitsantrag ablehnen.  \n \n", "p": 6}, {"t": "Rosmarie Joss (SP, Dietikon): Das Geschäft 5109, über das wir heute \nverhandeln, beruht ja auf einer Motion. Dazumal hat die SP diese Mo-\ntion abgelehnt. Nichtsdestotrotz werden wir heute die Vorlage anneh-\nmen, das bedingt natürlich einiger Erklärungen, wieso das der Fall ist. \nDie  Problematik, die  wir hier  haben:  Es ist häufig  so, dass  man ver-\nsucht,  auf  Kosten  des  Lotteriefonds  den  Staatshaushalt  zu  entlasten. \nUnd  das  finden  wir  etwas,  das  eigentlich  nicht  sein  kann.  Denn  die \nLeute, die ja bei diesen Sachen mitmachen, von denen die Gelder dem \nLotteriefonds  zugutekommen,  hoffen  zuerst  einmal,  etwas  zu  gewin-\nnen,  und  zweitens  wissen  sie,  dass  es  für  einen  guten  Zweck  einge-\nsetzt  wird.  Der  Sinn  sollte  nicht  sein,  dass  dann  der  Kanton  Steuern \nsparen kann. Deshalb haben wir genau geschaut, wohin denn tatsäch-\nlich  das  zusätzliche  Geld  fliesst.  Und  wir  finden  eigentlich,  dass  der \nRegierungsrat hier eine Lösung gefunden hat, mit der das Geld doch \nsehr sinnvoll eingesetzt wird. Das eine sind die Sportanlagen, wo die \nGemeinden stärker unterstützt werden. Wir erhoffen uns dadurch, dass \ndann  auch  tatsächlich  mehr  solche  Anlagen  gebaut  und  genutzt  wer-\nden können.  Häufig können  solche  Anlagen übrigens  auch  von nicht \nsportlich  orientierten  Vereinen  und  Verbänden  genutzt  werden,  was \nalso  durchaus  einen  Mehrwert  für  die  Gesellschaft  darstellt.  Ander-\nseits finden wir es sinnvoll, dass die Vereine und Verbände im Sport-\nbereich in der Ausbildung unterstützt werden, denn wir finden das ei-\nne  sehr  wichtige  Tätigkeit.  Und  zu  guter  Letzt  finden  wir  es  auch \nwichtig, dass man in die Sportförderung investiert, denn  es ist in der \nheutigen Zeit doch immer wichtiger, dass man schaut, dass die Jugend \nnoch etwas mehr im Bereich «Sport» macht. Von dem her kann man \nklar  sagen:  Es  geht  hier  nicht  darum,  die  Staatskasse  zu  entlasten, \nsondern  man  macht  tatsächlich  etwas  mehr  und  etwas  Sinnvolles  im \nBereich  des  Sportes, und deshalb können wir  dieser  Vorlage  zustim-\nmen.  \n \n", "p": 7}, {"t": "Peter  Vollenweider  (FDP,  Stäfa):  In  der  Abwägung,  wie  die  Gelder \naus  der  Landeslotterie  eingesetzt  werden  sollen,  spielen  Bedarf  und \nNutzen der zu unterstützenden Projekte sicher eine zentrale Rolle. Da-\nbei zeigt sich, dass der Sportfonds durch seine laufenden Projekte Be-\ndarf an zusätzlichen Mitteln hat. So hat beispielsweise das Budget des \nFonds  auch  ein  Minus  vorgesehen.  Der  Sportfonds  setzt  somit  –  im \nGegensatz zum Lotteriefonds – die Gelder vollumfänglich ein, womit \nsie unmittelbar auch Wirkung entfalten können. Mit den zusätzlichen \nMitteln  im  Sportfonds  sollen  vor  allem  Sportanlagen,  aber  auch  der \nVerbands-  und  Vereinssport  mitfinanziert  werden,  sodass  primär  der \nJugend-  und  Breitensport  profitiert.  Dadurch  kommen  diese  Mittel \neinem  im  Vergleich zum  Lotteriefonds grösseren  Kreis der Bevölke-\nrung zugute, womit diese zusätzlichen Gelder auch bezüglich Nutzen \nim  Sport  sicher  gut  allokiert  sind.  Schliesslich  kann  der  Sportfonds \nnach der  Neuregelung des Verteilschlüssels vermehrt auch Aufgaben \nauf Gemeindeebene mitfinanzieren. Durch die Umschichtung der Mit-\ntel können Gemeinden einerseits eine verstärkte finanzielle Unterstüt-\nzung  kommunaler  Projekte  erfahren und andererseits setzt  die  Sport-\nförderung  damit  auch  verstärkt  auf  derjenigen  Ebene  an,  auf  der  sie \nprimär ihre grösste Wirkung entfalten kann. Die FDP stimmt dem An-\ntrag des Regierungsrates auf Änderung des CRG zu.  \n \n", "p": 8}, {"t": "Michael Zeugin (GLP, Winterthur): Mit dieser Vorlage fliessen künf-\ntig mehr Gelder aus dem Lotteriefonds in den Sport. Das bedeutet aber \ngleichzeitig, dass weniger Gelder aus dem Lotteriefonds für kulturelle, \nsoziale  und  ökologische  Anliegen  eingesetzt  werden  können.  Denn \nder  gleiche  Franken  kann  nicht  zweimal  ausgegeben  werden,  auch \nwenn dies die Motionäre der Vorlage 270/2012 suggerieren, wenn sie \nargumentieren,  dass  für  kulturelle,  soziale  und  ökologische  Anliegen \nnoch genügend Mittel vorhanden sind. Dem ist nicht so.  \nWie der Regierungsrat bei der Motion dargelegt hat, wären eigentlich \ngenug Gelder im Sportfonds vorhanden, um die vorgesehenen Tätig-\nkeiten auch weiterhin finanzieren zu können. Jetzt müssen wir zittern, \nob  künftig  die  Gelder  für  Projekte,  wie  zum  Beispiel  des  Schlosses \nKyburg, der Stiftung Pestalozzianum Zürich oder auch des Kunsthau-\nses Zürich sowie auch des Casino-Theaters, noch ausreichen. Kritisch \nwird es vor allem, wenn mit der Vorlage 5125 kulturelle Projekte, die \nbisher über die laufende Rechnung finanziert wurden, für ein paar Jah-\nre aus dem Lotteriefonds finanziert werden. Nach Ablauf der Frist lau-\nfen wir Gefahr, dass am Ende nicht mehr genügend Gelder im Lotte-\nriefonds sind und wir diese Projekte künftig gar nicht mehr unterstüt-\nzen  können.  Bereits  heute  ist  absehbar,  dass  soziale,  kulturelle,  aber \nauch ökologische Projekte auf lange Frist die Verlierer dieser Vorlage \nsein werden. Aus diesen Gründen waren wir Grünliberalen gegen die \nMotion.  \nWeil  wir  aber  nicht  den  Sport  gegen  die  Kultur  ausspielen  möchten, \nwerden  wir  trotzdem  –  skeptisch  und  ohne  viel  Enthusiasmus  –  der \nCRG-Änderung zustimmen. Besten Dank.  \n \n", "p": 8}, {"t": "Esther Guyer (Grüne, Zürich): Es ist natürlich jedes Mal so, wenn wir \neine Vorlage für den Lotteriefonds besprechen: Ich habe noch nie et-\nwas erlebt, das schlecht war, das man nicht auch gerne fördern würde. \nJedes  Mal  bin  ich  der  Meinung,  das sei  eine tolle  Sache,  da machen \nwir mit. Selbstverständlich sind auch die Grünen für die Jugendsport-\nförderung, nur darum geht es hier gar nicht. Es geht darum, dass wir \ndie  Verteilung  der  Gelder  neu  besprechen  müssen  und  dass  wir  das \nziemlich  orientierungslos  machen.  Wir  sagen  jedes  Mal  «ausnahms-\nweise sagen wir jetzt Ja». Doch nun meinen wir: Jetzt warten wir. Wir \nwissen  nicht,  wie  der  Bundesgesetzgeber  reguliert.  Die  Reingewinne \ndürfen nicht in die ordentliche Staatsrechnung fliessen,  deshalb  müs-\nsen wir warten, bis wir wissen, wohin die Reise führt. Ausserdem wä-\nre es nicht schade, wenn wir hier in diesem Rat einmal klären würden, \nwofür  diese  Lotteriefondsgelder  überhaupt  eingesetzt  werden  dürfen. \nWir  stehen  natürlich  jedes  Mal  am  selben  Ort.  Mir  gefällt  es  auch \nnicht, jetzt Nein zu sagen. Es ist unbequem und es ist ganz bestimmt \nnicht das, was wir gerne machen. Aber es gibt keine Überlegung. Wir \nhaben hier  ein Füllhorn und  wir wissen: Irgendwann ist es leer. Und \ntrotzdem sagen wir «Ja, diesmal noch» und das nächste Mal sagen wir \nauch wieder «Ja, diesmal auch noch, weil das vielleicht für etwas Her-\nziges ist, das uns auch noch gefällt». Wir meinen, wir ziehen jetzt die \nReissleine,  wir  machen  jetzt  einen  Punkt  und  sagen:  Das  muss  neu \nlegiferiert werden, wir müssen uns neu überlegen, wozu dieser Fonds \ndient. Darum sagen wir ein unbequemes Nein.  \n \n", "p": 9}, {"t": "Ratspräsidentin Brigitta Johner: Es ist ein Schlüssel abgegeben wor-\nden  mit  dem  Schild  «Noser,  der  Schlüssel  zum  Erfolg»  (Heiterkeit. \nGemeint ist FDP-Ständeratskandidat Ruedi Noser.) Wer ihn vermisst, \nsoll sich bitte  bei mir  melden.  (Daniel Hodel, GLP, Zürich, holt den \nSchlüssel  bei  der  Ratspräsidentin.  Grosse  Heiterkeit  und  Applaus  in \nden Reihen der FDP.) \n \n", "p": 10}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Es ist ein grosser Tag für die \nBevölkerung  des  Kantons  Zürich,  für  den  Breitensport  in  unserem \nKanton, aber auch für die CVP. Auch persönlich wird dieser Tag hof-\nfentlich  zu  einem  Erfolgserlebnis,  da  ich  die  Ehre  hatte  die  Motion \ninfolge  des  Ausscheidens  des  Erstunterzeichners  Patrick  Hächler  zu \nübernehmen.  \nEs  ist  nicht  sehr  häufig  in  unserem  Politikbetrieb,  dass  eine  Motion \nvom Regierungsrat im Sinne der Motionäre umgesetzt wird. Bei einer \nAnnahme dieser Gesetzesänderung wird dies heute der Fall sein. Die-\nse  Motion  ist  aber  auch  ein  Beispiel  dafür,  wie  intensive  Gespräche \nmit der Regierung schlussendlich auch zum Erfolg führen können. Am \nAnfang war der Regierungsrat eher skeptisch. Noch in seiner Antwort \nauf  die  Motion  270/2012,  RRB-Nummer  21/2013,  war  der  Regie-\nrungsrat der Meinung, dass genügend Mittel im Sportfonds vorhanden \nseien,  um  die  Aufgaben  und  Bedürfnisse  im  Jugend-,  Breiten-  und \nAmateursport  abzudecken.  Eine  Änderung  des  Aufteilungsschlüssels \ngemäss  Paragraf  62  CRG  sei  deshalb  nicht  notwendig.  Der  Regie-\nrungsrat beantragte, die Motion nicht zu überweisen. \nAm 28. Oktober 2013 hat der Rat der Überweisung der Motion zuge-\nstimmt.  Diese  Überweisung  und  die  Lobbyarbeit  der  Sportverbände \nhaben zu einem Sinneswandel des Regierungsrates geführt. Der Präsi-\ndent  der  Finanzkommission  hat  die  Vorlage  5109a  sachlich  vorge-\nstellt. Hierzu gibt es nichts hinzuzufügen.  \nGemäss der Sport-Studie von 2014 betreiben 72 Prozent der Zürche-\nrinnen  und  Zürcher  mindestens  einmal  wöchentlich  Sport.  Das  sind \ngute Zahlen. Der Anteil an Nichtsportlerinnen und Nichtsportlern hat \nsich aber gegenüber 2008 leicht erhöht. Auf diese Sportmuffel gilt es \ndas  Augenmerk  in  der  Zukunft  zu  richten.  Ausschlaggebend  für  die \nNichtaktivität sind Zeit, Lohn und Herkunft. Vor allem bei Personen \nmit  Migrationshintergrund  besteht  ein  grosses  Potenzial.  Hierbei  gilt \nes  vor  allem  die  Mädchen  frühzeitig  abzuholen.  Der  Erfolg  unserer \nSkifahrer an der Ski-Weltmeisterschaft kann nicht darüber hinwegtäu-\nschen, dass in Zeiten von finanziellen Engpässen, die Gemeinden Ski-\nlager abbauen. Vielleicht kann diese Vorlage Gegensteuer geben.  \nDaher ist eine stärkere Unterstützung der drei Bereiche Sportanlagen, \nVerbands-  und  Vereinssport  und  Sportförderung  wichtig  und  nötig. \nDie  Zürcher  Bevölkerung  spricht  sich  gemäss  der  Sport-Studie  2014 \nklar für eine breite Sportförderung aus, wobei insbesondere  ein Aus-\nbau der Jugendsport- und Nachwuchsförderung erwünscht ist. Die Er-\ngebnisse der Sport-Studie 2014 stärken die bestehenden Massnahmen, \nbasierend auf dem sportpolitischen Konzept des Regierungsrates, zu-\ngunsten der Jugend- und Breitensportförderung. Die CVP steht hinter \ndiesem Konzept.  \nDie Erhöhung des Sportfondsanteils von bisher 21 Prozent auf neu 30 \nProzent ist bei der jetzigen Höhe der Lotteriefondsgelder von rund 300 \nMillionen Franken noch verantwortbar. Mit grosser Freude kann daher \ndie  Motion  270/2012  als  erledigt  und  umgesetzt  abgeschrieben  wer-\nden.  Der  Gesetzesänderung  stimmt  die  CVP  einstimmig  zu.  Es  lebe \nder Breitensport! \n \n", "p": 10}, {"t": "Markus Schaaf (EVP, Zell): Im Schwerpunktprogramm der EVP steht \n«Die  EVP,  eine  verlässliche  Partnerin  für  die  Sportförderung».  Es \nwird  Sie  deshalb  nicht überraschen,  wenn  wir  dieser  Motion  zustim-\nmen  werden.  Die  Zustimmung  erfolgt  aus  folgenden  Gründen:  Eine \nAufstockung von 21 auf 30 Prozent kommt vollumfänglich der Förde-\nrung  von  Breitensport  zugute.  Mit  dem  neu  geschaffenen  Sportamt \nsteht zudem eine Institution zur Verfügung, welche die Mittel für die \nSportförderung  kompetent  und  wirksam  verteilen  und  überwachen \nkann. Mit der Förderung des Breitensports leisten wir einen wichtigen \nBeitrag  zur  Präventionsarbeit,  zur  Integrationsarbeit  und  wir  sparen \nkünftige Gesundheitskosten. Sportvereine leisten einen unschätzbaren \nBeitrag zur Integration von Jugendlichen in die Gesellschaft. Und im \nBesonderen  erwähnen  möchten  wir  das  Sportzentrum  Kerenzerberg, \nwelches  der  ideale  Ort  ist,  um  Jugendliche  und  Kaderleute  für  die \nSportarbeit auszubilden. Solche Anlagen kosten Geld für Investitionen \nund Unterhalt, und es ist gut investiertes Geld, gut angelegtes Geld in \nsolch einer Anlage. Es ist Geld, das der Zürcher Bevölkerung direkt, \nhilfreich und wirksam zugutekommt. Und seien wir ehrlich, wenn der \nKanton  Geld  sprechen  will  für  was  auch  immer,  ist  es  für  irgendje-\nmanden immer der falsche Zeitpunkt. Wir lassen uns davon nicht ab-\nhalten und werden den Sport fördern und unterstützen. Er darf uns et-\nwas kosten. Die EVP wird dieser Gesetzesvorlage zustimmen.  \n \n", "p": 11}, {"t": "Rico Brazerol (BDP, Horgen):  Früher hiess es, der Sport sei nur die \nsicherste Methode, Krankheit durch Unfall zu ersetzen. Heute ist man \nsich der gesellschaftlichen Bedeutung des Sports zum Glück eher be-\nwusst.  Aufgrund  strengerer  Bestimmungen  ist  auch  der  Breitensport \nimmer  mehr  gefordert.  Bei  Sportveranstaltungen  sind  dies  beispiels-\nweise die Bereiche «Sicherheit», «Hygiene», «Ökologie», «Werbeein-\nschränkungen», «Abgaben» und «Sportraum». Im ordentlichen regel-\nmässigen Sportbetrieb sind es die Forderung nach ausgebildeten Trai-\nnern, der Kampf um Sportraum oder die präventiven Aufgaben, wel-\nche über die  sportliche Tätigkeit hinaus zu erfüllen sind. Ich spreche \nvom  Kampf  gegen  Übergewicht,  Suchtmitteln  oder  sexuellen  Über-\ngriffen. Der Sport soll immer alles richten, quasi als gesellschaftliche \nWunderwaffe. Trotzdem gibt es immer noch Leute, die der Meinung \nsind,  dass  der  Sport  überbewertet  und  zu  teuer  ist.  Das  ist  ziemlich \nkurzsichtig  und  darum  auch  nicht  wahnsinnig  intelligent.  Zumal  wir \nwissen, dass die  Gelder  am  richtigen  Ort  ankommen.  Dafür  zeichnet \nseit  vielen  Jahren  der  Zürcher  Kantonalverband  für  Sport  mitverant-\nwortlich:  Unter  dem  Dach  des  ZKS  sind  61  Sportverbände  mit  über \n2300 Sportvereinen und 345'000 Sportlerinnen und Sportler vertreten. \nDies  entspricht  immerhin  stolzen  24  Prozent  der  gesamten  Zürcher \nBevölkerung. Glauben Sie mir, es gibt weltweit kein Investment, wel-\nches eine bessere Rendite abwirft als der Sport. Wir investieren damit \ndirekt in eine gesündere und friedlichere Zukunft. So gesehen sind 30 \nstatt 21 Prozent für den Sportfonds immer noch fast zu wenig.  \n \n", "p": 12}, {"t": "Heinz Kyburz (EDU, Männedorf): Wir dürfen uns heute mit dem Lu-\nxusproblem  beschäftigen,  wie die  jährlich  rund 80 Millionen Erträge \nvon Swisslos zu verteilen sind. Die EDU ist klar für die Förderung der \nGesundheit  und  der  sportlichen  Betätigung  der  Jugend  wie  auch  der \nälteren Menschen. Einige von Ihnen verbringen hoffentlich die nächs-\nte  Woche  wie  ich  in  den  Schweizer  Bergen  und  werden  damit  nicht \nnur  die  Schweizer  Wirtschaft  unterstützen,  sondern  beim  Skifahren \noder anderweitig Sport betreiben. Wir sind stolz darauf, dass der Kan-\nton  Zürich  mit  dem  Sportzentrum  Kerenzerberg  als  einziger  Kanton \nein  eigenes  Sportzentrum  besitzt  und  hier  einen  Schwerpunkt  setzt, \nder  weiten  Teilen  der  Bevölkerung  zugutekommt.  Daher  macht  es \nSinn, diesem  Sportzentrum  für die  anstehenden  Investitionen weitere \nMittel zufliessen zu lassen. Ebenso unterstützen wir die übrigen Pro-\njekte  zur  Verwendung  der  Sportfondsmittel.  Politik  machen  heisst \nFarbe bekennen, wie finanzielle Mittel zu verwenden sind. Sowohl der \nLotteriefonds wie auch der Sportfonds verfügen über hohe Bestände.  \nImmer wieder werden jedoch aus dem Lotteriefonds unsinnige Beiträ-\nge für fragwürdige Kulturprojekte, wie zuletzt mit dem Beitrag an die \n«manifesta» ausgerichtet. Die EDU wird dieser CRG-Änderung einer-\nseits  zustimmen,  um  den  Sport  stärker  zu  fördern,  andererseits  aber \nauch, um die Fondsmittel des Lotteriefonds zu reduzieren, damit diese \nnicht weiter unsinnig ausgegeben werden. Tun Sie Gleiches. Danke.  \n \n", "p": 12}, {"t": "Hans Läubli (Grüne, Affoltern a. A.):  Der grosse  Tag, der von Jean-\nPhilippe  Pinto  gelobt  wird,  dem  Abwesenden  (Jean-Philippe  Pinto \nsitzt am Kommissionstisch in der Mitte des Ratssaals und meldet sich \nmit «Der ist da!»)  –  er  ist da, okay, Entschuldigung  –, könnte leider \nsehr wohl in einem Fiasko enden. Ich möchte einfach die geschätzten \nKolleginnen und  Kollegen auffordern, zur Kenntnis zu nehmen, dass \nes nicht eine Bundeshörigkeit ist, wenn man merkt, dass ein Gesetz in \nVorbereitung ist. Die Vernehmlassung ist abgeschlossen und wie mein \nKollege  gesagt  hat,  ist  in  diesem  Gesetz  verankert,  dass  diese  Mittel \nvom Lotteriefonds künftig nicht in die Staatsrechnung einfliessen dür-\nfen.  Das  haben  die  Herren  Regierungsräte  offenbar  auch  noch  nicht \nzur  Kenntnis  genommen.  Dieser  Passus  in  diesem  Gesetz  ist  in  der \nVernehmlassung  unbestritten.  Die  Mittel  müssen  für  gemeinnützige \nZwecke  im  Bereich  «Sport»,  im  Bereich  «Kultur»  und  im  Bereich \n«Soziales»  verwendet  werden,  die  Kantone  können  allenfalls  noch \nneue Bereiche hinzufügen, aber sie dürfen nicht in die Staatsrechnung \neinfliessen.  Und  diese  Mittel,  die  wir  hier  als  regelmässige  Mittel \nsprechen,  sind  in  der  Staatsrechnung,  in  einem  Fonds  innerhalb  der \nStaatsrechnung. Und in ein paar Jahren werden wir sie aus der Staats-\nrechnung  rausnehmen  müssen,  der  Lotteriefonds  darf  nicht  in  die \nStaatsrechnung  fliessen,  und  dann  werden  wir  sie  durch  Staatsmittel \nersetzen müssen. Ich will dann sehen, ob die Herren und Damen vis-à-\nvis  (auf  der  rechten  Ratsseite)  bereit  sind,  diese  Millionen  aus  der \nStaatsrechnung zu sprechen. Und darum geht es. Und es geht darum, \nabzuwarten, bis wir dieses Gesetz kennen. Und es geht auch nicht um \ndiese einmaligen Beiträge, Matthias Hauser.  \nEs sind in der Tat im Fonds, in der Reserve noch fast 300 Millionen, \ndie wir ausgeben können und die wir ausgeben müssen. Denn irgend-\nwann sagt vielleicht auch die Gesamtheit des Bundes «Wenn ihr das \nGeld nicht ausgebt, dann geben wir es euch auch nicht». Es sind künf-\ntig nicht 80 Millionen, die in den Lotteriefonds in Zürich regelmässig \npro Jahr fliessen werden, wie Kollege Kyburz meint, es werden 50 bis \n60 im Maximum sein, die in den Lotteriefonds fliessen werden. Und \nwenn  wir  die  jetzt  in  regelmässigen  Staatsbeiträgen  ausgeben,  dann \nmüssen  wir  die  dann  ersetzen.  Und  wir  wissen:  Wenn  wir  jetzt  den \nSportvereinen  Mittel  zusprechen,  von  denen  sie  der  Meinung  sind, \ndass  sie  sie  einsetzen  können,  und  die  sie  dann  regelmässig  in  ihre \nRechnung einbeziehen, dann können wir die Mittel in ein paar Jahren \nnicht einfach wegkürzen. Wir können schon, aber es wird dem Sport \nsicher nicht guttun.  \nEs wäre sinnvoll, wenn die Regierung eine Strategie ausarbeiten wür-\nde, wie sie künftig mit diesem Lotteriefonds umgehen soll. Man kann \nfür  oder  gegen  die  Kultur  sein,  man  kann  für  oder  gegen  den  Sport \nsein – ich bin sehr für den  Sport, bin aber auch für die Kultur  –, ich \ndenke aber, dass es eine Strategie braucht und man nicht einfach das \nFüllhorn  im  Gärtchen  ausschütten  kann,  um  es  nachher  wieder  ein-\nsammeln zu müssen. Deshalb lehnen Sie diese Vorlage ab und warten \nSie auf eine Strategie oder arbeiten Sie hier im Rat eine Strategie aus, \nwenn der Regierungsrat dazu nicht in der Lage ist. Besten Dank.  \n \n", "p": 13}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Lieber \nJean-Philippe Pinto, du hast von 300 Millionen gesprochen, die noch \netwa im Lotteriefonds sind. Du weisst, dass davon bereits 70 Millio-\nnen gesprochen, aber noch nicht ausgegeben sind. Es handelt sich also \nreal noch um etwa 230 Millionen, die wir ausgeben können. Diese In-\nformation auch an Hans Läubli – wobei, er wird es wissen. \nWie  Esther  Guyer  gesagt  hat,  plündern  wir  so  den  Lotteriefonds  in \ndrei  bis  vier  Jahren  und  unsere  Nachfolger  der  nächsten  Legislatur \nwerden den Punkt erreichen, wo der Lotteriefonds nur noch etwa den \nBestand  eines  zweimaligen  Jahreseingangs  hat.  Spätestens  dann,  das \nsagt  auch  die  Regierung,  muss  man  über  die  Bücher,  dann  geht  es \nnicht so weiter.  \nNun zum Vorwurf der Strategielosigkeit, den die Grünen erheben: Ich \nglaube  nicht,  dass  die  Parteien  hier  strategielos  handeln.  Mehr  Sport \nund etwas weniger Kultur, das könnte eine Strategie sein, eine Strate-\ngie, die der breiten Bevölkerung zugutekommt, die den Vereinen zu-\ngutekommt, die der Jugend zugutekommt und die der Gesundheit zu-\ngutekommt. Das möchte die SVP und deshalb sind wir für diese Vor-\nlage. Wenn die Grünen sagen, dass die Einlage in einen Fonds zulas-\nten  der  Staatsmittel  gehe,  dann  müssten  Sie  nachher  auch  gegen  die \nneue Vorlage sein, welche regelmässig 1,5 Millionen aus dem Lotte-\nriefonds  in  den  Natur-  und  Heimatschutzfonds  geben  möchte.  Und \nnoch  irgendwo  erhoffe  ich  mir  jetzt  die  Unterstützung  der  Grünen, \nHans Läubli hat das in einer früheren Debatte schon einmal angetönt, \neben  bei  dieser  Vorlage  5125,  die  mir  schon  sehr  auf  dem  Magen \nliegt. Dort erhöhen wir die Kompetenz des Regierungsrates zur Aus-\ngabe von Lotteriefondsbeiträgen. Und was wir dort erhöhen, das neh-\nmen wir unserem eigenen Spielraum als Kantonsrat weg. Ich erhoffe \nmir  sehr,  dass  wir  uns  in  diesem  Parlament  zumindest  soweit  einig \nsind,  dass  wir  uns  als  Kantonsräte  den  Spielraum  bewahren  und  im \nRahmen  dieser  60  Millionen,  die  pro  Jahr  hereinkommen,  auch  eine \ngewisse Freiheit haben, Projekte im Kanton zu fördern und Gelder zu \nsprechen und das parlamentarisch als Kantonsrat zu behandeln.  \n \n", "p": 14}, {"t": "Regierungsrat Mario Fehr: Zunächst besten Dank für die freundliche \nAufnahme  dieser  Vorlage.  Diese  Vorlage  ist  ein  starkes  Zeichen  für \nden  Sport  in  diesem  Kanton,  für  den  Breitensport.  Der  Sport  –  das \nwurde  zu  Recht von allen bestätigt  –  nimmt  eine sehr  wichtige,  eine \nzentrale  Rolle  beispielsweise  bei  der  Integration,  in  der  Gesundheit, \nbei der Jugendförderung ein. Es wurde, zweitens, richtig festgehalten, \ndass wir über gute Sportstrukturen im Kanton verfügen. Das Sportamt \nist innerhalb und ausserhalb des Kantons vernetzt. Wir arbeiten ganz \nausgezeichnet  mit  dem  Zürcher  Kantonalverband  für  Sport,  der  im \nRahmen  eines  Leistungsauftrags  verschiedene  Aufgaben  im  Sportbe-\nreich wahrnimmt, zusammen. Drittens: Der Regierungsrat steht – nach \nvielleicht  anfänglichem  Zögern  –  dieser  Vorlage  sehr  positiv  gegen-\nüber, er unterstützt sie ganz ausdrücklich. Der Regierungsrat hat mei-\nnes Erachtens auch in einer generellen Auslegung seine Hausaufgaben \ninzwischen  fertiggemacht.  Er  hat  Ihnen  in  einer  Parallelvorlage  prä-\nsentiert, wie er die Mittel des Lotteriefonds inskünftig einsetzen will. \nEs  geht hier  nicht  um  ein  Gegeneinander  von  Kultur  und  Sport oder \nvon anderen Anliegen und Sport. Zu Beginn des Jahres 2014 hatte der \nLotteriefonds  einen  Fondsbestand  von  250  Millionen.  Und  es  gibt \nauch eine Verpflichtung, dieses Geld, das wir in den Lotteriefonds be-\nkommen,  hier  im  Kanton  Zürich  einzusetzen.  Wir  sind  keine  zweite \nZürcher Kantonalbank, die dieses Geld horten müsste. Wir müssen es \nsinnvoll ausgeben. Wir haben ein Konzept vorgelegt, wir wollen den \nFondsbestand  abbauen  und  wir  haben  Ihnen  aufgezeigt,  wie  dies  bis \n2021 geschehen könnte.  \nEs macht hier auch keinen Sinn, auf ein Bundesgesetz zu warten. Das \nBundesgesetz  wird  von  der  Zweckbindung  her,  von  der  Ausrichtung \nher,  was  mit  Lotteriegeldern  zu  geschehen  hat,  keine  Änderungen \nbringen.  Es  wird  klar  vorschreiben,  dass  man  nicht  Staatsaufgaben \ndurch  Lotteriegelder  ersetzen  können  soll.  Aber  das  findet  hier  auch \nnicht statt. Das, was hier stattfindet, diese Sportförderung, ist nicht im \nHaushalt, es ist eine zusätzliche Sportförderung. Es  ist eine Sportför-\nderung für die Vereine und für die Gemeinden. Von daher müssen Sie \nnicht allzu sehr  Bedenken haben, weil mit dieser Vorlage etwas sehr \nSinnvolles passiert.  \nWir haben Ihnen aufgezeigt, was wir mit diesen zusätzlichen 7 Milli-\nonen machen würden. Wir würden, erstens, mit einer Schwerpunktset-\nzung  den Sportstättenbau  in den  Gemeinden unterstützen.  Das ist  et-\nwas ganz Wichtiges. Die allermeisten Sportstätten werden in den Ge-\nmeinden gebaut  und diese  Vorlage ermöglicht  uns,  unseren kantona-\nlen Anteil  zu erhöhen: bei normalen Sportanlagen von 5 auf 10 Pro-\nzent, bei Sportanlagen von kantonaler Bedeutung von 10 auf 15 Pro-\nzent. Und ich muss Ihnen schon sagen, in der Diskussion mit Gemein-\ndevertretern ist dieser kantonale Beitrag oft der entscheidende,  damit \neine Sportanlage in der Gemeinde überhaupt entsteht. Wir hatten bei-\nspielsweise  Mitte  November  2014  in  Zell  im  Tösstal  eine  Abstim-\nmung über eine Dreifachturnhalle, wo das Argument, dass der Kanton \neinen Beitrag von 1 Million an diese Dreifachturnhalle, die von kan-\ntonaler  Bedeutung  ist,  geben  konnte,  der  entscheidende  Faktor  war. \nIch  hatte  erst  kürzlich  die  Gelegenheit,  in  Langnau  am  Albis  eine \nBadminton-Halle  einweihen  zu  können,  und  mir  wurde  versichert, \ndass ohne den kantonalen Beitrag diese Halle nie gebaut worden wäre. \nAlso wir haben hier die Möglichkeit, noch verstärkt Schwerpunkte zu \nbilden, Anlagen in den Gemeinden zu sanieren, neue zu bauen. Das ist \nder zentrale Punkt.  \nWir haben, zweitens, mehr Mittel für den Verbands- und Vereinssport. \nUnd wir können, drittens – und das macht mir sehr viel Freude –, be-\nsondere Sportförderungsprojekte initiieren, stärker fördern. Und meine \nDamen und Herren von der Grünen Fraktion, hier geht es wirklich um \nden Jugendsport. Hier geht es um Projekte im Bereich «Freiwilligen-\nschulsport». Sie haben hier eine Vorlage, mit der Sie in der Sportför-\nderung  des  Kantons  Zürich  einen  kräftigen  Schritt  nach  vorne  tun \nkönnen. Der Regierungsrat unterstützt die Vorlage. Er hat Ihnen auf-\ngezeigt, wie er verantwortungsvoll mit den Mitteln umgeht. Wenn Sie \nheute Nein sagen würden, dann würden Sie einfach weiterhin Geld im \nLotteriefonds  horten.  Wenn  Sie Ja sagen,  dann  setzen Sie  ein deutli-\nches, ein klares Zeichen für den Sport, für den Breitensport in diesem \nKanton, darum bitte ich Sie.  \n \n", "p": 15}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": " \n", "p": 17}, {"t": "I. Das Gesetz über Controlling und Rechnungslegung vom 9. Januar \n2006 (CRG) wird wie folgt geändert:  \n§ 62 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in circa vier Wochen statt. Dann befinden wir auch über \nZiffern II und III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Volksinitiativen ist ob-\nligatorisch. Wir führen zuerst die Grundsatzdebatte und dann stimmen \nwir  ab  über  Eintreten  auf  den  Gegenvorschlag,  Teil  B  der  Vorlage. \nFalls  Sie  eintreten,  behandeln  wir  den  Gegenvorschlag  in  erster  Le-\nsung. Weiter teile ich Ihnen mit, dass der Minderheitsantrag von Mar-\ntin Neukom zurückgezogen wurde. Falls Sie auf den Gegenvorschlag \nnicht eintreten, bereinigen wir heute Teil A der Vorlage. Soweit zum \nVorgehen.  \nWir haben freie Debatte beschlossen. Zudem haben wir am 26. Januar \n2015 beschlossen, dass ein Vertreter des Initiativkomitees an den Ver-\nhandlungen  teilnehmen  und  die  Volksinitiative  begründen  kann.  Ich \nbegrüsse  zu  diesem  Geschäft  den  Präsidenten  des  Initiativkomitees, \nHerrn Peter Schmid. Das Wort zur Grundsatzdebatte hat nun der Prä-\nsident der Kommission für Planung und Bau, Pierre Dalcher.  \n \n", "p": 18}, {"t": "Pierre  Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Die Mehrheit der Kommission für Planung und \nBau lehnt die Volksinitiative ab. Einerseits ist zu befürchten, dass die \nWohnraumproblematik  durch  die  vorgeschlagenen  Fördermassnah-\nmen ver- statt entschärft wird, da diese weit über die bestehenden hi-\nnausgehen.  Der  Grund  ist,  dass  die  wettbewerbsbestimmten  Mieten \nletztlich  die  Mindererträge  aus  den  verbilligten  Mieten  auffangen \nmüssen.  Andererseits  braucht  es  neben  den  bewährten  Massnahmen \nim  Wohnbauförderungsgesetz  kein  zusätzliches  Fördergefäss.  Eine \nEinlage von jährlich rund 45 Millionen Franken über mindestens zehn \nJahre ist zudem nach Ansicht der Mehrheit angesichts der angespann-\nten  Finanzlage  des  Kantons  nicht  ohne  Abstriche  in  anderen  Berei-\nchen  zu  tragen.  Das  gilt  unter  den  gegebenen  finanzpolitischen  Um-\nständen auch, wenn es sich um rückzahlbare Darlehen handelt.  \nEine Minderheit der Kommission befürwortet die Volksinitiative und \nsieht  in  ihr  ein  geeignetes  Mittel,  um  Familien  und  Haushalten  mit \nbescheidenen und mittleren Einkommen zu einem bezahlbaren Zuhau-\nse zu verhelfen. Die Initiative bewirke eine verstärkte Wohnbautätig-\nkeit  der  Genossenschaften,  eine  bessere  Auslastung  der  Wohnungen \nund  nicht  zuletzt  eine  Entlastung  der  Kassen  der  öffentlichen  Hand. \nDa  der  Kanton  lediglich  Darlehen  gewährt,  sei  die  Belastung  des \nStaatshaushaltes auf die fehlenden Zinserträge reduziert.  \nDie Kommission ist sich bewusst, dass es in diesem Kanton einen Be-\ndarf  an  bezahlbarem  Wohnraum  gibt.  Eine  Förderung  kann  und  soll \naber  in  die  bestehende  Wohnbauförderung  eingebettet  werden.  Vor \nallem aber sollen letztlich die Gemeinden das Sagen haben, sie kennen \nden Bedarf vor Ort am besten. Die Kommission stimmt deshalb dem \nGegenvorschlag des Regierungsrates, der die Schaffung von kommu-\nnalen  Fonds  zur  Bereitstellung  von  preisgünstigen  Mietwohnungen \nvorsieht, im Grundsatz einstimmig zu.  \nDie Kommission hat den Gegenvorschlag aber abgeändert: Zum einen \nist es ihr wichtig, dass die Gemeinden selber – nicht der Regierungsrat \n–  die  Voraussetzungen  für  die  Gewährung  von  Beiträgen und  Darle-\nhen regeln. Zum anderen erübrigt sich nach Meinung der Mehrheit aus \ngesetzgeberischer Sicht nach dem Volksentscheid vom 28. September \n2014  zur  PBG-Revision  (Planungs-  und  Baugesetz)  das  nochmalige \nFestschreiben  der  Bereitstellung  von  preisgünstigen  Mietwohnungen \nals wesentliches öffentliches Interesse.  \nIm  Namen  der  vorberatenden  Kommission  beantrage  ich,  die  Volks-\ninitiative  abzulehnen  und  dem  durch  die  Kommission  modifizierten \nGegenvorschlag zuzustimmen. Danke.  \n \n", "p": 18}, {"t": "Peter Schmid, Präsident des Initiativkomitees: Als Präsident des Initi-\nativkomitees danke ich für die Gelegenheit, unsere Initiative hier ver-\ntreten zu dürfen. Unser Verband – Wohnbaugenossenschaften Zürich \nund Winterthur – ist Initiant. Er repräsentiert die 300 gemeinnützigen \nWohnbauträger  mit  über  70'000  Wohnungen  im  Kanton  Zürich.  Das \nInitiativkomitee  ist  mit  Vertreterinnen  und  Vertretern  von  AL,  BDP, \nCVP,  EVP,  Grüne  und  SP,  Caritas,  Hausverein,  Mieterverband  und \nunserem Verband sehr breit zusammengesetzt. \nWarum  diese  Initiative?  Obwohl  die  Zins-  und  Kapitalkosten  in  den \nletzten Jahren laufend gesunken sind – derzeit sogar ins Minus –, sind \ndie Mietkosten deutlich gestiegen. Damit verbunden ist in den Städten \nund Agglomerationen eine immer stärkere Entmischung der Bevölke-\nrung nach Kaufkraft. Die normale Durchschnittsbevölkerung, der Mit-\ntelstand, findet in den Zentren und bald auch in den näheren Agglome-\nrationen keinen zahlbaren Wohnraum mehr. In den Städten sind auch \nbesonders alteingesessene, ältere Menschen davon betroffen. Die An-\ngebotsmiete für eine Viereinhalb-Zimmer-Wohnung liegt gemäss Wü-\nest  &  Partner  (Immobilien-Beratungsunternehmen)  bei  rund  3000 \nFranken pro Monat in Zürich und Umgebung. Das ist für eine mittel-\nständische Familie sehr viel. Und wenn man berücksichtigt, dass der \nMedian des Haushaltseinkommens im Kanton Zürich bei derzeit rund \n6500 Franken liegt, zeigt das, dass sich das Wohnproblem im Kanton \nZürich  noch  viel  mehr  verschärft.  Verschärft  wird  es  auch  durch  die \nsteigende Wohnbevölkerung, die schneller wächst als die Zahl der an-\ngebotenen  Wohnungen.  Das verkennen  sowohl  der  Regierungsrat  als \nauch die vorberatende Kommission. \nDer gemeinnützige Wohnungsbau bietet überzeugende Antworten auf \ndiese Herausforderungen. Er trägt zur Versorgung der breiten Bevöl-\nkerung mit zahlbarem Wohnraum und zu einer guten sozialen Durch-\nmischung bei, was schlussendlich den Wohnfrieden sichert. Nur: Der \nAnteil des gemeinnützigen Wohnungsbaus ist in den letzten 40 Jahren \nim Kanton Zürich deutlich gesunken. Und er sinkt mit Ausnahme der \nStadt Zürich weiter. So hat der Anteil der Wohnbaugenossenschaften \ndie 10-Prozent-Grenze im Kanton Zürich bereits unterschritten. Grund \ndafür sind insbesondere die sehr hohen Landkosten, die zu Wohn- und \nMietpreisen führen, die dann eben nicht mehr bezahlbar sind.  \nNicht  zuletzt  darum  ist  in  der  Kantonsverfassung  die  Förderung  des \ngemeinnützigen  Wohnungsbaus  ausdrücklich  verankert.  In  Artikel \n110  heisst  es:  «Kanton  und  Gemeinden  fördern  den  gemeinnützigen \nWohnungsbau und das selbstgenutzte Wohneigentum.» Die Volksini-\ntiative möchte diese Verfassungsbestimmung umsetzen, und zwar im \nWohnbauförderungsgesetz.  Dieses  fördert  nämlich,  entgegen  seinem \nNamen, den gemeinnützigen Wohnungsbau nicht, sondern es werden \nunter diesem Titel ausschliesslich neu gebaute oder sanierte Wohnun-\ngen für Personen mit niedrigem Einkommen vergünstigt, eine sozial-\npolitische Massnahme.  Es entsteht also keine einzige neue Wohnung \ndamit und der Kanton Zürich gibt effektiv keinen Franken für die För-\nderung  des  gemeinnützigen  Wohnungsbaus  aus.  Dies  im  Gegensatz \nzum  selbstgenutzten  individuellen  Wohneigentum,  welches  durch \nSteuererleichterungen  indirekt  subventioniert  wird.  Der  Bund  schätzt \ndie  entgangenen  Steuereinnahmen  für  die  Wohneigentumsförderung \nalleine  bei  den  Bundessteuern  auf  über  850  Millionen  Franken  pro \nJahr. Sie können sich ausrechnen, was das dann für den Kanton Zürich \nausmacht und welche Marktverzerrung hier stattfindet.  \nBei  unseren  Vorschlägen  handelt  sich  nun  analog  der  Förderung  des \nWohneigentums um volkswirtschaftliche Massnahmen, die gleichlan-\nge Spiesse schaffen sollen. Die Initiative verlangt in Anlehnung an die \nFörderinstrumente des Bundes einen kantonalen Wohnbauförderungs-\nfonds, der jährlich mit rund 45 Millionen Franken dotiert werden soll. \nAus diesem  Fonds sollen  insbesondere  niedrigverzinsliche,  rückzahl-\nbare Darlehen und allenfalls auch Abschreibungsbeiträge für den Kauf \nvon Land und Immobilien gewährt werden. Der Betrag entspricht da-\nbei  nicht  einmal  0,3  Prozent  der  gesamten  Staatsausgaben  oder  rund \n30 Franken pro Bewohner und Jahr. Wahrlich nicht viel für das Woh-\nnen. Und eigentlich sind die effektiven Kosten ja noch viel tiefer, weil \naus diesem  Fonds  Darlehen  gegeben  werden,  die  zurückbezahlt  wer-\nden müssen, und damit eigentlich nur die Zinsdifferenz kostet. \nDie  Initiative  will  zudem,  dass  auch  die Gemeinden  die  Möglichkeit \nhaben, auf kommunaler Stufe solche Fonds einzurichten. Verschiede-\nne Gemeinden, wie zum Beispiel Zumikon und Wädenswil, haben das \nbereits einmal versucht, sind aber vom Bezirksrat wegen einer fehlen-\nden  rechtlichen  Grundlage  daran  gehindert  worden.  Lediglich  dieses \nElement  ist  im  Gegenentwurf  der  vorberatenden  Kommission  aufge-\nnommen  worden.  Damit  können  Gemeinden  den  Verfassungsauftrag \numsetzen,  gleich  wie  mit  der  vom  Stimmvolk  im  letzten  September \nangenommenen RPG-Revision (Raumplanungsgesetz). \nAusserdem soll kantonales Land den Gemeinden angeboten und vom \nKanton  diesen  zu  tragbaren  Bedingungen  verkauft  oder  im  Baurecht \nabgegeben werden. Damit soll der Kanton mit seinem Land ebenfalls \nhelfen,  diesen  Verfassungsauftrag  umzusetzen.  Es  ist  aus  Sicht  des \nInitiativkomitees  stossend,  dass  der  Kanton  heute  Land  auch  seinen \neigenen  Gemeinden  für  deren  Bedarf  nicht  verkauft,  wenn  andere \nmehr bieten. \nWas  sind  die  wesentlichen  Argumente  für  die  Stärkung  des  gemein-\nnützigen Wohnungsbaus? \nErstens:  Die  Investition  in  nachhaltig  preisgünstige  Wohnungen  ist \nnicht  nur  langfristig  werthaltig  sondern  auch  volkswirtschaftlich  ein \nbedeutender  Standortvorteil.  Das  zeigt  die  Mercer-Studie  (Studie \n«Quality of Living» der Mercer Consulting Group), die die Stadt Zü-\nrich letzthin vom ersten auf den zweiten Platz nach Wien versetzt hat, \nmit dem Argument, dass Wien mehr zahlbaren Wohnraum  habe. Zü-\nrich verliert mit seinen hohen Mieten seine Standortattraktivität. \nZweitens:  Die  Wohnungen  werden  wegen  der  Kostenmiete  und  weil \nkein Gewinn entzogen wird, immer günstiger. Sie helfen so, die Ver-\nsorgung  einer  breiten  Bevölkerung  mit  zahlbarem  Wohnraum  zu  si-\nchern und die Konsumkraft mit all ihren volkswirtschaftlichen Vortei-\nlen zu stärken. Ein angemessener Anteil von preisgünstigen Wohnun-\ngen  hilft  zudem  den  Wohnfrieden  zu  erhalten  und  trägt  zu  einer  gut \ndurchmischten Bevölkerung bei. \nDrittens: Die freiwillig angewandten Belegungsvorschriften der meis-\nten  Genossenschaften  führen  zu  einem  deutlich  tieferen  Flächenkon-\nsum  pro  Bewohner.  Sie  bieten  Gewähr  für  eine  nachhaltige  Umset-\nzung  einer  qualitätsvollen  Siedlungsverdichtung  und  einen  ressour-\ncenschonenden Umgang mit dem Boden. Und unser Staat spart damit \nviel Geld an Infrastrukturleistungen. Wenn nur schon in der Stadt Zü-\nrich  alle  Wohnungen  gemäss  den  Wohnbaugenossenschaften  belegt \nwären, hätten 40'000 bis 50'000 mehr Menschen Platz in dieser Stadt. \nDas entspricht der Stadt Uster. Und bedenken Sie, was eine Stadt kos-\ntet, bis die Infrastruktur aufgebaut wird. Hier wird Geld gespart. \nViertens:  Langfristig  werden  auch  bei  den  Fürsorge-  und  Sozialleis-\ntungen Kosten gespart. Schätzungen gehen von etwa 15 Millionen pro \nJahr aus. Mit den sozialen Vermietungskriterien, die viele Genossen-\nschaften  freiwillig  anwenden,  wird  auch  die  Zahl  der  Fürsor-\ngeempfängerinnen und -empfänger langfristig gesenkt. \nUnd als Letztes kommen besonders bei  den  Wohnbaugenossenschaf-\nten  weitere  gesellschaftlich  nützliche  Umstände  dazu,  die  unsere  Zi-\nvilgesellschaft stärken: Gemeinschaftsräume, Nachbarschaftshilfe. Im \nKanton  Zürich  engagieren  sich  zudem  gegen  2000  Personen  ehren- \nund  nebenamtlich  in den  Vorständen.  Und  auch die  Mitwirkung  und \nMitbestimmung  der  Genossenschaften  ist  tief  in  unserer  Kultur  und \nunseren  liberalen  Werten  verankert.  Darum  bilden  wir  ja  auch  eine \n«Eid-Genossenschaft». \nWir  sind überzeugt, mit  der  Annahme  der  Initiative  profitiert die öf-\nfentliche  Hand  finanziell  langfristig  und  sie  entspricht  auch  dem \nVolkswillen,  der  mit  der  Verfassungsbestimmung  den  Auftrag  dazu \ngegeben hat. Die positiven Abstimmungen über solche Anliegen sind \ndafür ein Beweis. Sehr geehrte Damen und Herren Kantonsräte, es gilt \nden  Verfassungsauftrag  ernst  zu  nehmen  und  nicht  nur  das  private, \nindividuelle  Eigentum sondern auch den gemeinnützigen Wohnungs-\nbau und das gemeinschaftliche private Eigentum in Form der Wohn-\nbaugenossenschaften  zu  fördern.  Dies  mit  bewährten  Instrumenten, \ndie  es  beim  Bund  schon  lange  gibt.  Der  Aufwand  dafür ist  massvoll \nund die Investitionen zahlen sich langfristig aus, verbunden mit posi-\ntiven  gesellschaftlichen  und  volkswirtschaftlichen  Auswirkungen. \nDarum  danke  ich  Ihnen  im  Namen  …  …  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "p": 19}, {"t": "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Zu  Beginn  lege  ich  gerne \nmeine  persönliche  Interessenbindung  offen:  Ich  betreibe  ein  kleines, \naber feines Immobilienbüro im Knonaueramt, welches unter anderem \nWohnungen vermietet, auch preisgünstige. Die Anspruchshaltung von \nWohnungssuchenden  ist  mir  deshalb  aus  dem  täglichen  Berufsleben \nbestens bekannt.  \nNun, Eintreten auf Volksinitiativen ist obligatorisch, hat die Präsiden-\ntin gesagt, dann werden wir das auch tun. Erneut haben wir Gelegen-\nheit,  uns  mit  einer  Volksinitiative  auseinanderzusetzen,  von  welcher \ndie Initianten behaupten, sie sei das Allheilmittel zur Regulierung des \nWohnungsmarktes im Kanton Zürich.  \nWas will denn diese Initiative mit dem eingängigen Titel «Bezahlbar \nwohnen im Kanton Zürich»? Zunächst wird eine Änderung des Geset-\nzes  über  die  Wohnbau-  und  Wohneigentumsförderung  verlangt.  Die-\nses  Gesetz,  welches  von  den  Initianten  immerhin  zur  Kenntnis  ge-\nnommen  wurde,  sollte  ergänzt  werden.  Der  Staat  soll  für  den  Kauf \nvon  Land  und  Liegenschaften  nachrangige  und  zinsgünstige  –  was \nauch  immer  das  im  heutigen  Zinsumfeld  bedeuten  mag  –  gewähren, \nwelche  frühestens  nach  20  Jahren  Laufzeit  zurückbezahlt  werden \nmüssen.  Ausserdem  sollen  auch  einmalige  Abschreibungsbeiträge \ngewährt  werden,  um  die  Anforderungen  an  die  höchstzulässigen  In-\nvestitionskosten zu erfüllen. Zur Finanzierung dieser Wünsche soll der \nStaat einen Fonds einrichten, welchem der Kantonsrat im ordentlichen \nBudget  über  die  Dauer  von  zehn  Jahren  jährlich  rund  45  Millionen \nzuführen  muss.  Darlehensrückzahlungen  und  Zinsen  sollen  in  diesen \nFonds zurückfliessen. Sodann soll den Gemeinden ebenfalls die Mög-\nlichkeit zur Schaffung von Wohnraumfonds eröffnet werden. Zu guter \nLetzt  soll  der  Kanton  eigenes  Land  und  eigene  Liegenschaften  zur \nFörderung  des  gemeinnützigen  Wohnungsbaus  veräussern  oder \nBaurechte daran  gewähren,  wobei den  Gemeinden  ein  Vorkaufsrecht \neinzuräumen wäre.  \nWir werden diese Initiative nicht unterstützen. Sie begründet eine un-\nnötige  Ausdehnung  der  bewährten  bestehenden  Wohnbauförderung \ndes  Kantons.  Zudem  beinhaltet  sie  eine  schädliche  Wettbewerbsver-\nzerrung  im  Immobilienhandel  durch  die  Gewährung  von  Vorkaufs-\nrechten  zugunsten  der  Gemeinden.  Konsequenterweise  lehnen  wir \nauch  den  Minderheitsantrag  von  Andrew  Katumba,  Theres  Agosti \nMonn, Edith Häusler und Martin Neukom ab. Dass sich die Regierung \nvor  dem  Wust  von  Forderungen  dieser  Initiative  genötigt  sieht,  der \nInitiative einen Gegenvorschlag gegenüberzustellen, stösst bei uns auf \nbeschränktes  Verständnis.  Die  Vorstellung,  den  Gemeinden  eine \nGrundlage zur Schaffung von eigenen Fonds zur Gewährung von Dar-\nlehen zur Realisierung von preisgünstigen Mietwohnungen zu bieten, \nkönnen wir gerade noch  mittragen.  Nicht akzeptabel sind für uns in-\ndessen  die  Vorstellungen  in  Bezug  auf  die  Änderung  des  Planungs- \nund Baugesetzes. Mit der Forderung nach der Festlegung von Zonen \nmit Gestaltungsplanpflicht für preisgünstige Wohnungen und der Fest-\nlegung eines  Anteils von  mindestens 20  Prozent der zulässigen  Aus-\nnützung für preisgünstige Wohnungen  wird die Eigentumsgarantie in \nnicht erträglicher Weise verletzt.  \nMit dem durch die Kommission redigierten Gegenvorschlag, welcher \nsich auf die Schaffung eines Fonds zur Förderung von preisgünstigen \nWohnungen durch die Gemeinden beschränkt, können wir leben – im \nWissen,  dass  es  Gemeinden  geben  wird,  welche  sich  einen  solchen \nFonds nicht werden leisten können. Wir werden also die Volksinitiati-\nve  «Bezahlbar  wohnen  im  Kanton  Zürich»  und  den  verbliebenen \nMinderheitsantrag  ablehnen.  Hingegen  dem  Kommissionsantrag  zu-\nstimmen. In diesem Sinne sind wir für Eintreten auf die Vorlage.  \n \n", "p": 23}, {"t": "Ratspräsidentin Brigitta Johner: Ich darf Sie nochmals darauf hinwei-\nsen, dass der Minderheitsantrag Neukom zurückgezogen wurde.  \n \n", "p": 24}, {"t": "Andrew  Katumba  (SP,  Zürich):  Zitat:  «Der  Immobilienmarkt  boomt \nwie  schon  lange  nicht  mehr.  Tiefe  Zinsen  und  die  gute  Konjunktur \nbeflügeln die Nachfrage und führen zu steigenden Preisen. Doch nicht \nalle  Bevölkerungsgruppen  sind  in  der  Lage,  mit  den  Marktpreisen \nSchritt zu halten. Gerade Familien, die günstigen  Wohnraum suchen, \nhaben  häufig  Mühe,  ein  geeignetes  Angebot  zu  finden.»  Dies  sind \nnicht  etwa  meine  Worte,  sondern  die  Zeilen  von  Altregierungsrätin \nRita  Fuhrer  aus  dem  Buch  «Wohnen  morgen»,  eine  Standortbestim-\nmung  des  gemeinnützigen  Wohnungsbaus  anlässlich  seines  100-\njährigen Bestehens.  \nDie  Bevölkerung  im  Kanton  Zürich  ist  in  den  letzten  50  Jahren  um \nknapp  die  Hälfte  gewachsen,  von  damals  950'000  Einwohnerinnen \nund Einwohnern auf heute über 1,4 Millionen. Und ein Rückgang die-\nser Entwicklung ist nicht in Sicht. Aber der Boden in der Schweiz und \ninsbesondere  im  Wirtschaftsraum  Zürich  ist  ein  rares  Gut.  Und  mit \ndiesem  raren  Gut  «Boden»  wurden  in  den  letzten  Jahren  und  Jahr-\nzehnten zum Teil erhebliche Renditen bewirtschaftet, nicht zuletzt auf \nKosten von privaten Mieterinnen und Mietern, auf Kosten von jungen \nFamilien  mit  Kindern,  von  anständigen  «Büezern»,  von  kaufmänni-\nschen Angestellten oder von älteren Menschen, deren Mieten wir über \ndie  Zusatzleistungen  mitfinanzieren.  Die  Wohnkosten  belasten  die \nHaushalte  mit  durchschnittlich  über  einem  Viertel  der  Bruttoeinnah-\nmen und stellen für einen Grossteil der Haushalte die grösste gebun-\ndene Ausgabenkomponente dar.  \nDie Initianten fordern mit der Volksinitiative «Bezahlbar wohnen im \nKanton Zürich» daher bessere Rahmenbedingungen für das Errichten \nvon  gemeinnützigen  Wohnungen,  damit  eben  diese  Familien  und \nHaushalte mit mittleren oder bescheidenen Einkommen auch in Adli-\nkon,  Dänikon  oder  Zollikon  eine  bezahlbare  Wohnung  finden  und \nnicht ausziehen müssen. Unter anderem fordert die Initiative ein Vor-\nkaufsrecht für Gemeinden, falls der Kanton Zürich seine Landreserven \nfreigibt. Und der Kanton soll einen Fonds äufnen, womit er günstige \nDarlehen oder Abschreibungsbeiträge an gemeinnützige Wohnbauträ-\nger leisten kann. Das Bündel von Massnahmen hat zum Ziel, den ge-\nmeinnützigen  Wohnungsbau  –  also  den  Wohnungsbau  auf  Basis  der \nKostenmiete, nicht zu verwechseln mit dem subventionierten sozialen \nWohnungsbau – im ganzen Kanton Zürich zügig voranzutreiben. Und, \nwie  das  Wort  «gemeinnützig»  bereits  impliziert,  soll  dieser  der  All-\ngemeinheit nützen.  \nHerr  Volkswirtschaftsdirektor  (Regierungsrat  Ernst  Stocker),  Sie \nwerden  mir  sicher  nicht  widersprechen,  wenn  ich  behaupte,  dass  die \nextensive Förderung von preisgünstigem Wohnungsbau die Kaufkraft \ndes Mittelstandes stärkt und letztendlich somit wieder unserer Volks-\nwirtschaft zugutekommt. Den Haushalten bleiben dank tieferer Mieten \nmehr finanzielle Ressourcen, die sie durch ihre gesteigerte Kaufkraft \nwieder  dem  Wirtschaftskreislauf  und  somit  dem  Bruttoinlandprodukt \nzuführen können. Im Blätterwald raschelt ja bereits wieder die Angst \nvor  einer  allfälligen  Deflation,  Rezession  oder  –  in  den  Worten  von \nThomas Jordan (Präsident des Direktoriums der Schweizerischen Na-\ntionalbank) ausgedrückt – von einer negativen Inflation. Diese Wohn-\nbauinitiative  wäre  doch  schliesslich  ein  ideales  Konjunkturförderin-\nstrument.  Es  liegt nun  an Ihnen,  echte  Leadership  zu  zeigen und der \nInitiative zum Durchbruch zu verhelfen. Denn seit deren Einreichung \nhaben  sich  unsere  wirtschaftlichen  Rahmenbedingungen  schlagartig \nverändert. Selbst der ehemalige UBS-Manager (Schweizer Grossbank) \nOswald Grübel, weiss Gott keine linke Gallionsfigur, fordert nun mas-\nsive staatliche Interventionen mittels Investitionen in die Infrastruktur. \nDas Geld ist und war noch nie so günstig wie heute. Die Äufnung ei-\nnes kantonalen Wohnbaufonds wäre dank der günstigen Zinsen beina-\nhe zum Nulltarif zu haben. Wann, wenn nicht jetzt? Das wuchtige Ab-\nstimmungsergebnis  zur  ersten  Wohnbauvorlage  am  28.  September \nletzten Jahres hat doch ganz klar aufgezeigt, dass es in der Bevölke-\nrung ein breites Verlangen nach preisgünstigem Wohnraum gibt, und \nzwar  nicht  nur  in  den  grossen  Städten,  wie  Zürich  und  Winterthur, \nsondern  beinahe  im  ganzen  Kanton,  Unterstammheim  mal  ausge-\nklammert.  \nUnter  diesen  Vorzeichen  ist  es  daher  unverständlich,  weshalb  das \nWohnbau-«Sequel»,  also  die  zweite  Wohnbauinitiative,  in  der  Kom-\nmission für Planung und Bau nach der hohen Kunst der parlamentari-\nschen  Kommissionsarbeit  regelrecht  in  seine  Einzelteile  zerlegt  wur-\nde. Übrig blieb lediglich ein einziger Artikel, der den Gemeinden die \nMöglichkeit einräumt, eigene Wohnbau-«Föndlis» zu schaffen und die \nBelegungskriterien  selbst  zu  regeln.  Dieser  kleine  Kompromiss  ist \nzwar angesichts der uns bekannten Mehrheitsverhältnisse lobenswert, \nverstehen Sie mich nicht falsch, aber Sie wissen so gut wie ich, dass \nkleinere Gemeinden kaum die Mittel aufbringen können, solche kapi-\ntalintensive Fonds zu äufnen. Somit werden gemeinnützige Wohnbau-\nprojekte, wie gewohnt, in grösseren Gemeinden oder Städten realisiert \nwerden  –  auch  in  Zukunft.  Ich  hege  dabei  die  leise  Hoffnung,  dass \nzumindest  die  finanzstarken  Gemeinden  im  Kanton  nun  die  Chance \npacken  werden,  um  mit  diesem  einen  Artikel  ihrer  mittelständischen \nWohnbevölkerung das Wohnen in ihrer Gemeinde bezahlbarer zu ma-\nchen. Aus den eben geschilderten Überlegungen unterstützen wir da-\nher sowohl die Initiative als auch den Gegenvorschlag. Im Sinne eines \nKonjunktur-Impulsprogramms  für  den  Kanton  Zürich  und  für  die \ndringend benötigte Kaufkraft des Mittelstandes.  \nUnd ich schliesse  mein  Votum  wieder  mit einem  Zitat  von  Altregie-\nrungsrätin Rita Fuhrer: «Man hat unter anderem festgestellt, dass die \nöffentliche  Hand  dank  der  Wohnbauförderung  Sozialhilfen  von  über \n20  Millionen  Franken  pro  Jahr  einspart.  Ein  wichtiger  Zusatznutzen \nder Wohnbauförderung ist ihr Beitrag zur sozialen Durchmischung in \nWohnsiedlungen.  Personen  und  Gruppen,  die  im  freien  Wohnungs-\nmarkt wesentlich stärker voneinander getrennt wohnen würden, finden \nin  gemeinnützigen  Wohnsiedlungen  gute  Nachbarschaftskontakte.» \nAuf eine gute Nachbarschaft im Rat! Besten Dank für Ihre Unterstüt-\nzung.  \n \n", "p": 24}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Die  Volksinitiative  fordert  be-\nkanntlich  einen  kantonalen  Wohnraumfonds  mit  jährlichen  Einlagen \nvon 45 Millionen für mindestens zehn Jahre. Sie fordert zweitens, dass \nauch  die  Gemeinden  einen  solchen  Fonds  schaffen  dürfen,  und  drit-\ntens,  dass  die  Gemeinden  ein  Vorkaufsrecht  für  geeignete  kantonale \nLiegenschaften haben. Entsprechend müsste das kantonale Wohnbau-\nförderungsgesetz angepasst werden.  \nDie  FDP-Fraktion  lehnt  die  Volksinitiative  klar  ab.  Denn  sie  wäre \neinmal  mehr  ein  weiterer  starker  Eingriff  in  das  Grundeigentum,  zu-\nmal die Wirkung von solchen Eingriffen in den Wohnungsmarkt nicht \nbekannt  ist  und  ein  Erfolg  nicht  ausgewiesen  ist,  im  Gegenteil:  Jede \nEinschränkung  in  diesem  bereits  sehr  stark  regulierten  Bereich  wird \ndie  Investitionen  ins  Wohnen  weiter  verteuern.  Und  im  schlimmsten \nFall  bleiben  die  Wohninvestitionen  überhaupt  aus.  Denn  es  drohen \nneue  Wettbewerbsverzerrungen  durch  die  Mindererträge  aus  den  per \nGesetz verbilligten Wohnungen. Und die Zeche wird einmal mehr der \nMittelstand bezahlen beziehungsweise all diejenigen, die nicht in den \nGenuss dieser Vergünstigungen kommen, denn sie werden diese Min-\ndereinnahmen  kompensieren  müssen,  sprich  die  Wohnungen  werden \nfür den Mittelstand eben teurer und nicht günstiger.  \nMit  der  Volksinitiative  werden  zudem  schwierige  juristische  Fragen \nund Rechtsunsicherheiten verknüpft. Denn neben dem Planungs- und \nBaugesetz hätte neu auch die kantonale Wohnbauförderung neu defi-\nniert, was günstiges Bauen ist. Das heisst, wir hätten in zwei verschie-\ndenen  Gesetzen  verschiedene  Interpretationen.  Solche  gesetzgeberi-\nsche Unstimmigkeiten wollten wir vermeiden. Eine Einlage von jähr-\nlich 45 Millionen Franken über zehn Jahre lang, das wäre zudem an-\ngesichts der angespannten Finanzlage des Kantons nicht ohne Abstri-\nche in  anderen  Bereichen  zu bezahlen, selbst  wenn  es sich um  rück-\nzahlbare Darlehen handelt.  \nTrotzdem,  wir  sehen  heute  die  Vorlage  auch  im  Lichte  der  Wohn-\nraumabstimmung vom September 2014. Die Stimmberechtigten haben \nbekanntlich der  Änderung  des  Planungs-  und Baugesetzes klar  zuge-\nstimmt. Das heisst, die Förderung – oder zumindest der Wunsch nach \ngünstigem Wohnraum – scheint ein wichtiges Anliegen der Bevölke-\nrung  zu  sein.  Das  ist  zu  akzeptieren,  auch  wenn  wir  an  dieser  Stelle \neinmal  mehr  auf  die  insbesondere  bürokratischen  Folgen  hinweisen. \nBürokratie  hat  noch  nie  günstigeres  Bauen  ermöglicht.  Aus  Respekt \nvor  dem  Volkswillen  bieten  wir  jedoch  Hand,  dass  die  Gemeinden \ndiese Fonds gründen können. Und wir möchten an dieser Stelle beto-\nnen,  dass  es  zusätzlich  zu  diesen  Massnahmen  auch  eine  kluge  Ver-\ndichtungspolitik durch Anreize braucht, eben dass man Dachgeschos-\nse  ausbauen  kann,  dass  man  Mehrausnützungen  generieren  kann, \nwenn man verdichtet, und dass man den Markt letztlich ermuntert, in \nden Wohnungsbau zu investieren. Auch ein Abbau der heutigen Über-\nregulierung im Baubereich würde schon viel helfen, die Mieten nach-\nhaltig zu senken. Davon würden alle profitieren, vor allem aber auch \nder  Mittelstand.  Wir  werden  daher  die  Volksinitiative  ablehnen  und \ndem Gegenvorschlag der KPB zustimmen. Vielen Dank.  \n \n", "p": 27}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Eines  vorweg,  die  Grünen  un-\nterstützen  natürlich  die  Initiative  und  auch  den  Gegenvorschlag.  Zu-\nerst  in  Kommentar  zum  Gegenvorschlag:  Wir  müssen  uns  bewusst \nsein,  der  Gegenvorschlag  ist  ein  extrem  schwaches  Instrument.  Der \nGegenvorschlag  ermöglicht  den  Gemeinden,  einen  Fonds  einzurich-\nten, und mit etwas Selbstironie kann ich als Winterthurer kann ich sa-\ngen,  dass  uns  in  Winterthur,  in  unserer  finanziellen  Situation,  diese \nMöglichkeit, einen Fonds zu schaffen, nicht viel nützen wird. \nNun zur Initiative: Peter Schmid hat es bereits gesagt, in der Kantons-\nverfassung Artikel 110 steht, dass wir sowohl das Wohneigentum als \nauch  den  gemeinnützigem  Wohnungsbau  fördern.  Nun,  das  Wohnei-\ngentum fördern wir bereits sehr stark, es wurde ebenfalls gesagt. Mit \nzahlreichen  Steuerabzügen  ist  es  denjenigen,  die  Wohneigentum  be-\nsitzen, möglich, massiv weniger Steuern zu zahlen. Dies ist eine direk-\nte  Subvention.  Der  erste  Teil  des  Verfassungsartikels  ist  also  umge-\nsetzt, der zweite Teil, den gemeinnützigen Wohnungsbau zu fördern, \nist  nicht  umgesetzt.  Die  bestehende  Förderung,  die  Wohnbauförde-\nrungsverordnung,  ist  im  eigentlichen  Sinne  eine  sozialpolitische \nMassnahme und nicht wirklich eine Wohnbauförderung. Zudem ist sie \nin der Zahl massiv beschränkt.  \nAber kommen wir doch zum wesentlichen Problem: Das wesentliche \nProblem ist, dass die Mieten zu teuer sind. Es kann jetzt natürlich sein, \ndass  eine  Regierungsratskandidatin  (Carmen  Walker  Späh)  glaubt, \ndass der Markt alle Probleme löst. Die Realität sieht aber anders aus. \nEs  gibt eine sehr  grosse  Nachfrage nach günstigem  Wohnraum,  aber \nes gibt wenig günstigen Wohnraum. Hier funktioniert der Markt nicht. \nDas  Problem  ist  ein  ganz  einfaches:  Wenn  wir  in  einer  Stadt  mehr \nWohnungen  bauen,  wenn  wir  in  Zürich  mehr  Wohnraum  schaffen, \ndann wird Zürich noch attraktiver. Dadurch, dass Zürich noch attrak-\ntiver wird, steigen die Preise noch mehr. Das ist eine einfache Markt-\nlogik und diese Marktlogik führt dazu, dass die Mietpreise zwingend \nhoch  sind,  solange  die  Attraktivität  gegeben  ist.  Deshalb  braucht  es \nhier  quasi  eine  flankierende  Massnahme  zur  Standortattraktivität  des \nKantons Zürich und diese flankierende Massnahme ist der gemeinnüt-\nzige Wohnungsbau.  \nNoch kurz ein Kommentar zu den Finanzen: Es wird moniert, dass die \nInitiative  45  Millionen  Franken  pro  Jahr  kostet,  die  in  diesen  Fonds \neingelegt  werden  müssen.  Ich  glaube,  das  ist  im  eigentlichen  Sinne \nnicht gerade gelogen, aber es ist zumindest so dargestellt, dass die Ini-\ntiative sehr, sehr teuer wird. Es ist uns allen aber klar, dass der Kanton \nnicht direkt Steuermittel verwenden wird, um einen Fonds zu äufnen, \nsondern  natürlich  wird  der  Kanton  Geld  aufnehmen.  Somit  zahlt  der \nSteuerzahler effektiv die Zinsdifferenz. Das ist das, was die Initiative \nkostet, nicht diese 45 Millionen Franken pro Jahr, sondern die Zinsdif-\nferenz.  Deshalb  ist  diese  Argumentation,  dass  diese  Initiative  ein \nSteuerprozent koste, eigentlich nicht fair. \nZusammenfassend kann man also sagen: Die Initiative ist eine flankie-\nrende Massnahme, um die Mieten, die wegen der Standortattraktivität \nzu hoch sind, etwas zu senken. Deshalb stimmen wir der Initiative zu. \nBesten Dank.  \n \n", "p": 28}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Gemeinnütziger Wohnungsbau \nist  uns  sehr  sympathisch.  Wir  halten  ihn  auch  für  wichtig,  und  viele \nspannende,  zukunftsträchtige  Projekte  werden  von  Wohnbaugenos-\nsenschaften realisiert. Wir haben unser Engagement für die Wohnbau-\ngenossenschaften auch unterstrichen, indem wir an diesem Artikel im \nPBG, an dieser Gesetzesänderung, der Abstimmung am 28. September \n2014, massgeblich mitgearbeitet haben, sodass er zustande gekommen \nist, und wir haben ihn auch unterstützt. Jetzt liegt eine Volksinitiative \nmit einem ganzen Strauss von Forderungen vor uns. Aufgezählt wur-\nden  sie  bereits,  deshalb  kann  ich  darauf  verzichten.  Aber  insgesamt \nschiessen  diese  Forderungen  über  das  Ziel  hinaus.  Einerseits  sind  es \ndie verstärkten Subventionen, die wir jetzt schon angesprochen haben. \nUnd dabei spielt es für uns eigentlich keine Rolle, ob es darum geht, \ndass sich der Kanton Zürich weiter verschuldet, um diese Subventio-\nnen auszurichten, oder ob wir Steuergelder dafür verwenden. Wir ha-\nben aber eben auch – das wurde auch bereits erwähnt – Subventionen \nauf der anderen Seite fürs selbstbewohnte Wohneigentum. Und wenn \nman die Zahlen vom Bund und aus dem Kanton Zug mal auf den Kan-\nton  Zürich  überträgt,  dann  kann  man  davon  ausgehen,  dass  das  ver-\nmutlich  Subventionen  im  Bereich  von  800  Millionen  bis  1  Milliarde \npro  Jahr  sind,  genau  weiss  das  aber  leider  niemand.  Juristisch  sind \ndiese Subventionen in Ordnung, denn das ist ein Verfassungsauftrag, \nder  damit umgesetzt wird. Liberal sind sie nicht. Sie führen zu einer \nMarktverzerrung.  Sie  führen  dazu,  dass  mehr  Wohnfläche  gebraucht \nwird mit diesen Wohnformen. Man kann im neusten Bericht der Eid-\ngenössischen  Steuerverwaltung  in  der  Statistik  schauen  wie  sich  das \nauswirkt. Wir haben aber auch Subventionen von höheren Bodenprei-\nsen, da Subventionen in der Regel ja eben nicht dort ankommen, wo-\nfür sie ausbezahlt wurden. Auch die Landwirtschaft ist hier ein gutes \nBeispiel. Wir haben auch die Förderung des Stockwerkeigentums mit \ndiesen  Subventionen  und  die  Probleme  der  Sanierung  wurden  auch \nvon  der  FDP  anerkannt.  Sie  hat  in  Bern  einen  entsprechenden  Vor-\nstoss  eingereicht.  Eine  Zersplitterung  des  Wohneigentums  oder  des \nBodens  führt  dazu,  dass  Verdichtung  zukünftig  eher  schwerer  wird. \nNur,  das  Problem  ist:  Subventionen  oder  Marktverzerrungen  durch \nSubventionen dürfen wir nicht mit anderen Subventionen bekämpfen. \nFinanzpolitisch ist das ein Blödsinn und der richtige Ansatz wäre hier \neigentlich  die  Abschaffung  der  Subventionen  für  selbstbewohntes \nWohneigentum und nicht auf der anderen Seite auch noch die anderen \nzu subventionieren.  \nDann  haben  wir  als  zweiten  Punkt  im  Gegenvorschlag,  auf  den  wir \neintreten werden, die Diskussion um die PBG-Änderung. Der Antrag \nwurde ja mittlerweile zurückgezogen. Wichtig ist einfach: Wir haben \nam 28. September 2014 darüber abgestimmt. Die PBG-Änderung, die \ndort verankert wurde, sollte es eben auch zulassen, dass das über Ges-\ntaltungspläne  geregelt  wird,  dass  dieses  öffentliche  Interesse  am \npreisgünstigen  Wohnbau  verankert  ist  und  dass  auch  mit  den  aktuell \ngültigen  Bestimmungen  das  Anliegen  des  Regierungsrates  umgesetzt \nwerden kann.  \nDann bleibt noch der Fonds –  eine Forderung der Initiative und eine \nForderung  des  Gegenvorschlags.  Diesen  Fonds  erachten  wir  als  sehr \nsinnvoll,  als  richtig  und  wichtig.  Er  erlaubt  es  den  Gemeinden,  das \nEngagement  für  den  gemeinnützigen  Wohnungsbau  langfristig  abzu-\nsichern. Es kann schneller gehen, wenn dann die Projekte da sind, weil \ndiese  nach  dem  Fondsreglement  von  der  Gemeindevorsteherschaft \ngeregelt werden können und nicht mehr durch den ganzen Prozess im \nKanton  hindurchmüssen.  Und  die  Ausgaben  können  auch  geglättet \nwerden,  sodass  auch  finanzschwächere  Gemeinden in  der  Lage  sind, \neinen  Fonds  zu  äufnen,  der  zulässt,  dass  Projekte  realisiert  werden. \nWir sind aber bei diesem Fonds mit der Mehrheit der Kommission für \neine grössere Freiheit der Gemeinden. Die Gemeinden wissen, wo der \nSchuh  drückt  und  was  sie  in  ihrer  Gemeinde  machen  müssen.  Und \nwenn diese Projekte eine Zusatzfinanzierung durch den Kanton möch-\nten, dann müssen sie die Vorgaben des Kantons erfüllen und dann sind \nauch  diese  Bestimmungen  in  diesen  Projekten  enthalten,  die  der  Re-\ngierungsrat auf Gemeindeebene verankern möchte.  \nIch bitte Sie daher, lehnen Sie die Volksinitiative ab. Sie will zu viel, \nsie ist nicht unbedingt zielführend und einfach finanzpolitisch zu teu-\ner. Stimmen Sie dem Gegenvorschlag der Kommission zu und erlau-\nben  Sie  damit  dem  preisgünstigen  Wohnungsbau  eine  Zukunft  im \nKanton Zürich. \n \n", "p": 29}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  «Bezahlbar  wohnen»,  ein  ge-\nschickt gewählter Titel für eine Volksinitiative. Dennoch lohnt es sich, \ngenauer  unter  die  Lupe  zu  nehmen,  was  exakt  unter  diesem  Titel  in \nder Initiative verpackt wurde. Die Initianten fordern, dass der Kanton \naktiv  in  den  Wohnungsmarkt  eingreift.  Dazu  soll  unter  anderem  ein \nriesiger  Fonds  gegründet  werden,  aus  welchem  die  Anliegen  der  ge-\nmeinnützigen Wohnbauträger befriedigt werden sollen. Zudem wurde \nwieder einmal versucht, das Vorkaufsrecht der Gemeinden gegenüber \ndem  Kanton  zu  verankern.  Auf  Basis  dessen  erarbeitete  der  Regie-\nrungsrat einen direkten Gegenvorschlag. Dieser sah im Wesentlichen \ndie  Möglichkeit  kommunaler  Wohnbaufonds  sowie  eine  PBG-\nÄnderung vor, wobei sich die Änderung des PBG nach der Volksab-\nstimmung  zur  Revision  des  Planungs-  und  Baugesetzes  vom  letzten \nJahr erübrigte. Nach einigem Hin und Her einigte sich auch der Kan-\ntonsrat  darauf,  einen  Gegenvorschlag  auszuarbeiten.  Zur  Beurteilung \ndieses Gegenvorschlags lohnt es sich, die aktuelle Situation am Woh-\nnungsmarkt genauer unter die Lupe zu nehmen. Immer wieder ist von \nunbezahlbaren  Wohnungen  zu  hören.  Tatsache  ist  jedoch,  dass  die \nEinkommen in den letzten Jahren deutlich stärker angestiegen sind als \ndie  Mieten.  Zudem  müssen  wir  feststellen,  dass  die  pro  Einwohner \nbeanspruchte Wohnraumfläche sehr stark angestiegen ist, seit meiner \nGeburt um sage und schreibe 70 Prozent. 1970 lag die pro Einwohner \nbeanspruchte  Wohnfläche  bei  knapp  27  Quadratmeter.  Gemäss  dem \nBundesamt für Statistik beträgt sie aktuell rund 45 Quadratmeter pro \nPerson. Aber nicht nur die Flächenbeanspruchung ist heftig gestiegen, \nebenso  der  Ausbaustandard.  Man  denke  an  die  Küchen-  oder  Bade-\nzimmer-Ausstattungen oder die Standards im Bereich der Schall- oder \nWärmedämmung.  Die  These,  dass  Wohnen  in  den  letzten  40  Jahren \nunbezahlbarer geworden ist, lässt sich somit nicht aufrechterhalten, im \nGegenteil,  und  dies  bei  deutlich  grösserem  und  komfortablerem \nWohnraum.  \nDennoch  lässt  sich  nicht  leugnen,  dass  es  gewisse  Hotspots  gibt,  in \nwelchen Wohnraum sehr teuer ist und nur noch für einen beschränkten \nTeil  der  Bevölkerung  erschwinglich  ist.  Das  führt  zu  einer  sozialen \nEntmischung der  Bevölkerung. Dies gilt es auf jeden Fall zu verhin-\ndern – im Interesse aller Bevölkerungsschichten. Ebenso muss festge-\nstellt werden, dass ältere Wohnungen in der Regel weit günstiger sind \nals  Neubauwohnungen.  Dies  führt  dazu,  dass  die  Menschen,  die  in \neiner  günstigen  Wohnung  leben,  wenig  Interesse  zeigen,  diese  frei-\nzugeben und in eine deutlich teurere Neubauwohnung zu ziehen, auch \ndann  nicht,  wenn  sie  längst  auch  in  einer  kleineren  Wohnung  Platz \nfinden würden oder aufgrund des Arbeitsweges ein Wohnortswechsel \nsinnvoll wäre. Zudem zeigen verschiedene Untersuchungen auf, dass \nder vergünstigte Wohnraum nicht zwingend von denjenigen  bewohnt \nwird, die ihn am nötigsten hätten. Die Wirkung der staatlichen Inter-\nvention ist somit eher bescheiden. Ebenfalls muss festgestellt werden, \ndass  seit  der  letzten  Immobilienkrise  die  Bevölkerung  weit  stärker \ngewachsen  ist,  als  einst  erwartet,  ebenso  die  pro  Einwohner  bean-\nspruchte  Wohnfläche.  Bekanntlich  ist  die  Erstellung  von  Wohnraum \nein  langwieriger,  teils  nervenaufreibender  Prozess.  Alle,  die  selbst \neinmal gebaut haben, wissen dies bestens. Die Bewilligungsverfahren \nsind  langsam.  Die  Gefahr  verzögernder  Einsprachen  ist  gross.  Ent-\nsprechend hoch ist die Gefahr, dass durch diese Verzögerung ein Un-\ngleichgewicht auf dem Wohnungsmarkt in die eine oder andere Rich-\ntung entsteht. Zahlreiche Untersuchungen zeigen zudem: Je rigider der \nWohnungsmarkt durch den Staat reguliert ist, desto grösser die Woh-\nnungsnot. Die Situation am Genfer Wohnungsmarkt ist wohl das deut-\nlichste Beispiel dafür. Wer wirklich günstigeren Wohnraum wünscht, \nmüsste  sich  deshalb  dafür  einsetzen,  dass  die  Bewilligungsverfahren \nschneller und einfacher werden, dass übertriebene Standards gelockert \nwerden und dass der Mieterschutz so angepasst wird, dass der  Woh-\nnungsmarkt liquider und interessanter wird.  \nDer von der KPB ausgearbeitete Gegenvorschlag ermöglicht es zwar, \ndass der  Staat  aktiv in  den  Wohnungsmarkt  eingreift,  indem  die  Ge-\nmeinden die Möglichkeit erhalten, einen kommunalen Fonds zur Be-\nreitstellung von preisgünstigen Mietwohnungen zu schaffen. Eine sol-\nche  subsidiäre  Lösung  hat  jedoch  den  Vorteil,  dass  die  Gemeinden \nselbstständig entscheiden können, ob sie von diesem Instrument über-\nhaupt  Gebrauch  machen  wollen.  Ebenso  können  sie  selber  entschei-\nden, wie viele Mittel sie für einen solchen Fonds zur Verfügung stel-\nlen  wollen  und  wo  und  in  welchem  Segment  diese  Mittel  eingesetzt \nwerden sollten. Denn jede Gemeinde weiss selbst am besten über ihre \nBevölkerungsstruktur  und  ihren  Wohnungsmarkt  Bescheid.  Deshalb \nsoll den Gemeinden auch freigestellt werden, ob sie einen Fonds zur \nBereitstellung  von  preisgünstigen  Mietwohnungen  schaffen  und  wie \nsie die Voraussetzungen für die Gewährung von Beiträgen und Darle-\nhen  regeln  wollen.  Dies ist  mit  Sicherheit  ein grosser  Vorteil gegen-\nüber  einem  zentralistischen  kantonalen  Fonds.  Denn  wie  bereits  er-\nwähnt, sind im Kanton je nach Gemeinde sehr unterschiedliche Situa-\ntionen  anzutreffen.  In  einigen  Gemeinden  sind  günstige  Wohnungen \nwirklich Mangelware. Andere Gemeinden legen grossen Wert darauf, \ndass bei ihnen teurer Wohnraum entsteht, damit sie die Kosten für die \nsoziale  Wohlfahrt  senken  und  gute  Steuerzahler  anlocken  können. \nDies zeigt, dass nicht der ganze Kanton über einen Leisten geschlagen \nwerden  kann,  sondern  dass  individuelle  Lösungen  gesucht  werden \nmüssen. Der Gegenvorschlag der KPB wird dem gerecht. Zudem ver-\nzichtet  der  Gegenvorschlag  darauf,  die  PBG-Bestimmungen,  über \nwelche  die  Bevölkerung  vor  Kurzem  abgestimmt  hat,  bereits  wieder \nabzuändern. Aus diesem Grund lehnen wir die Volksinitiative ab und \nunterstützen den kantonsrätlichen Gegenvorschlag. Dieser stellt einen \nvorbildlichen Kompromiss dar, der die Bedürfnisse der Gemeinden an \nerste  Stelle  stellt.  Mit  dem  Gegenvorschlag  erhalten  die  Gemeinden \nein  zweckmässiges  Instrument,  um  subsidiär  und  individuell  auf  die \nBedürfnisse ihrer Bewohner eingehen zu können.  \n", "p": 31}, {"t": "Markus Schaaf (EVP, Zell): Auch die EVP hat die Änderung des PBG \nvom 28. September 2014 unterstützt. Günstiger Wohnraum ist für ei-\nnen grossen Teil der Bevölkerung ein wichtiges Anliegen. Die gesetz-\nlichen Rahmenbedingungen für günstigen Wohnraum auf Ebene des \nKantons wurden mit der Gesetzesänderung gegeben. Nun heisst es für \nuns «kommunal statt kantonal», die EVP wird deshalb dem Gegenvor-\nschlag zustimmen.  \nMit  dem  Gegenvorschlag  werden  jetzt  gesetzliche  Grundlagen  ge-\nschaffen, damit die Gemeinden Fonds zur Förderung  von gemeinnüt-\nzigem Wohnungsbau errichten können. Wir haben schon von den Bei-\nspielen Zumikon und Wädenswil gehört, wo das eben gescheitert ist, \nweil  die  gesetzlichen  Grundlagen  zur  Äufnung  dieser  Fonds  gefehlt \nhaben.  Die  Gemeinden  haben  genügend  Kenntnis  der  lokalen  Gege-\nbenheiten.  Die  Steuerung  und  Begleitung  von  Bauvorhaben  erfolgen \ndann  sach-  und  stufengerecht.  Mit  der  Förderung  von  Sondernut-\nzungsplanungen  wird  den  Gemeinden  mehr  Handlungsspielraum  zu-\ngestanden,  um  den  gemeinnützigen  Wohnungsbau  zu  fördern.  Der \nGegenvorschlag ist aus unserer Sicht ein sinnvoller Kompromiss, der \nden  Gemeinden  den  nötigen  Handlungsspielraum  gibt,  welchen  sie \nbenötigen, um den gemeinnützigen Wohnungsbau zu fördern. «Kom-\nmunal statt kantonal», dazu sagt die EVP Ja, deshalb sagen wir auch \nJa zum Gegenvorschlag.  \n \n", "p": 34}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau):  Ein  bisschen  Mühe  bekunde \nich schon mit der «Alles-für-Alle»-Mentalität, die im Initiativtext zum \nAusdruck  gebracht  wird.  Dass  diese  Politik  des  «Alle  sind  gleich» \nnicht beziehungsweise schlecht funktioniert, hat die Geschichte  wohl \nschon öfters gezeigt. Doch nun zum aktuellen «Bezahlbar wohnen im \nKanton  Zürich»:  Günstiger  Wohnraum  –  ja,  man  kann  das  sehr  gut \nverstehen,  dass  das  jeder  möchte,  doch  zu  welchem  Preis?  Und  Sie \nhaben es bereits von anderen gehört, wir selbst haben uns den Preis ja \nauch nach oben geschraubt. Nehmen wir nur die Wohnflächen, die wir \nbeanspruchen. Nehmen wir unsre Ansprüche, die wir an Wohnungen \nstellen. Auch ich habe ein kleines Portefeuille von Liegenschaften zu \nverwalten und ich sehe immer wieder, dass  auch bei günstigen Woh-\nnungen  dann  die  Forderungen  kommen,  was  alles  noch  dabei  sein \nsollte. Ich denke, wir sollten uns nicht mit solchen Regulierungen sel-\nber einschränken. Unter anderem sollen gemäss Initiativtext – es wur-\nde auch schon öfters gesagt – direkt die finanziellen Mittel eingespeist \nwerden, 45 Millionen jährlich für diese kaum verzinsten Darlehen, um \nden Wohnraum zu verbilligen. Doch auch hier müssen wir uns mit der \nTatsache beschäftigen, wie wir dieses Geld beschaffen. Und da orien-\ntieren sich die  Textverfasser  wohl etwas an der griechischen Finanz-\npolitik:  «Es  hat,  solange  es  hat.  Und  wenn  es  dann  keins  mehr  hat, \ndann holen wir es bei einem Dritten». Wir denken, dass das so nicht \ngehen kann.  \nWir  in der BDP  sehen das Problem, wir sagen ganz klar ja zum Ge-\ngenvorschlag.  Denn  auch  wir  meinen:  Am  besten  ist,  wenn  die  Ge-\nmeinden dort, wo sie es für sinnvoll halten, dort, wo sie es für möglich \nhalten,  die  entsprechenden  Fonds  einrichten  können.  Es  sollen  die \nGemeinden  möglichst  eigenständig,  in  Einbettung  zur  bestehenden \nWohnbauförderung  handlungsbevollmächtigt  sein  und  bleiben.  Wir \nsagen  Nein  zur  Initiative.  Denn  durch  eine  zentralistische  Steuerung \nüber  den  Kanton  sind  Probleme  und  Konflikte  wohl  schon  vorpro-\ngrammiert und sicher garantiert. Deshalb unterstützen wir den Gegen-\nvorschlag und lehnen die Minderheitsanträge und ebenso die Initiative \nab.  \n \n", "p": 34}, {"t": "Hans Egli (EDU, Steinmaur):  Ich kann es schon vorwegnehmen, die \nEDU  wird  dem  Gegenvorschlag  ebenfalls  zustimmen.  Nachdem  das \nVolk am 28. September 2014 der PBG-Revision zugestimmt hat und \nder preisgünstige Wohnungsbau auf Gemeindeebene durch bezeichne-\nte  Gebiete  mit  bezahlbarem  Wohnraum  umgesetzt  werden  kann, \nmöchte die EDU zuerst die Umsetzung dieses Planungs-  und Bauge-\nsetzes abwarten. Zusätzlich haben wir als Kantonsrat in der Richtplan-\nrevision  im  Frühjahr  2014  explizit  das  verdichtete  Bauen  und  damit \nindirekt die  Erhöhung der  Ausnützungsziffern  als  erklärtes  Ziel defi-\nniert.  Der  preisgünstige  Wohnungsbau  bekommt  also  von  verschie-\ndenster Seite  Schützenhilfe und  hat  mit dem  bestehenden kantonalen \nWohnbauförderungsgesetz bereits ein Instrument, um mehr bezahlba-\nren Wohnraum zu schaffen. Der Gegenvorschlag nimmt die Anliegen \nder Initianten auf. Insbesondere wird dem zentralen Punkt der Initiati-\nve,  die  Ermöglichung  von  kommunalen  Wohnraumfonds,  Rechnung \ngetragen. Der Wohnraumfonds auf kommunaler Ebene ist sinnvoll, da \ndie  Bedürfnisse  von  Gemeinde  zu  Gemeinde  unterschiedlich  sind. \nVöllig ausgeklammert wird in der bisherigen Diskussion die jährliche \nZuwanderung.  Hätten  wir  keine  Zuwanderung  mehr,  würde  sich  die \nWohnungsnot  von  alleine  lösen.  Und  zum  Schluss  möchte  ich  noch \neine  ketzerische  Aussage  machen:  Die  linke  Ratsseite  behindert  ab-\nsichtlich die Umsetzung der Masseneinwanderungsinitiative, um wei-\nterhin Initiativen mit dem Thema «Preisgünstiger Wohnungsbau» lan-\ncieren zu können. Ich kann Ihnen garantieren: Mit der Umsetzung der \nMasseneinwanderungsinitiative  hätten  wir  schnell  genug  und  auch \npreisgünstigen  Wohnraum.  Die  EDU  wird  die  Volksinitiative  ableh-\nnen und dem Gegenvorschlag zustimmen. Danke.  \n \n", "p": 35}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  möchte  die  Grundsatzdebatte \nnoch vor der Pause abschliessen.  \n \n", "p": 36}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Zu meiner Interessenbindung: \nNebst dem, dass ich Mitglied der SVP bin, bin ich Vorstandsmitglied \nim  Kantonalen  Hauseigentümerverband. Vorweg  an  die  Adresse von \nHerrn  Schmid  (Peter  Schmid)  und  den  Vorstandsmitgliedern  und \nüberhaupt  allen  Personen,  die  das  gemeinnützige  Wohnen  ermögli-\nchen:  Das  Angebot  im  gemeinnützigen  Wohnungsbau  ist  wertvoll. \nUnd  auch  zu  verdanken  ist  das  ehrenamtliche  Engagement,  immer \ndort, wo es ehrenamtlich ist, Herr Schmid. Und nun komme ich zum \nPunkt: Was ist ehrenamtlich, was ist gemeinnützig? Das ist ein Unter-\nschied  zu  «staatlich  gefördert».  Und  hier  fordern  Sie  einmal  mehr \nstaatliche  Förderung  ein  in  Form  von  Finanzen  und  mehr  Vorschrif-\nten. Die Preisentwicklung wurde angesprochen. Wir wissen, dass die \nPreisentwicklung  auf  dem  Wohnungsmarkt  vielfältige  Ursachen  hat. \nDavon sind nicht nur Mieterinnen und Mieter, davon sind auch Eigen-\ntümerinnen  und  Eigentümer  betroffen:  höhere  Ansprüche,  die  Ver-\nknappung  der  Grundstücke  lässt  grüssen,  Vorschriften.  Dann  wurde \ndie Einwanderung angesprochen und dass das Angebot hinterherhinkt. \nDas  hat  auch  Gründe,  warum  nicht  mehr investiert  wird, ich komme \nauf diesen Punkt noch zu sprechen.  \nZum  Wohneigentum:  Herr  Schmid,  jetzt  haben  Sie  wieder  die  Neid-\ndiskussion lanciert. Wir bezahlen Eigenmietwert und alle, die mit dem \nEigenmietwert  in  die  Progression  geraten,  wissen,  was  das  bedeutet. \nDabei wissen wir, wie wertvoll die Altersvorsorge ist. Wohneigentum \nist eine  der  wichtigsten Säulen der Altersvorsorge und sollte speziell \ngefördert werden. Ich bin einfach für die Abschaffung des Eigenmiet-\nwertes, dann haben wir die Diskussion nicht mehr.  \nDann  ist  ein  weiterer  Aspekt,  der  ausgeblendet  oder  bis  jetzt  noch \nnicht  erwähnt  worden  ist,  ich  denke,  der  Volkswirtschaftsdirektor \n(Regierungsrat Ernst Stocker) wird darauf eingehen: Die Darlehen für \ndie  Wohnbauförderung  werden  ja  gar  nicht  ausgeschöpft.  Also  die \nNachfrage ist ja gar nicht in dem Masse vorhanden. Das ist ein weite-\nrer  Aspekt,  der  in  der  Diskussion  bis  jetzt  überhaupt  nicht  genannt \nwurde. Die Initiative beinhaltet einmal mehr die falschen links-grünen \nRezepte: mehr Eingriff ins Eigentum, mehr Staat. Das führt zu Markt-\nverzerrung, das wurde von verschiedenen Votanten genannt. Das darf \nnicht  unterschätzt  werden.  Die  Marktverzerrung ist investitionsfeind-\nlich,  -hemmend.  Damit  hinkt  das  Angebot  der  Nachfrage  hinterher. \nUnd wenn das Angebot zu gering ist – soweit haben wir alle das Ein-\nmaleins  der  Ökonomie  hier  drin  verstanden  –,  führt  das  zu  höheren \nPreisen.  Also:  Mehr  Vorschriften,  dann  Umverteilung,  Herr  Schmid, \nUmverteilung im Mittelstand.  \nIch  frage  auch:  Wohnen  immer  die  richtigen  Personen,  die  wirklich \nBedarf haben an preisgünstigem Wohnraum haben, in den sogenannt \ngünstigen Wohnungen? Eine seriöse, breit angelegte Studie zeigt, dass \ndas nicht der Fall ist. Also die 20 Prozent der einkommensschwächs-\nten Personen wohnen eben nicht in den 20 Prozent günstigsten Woh-\nnungen. Das gilt es zu bedenken. Gerade die Wohnbaugenossenschaf-\nten schauen sehr gut – und das ist nachvollziehbar – auf die Risiken, \nsprich Mietzinsausfall. Das haben sie sehr gut im Auge, damit sie für \ndie anderen Mieter keine Ausfälle produzieren. Das Ganze ist mit ho-\nhen  Kosten,  Regulierungen  verbunden.  Und  wenn  ich  da  von  «Kos-\nten» höre – jemand bezahlt immer, das ist eine Tatsache, also weitere \nUmverteilungspunkte im Bereich des Mittelstandes. Ich bitte Sie, dem \nGegenvorschlag – Klammer: zähneknirschend – zuzustimmen. Vielen \nDank. \n \n", "p": 36}, {"t": "Philipp Kutter (CVP, Wädenswil): Ich habe mich zu wohnungspoliti-\nschen  Vorlagen  schon  verschiedentlich  zu  Wort  gemeldet  und  Sie \nwissen vielleicht, dass ich mich in meiner Tätigkeit als Stadtpräsident \nvon Wädenswil stark mit diesen Fragen beschäftige. Die Zunahme der \nBodenpreise  in  den  letzten  Jahren  hat  bei  uns  zu  verschiedenen  Ne-\nbenwirkungen geführt, auch zu negativen. Das hat dazu geführt, dass \nnicht nur Menschen mit knappem Budget, sondern auch Handwerker \nmit  Durchschnittslohn  und  auch  mittelständische  Familien  Mühe  be-\nkunden, eine bezahlbare Wohnung zu finden. Das führt zu einer Ent-\nmischung der Bevölkerung und das ist nicht gut. Ich meine, das ist für \nkeine Gemeinde gut. Natürlich gibt es für dieses Problem – und es ist \nein komplexes  – keine endgültige Lösung, aber man kann etwas ma-\nchen.  Ein  erster  Schritt  war  die  Änderung  im  Planungs-  und  Bauge-\nsetz, über die wir am 28. September 2014 abgestimmt haben. Ich habe \nmich  zusammen  mit  meiner  Partei  dafür  eingesetzt  und  freue  mich \nauch heute noch über die Zustimmung.  \nAuch die vorliegende Volksinitiative hatte meine Sympathie. Mit dem \ngeforderten  kantonalen  Fonds  würden  aber  letztlich  die  Steuerzahle-\nrinnen  und  Steuerzahler  aus  wirtschaftlich  schwächeren  Gemeinden \nden Wohnungsbau in wohlhabenden Gemeinden quersubventionieren. \nIch bin der  Meinung,  dass das doch  ein  falscher  Ansatz ist.  Der  Ge-\ngenvorschlag  des  Regierungsrates  behebt  diese  Schwäche,  indem  er \nsich konsequent am Prinzip der Subsidiarität orientiert. Das ist in die-\nsem  Bereich,  wo  die  regionalen  Unterschiede  erklärtermassen  sehr \ngross  sind,  ein  gutes  Prinzip.  Mit  dem  Gegenvorschlag  vergrössern \nwir den Spielraum der Gemeinden und ich bin überzeugt, dass dieser \nSpielraum auch genutzt werden wird. Er wurde auch schon genutzt, es \nist verschiedentlich auf das Beispiel «Wädenswil» verwiesen worden. \nTatsächlich  hat  das  Wädenswiler  Parlament  vor  etwa  vier  Jahren  ei-\nnem  solchen  Fonds  zugestimmt,  und  zwar  –  ich  bitte  Sie,  das  zur \nKenntnis zu nehmen – einstimmig. Leider waren wir ausnahmsweise \nder Zeit ein wenig voraus und mussten auf die gesetzliche Grundlage \nwarten.  Mit  dem  Gegenvorschlag  wird  diese  gesetzliche  Grundlage \nnun für solche Fonds geschaffen. Ich lade Sie daher ein: Sagen Sie Ja \nzu diesem Gegenvorschlag und ermöglichen Sie den Gemeinden, die \nes  für nötig  erachten,  den  gemeinnützigen  Wohnungsbau  zu  fördern. \nIch danke Ihnen.  \n \n", "p": 37}, {"t": "Andrew Katumba (SP, Zürich) spricht zum zweiten Mal: Gerne möch-\nte ich kurz auf die mehrfach zitierte Wettbewerbsverzerrung oder die \nMarktverzerrung, die da mehrfach erwähnt wurde, zu sprechen  kom-\nmen, die diese Initiative auslösen würden. Ich bin zwar nicht Ökonom, \nglaube jedoch zu wissen, dass es mit der beschränkten Ressource, dem \nBoden,  keinen  Markt  gibt.  Leider  sind  wir  Mieterinnen  und  Mieter \nkeine Nomaden mehr, die bei unwirtlichen Bedingungen einfach wei-\nterziehen können, um unsere Zelte oder in diesem Fall unsere kleinen \nHäuser irgendwo aufzustellen. Nein, wir Mieterinnen und Mieter sind \nauf  Gedeih  und  Verderb  an  die  Immobilien  gebunden.  Das  Wort  er-\nklärt ja, dass eben diese Häuser immobil sind und somit nicht beweg-\nlich.  Und  daher  ist  es  nicht  statthaft,  mit  dieser  knappen  Ressource \n«Boden»  den  grossen  Reibach  zu  machen,  auf  Kosten  all  jener,  die \nsich keinen eigenen Wohnraum leisten können. Daher ist das Schlag-\nwort  «Marktverzerrung»  in  diesem  Zusammenhang  eher  zynisch.  Es \ngibt  zwar  anständige  Vermieterinnen  und  Vermieter,  die  mit  Augen-\nmass schalten und walten, aber die grossen Player am Markt orientie-\nren sich entweder am «Shareholder value» oder am Umwandlungssatz \nihrer Pensionskassen. Und da sind die Renditen das gewichtigste Ar-\ngument.  Hans  Egli  hat  kurz  die  Masseneinwanderungsinitiative  und \ndie  Umsetzung  angesprochen.  Ich  möchte  Sie  nochmals  darauf  hin-\nweisen,  dass  es  in  Bern  eine  rechte  Mehrheit  gibt.  Und  wenn  dies \nscheitert, dann nicht wegen der Linken, sondern weil sich diese rechte \nMehrheit nicht einigen kann, um dies einfach nochmals klarzustellen. \nUnd Hans Heinrich Raths hat gesagt, dass es bereits schon Instrumen-\nte  gibt  im  Kanton  Zürich,  mit  denen  gemeinnütziger  Wohnungsbau \ngefördert wird. Das stimmt eben nicht. Der Kanton Zürich kennt ein-\nzig und allein ein Instrument, um den sozialen Wohnungsbau zu för-\ndern. Und wir haben es von Peter Schmid gehört, dieses Instrument ist \nsehr kompliziert. Es ist bürokratisch und aufwendig und fördert wirk-\nlich nur den sozialen Wohnungsbau, also den subventionierten Woh-\nnungsbau. Für den gemeinnützigen Wohnungsbau gibt es  bisher kein \nInstrument. Daher ist es jetzt an der Zeit, den Verfassungsartikel 110 – \nwir haben's gehört – endlich umzusetzen und die Rahmenbedingungen \nfür  den  gemeinnützigen  Wohnungsbau  zu  schaffen.  Die  Mieterinnen \nund Mieter, die Wählerinnen und Wähler werden es Ihnen am 12. Ap-\nril 2015 (Gesamterneuerungswahl) danken. Herzlichen Dank.  \n \n", "p": 38}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  zu  einer  kurzen  Replik \ngeht an Herrn Peter Schmid.  \n \n", "p": 39}, {"t": "Peter  Schmid,  Präsident  des  Initiativkomitees:  Herzlichen  Dank.  Ich \nerlaube mir das nur, weil Herr Raths (Hans Heinrich Raths) mich di-\nrekt angesprochen hat und ich doch etwas noch korrigieren muss. Ers-\ntens einmal sind unser Verband und unsere Mitglieder nicht gegen Ei-\ngentumswohnungen,  einfach  damit  das  einmal  klar  ist,  nein,  absolut \nnicht.  Zweitens:  Es  geht  nur  um  die  Frage  der  gleichlangen  Spiesse, \nnämlich,  was  den  Wohnungsmarkt  verzerrt.  Wenn  jetzt  bei  uns  von \nVerzerrung des Wohnungsmarktes gesprochen wird und diese grossen \nsteuerlichen  Subventionen  beim  selbstgenutzten  Wohneigentum,  die \nder Bund übrigens dargestellt hat, dann sind das ganz andere Dimen-\nsionen. Und warum wird beim einen vom «Eingriff in den Markt» ge-\nsprochen  und  beim  andern  nicht?  Wir  leiden  heute  darunter  und  das \nwissen  alle  im  Immobilienmarkt:  Die  hohen  Landpreise  haben  sehr \nviel mit den Eigentumswohnungen zu tun, die vielmehr bieten als der \nWohnungsbau.  Es  geht  bei  dieser  Initiative  darum,  dass  wirklich \ngleichlange  Spiesse  geschaffen  werden.  Die  öffentliche  Hand  muss \nein  Interesse  an  preisgünstigem  Wohnraum  haben.  Das  ist  das  Fazit. \nHerzlichen Dank.  \n \n", "p": 39}, {"t": "Regierungsrat  Ernst  Stocker:  Herr  Schmid,  Wohnbauförderung,  wir \nhaben es gemerkt, ist ein Thema, das alle Leute beschäftigt. Die einen \nfordern günstigere Wohnungen, andere haben eine günstige Wohnung, \naber  gehören  vielleicht  nicht  dorthin.  Und  die  Dritten  sind  der  Mei-\nnung,  dass  der  Wohnungsmarkt  gut  funktioniert.  Ich  möchte  einfach \nzwei Bemerkungen voranstellen: Wir haben nach wie vor, auch wenn \ndie  Tendenz  vielleicht  etwas  eingebrochen  ist,  einen  sehr  hohen \nWohnraum pro Person in diesem Kanton. Das ist nach wie vor so. In \nder  Stadt Zürich haben wir gegen 50 Prozent Single-Haushalte. Also \ndie  Tatsache,  dass  man  näher  zusammenrücken  muss  oder  weniger \nWohnungen  braucht  aus  finanziellen  Gründen,  die  spiegelt  sich  ein-\nfach  nicht  ganz  in  den  Zahlen.  Wir  haben  auch  eine  komplexe  Aus-\ngangslage,  weil  wir  ja  eigentlich  zwei  Initiativen  gehabt  haben,  die \nVolksinitiative  «Bezahlbarer  Wohnraum»,  über  die  wir  heute  spre-\nchen, und die Volksinitiative «Für mehr bezahlbaren Wohnraum», die \nhier  schon  besprochen  wurde  und  über  die  auch  abgestimmt  wurde \nbeim Gegenvorschlag im PBG. Die Vorlagen wurden ja bei uns paral-\nlel beraten. Deshalb ist auch der Gegenvorschlag des Regierungsrates, \nin diesem Lichte gesehen, jetzt obsolet. Die Stossrichtung ist aber eine \nähnliche.  Man  will,  man  wollte  im  Kantonsrat  und  das  Volk  hat  es \nbestätigt,  planerischen  Mehrwert  schaffen,  eine  exklusive  Sache,  die \nder Staat kann und auch tun soll, insbesondere im Lichte der Verdich-\ntung, die ja in diesem Saal ganz gross geschrieben wird. Planerischer \nMehrwert ist sinnvoll und soll auch geschaffen werden.  \nDer  Kanton  führt  ja  –  und  das  ist  meine  Direktion  –  bereits  heute \nWohnbauförderung durch. Und die Genossenschaften, das möchte ich \nhier  festhalten,  sind  ein  wichtiger  und  geschätzter  Partner  in  dieser \nWohnbauförderung für Personen mit geringem Einkommen und Ver-\nmögen. Und auch festzuhalten ist, dass wir einen Kredit von 180 Mil-\nlionen  haben  im  Kanton  Zürich,  der  nicht  ausgeschöpft  ist.  Es  sind \nimmer noch etwa 50 Millionen, die beansprucht werden können. Und \nnatürlich  kann  man  jetzt  sagen  «Die  sind  nur  für  Leute,  die  nicht  in \ndieser Einkommensklasse sind», aber ich möchte Sie doch daran erin-\nnern.  Und  ich  bin  eigentlich  auch  überrascht,  denn  wir  haben  in  der \nKommission  nämlich  die  Limiten  ausgebreitet,  wer  Zugang  zur  kan-\ntonalen  Wohnbauförderung  hat.  Diese  Limiten  sind  der  Kommission \nbekannt: Eine Familie mit zwei Kindern in Zürich fällt unter die An-\nspruchsmöglichkeit  bei  einem  Bruttoeinkommen  von  100'000  Fran-\nken. Es darf also niemand hier sagen, das sei nur für sozial ganz tiefe \nLeute, denn damit sind wir bereits im Mittelstand, würde ich mal sa-\ngen.  Zur  Mittelstandsdiskussion:  Ich  weiss,  es  ist immer  schön,  vom \nMittelstand zu sprechen, aber wenn man fragt, wo der Mittelstand an-\nfängt,  ob  er  bei  150'000  Franken  anfängt  oder  bei  75'000  Franken, \ndann ist man sich uneinig. Aber ich möchte nochmals festhalten: Dass \ndie kantonale Wohnbauförderung ein falsches Instrument am falschen \nOrt sei, das darf man hier so nicht sagen.  \nDie Initiative, über die wir heute diskutieren, und auch der Gegenvor-\nschlag, der jetzt auf dem Tisch des Hauses liegt, ist natürlich im Lich-\nte zu sehen, dass diese PBG-Änderung, die den Gemeinden jetzt neue \nMöglichkeiten  eröffnet,  jetzt  dann,  so  erhoffe  ich  mir,  langsam  zu \nwirken  beginnt.  Deshalb,  glaube  ich,  ist  die  Kommission  auch  zum \nSchluss gekommen, dass man das jetzt abwarten und nicht alles über \neinen  Leisten  schlagen  soll.  Das  ist  ja  einer  der  grossen  Mängel  der \nInitiative, möchte ich mal sagen, das Sternenberg – Frau Sieber (Sabi-\nne  Sieber)  verzeihe  es  mir  –  und  Zürich  Seefeld  über  den  gleichen \nLeisten  geschlagen  werden.  Da  sind  wir  uns,  glaube  ich,  einig:  Das \nkann es nicht sein. Und auch der Einschuss von Mitteln aus Steuergel-\ndern,  wir  haben  es  gehört,  circa  45  Millionen  pro  Jahr  –  ich  denke, \nheute wären es schon 50 Millionen, wenn ich sehe, was gebaut wird, \nund  wenn  wir  das  an  die  Gebäudeversicherungssumme  ankoppeln. \nDeshalb  bin  ich  überzeugt,  dass  die  Kommission  den  richtigen  Ent-\nscheid getroffen hat, dass man jetzt mal diese Wohnbaufonds schafft \nin  den  Gemeinden,  dass  man  jetzt  den  Gemeinden  die  Möglichkeit \ngibt, Wohnbaufonds zu schaffen. \nIch möchte aber noch drei Bemerkungen machen, bevor ich schliesse, \nich  weiss,  dass  Sie  in  die  Pause  wollen.  Herr  Neukom  (Martin  Neu-\nkom),  als  die  Kulturlandinitiative  hier  behandelt  wurde,  habe  ich  in \nmeinem  Bauch  –  ich  habe  einen  relativ  intelligenten  Bauch  (Heiter-\nkeit) – schon gewusst, dass sie sicher die Wohnungen nicht günstiger \nmacht, erster Punkt. (Zwischenrufe.) Ja, da müssen Sie mir das Gegen-\nteil zeigen.  \nZweiter Punkt, Herr Katumba (Andrew Katumba), ich denke einfach: \nWenn  wir  hier  dem  gesamten  Mittelstand  das  Wohnen  verbilligen \nmüssen,  so  haben  Sie  es  gesagt,  dann  ist  das  nicht  finanzierbar.  Das \ngeht schlicht und einfach nicht und das wird auch mit diesen 50 Milli-\nonen nicht möglich sein. Da braucht es ganz andere Eingriffe. Und in \ndiesem Staat sind wir bis jetzt gut gefahren, wenn wir uns zurückhal-\nten.  Ich glaube  einfach:  Es  wird  ja  gebaut.  Wenn  ich  an  Wahlveran-\nstaltungen bin – und das sind Sie auch  –, dann spüre ich es. Die Be-\nvölkerung sagt: «Seid ihr denn verrückt geworden, jede grüne Wiese \nzu überbauen?» Es kann doch niemand sagen, wir brauchen ein Bau-\nkonjunkturprogramm.  Vielleicht  brauchen  wir  es  irgendwann  noch, \naber in den letzten Jahren wurde gebaut wie noch nie, nur vielleicht in \nden Sechziger- und Siebzigerjahren noch etwas mehr. Aber es wurde \ngebaut wie verrückt, da kann man doch nicht sagen, es werde zu we-\nnig gebaut.  \nUnd  noch  der  dritte  Punkt,  der  ist  für  mich  ganz  entscheidend  und \nwurde  auch  von  niemandem  erwähnt:  Grosse  Treiber  und  Liegen-\nschaftenbesitzer der Liegenschaften in diesem Kanton, in dieser Stadt, \nin unseren Gemeinden sind die institutionellen Anleger, beispielswei-\nse die BVK (Versicherungskasse für das Staatspersonal), bei der wir \ngenau  hinschauen,  wie  hoch  der  Deckungsgrad  ist.  Oder  alle  Pensi-\nonskassen, wo anders wollen die das Geld anlegen als in Wohnungen? \nWir  haben  eine  Aussprache  mit  dem  Banken-  und  Versicherungsbe-\nreich im Kanton Zürich gehabt. Die haben uns gefragt: «Wo sollen wir \nunsere  Milliarden  anlegen?  Die  einzige  Möglichkeit  sind  vielleicht \ngute  Liegenschaften  im  Kanton  Zürich  oder  zumindest  in  der \nSchweiz.» Das ist die Tatsache. Und die schauen nicht mal mehr, was \neine Liegenschaft kostet. Die schauen vielleicht im Internet und sind \nfroh, wenn sie sie bekommen. Und das, da bin ich mit Ihnen einig, hat \nschlechte  Auswirkungen,  auch  schlechte  Auswirkungen  für  die  Mie-\nter. Aber es ist eine Tatsache, die wir nicht mit dieser Volksinitiative \nändern  können.  Deshalb  denke  ich:  Es  ist  wichtig,  dass  jetzt  diese \nPBG-Änderung, die das Volk beschlossen hat, einmal Wirkung entfal-\nten muss, dass der Wohnraumfonds für die Gemeinden da ist und Fle-\nxibilität  ermöglicht  und  man  deshalb  so  beschliessen  sollte.  Der  Re-\ngierungsrat unterstützt jedenfalls diese Gangart. Besten Dank für Ihre \nAufmerksamkeit.  \n \n", "p": 40}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 42}, {"t": "Ratspräsidentin Brigitta Johner: Nachdem Sie auf Teil B, den Gegen-\nvorschlag,  eingetreten  sind,  kommen  wir  nun  zu  dessen  Detailbera-\ntung.  \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "I. Das Gesetz über die Wohnbau- und Wohneigentumsförderung vom \n7. Juni 2004 wird wie folgt geändert:  \nTitel vor § 14 \nMarginalie zu § 14 \n§ 14 \nTitel vor § 15 \nMarginalie zu § 15 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "Ratspräsidentin Brigitta Johner:  Somit ist der  Gegenvorschlag mate-\nriell durchberaten. Das Geschäft geht nun an die Redaktionskommis-\nsion. Die Redaktionslesung findet in etwa vier Wochen statt und dann \nbefinden wir auch über Teil A der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 43}, {"t": "(Fortsetzung der Beratung vom 2. Februar 2015)  \n \n", "p": 43}, {"t": "§ 62. b. Aufgaben \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "Rückkommensantrag \n \n", "p": 44}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wir  setzen  unsere  Beratungen  fort. \nWir  kommen  zuerst  zu  einem  Rückkommensantrag  zu  Paragraf  62. \nYvonne  Bürgin,  Rüti,  und  Jörg  Mäder,  Opfikon,  stellen  den  Rück-\nkommensantrag zu Paragraf 62. Sie haben den Antrag heute Vormit-\ntag  auf  Ihren  Plätzen  vorgefunden.  Für  ein  Rückkommen  braucht  es \n20 Stimmen.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": " \n", "p": 44}, {"t": "§ 62. b. Aufgaben \n", "p": 44}, {"t": "Durch  den  in  der  Diskussion  eingebrachten  Antrag  zu  Paragraf  60 \nund der folgenden Beratung ist eine Inkonsistenz zu Paragraf 62 ent-\nstanden.  Um  die  drei  Paragrafen  60  bis  62  in  Einklang  zu  bringen, \nbeantragen wir, die Version des Regierungsrates zu beschliessen.  \n \n", "p": 44}, {"t": "Yvonne Bürgin (CVP, Rüti): Wie Herr Regierungsrat Martin Graf letz-\nte  Woche  bemerkt  hat,  gab  es  da  eine  Inkonsistenz:  Wenn  in  Ver-\nsammlungsgemeinden  auch  die  Möglichkeit  besteht,  eine  GPK  (Ge-\nschäftsprüfungskommission) zu haben, müssen wir auf den Paragrafen \n62  zurückkommen  und  den Paragrafen so  abnehmen,  wie  der Regie-\nrungsrat es vorsieht. Besten Dank.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "7. Teil: Schlussbestimmungen \n§§ 185-188 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 45}, {"t": "§ 188a. Auflösung von Schulgemeinden im Gebiet von Parlamentsge-\nmeinden \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "§ 188a streichen.  \n \n", "p": 45}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Der Grund liegt darin, dass den be-\ntroffenen  Schulgemeinden  eine  ganze  Amtsdauer  Zeit  gegeben  wer-\nden soll für ihre Auflösung, unabhängig davon, wann dieses Gesetz in \nKraft tritt. Ohne diese Bestimmung könnte es unter  Umständen nötig \nsein, den Schulgemeinden mitten in der Amtsdauer eine Auflösung zu \nbeantragen. Wir meinen, dass man den Schulgemeinden eine spezielle \nÜbergangsfrist zugestehen kann. Wir beantragen Ihnen deshalb, Para-\ngraf 188a stehen zu lassen. Danke.  \n \n", "p": 45}, {"t": "Martin  Zuber  (SVP,  Waltalingen):  Die  SVP  steht  für  das  System \n«Schulgemeinde»  mit  starken  Schulpflegen  und  beantragt  Ihnen  des-\nhalb, den Kommissionsantrag, der vorsieht, dass Schulgemeinden, die \ndas  Gebiet  von  Parlamentsgemeinden  ganz  oder  teilweise  umfassen, \nbis zum Ablauf der nächsten ordentlichen Amtsdauer nach Inkrafttre-\nten  dieses  Gesetzes  aufzulösen,  abzulehnen  und  dem  Minderheitsan-\ntrag von SVP, FDP und EDU zuzustimmen. Danke.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "§ 189. Grenzbereinigung von Schulgemeinden \n", "p": 46}, {"t": "", "p": 46}, {"t": "§ 189. … an. Der Regierungsrat kann auf Grundlage von Anschluss-\nverträgen Ausnahmen bewilligen. \n \n", "p": 46}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Gemäss \ndiesem  Gesetz  sollen  die  Grenzen  von  Schulgemeinden  und  politi-\nschen  Gemeinden  künftig  kongruent  sein.  Wenn  aber,  aus  welchen \nGründen  auch  immer,  Kinder  der  einen  Gemeinde  in  einer  anderen \nGemeinde in die Schule gehen, soll dies über Anschlussverträge gere-\ngelt werden. Es soll für diese Fälle keine separate, die Grenzen über-\nlappende Schulgemeinde geben. Gerade diese Ausnahmen, welche das \nganze System komplizieren – ich nenne das Stichwort Steuerausschei-\ndungen  –,  soll  es  nicht  mehr  geben.  Anschlussverträge  sind  ein  be-\nkanntes,  eingeführtes  Mittel  und  müssen  hier  nicht  speziell  erwähnt \nwerden. Danke. \n \n", "p": 46}, {"t": "Martin Zuber (SVP, Waltalingen): In diesem Paragrafen möchten wir \nverankert  haben,  dass  der  Regierungsrat  auf  Grundlage  von  An-\nschlussverträgen Ausnahmen bewilligen kann. Wir wissen, dass innert \nvier  Jahren  das  Gebiet  der  politischen  mit  dem  der  Schulgemeinde \nübereinstimmen  soll.  Trotzdem  oder  gerade  deswegen  sind  wir  der \nMeinung,  dass  Ausnahmen  möglich  sein  sollen  und  auch  im  Gesetz \nverankert  werden  müssen.  Wir  bitten  Sie,  diesem  Minderheitsantrag \nzuzustimmen. Danke.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "§ 190. Eingangsbilanz \n", "p": 46}, {"t": "", "p": 46}, {"t": "§ 190 streichen. \n \n", "p": 46}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  finde  es  schon  bedenklich, \nwenn bei diesem wohl wichtigsten Paragrafen – zumindest aus meiner \nSicht – der Kommissionspräsident nichts sagt. Die SVP-Fraktion lehnt \nsowohl  eine  «Entweder-oder-Lösung»,  wie  in  diesem  Paragrafen \ndurch  die  Kommissionsmehrheit  definiert,  als  auch  den  Entwurf  der \nRegierung, welcher gegen das Prinzip von «true and fair value» ver-\nstösst, entschieden ab. Die Vorgaben zur Neubewertung des Verwal-\ntungsvermögens  zu  einem  sogenannten  Verkehrswert  verstossen  ge-\ngen die Grundsätze von Bilanzwahrheit und Klarheit. Vermögenswer-\nte,  welche  grösstenteils  abgeschrieben  worden  sind,  müssten  auf  den \nsogenannten  Verkehrswert  aufgewertet  werden  –  vielleicht  kann  uns \nder  Herr  Regierungsrat  (Martin  Graf)  noch  sagen,  was  das  ist,  ein \nVerkehrswert  einer  Leitung  –,  um  dann  postwendend  wieder  einer \nneuen Abschreibungsmethode unterworfen zu werden. Wie definieren \nSie noch einmal den Verkehrswert einer Strasse, einer Leitung, eines \nVerwaltungsgebäudes oder eines Schulhauses, Herr Graf? Nach Gut-\ndünken  irgendeiner  Verwaltungsstelle  oder  eines  Buchhaltungsakro-\nbaten?  \nMit  diesem  neuen  Paragrafen  soll  das  Verwaltungsvermögen,  entge-\ngen der Lehre, künstlich aufgebläht werden. Das führte in vielen Fäl-\nlen zu massiven Überbewertungen von sich im Verwaltungsvermögen \nvon Zürcher Gemeinden befindenden Vermögenswerten. Aber das ist \nja  gewollt.  Klamme  Kommunen  werden  mit  einem  plumpen  Trick \nkreditwürdiger  gemacht.  Wir  haben  es  hier  mit  einer  «Lex  Winter-\nthur»,  einer  «Lex  Dietikon»  und  einer  «Lex  Oberstammheim»,  einer \n«Lex  Affoltern»  et  cetera  zu  tun  (Heiterkeit).  Ja,  Steuerfuss  wo,  bei \n124 Prozent, Herr Farner (Martin Farner)?  \nDer  Antrag  der  Kommissionsmehrheit  ist  genauso  verwerflich,  folgt \ndoch  die  Mehrheit,  angeführt  von  liberalen  «Fähnliträgern»  und  der \nselbsternannten politischen Mitte nicht zu 100 Prozent dem Antrag der \nRegierung, nein, sie baut in ihren Antrag eine Entweder-oder-Vorgabe \nein. Geschätzte Damen und Herren Kantonsräte von FDP, CVP, GLP \nund  BDP,  wie  wollen  Sie  denn  mit  Ihrer  Entweder-oder-Lösung den \nWerten  des  Verwaltungsvermögens  und  generell  die  Vermögenslage \nder  einzelnen  Gemeinden  in  unserem  Kanton  noch  miteinander  ver-\ngleichen können? Sie können es ja gar nicht mehr. Die einen Gemein-\nden  haben  dann  die  eine  Bewertungsmethode  und  die  anderen  Ge-\nmeinden  haben  die  andere  Bewertungsmethode.  So  geht  es  bei  uns. \nDieser Mehrheitsantrag baut bildlich einen Nebelwerfer ins Gesetz ein \nund schönt damit die nicht sehr erbauliche Finanzlage der vorgenann-\nten  und  weiterer  Gemeinden.  Liebe  Mehrheitsmacher,  Sie  schleifen \ndamit eine Bewertungsmethode, welche sich über Jahrzehnte in unse-\nrem Kanton bewährt hat. Alle Kommunen, welche in der Vergangen-\nheit  mit  ihren  Ressourcen  haushalterisch  umgegangen  sind  und  im \nRahmen  des  Möglichen  Abschreibungen getätigt  haben,  müssen  sich \nhintergangen  fühlen.  Städte  und  Gemeinden  –  hier  sei  insbesondere \ndie  Stadt  Winterthur  erwähnt  –, die sich  der  Schuldenwirtschaft  ver-\nschrieben  haben  und  einen  entsprechend  hohen  Steuerfuss  vor  sich \nherschieben,  werden  geblendet  und  kurzfristig  in  den  falschen  Glau-\nben versetzt, sie verfügten wieder über Mittel. Leider ist dem nicht so, \ndenn  Buchgewinne  sind  in  den  meisten  aller  Fälle  nicht  nachhaltig, \nHerr  Regierungsrat  Graf.  Und  es  wird  eben  nicht  die  tatsächliche \nVermögenslage abgebildet, wie dies letzte Woche mit der Beantwor-\ntung von Anfrage 309/2014 behauptet wurde, Herr Regierungsrat. Die \nBilanzen  werden  künstlich  aufgebläht,  das  ist  alles,  nichts  weniger \nund  nichts  mehr.  Und  alle  nicht  der  Schuldenwirtschaft  frönenden \nrechtschaffenen  Kommunen  müssen  sich  gewaltig  düpiert  vorkom-\nmen.  Die  Kommissionsmehrheit  spielt  dieses  üble  Spiel  mit  der  von \nihr  mehrheitsfähig  gemachten  Entweder-oder-Lösung  mit.  Die  SVP-\nFraktion  macht  da  nicht  mit.  Ich  beantrage  Ihnen,  diesen  Paragrafen \nzu streichen.  \n \n", "p": 47}, {"t": "Céline  Widmer  (SP,  Zürich):  Die  Frage  der  Neubewertung  der  Ver-\nmögenswerte zum Zeitpunkt der Einführung der neuen  Rechnungsle-\ngung ist von grosser Bedeutung und war vermutlich der umstrittenste \nPunkt der gesamten Gesetzesvorlage. Die SP hat sich von Anfang für \neine  Lösung  starkgemacht,  die  für  alle  Gemeinden  tragbar  ist.  Das \nvom  Regierungsrat  vorgeschlagene  Restatement  wäre  aus  fachlicher \nSicht  natürlich  geboten,  daran  besteht  kein  Zweifel.  Für  einige  Ge-\nmeinden ist die vorgesehene Neubewertung auch ein gangbarer Weg. \nAber aus finanzpolitischen Gründen wäre dies für andere Gemeinden, \nzum  Beispiel  für  die  Stadt  Zürich,  ein  grosses  Problem.  Die  Neube-\nwertung  hätte  eine  erhebliche  Aufwertung  mit  einer  entsprechenden \nAufblähung der Aktiv- und Passivseite der  Bilanz zur Folge, was ei-\nnen  Druck  auf  die  Steuern  verursachen  könnte.  Die  Neubewertung \nhätte  auch  zur  Folge,  dass  bereits  abgeschriebenes  Verwaltungsver-\nmögen  wieder  aufgewertet  werden  müsste,  was  schwierig  kommuni-\nzierbar  wäre.  Deshalb  haben  verschiedene  Seiten,  unter  anderem  der \nGPV (Gemeindepräsidentenverband)  und die Stadt Zürich, das soge-\nnannte  Berner  Modell  als  zusätzliche  Alternative  zum  Restatement \ngefordert.  Mit  dem  Berner  Modell  würde  keine  Neubewertung  erfol-\ngen.  Das  übernommene  Verwaltungsvermögen  müsste über  eine  fixe \nDauer  abgeschrieben  werden.  Die  Beratungen  haben  aber  gezeigt, \ndass dieses Modell zu starr wäre und umgehend Ausnahmeregelungen \nnötig machen würde. Deshalb haben wir uns auf das nun vorliegende \nModell  geeinigt,  das  ebenfalls  keine  Neubewertung  vorsieht,  jedoch \ndie  lineare  Abschreibung  der  bestehenden  Werte  über  die  Nutzungs-\ndauer  und  nicht  über  eine  fixe  Dauer  vorsieht.  Dem  Hauptanliegen \nvieler  Gemeinden,  auf  eine  Aufwertung  zum  Einführungszeitpunkt \nverzichten  zu  können,  wurde  damit  Rechnung  getragen.  Die  Ver-\ngleichbarkeit  wird  nicht  sofort,  aber  mittelfristig  hergestellt.  Gleich-\nzeitig soll auch das aus fachlicher Sicht passendere Restatement natür-\nlich  nicht  verboten  werden.  Unsere  Fraktion  ist  erleichtert,  dass  wir \ndamit eine Lösung für die Eingangsbilanz gefunden haben, die für alle \nGemeinden tragbar ist. Ich bitte Sie, lehnen Sie den Minderheitsantrag \nder SVP ab und unterstützen Sie den Mehrheitsantrag der Kommissi-\non. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Wir  können  die  Aufregung  um  das \nRestatement nicht wirklich nachvollziehen, denn grundsätzlich ist die-\nse  Neubewertung  des  Verwaltungsvermögens  eine  logische  Konse-\nquenz aus dem Wechsel der Abschreibungsmethode von der degressi-\nven zur linearen Abschreibung. So leid es mir tut, Hans-Peter Amrein, \naber Bilanzwahrheit ist etwas Relatives. Wenn du ein Auto kaufst zu \n50'000 Franken, in der Absicht, dieses über die Lebensdauer von sa-\ngen wir zehn Jahren zu benutzen, dann wirst du das Auto jährlich mit \n5000  Franken  abschreiben.  Wenn  du  hingegen  die  Absicht  hast,  das \nAuto nach zwei Jahren wieder zu verkaufen, weil du immer gerne das \nneuste  Modell  hättest,  dann  wirst  du  anders  abschreiben,  weil  du \nweisst,  dass  der  Wiederverkaufswert  in  den  ersten  zwei  Jahren  ten-\ndenziell  höher  ist  als  in  der  restlichen  Zeit.  Ja,  was  ist  jetzt  die  Bi-\nlanzwahrheit? Dein Auto fährt deswegen genau gleich schnell.  \nEs ist richtig, dass das Restatement in der Regel zu einem höher be-\nwerteten Verwaltungsvermögen beziehungsweise Eigenkapital führen \nwird.  Es  ist  für  uns  aber  nicht  nachvollziehbar,  weshalb  das  eine \nSchuldenwirtschaft begünstigen soll. Ich persönlich kenne keinen ver-\nnünftigen  Finanzvorstand,  der seinen  Haushalt  über  das  Eigenkapital \nführt.  Massgebend  sind vielmehr  der  Cashflow  und  das  Nettovermö-\ngen  oder  für  Nicht-Finanzexperten:  Am  Ende  des  Tages  muss  eine \nGemeinde  alle  ihre  Ausgaben  entweder  aus  dem  Portemonnaie  oder \neben  aus  dem  Sparschwein  bezahlen  können.  Und  im  Sparschwein \nbefindet  sich  eben  nicht  das  Eigenkapital,  sondern  grundsätzlich  nur \ndas  veräusserbare  Finanzvermögen,  abzüglich  der  Schulden.  Mit  ei-\nnem  Restatement  haben  die  Gemeinden  also  weder  einen  Franken \nmehr  im  Portemonnaie  noch  einen  Franken  mehr  im  Sparschwein. \nUnd sie müssen also gleich sorgfältig haushalten wie vorher.  \nUnd dennoch spielt es für die Gemeinden eine Rolle, ob sie ein Resta-\ntement  durchführen  können  oder  nicht.  So  wird  ein  Finanzvorstand \nmit einem mageren Sparsäuli und einem hohen Investitionsbedarf das \nRestatement  durchführen,  um  via  die  künftigen  Abschreibungen  ge-\nnügend Mittel für die anstehenden Investitionen ins Portemonnaie zu \nbekommen.  Hingegen  wird  eine  Gemeinde  mit  einem  prallen  Spar-\nschwein  und  ohne  grössere  Investitionsvorhaben  möglicherweise  auf \nein Restatement verzichten, weil es gegenüber den Stimmbürgerinnen \nund  Stimmbürgern  nur  schwer  erklärbar  ist,  wieso  eine  Investition \nzweimal abgeschrieben werden muss und sie das Sparschwein weiter \nmästen  sollen.  Wir  unterstützen  deshalb  den  Kommissionsantrag  für \nein  freiwilliges  Restatement.  Dass  die  Gemeindehaushalte  deshalb \nnicht sofort vergleichbar werden, das nehmen wir in Kauf. Damit ha-\nben wir 100 Jahre gelebt, auf ein paar zusätzliche kommt es nicht an.  \n \n", "p": 49}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Der  kantonale  Finanzausgleich \ngeht doch davon aus, dass die 169 Gemeinden vergleichbar sind. Nur \nwenn sie das sind, ist der Finanzausgleich transparent und fair und ge-\nrecht. Es ist ja logisch, dass man diese einheitliche Basis jetzt mit dem \nneuen  Gemeindegesetz  herstellt.  Es  ist  logisch,  dass  das  Finanzver-\nmögen auf den Verkehrswert abstellt. Den gibt es. Und es ist ebenso \nlogisch,  dass  das  Verwaltungsvermögen  auf  die  Herstellungs-  oder \nAnschaffungskosten  abstellt,  weil  es  bei  den  Kanälen  eben  keinen \nVerkehrswert gibt. Und die Übergangsregelung, wie sie jetzt getroffen \nist durch die Kommission, flexibilisiert für die Gemeinden, die nicht \nper Beginn des Gesetzes umstellen wollen, die Lage. Also wir sind der \nAuffassung:  Stimmen  Sie  dem  Kommissionsantrag  zu,  er  ist  logisch \nund konsequent.  \n \n", "p": 50}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Auch wir haben uns nach Abwä-\ngung der  Vor- und Nachteile dafür entschieden, dass beide Möglich-\nkeiten  in  Zukunft  im  Gesetz  stehen  sollen.  Beatrix  Frey  hat  es  er-\nwähnt: Wenn es um die Abschreibungen geht und wenn es um die Bi-\nlanzierung  des  Verwaltungsvermögens geht,  wäre  eine  Vergleichbar-\nkeit  sicher  wichtig.  Die  Vergleichbarkeit  wird  in  Zukunft  möglich \nsein, auch wenn wir den Gemeinden beide Möglichkeiten geben wer-\nden. Es wird einfach ein bisschen länger dauern. Die Erfahrungen, die \ndie Gemeinden mit dem Restatement gemacht haben, die das jetzt be-\nreits ein paar Jahre erprobt haben, sind gut. Ich denke, man sollte die-\nse nicht zwingen, dass sie ihre Bewertung jetzt wieder ändern müssen. \nDie BDP wird deshalb dem Kommissionsantrag zustimmen. \n \n", "p": 50}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Momentan  sind  in  den  Büchern  noch \nmassenhaft zusätzliche Abschreibungen. Das heisst, die Güter wurden \nentwertet,  obwohl  mit  ihnen  überhaupt  nichts  Besonderes  passiert. \nDiese zusätzlichen Abschreibungen wurden nicht aufgrund der Güter \ngemacht, sondern aufgrund ganz anderer Dinge. Von dem her sind die \nheutigen  Bücher  wirklich  nicht  im  Quervergleich  brauchbar.  Ein \nRestatement macht nur schon von daher Sinn, eben für die Vergleich-\nbarkeit.  Ich  persönlich  empfehle  jeder  Gemeinde,  es  durchzuziehen \nund den Bürgern halt zu erklären, warum man diesen Fehler rückgän-\ngig  macht  und  wie  die  neue  Situation  aussieht.  Es  wurde  von  der \nSprecherin der FDP klar gesagt, warum nicht plötzlich mehr Geld da \nist für eine Schuldenwirtschaft. Dass man jetzt weiterhin die Bilanzen \nkünstlich  tiefhalten  will  aus  einer  unbegründeten  Angst  heraus,  da \nwerde nachher Geld verschleudert – Entschuldigung, das ist keine ehr-\nliche  Politik  gegenüber  den  Bürgern.  Die  Vergleichbarkeit  ist  durch \ndieses Optionsmodell für die nächste Zeit nicht perfekt gegeben, aber \nes  wird  immer  besser  werden.  Und  schlussendlich  ist  diese  Art  der \nAbschreibung  heute  der  Standard  in  der  Wirtschaft,  mit  dieser  Zahl \nkann  man  mehr  anfangen  als  mit  dem,  was  wir  jetzt  haben.  Machen \nSie  bitte  einen  Schritt  in  die  richtige  Richtung  und  stimmen  Sie  zu. \nUnd bringen Sie Ihre Gemeinde dazu, das Restatement durchzuziehen. \nIch danke Ihnen.  \n \n", "p": 51}, {"t": "Yvonne Bürgin (CVP, Rüti): Wir haben mit 114 zu 51 Stimmen zuge-\nstimmt,  dass  neu  linear  abgeschrieben  wird  und  keine  zusätzlichen \nAbschreibungen mehr möglich sind. Durch diese Umstellung des Ab-\nschreibungsmodells stellt sich die Frage, wie mit dem aktuellen Anla-\ngebestand umzugehen ist. Damit man dieses neue System ab dem ers-\nten Jahr der Inkraftsetzung des Gesetzes sauber anwenden kann, wäre \neine  Neubewertung  des  Verwaltungsvermögens  nach  den  Verkehrs-\nwerten  nötig.  Die  Gemeinden  im  Kanton  Zürich  sind  hinsichtlich \nGrösse,  Finanzstärke  und  Investitionsvorhaben  sehr  unterschiedlich, \nBeatrix Frey hat das perfekt erklärt. Ein Zwang zu einem Restatement \nhätte zu so viel Widerstand geführt, dass die Revision des Gemeinde-\ngesetzes gefährdet gewesen wäre. Also waren die STGK und das Ge-\nmeindeamt  gefordert,  nach  Alternativen  zu  suchen.  Das  Berner  Mo-\ndell hat nicht überzeugt, das BAV-Modell (Verordnung über die Ab-\nschreibungen  nach  betriebswirtschaftlichen  Gesichtspunkten)  hinge-\ngen schon. Gemeinden, die auf eine Neubewertung verzichten möch-\nten,  können  die  Restbuchwerte  auf  Anlagekategorien  verteilen  und \nlinear über die Restnutzungsdauer abschreiben. Die gewünschte Ver-\ngleichbarkeit leidet zwar darunter und es wird länger dauern, bis wir \ndas Ziel von «true und fair view» erreicht haben. Aber diese Lösung \nnimmt  Rücksicht  auf  die  individuellen  Unterschiede  der  Gemeinden. \nDie CVP sagt klar Ja zum Kommissionsantrag.  \n \n", "p": 51}, {"t": "Matthias Hauser (SVP, Hüntwangen): Der Sinn der Abschreibung ist \ndie  Finanzierung  des  abzuschreibenden  Objektes.  Selbst  wenn  jede \nGemeinde  bisher  anders  abgeschrieben  hat,  können  Sie  die  Bilanzen \neben trotzdem irgendwie vergleichen. Die noch nicht abgeschriebenen \nWerte  in  einer  heutigen  Bilanz,  also  das  heute  eingetragene  Verwal-\ntungsvermögen,  zeigt,  wie  viel  an  einem  Objekt  der  Gemeinde  noch \nzu  refinanzieren ist. Viel  wichtiger  als  die  Vergleichbarkeit der  Sub-\nstanz und des Verkehrswertes ist nämlich die Vergleichbarkeit und die \nEinschätzung der künftigen Finanzierbarkeit des Vermögens der Lie-\ngenschaften, die eine Gemeinde hat, sei das im Verwaltungsvermögen \n– erst recht –, aber auch im Finanzvermögen. Ich kenne eine Gemein-\nde, die 7000 Franken Eigenkapital pro Kopf der Bevölkerung hat. Sie \ngehört zu den Spitzenreitern im Kanton Zürich, was das Eigenkapital \nbetrifft.  Die  gleiche  Gemeinde  schreibt  ein  Defizit  von  mehr  als  9 \nSteuerprozent pro Jahr,  also  ein hohes  Eigenkapital und  auch ein re-\nkordhohes  Defizit  pro  Kopf  der  Bevölkerung.  Was  macht  diese  Ge-\nmeinde, wenn Sie ein Restatement machen? Das Eigenkapital schiesst \nnoch  mehr  nach  oben  und  nach  wie  vor  ist  es  mit  dem  Gesetz  nicht \nzulässig, das Defizit über das Eigenkapital zu finanzieren, man muss \ndie Steuern trotzdem erhöhen. Diese absurde Situation wird durch den \nParagrafen  190,  den  Sie  hier  im  Gemeindegesetz  verankern  wollen, \nnoch  absurder.  Was  zeigt  das  Beispiel?  Die  Gemeinden  sind  unter-\nschiedlich  im  Kanton  Zürich.  Lassen  wir  doch  die  Gemeinden  ma-\nchen,  wie  sie  wollen,  und  dafür  braucht  es  diesen  Paragrafen  190 \nnicht.  \n \n", "p": 52}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ich \nzitiere  den  Vertreter  der  BDP  und  Berater  von  Gemeinden  (Stefan \nHunger): «...wäre Vergleichbarkeit sicher wichtig, wird einfach etwas \nlänger brauchen.» Ja, wenn Sie einen Junkie haben und dem beim He-\nroin ein Gegenmittel einspritzen, dann geht es auch etwas länger, bis \ner nachher krepiert. Und was Sie hier vertreten  – die Vertreterin von \nder FDP (Beatrix Frey)  hat das vorher mit zwei Beispielen gemacht, \nauf die ich gleich nochmals zurückkomme – ist nichts anderes als eine \nVoodoo-Haushaltspolitik,  Frau  Frey-Eigenmann,  eine  Voodoo-\nHaushaltspolitik.  Vielleicht  kann  der  Herr  Regierungsrat  (Martin \nGraf)  nachher  noch  etwas  zu  Voodoo  sagen.  Frau  Eigenmann  (ge-\nmeint ist Beatrix Frey), wenn Sie ein Auto kaufen, müssen Sie im ers-\nten  Jahr  das  Auto  mehr  abschreiben,  weil  es  nämlich  nicht  mehr  im \nMarkt  wert  ist.  Und  wenn  wir  jetzt  die  Stadt  Winterthur  haben,  die \nletztes Jahr, das wissen wir alle, faktisch pleite war – die einen haben \ngesagt, sie hat noch 20 Millionen Eigenkapital, die anderen haben ge-\nsagt, es sei nix mehr da –, und dann kommt die Regierung daher, weil \nsie  nicht  mehr  ein  und  aus  weiss  und  weil  sie  vor  allem  die  Verant-\nwortung  nicht  tragen  will,  Herr  Graf  (Regierungsrat  Martin  Graf), \nund der Staat eben einen Sachverwalter einsetzt für die Stadt, die jah-\nrelang  über  ihre  Verhältnisse  gelebt  hat,  oder?  Das  haben  Sie  nicht \ngemacht, nein, Sie haben die Stadt Winterthur zur Pilotgemeinde ge-\nmacht und die Pilotgemeinde hat dann in ihrer Weisung zur Sanierung \nder Pensionskasse geschrieben «Wir haben jetzt ja wieder Eigenkapi-\ntal, wir müssen die Steuern nicht hochnehmen». Und das geht doch so \nnicht! Das geht doch so nicht, hier wird dem Bürger Sand in die Au-\ngen gestreut. Dem Bürger wird kein Sand in die Augen gestreut, wenn \nman abschreibt, gar nicht. Dann hat man nämlich eben noch etwas Re-\nserven.  Aber  es  geht  ja  mit  diesem  190er  nicht  um  das,  sondern  es \ngeht mit diesem 190er darum, eben nicht die Konsequenzen zu ziehen \nund  der  Situation  gewisser  Gemeinden  im  Kanton  in  die  Augen  zu \nschauen und zu sehen, wie relativ schlecht es diesen geht und wie sie \nüber die Verhältnisse leben. Nein, man wertet auf, man wertet auf auf \nein  sogenanntes  Verwaltungsvermögen,  auf  einen  sogenannten  Ver-\nkehrswert,  und  nachher  hat  man  auf  einmal  mehr  in  der  Kasse.  Und \nFrau Frey-Eigenmann, schauen Sie jetzt doch mal, ich zeige es Ihnen \nhier plastisch: Das sind die beiden Schenkel (der Votant illustriert sei-\n", "p": 53}, {"t": "ne  Aussagen  mit  Armbewegungen),  das  ist  der  Winkel.  Und  bis  jetzt \nhaben wir abgeschrieben mit einer Kurve. Und jetzt schreiben wir li-\nnear ab und dann gehen wir noch ganz hoch. Also Sie sind nicht mehr \ndort unten, sondern Sie sind hier oben. Das ist die Aufwertung. Und \ndas  ist  eben,  wo  das  Geld  nicht  in  der  Kasse  ist,  sondern  wo  man \nnachher  wieder  buchhalterisch  dagegen  Schulden  machen  kann.  Das \nist eine Voodoo-Politik und es bleibt eine Voodoo-Politik. Lehnen Sie \ndas  ab,  Sie  streuen  den  Bürgern  Sand  in  die  Augen  und  nachher \nkommt  der  ganz,  ganz  böse  «Hangover»,  und  der  wird  kommen  in \ngewissen Gemeinden. Das wissen Sie selber, Herr Graf (Regierungs-\nrat Martin Graf), aber dafür müssten wir halt Mut haben und endlich \nmal sagen, dass es so nicht weitergeht.  \n \n", "p": 54}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf)  spricht  zum  zweiten  Mal:  Hans-\nPeter  Amrein,  deinen  Kommentar  zu  mir  habe  ich  leider  nicht  ganz \nverstanden, aber es ist, glaube ich, auch nicht sehr wichtig. Wichtig ist \naus meiner Sicht, dass die Gemeindevertreter nicht immer nur das Ei-\ngenkapital  anschauen,  wenn  es  um  den  Steuerfuss  geht,  sondern  das \nNettovermögen. Und wenn sie eben offen sind gegenüber der Bevöl-\nkerung, dann zeigen Sie das Nettovermögen beziehungsweise die Net-\ntoschuld.  Und  aufgrund  des  Nettovermögens  kann  man  den  Bürgern \nzeigen, ob man wirklich Geld in der Kasse hat oder nicht und ob man \nverschuldet ist, eine Nettoschuld hat. Ich bin mit Ihnen einig, das Ei-\ngenkapital  allein  sagt  noch  nichts  über  die  Finanzstärke  einer  Ge-\nmeinde aus. Also auch Matthias Hauser als Gemeindepräsident weiss \ndas  wahrscheinlich  ganz  genau:  Wenn  du  mit  deiner  Bevölkerung \nüber  Steuererhöhung  oder  Steuerverminderung  sprechen  möchtest, \ndann müsst ihr über das Nettovermögen respektive über die Nettover-\nschuldung sprechen, bevor ihr die Steuern erhöhen oder eben senken \nwollt.  \n \n", "p": 54}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ja, \nlieber  Stefan  Hunger,  wie  du  weisst,  ist  die  Steuerhöhe  in  der  Ge-\nmeinde vom Defizit abhängig, einzig allein – und eben nicht vom Ei-\ngenkapital, das wir haben, weil wir mit dem Defizit das Eigenkapital \nnicht  abbauen  müssen.  Es  ist  vorgeschrieben,  wenn  man  ein  Defizit \nhat, wie viele Steuerprozente das in etwa umfassen soll. Und wenn wir \njetzt  ein  Restatement  machen  und  mehr  Eigenkapital  haben  und  das \nnachher wiederum abschreiben müssen, dann jagt uns dies das Defizit \nJahr für Jahr oder über längere Jahre hinweg in die Höhe, obwohl wir \nes doch schon bezahlt haben. Wir haben nämlich  diese Abschreibun-\ngen,  die  wir tätigen, bereits  mit den  laufenden Rechnungen  der  Vor-\njahre  bezahlt.  Jetzt  nehmen  Sie  das  wieder  hinein,  das  Eigenkapital \nwird höher und man muss die gleichen Beträge nochmals abschreiben. \nDas ist absurd.  \n \n", "p": 54}, {"t": "Michael Zeugin (GLP, Winterthur): Als Gemeinderat von Winterthur \nerlaube  ich  mir,  kurz  zumindest  noch  zur  vielfach  angesprochenen \nGemeinde Winterthur ein paar Hinweise zu geben. In Winterthur ha-\nben  wir  sehr  wohl  bemerkt,  dass  wir  Herausforderungen  haben,  und \nwir sind in Winterthur diese Herausforderungen in verschiedener Art \nund Weise angegangen. Ich möchte Sie daran erinnern: Winterthur hat \nbereits  mehrfach  in  seinen  Budgetprozessen  harte  Sparmassnahmen \nbeschlossen. Winterthur hat aber auch realisiert, dass wir die Kompe-\ntenz  in  Bezug  auf  die  Finanzen  verbessern  müssen.  Wir  haben  ent-\nschieden,  dass  wir  ein  internes  Controlling  aufbauen  werden,  damit \nwir  bessere  Übersicht  –  noch  bessere  Übersicht  –  über  die  Finanzen \nhaben.  Und  wir  haben  auch  die  Unabhängigkeit  der  Finanzkontrolle \ngestärkt. Ich möchte hier einfach klarstellen, dass Winterthur daran ist, \nseine Hausaufgaben zu machen. Besten Dank.  \n \n", "p": 55}, {"t": "Regierungsrat  Martin  Graf:  Eigentlich  ist  alles  gesagt,  ich  muss  in-\nhaltlich  nichts  mehr  beifügen.  Zu  Voodoo  werde  ich  auch  nichts  sa-\ngen, vielleicht sind die Erklärungen von Beatrix Frey-Eigenmann für \nHans-Peter  Amrein  Voodoo,  das  mag  schon  sein,  aber  da  kann  ich \nnicht gross nachhelfen diesbezüglich.  \nEine Frage bleibt und das war diejenige, die bezüglich des Verkehrs-\nwertes  gestellt  wurde.  Selbstverständlich  handelt  es  sich  bei  diesem \nVerkehrswert,  namentlich  auch  bei  diesen  Werten,  die  wir  bereits  in \nden  Büchern  haben,  um  den  Anschaffungswert,  der  um  den  entspre-\nchenden Betrag der Abschreibungen linear oder heute eben degressiv \nreduziert ist. Das ist so, wie es dann in die Bücher kommt. Mehr muss \nich nicht sagen.  \nVielleicht  noch  zu  Matthias  Hauser  bezüglich  der  Defizite:  Für  die \nDefizite  haben  Sie  ja  den  mittelfristigen  Ausgleich  mit  der  entspre-\nchenden Vorgabe für das maximale Defizit in dieses Gesetz geschrie-\nben.  Dies  sollte  aus  meiner  Sicht  genügen.  Entsprechend  ist  das  In-\nstrumentarium ja beisammen.  \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "§ 191. Bilanzanpassungsbericht \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "§ 191 streichen. \n", "p": 56}, {"t": "", "p": 56}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Lieber \nHans-Peter Amrein, bereits nach fünf Paragrafen hast du es fertigge-\nbracht, dass mein Liebesbarometer bereits auf minus 20 gesunken ist \n(Heiterkeit).  Selbstverständlich  kann  ich  zu  jedem  Paragrafen  spre-\nchen, aber dann sind wir noch heute Nachmittag um 15 Uhr hier.  \nZu  Paragraf  191:  Im  Sinne  der  Transparenz  und  der  angemessenen \nInformation aller beteiligten Behörden meinen wir, dass ein Bilanzan-\npassungsbericht angebracht ist. Damit wird die Umstellung auf HRM2 \n(Harmonisiertes Rechnungsmodell 2) mit den entsprechenden Anpas-\nsungen nachvollziehbar. Es gibt deshalb keinen Grund, der Minderheit \nzu folgen und diese Bestimmung zu streichen.  \n \n", "p": 56}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Die Umstellung auf HRM2 wird \nnicht  nachvollziehbar,  Herr  Ratskollege  Farner,  denn  sie  ist  nicht \nnachvollziehbar. Sie ist per se nicht nachvollziehbar, ich habe es vor-\nher schon bei Paragraf 190 begründet. Deshalb lehnen wir diesen Pa-\nragrafen ab.  \nZur Liebesbeziehung: Ich freue mich ja sehr, dass Kollega Farner jetzt \ndann in  wärmere  Gefilde fliegt und  dort sicher  wieder etwas Wärme \ntanken kann. Ich freue mich, ihn dann nach der Ratspause wieder zu \nsehen und mit ihm einen Whisky zu trinken (Heiterkeit).  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 192 (neu) Verordnung \nDie  Verordnung  zum  Gemeindegesetz  untersteht  der  Genehmigung \ndes Kantonsrates. \n \n", "p": 57}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Eine \nknappe  Mehrheit  ist  der  Meinung,  dass  die  bestehende  Kompetenz-\nordnung beachtet werden soll, wonach der Kantonsrat für die Gesetze, \nder Regierungsrat aber für die ausführenden Verordnungen zuständig \nist. Nachdem vieles in diesem Gesetz der geltenden Praxis entspricht \nund  die  Neuerungen  im  Gesetz  klar  definiert  sind,  ist  nach  Meinung \nder Mehrheit die Stossrichtung für den Regierungsrat klar vorgegeben. \nHinzu kommt, dass dieser Rat zur Verordnung nur Ja oder Nein sagen \nkann.  Die  Erfahrung  zeigt,  dass  eine  Verordnung  kaum  je  zurückge-\nwiesen wird. Wir können uns also diese Zusatzschlaufe sparen. Dan-\nke.  \n \n", "p": 57}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich beantrage Ihnen im Namen \nunserer Fraktion, die Verordnung zu diesem Gesetz der Genehmigung \ndes  Kantonsrates  zu  unterstellen.  In  den  an  das  Gesetz  gebundenen \nneuen  Verordnungen  dürfen  nicht  noch  weitere  neue  Pflichten  ge-\nschaffen  werden.  Der  Kantonsrat  muss  sicherstellen,  dass  dieser \nGrundsatz eingehalten wird. Auch in unserem Kanton regiert die Re-\ngierung zu einem grossen Teil auf dem Verordnungsweg. Es ist des-\nhalb  unabdinglich,  dass  die  Legislative  in  dieser  überaus  wichtigen, \ndie Gemeinden betreffenden Sache ein Wort mitzureden hat. Die ak-\ntuelle  Debatte  zum  neuen  Gemeindegesetz  hat  das  Interesse  und  die \nVielfalt  der  in  diesem  Rat  vertretenen  Meinungen  gezeigt.  Und  dies \nmuss  auch  in  der  an  das  Gesetz  gebundenen  Verordnung  zum  Aus-\ndruck  kommen.  Und  leider  muss  nach  Abschluss  der  ersten  Lesung \nfestgehalten werden: Das neue Gemeindegesetz stärkt die Verwaltung \nund schwächt die tragende Säule unseres Gemeinwesens, die Gemein-\nden. Mit der demokratischen Legitimierung der Verordnung zum Ge-\nsetz  wird  ein  bescheidenes  Gegengewicht  geschaffen.  Aus  diesen \nGründen bitte ich Sie, den im neuen Paragrafen 192 formulierten An-\ntrag, die Verordnung zu diesem Gesetz der Legislative zur Genehmi-\ngung zu unterstellen, zu überweisen. Ich danke Ihnen.  \n \n", "p": 57}, {"t": "Katharina Kull (FDP, Zollikon): Es ist eine uralte, immer wiederkeh-\nrende  Diskussion,  wonach  der  Kantonsrat  gesetzgeberische  Verord-\nnungen  zu  bestimmen  hat  und  die  Ausführungsverordnungen  in  der \nKompetenz der Regierung liegen. Es ist zu verantworten, diese Rege-\nlung für Verordnungen zu durchbrechen, in welchen der Regierungs-\nrat  wesentliche  Konkretisierungen  des  Gesetzes  regelt,  wie  hier  zum \nBeispiel die Aktivierungsgrenzen für Vermögenswerte. Verabschiedet \nder Kantonsrat eine Verordnung, so tut er dies auch wieder, wenn die \nVerordnung  später  geändert  wird.  Ich  erinnere  an  das  Volksschulge-\nsetz:  Die  entsprechende  Kompetenz  zur  Verabschiedung  der Verord-\nnung  hat  sich  der  Kantonsrat  damals  auch  ausbedungen.  Deshalb \nstimmen wir dem Minderheitsantrag zu.  \n \n", "p": 58}, {"t": "Yvonne Bürgin (CVP, Rüti): Die CVP ist zu dieser Frage, ob die Ver-\nordnung  zum  Gemeindegesetz  der  Genehmigung  des  Kantonsrates \nunterstehen soll, nochmals über die Bücher gegangen und zu folgen-\ndem Schluss gekommen: Ja, der Kantonsrat soll die Verordnung zum \nGemeindegesetz genehmigen. Es wäre ja nicht das erste Mal. Und das \nVerordnungspaket zum Gemeindegesetz ist eindeutig von sehr grosser \nWichtigkeit. Eine Vernehmlassung genügt uns daher nicht, wir unter-\nstützen den Minderheitsantrag von Hans-Peter Amrein.  \n \n", "p": 58}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Wie  bereits  erwähnt,  kann  man  zu  so \neiner  Verordnung  mehr  oder  minder  Ja  oder  Nein  sagen.  Das  heisst, \nDetailanpassungen  sind nicht  möglich,  ein  Nein  würde  extreme  Ver-\nzögerungen bedeuten. Dann gäbe es ein zerknirschtes Ja. Also wirkli-\nchen  Handlungsspielraum  haben  wir  nicht.  Zudem  sind  die  Grenzen \neigentlich  wirklich  sinnvollerweise  so  gesetzt,  dass  wir  die  Gesetze \ngeben, wir sind die Legislative, und Verordnung, die die Umsetzungen \nbetreffen,  gehen  in  die  Exekutive.  Und  bitte sehr,  falls  Sie  zu wenig \nVertrauen in die jetzige Regierung haben, dass sie das Gesetz in dem \nSinne,  wie  wir  es  jetzt  hier  drin  beraten,  umsetzen  wird  in  den  Ver-\nordnungen, dann haben Sie jetzt die absolut unglaubliche Möglichkeit: \nStellen Sie andere Regierungskandidaten auf! Der Regierungsrat wird \nneu gewählt. Also wenn Sie das diesen Leute da vorne nicht zutrauen, \ndann wechseln Sie sie aus. Aber ich sehe ja, die meisten treten wieder \nan und werden von ihren Parteien unterstützt. Also, wo ist das grosse \nProblem? Bleiben wir bei unserem Job, der Gesetzgebung. Ich danke \nIhnen.  \n \n", "p": 58}, {"t": "Max Homberger (Grüne, Wetzikon): Der Kantonsrat ist der Gesetzge-\nber.  Und  die  Regierung  erlässt  eine  Verordnung  im  Rahmen  dieses \nGesetzes, und nicht darüber hinaus, nicht mehr und nicht weniger, da-\nzu ist er in der Lage. Wer jetzt eine Verordnung verlangt, die hier ge-\nnehmigt werden muss, der zweifelt unsere Arbeit als Gesetzgeber an. \nDas ist nicht angebracht. Lehnen Sie den Minderheitsantrag ab, bitte.  \n \n", "p": 59}, {"t": "Renate Büchi (SP, Richterswil): Die SP-Fraktion wird diesen Minder-\nheitsantrag  ablehnen,  weil  wir  klar  der  Meinung  sind,  dass  der  Kan-\ntonsrat  die  gesetzgeberischen  Funktionen  hat  und  der  Regierungsrat \nnachher  eben  regieren  und  für  die  Umsetzung  zuständig  sein  wird. \nWas ich immer wieder feststelle, wenn ich den Voten zuhöre, beson-\nders jetzt in diesem Fall der SVP: Das ist nicht nur eine Verwaltungs-\nphobie,  nein,  auch  noch  eine  Regierungsratsphobie.  Und  beides  ge-\nmeinsam, zusammen, das führt jetzt wirklich zu gar nichts. Ich weiss \nnicht,  warum  Ihnen  irgendwelches  Vertrauen  abgeht.  Denn  es  ist  bis \njetzt auch nichts passiert, auch nicht in diesen Beratungen, das darauf \nschliessen liesse, dass wir jetzt tatsächlich immer über den Tisch ge-\nzogen werden. Es ist einfach nicht so. Wir können dann dazu Ja oder \nNein  sagen,  mehr  Einfluss  haben  wir  auch  nicht.  Ich  glaube,  es  ist \nwichtig, dass  wir unseren  Einfluss hier in der  Gesetzgebung  einbrin-\ngen, und das haben wir getan. Darum lehnen Sie diesen Minderheits-\nantrag bitte ab und machen Sie es nicht wie die CVP, die sich wieder \neinmal anders entschieden hat. Vielen Dank für die Aufmerksamkeit.  \n \n", "p": 59}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Eine \nkurze Replik auf Frau Büchi: Das letzte Wort hat das Volk, Frau Bü-\nchi.  \n \n", "p": 59}, {"t": "Regierungsrat  Martin  Graf:  Das  letzte  Wort  hat  das  Volk,  aber  nur \nbeim Gesetz möglicherweise, aber nicht bei der Verordnung. Wenn es \num  Vollzugskompetenzen geht, dann,  das  wissen  Sie,  hat der Regie-\nrungsrat  eine  eigene  und  die  regelt  er  via  Verordnung.  Wir  haben  ja \nder Kommission den Verordnungsentwurf zukommen lassen. Für die \nKommission bestand kein Bedürfnis, aus dieser Verordnung zusätzli-\nche Regeln ins Gesetz aufzunehmen. Wir sind deshalb seitens der Re-\ngierung  davon  ausgegangen,  dass  in  dieser  Verordnung  keine  geset-\nzesvertretenden Funktionen drin sind, sondern entsprechend lediglich \ndie  eigene  Vollzugskompetenz.  Deshalb  sehen  wir  keinen  Grund, \nweshalb  hier  nochmals  ein  Genehmigungstatbestand  geschaffen  wer-\nden muss. Zudem haben Sie als Kantonsrat in diesem Gesetz in Para-\ngraf  87  beispielsweise  festgelegt,  dass  der  Kontenrahmen  durch  die \nRegierung  per  Verordnung  festzulegen  sei.  Das  heisst,  wenn  wir  für \neine  Gemeinde  mit  dieser  zusätzlichen  Verpflichtung dann den  Kon-\ntenplan  anpassen  müssen,  dann  geht  das  also  mindestens  ein  halbes \nJahr,  bis  das  möglich  ist.  Das  ist  wirklich  Unsinn.  Ich  bitte  Sie  des-\nhalb, diesem Minderheitsantrag nicht stattzugeben.  \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Anhang \nDie nachstehenden Gesetze werden wie folgt geändert: \n1. Gemeindegesetz vom 6. Juni 1926 \nTitel \nAufhebung der Gliederungseinheiten \n2. Staatsbeitragsgesetz vom 1. April 1990 \n§§ 3a, 5a \n3. Gesetz über die politischen Rechte vom 1. September 2003 \nErsatz von Bezeichnungen \n§ 14 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 60}, {"t": " \n", "p": 60}, {"t": " \n", "p": 60}, {"t": "§ 31. Amtszwang \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "§ 31 streichen. \n \n", "p": 61}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit befürwortet die Beibehaltung des Amtszwangs. \nDer Grund ist, dass die Hemmschwelle, das Amt abzugeben, eine ge-\nwisse  Höhe  haben  sollte.  Wenn  jemand  in  ein  Amt  gewählt  worden \nist,  sollte  es  auch  seine  Aufgabe  sein,  das  ernst  zu  nehmen  und  die \ndamit  verbundenen  Pflichten  wahrzunehmen.  Hebt  man  den \nAmtszwang  auf, kann  man  den  Bettel beim  geringsten  Problem  oder \nWiderstand  einfach  hinschmeissen.  Die  Fluktuationsrate  würde  deut-\nlich steigen, mit den damit verbundenen Kosten für die Nachfolge re-\nspektive  Wiederbesetzung.  Der  Amtszwang  hat  sich  grundsätzlich \nbewährt,  und  in  begründeten  Fällen  gibt  es  ja  die  Möglichkeit,  das \nAmt aufzugeben, beispielsweise über ein Arztzeugnis. Deshalb sollten \nSie den Antrag der Minderheit ablehnen. Danke. \n \n", "p": 61}, {"t": "Katharina  Kull  (FDP,  Zollikon):  Der  Amtszwang  ist  ein  inzwischen \nergrauter, veralteter Zopf. Neben dem Kanton Zürich kennen ihn nur \nnoch  vier  Kantone,  nämlich  Schwyz,  Nidwalden,  Wallis  und  Grau-\nbünden. Im Kanton Uri ist eine Motion zur Abschaffung hängig. Alle \ndiese Kantone haben wesentlich andere Strukturen als der Kanton Zü-\nrich. Es sind ländliche oder Bergkantone. In diesen Kantonen gilt der \nAmtszwang  wohl  eher  der  Sicherstellung  der  Bestellung  der  Behör-\nden,  wenn  sich  zu  wenig  Bürger  für die Behördenwahlen zur  Verfü-\ngung stellen. Wer aber nach erzwungener Wahl ein Behördenamt an-\nnehmen  muss,  wird dieses kaum  mit  dem  nötigen  Interesse ausüben. \nDiese Situation kennen wir im Kanton Zürich kaum. Unsere Behörden \nkönnen  gottlob  bestellt  werden.  Deshalb  macht  es  wenig  Sinn,  dort, \nwo  Ersatzwahlen  unproblematisch  sind,  den  Amtszwang  aufrechtzu-\nerhalten. So sieht es auch Professor Jaag (Tobias Jaag). Ihm erscheint \ndie Berufung allein auf den Amtszwang  – ich zitiere – «in Fällen, in \nwelchen  genügend  Interessenten  für  ein  politisches  Amt  da  sind,  als \nunverhältnismässig und deshalb aus verfassungsrechtlicher Sicht prob-\nlematisch». «Von zentraler Bedeutung», schreibt er, «sollte die Frage \nsein,  ob  durch  den  beantragten  Rücktritt  wichtige  Interessen  einer \nGemeinde  beeinträchtigt  würden.»  Die Befürworter des  Amtszwangs \nwollen diesen vermutlich beibehalten, damit, wie der Präsident es ge-\nsagt  hat,  Behördenmitglieder  den  Bettel  nicht  bei  der  erstbesten  Un-\nstimmigkeit hinwerfen und sich die Rücktritte während einer Amtszeit \nnicht häufen. Aber auch hier gilt: Wer durch Zwang im Amt bleiben \nmuss, ist wohl kaum mehr motiviert für seine Arbeit.  \nIch weiss dies aus eigener Erfahrung, haben doch in meinem Gemein-\nderat  drei  von  sieben  Mitgliedern  gemeinsam  ihren  Rücktritt  einge-\nreicht,  weil  sie  geltend  machten,  die  Beschlüsse  der  Gemeindever-\nsammlung  nicht  mehr  mit  ihren  ethischen  Grundsätzen  vereinbaren \nund umsetzen zu können. Zwei der drei Gemeinderäte reichten gleich-\nzeitig beim Bezirksrat ein ärztliche Zeugnis ein, der dritte verzichtete \nauf  diese  Massnahme  und  musste  als  Einziger  bis  zum  Ende  der \nAmtsdauer  noch  für  drei  Jahre  im  Amt  bleiben,  da  ein  Rücktritt  aus \nethischen respektive politischen Gründen nicht vorgesehen ist.  \nDie Gründe für einen Rücktritt aus einem Amt sind im GPR  (Gesetz \nüber  die  politischen  Rechte)  abschliessend  geregelt.  Diese  sind  auch \nberechtigt. Meist ist heute die unerwartet hohe zeitliche Belastung ei-\nnes  Amtes  Grund  für  ein Rücktrittgesuch.  Aber  es gibt  andere  Mög-\nlichkeiten, die  Attraktivität  eines  Behördenamtes  zu steigern,  als  den \nAmtszwang beizubehalten. Ich denke da an Massnahmen wie Behör-\ndenstrukturreformen,  Professionalisierung  der  Verwaltung,  Trennung \nvon  strategischer,  politischer  und  Verwaltungsarbeit  oder  die  Schaf-\nfung von politischen Halbämtern oder verstärkte Zusammenarbeit der \nGemeinden.  So  kann  die  zeitliche  Beanspruchung  eines  Milizamtes \nwieder ein vernünftiges Mass erreichen.  \nIch fasse zusammen: Im Kanton Zürich finden wir heute in der Regel \ngenügend  Behördenmitglieder.  Sehr  selten  muss  jemand  zu  einem \nAmt  gezwungen  werden.  Ein  Verbleib  in  einem  Amt  wegen \nAmtszwangs und somit eine erzwungene Weiterarbeit in einer Behör-\nde, kann kein Erfolgsmodell sein. Also Zwang zum Amt hilft nieman-\ndem,  weder  dem  Staat  noch  den  Bürgern  noch  der  Behördenarbeit. \nAus diesen Gründen beantragen wir Freisinnigen, den flächendecken-\nden Amtszwang abzuschaffen, und bitten Sie, dies auch zu tun.  \n \n", "p": 61}, {"t": "Ruedi Lais (SP, Wallisellen): Die SP-Fraktion ist sich in dieser Frage \nnicht  einig.  Persönlich  plädiere  ich  aber  für  die  Abschaffung  des \nAmtszwangs  und  die  Unterstützung  des  Minderheitsantrags.  Nicht \nwahr, wir alle sind ja – wenigstens ein grosser Teil von uns – Milizpo-\nlitikerinnen  und  -politiker  und  deshalb  haben  wir  eine  sehr  hohe  in-\ntrinsische  Motivation,  uns  für  die  Öffentlichkeit  einzusetzen.  Diese \nintrinsische  Motivation  wird  uns  bald  tausendfach  von  den  Plakat-\nwänden  «entgegenfletschen».  Aber  die  Realität  sieht  leider  ziemlich \nanders aus. Ich bin Mitglied des Bezirksrates Bülach mit 22 Gemein-\nden plus noch sehr vielen Zweckverbänden und Schulgemeinden. Wir \nentlassen  alle  zwei,  drei  Wochen  mindestens  eine  Person  aus  einer \nsolchen  Behörde,  wo  der  Amtszwang  theoretisch noch  gelten würde. \nEs gibt ja zwei Situationen für den Amtszwang: Das eine ist die Neu-\nwahl oder die erstmalige Wiederwahl. Dort kann man sich ja nicht er-\ninnern,  dass  irgendwo  irgendjemand  von  seinen  Mitbürgerinnen  und \nMitbürgern via Amtszwang ins Amt gewählt wurde. Die viel häufige-\nre Situation ist die vorzeitige Entlassung aus dem Amt. Und hier kann \nsich niemand in unserem Bezirk erinnern, dass jemals der Amtszwang \nin den letzten 20 Jahren angewendet worden wäre. In dieser Zeit sind \naber  wahrscheinlich  etwa  200  Leute  vorzeitig  entlassen  worden,  und \nich muss Ihnen sagen: Die Hürde für diese vorzeitige Entlassung exis-\ntiert nicht mehr. Es ist nicht eine tiefe Hürde, sondern es ist gar keine \nHürde. Wer immer aus irgendwelchen Gründen nicht mehr sein Amt \nweiterführen will, wird automatisch entlassen, und das ist wahrschein-\nlich flächendeckend im ganzen Kanton Zürich so. \nNun wird argumentiert, es gäbe eine präventive Wirkung, indem Leu-\nte wegen des Wissens um den Amtszwang gar nicht versuchen, vom \nAmt  wegzukommen.  Nun,  also  so  naiv  sind  natürlich  unsere  Behör-\ndenmitglieder auch nicht und sie sind ja nicht Behördenmitglieder, die \nin irgendeiner Flurgenossenschaft im Vorstand sitzen und eine Sitzung \npro  Jahr  haben,  sondern  das  sind  Leute,  die  jede  Woche  oder  jeden \nTag für ihr Amt unterwegs sind und die sich genau überlegen, ob sie \nder  Belastung  des  Amtes  noch  gewachsen  sind.  Die  Arbeitswelt  hat \nsich stark verändert, die Familienwelt hat sich völlig verändert gegen-\nüber vor 100 Jahren, als dieser Amtszwang noch irgendwie berechtigt \nwar.  \nNun, ich habe Ihnen gesagt, es gibt auch einen Teil der SP-Fraktion, \nder für die Aufrechterhaltung dieses von Katharina Kull so titulierten \nalten Zopfes einsetzen, aber nicht weil sie Nostalgikerinnen und Nos-\ntalgiker  sind,  sondern  aus  praktischen  Überlegungen.  Das  Wahlbüro \nder Stadt Zürich konnte bis vor kurzer Zeit mit einer Lotterie noch be-\nsetzt werden. Die Leute, die gefehlt haben, wurden ausgelost und dann \nauch  unter  Androhung  des  Amtszwangs  aufgeboten.  Dieses  Problem \nhat sich durch  die  höheren  Entschädigungen  für dieses  Wahlbüro im \nMoment gelöst, es könnte aber durchaus  auch wieder auftreten. Des-\nhalb  gibt  es  auch  in  der  SP-Fraktion  Stimmen,  die  aus  praktischen \nGründen  für  den  Amtszwang  für das  Wahlbüro und in  diesem  Sinne \nauch  gegen  die  Abschaffung  des  generellen  Amtszwangs  für  diese \nvier aufgelisteten Behörden stimmen werden.  \nIch bitte Sie in meinem eigenen Namen: Schaffen Sie diesen – und da \nnehme  ich  jetzt  diese  Qualifikation  gerne  auf  –,  schaffen  Sie  diesen \nalten Zopf ab, wir haben genügend Möglichkeiten, uns in Nostalgien \nund in einer gewissen Sentimentalität zu ergehen. Wir brauchen dieses \nnutzlose Instrument nicht. \n \n", "p": 62}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  finde  es  sehr  schön,  wenn \nder Redner der SP hier feststellt, dass er Mitglied einer Milizbehörde \nist. Er ist ja nicht nur Mitglied einer Milizbehörde. Die Hürde sei ine-\nxistent, Herr Lais, die Hürde sei inexistent. Sie gehören ja einem Be-\nzirksrat  an,  dann  setzen  Sie die  Hürde  etwas  höher.  Dann  setzen  Sie \ndie  Hürde  dort,  wo  sie  hingehört.  Man  kann  doch  nicht  einfach  den \nWeg des geringsten Widerstands gehen. Und diese Ärzte – ich kenne \ndie einzelnen Fälle nicht, aber ich habe die Mitglieder dieses Gemein-\nderates  von  Zollikon  gesehen,  als  sie  nach  dem  Arztzeugnis,  das  sie \nscheinbar  erhalten  haben,  herumgelaufen  sind.  Und  sie  haben  mir \nnicht krank ausgesehen. Das ist eine «Lex Zollikon», Frau Gemeinde-\npräsidentin (Katharina Kull), was Sie hier wollen. Also es tut mir leid, \ndie  Partei,  die  hier  mehrheitlich  mitgemacht  hat  und  zurücktreten \nwollte, wurde, glaube ich, ziemlich abgestraft, das Forum in Zollikon \nbei den letzten Wahlen. Also der Bürger goutiert das auch nicht. Und \nwenn wir uns für ein Amt zur Verfügung stellen, dann stellen wir uns \nzur Verfügung für unseren Staat, für die Gemeinschaft. Und aus dem \nbesteht unser Staat, das trägt unseren Staat. Und man kann doch nicht \neinfach, wie der Herr Lais (Ruedi Lais) jetzt sagt, weil sich die Fami-\nlienwelt und die Arbeitswelt etwas geändert haben, weil wir jetzt Teil-\nzeit arbeiten, wieder mal einen Sommer lang irgendwo in den Sabba-\ntical  gehen,  hier  ein  Wunschkonzert  machen.  Ein  Wunschkonzert  in \nVertretung des Souveräns, das gibt es unserer Ansicht nach nicht und \nwir sind dafür, dass dieser Absatz weiter beibehalten wird. Ich danke \nIhnen.  \n \n", "p": 64}, {"t": "Erich Vontobel (EDU, Bubikon): Ich mache es kurz: Die EDU unter-\nstützt den Amtszwang, da es dem politischen Amt eine gewisse Wich-\ntigkeit  attestiert.  Ein  politisches  Amt  wechseln  wir  nicht  wie  unser \nHemd.  Im  Sinn  einer  präventiven  Wirkung  lehnt  die  EDU  diesen \nMinderheitsantrag ab.  \n \n", "p": 64}, {"t": "Max Homberger (Grüne, Wetzikon): Natürlich hat das auch mit Nos-\ntalgie zu tun, aber nicht nur. Die Fraktion der Grünen ist der Auffas-\nsung,  dass  diese  Regelung  sehr  wohl  eine  präventive  Wirkung  hat, \nnämlich  bevor  sie  sich  wählen  lassen,  bei  denjenigen,  die  sich  zur \nWahl stellen und bei denjenigen, die im Amt sind. Wenn es Bezirksrä-\nte gibt, die bei ihren Entscheiden nicht differenzieren, sondern von 20 \neinfach 20 laufen lassen, ist das ein anderes Thema. Ich bitte Sie, die-\nsen alten Zopf aufrechtzuerhalten. Danke.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "§ 40. b. Organe der Gemeinden \nRatspräsidentin Brigitta Johner: Über den Minderheitsantrag zu Para-\ngraf 40 haben wir bereits bei Paragraf 58 abgestimmt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 65}, {"t": "§§ 41, 64, 102, 111 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 65}, {"t": "V. Teil: Initiativen in Gemeinden und Zweckverbänden \n1. Abschnitt: Allgemeine Bestimmungen \n \n", "p": 65}, {"t": "§ 146. Volks- und Einzelinitiativen \nRatspräsidentin Brigitta Johner:  Hier liegt ein Minderheitsantrag so-\nwie ein Folgeminderheitsantrag zu den Paragrafen 147, 150, 151, 152, \n153,  156  und  159  von  Priska  Seiler  Graf  und  Mitunterzeichnenden \nvor. Wir stimmen über diese acht Anträge gemeinsam ab.  \n", "p": 65}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "1 In Versammlungsgemeinden können Einzelinitiativen von einem oder \nmehreren Stimmberechtigten eingereicht werden.  \n2 In Parlamentsgemeinden können eingereicht werden:  \na.  Volksinitiativen  von  der  in  der  Gemeindeordnung  bezeichneten \nZahl von Stimmberechtigten,  \nb. Einzelinitiativen von einem oder mehreren Stimmberechtigten. \n3 In Zweckverbänden können Volksinitiativen von der in den Statuten \nbezeichneten Zahl von Stimmberechtigten eingereicht werden.  \n4 Die für eine Volksinitiative erforderliche Unterschriftenzahl darf 5% \nder  Stimmberechtigten  nicht  übersteigen.  In  Gemeinden  darf  sie  zu-\ndem nicht grösser als 3000 und in Zweckverbänden nicht grösser als \n2000 sein. \n \n", "p": 66}, {"t": "§ 147. Gegenstände \n", "p": 66}, {"t": "", "p": 66}, {"t": "1  In  Versammlungsgemeinden  können  Einzelinitiativen  über  Gegens-\nUrne unterstehen, eingereicht werden. \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Abs. 1 lit. b streichen. \n \n", "p": 66}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Ich \nspreche zu Paragraf 146 und zu den Folgeanträgen.  Das Gesetz sieht \neine  Ausweitung  der  Volksrechte  vor,  indem  neu  auch  Volksinitiati-\nven  auf  Gemeindeebene  eingereicht  werden  können.  Die  Minderheit \naus  SP  und  Grünen  möchte  am  Status  quo  festhalten.  Das  bedeutet, \ndass  es  keine  Volksinitiative  auf  Gemeindeebene  gibt.  Ein  Einzelner \nkann jedoch mittels Einzelinitiative direkt eine Urnenabstimmung er-\nzwingen.  In  Übereinstimmung  mit  dem  Regierungsrat  meint  die \nKommissionsmehrheit, dass es für solche Aktionen, die doch mit er-\nheblichen  Kosten  verbunden  sind,  eine  gewisse  Unterstützung  in  der \nForm von Mitunterzeichnern geben sollte.  \nWir meinen auch, dass es neu Volksabstimmungen auch auf Gemein-\ndeebene  geben  soll.  Lässt  man  gemäss  Minderheit  Kull  bei  Paragraf \n147  die  Volksinitiative  in  Versammlungsgemeinden  nicht  zu,  bleibt \ndie  Möglichkeit  der  unterstützten  Einzelinitiative,  was  aber  bedingt, \ndass  man  an  die  Gemeindeversammlung  gehen  muss,  um  die  nötige \nUnterstützung  zu  bekommen.  Die  Mehrheit  findet  das  nicht  zeitge-\nmäss. Die Stimmbürgerinnen und Stimmbürger gehen davon aus, dass \nsie  eine  Initiative  unterscheiben  können,  die  dann  zur  Urnenabstim-\nmung kommt. Sie werden nicht einsehen, dass sie auf Gemeindeebene \ndafür auch noch die Gemeindeversammlung besuchen müssen. Damit \nwürde  man  die  Hürde  für  eine  Volksinitiative  auf  Gemeindeebene \nstark erhöhen.  \nDie Kommissionsmehrheit hat sich für eine Anpassung der politischen \nMöglichkeiten  gemäss  Antrag  des  Regierungsrates  ausgesprochen. \nDas  ist  ein  in  sich  durchdachtes  Konzept,  dem  man  integral  folgen \nsollte.  Die  von  den  Minderheiten  vorgeschlagenen  Änderungen  wer-\nden abgelehnt. Danke. \n \n", "p": 66}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Hier  wird  uns  via  Gemeindegesetz  die \nLösung  für  etwas  präsentiert,  was  eigentlich  als  Problem  gar  nicht \nexistiert. Wir könnten ja noch Verständnis dafür haben, dass man die \nHürde für Einzelinitiativen sehr stark erhöhen möchte, wenn hier flä-\nchendeckend in vielen Gemeinden missbräuchlich reihenweise Einzel-\ninitiativen  eingereicht  würden.  Das  ist  aber  überhaupt  nicht  der  Fall. \nIch  habe  als  Vertreter  einer  Gemeinde  mit  Gemeindeversammlung  – \ndiesbezüglich bin ich in einer kleinen Minderheit in der Fraktion, die \nmeisten wohnen in Parlamentsgemeinden, wie auch die Mehrheit die-\nses Rates –, ich habe den Eindruck: Wer das vorgeschlagen hat, ver-\nsteht  ganz  fundamental  die  Gemeindeorganisation  mit  Gemeindever-\nsammlung nicht. Das ist der eine Vorwurf, der diesem Vorschlag ge-\nmacht werden muss. Der zweite Vorwurf ist: Es wird hier etwas  ver-\nkompliziert, was auch viel einfacher möglich ist. Entweder macht man \nnach diesem Vorschlag eine Einzelinitiative, gelangt relativ rasch zum \nEntscheid  in  der  Gemeindeversammlung,  aber  der  Entscheid  gilt  gar \nnicht.  Man  muss  mehrmals  mit  dem  gleichen  Anliegen  an  die  Ge-\nmeindeversammlung  gehen,  denken  Sie  nur  an  die  Einzelinitiative, \nwie sie  in  der  Mehrzahl der Fälle  formuliert  wird,  in  der  Form  einer \nallgemeinen  Anregung.  Dann  muss  man  zuerst  einmal  die  Einzelini-\ntiative  einreichen,  diese  muss  dann  erheblich  erklärt  werden.  Dann \nkommt  die  zweite  Phase,  wo  man  darüber  abstimmen  kann.  Dann \nmuss  der  Gemeinderat  die  Vorlage  ausarbeiten  und  dann  muss  man \nnoch einmal an die Gemeindeversammlung, um über den ausgearbei-\nteten  Entwurf  innert  18 Monaten  abzustimmen.  Das  ist viel zu  kom-\npliziert.  Die  Stimmbürgerinnen  und  Stimmbürger  gehen  an  die  Ge-\nmeindeversammlung,  um  etwas  entschieden  zu  haben,  wenn  sie  sich \nnachher  in  der  Beiz  treffen,  damit  sie  wissen:  Das  haben  wir  heute \nentschieden. Und eine vorläufige Unterstützung – wir kennen das alle \nhier im Rat – verstehen ja nicht einmal alle Medienvertreter. Wie häu-\nfig haben wir schon an einem Dienstagmorgen gelesen, der Rat habe \ndieses oder jenes entschieden oder abgelehnt aufgrund einer vorläufig \nunterstützten parlamentarischen Initiative mit 61 Stimmen. Das muss \nman dann den Stimmbürgern zuerst einmal erklären, dass sie jetzt nur \ndarüber  abstimmen,  ob  dieses  Anliegen  überhaupt  weiterbehandelt \nwerden soll. Das ist zu kompliziert und widerspricht dem Denken in \nder Gemeindeversammlung.  \nDazu  kommen  die  ganzen  Fristen  bei  der  Volksinitiative.  Wenn  Sie \nnun  gezwungen  sind,  in  einer  Gemeindeversammlungsgemeinde  Un-\nterschriften  zu  sammeln,  dann  kommt  das  ganze  «Rösslispiel»  zum \nZug mit der Prüfung der Unterschriften, mit den Fristen, mit den Pub-\nlikationen. So wird die Gemeindeversammlungsdemokratie, die ja ge-\nnau  den  Vorteil  hat,  dass  man  sehr  rasch  und  einfach  entscheiden \nkann, unnötig kompliziert. Es wird ein System über diese Gemeinden \ngestülpt,  das  seine  Berechtigung  hat,  dort,  wo  ein  Parlament  ist. \nSelbstverständlich  hat  es  dort  seine  Berechtigung,  aber  nicht  in  der \nVersammlungsgemeinde. Der grosse Vorteil der direkten Demokratie \ndes einfachen Zugangs des Bürgers zur Gemeindeversammlung würde \nunnötig  erschwert.  Und  Sie  alle,  die  in  Gemeindeversammlungsge-\nmeinden in einer Parteisektion tätig sind, wissen: Wir können dort in \nder Versammlung entscheiden, wir machen jetzt eine Einzelinitiative. \nDrei Tage später reicht der Präsident oder die Präsidentin diese Initia-\ntive ein und innert nützlicher Frist kann man dann darüber abstimmen, \nohne  unnötig  Unterschriften  sammeln  zu  müssen.  Nun,  die  FDP  hat \nsich nicht auf den gleichen Minderheitsantrag einigen können wegen \ndes direkten Zugangs. Frau Kull (Katharina Kull) ist ein bisschen ab-\ngelenkt, aber an sie richtet sich diese Argumentation. Sie befürchten, \ndass  dann  Einzelinitiativen  viel  zu  schnell  direkt  zur  Urnenabstim-\nmung führen, wie es jetzt der Fall ist. Da gibt es ja ein einfaches Mit-\ntel dagegen und das empfehle ich auch bei Änderungen der Gemein-\ndeordnungen, vor allem bei Totalrevisionen, dass man sie nicht direkt \nan die Urne bringt, sondern eine vorberatende Gemeindeversammlung \ndurchführt.  Leider  sind  dort  die  Spielregeln  sehr  kompliziert,  sodass \nnicht alle Exekutiven sie beherrschen.  \nZusammengefasst:  Wir  sollten  das  bewährte  System  in  den  Gemein-\ndeversammlungsgemeinden  nicht  ändern.  Ich  rufe  insbesondere  die \nSVP-Fraktion auf, hier über die Bücher zu gehen. Schaffen Sie nicht \nein Mischsystem, das die Gemeindeversammlung stark abwerten will, \nweil dort eben nicht mehr entschieden, sondern nur noch ein bisschen \ndiskutiert  werden  kann.  Und  dann  verschwindet  man  wieder  in  der \nBeiz und fragt sich: Weshalb habe ich eigentlich diesen Abend geop-\nfert?  Das  soll  nicht  sein,  deshalb  bitte  ich  Sie,  die  Volksinitiative  in \nden  Versammlungsgemeinden  in  allen  Paragrafen,  die  hier  betroffen \nsind, zu streichen und das bisherige bewährte System einfach so wei-\nterlaufen zu lassen. Vielen Dank.  \n \n", "p": 67}, {"t": "Yvonne Bürgin (CVP, Rüti): Jetzt wird es gegen Ende nochmals kom-\npliziert.  Wie  bereits  ausgeführt,  gibt  es  drei  Varianten,  die  in  Ver-\nsammlungsgemeinden zur Auswahl stehen. Es gibt die Variante «Re-\ngierung»: Nur von der Gemeindeversammlung unterstützte Einzelini-\ntiativen führen zur Urnenabstimmung und dafür möchte man  neu die \nVolksinitiative  einführen.  Es  gibt  den  Minderheitsantrag  der  FDP: \nDieser möchte die unterstützte Einzelinitiative, aber keine Volksinitia-\ntive. Und es gibt die Variante «SP»: Alles bleibt wie bisher. Die Ein-\nzelinitiative,  mit  der  man  direkt  eine  Urnenabstimmung  bewirken \nkann, bleibt bestehen, aber es braucht keine Volksinitiative.  \nDie CVP unterstützt den Minderheitsantrag der FDP. Diese stärkt die \nVersammlungsgemeinden. Eine Volksinitiative braucht es unseres Er-\nachtens nicht in Versammlungsgemeinden. Da der Minderheitsantrag \nder FDP aber wahrscheinlich wenig Chancen haben wird, unterstützen \nwir auch den Antrag der SP. Dann soll es so bleiben wie bisher, wir \nmöchten keine Volksinitiative. Besten Dank. \n \n", "p": 69}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Die  Fraktion  der  Grünliberalen  unter-\nstützt den Antrag der Kommissionsmehrheit und des Regierungsrates. \nWir  finden  es  richtig,  dass  Initiativen irgendwo  Unterstützung haben \nmüssen in der einen oder anderen Form, aber der Bürger soll in Stär-\nkung seiner Rechte hier zwei Optionen offen haben. Und die Volksini-\ntiative  ist  der  Klassiker,  den  man  sogar  ein  bisschen  ausserhalb  der \nSchweiz kennt und um den man uns teilweise auch beneidet. Wir fin-\nden es nur sinnvoll, dass er auf allen Stufen schön konsequent ermög-\nlicht wird. In diesem Sinne bitte ich Sie, alle Minderheitsanträge abzu-\nlehnen.  \n \n", "p": 69}, {"t": "Max Homberger (Grüne, Wetzikon): Bitte unterstützen Sie mit uns die \nbisherige Praxis. Die direkte Demokratie lebt von Lösungen, die ein-\nfach, klar und bekannt sind. Und der Initiant geht davon aus, dass er \nfür «voll» genommen wird. Keine komplizierten Wege, keine verlän-\ngerten Wege, so wie es ist. Danke.  \n \n", "p": 70}, {"t": "Katharina  Kull  (FDP,  Zollikon):  Auch  wir  wollen  beim  Status  quo \nbleiben.  Wir  wollen  für  das  Initiativrecht,  wie  wir  überall  schon  ge-\nkämpft haben, keine Gleichschaltung von Parlaments- und Versamm-\nlungsgemeinden  und  somit  keine  Volksinitiative  in  Versammlungs-\ngemeinden. Die Stimmberechtigten sollen auch in Zukunft ihre Anlie-\ngen  möglichst  unbürokratisch  eben  an  der  Gemeindeversammlung \neinbringen  können.  Da  sind  wir  nicht  gleicher  Meinung  wie  der \nSTGK-Präsident  soeben  ausgeführt  hat,  der  die  Gemeindeversamm-\nlung als Hürde für eine Initiative sieht. Ausserdem wäre die Handha-\nbung der Volksinitiative für kleinere Gemeinden zu aufwendig und zu \nkomplex. Wir befürworten nach wie vor die unterstützte Einzelinitia-\ntive  für  Gegenstände,  die  der  Urnenabstimmung  unterliegen.  Mein \nVotum entspricht auch der Vernehmlassungsmeinung des Gemeinde-\npräsidentenverbandes zum Initiativwesen.  \n \n", "p": 70}, {"t": "Regierungsrat Martin Graf: Die Regierung ist in dieser Frage von der \nHaltung ausgegangen, dass in allen Gemeinden dasselbe Mitwirkungs-\nrecht existieren sollte. Es ist nicht einzusehen, weshalb zwischen gros-\nsen Versammlungsgemeinden wie in Wetzikon und einer grossen Par-\nlamentsgemeinde  wie  in  Uster  unterschiedliche  Mitwirkungsrechte \nexistieren  sollten.  Wir  sind  davon  ausgegangen,  dass  hier  eigentlich \neine Gleichschaltung erfolgen soll. Zwei Gründe haben dazu beigetra-\ngen,  dass  man  auf  diesem  Wege  weitergedacht  und  diesen  Antrag \nauch gestellt hat. Im Rahmen der Anpassung des GPR einerseits wur-\nde  festgestellt,  dass  in  ein,  zwei  Zürichseegemeinden  relativ  häufig \nEinzelinitiativen  eingehen,  die  direkt  Urnenabstimmungen  auslösen. \nDas  ist  an  sich  ein  Missstand,  den  man  so  nicht  durchgehen  lassen \nsollte; ist aber jetzt nicht möglich. Und das Zweite ist: Wir sind nicht \nganz sicher,  ob überall  tatsächlich das  bestehende  Recht  auch  umge-\nsetzt wurde und Einzelinitiativen, die in die Kompetenz der Urnenab-\nstimmung  gefallen  sind,  auch  der  Urnenabstimmung  unterstellt  wur-\nden.  Wir  haben  keine  Fallstatistik  gemacht,  aber  aufgrund  von  dem, \nwas  uns  zu  Ohren  kam,  ist  das  möglicherweise  der  Fall.  Selbstver-\nständlich steht es Ihnen frei, so zu entscheiden, wie Sie es am besten \nfinden. Die Regierung war der Meinung, dass eine Gleichstellung der \nMitwirkungsrechte  in  allen  Gemeinden  der  Fall  sein  sollte.  Und  wir \ngehen nicht davon aus, dass das zu irgendwelcher administrativer Flut \nführen  wird.  Denn  Volksinitiativen auf kommunaler  Ebene finden  in \nden mittelgrossen Gemeinden so alle sechs bis acht Jahre einmal statt, \ndas  ist  so  der  Erfahrungswert.  Viel  häufiger  wird  das  nicht  der  Fall \nsein. Ich glaube nicht, dass das zu einem Problem führen könnte, wie \nvon  Ruedi  Lais  befürchtet,  dass  wir  hier  in  der  Administration  und \nBürokratie untergehen. Ich danke Ihnen. \n \n", "p": 70}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "Ratspräsidentin  Brigitta  Johner:  Nun  stimmen  wir  noch  über  den \nMinderheitsantrag  zu  Paragraf  16  Gemeindegesetz  ab,  welcher  einen \ndirekten Zusammenhang mit der vorangegangenen Abstimmung hat.  \n \n", "p": 71}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Ich  stelle  den  Antrag,  die  Abstimmun \nüber die Anträge zu §146 und Folgeminderheitsanträge zu wiederho-\nlen. Das Abstimmungsverfahren war nicht korrekt, die beiden Anträge \nschliessen  sich  zum  Teil  aus.  Kollegin  Bürgin  (Yvonne  Bürgin)  will \nnamens der CVP den Minderheitsantrag Kull unterstützen und eventu-\naliter den Minderheitsantrag Seiler von SP und Grünen. Sie kann jetzt \noffenbar  ihren  Willen  nicht  ausdrücken,  deshalb  muss  man  das  Ab-\nstimmungsverfahren so gestalten, dass diese beiden Minderheitsanträ-\nge  gegeneinandergestellt  werden.  Das  geschieht  wahrscheinlich  am \nehesten im Cup-System, aber das überlasse ich der geschätzten Kolle-\ngin Präsidentin.  \n \n", "p": 71}, {"t": "Ratspräsidentin  Brigitta Johner:  Besten  Dank.  Ich schlage  folgendes \nAbstimmungsprozedere  vor:  Die  Abstimmung  zu  Paragraf  146,  wel-\nche soeben über die Bühne gegangen ist, werden wir wiederholen. Wir \nwerden zuerst aber über den Minderheitsantrag von Katharina Kull zu \nParagraf  147  abstimmen.  Ich  stelle  diesen  dem  Kommissionsantrag \ngegenüber. Und anschliessend stimmen wir nochmals über den Para-\ngrafen 146 ab. Ich gehe davon aus, dass das so in Ordnung ist. Besten \nDank.  \nWir stimmen nun über Paragraf 147 ab.  \n \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "Ratspräsidentin Brigitta Johner: Wir kommen nun zum Minderheits-\nantrag  zu  Paragraf  16  Gemeindegesetz,  welcher  einen  direkten  Zu-\nsammenhang mit der vorangegangenen Abstimmung hat.  \n", "p": 72}, {"t": "", "p": 72}, {"t": "Gemeindegesetz  \n§ 16. Vorberatende Gemeindeversammlung \nAbs. 1 \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "1 …. sind Einzelinitiativen. \n \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": " \n", "p": 73}, {"t": "Abs. 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 73}, {"t": "Abs. 3 \nHans Läubli (Grüne, Affoltern a. A.): Es tut mir leid, dass ich hier die \nMittagspause  noch  ein  wenig verzögern muss.  Ich  stelle  den Antrag, \ndass man beim Absatz 3 dem Antrag der Regierung zustimmt und die-\nsen Absatz ablehnt. Es ist ein sehr komisches Demokratieverständnis, \ndas  hier  auftaucht.  Am  Anfang  der  Debatte  ist  kritisiert  worden,  vor \nallem von Matthias Hauser, dass der Regierungsrat bei der Gesetzes-\nberatung überhaupt noch mitredet. Hier legt man fest, dass eine Exe-\nkutive,  die  ein  Gesetz  oder  eine  Vorlage  einer  Gemeindeversamm-\nlung, einer Volksversammlung vorlegt, dann nochmals zurückkommt \nund sagt «Wir stellen unsere eigene erste Variante auch noch zur Ab-\nstimmung». Das wäre dasselbe, wie wenn Regierungsrat Martin Graf \nsagen würde, nachdem wir das Ganze  hier durchberaten haben: «Wir \nstellen unsere erste eigene Vorlage hier auch noch zur Abstimmung.» \nDas finde ich ziemlich absurd und ich beantrage, diesen Absatz 3 ab-\nzulehnen. Besten Dank.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "§ 16 gemäss Antrag des Regierungsrates. \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "§§ 148 und 149 \n2. Abschnitt: Initiativen in Versammlungsgemeinden \nA. Volksinitiativen \n§ 150. Vorbereitung und Zustandekommen \n \n", "p": 74}, {"t": "Ratspräsidentin Brigitta Johner: Über die beiden Folgeminderheitsan-\nträge zu Titel und zur Streichung von Paragraf 150 haben wir bereits \nbei Paragraf 146 abgestimmt.  \n \n", "p": 74}, {"t": "§ 151. Behandlung \nRatspräsidentin Brigitta Johner: Über den Folgeminderheitsantrag zu \nParagraf 151 haben wir ebenfalls bei Paragraf 146 schon abgestimmt.  \n \n", "p": 74}, {"t": "§ 152. Rückzug \nRatspräsidentin Brigitta Johner: Auch über diesen Folgeminderheits-\nantrag zu Paragraf 152 haben wir bei Paragraf 146 schon abgestimmt.  \n \n", "p": 74}, {"t": "§ 153. Allgemeine Anregungen \nRatspräsidentin  Brigitta  Johner:  Ebenfalls  über  diesen  Folgeminder-\nheitsantrag zu Paragraf 153 abgestimmt haben wir bei Paragraf 146.  \n \n", "p": 74}, {"t": "B. Einzelinitiativen \n§ 154. Vorbereitung und Prüfung \nRatspräsidentin Brigitta Johner: Auch über diesen Folgeminderheits-\nantrag zu Paragraf 154 haben wir bei Paragraf 146 schon abgestimmt.  \n \n", "p": 74}, {"t": "§ 155 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 74}, {"t": "§ 156. b. Gegenstände der Urnenabstimmung \nRatspräsidentin Brigitta Johner: Auch über diesen Folgeminderheits-\nantrag zu Paragraf 156 haben wir bei Paragraf 146 abgestimmt.  \n \n", "p": 74}, {"t": " \n", "p": 74}, {"t": " \n", "p": 74}, {"t": "§ 157 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 75}, {"t": "3. Abschnitt: Initiativen in Parlamentsgemeinden \n§ 158 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 75}, {"t": "4. Abschnitt: Initiativen in Zweckverbänden \n§ 159. Volksinitiativen \n \n", "p": 75}, {"t": "§ 159. Vorbereitung und Prüfung \nRatspräsidentin Brigitta Johner:  Auch über diesen letzten Folgemin-\nderheitsantrag zu Paragraf 159 haben wir bereits bei Paragraf 146 be-\nfunden.  \n \n", "p": 75}, {"t": "VI. Teil: Referenden in Gemeinden und Zweckverbänden \n1. Abschnitt: In Gemeinden \n§ 160. Gegenstand, Urheberschaft und Fristen \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 75}, {"t": "Abs. 3 \n", "p": 75}, {"t": "3 … \na. …30 Tagen… \n \n", "p": 75}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Für die \nKommissionsmehrheit  sind  60  Tage  anstelle  der  von  der  Minderheit \nbeantragten  30  Tage  nötig,  um  Unterschriften  für  ein  Referendum \nsammeln  zu  können.  Das  entspricht  den  Bestimmungen,  wie  sie  für \nden  Kanton  gelten.  Sie  haben  sich  bewährt.  Nur  30  Tage  wären  zu \nknapp. Wir hoffen, dass Sie die Frist von 60 Tagen bestätigen. Danke.  \n", "p": 75}, {"t": "Ordnungsantrag \n \n", "p": 76}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  stelle  den  Ordnungsantrag \nauf Abbruch der Sitzung. Um 12.31 Uhr ist ein weiteres Sitzungsgeld \nfällig. Ich denke, das ist es nicht wert. Ich bitte Sie, die Sitzung abzu-\nbrechen, es ist klar, dass jetzt von da drüben (von der linken Ratsseite) \netwas anderes kommt.  \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Es  geht hier  um  Parlamentsgemeinden. \nDie  meisten  von  uns  haben  einen  Brief  von  Winterthur  bekommen, \nwo  sie  meinen  Antrag  unterstützen.  Aber  offen  gestanden,  ich  habe \ndiesen  Antrag  nicht wegen  Winterthur geschrieben.  Mir geht es  eher \num  die  kleineren  Parlamentsgemeinden,  die,  weil  wenige  Geschäfte \nvorhanden sind, auch das eine oder andere Mal eine Sitzung ausfallen \nlassen.  Wenn  jetzt  dort  die  Exekutive  einen  Antrag  hat,  das  einzige \nGeschäft  für  die  nächste  Parlamentssitzung,  wird  das  häufig  fallen-\ngelassen und kommt ein oder zwei Monate später. Und dann nochmals \n30  Tage  mehr  als  heute  zu  warten,  also  nochmals  zwei  Monate  zu \nwarten,  wäre  für  viele  Parlamentsgemeinden,  für  kleine  Sachen, \nschlicht und einfach zu lange. Bedenken Sie, dass die Dramatik, wenn \nes  wirklich  mal  zu  einer  Unterschriftensammlung  kommen  sollte, \nschon  vorher  bekannt  ist.  Und  in  einer  einzelnen  Gemeinde  Unter-\nschriften  zu  sammeln,  Entschuldigung,  wenn  Sie  das  in  30  Tagen \nnicht  schaffen,  dann  schaffen  Sie  das  in  60  Tagen  auch  nicht.  Beim \nKanton  müssen  Sie  an  sehr  verschiedenen  Orten  nacheinander  sam-\nmeln, damit Sie  das zusammenkriegen. Da haben Sie einen erhöhten \nOrganisationsaufwand,  da  machen  60  Tage  Sinn.  Aber  für  eine  ein-\nzelne Gemeinde, Entschuldigung, müssten Sie das eigentlich an zwei \nWochenenden  hinkriegen,  sonst  kriegen  Sie  auch  die  Volksabstim-\nmung  nicht  auf  Ihre  Seite.  Bleiben  Sie  hier  pragmatisch,  sorgen  Sie \nfür schnellere Entscheidungen und nicht für ewiges Warten. Ich danke \nfür Ihre Unterstützung.  \n \n", "p": 76}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": " \n", "p": 77}, {"t": "§ 161 \n2. Abschnitt: In Zweckverbänden \n§§ 162 und 163 \nVerschiebung von Gliederungstiteln und Paragrafennummern \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 77}, {"t": "4. Haftungsgesetz vom 14. September 1969 \n§ 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 77}, {"t": "5. Gesetz über die Organisation des Regierungsrates und der kantona-\nlen Verwaltung vom 6. Juni 2005 \n§ 7 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 77}, {"t": "6. Bezirksverwaltungsgesetz vom 10. März 1985 \n§§ 2, 4, 9, 10 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 77}, {"t": "7. Verwaltungsrechtspflegegesetz vom 24. Mai 1959 \n§§ 19b, 21a, 44, 82 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 77}, {"t": "8. Gesetz über die Gerichts- und Behördenorganisation im Zivil- und \nStrafprozess vom 10. Mai 2010 \nErsatz von Bezeichnungen \n§§ 53 und 147a \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 78}, {"t": "9. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch vom 2. Ap-\nril 1911 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 78}, {"t": "10. Einführungsgesetz zum Kindes- und Erwachsenenschutzrecht vom \n25. Juni 2012 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 78}, {"t": "11.  Einführungsgesetz  zum  Bundesgesetz  über  Schuldbetreibung  und \nKonkurs vom 26. November 2007 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 78}, {"t": "11a. Straf- und Justizvollzugsgesetz vom 19. Juni 2006 \n§ 2a \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 78}, {"t": "12. Volksschulgesetz vom 7. Februar 2005 \n§ 42. Schulpflege \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "Abs. 1–3 unverändert. \n4 …Aufgaben zur selbstständigen Erledigung beratende Kommissionen \neinsetzen,  Fachleute  beiziehen  und  Aufgaben  an  die  Schulleitungen, \nan  die  Schulverwaltung  und  an  weitere  Angestellte  sowie  an  unter-\nstellte Kommissionen delegieren. \n \n", "p": 79}, {"t": "Martin Farner (FDP, Oberstammheim), Präsident der STGK: An sich \nhat  die  Kommissionsmehrheit  Sympathien  für  den  Antrag  der  Min-\nderheit. Es betrifft jedoch einen Politikbereich, in dem die Aufgaben \nder Schulpflegen, Schulleitungen und Schulverwaltungen sehr filigran \naufgeteilt sind. Die Kommissionsmehrheit hat deshalb auf eine Ände-\nrung  dieser  Bestimmung  verzichtet  und  bittet  Sie,  dies  ebenfalls  zu \ntun. Danke.  \nMeldung an Hans-Peter Amrein: Ich habe für heute  geschlossen zum \nGemeindegesetz. Danke.  \n \n", "p": 79}, {"t": "Katharina Kull (FDP, Zollikon): Heute kennt bereits die Parlaments-\ngemeinde  die  Kompetenzdelegation  an  die  Verwaltung.  Im  neuen \nGemeindegesetz wird diese Kompetenzdelegation auch den Versamm-\nlungsgemeinden ermöglicht. Aus diesem Grund beantragen wir, auch \nfür  die  Schulpflegen,  als  dritte  Behördeneinheit,  die  Möglichkeit  zur \nKompetenzdelegation  an  ihre  Schulleitungen,  die  Schulverwaltung \nund weitere Mitarbeitende vorzusehen, im Sinne einer Parallelbehand-\nlung aller Behörden. Danke.  \n \n", "p": 79}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Wir  erachten  es  als  nötig,  dass \nhier Aufgaben an die Verwaltung delegiert werden können und nicht \nnur an die Kommissionen. In der Praxis wird dies ja bereits gemacht, \nes  ist  aber  nirgends  verankert.  Und  nun  haben  wir  die  Möglichkeit, \nmit diesem Gesetz dies anzupassen. Wie Katharina Kull gesagt hat, ist \nes im Bereich der Gemeindeverwaltungen jetzt bereits möglich, auch \nsolche Delegationen zu machen, und wir möchten es hier nicht unter-\nlassen, es bei den Schulen ins Gemeindegesetz aufzunehmen. \n \n", "p": 79}, {"t": "Matthias Hauser (SVP, Hüntwangen): Indem man den Verwaltungen \nAufgaben delegiert, für die sonst eigentlich die Behörde zuständig ist, \nmehrt man die Macht der Verwaltung und mehrt man die Bürokratie. \nJetzt hat es aber noch mehr Dinge in diesem Paragrafen. Da steht zum \nBeispiel, dass man auch Fachleute zur selbstständigen Erledigung von \nsolchen Aufgaben beiziehen kann. Und wie Sie wissen, Herr Hunger \n(Stefan  Hunger),  Sie  sind  ja  ein  solcher  Fachmann:  Sie  können  nun \nvon Schulbehörden zur Erledigung von selbstständigen Aufgaben an-\ngestellt werden und es ist mir schon klar, dass Sie solche Jobs suchen \nund froh sind, wenn das im Gesetz explizit so geregelt ist. Man kann \nauch Aufgaben an weitere Mitarbeitende, weitere Angestellte delegie-\nren. Da stelle ich mir ein bisschen die Gefahr vor, dass man die Lehr-\npersonen  mit  Verwaltungs-  und  Bürokratiearbeiten  belastet.  Es  gibt \neinige Beispiele, die man aufzählen könnte. So sind manchenorts zum \nBeispiel die Lehrpersonen für die Kommunikation der Schulen gegen-\nüber  den  Gemeindemedien  zuständig.  Stellen  Sie  sich  vor,  das  wäre \neine typische Behördenaufgabe, die Lehrpersonen heute schon erledi-\ngen,  und  das  wird  zunehmen.  Oder  man  kann  die  ganze  Informatik \neiner Kommission übergeben, die ganze Informatikentwicklung einer \nSchulgemeinde. Die Kommission besteht dann aus den Informatikern \nund aus den Informatik-Fans und es ist klar, dass dann die Informatik-\nausgaben  dieser  Schule  ins  Unermessliche  steigen  werden.  Das  sind \nsolche Entwicklungen. Die sollte man nicht unterstützen und deshalb \ndiesen Minderheitsantrag unbedingt ablehnen.  \n \n", "p": 79}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": " \n", "p": 80}, {"t": "§ 46 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 80}, {"t": "13. Zivilschutzgesetz vom 19. März 2007 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 80}, {"t": "14. Polizeiorganisationsgesetz vom 29. November 2004 \n§§ 3 und 31 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": "15. Steuergesetz vom 8. Juni 1997 \nErsatz von Bezeichnungen  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": "16. Planungs- und Baugesetz vom 7. September 1975 \nErsatz von Bezeichnungen \n§ 3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": "17.  Einführungsgesetz  zum  Gewässerschutzgesetz  vom  8.  Dezember \n1974 \nErsatz von Bezeichnungen \n§ 39 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": "18. Strassengesetz vom 27. September 1981 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": "19. Einführungsgesetz zum Nationalstrassengesetz vom 24. März 1963 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 81}, {"t": " \n", "p": 81}, {"t": " \n", "p": 81}, {"t": "20. Wasserwirtschaftsgesetz vom 2. Juni 1991 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "21. Gesetz betreffend Abtretung von Privatrechten vom 20. November \nvon 1879 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "22.  Einführungsgesetz  zu  den  Bundesgesetzen  über  die  Alters-  und \nHinterlassenenversicherung  und  die  Invalidenversicherung  vom  20. \nFebruar 1994 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "23. Sozialhilfegesetz vom 14. Juni 1981 \n§§ 6 und 7 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "24. Gesetz über die Gebäudeversicherung vom 2. März 1975 \nErsatz von Bezeichnungen \n§ 31 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "25. Landwirtschaftsgesetz vom 2. September 1979 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 82}, {"t": "26. Kantonales Waldgesetz vom 7. Juni 1998 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 83}, {"t": "27. Gesetz über Jagd und Vogelschutz vom 12. Mai 1919 \nErsatz von Bezeichnungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 83}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet am 9. März 2015 statt. Dann befinden wir auch über Zif-\nfer II und Teile B und C der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": " \n \nSchluss der Sitzung: 12.45 Uhr \n \n \nZürich, den 9. Februar 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  9. \nMärz 2015. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 85}]