["", "", "", "", "", "(Fortsetzung der Beratung vom 27. Januar 2015) .......  Seite 14129 \n", "NAGRA betreffend Standort eines Tiefenlagers ...  Seite 14153\n Fraktionserklärung der EVP zum Entscheid der\n", "NAGRA betreffend Standort eines Tiefenlagers ...  Seite 14154\n Persönliche Erklärung von Martin Farner,\n", "Oberstammheim, zum Entscheid der NAGRA\nbetreffend Standort eines Tiefenlagers .................  Seite 14155 \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf sieben Anfragen zugestellt: \n–  KR-Nr.  279/2014,  Massnahmen  zur  Erlangung  wirtschaftlicher \nSelbstständigkeit \nGabriela Winkler (FDP, Oberglatt) \n–  KR-Nr. 308/2014, Qualifikationen der KESB-Mitglieder \n", "Beat Bloch (CSP, Zürich) \n–  KR-Nr. 294/2014, Pläne für einen Wegzug der School of Enginee-\n–  KR-Nr. 304/2014, Tätigkeit Kindes- und Erwachsenenschutzbehör-\nring (SoE) der ZHAW aus Winterthur \nDieter Kläy (FDP, Winterthur) \nden im Kanton Zürich \nDaniel Frei (SP, Niederhasli) \n–  KR-Nr. 281/2014, Finanzierung der Höheren Fachschulen \n", "Michael Stampfli (SP, Winterthur) \n–  KR-Nr.  296/2014,  What  matters  is  what  works  –  Wirksamkeits-\nüberprüfung der Gesetzgebung \nRalf Margreiter (Grüne, Zürich) \n–  KR-Nr. 11/2015, Horrende Preise des kantonalen Eichmeisters \n", "Peter Preisig (SVP, Hinwil) \n \n", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage geprüft und sie hat dar-\nin  lediglich  den  Namen  der  vorberatenden  Kommission  und  das  Da-\ntum noch eingefügt, im Übrigen aber nichts daran geändert. Dement-\n \nsprechend bitte ich Sie, entsprechend dieser Vorlage Beschluss zu fas-\nsen. Besten Dank.  \n \n", "Redaktionslesung \n \nI. Das Notariatsgesetz vom 9. Juni 1985 wird wie folgt geändert:  \n§ 35 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "Ratspräsidentin Brigitta Johner: Die Vorlage untersteht dem fakulta-\ntiven Referendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "(Fortsetzung der Beratung vom 27. Januar 2015) \n \nRatspräsidentin Brigitta Johner: Mit einem so hohen Lärmpegel kön-\nnen wir nicht seriös arbeiten. Ich bitte Sie wirklich um Ruhe und füh-\nren Sie Ihre persönlichen Gespräche bitte draussen.  \nWir setzen die Beratung des Gemeindegesetzes vom letzten Dienstag \nfort.  \n \n", " \n", " \n \n", "Antrag auf Rückkommen \n \nRatspräsidentin Brigitta Johner: Philipp Kutter, Wädenswil, stellt den \nRückkommensantrag  zu  Paragraf  3.  Sie  haben  den  Antrag  auf  Ihren \nPlätzen vorgefunden. Bei Paragraf 3 hat am letzten Dienstag der Min-\nderheitsantrag I obsiegt. Der Antrag von Philipp Kutter ist deckungs-\ngleich mit dem Kommissionsmehrheitsantrag.  \nFür  ein  Rückkommen  braucht  es  20  Stimmen.  Wir  stimmen  zuerst \ndarüber ab.  \n", "", "", "", "", "", "", "Philipp  Kutter  (CVP,  Wädenswil):  Zuallererst  möchte  ich  mich  ent-\nschuldigen, dass ich Ihnen noch zusätzlich Arbeit beschere, aber es ist \nmir ein Anliegen, dass wir über diesen Paragrafen 3  nochmals disku-\ntieren beziehungsweise abstimmen können. Es geht hier um die Frage, \nob in Parlamentsgemeinden auch noch zusätzlich separate Versamm-\nlungsgemeinden möglich sein sollen. Aus unserer Sicht ist das ein al-\nter  Zopf.  Das  Nebeneinander  von  Parlamentsgemeinden  und  Ver-\nsammlungsgemeinden  ist  unübersichtlich,  verwirrend  und  kann  gro-\nteske organisatorische Folgen haben. Sie kennen vielleicht die Lage in \nUster, wo der Ortsteil Nänikon zusammen mit Greifensee eine eigene \nOberstufen-Schulgemeinde  bildet.  Dies  verhindert  eine  Einheitsge-\nmeinde. Und weil in Uster das Parlament für die Oberstufe zuständig \nist,  müsste  eigentlich  der  Kanton  die  Stadt  Uster  zwingen,  eine  Ge-\nmeindeversammlung nur für die Sekundarstufe einzuberufen. Deshalb \nunterstützen wir von der CVP den Mehrheitsantrag der Kommission, \nwelcher  vorsieht,  dass  in  Parlamentsgemeinden  die  Parlamente  auch \nfür Schule und Bildung zuständig sein sollen.  \nAn der Kantonsratssitzung vom 27. Januar 2015 lehnte der Kantonsrat \nden  Mehrheitsantrag  ab.  Es  zeigte  sich  aber  im  Nachgang  zur  Ab-\nstimmung – wir hatten da ja die «Sandwich-Runde» unten im Foyer –, \ndass gewisse Teile des Kantonsrates etwas verwirrt waren. Es war ja \nauch der erste Antrag in diesem Gemeindegesetz. Deshalb lade ich Sie \ndazu ein, die Abstimmung zu wiederholen. Die Ausgangslage ist jetzt \n \nauch etwas übersichtlicher, denn der Minderheitsantrag II ist durch die \nAbstimmung  vom  27.  Januar  2015  bereits  verworfen  worden.  Das \nheisst,  es  bleibt  eigentlich  eine  Abstimmung  «Mehrheitsantrag  der \nKommission gegen Minderheit I» zu führen. Ich danke Ihnen.  \n \n", "§ 3. Gliederung und Organisation \n", "Abs. 2–4 gemäss Antrag der Kommission. \n \n", "", "", "Abs. 2 und 3 gemäss Antrag des Regierungsrates.  \n \nEsther Guyer (Grüne, Zürich): Zum Inhalt brauche ich nichts mehr zu \nsagen. Wir Grüne sind über die Bücher gegangen, wir haben uns das \nnoch einmal überlegt und werden jetzt Philipp Kutter und den anderen \nfolgen  und  dem  Mehrheitsantrag  der  Kommission  zustimmen.  Ich \ndanke Ihnen.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Die  SVP-Fraktion  hält  an  ihrem \nMinderheitsantrag I. Wir stellten in unseren Reihen keine Verwirrung \nfest,  sonst  könnten  wir  auf  verschiedene  Paragrafen  zurückkommen. \nDanke.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Wir  stehen  nach  wie  vor  zum  Antrag \ngemäss  Regierungsrat  respektive  Mehrheit  STGK  (Kommission  für \nStaat und Gemeinden) respektive Philipp Kutter. Ja, es ist tatsächlich \nein kleiner Einschnitt in die Gemeindeautonomie, aber wir wollen die-\nse  Doppelspurigkeit  hier  verhindern.  Das  heisst,  in  Parlamentsge-\nmeinden soll die gleiche Instanz über alle Anliegen – und das sind nun \nmal  auch  Schulanliegen  –  entscheiden,  speziell  bezüglich  Finanzin-\nvestitionen et cetera. Wie gesagt, es betrifft nur Parlamentsgemeinden \nund kleine Nachbargemeinden können sich jederzeit über Anschluss-\nverträge  sauber  an  die  entsprechende  Schulgemeinde  anschliessen, \nwenn sie selber zu klein für diese Angelegenheiten sind. Wir bleiben \nalso klar bei unserer Meinung und freuen uns auf eine Mehrheit.  \n \n \n", "Priska Seiler Graf (SP, Kloten): Philipp Kutter hat es zwar in seinem \nVotum  erwähnt,  aber  einfach  damit  Klarheit  herrscht:  Die  SP  zieht \nunter diesen Voraussetzungen ihren Minderheitsantrag II zurück.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Sehr geehrter Herr Kutter (Phi-\nlipp Kutter), was Sie hier im Namen der CVP machen, ist billig, Herr \nKutter,  nichts  anderes  als  billig.  Und  wir  sehen  jetzt  auch,  wie  Sie \njetzt  wieder  abstimmen  zusammen  mit  der  linken  Ratsseite.  Und  auf \nder  anderen  Seite  erwarten  Sie  die  Unterstützung  der  bürgerlichen \nParteien für Ihre Regierungsratskandidatin im Wahlkampf, oder? Das \nhat einfach keine Linie, Herr Kutter. Sie können nicht einmal so und \neinmal so. Und ganz besonders hier, wo wir eine Abstimmung hatten, \ndie  mit  88  Stimmen  angenommen  wurde,  das  waren  vier  über  der \nMehrheit, und jetzt kommen Sie mit einem Rückkommensantrag noch \neinmal. Das ist billig, Herr Kutter, und wenn wir das überall machen, \nwo  wir  runtergefallen  sind,  dann  bin  ich  sicher,  dass  wir  dieses  Ge-\nmeindegesetz  auch  noch  eine  oder  zwei  Runden  länger  legiferieren \nhier drin. Das geht nicht, das ist einem Ratsbetrieb hinderlich.  \n \n", "Ratspräsidentin Brigitta Johner: Ich begrüsse den Direktor der Justiz \nund des Innern, Regierungsrat Martin Graf.  \n \n", "Regierungsrat Martin Graf: Ich bin dankbar, dass Sie über diesen Pa-\nragrafen noch einmal abstimmen. Ich war nicht verwirrt, aber ich mei-\nne, im Kantonsrat herrschte eine gewisse Verwirrung, und zwar insbe-\nsondere deshalb, weil man das letzte Mal gleichzeitig über zwei ver-\nschiedene Themen abstimmte, nämlich zeitgleich über diesen Minder-\nheitsantrag II, der eben auch noch eine andere Komponente beinhalte-\nte,  nämlich  diese  Limite  von  10'000  Einwohnern  für  Parlamentsge-\nmeinden,  was  ein ganz  anderes  Thema  ist.  Eigentlich hätte  man dort \nnicht gemeinsam mit dem anderen Thema, nämlich der Frage der Ein-\nheitsgemeinde  abstimmen  müssen, sondern getrennt. Deshalb bin ich \nsehr froh, wenn Sie in diesem Fall – und ich habe es letztes Mal erläu-\ntert und Philipp Kutter hat es wiederum gesagt –, wenn Sie den Mehr-\nheitsentscheid  der  Kommission  hier  mittragen.  Nicht  umsonst  ist  die \nKommissionsmehrheit  ja  zu  diesem  Schluss  gekommen.  Ich  danke \nIhnen.  \n \n \n", "", "", "", "", "", "", "", "", "C. Schulpflege \n§ 54. Bestand \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 2 \n", "", "Gemäss Antrag des Regierungsrates. \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Um sicher zu gehen, dass es in Par-\nlamentsgemeinden  weiterhin  Schulpflegen  gibt,  haben  wir  diese \nKann-Bestimmung  gestrichen.  Die  grösseren  Parlamentsgemeinden, \nalso  Zürich  und  Winterthur,  die  eine  Zentralschulpflege  haben,  müs-\nsen sich untereinander so organisieren, dass sie effektiv funktionieren. \nDas ist möglich. Die Kreisschulpflegen auszuschalten und alles beim \nGemeindevorstand zu zentralisieren, ist nicht im Interesse der Bürge-\nrinnen und Bürger. In diesem Sinne bitte ich Sie, den Minderheitsan-\ntrag von Jörg Mäder abzulehnen. Danke.  \n \n \n", "Jacqueline  Peter  (SP,  Zürich):  Sollen  Parlamentsgemeinden  eine an-\ndere Freiheit erhalten als die Versammlungsgemeinden? Soll der von \nder  Regierung vorgeschlagene Absatz 2 zu Paragraf  54 entgegen der \nMeinung  der  Kommissionsmehrheit  doch  den  Weg  ins  Gemeindege-\nsetz  finden?  Das  Wichtigste  gleich  vorweg:  Die  SP-Fraktion  ist  be-\nzüglich  dieser  Frage  sehr  unterschiedlicher  Meinung.  Doch  wir  wer-\nden  sehen,  wie  es  herauskommt.  Wichtig:  Die  SP  steht  ein  für  eine \nstarke  Volksschule  und  diese ist eng verbunden  mit der  Schulpflege, \ndem  traditionellen  Aufsichtsorgan.  Die  Schulpflege  ist  ein  wichtiges \nBindeglied zwischen der Schule und, sagen wir mal, der Aussenwelt, \ndem  Leben  ausserhalb  der  Schule.  Die  direkt  gewählte  Behörde  er-\nlaubt  die  direkten  Auseinandersetzungen  der  Eltern,  der  Arbeitswelt, \nauch der Politik mit der Schule, und auch umgekehrt. Hier geht es um \ndie  Nähe  der  Schule zu ihrer  Umgebung, auch  zur unmittelbaren, ist \ndie  Schule  doch  ein  wichtiger  Ort  im  Dorf,  in  Parlamentsgemeinden \nim Quartier. Wenn nun die Aufgaben der Schulpflege dem Gemeinde-\nvorstand übertragen werden können, wie das der Absatz 2 vorsieht, so \nhiesse das, die Möglichkeit zu schaffen, die Schulpflege, das Charak-\nteristikum  der  Volksschule,  durch  einen  Ausbau  der  Verwaltung  zu \nersetzen. Doch darauf werde ich nicht eingehen. Denn trotz des eben \nGesagten,  die  SP  fürchtet  Kann-Formulierungen  nicht,  das  konnten \nSie  bereits  am  vergangenen  Dienstag  mehrfach  hören.  Die  Kann-\nFormulierung  allein  macht  die  Änderung  nicht  aus,  beziehungsweise \nda, wo Änderung angestrebt wird, wird das Stimmvolk so oder so mit-\nreden. Die Schulpflege wird also bestimmt nicht über einen Absatz 2 \nin Paragraf 54 abgeschafft. Dieser Absatz könnte im Gegenteil sogar \nzur Stärkung der Schulpflege führen.  \nUnd doch gibt es sehr wohl Gründe, um für den Antrag der Kommis-\nsionsmehrheit zu sein. Wenn das System geändert werden soll, leuch-\ntet  es  nicht  ein,  weshalb  nur  die  17  Parlamentsgemeinden  davon  be-\ntroffen sein sollten. Zweitens: Wenn man in Parlamentsgemeinden die \nOrganisation  der  Schulbehörden  vereinfachen  will,  was  ja  eigentlich \nauch Absicht ist, so sind Änderungen auch mit dem bisherigen System \nnicht ausgeschlossen. Dafür brauchen wir den Absatz 2 nicht.  \n \n", "Ratspräsidentin Brigitta Johner: Ich entschuldige mich in aller Form \nbeim Erstunterzeichner des Minderheitsantrags. Er hat selbstverständ-\nlich  als  Erster  das  Wort  zur  Begründung  seines  Minderheitsantrags: \nJörg Mäder, Opfikon. \n \n \n \n", "Jörg Mäder (GLP, Opfikon): Herzlichen Dank, Frau Ratspräsidentin. \nEs steht im Paragrafen ganz klar «die Gemeindeordnung», das heisst: \nÜber diesen Sachverhalt, wenn eine Gemeinde diesen Paragrafen an-\nwenden  will,  wird an  der  Urne  abgestimmt.  Es gibt  also null  Grund, \ndies vorgängig abzuwürgen. Das Wohl des Bürgers kann er selber an \nder Urne so vertreten, wie er es für richtig hält. Wir müssen hier nicht \nVogt spielen. Ich glaube nicht, dass ich, wenn  jetzt in Opfikon diese \nIdee aufkäme, das unterstützen würde. Denn ich finde, bei uns funkti-\noniert die Schulpflege, und das ist gut so. Wenn jetzt – frei erfunden – \ndas in Kloten zur Abstimmung kommt und die Leute dort eine andere \nMeinung haben, dann ist das ihre Meinung, dürfen sie auch. Wie ge-\nsagt, wir müssen hier nicht Zentralstaat spielen. Lehnen Sie daher die-\nsen Antrag der STGK-Mehrheit ab und unterstützen Sie den Minder-\nheitsantrag. Ich danke Ihnen.  \n \n", "Sabine  Wettstein  (FDP,  Uster):  Die  Diskussionen  um  diesen  Artikel \nwurden  bereits  in  der  Vernehmlassung  intensiv  und  kontrovers  ge-\nführt. Und bei diesen Diskussionen hätte ein unbedarfter Zuhörer da-\nvon ausgehen können, dass der Kanton Zürich eine Revolution plant, \nin  welcher  die  Volksschule  geschwächt,  wenn  nicht  gar  abgeschafft \nwird. Wenn bestehende Strukturen und vielleicht sogar Pfründe infra-\nge gestellt werden, dann ist Widerstand zu erwarten, das ist hier nicht \nanders. Die FDP ist aber zum Schluss gekommen, dass den Gemein-\nden mehr Gestaltungsspielraum und eine Überarbeitung der Organisa-\ntionsformen  erlaubt  werden  soll.  Aus  diesem  Grund  werden  wir  den \nAntrag  des  Regierungsrates  beziehungsweise  den  Minderheitsantrag \nunterstützen und den Mehrheitsantrag der STGK ablehnen.  \nLassen Sie mich auf die wichtigsten Punkte eingehen: Warum nur Par-\nlamentsgemeinden?  Mit  dem  Volksschulgesetz  wurden  neue  Organi-\nsationsformen  geschaffen,  welche  auch  in  Volksabstimmungen  ge-\nnehmigt  wurden.  Dazu  gehören  insbesondere  die  Einrichtung  von \nSchulleitungen sowie die Stärkung der Teamarbeit bei den Lehrperso-\nnen und die pädagogische Entwicklung vor Ort in den Schulkonferen-\nzen.  Insbesondere  bei  grossen  Gemeinden  –  und  dazu  gehören  alle \nParlamentsgemeinden  –  war  dies  dringend  notwendig,  um  die  Zu-\nsammenarbeit mit den Eltern vor Ort stärken zu können. Die Ansprü-\nche  der  Eltern  bezüglich  Zusammenarbeit,  Informationen  und  Rück-\nmeldungen sind gestiegen, aber auch ihre Bereitschaft, in der Schule \nkonstruktiv mitzugestalten und zu entwickeln.  \n \nIn  grossen  Gemeinden  gibt  es  mehrere  Schulleitungen,  die  verschie-\ndene Schuleinheiten führen. Schulverwaltung und Schulpflege sind an \neinem anderen Ort, also nicht präsent in den einzelnen Schuleinheiten. \nIn kleineren Gemeinden ist dies ganz anders. Da sind alle  – Lehrper-\nsonen,  Schulleitung,  Schulverwaltung  und  Schulpflege  –  an  einem \nOrt.  Das  erleichtert  nicht  nur  die  Kommunikation,  sondern  erlaubt \nauch  einen  einfachen  Kontakt  zu  Lehrpersonen und  Eltern.  Der  Ver-\ngleich zwischen grossen und kleinen Gemeinden zeigt, dass auch die \nAnsprüche  bezüglich  Organisation  ganz  anders  sind.  Aus  diesem \nGrund  können  auch  nicht  alle  über  den  gleichen  Leisten  geschlagen \nwerden und es sollen die Parlamentsgemeinden diese Möglichkeit er-\nhalten.  Warum  eine  Kann-Formulierung?  Es  geht  darum,  dass  die \nGemeinden, die bereit sind, diese Entwicklung vorzunehmen, dies in \nihrer  Gemeindeordnung  entsprechend  abbilden  können.  Wie  viele \nKompetenzen dann die jeweiligen Gremien erhalten, ist ihnen überlas-\nsen und soll vor Ort geregelt werden.  \nDie  Entwicklung  und  Bildung  von  Einheitsgemeinden  hat  gezeigt, \ndass  diese  Formen  eben  nicht  vom  Kanton  diktiert  werden  sollen, \nsondern vor Ort in der Gemeinde erarbeitet werden. Nur so kann die \nentsprechende Akzeptanz bei allen Beteiligten zum Erfolg führen. Die \nZusammenarbeit in den Einheitsgemeinden und in den Gemeinden mit \nExekutiven führt auch dazu, dass vermehrt die Frage gestellt werden \nmuss,  warum  auf  Ebene  der  Gemeinde  und  vor  allem  der  grossen \nStädte  zwei  Exekutiven  parallel  existieren.  Wieso  soll  sich  eine  Ge-\nmeindeexekutive mit Bauten beschäftigen, aber nicht mit Themen der \nSchule, welche die Gesellschaft betreffen und in der Regel einen Drit-\ntel bis die Hälfte des gesamten Gemeindebudgets betreffen? Auch das \nAnliegen  der  Volksvertretung  ist  gegeben.  Die  Gemeindeexekutiven \nsind gewählte Volksvertretungen, und wie viele Kompetenzen ein ein-\nzelnes Behördenmitglied erhält, eine Befürchtung, die ich immer wie-\nder gehört habe, wird im Rahmen der Gemeindeordnung geregelt und \nvom Stimmbürger genehmigt.  \nZusammenfassend  lässt  sich  festhalten:  Mit  der  Formulierung,  dass \nParlamentsgemeinden die Aufgaben der Schulpflege dem Gemeinde-\nvorstand übertragen können,  kann  sichergestellt  werden,  dass erstens \ndie  Gemeinden  einen  grösseren  Spielraum  erhalten  –  wenn  man  be-\ndenkt, dass die letzte Überarbeitung 90 Jahre zurückliegt, ist dies kein \nLuxus –, dass zweitens die Organisationsform einer Gemeinde in einer \nVolksabstimmung  genehmigt  werden  muss  und  nicht  vom  Kanton \ndiktiert  wird  –  damit  wird  sichergestellt,  dass  wir  weiterhin  eine \n \nVolksschule  haben  –  und  dass  drittens  der  Kanton  Zürich  sich  auch \nbei  der  strategischen  Führung  der  Schulen  bewegen  kann.  Die  Ab-\nschaffung  von  Schulpflegen  ist  keineswegs  eine  Neuerfindung  des \nKantons Zürich, sondern wird schon in diversen Kantonen praktiziert. \nUnd  es  wird  ja  hier  im  Saal  niemand  behaupten,  dass  Sankt  Gallen \nkeine  Volksschule  mehr  hat.  Aus  diesen  Überlegungen  bitte  ich  Sie, \ndem Minderheitsantrag zuzustimmen. \n \n", "Res  Marti  (Grüne,  Zürich):  In  diesem  Paragrafen  geht  es  darum,  ob \ndie  Schulpflege  in  Parlamentsgemeinden  vom  Volk  gewählt  werden \nmüssen  oder  ob  sie  auch  Teil  der  Verwaltung  sein  kann.  Die  Grüne \nFraktion  war  sich  in  diesem  Punkt  mit  jeweils  guten  Gründen  nicht \neinig.  Für  die  Möglichkeit,  die  Schulpflege  zu  professionalisieren, \nspricht, dass es in vielen Fällen schwierig ist, ausreichend freiwilliges \nPersonal zu finden, welches sich in einer Schulpflege engagieren will. \nUnd es ist dann manchmal nicht unbedingt die fähigste Person, die das \nAmt übernimmt, sondern einfach der- oder diejenige, die beim Über-\nreden am wenigsten Widerstand leistete. Trotzdem ist es aber so, dass \nsich  heute  viele  Schulpflegemitglieder  mit  viel  Fachkompetenz  und \nviel  Engagement  für  die  Schulen  einsetzen.  Das  haben  insbesondere \ndie heftigen Reaktionen in der Vernehmlassung zu diesem Gesetz ge-\nzeigt. Es wäre schade, diese Ressource von gesellschaftlichem Enga-\ngement einfach zu vernichten.  \nFür die Eingliederung in die Verwaltung spricht die Tatsache, dass mit \nder  neuen  Position  der  Schulleitung  viele  Aufgaben  der  Schulpflege \nentfallen  oder  noch  entfallen  sollten.  Die  Schulpflege  steht  in  dieser \nSituation in grösseren Gemeinden oft in einer unglückliche Sandwich-\nposition zwischen der Verwaltung und den Schulen. Auch mit der Ab-\nschaffung  der  Volkswahl  müsste  die  Rolle  der  Schulpflege  aber  ge-\nklärt werden.  \nFür  die  Beibehaltung  des  Milizsystems  in  der  Schulpflege  sprechen \ngrundsätzliche  Überlegungen  zur  demokratischen  Kontrolle  des  Bil-\ndungswesens.  Die  Schule  ist  ein  zentraler  Ort  von  –  Max  Weber \n(deutscher Soziologe) würde sagen – «Vergesellschaftung». Hier wer-\nden junge Menschen massgebend geprägt in ihrer Rolle als zukünftige \nGesellschaftsmitglieder,  sei  das  in  ihrem  Interesse,  zur  politischen \nTeilhabe oder in ihrer Fähigkeit als selbstständige und selbstbestimm-\nte  Gesellschaftsmitglieder.  In  der  Schule  von  heute  wird  die  Gesell-\nschaft von morgen geformt und es ist wichtig, dass dieser Prozess ei-\n \nner demokratischen Kontrolle unterliegt. Nur so kann auch die allge-\nmeine Akzeptanz des öffentlichen Bildungswesens langfristig erhalten \nbleiben.  Dies  gilt  sowohl  für  oft  hochemotionale  Einzelentscheide, \nwie zum Beispiel die Zuteilung zu Schulen oder Klassen, als auch in \ngrundlegenden Fragen, wie der Umsetzung neuer Lehrpläne.  \nDie  Grüne  Fraktion  hat  in  ihrer  Mehrheit  für  die  Beibehaltung  der \nheutigen, demokratisch legitimierten Schulpflege gestimmt.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Wir  sprechen  uns  für  eine  hohe \nAutonomie  der  Gemeinden  aus.  Hier  können  wir  diesbezüglich  ein \nweiteres  Zeichen  setzen.  Sabine  Wettstein  hat  es  ausführlich  erklärt, \nich  werde  es  nicht  wiederholen.  Es  wäre  bedauerlich,  wenn  wir  hier \nden  Parlamentsgemeinden  die  Möglichkeit  nehmen  würden,  dass  sie \ndie  Aufgaben  der  Schulpflegen  dem  Gemeindevorstand  übertragen \nkönnen. Und wie gesagt, es handelt sich hier lediglich um eine Kann-\nFormulierung und die BDP ist der Meinung, dass wir hier unbedingt \ndie Vorlage, so wie es die Regierung uns vorschlägt, unterstützen sol-\nlen. Wir bitten Sie, den Minderheitsantrag dementsprechend zu unter-\nstützen.  \n \n", "Walter Schoch (EVP, Bauma):  Die Aufgaben der Schulpflege dürfen \nund können nicht dem Gemeindevorstand übertragen werden. Nur ei-\nne vom Volk gewählte Schulpflege garantiert die notwendige Nähe zu \nElternschaft und Bevölkerung. Die Bildung hat in den Gemeinden ei-\nne hohe Bedeutung und verschlingt einen wesentlichen Teil des kom-\nmunalen  Haushalts.  Ein  einzelnes  Mitglied  des  Gemeindevorstands \nkann  die  Schule  nicht  angemessen  repräsentieren  und  die  restlichen \nExekutivmitglieder  haben  sowieso  ihre  eigenen  Probleme  zu  lösen. \nDas Parlament vermag diesen Flaschenhalseffekt in der Exekutive bei \neinem der wichtigsten Ressorts nicht zu kompensieren. Die Aufgaben \nder  Schulpflege  würden  eben  nicht  dem  Gemeindevorstand  übertra-\ngen,  sondern  einer  Person,  die  damit  über  zu  viel  Macht  verfügte. \nLetzte Woche hat sich noch eine Stadt per Schreiben gemeldet. Darin \nheisst es, die Arbeit mit den Schulpflegen sei aufwendig und schwer-\nfällig. Ja, die demokratischen Prozesse sind eben aufwendiger als die \nOne-Man-Show eines Schulkaisers in der Stadtregierung.  \nBei  uns  regieren  gewählte  Volksvertreter  und  nicht  die  Verwaltung \noder  die  sonst  schon  überlasteten  Schulleiter.  Letztere  haben  genü-\ngend  mit  schulischen  Belangen  zu  kämpfen,  mit  überforderten  Lehr-\n \npersonen,  die  Unterstützung brauchen,  oder  mit  Eltern,  die  ungeniert \nmit dem Beschreiten des Rechtswegs drohen. Flache Hierarchien ohne \nOber-  oder  Superschulleiter garantieren die Nähe der Politik zum ei-\ngentlichen  Geschehen  an  den  Schulen.  Wir  sind  nicht  in  Frankreich, \nwo die Gemeinden einfach den Schulraum zur Verfügung stellen und \nsonst  wird  alles von oben  befohlen.  Eine kompetente  Schulpflege ist \nbesser in der Lage, gewünschte kommunale Akzente in der Bildung zu \nsetzen als zeitgeistkonforme Schulmanager.  \nFazit:  Die  Belange  der  Schule  sind  zu  wichtig,  als  dass  man  sie  der \nVerwaltung  oder  einzelnen  Exponenten  der  Exekutive  übertragen \nkann. Es ist gut, wenn die Schule auch in der Exekutive politisch breit \nabgestützt  ist.  Die  EVP-Fraktion  unterstützt  daher  den  Antrag  der \nKommission. Ich danke Ihnen. \n \n", "Yvonne Bürgin (CVP, Rüti): Die CVP unterstützt die Gesetzesvorlage \ngemäss  Regierung,  also  den  Minderheitsantrag,  der  den  Parlaments-\ngemeinden  einen  erweiterten  Gestaltungsspielraum  zugestehen  will. \nBesonders  Zürich  und  Winterthur  mit  mehreren  Schulkreisen  haben \nsich  besonderen  städtischen  Herausforderungen  zu  stellen.  Damit  sie \nihre steigenden Kosten in den Griff kriegen, sind unter anderem neue \nModelle  gefragt,  wie  zum  Beispiel  Förderzentren  oder  die  Entwick-\nlung Richtung Tagesschulen. Eine Weiterentwicklung der Schul- und \nBehördenstrukturen  auf  solche  künftige  Bedürfnisse  wäre  dabei  hilf-\nreich. Und genau diese Grundlage hat der Regierungsrat mit Absatz 2 \ngeschaffen.  Die  Schulpflegen  leisten  gute  und  wichtige  Arbeit.  Ich \nwar selber acht Jahre lang Schulpflegerin in einer Gemeinde mit über \n10'000 Einwohnern.  \nDie Aufgaben der Schulpflegen haben sich aber verändert seit Einfüh-\nrung der Schulleitungen: Weg von der operativen Ebene hin zu strate-\ngischen  Aufgaben.  Dieser  Änderung  muss  Rechnung  getragen  wer-\nden,  weil  nicht  klar  geregelte  Schnittstellen  zu  Kompetenzkonflikten \nführen  können.  Mit  einer  Kompetenzübertragung  von  bestimmten \nAufgaben an den Gemeindevorstand oder ihm unterstellte Kommissi-\nonen  kann  eine  effizientere  Organisation  geschaffen  werden.  Genau, \nSie  haben  richtig  gehört:  kann.  Dieser  Entscheid  bräuchte  zuerst  die \nLegitimation durch eine Volksabstimmung.  \nEine  unheilige  Allianz  möchte  nun  diese  Bestimmung  streichen,  die \neine  Perspektive  geben  würde, langfristig  den Ist-Zustand  zu verbes-\nsern. Lassen wir das nicht zu. Ich bin froh, hat die FDP im richtigen \n \nMoment die Augen geöffnet, und ich hoffe, dass Sie, liebe linke Rats-\nkollegen, Ihren Entscheid ebenfalls überdenken. Unterstützen Sie den \nMinderheitsantrag  und  erlauben  Sie  den  Stimmberechtigten  der  ent-\nsprechenden Städte, diesen wichtigen Entscheid selber zu treffen, wie \nsie Aufgaben der Schulpflege organisieren wollen. Besten Dank.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Die  Alternative  Liste  steht  hinter  der \nVolkswahl der Schulbehörden. Wir stehen auch hinter dem Laienele-\nment.  Nur,  das  ist  gar  nicht  die  Frage,  die  wir  hier  zu  klären  haben. \nWir  haben hier zu klären,  wie  wir  die  Gemeinden organisieren,  wel-\nchen Spielraum wir den Gemeinden hier einräumen. Und wir haben an \nden letzten zwei Sitzungen ja vor allem ein Wort immer gehört: Ge-\nmeindeautonomie,  Gemeindeautonomie  und  nochmals  Gemeindeau-\ntonomie. Und die Gemeindeautonomie gilt natürlich nicht nur für die \nGemeinden im Weinland und im Stammertal, die Gemeindeautonomie \ngilt insbesondere auch für die grossen Gemeinden. Und da haben wir \ndoch  zwei  Städte  hier  im  Kanton  Zürich,  die  eine  Stadt  mit  350'000 \nEinwohnern  und  die  andere  mit  über  100'000  Einwohnern.  Und  hier \nwill nun der Kanton diesen Gemeinden vorschreiben, wie sie das or-\nganisieren  müssen.  Ich  denke,  das  wäre  doch  gerade  eben  ein  Spiel-\nraum, den die Gemeinde haben soll. Und es ist ja nicht so, dass da ir-\ngendwie autoritär die Exekutive in diesen grossen Parlamentsgemein-\nden bestimmt, wie die Schulbehörde aussehen soll, sondern das wird \nan  die  Gemeindeordnung  delegiert.  Und  die  Gemeindeordnung  wird \nvom Volk abgesegnet. Das Volk bestimmt also in diesen grossen Par-\nlamentsgemeinden,  wie  die  Schulbehörden  organisiert  sein  sollen. \nUnd  da  kann  ich  nur  fragen:  Haben  Sie  Angst  vor  dem  Volk  in  der \nStadt Zürich, in der Stadt Winterthur, in Wädenswil oder in Opfikon, \nüberall  dort,  wo  es  Parlamentsgemeinden  gibt?  Das  ist  Demokratie \nund  jede  Gemeinde  soll  selber  bestimmen,  wie  die  Schulgemeinde \naussehen  soll.  Deshalb  bitte  ich  Sie,  dem  Minderheitsantrag  zuzu-\nstimmen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Die  Volksschule  ist vermutlich die \nletzte  grosse  Klammer  in  einer  zunehmend  divergierenden  Gesell-\nschaft. Vieles in der Zürcher Volksschule ist deshalb für alle Gemein-\nden  im  Kanton  Zürich  gleich  geregelt.  Es  ist  in  vielen  Fragen  eben \nnicht den einzelnen Gemeinden freigestellt, wie sie etwas und was sie \nregeln möchten in Bezug auf die Volksschule, weil es eine gemeinsa-\n \nme  Zürcher  Volksschule  ist.  Es  gibt  nicht  ein  abstraktes  Primat  der \nGemeindeautonomie, sondern die Gemeindeautonomie hat eine funk-\ntionale Zielsetzung. Und sie soll dort greifen, wo eine solche funktio-\nnale Zielsetzung sinnvoll ist. Es ist unseres Erachtens eben nicht ein-\nfach eine organisatorische Frage, ob eine Schulfunktion professionali-\nsiert wird, sondern es ist eine Frage der demokratischen Legitimation \nder Volksschule qua Volksschule, dass nicht nur generell abstrakt ent-\nschieden wird, wie eine Behördenorganisation ausgestaltet wird, son-\ndern dass der Bürger und die Bürgerin sich auch noch beteiligen kann, \nauch wenn er oder sie nicht Profi ist in diesem Bereich. Es geht hier-\nbei ja keineswegs um eine Angst vor dem Volk, eine bestimmte Orga-\nnisationsform zu wählen oder nicht. Sondern wenn es eine Angst gä-\nbe, dann wäre es wohl jene vor dem Verlust von genau dieser Volks-\nbeteiligung  an  unserer  Volksschule.  Und  wenn  Yvonne  Bürgin  zu \nRecht  beschreibt,  dass  die  Aufgaben  der  Schulpflege  sich  weg  vom \nOperativen  hin  zum  Strategischen  bewegt  haben,  dann  ist  das  natür-\nlich  nicht  die  richtige  Schlussfolgerung,  nach  einer  effizienteren  Or-\nganisation  zu  schreien  und  darunter  eine  Professionalisierung  und \nEntdemokratisierung  zu  verstehen.  Diese  Beschreibung  kann  zutref-\nfen, ohne diesen Fehlschluss zu ziehen. Und ich hoffe auch, dass wir \nheute nicht auf diesem falschen Pfad die falsche Entscheidung treffen. \nIch bitte Sie sehr, dem Mehrheitsantrag der STGK zuzustimmen und \nden Ist-Zustand zu belassen.  \n \n", "Corinne Thomet (CVP, Kloten): Ich möchte auch noch kurz reagieren, \nvor allem auf zwei Ausführungen nämlich im Zusammenhang, welche \nmit der Streichung des Absatzes 2 eben genau passiert. Also: Ich den-\nke,  wenn  sich  Städte  von  Parlamentsgemeinden  in  einer  Kann-\nFormulierung überlegen können, wie sie sich organisieren, und dies in \neiner Gemeindeordnung niederschreiben müssen und die Bevölkerung \ndieser Gemeinden nachher darüber abstimmt, dann finde ich es eigent-\nlich  anmassend,  wenn  zwei,  drei  Kantonsrätinnen  und  Kantonsräte \nvon einer Demokratiestreichung sprechen. Man will die Bevölkerung \nvertreten  und  nimmt  ihr  aber  eigentlich  das  Recht  mitzubestimmen, \nwie ihre Gemeindeordnung zu regeln ist. Und da gibt es Unterschiede \nim Kanton Zürich – von sehr kleinen Gemeinden zu  eben Grossstäd-\nten.  Ich  kann  das  nicht  verstehen.  Und,  Jacqueline  Peter,  es  ist  so: \nWenn  man  diesen  Absatz  2  streicht,  ist  das  Nachdenken  über  neue \nStrukturen von effizienter Führung, inklusive der Schulbehörden, eben \nnicht  mehr  möglich.  Und  wenn  man  jetzt  diesen  Absatz  2  streicht, \n \ndann  habe  ich  das  Gefühl,  dass  dieses  Gemeindegesetz,  welches  ja \nGeschichte  schreiben  soll,  indem  man  wenigstens  diese  Möglichkeit \nschafft,  dann  wird  das  Ganze  zu  retroorientiert.  Deshalb  finde  ich \nwirklich: Dieser Absatz 2 darf nicht gestrichen werden.  \n \n", "Anita  Borer  (SVP,  Uster):  Ich  verstehe  das  Argument  mit  der  Ge-\nmeindeautonomie  nicht.  Wenn  es  Ihnen  um  die  Gemeindeautonomie \nginge,  dann  könnten  Sie  auch  bei  den  Schulleitungen  beispielsweise \nfesthalten, dass man Schulleitungen installieren kann. Also wenn Sie \ndamit kommen, aber darum geht es Ihnen im Grundsatz nicht, es geht \num die  Abschaffung der demokratischen Mitsprache. Und die ist ge-\nrade  im  Schulbereich  sehr  wichtig,  deshalb  lehnen  Sie  den  Minder-\nheitsantrag ab. Besten Dank.  \n \n", "Moritz Spillmann (SP, Ottenbach): Ich möchte nur noch einmal etwas \nhervorheben,  was  Ralf  Margreiter  gesagt  hat:  Wir  haben  keine  Ge-\nmeindeschule.  Wir  haben  eine  Volksschule,  die  für  das  Volk  und \ndurch  das  Volk  legitimiert  ist.  Und  das  Perfide  bei  solchen  Kann-\nBestimmungen  ist,  dass  sie  sich  mit  der  Zeit  auch  realisieren.  Wenn \nman  etwas  kann,  dann  tut  man  es.  Die  Schreiben  der  verschiedenen \nStadträte  haben  gezeigt,  was  sie  wollen:  Sie  wollen  dieses  Recht  für \nsich  allein  beanspruchen  und  die  Schulpflegen  in  diesem  Sinne \nschwächen. Wir haben eine Volksschule und wir haben keine Verwal-\ntungsschule.  Und  wenn  man  behauptet,  dass  die  Bürokratie  im  Mo-\nment  viel  zu  aufwendig  sei,  dann  glaube  ich  tatsächlich  nicht,  dass \nman  die  Bürokratie  verhindert,  indem  man  der  Verwaltung  mehr \nMacht  gibt,  indem  man  die  Demokratie  hier  schwächt.  Ich  bitte  Sie, \nim Sinne der Volksschule auch diesen Schulpflegen die Rechte zu be-\nlassen.  \n \n", "Regierungsrat Martin Graf: Meine sehr verehrten Damen und Herren, \n«Herr Schulkaiser» auf der Tribüne (Stadtrat Gerold Lauber, Vorste-\nher des Zürcher Schul- und Sportdepartements), so gefährlich ist diese \nFormulierung des Regierungsrates ja nicht. Es wurde mehrfach gesagt, \ndass ja in der Gemeindeordnung diese Kann-Formulierung ihren Nie-\nderschlag finden wird, wenn man das so will, und dann stimmt ja das \nVolk in den Städten und Gemeinden darüber ab. Und diese können ja \ndannzumal  entscheiden, ob  sie  sich  so oder  anders organisieren  wol-\nlen.  Es  hat  sich  einfach  gezeigt,  dass  in  den  beiden  grossen  Städten \n \nmit  ihren  Strukturen,  mit  diesen  Kreisschulpflegen  und  der  Zentral-\nschulpflege  Kompetenzprobleme  und  Konflikte  entstehen.  Wenn  wir \neinfach  sagen  «Die  Kreisschulpflegen  lassen  sich  von  der  Zentral-\nschulpflege nichts sagen und umgekehrt», wird es eben in diesen Städ-\nten schwierig. So besteht für diese Städte genau die Möglichkeit, sich \nanders zu organisieren. Ich bitte Sie deshalb eindringlich, dem Antrag \ndes Regierungsrates und damit  dem  Minderheitsantrag zuzustimmen. \nIch danke Ihnen.  \n \n", "", "", "", "", " \n§§ 55–57 \n \nKeine Bemerkungen; genehmigt.  \n \nRatspräsidentin  Brigitta  Johner:  Dann  gebe  ich  Ihnen  einmal  kurz \nGelegenheit,  zu  applaudieren.  Heute  feiert  nämlich  Judith  Bellaiche \nGeburtstag und wir gratulieren ihr. (Applaus.) \n \nD. Quartier- und Ortsteilkommissionen  \n§ 58. Aufgaben \nRatspräsidentin Brigitta Johner:  Hier liegt ein Minderheitsantrag so-\nwie ein Folgeminderheitsantrag zu den Paragraf 182 und Paragraf 40 \nGPR (Gesetz über die politischen Rechte) im Anhang von Jörg Mäder \nvor. Wir stimmen über diese beiden Anträge dann gemeinsam ab.  \n \n", "", "", "", "Abs. 1 gemäss Antrag des Regierungsrates. \n2 … Entscheidungsbefugnisse … \n \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Eine \nknappe  Mehrheit  unserer  Kommission  will  dieses  kurze  Kapitel,  das \nnur  aus  einer  Bestimmung  besteht,  streichen.  Die  Verfassung  sieht \nvor, dass Gemeinden eine Quartier- und Ortsteilkommission schaffen \nkönnen.  Paragraf  58  würde  vorgeben,  welche  Fragen  in  diesem  Zu-\nsammenhang  in  der  Gemeindeordnung  geklärt  werden  müssten.  Ob-\nwohl die Verfassung es vorsieht, gibt es heute keine solchen Kommis-\nsionen. Die Kommissionsmehrheit will es den Gemeinden überlassen, \ndie nötigen Bestimmungen in der Gemeindeordnung zu schaffen, soll-\nte  sie  einmal  auf  die  Idee kommen,  eine Quartier-  oder  Ortsteilkom-\nmission  einsetzen  zu  wollen.  So ist  auch bei  anderen  Kommissionen \nvorzugehen. Das Gemeindegesetz braucht keine explizite Bestimmung \nfür Quartier- und Ortsteilkommissionen. Danke.  \n \n", "Jörg Mäder (GLP, Opfikon): Der Kommissionspräsident hat es bereits \ngesagt, Quartierkommissionen sind in der kantonalen Verfassung be-\nreits vorgesehen. Das heisst, die Gemeinden, die sie einführen wollen, \ndürfen  das,  egal,  wem  das  passt  oder  nicht.  Von  der  Kaskade  über \nVerfassung,  Gesetz, Verordnung  bis  hin zur  Gemeindeordnung  –  die \nkäme noch vor der Verordnung – finden wir es aber angebracht, dass \ndie  Quartierkommissionen  und  Ortsteilkommissionen  hier  im  Gesetz \netwas näher erläutert werden, sodass die Abläufe, Rechte und Kompe-\ntenzen  etwas  klarer  geregelt  werden.  In  diesem  Sinne  bitten  wir  Sie \ndarum, den Minderheitsantrag zu unterstützen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  An  sich  mag  ich  die  Begriffe \n«Gemeindekompetenz» und «Gemeindeautonomie» schon jetzt, in der \nMitte  dieser  Gesetzgebung,  nicht  mehr  hören.  Die  Begriffe  werden \nallzu situativ und flexibel angewendet. Auch hier in diesem konkreten \nFalle geht es um eine Kann-Formulierung, das heisst um eine Kompe-\ntenz,  die  man der  Gemeinde geben  will. Und somit  unterstreiche ich \ntrotzdem, dass diese die Gemeindekompetenz und die Gemeindeauto-\nnomie stärkt. Diese Regelung trägt auch der Grösse und der Struktur \nder Gemeinden Rechnung, sich so zu organisieren, wie es auf sie eben \npasst.  Und  diese  Möglichkeit,  Quartierkommissionen  und  Ortsteil-\nkommissionen  zu  bilden,  stärkt  die  Bewohner  in  den  Quartieren  und \ndort  findet  schliesslich  das  Leben  statt,  draussen  in  den  Quartieren \nfindet das reale Leben statt. Bitte unterstützen Sie den regierungsrätli-\nchen Antrag.  \n \n", "Renate Büchi (SP, Richterswil): Die SP unterstützt ebenfalls den An-\ntrag des Regierungsrates. Wir  möchten gerne, dass die Quartier-  und \nOrtsteilkommissionen  im  Gemeindegesetz  genannt  werden  und  da-\ndurch  dann  auch  die  Möglichkeit  entsteht,  dass  Gemeinden  in  ihrer \nGemeindeordnung die genauere Organisation festlegen können. Heute \ngibt es in der Kantonsverfassung diese Quartier- und Ortsteilkommis-\nsionen.  Ich  bin  aber  der  Meinung,  dass  wenn  wir  wirklich  möchten, \ndass es solche gibt, wir ihnen ein bisschen Leben einhauchen müssten. \nUnd dazu wäre es eben sinnvoll, sie nun explizit im Gemeindegesetz \nzu erwähnen. Dann sind sie auch präsenter, als wenn sie in der Kan-\ntonsverfassung zwar verbrieft sind, aber nicht in der Umsetzung. Und \nsicher ist es sinnvoll, für grössere Gemeinden, grössere Städte, wenn \nsie so etwas anbieten könnten. Und gerade wenn wir so viel Wert auf \nDemokratie  und  Mitspracherecht  legen,  gerade  auch  die  SVP,  die  ja \ngerne das Volk im Munde führt und sich so einsetzt, dann denke ich \nimmer, sei es beim Anfragerecht an der Gemeindeversammlung oder \nbeim  Jugendparlament,  es  ist  immer  das  Gleiche:  Dort,  wo  dann  die \nLeute  wirklich  einbezogen  werden  sollten,  wenn  es  wirklich  zu  Ge-\nsprächen kommen sollte, dann kneifen Sie. Ich bitte Sie darum: Knei-\nfen Sie einmal nicht und sagen Sie ja zu diesen Quartier- und Ortsteil-\nkommissionen. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "Regierungsrat Martin Graf: Es handelt sich hier nicht um die weltbe-\nwegendste Anpassung in diesem Gesetz, aber die Regierung ging da-\nvon  aus,  dass  es  doch  sinnvoll  ist,  wenn  tatsächlich  einmal  eine  Ge-\nmeinde  eine  Quartierkommission  oder  eine  Ortsteilkommission  ein-\nsetzen will, dass man denen tatsächlich eben auch die Entscheidkom-\npetenzen  mitgibt  und  das  auch  sauber  regelt.  Deshalb  ist  diese  Be-\nstimmung  im  Gesetz.  Sinnvollerweise  stimmen  Sie  dieser  Regelung \nzu. Ich danke Ihnen.  \n \n", "", "", "", "", "", " \n", " \n \n", "D. Rechnungsprüfungs- und Geschäftsprüfungskommissionen \n§ 59. a. Bestand  \n \n", "", "§ 59.  1 In Versammlungsgemeinden wählen die Stimmberechtigten an \nder  Urne  eine  Rechnungsprüfungskommission  mit  mindestens  fünf \nMitgliedern. Die Gemeindeordnung bestimmt die Zahl der Mitglieder.  \n2 Die Rechnungsprüfungskommission ist eine unabhängige Kommissi-\non.  \n3  In  Parlamentsgemeinden  wählt  das  Parlament  die  Mitglieder  aus \nseiner Mitte.  \n4 (gemäss Abs. 3 des Antrags der Mehrheit) \n5 (gemäss Abs. 4 des Antrags der Mehrheit) \n \nMartin Farner (FDP, Oberstammheim), Präsident der STGK: Die Be-\nstimmungen zu RPK (Rechnungsprüfungskommission) und GPK (Ge-\nschäftsprüfungskommission)  haben  intensive  Debatten  in  unserer \nKommission  ausgelöst.  In  Bezug  auf  Absatz  1  beantrage  ich  Ihnen, \nden  Minderheitsantrag  von  Martin  Zuber  abzulehnen.  Eine  RPK  soll \nin allen politischen Gemeinden immer mindestens fünf Mitglieder ha-\nben. Wir sehen keine Notwendigkeit, in dieser Frage unterschiedliche \nRegelungen  für  Parlamentsgemeinden  respektive  Versammlungsge-\nmeinden vorzusehen.  \nDie Ergänzung durch einen neuen Absatz 2 gemäss Minderheitsantrag \nZuber  erachten  wir  als  nicht  hilfreich,  weil  sie  Verwirrung  stiften \nkann.  In  diesem  Gesetz  gibt  es  unterstellte  oder  eigenständige  Kom-\nmissionen,  aber  keine  Definition  für  eine  unabhängige  Kommission. \nDer  Gemeindevorstand  wäre  in  diesem  Sinne  auch  unabhängig.  Klar \nist, dass die RPK die ihr per Gesetz zugewiesenen Prüfungsaufgaben \nunabhängig  vornehmen  muss.  Der  Gemeindevorstand  kann  ihr  nicht \nbefehlen, eine Prüfungsaufgabe unvollständig wahrzunehmen oder zu \neinem bestimmten Ergebnis zu kommen. Danke.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  Formulierung  dieses  Para-\ngrafen  im  Antrag  der  Regierung  ist  schwammig  und  wenig  konkret. \nWas ist der Unterschied zwischen der Formulierung der Direktion der \nJustiz und des Innern und diesem Antrag? Phrasen wie «Die Gemein-\n \nden  bestellen  eine  Rechnungsprüfungskommission»  und  «In  Ver-\nsammlungsgemeinden  bestimmt  die  Gemeindeversammlung  die  An-\nzahl  der  Mitglieder»  gehören  prinzipiell  nicht  ein  Gesetz.  Sowohl  in \nVersammlungsgemeinden  als  auch  in  Parlamentsgemeinden  wählen \ndie  Stimmberechtigten  respektive  das  Parlament  die  Mitglieder  einer \nRechnungsprüfungskommission.  Und  die  Rechnungsprüfungskom-\nmission  soll  weiter  explizit  eine  unabhängige  Kommission  bleiben \nund nicht eine durch die politischen Gemeinden bestellte und in Ver-\nsammlungsgemeinden gemäss Gemeindeordnung bestimmte Kommis-\nsion.  Aufgrund  der  enormen  Wichtigkeit,  der  Sicherstellung  der  Un-\nabhängigkeit der Institution  «Rechnungsprüfungskommission» appel-\nliere ich insbesondere an die ehemaligen und derzeitigen Vertreter der \nGemeindebehörden  aller  in  diesem  Rat  vertretenen  Parteien,  diesem \nAntrag zu folgen.  \nMit  Einführung  des  Mehrheitsantrags  würde das  wohl  wichtigste  ge-\nwählte  Miliz-Prüfungs-  und Kontrollorgan in den Gemeinden massiv \ngeschwächt  und  seine  Position  grundlegend  abgewertet.  Wollen  Sie \ndas? Ich denke, nein. Und deshalb bitte ich Sie, die in diesem Antrag \nunmissverständlich  festgehaltene  Formulierung  von  Paragraf  59  Ab-\nsatz  1,  2  und  3  und  nicht  die  schwammige,  ungenaue und  die  Rech-\nnungsprüfungskommissionen  abwertende  Formulierung  des  Gemein-\ndeamtes ins Gesetz zu schreiben. \nZum  Votum  des  Kommissionspräsidenten  von  vorher:  Der  Minder-\nheitsantrag, den ich vertrete, will keine Änderung, was die Mitglieder-\nzahl der Rechnungsprüfungskommission betrifft, gegenüber dem An-\ntrag der Regierung. Also hier stimmt nicht, was vorher gesagt wurde. \nIch danke Ihnen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Fraktion  der  Grünen  unter-\nstützt den Kommissionsantrag. Diese Formulierung der Kompetenzen \nder  Rechnungsprüfungskommissionen  entspricht  unseren  Intentionen \nund die Ausführungen sind derart, dass sie auch in der Praxis gehand-\nhabt werden können. Danke.  \n \n", "Regierungsrat Martin Graf: Der Vorschlag der Minderheit in Absatz \n1 ist unnötig, denn die Urnenwahl wird bereits im Gesetz über die po-\nlitischen Rechte festgelegt. Zudem ist die Formulierung für die Parla-\nmentsgemeinden eigentlich falsch, denn die Zahl der RPK-Mitglieder \nwird  bei  Parlamentsgemeinden  in  der  Geschäftsordnung  des  Parla-\n \nments  festgelegt  und  eben  genau  nicht  in  der  Gemeindeordnung.  So \nkönnen Sie es nicht formulieren.  \nBeim  Absatz  2  ist  die  Regelung  ebenfalls  falsch,  weil  die  RPK  dem \nParlament  gegenüber  Rechenschaft  schuldig  ist.  Sie  untersteht  dem \nBüro des Parlaments und das Büro des Parlaments übergibt der RPK \nAufträge. So ist es, Sie können es einfach nicht so formulieren wie in \nAbsatz  2.  Ich  bitte  Sie  deshalb, der  Kommissionsmehrheit  in diesem \nBereich zuzustimmen.  \n \n", "", "", "", "", "", "§ 60. b. Aufgaben \n", "", "Abs. 1 und 2 gemäss Antrag der Mehrheit.  \nAbs. 3 lit. a–c gemäss Antrag der Mehrheit.  \nd. …und in Versammlungsgemeinden. (Rest streichen) \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit  hat  sich  entschieden,  in  Versammlungsge-\nmeinden  keine  GPK  zuzulassen,  weil  die  Stimmberechtigen  an  der \nGemeindeversammlung  mit  ihren  Sachentscheiden  ein  Votum  über \ndie Geschäftstätigkeit des Gemeindevorstands abgeben. Deshalb wird \nhier klargestellt, dass eine RPK in einer Versammlungsgemeinde nicht \nerweitert werden darf, damit sie auch als RGPK walten kann. In Par-\nlamentsgemeinden hingegen sind mindestens eine RPK und eine GPK \nzwingend vorgesehen. Deshalb waren in Absatz 2 und 3 entsprechen-\nde Anpassungen nötig.  \nBeim  Antrag  der  Minderheit  von  Renate  Büchi  zu  Absatz  3  litera  d \ngeht  es  um  einen  kleinen,  aber  feinen  Unterschied:  Gemäss  Minder-\nheit Büchi soll es in Versammlungsgemeinden möglich sein, dass sich \ndie  RPK  dazu  äussert,  ob  ein  Geschäft sachlich  angemessen  ist.  Das \ngeht über die finanzpolitische Prüfung hinaus, was eigentlich die Auf-\ngabe der RPK ist.  \n \nNach  Ansicht  der  Kommissionsmehrheit  soll  eine  RPK  in  einer  Par-\nlamentsgemeinde – und nur dort – auch die sachliche Angemessenheit \neines  Geschäfts  prüfen.  In  der  Versammlungsgemeinde  erfolgt  die \nPrüfung, ob ein Geschäft sachlich angemessen ist, durch die Gemein-\ndeversammlung.  Ich  beantrage  Ihnen  deshalb,  den  Minderheitsantrag \nBüchi abzulehnen.  \n \n", "Renate Büchi (SP, Richterswil): Die SP setzt sich dafür ein, dass es in \nVersammlungs-  und  Parlamentsgemeinden  eine  Rechnungsprüfungs-\nkommission  und  eine  Geschäftsprüfungskommission  gibt,  dass  kein \nUnterschied  gemacht  wird.  Wir  sind  der  Meinung,  dass  es  auch  in \nVersammlungsgemeinden  sinnvoll  ist,  eine  Geschäftsprüfungskom-\nmission  einzusetzen.  Einerseits  wird  dabei  ein  Vier-Augen-Prinzip \ngewahrt, weil ein Geschäft einerseits finanzpolitisch begutachtet wird, \naber  auch  auf  der  sachlichen  Ebene  genauer  angeschaut  wird.  Das \nmacht  aus  unserer  Überzeugung  Sinn.  Es  geht  je  sehr oft gerade  um \nsehr  grosse  Geschäfte,  die  sehr viel  Geld  kosten  oder die  auch  sonst \neine  grosse  Auswirkung  auf  das  Zusammenleben  oder  auf  eine  Ge-\nmeinde  haben.  Es  ist  auch  wichtig,  wie  Sie  es  sagen,  dass  die  Ver-\nsammlungsgemeinde auch etwas zur Prüfung beiträgt. Ich denke aber, \ndass  gerade  heutzutage  bei  den  komplexen  Geschäften  oftmals  die \nVersammlung ohne genauere Prüfung durch eine spezielle Kommissi-\non  auch  überfordert  sein  könnte  und  es  dann  schwierig  ist,  sich  zu \nmelden, eine kritische Frage zu stellen oder sogar als Stimmberechtig-\nte  an  einer  Gemeindeversammlung  zu  bezweifeln,  dass  diese  Rech-\nnung  oder  dieses  Geschäft  richtig  vollzogen  wurde.  Das  scheint  mir \ndoch sehr mutig und das habe ich bis jetzt noch selten erlebt. Darum \nwürden  wir  es  sehr  begrüssen  –  und  wir  haben  uns  schon  mehrmals \ndafür  eingesetzt  –,  wenn  da  wirklich Parlamentsgemeinden  und  Ver-\nsammlungsgemeinden  gleich  behandelt  werden.  Nun  hätten  wir  die \nGelegenheit dazu und wir bitten Sie darum, dies einzuführen. Es wird \nganz sicher nichts Schlimmes passieren, wenn eine Kommission oder \neine  gemeinsame  Kommission  miteinander  ein  Geschäft  nochmals \nüberprüft. Auch den Gemeindeexekutiven kann dabei ja nichts passie-\nren.  Diese  Zusammenarbeit  ist  befruchtend  und  kann  sie  ja  auch  auf \nneue Ideen bringen und sehr konstruktiv wirken. Darum stimmen Sie \nunserem Antrag zu. Vielen Dank.  \n \n \n", "Katharina Kull (FDP, Zollikon): Ich spreche gleich zu den Paragrafen \n60 bis 63, da sie alle RPK und GPK betreffen. Wie schon im Einfüh-\nrungsreferat  festgehalten,  sind  wir  auch  in  diesem  Paragrafen  konse-\nquent und unterstützen keine Vermischung der Organisation von Ver-\nsammlungs-  und  Parlamentsgemeinden.  Beide  haben  ihre  Berechti-\ngung und die Gemeinden sind autonom in der Wahl ihrer Organisati-\non,  wie  wir  letzter  Woche  bereits  mit  grosser  Mehrheit  bestätigt  ha-\nben.  In  Versammlungsgemeinden  soll  die  RPK  das  politische  Prü-\nfungsorgan sein und ihre Kernaufgabe die finanzpolitische Haushalts-\nprüfung.  Sie  soll  Anträge  von  finanzieller  Tragweite,  wie  Voran-\nschlag,  Rechnung  und  Kreditanträge,  deshalb  auf  Gesetzmässigkeit, \nSparsamkeit  und  Wirtschaftlichkeit  prüfen.  Für  die  sachliche  umfas-\nsende  Prüfung  eines  beantragten  Geschäftes  ist bereits heute  die  Ge-\nmeindeversammlung  abschliessend  zuständig,  und  das  soll  auch  so \nbleiben. In den Versammlungsgemeinden ist deshalb keine zusätzliche \nGeschäftsprüfung durch die RPK nötig. Zudem steht es dem Gemein-\ndevorstand  jederzeit  frei,  falls  die  Gemeindeversammlung  einwilligt, \nFachexperten  an  einer  Gemeindeversammlung  referieren  zu  lassen. \nAus  diesen  Gründen  soll  die  Prüfungskompetenz  der  RPK  in  Ver-\nsammlungsgemeinden  nicht  ausgeweitet  werden.  Wir  folgen  dem \nMehrheitsantrag der Kommission und lehnen alle Minderheitsanträge, \nwelche  Versammlungsgemeinden  freiwillig  oder  verpflichtend  eine \nGeschäftsprüfung auferlegen wollen, ab.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP  erachtet  es  als  sehr  wichtig, \ndass Versammlungsgemeinden selber entscheiden dürfen, ob sie ihrer \nRPK  auch  GPK-Funktionen  zukommen  lassen  möchten.  Für  uns  ist \neben das Wort «Gemeindeautonomie» nicht nur eine Worthülse. Eini-\nge Versammlungsgemeinden leben dies bereits in der Praxis. Wir sind \nder Meinung, es werde vom Stimmbürger geschätzt, wenn neben dem \nGemeindevorstand auch die GPK zu einem Projekt sachlich Stellung \nbeziehen darf. Unterstützen Sie mit uns, aber erst bei Paragraf 61, den \nMinderheitsantrag,  welcher  genau  wie  die  Regierung  auf  Freiwillig-\nkeit setzt, und eine Geschäftsprüfung weder verpflichtet noch verbie-\ntet.  \nBei  Paragraf  60  sind  wir  eigentlich  auf  der  Linie  der  Regierung  und \nich denke, man müsste zuerst die Abstimmung zu Paragraf 61 abwar-\nten.  Denn ich  habe  gemerkt, dass hier eigentlich  ein  Antrag  unserer-\nseits fehlt. Also wir unterstützen bei Paragraf 60 die Version der Re-\ngierung. Besten Dank.  \n \n", "", "§ 60. Gemäss Antrag des Regierungsrates.  \n \n", "Walter Schoch (EVP, Bauma):  Wir können doch den Gemeinden die \nMöglichkeit  geben,  eine  Geschäftsprüfung  vorzusehen,  wenn  sie \ndurch  die  hochgelobte  RPK  wahrgenommen  wird,  die  ich  übrigens \nauch sehr schätze. Man könnte ja fast zur Überzeugung gelangen, die \nGegner von Absatz 3 hätten etwas zu befürchten. In Ihren Gemeinden \nläuft doch alles sauber und rund, dann darf man dies auch von Zeit zu \nZeit  feststellen,  damit  Ihre  Arbeit  auch  gewürdigt  wird.  Wer  weiss, \nvielleicht  schadet  es  nichts,  wenn  gewisse  Vergabe-  und  Beschaf-\nfungspraktiken auch etwas genauer unter die Lupe genommen werden, \ndas kennen wir ja vom Kanton. Die EVP unterstützt den Minderheits-\nantrag I beziehungsweise die Version des Regierungsrates.  \n \n", "Stefan Hunger (BDP, Mönchaltorf):  Vor allem in kleineren Gemein-\nden – diejenigen, die aus kleinen Gemeinden kommen, kennen das  – \nist es leider nicht immer ganz einfach, wenn die RPK auch die Aufga-\nben einer GPK übernimmt. Ich denke, für Parlamentsgemeinden ist es \nsicher  gerechtfertigt,  dass  wir  eine  GPK  haben.  Wenn  die  Sachprü-\nfung  kleiner  Gemeinden  von  der  RPK  übernommen  wird,  ist  es  oft-\nmals  schwierig,  da  Leute  dann  das  Gefühl  haben,  sie  müssten  die \nAufgaben der Gemeindevorstände übernehmen, und dementsprechend \nauch nicht die nötige Zeit haben, um sich in diese Geschäfte zu vertie-\nfen. Deshalb muss man sich schon fragen, ob es sinnvoll ist, bei klei-\nneren Gemeinden die Sachprüfung ebenfalls den RPK zu übergeben. \nDie  BDP ist der  Meinung,  dass  es diese  in kleinen  Gemeinden  nicht \nbraucht und dass die RPK in kleinen Gemeinden wirklich die finanz-\ntechnische  Überprüfung  übernehmen  soll  und  nicht  noch  zusätzlich \ndie Sachprüfung der Geschäfte.  \n \n", "Max Homberger (Grüne, Wetzikon): Die Grünen sind der Auffassung, \ndie Kontrolle sollte in allen Gemeinden, ob gross oder klein und mit \nwelcher Organisation auch immer, tiefschürfend und rigoros sein. Wir \nunterstützen beim Paragrafen 60 aus diesem Grund den Minderheits-\nantrag. Danke.  \n \n \n", "Regierungsrat Martin Graf: Ich bin Yvonne Bürgin sehr dankbar, dass \nsie  für  den  Paragrafen  60  noch  die  Regierungsmeinung  unterstützt. \nDenn in diesem Punkt ist die Regierung überzeugt, dass sie mit ihrem \ngesamten Vorschlag über diese Paragrafen, die genannt wurden, rich-\ntig liegt, dass man auch in einer Versammlungsgemeinde, wenn man \neben  will,  eine  Geschäftsprüfungskommission  einrichten  kann.  Und \nwenn man das macht, dann sieht es ein bisschen anders aus. Deshalb \nist die Chronologie des Ablaufes bezüglich dieser Paragrafen mit dem \nRegierungsvorschlag  sicher  der  richtige.  Ich  würde  Sie  entsprechend \nbitten, dem Regierungsantrag hier die Stange zu halten. Ich danke Ih-\nnen.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Wir  haben  bis  jetzt  den  Kommissi-\nonsantrag,  wir  haben  den  Minderheitsantrag  von  Renate  Büchi  und, \nwenn wir das richtig gehört haben, hat Yvonne Bürgin noch einen An-\ntrag  gestellt,  die  regierungsrätliche  Version  zu  unterstützen.  Dann \nwürde das bedeuten, dass wir im Cupsystem abstimmen. Dazu müssen \nwir die Zahl der Anwesenden ermitteln. Ich muss noch einen Moment \nwarten, damit wir alle Kolleginnen und Kollegen hereinbitten können.  \nWir haben 164 Anwesende. Das absolute Mehr ist 83.  \nWir müssen die Präsenz nochmals neu ermitteln. Ich habe Meldungen \nvon Kolleginnen und Kollegen, die sich nicht als anwesend registriert \nhaben. Wir wiederholen die Präsenzmeldung.  \nEs sind 170 Anwesende. Das absolute Mehr beträgt 86 Stimmen. \n \n", "Renate Büchi (SP, Richterswil): Wenn es noch möglich ist, würde ich \ngerne unseren Minderheitsantrag zurückziehen.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  können  Sie  gerne  tun,  das  ver-\neinfacht die Abstimmung.  \n \n \n \nDas heisst, wenn wir jetzt abstimmen, stelle ich den Kommissionsan-\ntrag  dem  neu  gestellten  Antrag  von  Yvonne  Bürgin  gegenüber,  der \ndem Antrag des Regierungsrates entspricht. Sie sind damit einverstan-\nden.  \n \n", "Der Minderheitsantrag Büchi ist zurückgezogen worden.  \n \n \n", "", "", "", "", "", "Die Beratung der Vorlage 4974a wird unterbrochen.  \n \n \n", "", "", "Markus  Späth  (SP,  Feuerthalen):  Sicherheit  sieht  anders  aus.  Nein, \neine wirkliche Überraschung ist es nicht, was die NAGRA (Nationale \nGenossenschaft  für  die  Lagerung  radioaktiver  Abfälle)  am  letzten \nFreitag  verkündet  hat.  Für  ein  atomares  Tiefenlager  sollen  nur  noch \nzwei Standorte weiterverfolgt werden: das Zürcher Weinland und der \nBözberg. Damit reduziert die NAGRA die Zahl der möglichen Regio-\nnen  aufs  absolute  Minimum,  welches  der  Sachplan  gerade  noch  zu-\nlässt. Sie bestätigt damit, dass der Prozess der Standortsuche nie wirk-\nlich ergebnisoffen war, hat sie doch schon vor einigen Jahren das heu-\ntige  Ergebnis  in  einem  als  vertraulich  deklarierten  Planungspapier \nvorweggenommen.  \nDer radikale Entscheid bestätigt unsere Befürchtungen. Die aufwendi-\nge regionale Mitwirkung war ein unnötiges Feigenblattverfahren, zu-\nmindest in den nun aus dem Auswahlprozess ausgeschiedenen Regio-\nnen.  Der  NAGRA-Vorschlag  erhärtet  die  Vermutung,  dass  nicht  Si-\ncherheitsüberlegungen allein ausschlaggebend sind, sondern finanziel-\nle und politische Erwägungen.  \nWir  verlangen  ein  optimal  sicheres  Gesamtsystem.  Die  geologische \nSicherheit  des  Tiefenlagers  im  Opalinuston  ist  dabei  nur  einer  unter \nmehreren  wichtigen  Faktoren.  Die  Geologie  im  tiefen  Untergrund \nstand fälschlicherweise bisher praktisch allein im Fokus der NAGRA. \nZu  einem  wirklich  sicheren  Gesamtsystem  gehören  unabdingbar  der \nAntransport der  Castor-Behälter, die  Ausgestaltung der heissen  Zelle \nfür die Befüllung der Lagerbehältnisse und vor allem die hochbrisante \nFrage des Zugangs zum Tiefenlager per Schacht oder Rampe. Solange \ndie Sicherheit des Gesamtsystems nicht umfassend für alle potenziel-\n \nlen Standorte geklärt ist, wehren wir uns entschieden gegen eine Ein-\nengung des Auswahlverfahrens.  \nNach dem endgültigen Ausstieg aus der Atomenergie bieten wir Hand \nzu einer Lösung des Atommüllproblems. Sie muss aber optimal sicher \nsein. Die Vorstellung, dass aus Kostengründen – es fehlen im Moment \nMilliarden  im  Entsorgungs-  und  Stilllegungsfonds  –  Abstriche  am \nPrimat der Sicherheit gemacht werden, ist unerträglich. Wir schätzen \ndeshalb die klare und harte Kritik an der NAGRA, die Regierungsrat \nMarkus  Kägi  am  Freitag  gegenüber  den  Medien  geäussert  hat,  und \ndanken  ihm  für  seine  Unterstützung.  Wir  fordern  auch  die  vermeint-\nlich  nicht  direktbetroffenen  Regionen  unseres  Kantons,  insbesondere \nWinterthur  mit  seinem  Transitbahnhof  für  den  Atommüll  ins  Wein-\nland, auf, sich dem kritischen Widerstand anzuschliessen.  \nWir  erwarten  von  den  zuständigen  Instanzen  in  Bern,  notabene  vom \nBundesrat, dass sie die NAGRA in die Schranken weisen. Erst wenn \ndie Geologie und die Oberflächensituation an allen Standorten unter-\nsucht  und  die  gravierenden  offenen  Fragen  wissenschaftlich  geklärt \nund  von  unabhängigen  Experten geprüft worden  sind,  lässt  sich  eine \nReduktion  der  Standorte  wirklich  verantworten.  Es  geht  um  eine  le-\nbenswerte Zukunft für die nächsten 30'000 Generationen. Dies erträgt \nkeine  Kompromisse.  Deshalb  gilt  auch  für  die  nächsten  Jahre:  Wer \nsich nicht wehrt, lebt verkehrt.  \n \n", "", "", "Markus  Schaaf  (EVP,  Zell):  Die  Standortvorschläge  der  NAGRA  in \nder letzten Woche haben grosse Reaktionen ausgelöst. Doch wer sich \njetzt  überrascht  gibt,  dass  der  Kanton  Zürich  zumindest  mit  einem \nStandort weiterhin im Rennen bleibt, war entweder sehr naiv oder die \nÜberraschung ist schlicht geheuchelt.  \nEs war eine bekannte  Tatsache, dass in der zweiten Etappe des Aus-\nwahlverfahrens  eine  Reduktion  der  Standorte  und  Regionen  stattfin-\ndet. Es ist jetzt so geschehen, reduziert wurde auf zwei Standorte. Die \nNAGRA  hat  über  15'000  Seiten  Unterlagen  und  Berichte  vorgelegt \nund führt darin ihre Überlegungen aus, die zu diesem Schritt geführt \nhaben.  Obwohl  dieser  umfangreiche  Bericht  eben  erst  veröffentlicht \nwurde, konnte der Regierungsrat bereits die die starke Einengung auf \nzwei  Gebiete  kritisieren.  Anscheinend  ist  die  kantonale  Verwaltung \nviel  effizienter,  als  wir  es  bisher  gedacht  hatten,  wie  sonst  kann  der \n \nRegierungsrat  schon  innert  Minuten  nach  Veröffentlichung  des  Be-\nrichts Stellung beziehen?  \nFür die EVP ist eine so vorschnelle Kritik am Vorgehen politisch mo-\ntiviert und dient nicht der Sache. Gemäss Zeitplan ist für Studium und \nÜberprüfung der vorgelegten Unterlagen jetzt ein Jahr eingeplant. Die \nEVP meint: Trotz des heissen Themas bleiben wir weiterhin sachlich \nund  überprüfen  wir  in  aller  Seriosität  die  Vorschläge.  Wir  brauchen \njetzt  keine  Heuchler,  keine  Verdrängler  und  keine  Verzögerer  und \nauch keine Drohungen aus Deutschland. Wir brauchen jetzt vor allem \neines: Stellen wir uns der Realität. Radioaktive Abfälle existieren be-\nreits  heute  und  müssen  sicher  entsorgt  werden.  Dies  unabhängig  da-\nvon, was wir von der Kernenergie halten. Wir brauchen ein Endlager \nfür die radioaktiven Abfälle und dieses Endlager muss in der Schweiz \nsein, so schreibt es das Gesetz vor. Bei der Standortsuche für ein Tie-\nfenlager  muss  die  Sicherheit  oberste  Priorität  haben.  Das  gilt  auch \ndann, wenn wir uns im Wahlkampf befinden. \n \n", "", "", "Martin Farner (FDP, Oberstammheim): Die Vorschläge der NAGRA \nfür die Weiterbearbeitung des Standortes Zürich Nordost und Jura Ost \nhaben  alle  überrascht  und  insbesondere  in  Zürich  Nordost  grosse \nEmotionen und Reaktionen ausgelöst. Die Vorschläge kommen in ei-\nnem Zeitpunkt, da unserer Region noch überhaupt nicht klar ist, wel-\nches  die  raumplanerischen,  volkswirtschaftlichen  und  gesellschaftli-\nchen  Auswirkungen  sind.  Wir  beschäftigen  uns  im  Bezirk  Andelfin-\ngen schon lange mit dem Thema. Eines ist klar, es dürfte sich in unse-\nrem Land kaum jemand finden, der ein Lager vor der Haustür haben \nwill.  Trotzdem  müssen  wir  uns  mit  den  Abfällen  beschäftigen,  sie \nexistieren.  Derjenige  Standort,  der  sich  schlussendlich  nach  sicher-\nheitstechnischen  Kriterien  empfiehlt,  soll  realisiert  werden.  Auf  eine \numfassende sachliche Information sowie das Mitwirken der Bevölke-\nrung muss geachtet werden. Die finanziellen Auswirkungen für unsere \nRandregion im Kanton Zürich müssen angeschaut werden. Der Sach-\nplan  «Geologische  Tiefenlager»  enthält  keinerlei  Aussagen  darüber, \nob  und  wie  eine  Standortregion  entschädigt  werden  soll.  Der  Regie-\nrungsrat ist gefordert, bei den zuständigen Bundesstellen vorstellig zu \nwerden, damit in absehbarer Zeit entsprechende Regelungen geschaf-\nfen werden.  \n \nIch  fordere  von  Bund  und  Kanton,  dass  unsere  Anliegen  in  unserer \nRegion  ernst  genommen  werden  und  wir  die  notwendige  Unterstüt-\nzung  erhalten.  Ich  betone  nochmals:  Auch  wir  im  Weinland  wollen \nkein  Tiefenlager  im  Kanton  Zürich,  aber  wir  wollen  ein  Tiefenlager \nam sichersten Standort in der Schweiz. Das sind wir unseren Kindern \nschuldig.  \n \n \n", "Die Beratung der Vorlage 4974 a wird fortgesetzt.  \n \nGeschäftsprüfungskommission \n§ 61. Bestand \n \nRenate  Büchi  (SP,  Richterswil):  Wir  haben  ja  den  Minderheitsantrag \nbei  Paragraf  60  zurückgezogen  und  sinnvollerweise  ziehen  wir  auch \nden Minderheitsantrag bei Paragraf 61 zurück. Vielen Dank.  \n \n", "Ratspräsidentin Brigitta Johner: Wir haben es gehört, bei Paragraf 61 \nist  der  Minderheitsantrag  von  Renate  Büchi  zurückgezogen  worden. \nNun liegt noch ein Minderheitsantrag von Jörg Mäder, Opfikon, und \nMitunterzeichnenden vor.  \n \n", "", "", "Abs. 3 gemäss Antrag des Regierungsrates.  \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Wie \nbereits erwähnt soll es nach Meinung der Kommissionsmehrheit keine \nGPK in Versammlungsgemeinden geben. Dieser Entscheid ist absolut \nzu verstehen, weshalb es in dieser Frage keine Wahl geben soll. Des-\nhalb folgt hier die Streichung von Absatz 3. Und schon gar nicht soll \nes  eine  Verpflichtung  für  Versammlungsgemeinden  geben,  wie  die \nMinderheit es vorsieht. Bitte lehnen Sie den Minderheitsantrag Mäder \nab. Danke.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Man  kann  es  sehr  kurz  machen:  Es  ist \nkonsistent zum Beschluss des Kantonsrates von vor der Pause, wenn \n \nman hier dem Minderheitsantrag zustimmt. Und noch ein kleines Vo-\ntum  an  Katharina  Kull:  Die  abschliessende  Kompetenz  ist  bei  der \nGemeindeversammlung.  RPK-  oder  GPK-ähnliche  Kommissionen \nsind vorberatend. An dem ändert sich also rein gar nichts. Und warum \nman eine zusätzliche Stimme, eine zusätzliche Meinung und Sichtwei-\nse nicht zulassen will, das erkläre mir mal einer vernünftig. Ich danke \nIhnen.  \n \n", "Regierungsrat  Martin  Graf:  Sie  sind  bei  Paragraf  60  auf  den  regie-\nrungsrätlichen Antrag eingespurt. Der Logik folgend müssten Sie jetzt \ndem  Minderheitsantrag  von  Jörg  Mäder  weiter  folgen,  sonst  ist  das \nGesetz nicht konsistent.  Das ist dann übrigens auch  beim  Paragrafen \n62 der Fall, wo ich als Vertreter des Regierungsrates den Antrag stel-\nle, beim regierungsrätlichen Antrag zu bleiben. Ich danke Ihnen.  \n \n", "", "", "", "", "", "", "§ 62. b. Aufgaben \n \n", "", "", "", "", "", "Regierungsrat  Martin  Graf:  Jetzt haben Sie einen inkonsistenten  Pa-\nragrafen  beschlossen.  Paragraf  62  stimmt  nämlich  so  nicht  mit  dem \nRest überein. Ich bitte Sie, es sich noch einmal zu überlegen. Es ist so: \nWenn  Sie  auf  den  regierungsrätlichen  Antrag  eingeschwenkt  sind, \nmüssen  Sie  das  konsistent  durchziehen.  Sie  können  nicht  plötzlich \ndann beim 62er wieder schwenken. So geht es nicht, ich mache gern \ndarauf  aufmerksam.  Entweder  stellt  jemand  einen  Rückkommensan-\ntrag auf diese Abstimmung oder es wird dann in einer zweiten Runde \nbereinigt. Ich danke Ihnen.  \n \n", "§ 63 \n3. Teil: Aufgabenübertragung und Zusammenarbeit \n1. Abschnitt: Grundsätze \n§§ 64 und 65 \n2. Abschnitt: Ausgliederung \n§§ 66–70 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 71. c. Genehmigung \n", "", "1 Der Urnenerlass bedarf der Genehmigung des Regierungsrates … \n", "", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit  hat  hier  das  Wort  «anschliessend»  eingefügt, \num den chronologischen Ablauf verständlicher darzustellen. Zuerst ist \nein Entscheid zu fällen, danach wird an der Urne darüber abgestimmt \nund erst dann wird der Erlass vom Regierungsrat genehmigt. Dagegen \nist  die  Formulierung  gemäss  Minderheit  Zuber  nach  Meinung  der \nKommissionsmehrheit zu verkürzt und deshalb abzulehnen.  \n \n", "Armin Steinmann (SVP, Adliswil): Ich kann mich kurz halten, so wie \nes die Formulierung beabsichtigt. Unser Antrag zur Änderung des Ab-\nsatzes 1 ist eine kurze, klare, prägnante Formulierung, die auch stim-\nmig ist mit der Zielsetzung. Besten Dank für Ihre Unterstützung.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Fraktion  der  Grünen  unter-\nstützt den Antrag der Kommission. Wir sind ebenfalls der Auffassung, \ndass die Erlasse erst nach Erlass zu überprüfen sind. Danke.  \n \n", "Regierungsrat  Martin  Graf:  Es  tut  mir  leid,  Armin  Steinmann,  aber \ndie Regierung ist der Ansicht, dass der Kommissionsantrag wesentlich \nklarer und besser ist als der regierungsrätliche Antrag. Das kann auch \nvorkommen. Ich bitte Sie, dem Antrag der Kommission zuzustimmen.  \n \n \n", "", "", "", "", "", "§ 72 \n3. Abschnitt: Zusammenarbeit \nA. Rechtsformen \n§ 73. Anschlussvertrag \n§ 74. Zusammenarbeitsvertrag \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 3 \n", "", "3 Die Rechnungsprüfungskommission einer der beteiligten Gemeinden \nprüft  die  Rechnung  der  einfachen  Gesellschaften  und  setzt  wo  nötig \nein technisches Prüfungsorgan ein. \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident der STGK:  In  Pa-\nragraf 74 sprechen wir von einer einfachen Gesellschaft, die eine oder \nmehrere  Aufgaben  erfüllt,  die  ihr  von  mehreren  Gemeinden  übertra-\ngen wurden. Darunter ist ein Vertragswerk zu verstehen und nicht eine \njuristische Person, die einen eigenen Haushalt führt. Es gibt aber eine \nBetriebsrechnung  über  die  Aufgaben,  die  der  einfachen  Gesellschaft \nübertragen  wurden.  Aufwand  und  Ertrag  dieser  Betriebsrechnung \nfliessen gemäss der vertraglich vereinbarten Aufteilung in die ordent-\nlichen  Rechnungen  der  beteiligten  Gemeinden  ein  und  werden  dann \nvon den jeweiligen RPK der Gemeinden geprüft. Der Absatz 3 in der \nFormulierung der Minderheit Zuber ist so nicht nötig und scheint ei-\nnem Missverständnis zu entspringen. Danke.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Wenn man etwas nicht versteht, \ndann ist es sehr einfach zu sagen «Es entspringt einem Missverständ-\n \nnis», Herr Farner. Es entspringt nicht einem Missverständnis, Sie ha-\nben  das  in  der  Minderheit  der  Kommission  ja  auch  unterstützt.  Und \nauch als Präsident müssen Sie sich ja nicht gerade noch vorführen und \nsagen, Sie hätten etwas nicht verstanden.  \nAuch  die  Formulierung  dieses  Paragrafen  im  Antrag  der  Regierung \nrespektive des Gemeindeamtes ist wenig konkret. Sie beantwortet vor \nallem  nicht  die  Frage,  welche  Rechnungsprüfungskommission  die \nRechnung einer einfachen Gesellschaft prüft, welche über das Gebiet \nmehrerer Gemeinden hinaus tätig ist. Und die regierungsrätliche Ant-\nwort beantwortet auch nicht, wer die Verantwortung trägt, bei solchen \nKorrekturen  das  technische  Prüfungsorgan,  wo  nötig,  einzusetzen. \nUnd ich hoffe, dass Herr Regierungsrat Graf jetzt noch einmal so wie \nvorher,  als  er  sich  noch  als  Kantonsrat  fühlte,  das  Wort  ergreift  und \nuns unterstützt bei dieser Sache. Es ist eine Konkretisierung, denn es \nist  hier  nicht  klar,  welche  Rechnungsprüfungskommission  zuständig \nist, wenn es über mehrere Gemeinden hin geht. Und all diejenigen, die \nin  Gemeinden  tätig  sind,  haben  das  wahrscheinlich  schon  einmal  er-\nlebt bei solchen Kommissionen, wie dann der Hickhack anfängt, wenn \nes nicht klar definiert ist. Ich bitte Sie deshalb eindringlich, dem An-\ntrag  der  Kommissionsmitglieder  von  FDP  und  SVP  zu  folgen  und \nnicht eine eher früher als später zu Problemen und Meinungsverschie-\ndenheiten führende  Formulierung ins Gesetz zu schreiben. Ich danke \nIhnen.  \n \n", "Urs Hans (Grüne, Turbenthal): Dieser Paragraf regelt in der Fassung \nder  Regierung  den  Geltungsbereich  von  Zusammenarbeitsverträgen \nim  Rahmen  von  einfachen  Gesellschaften.  Dabei  müssen  die  Rechte \nder Stimmbürger der einzelnen Gemeinden gewahrt bleiben. Absatz 3 \nverweist auf die Bestimmung im Obligationenrecht zu einfachen Ge-\nsellschaften.  Dies  genügt vollends  und  es  braucht  keine  weiteren  Er-\ngänzungen, wie von SVP und FDP beantragt. Die Grünen unterstützen \nden Antrag der Regierung.  \n \n", "Esther Guyer (Grüne, Zürich): Ich glaube zwar nicht, dass wir Angst \nhaben  müssen,  dass  der  Minderheitsantrag  durchkommt,  aber  trotz-\ndem hätte ich eine Frage an Herrn Amrein (Hans-Peter Amrein) oder \nFrau  Kull  (Katharina  Kull):  Was  ist  ein  technisches  Prüfungsorgan? \nKönnen Sie das irgendwie erklären? Danke. \n \n \n", "Ratspräsidentin  Brigitta  Johner:  Will  jemand  der  angesprochenen \nzwei Personen das erklären? Herr Amrein will.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ja, \nFrau Guyer, das technische Prüfungsorgan ist die Firma, die von den \ngrösseren  Gemeinden  eingesetzt  wird, oder  –  was  Sie  jetzt  vielleicht \nnoch wollen, aber das sollte es nicht mehr geben – das Gemeindeamt, \nwelches dann die Rechnung in grösseren Gemeinden prüft. Denn die \nRechnungsprüfungskommission, die Milizorganisation kann das nicht \ntun in den grösseren Gemeinden. Ich danke Ihnen.  \n \n", "Regierungsrat  Martin  Graf:  Hans-Peter  Amrein,  es  tut  mir  leid,  der \nAntrag der Minderheit ist aus der Sicht der Regierung falsch. Eine ein-\nfache Gesellschaft ist ein reines Vertragskonstrukt und ist nicht zwin-\ngend  verpflichtet  zu  einer  Rechnungslegung.  Und  eine  einfache  Ge-\nsellschaft ist auch nicht verpflichtet, die eigenen Verhältnisse gegen-\nüber  Dritten  offenzulegen.  An  einem  einfachen  Beispiel  ist  das  am \nbesten erklärt: Nehmen wir an, eine Gemeinde lässt durch eine einfa-\nche  Gesellschaft  ihren  Wald  beförstern.  Dann  erstellt  diese  einfache \nGesellschaft im Stundensatz eine Rechnung für die Gemeinde. Es ist \naber in diesem Fall ausgeschlossen, dass eine RPK die Rechnung der \neinfachen  Gesellschaft  prüfen  kann.  Sie  stellt  einfach  Rechnung  ge-\ngenüber der Gemeinde. Diese Rechnung fliesst in die Gemeinderech-\nnung  ein.  Dort  kann  die  RPK  selbstverständlich  prüfen.  Wenn  sie \nnicht  zufrieden  ist,  kann  sie  einen  Rapport,  der  vielleicht  fehlt,  von \ndieser  einfachen  Gesellschaft,  oder  eine  detailliertere  Rechnung  ver-\nlangen. Aber was sie sicher nicht kann, ist, bei der einfachen Gesell-\nschaft noch zusätzlich die Rechnung prüfen. Dann müsste die ja ihre \ngesamte Rechnung offenlegen. Nein, der Minderheitsantrag ist falsch \nund entsprechend bitte ich Sie, ihn abzulehnen.  \n \n", "", "", "", "", "", " \n", " \n \n", "§§ 75–82 \n \nKeine Bemerkungen; genehmigt.  \n \nC. Pflicht zur Zusammenarbeit \n§ 83. Verfahren \n", "", "", "§ 83 streichen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Bevor \nich  zum  Paragrafen 83  spreche,  muss  ich  mich schon noch  zu  Herrn \nAmrein  (Hans-Peter  Amrein)  äussern:  Ich  spreche  hier  vorne  als \nKommissionspräsident,  und  das  hat  neutral  zu  sein.  Das  heisst  auch, \ndass  ich  halt  zwischendurch  gegen  meine  eigenen  Anträge  spreche. \nWenn Ihnen das nicht passt, dann müssen Sie halt einen Ordnungsan-\ntrag stellen, damit wir das Duellierungsrecht zum Beispiel für STGK-\nMitglieder  wieder  einführen, dann  können  wir  das an  einem  anderen \nOrt lösen. Fertig (Heiterkeit). \nZum  Paragrafen  83:  Wenn  diese  Bestimmung  je  zur  Anwendung \nkommt,  dann ist  ein grosser  Haufen  politisches  Geschirr  zerschlagen \nworden.  Als  Ultima  Ratio  soll  es  aber  möglich  sein,  Gemeinden  zur \nZusammenarbeit zu verpflichten. Schon deshalb werden sie sich ein-\nsichtig zeigen. Paragraf 83 soll also stehen bleiben. Danke.  \n \n", "Martin Zuber (SVP, Waltalingen): Die Minderheit aus SVP, FDP und \nEDU lehnt diesen Knechtschafts-Paragrafen ab. Die  Gemeinden wis-\nsen sehr  wohl, wann sie wichtige öffentliche Interessen wahrnehmen \nund zusammenarbeiten müssen. Bitte streichen Sie mit uns diesen Pa-\nragrafen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Wären alle Menschen brav, ver-\nnünftig  und  empathisch,  könnten  wir  uns  mit  den  zehn  Geboten  be-\ngnügen. Wir wissen alle, dass die Realität eine andere ist und deshalb \nhaben wir uns vorsichtshalber ein ergänzendes Regelwerk geschaffen. \nWären  alle  Gemeinden  untereinander  brav,  vernünftig  und  empa-\nthisch,  würde  sich  die  Gemeinde  Neerach  den  Fusionswünschen  der \n \nGemeinde  Bachs nicht konsequent verweigern und unser Feuerwehr-\nkommandant  müsste  sich  keine  Sorgen  um  die  Zukunft  des  Feuer-\nwehrzweckverbandes «BaNeSta», also Bachs, Neerach und Steinmaur \nmachen.  Wären  alle  Gemeinden  untereinander  brav,  vernünftig  und \nempathisch,  bräuchte  es  diese  Bestimmung  nicht,  dass  der  Regie-\nrungsrat  im  übergeordneten  Interesse  bei  den  Zweckverbänden  den \nSchiedsrichter macht. In der Gemeinde Bachs mit rund 600 Einwoh-\nnern sind rund 6 Prozent der Bevölkerung in der Feuerwehr aktiv. In \nder Gemeinde Neerach mit rund 3000 Einwohnern sind es gerade mal \n1,2 Promille der Bevölkerung, in Zahlen: vier. Wer könnte es der Ge-\nmeinde Bachs verargen, wenn sie bei einer Fusion mit Stadel ihre über \n30  Feuerwehrleute  über  den  Stadlerberg  einbringen  will.  Das  würde \nzwar bezüglich der Einsatzbereitschaft und Einsatzzeit nicht wirklich \nSinn  machen,  aber  weil  eben  nicht  alle  Gemeinden  brav,  vernünftig \nund  empathisch  miteinander  umgehen  –  insbesondere  Neerach  –, \nmacht sich unser Feuerwehrkommandant darüber Sorgen. Aus meiner \nSicht zu Recht, weshalb ich Sie meinerseits bitte, brav, vernünftig und \nempathisch zu sein und der Version «Regierung» zuzustimmen.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Die Pflicht zur  Zusammenarbeit \nim  öffentlichen  Interesse  muss  möglich  sein.  Wenn  Gemeinden  aus \nMangel an Behördenmitgliedern oder finanziellen Mitteln ihren Auf-\ngaben nicht mehr nachkommen können, muss die Regierung eingrei-\nfen können. Und dies tut sie auch nur, wenn dies im öffentlichen Inte-\nresse liegt. Sie wird dies nicht leichtfertig tun, deshalb darf dieser Pa-\nragraf nicht gestrichen werden.  \n \n", "Céline  Widmer  (SP,  Zürich):  Gemäss  Kantonsverfassung  Artikel  92 \nmuss das Verfahren zur Zwangsmitgliedschaft in Zweckverbänden im \nGesetz  geregelt  werden.  Wo  wollen Sie  das denn  regeln,  wenn  nicht \nhier?  Diese  Bestimmung  braucht  es  hier  im  Gemeindegesetz.  Sie \nschafft  Rechtssicherheit  und  ist  verhältnismässig.  Bitte  unterstützen \nSie diesen Streichungsantrag nicht. Vielen Dank.  \n \n", "Yvonne Bürgin (CVP, Rüti): Hier geht es ja nicht um einen Zwang zur \nEinheitsgemeinde, sondern lediglich um  die  interkommunale  Zusam-\nmenarbeit unter den Gemeinden. Im Idealfall kommen die Paragrafen \n73 bis 77 zum Tragen, wo die freiwillige Zusammenarbeit unter Ge-\nmeinden  geregelt  wird.  Aber  manchmal  muss  man  jemanden  zu  sei-\n \nnem Glück zwingen. Und falls nach sorgfältiger, umfassender Interes-\nsenabwägung ein kantonaler Eingriff nötig sein sollte, braucht es dafür \nRechtssicherheit. Deshalb sind wir gegen die Streichung.  \n \n", "Regierungsrat Martin Graf: Ich bitte Sie, bei diesem Notparagrafen zu \nbleiben. Sie wissen ja, die Zusammenarbeit zwischen den Gemeinden \nfunktioniert meistens recht gut, ich denke, fast in 100 Prozent der Fäl-\nle. Aber manchmal kann es an einzelnen Köpfen scheitern. Stellen Sie \nsich vor, Sie möchten mit drei, vier Gemeinden eine Feuerwehrkorpo-\nration machen und dann will just die Gemeinde, die im Zentrum sitzt, \nnicht mitmachen beziehungsweise – noch schlimmer – die Gemeinden \nrundherum  wollen  diese  gar  nicht.  Dann  muss  die  für  sich  eine  sehr \nteure  Lösung  in  Angriff  nehmen.  Das  macht  keinen  Sinn.  Entspre-\nchend  brauchen  wir  in  Notfällen  diesen  Paragrafen.  Im  Übrigen  hat \ndie Kantonsverfassung auch eine entsprechende Möglichkeit, dass der \nKanton  den  Zusammenschluss  zu  Zweckverbänden  verfügen  kann. \nDeshalb müssen wir allein schon aus diesem Grund diesen Paragrafen \nhier einfügen. Ich bitte Sie entsprechend, den Minderheitsantrag abzu-\nlehnen.  \n \n", "", "", "", "", "", "D. Besondere Arten der Zusammenarbeit \n§§ 84 und 85 \n4. Teil: Finanzhaushalt \n1. Abschnitt: Grundsätze \n§ 86 \n \nKeine Bemerkungen; genehmigt.  \n \n \n", " \n \n", "§ 87. Gliederung des Haushalts  \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 3 \n", "", "Gemäss Antrag des Regierungsrates.  \n \n", "", "3 …der eidgenössischen Finanzstatistik … \n \nRatspräsidentin Brigitta Johner: Hier liegen zwei Minderheitsanträge \nvor  von  Renate  Büchi  und  Mitunterzeichnenden  und  Martin  Zuber \nund Mitunterzeichnenden. Wir stellen zuerst den Kommissionsantrag \ndem  Minderheitsantrag  Büchi  gegenüber  und  danach  stimmen  wir \nüber den Minderheitsantrag Zuber ab.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Weil \njede  Änderung  der  funktionalen  Gliederung  und  des  Kontenrahmens \nbeträchtlichen Aufwand in den Gemeinden auslöst, soll die Direktion \ndes  Innern  in  ihrem  Tatendrang  etwas  gebremst  werden,  indem  der \nRegierungsrat  und  nicht  nur  die  Direktion  solche  Änderungen  be-\nschliesst. Zumindest hoffen wir, dass der Regierungsrat diesbezüglich \nzurückhaltender agiert, als die Direktion es haben möchte.  \nWir beantragen auch die Ablehnung des Minderheitsantrags II, weil er \npraktisch unnötig ist. Die funktionale Gliederung und der Kontenrah-\nmen sind gesamtschweizerisch einheitlich ausgestaltet. Sie orientieren \nsich  an  den  Erfordernissen  der  eidgenössischen  Finanzstatistik.  Ge-\nmeint ist also nur die eine – eidgenössische – Finanzstatistik. Danke.  \n \n", "Céline Widmer (SP, Zürich): Die Mehrheit der Kommission will, dass \nnicht  die  Direktion,  wie  bisher,  sondern  der  Gesamtregierungsrat  für \ndie Gliederung des Haushalts zuständig ist. Das ist nicht im Interesse \nder  Gemeinden.  Diese  müssen  doch  schnell  Informationen  über  die \n \nkorrekte  Buchung  erhalten.  Die  heutige  Regelung  hat  sich  bewährt \nund wurde von den Gemeinden nicht infrage gestellt. Wir lehnen da-\nher den Antrag der Kommission ab. Bitte unterstützen Sie mit uns den \nAntrag des Regierungsrates.  \nNoch  zum  Minderheitsantrag  der  SVP:  Die  funktionale  Gliederung \nund  der  Kontenrahmen  sind  gesamtschweizerisch  einheitlich  ausges-\ntaltet. Sie richten sich sowieso nach der eidgenössischen Finanzstatis-\ntik.  Dieser  Minderheitsantrag  ist  daher  vollkommen  überflüssig.  Ich \ndanke Ihnen.  \n \n", "Martin Zuber (SVP, Waltalingen):  Es geht ja nur um das Wort «eid-\ngenössisch».  Damit  ist  klar  geregelt,  was  gemeint  ist.  So  überflüssig \nist das nicht. Ich bitte Sie, den Minderheitsantrag II zu unterstützen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Fraktion  der  Grünen  steht \nhinter dem Minderheitsantrag I, sprich der Variante des Regierungsra-\ntes. Wir sind klar der Auffassung, dass es hier um Buchhaltung geht, \nund dafür braucht es keinen Regierungsrat.  \n \n", "Regierungsrat  Martin  Graf:  Es  ist  für  die  Regierung  nicht  wirklich \nverständlich, warum Sie sich nun noch mit einem Kontenrahmen he-\nrumschlagen  muss.  Eigentlich  ist  es so,  dass diese  Anpassungen bis-\nlang  nie  ein  Problem  waren.  Und  wenn  Gemeinden  ein  zusätzliches \nKonto wollten, hat man das sehr unbürokratisch und schnell gemacht. \nBisher  war  die  Direktion  zuständig.  Die  Regierung  ist  dezidiert  der \nMeinung, dass das weiterhin der Fall sein soll. Bitte unterstützen Sie \nin diesem Punkt Minderheitsantrag I. \nWas  den  Minderheitsantrag  II  anbelangt,  so  ist  die  Festlegung  aus-\nschliesslich  auf  die  eidgenössische  Finanzstatistik  nicht  richtig,  weil \nes  eben  auch  kantonale  Anforderungen  gibt,  beispielsweise  im  Be-\nreich der Sachanlagen Finanzvermögen. Wir haben ja auch einen kan-\ntonalen  Finanzausgleich,  der  eine  vergleichbare  Gliederung  braucht. \nIch bitte Sie, den Minderheitsantrag II abzulehnen. Danke.  \n \n", " \n", " \n \n", "", "", "", "", "", "", "", "", "", "", "§ 88 \nSpezialfinanzierungen \n§ 89. im Allgemeinen \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 2 \n", "", "", "lit. c und d streichen. \n \nRatspräsidentin  Brigitta  Johner:  Hier  liegen  ein  Minderheitsantrag \nsowie  Folgeminderheitsanträge  zu den  Paragrafen  91, 104, 105,  126, \n128 und 133 vor. Wir stimmen über diese sieben Anträge gemeinsam \nab.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Man \nkann  unterschiedlicher  Meinung  sein,  ob  Globalbudgets  ein  Fluch \noder ein Segen sind, doch wir finden es schwierig, den Gemeinden die \nGlobalbudgetierung  zu  verbieten,  beim  Kanton  aber  Globalbudgets \nzuzulassen. Man darf sich gar nicht vorstellen, wie viel Aufwand man \nden Gemeinden bescheren würde, wenn sie das Budgetierungsverfah-\n \nren anpassen und ändern müssten, denn viele arbeiten bereits mit Glo-\nbalbudgets. Der Antrag Zuber ist abzulehnen. Danke.  \n \n", "Martin Zuber (SVP, Waltalingen): Ich bitte Sie, diesen Minderheitsan-\ntrag  mit  den  Folgeminderheitsanträgen  zu  unterstützen  und  Paragraf \n89 litera c und d zu streichen. Es gab bisher keine überzeugende Be-\ngründung,  wie  diese  Globalbudgets  und  die  Rücklagen  aus  Verwal-\ntungsbereichen mit Globalbudgets verwendet werden. Und die Vorin-\nvestierungen von Investitionsvorhaben sind auch eine gläserne Kugel, \ndie uns nicht überzeugen. Ich bitte Sie, litera c und d zu streichen.  \n \n", "Céline  Widmer  (SP,  Zürich):  Die  SVP,  die  sich  sonst  so  gerne  als \nVertreterin  der  Gemeindeautonomie  gibt,  will  den  Gemeinden  die \nMöglichkeit von Globalbudgets verbieten. Sie will also mit Zwang das \nRad zurückdrehen. Ein Verbot der Globalbudgetierung hätte in vielen \nGemeinden  grosse  Umstellungen  und  einen  Kulturwandel  zur  Folge. \nDie  SP  lehnt  diesen  und  alle  Folgeminderheitsanträge  ab.  Vielen \nDank.  \n \n", "Yvonne Bürgin (CVP, Rüti): Bei der Haushaltführung mit Globalbud-\nget  legt  die  Stimmbürgerschaft  den  Gesamtbetrag  fest,  den  sie  pro \nAufgabenbereich  zur  Verfügung  stellt.  Sie  verzichtet  auf  die  Festle-\ngung der Mittel pro Kostenart, wie das bei der herkömmlichen Haus-\nhaltsführung  üblich  ist.  Der  Gestaltungsspielraum  für  Gemeinden  ist \ndadurch  grösser,  das  mag  der  SVP  ein  Dorn  im  Auge  sein.  Es  darf \naber  nicht  vergessen  werden,  dass  den  Gemeinden  mittels  verpflich-\ntender Steuerungsinstrumente Leitplanken gesetzt werden. Circa zehn \npolitische Gemeinden nützen diese Form des Budgetbeschlusses. Die \nCVP sieht keinen triftigen Grund, diese Möglichkeit zu verbieten. Wir \nlehnen  den  Minderheitsantrag  ab,  denn  wir  sind  gegen  diese  Rück-\nwärtsentwicklung.  \n \n", "Max Homberger (Grüne, Wetzikon): Auf kommunaler Ebene war ich \nzu Zeiten ein Befürworter der Globalbudgets. Die neue Raschheit und \nEffizienz  dieses  Vehikels  überzeugten  mich.  Mittlerweile  wurde  ich \nvom  Saulus  zum  Paulus.  Ich  bin  der  Auffassung,  das  Globalbudget \nwäre  kein  demokratisches  Glanzstück.  Es  schafft  nämlich  keine \nTransparenz für den Souverän. Ich bin jedoch und die Fraktion ist der \nAuffassung, dass man, da derart viele Gemeinden mit diesem Gefüge \n \narbeiten, diese Kompetenz bei den Gemeinden belassen und diese Re-\nalität akzeptieren sollte.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche zu diesem Paragra-\nfen  und  insbesondere  auch  zum  Paragrafen  105.  Wie  schon  gehört, \nbeantragt  Ihnen  die  SVP-Fraktion  die  Streichung  dieser  Paragrafen. \nIch begründe dies wie folgt: Globalbudgets – und die Debatte zu die-\nser  Budgetierungsart  im  Zürcher  Kantonsrat  beweist  es  Jahr  für  Jahr \nimmer  wieder  eindrücklich  –  zeugen  von  wenig  Transparenz.  Diese \nBudgetart  bewirkt  einen  erhöhten  Verwaltungsaufwand,  weil  sie  au-\ntomatisch  zusätzliche  Kontrollinstrumente  nach  sich  zieht.  In  Bezug \nauf die Kosten-Leistungs-Rechnung gilt dasselbe. Zudem muss bei der \nGlobalbudgetierung  ein  Haufen  Daten  erhoben  werden,  welche  dann \nmeist doch nicht oder ungenau oder gar nicht verwendet werden kön-\nnen. Sie werden jetzt sicher dann auch das Votum eines Vertreters der \nBeraterindustrie  in  diesem  Rat  hören.  Ich  bin  gespannt  darauf,  wie \ndieser eine Lanze für die Globalbudgetierung bricht. Ich bitte Sie im \nSinne einer optimalen Einhaltung der Finanztransparenz, diesen Para-\ngrafen aus dem Gesetz zu streichen. Ich danke Ihnen.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Warum  wollen  ausgerechnet  diejeni-\ngen,  die  immer  den  Reptilienfonds  des  Kantons  zusammenkürzen, \nkeine  Globalbudgets  für  bestimmte  Verwaltungsbereiche  in  der  Ge-\nmeinde? Demokratisch legitimierte Delegation der Verantwortung an \ndie Exekutive  scheint Ihnen in einem Fall recht, im anderen scheuen \nSie es wie der Teufel das Weihwasser. Wir lehnen den Minderheitsan-\ntrag ab.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Hans-Peter  Amrein,  ich  nehme  an,  du \nhast  einen  anderen  Vertreter  der  Beratungsindustrie  gemeint,  Stefan \nHunger, aber ich kann dir versprechen, ich werde nicht als Vertreterin \nder Beratungsindustrie zu diesem Punkt sprechen, sondern als Finanz-\nvorsteherin.  Aus  meiner  Sicht  haben  sowohl  die  traditionelle  finan-\nzielle  Steuerung  als  auch  das  Globalbudget  Vor-  und  Nachteile.  Mit \nbeiden Systemen ist es grundsätzlich möglich, den Stimmberechtigten \ndie  nötige  Transparenz  über  den  Mitteleinsatz  zu  verschaffen.  Das \nGlobalbudget  hat  sich  in  verschiedenen  Gemeinden  als  finanzielles \nFührungsinstrument  etabliert  und  bewährt  und  es  ist,  wenn  man  es \nrichtig macht, eine gute Möglichkeit, eine Übersicht über Leistungen \n \nund ihre  damit  verbundenen  Kosten zu schaffen.  Es gibt  also keinen \nGrund, Gemeinden, welche diese Form der finanziellen Führung prak-\ntizieren und sich dafür entschieden haben, zur Rückkehr zum traditio-\nnellen  System  zu  zwingen.  Die  FDP  lehnt  daher  den  Minderheitsan-\ntrag von Martin Zuber und alle damit verbundenen Folgeanträge ab.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Obers-\nte Maxime eines seriösen und genauen Budgetierungsprozesses ist der \nGrundsatz  der  Bilanzwahrheit  und  -klarheit  und  der  grösstmöglichen \nTransparenz. Aber da sind wir halt beim Kern der immer mehr in der \nöffentlichen Verwaltung und in der Politik um sich greifenden Unsitte \nangelangt: Vieles und insbesondere Unangenehmes wird eingenebelt. \nEin  Globalbudget  ist  für  diesen  Zweck  ein  ausgezeichnetes  Instru-\nment.  Dass  all dies  nicht  förderlich  ist,  um  die  grassierende  Verwal-\ntungs-  und  Politikverdrossenheit der Bürger  und  Wähler nicht weiter \nwachsen zu  lassen, ist somit auch bewiesen. Und wenn man das Ar-\ngument  von  New  Public  Management  bringt  und  von  Unternehmer-\ntum  bringt,  dann  ist  das  ein  sehr  abgewirtschaftetes  Argument.  Für \nNew Public Management begeistern sich nicht einmal viele Vertreter \nder  Ratgeber-Gilde.  Ich  bitte  Sie  also,  damit  der  Finanztransparenz \nweiter  gedient  wird,  diese  Paragrafen  aus  dem  Gesetzesentwurf  zu \nstreichen. Ich danke Ihnen.  \n \n", "Regierungsrat Martin Graf: Ehrlich gesagt, auch ich habe kommunal \nlieber mit Einzelpositionen gegenüber einem Globalbudget gearbeitet. \nAber das heisst nicht, dass wir jetzt das Globalbudget für zwei Städte \nund acht grosse Gemeinden verbieten müssen. Das wäre nämlich die \nKonsequenz  des  Minderheitsantrags  und  der  Streichung  von  litera  c \nmit  Folgeanträgen.  Es  ist  ja  diesen  Gemeinden  und  Städten  freige-\nstellt, wie sie ihr Budget aufgleisen wollen. Und das Globalbudget war \nnun mal eine Methode, die man an verschiedenen Orten ergriffen hat. \nIch bitte Sie, entsprechend die Streichung von litera c nicht zu unter-\nstützen. Und gleichzeitig wäre mit der Streichung von litera d ja auch \ndie Vorfinanzierung von Investitionen aufgehoben. Das ist im Übrigen \nein Instrument, das sehr sinnvoll ist, das heute schon gültiges Recht ist \nwie das Globalbudget und das verschiedenste Gemeinden  –  auch ich \nfrüher in meiner kommunalen Funktion – genutzt haben. Wenn Sie ein \ngutes Jahr haben, dann können Sie doch Geld für eine Grossinvestiti-\non  zurückstellen  und  haben  es  dann  auch  zweckgebunden  parkiert. \n \nDas macht grundsätzlich Sinn. Lehnen Sie den Minderheitsantrag mit \nFolgeanträgen ab.  \n \n", "", "", "", "", "", "§§ 90 und 91 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 92. d. Vorfinanzierungen von Investitionsvorhaben \n", "", "", "§ 92 streichen.  \n \nRatspräsidentin  Brigitta  Johner:  Dieser  Minderheitsantrag  steht  im \nZusammenhang mit Paragraf 128 Absatz 2 litera d.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Zu  diesem  Minderheitsantrag  von \nSVP, FDP und EDU, den Paragrafen 92 zu streichen: Uns geht es dar-\num,  diese  Vorfinanzierung  von  Investitionsvorhaben,  wie  sie  darge-\nlegt  sind,  in  Absatz  1  und  2  zu  streichen,  weil  die  bewährten  Ab-\nschreibungsmodelle, mit denen wir bis jetzt gearbeitet haben, uns vol-\nlends  genügend  erscheinen  und  sich  auch  entsprechend  bewährt  ha-\nben. Bitte helfen Sie mit, mit uns den Paragrafen 92 zu streichen.  \n \n", "Stefan Feldmann (SP, Uster): Ich bitte Sie, hier bei diesem Paragrafen \ndem  Antrag  des  Regierungsrates  und  der  Kommissionsmehrheit  zu \nfolgen  und den  Minderheitsantrag  Zuber  abzulehnen.  Die  Streichung \ndes  Instruments  der  Vorfinanzierung  würde  den  Gemeinden  eine \nMöglichkeit nehmen, die sie aktuell nämlich haben und die gerade für \nkleinere  und  mittlere  Gemeinden  wichtig  ist.  Jede  Gemeinde  kommt \nvon  Zeit  zu  Zeit  in  die  Situation,  dass  sich  am  Horizont  gleichzeitig \n \nmehrere Investitionsvorhaben auftun, ein neues Altersheim, ein neues \nSchulhaus,  ein  neues  Feuerwehrgebäude.  Und  genauso  wie  der  ver-\nantwortungsvolle Privatmann, der, wenn er bauen will, schon frühzei-\ntig damit beginnt, etwas Geld auf die Seite zu legen, damit er später \ndie  Finanzierung  auch  zu  stemmen  vermag,  genauso  sollten  es  auch \ndie Gemeinden tun können. Die Vorfinanzierung gibt den Gemeinden \nauch die Möglichkeit, Steuerfusssprünge aufgrund grösserer Investiti-\nonsvorhaben  zu  vermeiden  beziehungsweise  sie  zumindest  abzufe-\ndern, weil die finanzielle Belastung auf mehrere Jahre verteilt werden \nkann. Ohne Vorfinanzierungsmöglichkeit ist bei den Gemeindesteuer-\nfüssen ein stärkerer Ausschlag nach oben und nach unten zu erwarten, \nund das schafft, wie wir alle wissen, im Vergleich zu relativ stabilen \nSteuerfüssen kein Vertrauen.  \nIch möchte nochmals betonen: Diese Art der Vorfinanzierung ist den \nGemeinden schon heute möglich. Mit dem neuen Gemeindegesetz än-\ndern sich einzig etwas die Parameter dieses Instruments. So kann mit \nden Rückstellungen der Vorfinanzierung neu schon begonnen werden, \nwenn das Vorhaben in die Finanzplanung eingestellt worden ist. Bis-\nlang  brauchte  es  für  den  Start  der  Vorfinanzierung  einen  durch  das \nGemeindeparlament  oder  die  Gemeindeversammlung  genehmigten \nProjektierungskredit.  Doch  bei  Lichte  betrachtet,  macht  das  keinen \ngrossen  Unterschied.  Spricht  sich  eine  Gemeindeversammlung  oder \nein  Gemeindeparlament  später  gegen  einen  Projektierungskredit  aus, \nwird das bis dahin zurückgelegte Geld ja wieder frei. Es geht also kein \nGeld  verloren,  es  wird  niemandem  ein  Recht  weggenommen.  Die \nKompetenzordnung bleibt letztlich unverändert.  \nDie SP-Fraktion will in diesem Punkt die Handlungsoptionen für die \nGemeinden  nicht  einschränken.  Wir sind sicher,  dass diese  Möglich-\nkeit bisher massvoll und verantwortungsvoll genutzt wurde und nicht \nVorfinanzierungen  um  der  Vorfinanzierung  willen  vorgenommen \nwurden. Wir haben hier das nötige Vertrauen in die Gemeindeexeku-\ntiven,  in  die  notabene  meistens  bürgerlichen  Gemeindeexekutiven. \nHaben Sie dieses Vertrauen auch und nehmen Sie den Gemeinden die-\nse Option nicht weg. Ich danke Ihnen.  \n \n", "Jörg Mäder (GLP, Opfikon): Zu sagen, die bisherige Abschreibungs-\npraxis habe sich bewährt – na ja, ich wage es zu bezweifeln. Ich wür-\nde einfach sagen, man hat sich damit arrangiert. Wie schon in der Ein-\ntretensdebatte beziehungsweise zum Rückweisungsantrag von mir er-\n \nwähnt:  In  erster  Linie  sind  die  zusätzlichen  Abschreibungen  schlicht \neine  Verfälschung  des  Prinzips  «true  and  fair».  Wenn  man  aber  die \nzusätzlichen  Abschreibungen  nicht  will,  ist  es  umso  wichtiger,  dass \nman hier klar mit Vorfinanzierungen von Investitionsvorhaben arbei-\nten  kann.  Insbesondere  wird  bei  diesen  klar  aufgezeigt,  wofür  diese \nGelder  zur  Seite  gelegt  werden.  Damit  wird  Transparenz  gegenüber \ndem Bürger geschaffen. Man kann auch nicht beliebig die Rechnung \nnach unten korrigieren. Man kann nicht einen Netto-Aufwand generie-\nren. Von daher weiss jetzt der Bürger wirklich, wo seine Gelder hin-\ngehen, warum, wie vorher gesagt, die Steuern nicht nach unten gehen, \nwarum man etwas auf Reserve arbeitet, weil man ein grosses Projekt \nanstehen hat. Und falls dieses Projekt scheitert, ist auch ganz klar, wie \nmit  diesen  Geldern  weiter  verfahren  wird.  Also,  wer  wirklich  offen \nund klar gegenüber seinem Bürger kommunizieren will, nimmt diesen \nAntrag gemäss Regierungsrat an und lehnt die Streichung ab. Ich dan-\nke.  \n \n", "Beatrix Frey (FDP, Meilen): Lieber Stefan Feldmann, wir wollen den \nGemeinden keine Option wegnehmen. Und mit Paragraf 129 wird im \nGemeindegesetz ja auch die Möglichkeit geschaffen, Reserven zu bil-\nden,  um  künftige  Vorhaben  zu  finanzieren  beziehungsweise  künftige \nRechnungen  zu  entlasten.  Aus  diesem  Grund  braucht  es  aus  unserer \nSicht die heute im Handbuch für das Rechnungswesen der Gemeinden \nvorgesehene zusätzliche Möglichkeit der Vorfinanzierung von Investi-\ntionen nicht mehr. Und im Sinne eines schlanken Gesetzes unterstüt-\nzen wir daher den Minderheitsantrag von Martin Zuber und den damit \nverbundenen  Minderheitsantrag  von  Hans-Peter  Amrein  zu  Paragraf \n128.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Es  geht  einmal  mehr  um  eine \nKann-Formulierung.  Die  Gemeinden  dürfen,  können  –  so  sie  denn \nwollen  –  Vorfinanzierungen  vornehmen.  Damit  stärkt  man  die  Ge-\nmeindekompetenz  und  ich  bin  der  Auffassung,  die  Gemeinden  sind \nauch in der Lage, mit dieser Kompetenz umzugehen. Vorfinanzierun-\ngen  zu  tätigen,  entspricht  wirklich  einer  Vernunft.  Es  gibt  keinen \nGrund,  weshalb  das  Gemeinden  nicht  tun  könnten.  An  sich  ist  es  ja \neine bürgerliche Tugend, Vorsorge zu treffen. Die Parole, der Grund-\nsatz «Spare in der Zeit, so hast du in der Not» kommt ja an sich aus \n \nIhrem Lager. Unterstützen Sie diesen vernünftigen Grundsatz auch in \ndieser Sache. Danke.  \n \n", "Yvonne Bürgin (CVP, Rüti): Die CVP findet die Möglichkeit, zweck-\ngebundene  Mittel  äufnen  zu  dürfen,  sinnvoll.  Wir  unterstützen  daher \ndie Vorfinanzierung von Investitionen.  \n \n", "Regierungsrat Martin Graf: Ich muss dem nicht mehr sehr viel beifü-\ngen,  Sie  haben  ja  unter  Paragraf  89  Absatz  2  festgelegt,  dass  Vorfi-\nnanzierungen  zweckgebunden  angelegt  werden  können.  Hier  wird \ndargelegt,  wie  diese  Vorfinanzierungen  erfolgen  sollen.  Der  Vorteil \nvon  Vorfinanzierungen  ist,  dass  Sie  namentlich  auch  der  Stimmbür-\ngerschaft  weit  voraus  sagen  können,  dass  für  ein  bestimmtes  Projekt \nGeld auf die Seite gelegt werden soll und kann. Das führt dann auch \nzu  Diskussionen  in  der  Gemeindeversammlung  oder  allenfalls  im \nRahmen  einer  entsprechenden  Budgetdiskussion  im  Parlament,  ob \ndiese Vorfinanzierung wirklich sinnvoll ist. Geben Sie doch den Ge-\nmeinden diese zusätzliche Möglichkeit, damit sie eben auch den Steu-\nerfuss glätten können. Stimmen Sie entsprechend dem Kommissions-\nantrag zu und lehnen Sie den Streichungsantrag ab.  \n \n", "", "", "", "", "", "§ 93 \n2. Abschnitt: Steuerung des Finanzhaushalts \n§ 94 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 95. Zinsbelastungsquote  \nRatspräsidentin Brigitta Johner: Hier stellt der Regierungsrat den An-\ntrag, dass wir über seinen Antrag abstimmen. Wir werden das tun.  \n \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Mich \nüberrascht  es  ein  wenig,  dass der  Antrag  von  der  Regierung kommt. \nNach grösserer Diskussion, die wir in der Kommission geführt haben, \nwurde der Antrag des Regierungsrates mit 15 zu null Stimmen abge-\nlehnt. Danke.  \n \n", "Regierungsrat Martin Graf: Tut mir leid, Martin Farner, dass ich dich \nüberraschen  muss,  aber  die  Regierung  will  diese  Diskussion  zu  den \nHaushaltregeln  geführt  wissen.  Es  ist  mir  klar,  wir  haben  in  der \nKommission sehr intensiv über dieses Thema beraten. Es scheint aber \nder Regierung wichtig zu sein, dass man diesen Entscheid wirklich im \nBewusstsein auch fällt. Und entsprechend habe ich heute Morgen die-\nsen  Antrag  gestellt,  dass  man  den  Kommissionsantrag  dem  Regie-\nrungsantrag gegenüberstellt.  \nDer  Regierungsantrag  beinhaltet  ja  im  Prinzip  zwei  Haushaltregeln, \nnämlich die Eigenkapitalquote und die Zinsbelastungsquote. Und der \nRegierungsrat  bedauert  den  Entscheid,  dass  man  nun  auf  den  mittel-\nfristigen Ausgleich ausweicht. Und zwar aus dem Grund, dass mit ei-\nnem  mittelfristigen  Ausgleichskonzept  die  Gemeinden,  die  finanziell \nschon schlecht stehen, wenn das Gesetz in Kraft tritt, eben in der Re-\ngel schlecht bleiben und die finanziell gutgestellten Gemeinden einge-\nschränkter  sind  in  ihrem  Handlungsspielraum.  Das  ist  der  Nachteil. \nDeshalb sind  wir  der  Meinung, dass  anstelle  des  mittelfristigen  Aus-\ngleichs eben doch diese beiden Komponenten, Eigenkapitalquote und \nZinsbelastungsquote besser wären. Sie wären für die Gemeinden bes-\nser, weil sie einen grösseren Handlungsspielraum hätten, und dennoch \nwürde das Absinken des Vermögens eben früher registriert, als wenn \nman  dann  plötzlich  einen  Bilanzfehlbetrag  ausweisen  muss.  Das \nheisst,  man  kann  mit  diesem  Konzept  früher  reagieren.  Das  war  ei-\ngentlich der Grund, warum der Regierungsrat ein bisschen enttäuscht \nwar  über  die  Diskussion  in  der  Kommission  und  die  Kommissions-\nmehrheit.  Selbstverständlich  wird  er  mit  einem  Kommissionsmehr-\nheitsantrag  dann  leben  können,  aber  er  ist  tatsächlich  der  Meinung, \ndass das andere System besser ist. Wir meinen, dass wir mit dem Re-\ngierungsantrag  tatsächlich  einen  flexibleren,  zielführenderen  und \nfrühzeitigeren Handlungsspielraum hätten  mit diesen beiden Parame-\ntern. Und wir hätten mit der Eigenkapitalquote einen Parameter für die \nVermögensrechnung  und  mit  der  Zinsbelastungsquote  einen  Parame-\nter  für  die  Erfolgsrechnung,  was  dann  eben  auch  eine  bessere  Über-\nsicht über die Verhältnisse geben würde.  \n \nNun, ich überlasse es Ihnen, hier im Rat zu entscheiden. Aber mir war \nes wichtig, namens der Regierung auch Stellung nehmen zu können zu \ndiesen beiden Haushaltsregeln im Vergleich zur Idee des mittelfristi-\ngen Ausgleichs, bei dem man dann eigentlich auch noch etwas genau-\ner definieren müsste, wie er aussehen muss. Ich danke Ihnen.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  spreche  nicht  zur  Zinsbe-\nlastungsquote, sondern zu etwas, das mich heute Morgen, seit ich hier \nbin, und auch schon am letzten Montag, seit wir das Gemeindegesetz \nberaten, sehr nervt. Es hat mit der Diskussion zu tun, die wir jetzt ge-\nrade  geführt  haben.  Herr  Graf,  der  Regierungsrat  soll  die  kantonale \nVerwaltung  führen  und  er  führt  nicht  die  Gemeinden.  Und  der  Kan-\ntonsrat macht die Gesetze. Und trotzdem nehmen Sie zu jedem Arti-\nkel,  der  nachher  die  Gemeindeführung  regelt,  hier  drin  Stellung.  Ich \nfinde  das  sehr  anmassend  und  es  läuft  schon  die  ganze  Zeit  so.  Ich \nmusste meinen Frust loswerden. (Unruhe und Zwischenrufe von allen \nSeiten im Ratssaal.) \n \nRatspräsidentin Brigitta Johner: Ich möchte Sie bitten, sich hier drin \nan den parlamentarischen Anstand zu halten. Das haben wir bis jetzt \nimmer so gehalten. Besten Dank.  \nWir haben keine weiteren Wortmeldungen mehr und kommen nun zur \nAbstimmung.  \n \n", "", "", "", "", "", "§ 96. Eigenkapitalquote \n \n", "", "", "", "", "§ 97 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 98. Information \n", "", "", "§ 98 streichen.  \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Aus \nSicht der  Bürgerin und des  Bürgers ist  es  nur recht und billig,  wenn \nalle Zahlen, die für die Beurteilung des Gemeindehaushalts nötig sind, \noffen dargelegt werden. Dies gilt auch für den Verlauf über die Zeit. \nNur  so  sind  Schwankungen  erkennbar,  die  möglicherweise  zu  einem \nTrend  nach  oben  oder  nach  unten  führen.  Der  Aufwand  für  die  Ge-\nmeindebehörden, jedes Jahr diese Zahlen nachzuführen, ist zudem ge-\nring. Deshalb sollte der Minderheitsantrag abgelehnt werden.  \n \n", "Katharina  Kull  (FDP,  Zollikon):  Auch  uns  ist  dieses  Anliegen  recht \nund billig. Unsere Fraktion stellt sich nie gegen Transparenz. Aber wir \nsind  der  Meinung,  dass  es  diese  Regelung  nicht  auf  Gesetzesstufe \nbraucht.  \n \n", "Priska Seiler Graf (SP, Kloten): In diesem Paragrafen 98 geht es eben \nwie schon erwähnt, um Transparenz, Transparenz gegenüber den Bür-\ngerinnen und Bürgern bezüglich Budget und Rechnung. Mit der eben \nvorhin  erfolgten  Streichung  der  Kennzahlen  «Zinsbelastungsquote» \nund  «Eigenkapitalquote»  musste  nun  dieser  Paragraf  angepasst  wer-\nden. Das hat die Kommission gemacht, sonst wäre es nicht mehr kon-\nsistent.  Neben  Aussagen  zur  Veränderung  des  Eigenkapitals  und  zur \nZinsbelastung sollen eben auch die Investitionen der letzten zehn Jah-\nre in Budget und Rechnung offengelegt werden. Ich kann, ehrlich ge-\nsagt, nicht nachvollziehen, was man dagegen haben kann. Die Bevöl-\nkerung hat ein Anrecht auf möglichst viel Transparenz. Ich bitte Sie, \nden Minderheitsantrag abzulehnen.  \n \n \n", "Max Homberger (Grüne, Wetzikon): Im Lichte der Entscheidungen zu \nden  Paragrafen  95  und  96  unterstützen  wir  die  Formulierung  der \nKommission. Danke.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Bitte  unterstützen  Sie  den  Strei-\nchungsantrag dieser Bestimmung. Budget und Jahresrechnung werden \noffengelegt, die Beurteilungen zu den verschiedenen Kennzahlen sind \nnicht nötig.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Ich  würde mich  freuen,  wenn  jede  Ge-\nmeinde das von sich aus machen würde. Der Grund, warum man das \nauf dieser Ebene auch regeln soll, ist ganz einfach: der Quervergleich \nzwischen  den  Gemeinden.  Je  einheitlicher  diese  Tabellen  dargestellt \nwerden, desto schneller kriegt der Bürger einen Gesamteindruck, wie \ner im Vergleich zu ähnlichen Gemeinden steht, und das ist eine sehr \nwichtige Informationsquelle.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Wenn die Vertreterin der SP zu \nuns  gesprochen  hätte  und  gesagt  hätte,  der  Bürger  habe  das  Anrecht \nauf  möglichst  viel  Verwaltung,  dann  hätte  ich  das  verstanden.  Nur, \nwenn natürlich in diesem Paragrafen «zu den Investitionen in den letz-\nten zehn Jahren» drin steht, dann müssten Sie ja noch eine Märchen-\ntante  engagieren.  Das  braucht  es  nicht.  Dieses  Gesetz  hat  viel  mehr, \nim Vergleich zum Status quo bis jetzt von der Mehrheit beschlossen – \nobschon ich ziemlich sicher bin, dass das Volk noch das Wort haben \nwird  –,  viel  mehr  Informationen  noch  aufgebaut.  Es  ist  grösstenteils \nnicht  mehr  miliztragbar,  so  wie  es  bis  jetzt  besprochen  wurde  hier \ndrin.  Und  jetzt  soll  noch  so  was  reingetan  werden.  Das  braucht  es \nnicht und das ist nicht miliztauglich. Lehnen Sie diesen Artikel 98 ab.  \n \n", "", "", "", "", "", " \n", " \n \n", "B. Finanz- und Aufgabenplan \n§ 99. Zweck und Inhalt \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 3 \n", "", "lit. c–f streichen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Es  ist \nAufgabe  des  Gemeindevorstands,  vorausschauend  zu  planen.  Dazu \nsind  Planerfolgsrechnung,  Planbilanz  und  Plangeldflussrechnung  er-\nforderlich.  Die  Stimmbürgerinnen  und  Stimmbürger  sollen  erkennen \nkönnen, wie sich beispielsweise ein teures Bauprojekt in den nächsten \nJahren  auf  die  Finanzlage  und  den  Steuerfuss  auswirken  könnte.  In \ndiesem Sinne ist der Minderheitsantrag abzulehnen.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Ich  bitte  Sie,  der  Minderheit  aus \nSVP und EDU zuzustimmen und litera c, d, e und f zu streichen. Sie \nsind nicht nötig. Die kleinen Gemeinden brauchen das nicht, die gros-\nsen  Gemeinden  haben  das  sowieso.  Damit  ist  lediglich  viel  Arbeit \nverbunden. Danke.  \n \n", "Walter Schoch (EVP, Bauma): Dass eine Gemeinde verpflichtet wird, \netwas in die Zukunft zu schauen und eine systematische mittelfristige \nFinanzplanung zu erstellen, ist wohl kein Luxus. Im Gegensatz zu ei-\nnem privaten Unternehmen kann ja eine Gemeinde nicht einfach den \nLaden dicht machen, wenn dann einmal die Zahlen nicht mehr stim-\nmen. Darum lehnen wir den Minderheitsantrag ab.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  In  diesem  Bereich  braucht  es \neinheitliche Kennzahlen. Nur das schafft Transparenz und Vergleich-\nbarkeit. Aus diesem Grunde lehnen wir den Minderheitsantrag ab. Wir \nunterstützen  den  Kommissionsantrag  und  somit  auch  den  Absatz  4. \nDieser zeigt auf, wie vorzugehen ist. Danke.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Die Gemeinde Bauma ist nicht \nfinanzkräftiger  geworden  mit  der  Eingemeindung  von  Sternenberg, \nHerr  Schoch  (Walter  Schoch).  Also  das gibt  es  nicht.  Und noch  ein-\nmal, was mein Parteikollege, mein Fraktionskollege Martin Zuber ge-\nsagt hat: Es geht hier darum, dass das kleinste und kleine Gemeinden \nüberfordert.  Und  wenn  Sie  einfach  dafür  sind,  dass  man  die  kleinen \nGemeinden, so wie der zuständige Regierungsrat das will und wie er \nes nicht nur mit diesem Gesetz will, dass man nur noch Grossgemein-\nden  macht  –  ich  denke,  das  ist  auch  im  Sinn  der  Ratslinken  hier  –, \ndann stimmen Sie dieser Sache zu. Und sonst lehnen Sie sie ab.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Es  macht  ja  wirklich  keinen  Sinn, \ndass  man  hier  mit  Kanonen  auf  Spatzen  schiesst.  Die  grossen  Ge-\nmeinden haben sowieso solche Kennzahlen, die kleinen brauchen das \nnicht, das kostet einfach zu viel Aufwand. Die EDU wird deshalb den \nMinderheitsantrag unterstützen.  \n \n", "Walter  Schoch  (EVP,  Bauma)  spricht  zum  zweiten  Mal:  Ich  muss \nKantonsrat  Amrein  (Hans-Peter  Amrein)  nur  sagen:  Die  Gemeinde \nBauma  konnte  den  Steuerfuss  senken  dank  Fusion.  Uns  geht  es  sehr \ngut.  Und  das  wäre  ja  ganz  in  Ihrem  Sinne,  wenn  der  Steuerfuss  ge-\nsenkt wird.  \n \n", "", "", "", "", "", "§ 100 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 101. Investitionsanteil \n", "", "Gemäss Antrag des Regierungsrates. \n \n", "", "", "Abs. 1 gemäss Antrag des Regierungsrates.  \n2 …mindestens 5% der Gesamtausgaben … \nAbs. 3 und 4 gemäss Antrag des Regierungsrates.  \n \nRatspräsidentin Brigitta Johner: Hier liegen zwei Minderheitsanträge \nvor von Céline Widmer und Mitunterzeichnenden und Stefan Hunger \nund  Mitunterzeichnerinnen.  Wir  stellen  dann  zuerst  die  beiden  Min-\nderheitsanträge einander gegenüber und danach den obsiegenden An-\ntrag dem Kommissionsmehrheitsantrag.  \n \n", "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Für die \nKommissionsmehrheit ist eine Vorgabe für einen bestimmten Investi-\ntionsanteil  unnötig.  Unterschiedliche  Faktoren  sind  bei  der  Investiti-\nonsplanung zu berücksichtigen. Wie hoch der jährliche Anteil ist, ist \nvom Gemeindevorstand und von der Gemeindeversammlung respekti-\nve  vom  Gemeindeparlament  zu  entscheiden.  Dafür  braucht  es  keine \nfixen  Vorgaben,  weshalb  Sie  keinem  der  beiden  Minderheitsanträge \nzustimmen sollten. Danke.  \n \n", "Céline Widmer (SP, Zürich): Für uns ist zentral, dass alle Gemeinden \nregelmässig in ihre Infrastruktur investieren. Es ist für jede Gemeinde \nschlecht,  wenn  sie  einen  Investitionsstau  verursacht,  da  sind  wir  uns \ndoch  alle  einig.  Dieser  Paragraf  will  dies  verhindern.  Es  wurde  be-\nhauptet,  der  geforderte  Investitionsanteil  sei  viel  zu  hoch.  Aber  wir \nkonnten uns in der Kommission ein Bild machen und wir haben gese-\nhen,  dass  es  nur  wenige  Gemeinden,  hauptsächlich  Schulgemeinden, \nsind,  die  diese  Vorgabe  heute  nicht  erfüllen.  Diesen  Paragrafen \nbraucht  es,  denn  wenn  eine  Gemeinde  ihre  Infrastruktur  vernachläs-\nsigt, dann muss sie plötzlich sehr viel investieren. Es darf doch nicht \nsein,  dass  wir  unsere  Schulhäuser  verlottern  lassen.  Und  genau  das \npassiert, wenn wir darauf nicht achten. So stehen gerade aktuell einige \nGemeinden  vor  riesigen  Investitionsbergen,  um  ihre  Schulhäuser  zu \nerneuern  oder  auszubauen.  Ungenügend  hohe  Investitionen  sind  ein \nProblem. Der vom Regierungsrat geforderte Anteil von 10 Prozent der \nGesamtausgaben für Investitionen ist gerechtfertigt und nicht aus der \nLuft gegriffen. Gemeinden dürfen ihre Investitionen in die Infrastruk-\n \ntur  nicht  einfach  auf  die  nächste  Generation  abschieben,  das  ist  ver-\nantwortungslos. Den Antrag der BDP unterstützt die SP im Sinne ei-\nnes Kompromisses. Ich danke Ihnen.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Mit diesem Paragrafen will man \nverhindern, dass Gemeinden den Unterhalt in ihre Strassen und öffent-\nliche  Bauten  und  so  weiter  nicht  vernachlässigen.  Man  kann  sich \nwirklich  darüber  streiten,  ob  eine  Investitionsquote  nötig  ist  oder \nnicht.  Wir  sind  der  Meinung,  dass  die  in  diesem  Paragrafen  für  die \nGemeindevorstände  klaren  Vorgaben  hilfreich  sind  –  sowohl  gegen-\nüber der Bevölkerung als auch gegenüber Entscheiden des Gemeinde-\nvorstands. Wir schlagen Ihnen jedoch einen Investitionsanteil von mi-\nnimal 5 Prozent vor.  \n \n", "Urs Hans (Grüne, Turbenthal):  Der Regierungsrat schlägt hier einen \nInvestitionsanteil  im  Verhältnis  zu  den  Bruttoinvestitionen  von  10 \nProzent  vor.  Dies  ermöglicht  es  einer  Gemeinde,  regelmässig  wert-\nvermehrende  Investitionen  zu  tätigen  und  fördert  damit  den  Wertbe-\nstand  und  die  Attraktivität  der  Kommune  allgemein.  Die  Argumente \nder Mehrheit der Kommission, diesen Paragrafen zu streichen, können \nuns nicht überzeugen. Die Grünen unterstützen den Antrag des Regie-\nrungsrates. Den Antrag der SP für einen Investitionsanteil von nur ge-\nrade 5 Prozent lehnen wir wegen Halbherzigkeit ab.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Auch  wir  finden  es  wichtig,  dass  die \nGemeinden die notwendige Infrastruktur für eine zweckmässige Auf-\ngabenerfüllung  bereitstellen  und  ihre  Anlagen  und  Bauten  pflegen. \nUnd das tun sie auch, und zwar ohne Vorgaben des Kantons. Dies bes-\ntätigt nicht nur Céline Widmer, sondern auch eine 2013 veröffentlich-\nte Studie des Statistischen Amtes über die kommunalen Investitionen. \nDie Studie zeigt, dass die Gemeinden im langjährigen Mittel rund 10 \nProzent ihrer Ausgaben für Investitionen aufwenden. Zwar gibt es be-\nträchtliche  Unterschiede  zwischen  den  Gemeinden.  Diese  haben  sich \naber zwischen 1988 und 2011 deutlich verringert. Dies zeigt uns, dass \ndie geplante Vorgabe eines Investitionsanteils unnötig ist. Und sie ist \nnicht  nur  unnötig,  sondern  sie  ist  auch  untauglich.  Gemäss  Absatz  1 \nentspricht der Investitionsanteil nämlich dem Verhältnis der Bruttoin-\nvestitionen  zu  den  Gesamtausgaben.  Nehmen  wir  das  Beispiel  der \nGemeinde  Küsnacht:  Die  Gemeinde  wies  mit  einem  Finanzaus-\n \ngleichsbetrag von rund 83 Millionen Franken 2013 einen konsolidier-\nten  Gesamtaufwand  von  rund  210  Millionen  Franken  aus.  Mit  der \nVorgabe  aus  dem  Gemeindegesetz  müsste  sie  also  jährlich  über  20 \nMillionen  Franken  investieren.  Das  würde  sie  nicht  einmal  dann \nschaffen, wenn sie ihre neue Weihnachtsbeleuchtung selber aus Steu-\nergeldern finanziert und den Kandelabern einen Goldanstrich verpasst \nhätte. Wir lehnen deshalb die unnötige und unzweckmässige Vorgabe \nab und unterstützen den Kommissionsantrag.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Auch  wenn  uns  die  vielbeschworene \nGemeindeautonomie  wichtig  erscheint, so  ist  es  doch  sinnvoll,  wenn \nGemeinden verpflichtet sind, Investitionen zu tätigen. Es müssen nicht \n10 Prozent sein, aber über einen längeren Zeitraum durchschnittlich 5 \nProzent für Investitionen aufzuwenden, ist sicher sinnvoll. Wenn nur \nnoch die Strasse zum Hof des Gemeindepräsidenten unterhalten wird \nund  sonst  Infrastrukturen  vernachlässigt  werden,  bringt  das  «à  la \nlongue» nichts. Das Beispiel ist übrigens nicht ganz aus der Luft ge-\ngriffen. Irgendwann steht der Investitionsbedarf  an und dann müssen \ndie  Steuern  erhöht  werden  oder  der  Kanton  wird  zur  Kasse  gebeten. \nWir von der EVP-Fraktion sind für Kontinuität und langfristig solide \nVerhältnisse. Mit 5 Prozent haben die Gemeinden doch einen gewis-\nsen Spielraum, die gegebenen Investitionszyklen sinnvoll zu antizipie-\nren.  Darum  stimmen  wir  von  der  EVP-Fraktion  dem  Minderheitsan-\ntrag II zu.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Mit  10  Prozent  lässt  sich  die \nkommunale Bausubstanz erhalten, auch diejenige unter Tag, auch die \nKanäle und die  Werkleitungen. Und dies schafft Wahrheit zur finan-\nziellen  Lage  einer  Kommune.  Mit  dieser  Regelung  halten  wir  nichts \nanderes fest als die Aufgabe eines verantwortungsvollen Liegenschaf-\ntenbewirtschafters, wie man das überall tut. Danke.  \n \n", "Regierungsrat Martin Graf: Dieser Paragraf ist ins neue Gemeindege-\nsetz gekommen, weil wir festgestellt haben, dass primär einige Schul-\ngemeinden  unterinvestiert  sind.  Es  ist  nicht  so,  dass  die  politischen \nGemeinden hier ein grosses Problem hätten, da stimme ich auch Bea-\ntrix Frey zu. Es sind aber einige Schulgemeinden, die das tatsächlich \nhaben. Und die haben ein grösseres Problem, wenn man das anschaut. \nWir haben in der Kommission eine entsprechende Tabelle verteilt, die \n \ndas  zeigt.  Diese  Probleme  kommen  aber  eigentlich  erst  bei  der  Zu-\nsammenlegung  von  Schulgemeinden,  bei  der  Bildung  von  Einheits-\ngemeinden  oder bei der  Fusion  von  Gemeinden  zum  Vorschein,  und \nzwar  unschön  zum  Vorschein.  Deshalb  war  die  Regierung  der  Mei-\nnung, man sollte einen entsprechenden Paragrafen einfügen. Ich muss \naber gleichzeitig sagen: Dieser Paragraf hat keine grossen Konsequen-\nzen.  Sie  stellen  einfach  fest,  dass  sie  allenfalls  zu  wenig  investieren. \nDer  Regierungsrat  legt  ja  dann  fest,  wie  diese  Gesamtausgaben  im \nVerhältnis zu den Investitionsausgaben berechnet werden müssen. Wir \nwerden  selbstverständlich  den  Beitrag  in  den  Finanzausgleich  nicht \nmitrechnen, das ist klar, sonst kommen sie ja wirklich an einen ganz \ndummen Ort, da bin ich mit Ihnen einig. Nein, das machen wir nicht, \naber uns schien es wichtig, dass man einen solchen Anteil festlegt. Ob \nder  nun  bei  10  oder  5  Prozent  liegen  muss,  das  haben  wir  gar  nicht \nmehr gross diskutiert in der Kommission. Also aus der Sicht der Re-\ngierung würden auch 5 Prozent reichen. Es ist aber sinnvoll, dass man \ndiese Kennzahl hat und die Stimmbürgerinnen und Stimmbürger dar-\nüber  Kenntnis  haben,  damit  sie  auch  einen  Vergleich  mit  anderen \nGemeinden  anstellen  können.  Entsprechend  überlasse  ich  es  Ihnen, \nwie Sie entscheiden wollen. Ich danke Ihnen. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Sie  haben  jetzt  ja  sehr  lange \nwieder zu dem gesprochen (Unmutsäusserungen von der linken Rats-\nseite). Nein, das ist nicht gemein, das ist so: Der Regierungsrat spricht \nzu jedem Paragrafen sehr lange.  Er hat in Kürze gesagt, dieser Para-\ngraf  wäre  nur  nötig  für  ein  paar  Schulgemeinden.  Dann  hätte  er  das \nnämlich auch in die Kommission einbringen können. Die Vertreterin \nder FDP hat Ihnen ganz klar dargelegt, dass dies nicht machbar ist und \nnicht gangbar ist für die grossen Zahlergemeinden in unserem Kanton. \nUnd  jetzt  einen  solchen  Paragrafen  einzuführen,  damit  man  nachher \nwieder  eine  Verordnung  schreiben  kann,  die  dann  für  gewisse  Ge-\nmeinden nicht gilt, das macht einfach null Sinn.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich  erlaube  mir,  der  SVP  aus \ndem  Geschäftsreglement  des  Kantonsrates  vorzulesen,  Paragraf  21 \nAbsatz  5:  «Berichterstatterinnen  und  Berichterstatter,  Mitglieder  des \nRegierungsrates  und  Vertreterinnen  und  Vertreter  anderer  antragstel-\nlender  Organe  können  sich  in  der  Debatte  immer  zu  Wort  melden.» \n \n«Immer  zu  Wort  melden»,  sie  sind  damit  gegenüber  den  einzelnen \nFraktionssprechern bevorzugt, bitte nehmen Sie das zur Kenntnis.  \n \n", "Markus Späth (SP, Feuerthalen): Ich möchte das, was Robert Brunner \ngesagt  hat,  unterstützen.  Ich  erwarte  von  einem  kompetenten  Regie-\nrungsrat,  dass  er  sich  in  die  Debatte  einbringt.  Das  tut  Martin  Graf \nmustergültig. Bitte halten Sie sich mit diesen deplatzierten Bemerkun-\ngen zurück.  \n \n", "Ratspräsidentin Brigitta Johner: Das Wort zum zweiten Mal hat Mat-\nthias Hauser, Hüntwangen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Zu diesem Paragrafen ist es das \nerste  Mal,  dass  ich  mich  zu  Wort  melde.  Herr  Brunner,  Herr  Späth, \nuns  sind  die  Regeln  ganz  klar  und  bewusst.  Ich  habe  auch  nicht  ge-\nsagt, es sei nicht in Ordnung, es ist nur sehr bemühend, denn es gibt \neine Gewaltentrennung. Und die Gewaltentrennung im Kanton Zürich \nist so, dass wir Gemeinden haben. Da ist die Gemeinde zuständig. Es \ngibt  eine  kantonale  Verwaltung,  da  ist  der  Regierungsrat  zuständig \nund die soll  er  im  Griff haben.  Und  es gibt den  Gesetzgeber, das ist \nder  Kantonsrat.  Und  was  wir  hier  machen,  ist,  dass  wir  ständig  die \nRegierung anhören, wie sie wünscht, die Gemeinden, wo die Gemein-\nden  zuständig  sind,  mehr  einzuschränken.  Und  das  darf  einen  aufre-\ngen, das ist bemühend. Und das darf auch mal gesagt werden. Wegen \ndem  meldet  sich  Herr  Graf  ja  weiterhin,  das  haben  wir  gehört.  Von \ndem her ist das eine Meinungskundgebung und das  haben Sie so zur \nKenntnis zu nehmen.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Nun  haben  wir  plötzlich  sehr  viele \nWortmeldungen. (Grosse Unruhe im Saal.) \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Wir können hier noch lange de-\nbattieren.  Für  die  Gesetzgebung  in  diesem  Kanton  ist  dieser  Rat  zu-\nständig und der Regierungsrat ist das zuständige Organ, um die Vor-\nlagen auszuarbeiten. Ein Regierungsrat muss die Möglichkeit haben – \ner hat sogar die Pflicht –, diese Vorlagen hier vorzustellen. Wenn die \nnächste Richtplan-Debatte ist, dann können wir Ihren Regierungsräten \nbei  jedem  zweiten  Votum  dreinreden und  sagen, sie hätten nichts  zu \n \nsagen,  das  sei  die  Sache  des  Rates.  Ich  glaube,  das  ist  nicht  zielfüh-\nrend  und  das  ist  nicht  effizient,  wenn  wir  hier  solche  Diskussionen \nführen. Ich bitte Sie, sich an die Gepflogenheiten dieses Rates zu hal-\nten. Besten Dank.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Also  irgendwo  staune  ich  schon  über \nein  gewisses  mangelndes  Demokratieverständnis  in  diesem  Rat  oder \neine  sehr  eigenartige  Art,  wie  man  sich  Gewaltentrennung  vorstellt. \nWir  hier  als  Kanton  Zürich  setzen  gewisse  Rahmenbedingungen  für \ndie Gemeinden. Das ist die kantonale Ebene, die muss das machen. Es \nmag  Ihnen  zwar  vielleicht  nicht  passen,  dass  halt  dummerweise  ein \nGrüner Direktor des Innern ist, aber dem ist nun mal so. Das ist seine \nAufgabe und es ist die Aufgabe unseres Rates, darüber zu diskutieren. \nIch weiss, wir haben hier sehr viele «Gemeindekaiser» in diesem Rat. \nWenn Sie schon finden, die Gewaltentrennung sei so wichtig und man \nsolle  die  verschiedenen  Ebenen  nicht  durcheinander  bringen,  dann \nmöchte ich doch bitten: Vielleicht können sich die Gemeindepräsiden-\nten überlegen, ob sie nicht vielleicht nur in den Gemeinden reden wol-\nlen  und  den  Kanton  besser  Kanton  bleiben  lassen  wollen.  Eigentlich \nmüssten  Sie  konkreterweise  fordern,  dass  die  Gemeindepräsidenten \nhier nicht mehr sprechen, und den Kanton den kantonalen Parlamenta-\nriern allein überlassen. Aber das wollen Sie sicherlich nicht. Also bit-\nte,  wenn  Sie  schon  komische  Forderungen  machen,  dann  seien  Sie \nwenigstens  konsequent.  Oder  lassen  Sie  es  bleiben,  das  wäre  wahr-\nscheinlich das Beste.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  geht  an  Peter  Reinhard, \nKloten. Dann haben wir noch eine Wortmeldung und dann würde ich \ngerne zur Abstimmung übergehen.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Es  gibt  eine  Geschäftsordnung,  die \nhaben wir alle bewilligt hier drin. Die Mehrheiten sind auch klar für \ndiese  Geschäftsordnung.  Ich  weiss  gar  nicht,  warum  Sie  eigentlich \nWahlkampf  machen.  Beide  Seiten  haben  Interessen  zu  vertreten.  Sie \nmachen  das  mit  Fug  und  Recht.  Wir  haben  dem  zugestimmt,  indem \nwir die Geschäftsordnung festgelegt haben. Also lassen Sie doch den \nWahlkampf  und  schauen  wir  dafür,  dass  wir  möglichst  heute  ab-\nschliessen können und uns nicht solchen – wie soll ich sagen – Stuss \nanhören müssen. \n \n", "Markus Bischoff (AL, Zürich): Ich bewundere Sie (gemeint ist Matthi-\nas Hauser) für Ihre originelle Sicht der Gewaltentrennung. Das ist al-\nso wirklich sehr fantasievoll, was Sie gesagt haben. Es gibt also, wenn \nich Ihnen richtig zugehört habe, drei Gewalten: Es gibt die Regierung, \nes  gibt  die  Gesetzgebung,  den  Kantonsrat,  und  als  dritte  Gewalt  im \nStaat gibt es die Gemeinden (Heiterkeit).  \n \nRatspräsidentin  Brigitta  Johner:  Ich  denke,  nun  sind  wir  abstim-\nmungsreif. Ich wiederhole das Prozedere. Wir stellen zuerst die beiden \nMinderheitsanträge  einander  gegenüber  und  danach  den  obsiegenden \nAntrag dem Kommissionsmehrheitsantrag.  \n \n", "", "", "", "", "", "", "", "", "", "", "C. Budget \n§ 102 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 103. Grundsätze \n", "", "§ 103 streichen.  \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Das \nBudget  ist  ein  wichtiges  Arbeitsinstrument  des  Gemeindevorstandes \nund  ein  wichtiges  Informationsmittel  für  die  Stimmbürgerinnen  und \n \nStimmbürger,  weshalb  man  in  diesem  Gesetz  festhalten  darf,  nach \nwelchen Grundsätzen es erstellt wird. Es sind im Übrigen diejenigen, \ndie heute schon gelten. Nach Ansicht der Kommissionsmehrheit sind \ndiese Grundsätze nicht so unwesentlich, als dass man sie einfach strei-\nchen kann. Danke. \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Ich  bitte  Sie  im  Namen  der  Min-\nderheit der SVP, diesen Paragrafen 103 zu streichen. In Paragraf 102 \nist der Zweck bestimmt. Auf die Grundsätze kann verzichtet werden, \nder Rest ist warme Luft.  \n \n", "Céline Widmer (SP, Zürich): Das destruktive Potenzial der SVP zeigt \nsich  sehr  schön  an  diesem  Antrag.  Sie  bezeichnen  wahlweise  be-\nstimmte  Begriffe  als Worthülsen  oder  warme  Luft  und  wollen ganze \nParagrafen  streichen  mit  der  simplen  Begründung  «Es  braucht  diese \nBestimmung nicht». Hier geht es um die Grundsätze, nach denen sich \ndas Budget einer Gemeinde richten soll. Ein Budget kann nicht will-\nkürlich  ohne  Regeln  erstellt  werden.  Zum  Beispiel  werden  hier  die \nqualitative  Bindung  oder  die  Vollständigkeit  festgeschrieben.  Damit \nwird festgelegt, dass zum Beispiel die Mittel, die im Budget für Löhne \neingesetzt  sind,  auch  für  Löhne  eingesetzt  werden  müssen  und  nicht \nzum Beispiel für den Strassenbau. Es ist auch wichtig, dass ein Budget \nvollständig  ist.  Solche  Grundsätze  sind  sinnvoll.  Deshalb  ist  es  die \nAufgabe für uns als Gesetzgeber, diese auch im Gesetz zu verankern. \nOhne Regeln macht die gesamte Budgetierung keinen Sinn mehr. Ich \ndanke Ihnen.  \n \n", "Urs Hans (Grüne, Turbenthal): In diesem Paragrafen regelt der Regie-\nrungsrat die Grundsätze zur Budgetierung, wie Jährlichkeit, Vollstän-\ndigkeit,  Vergleichbarkeit  et  cetera.  Vermutlich  besonders  die  Ver-\ngleichbarkeit  von  Budgets  verschiedener  Gemeinden  muss  wohl  der \nGrund  für  den  Streichungsantrag  der  SVP  sein.  Genau  diese  Ver-\ngleichbarkeit ist uns aber sehr wichtig. Wie sonst sollte denn bitte ein \nfairer  und  transparenter  Finanzausgleich  funktionieren?  Die  Grünen \nlehnen den Streichungsantrag der SVP ab und unterstützen den Antrag \ndes Regierungsrates.  \n \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Die  EDU  ist  für  Transparenz  und \ngegen  Undurchsichtigkeit  und  wird  deshalb  diesen  Paragrafen  nicht \nstreichen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Wir sind sehr wohl für Transpa-\nrenz  und  ich  habe  das  in  diesem  Rat  jetzt  schon  ein  paarmal  gesagt. \nDieses harmonisierte  Frisierungsmodell, welches  wir  jetzt dann  noch \nim Detail besprechen werden, macht eben genau das: Es wendet sich \nvon Transparenz und «true-and-fair-value» ab. Aber was die Vertrete-\nrin der SP hier gemacht hat: Sie hat wieder einmal eine Lanze für die \netatistische Grundhaltung ihrer Partei gebrochen. Und erklären Sie mir \ndoch  vielleicht  noch,  Frau  Widmer  (Céline  Widmer),  was  Sie  unter \n«qualitativer Bindung» verstehen. Das ist einfach nur noch «Blabla», \nwas hier in dieses Gesetz reingeschrieben wird.  \n \n", "", "", "", "", "", "§ 104. Inhalt \nAbs. 1–3 \nKeine Bemerkungen; genehmigt.  \n \nAbs. 4 \n", "", "Abs. 4 streichen. \n \nMartin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Nach-\ndem wir in den Detailberatungen von der Direktion gehört haben, dass \nes einige Gemeinden gibt, die mit Krediten mit Sperrvermerk gemäss \nAbsatz 4 arbeiten, wollen wir diese Bestimmung im Gesetz belassen.  \nEbenfalls  beantragt  wird  die  Ablehnung  des  zweiten  Antrags.  Nach-\ndem die Gemeinden seit fast ewigen Zeiten jährlich ihre Budgets vor-\nlegen, ist es nicht nötig, dass der Regierungsrat neuerdings Vorgaben \n \nzur  Darstellung macht. Aus Sicht des Kantons kommt es auf den In-\nhalt an und darauf, dass die Daten zentral in der Statistik erfasst wer-\nden können. Die Form ist sekundär. Ausserdem reagiert der Gemein-\ndevorstand  von  sich  aus,  wenn  sich  die  Stimmbürgerinnen  und \nStimmbürger über die Darstellung beschweren. Danke. \n \n", "Katharina  Kull  (FDP,  Zollikon):  Einen  Sperrvermerk  für  noch  nicht \nrechtskräftig bewilligte Kredite erachten wir als unnötig. Nur weil ei-\nnige  Gemeinden  offenbar  mit  einem  solchen  Sperrvermerk  arbeiten, \nist dieser noch lange nicht ins Gesetz aufzunehmen. Er ist auch heute \nnicht im Gesetz geregelt. Danke.  \n \n", "Urs  Hans  (Grüne,  Turbenthal):  Dieser  Paragraf  definiert  den  Inhalt \neines  Budgets.  Man  kann  für  oder  gegen  ein  Globalbudget  sein. \nGleichwohl braucht es eine Regelung, wie damit umgegangen werden \nsoll. Den Antrag der SVP und FDP auf Streichung von Absatz 4 leh-\nnen wir ab. Auch die weiteren Streichungsanträge lehnen wir ab. Dass \nder Streichungsantrag zu Absatz 5 in der Kommission eine Mehrheit \ngefunden  hat,  ist  besonders  unverständlich.  Dieser  verlangt  nicht \nmehr, als dass der Regierungsrat die Darstellung der Budgets der Ge-\nmeinden in einer Verordnung regelt. Für Bürger, welche für einen ver-\ntrauensvollen  Finanzausgleich  eintreten,  sind  Transparenz  und  Ver-\ngleichbarkeit der Rechnung und von Gemeinden doch wohl das Min-\ndeste, was verlangt werden kann. Dieser Antrag kann wohl nur poli-\ntisch,  aber  gewiss  in  der  Sache  nicht  ernst  genommen  werden.  Die \nGrünen unterstützen den Antrag der Regierung.  \n \n", "Regierungsrat  Martin  Graf:  Interessant  ist,  dass  diese  Frage  des \nSperrvermerks  eigentlich  schon  geltendes  Recht  ist.  Deshalb  hat  es \nmich  ein  bisschen  verwundert,  dass  nur  einzelne  Gemeinden  diesen \nSperrvermerk  heute  anwenden.  Eigentlich  ist  es  ja  so:  Dieser  Sperr-\nvermerk  betrifft  nur  Kredite,  die  im  Budget  nicht  in  der  Kompetenz \nder Exekutive liegen und noch von der Legislative genehmigt werden \nmüssen. Diese werden in aller Regel, wenn sie nicht schon genehmigt \nsind,  im  Rahmen  der  Budgetgenehmigung  mit  diesem  Sperrvermerk \nmarkiert, damit man weiss: Da kommt noch ein Antrag der Exekutive \nin die  Legislative, sei es in die Gemeindeversammlung oder ins Par-\nlament. Es ist eine Frage der Transparenz und es hilft auch, dem Par-\nlament  oder  der  Versammlung  diese  Erwartung  auch  anmelden  zu \n \nkönnen.  Sie  können  dann  sagen  «Ja,  diesen  Kredit  haben  wir  noch \nnicht genehmigt». Ich bitte Sie, entsprechend diesen Absatz 4 nicht zu \nstreichen.  \n \n", "", "", "", "", "", "Abs. 5 \n", "", "", "Abs. 5 streichen.  \n \nCéline  Widmer  (SP,  Zürich):  Mit  diesem  Antrag  auf  Streichung  von \nAbsatz  5  des  Paragrafen  104  wollen  Sie  verhindern,  dass  der  Regie-\nrungsrat die  Darstellung des Budgets in einer Verordnung regelt. Ich \nbitte  Sie  eindringlichst:  Lehnen  Sie  diesen  Mehrheitsantrag  ab.  Bud-\ngets müssen im ganzen Kanton gleich dargestellt und erfasst werden. \nDie Vergleichbarkeit ist eine Vorgabe der Kantonsverfassung und das \nBudget ist dazu ein zentrales Element. Bitte unterstützen Sie unseren \nMinderheitsantrag. Vielen Dank.  \n \n", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Über den Folgeminderheitsantrag zu \nParagraf  104  haben  wir  bereits  bei  Paragraf  89  abgestimmt,  ebenso \nüber den Folgeminderheitsantrag zu Paragraf 105.  \n \n", "Die  Beratung  der  Vorlage  4974a  wird  abgebrochen.  Fortsetzung  in \nder Nachmittagssitzung.  \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 2. Februar 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  23. \nFebruar 2015. \nDie Protokollführerin: \nHeidi Baumann \n \n"]