[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung  der  Beratung  der  Nachmittagssitzung  vom  8.  Dezember \n2015 \n \n", "p": 2}, {"t": "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen,  Sie  sind  pünktlich  hier,  wir  beginnen.  Die  Türe  ist  bitte  zu \nschliessen.  Wir  beginnen  mit  der  Volkswirtschaftsdirektion.  Ich  be-\ngrüsse Regierungsrätin Carmen Walker Späh. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Leistungsgruppe 5000, Generalsekretariat \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 2}, {"t": "Leistungsgruppe 5205, Amt für Verkehr \n \n22. Antrag KEVU/FIKO  \nBudgetkredit Erfolgsrechnung \nalt:  Fr.  \nneu:  Fr.  \n- 96'372'600 \n- 95'972'600 \n \n \n \nVerbesserung: Fr. 400'000 → Folgenantrag in der LG 5925, Strassen-\nfonds \nMit der Erhöhung des Personalbestandes (innerhalb des Stellenplans) \num 2,3 Stellen kann im Sachaufwand auf die Erhöhung der Drittleis-\ntungen um 400'000 Franken verzichtet werden. \n \n", "p": 3}, {"t": "(Minderheitsantrag 22a wurde zurückgezogen.) \n \n", "p": 3}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie, Verkehr und Umwelt (KEVU):  Wir haben hier einen FIKO-  (Fi-\nnanzkommission)  und  KEVU-Mehrheitsantrag  für  das  Amt  für  Ver-\nkehr.  Das  Amt  für  Verkehr  hat  seit  2008  eine  kontinuierliche  Perso-\nnalaufstockung.  Für  2016  ist  der  volle  Stellenplan  vorgesehen.  Das \nheisst, vom Jahr 2015 bis 2016 gibt es eine Erhöhung um 2,3 Stellen. \nDa  nun  die  volle  Stellenbesetzung  vorgesehen  ist,  sollte  es  möglich \nsein, dass die Dienstleistungen Dritter reduziert werden können, da ja \nmehr  eigenes  Personal  vorhanden  ist.  Entsprechend  stellt  Ihnen  die \nKEVU den Antrag um eine Budgetverbesserung von 400'000 Franken. \nEs geht hier nicht um eine Reduktion bei den Stellen, sondern darum \ndass  insgesamt  für  die  Dienstleistungen  Dritter 400'000  Franken  we-\nniger eingesetzt werden sollen. \nDie Volkswirtschaftsdirektion gab uns zu bedenken, dass es keine di-\nrekte Korrelation zwischen Personalbestand und den Dienstleistungen \nDritter gibt, insbesondere weil Dritte vor allem im Bereich 3. Genera-\ntion  Agglomerationsprogramm  und  dem  Legislaturziel  Langsamver-\nkehr  aktiv  sind,  während  die  neuen  Stellen  im  Bereich  Infrastruktur \naktiv sind. Die KEVU ist allerdings der Meinung, dass trotzdem eine \nReduktion der Dienstleistungen Dritter im Rahmen von 400'000 Fran-\nken für das Amt für Verkehr möglich ist und beantragt Ihnen die ent-\nsprechende Kürzung um diesen Betrag. \n \n", "p": 3}, {"t": "Christian Schucan (FDP, Uetikon a. S.): In der Leistungsgruppe 5205 \nsind für das Amt für Verkehr für das Jahr 2014 2,3 Stellen mehr vor-\ngesehen, wie dies bereits die Kommissionspräsidentin ausgeführt hat. \nDamit wird der Stellenplafond erreicht und der Aufbau des Amtes ab-\ngeschlossen.  Entsprechend  wird  das  Budget  in  diesem  Bereich  um \n400'000 Franken erhöht. Gleichzeitig wird aber der Sachaufwand aber \nebenfalls um 400'000 Franken erhöht, mit der Begründung, dass mehr \nDienstleistungen Dritter benötigt werden.  \nDer  Abschluss  des  Aufbaus  des  Amtes  sollte  im  Normalfall  aber  zu \neiner Entlastung der benötigten Dienstleistungen Dritter führen. Daher \n \nerscheint es durchaus vertretbar, dass das Amt mit dem gleichbleiben-\nden Drittleistungsbudget operieren soll. Die Gesamtkapazität wird mit \nder Stellenaufstockung auch so noch erhöht. Daher wird die FDP dem \nMehrheitsantrag  auf  Verbesserung  des  Budgetkredits  in  der  Erfolgs-\nrechnung zustimmen. Besten Dank. \n \n", "p": 4}, {"t": "Barbara Schaffner (GLP, Otelfingen):  Die Verkehrsplanung im Kan-\nton Zürich ist eine komplexe Aufgabe, bei der immer die unterschied-\nlichsten  Wünsche  aufeinanderprallen  und  es  konstant  Vorstösse  und \nEinsprüche hagelt. Trotzdem ist nicht verständlich, wenn Jahr für Jahr \nsowohl  die  Beschäftigungszahlen  im  Amt  für  Verkehr  wie  auch  die \nAufgaben  für  Aufträge  an  die  Dritte  wachsen.  Wir  unterstützen  des-\nhalb den Antrag, dass die diesjährige beantragte Erhöhung der Ausga-\nben für Drittaufträge nicht gewährt wird. \n \n", "p": 4}, {"t": "Regierungsrätin Carmen Walker Späh: Im Amt für Verkehr – und das \nmuss ich halt sagen – besteht zwischen dem Personalbestand, wie Sie \nes vorhin ausformulierten, und den Drittaufträgen kein wirklicher di-\nrekter  Zusammenhang.  Im  Amt  selber  werden  vor  allem  Projektlei-\ntungsarbeiten wahrgenommen. Für die vertiefte Erarbeitung von Pro-\njekten und auch für die vertieften Studien werden Aufträge an Ingeni-\neure  und  an  Planungsbüros  erteilt.  Amtsintern  fehlen  zum  Teil  auch \nheute  die  entsprechenden  Ressourcen  und  auch  das  entsprechende \nKnow-how. \nErlauben Sie mir etwas zum Personalbestand zu sagen: Seit der Neu-\nstrukturierung im  Amt für Verkehr im Jahr 2008  erfolgte  ein schritt-\nweiser  und  sehr  moderater  Ausbau  des  Personalbestandes.  Erst  im \nJahr 2016 wird der Soll-Stellenplan, meine Damen und Herren, über-\nhaupt  erst  erreicht.  Der  Personalbestand  ist  also  nur  so  weit  erhöht \nworden, wie es für die anstehenden Arbeiten nach der umfangreichen \nNeustrukturierung  2008  überhaupt  notwendig  war.  Und  dass  dies  so \nmassvoll geschah – ja meine Damen und Herren, ich erlaube mir hier \nden Hinweis, dass es massvoll geschah –, ist vor allem auch meinem \ngeschätzten  Vorgänger,  Herrn  Regierungspräsident  Ernst  Stocker  zu \nverdanken, nicht mir. \nZu den Drittaufträgen: Ja was streichen Sie nun? Es geht darum, mit \nden Mehrausgaben für diese Drittaufträge zwei Themen zu bearbeiten. \nEinerseits geht es um die neue Aufgabe im Bereich des Fussverkehrs. \nEs ist ein Legislaturziel, meine Damen und Herren, 6.1e  (Richtlinien \nder Regierungspolitik 2015–2019), und anderseits geht es um die Er-\narbeitung  und  Bereinigung  bis  Ende  2016  der  beim  Bund  einzu-\n \nreichenden  Agglomerationsprogramme  der  3.  Generation.  Diese  bei-\nden Arbeiten, meine Damen und Herren, sind für die Regierung wich-\ntig.  Der  Fussverkehr  ist  uns  wichtig.  Die  Agglomerationsprogramme \nsind uns wichtig, und genau aus diesen Gründen beantrage ich Ihnen \nim  Namen  der  Regierung  eben  diese  400'000 Franken  nicht  zu strei-\nchen. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Leistungsgruppe 5210, Finanzierung öffentlicher Verkehr \n \n23. Folgeantrag FIKO  \nBudgetkredit Erfolgsrechnung \n- 303'795'200 \nalt:  Fr.  \nneu:  Fr. \n- 303'774'500 \nVerbesserung: Fr. 20'500  \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen, \nals  die  Teuerung.  Der  Regierungsrat  erachtet  die  Leistungsmotion \nu.  a.  als unzulässig, weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt.  In  der  oben  genannten  Leistungsgruppe  übersteigt  die  Ent-\nwicklung des Personalaufwands pro Vollzeitstelle zwischen 2015 und \n2016 die Vorgaben der Regierung von 0,0% (Teuerung). Der Budget-\nkredit wird um den die Vorgaben übersteigenden Anteil gekürzt. Be-\nrechnungsbasis  sind  die  ausgewiesenen  Stellen  2016  sowie  eine \ndurchschnittliche Lohnsumme pro Stelle von 96'000 Franken (gemäss \nSeite 31, KEF 2016-2019). \n \n23a.  Folgeminderheitsantrag  Sabine  Sieber,  Ralf  Margreiter  und \n", "p": 5}, {"t": "Gemäss Antrag des Regierungsrates. \n", "p": 5}, {"t": "", "p": 5}, {"t": "Verkehrsverbund) \n \n \n24a.  Minderheitsantrag  Robert  Brunner,  Felix  Hoesch,  Rosmarie \n", "p": 6}, {"t": "Verschlechterung:  Fr.  38'400'000  →  Folgeminderheitsantrag  in  der \nLG 5920 Verkehrsfonds \nEinlage  in  den  Verkehrsfonds  gemäss  Gesetz  über  den  öffentlichen \nPersonenverkehr (PVG) nach Abzug der FABI-Effekte auf den Fonds. \n \n", "p": 6}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Paragraf  31  des  Gesetzes  über \nden  öffentlichen  Personenverkehr,  PVG,  regelt  die  Einlage  in  den \nVerkehrsfonds.  In  Absatz  1  steht  der  gesetzliche  Auftrag,  dass  der \nKantonsrat  jährlich  mindestens  70  Millionen  Franken  in  den  Fonds \neinzahlt. Absatz 2 besagt, dass der Kantonsrat über den Verzicht  auf \nweitere  jährliche  Einlagen  beschliessen  kann,  falls  solche  zur  Errei-\nchung seines Zwecks nicht mehr nötig sind, also nicht zur Kompensa-\ntion von irgendetwas, sondern bezogen auf den Zweck des Fonds. \nWeiter  steht  in  Absatz  1,  dass  der  Regierungsrat  jährlich  mit  dem \nVoranschlag Bericht über den Stand des Fonds sowie über das Investi-\ntionsprogramm  und  dessen  Finanzierung  erstattet.  Fangen  wir  bei \nLetzterem  an:  Wir  haben dazu  einen  Foliensatz  erhalten, die Finanz-\nplanung geht bis 2037. Darin läuft, was jetzt eröffnet wurde, also zum \nBeispiel  die  Durchmesserlinie.  Diese  Amortisationen  fangen  jetzt  an \nzu laufen, aber da haben wir ja früher auch schon etwas gebaut, und \nspäter  soll  dann  auch  noch  etwas  gebaut  werden.  Wir  haben  ja  eine \nlangfristige  Planung.  Sie  mögen  sich  erinnern,  Richtplan,  wir  haben \neine  mittelfristige  Planung,  Sie  mögen  sich  erinnern,  ZVV-Strategie \n(Strategie  des  Zürcher  Verkehrsverbundes).  Neu  muss  ein  FABI-\nEffekt  (Finanzierung und Ausbau der Bahninfrastruktur des Bundes) \neingerechnet  werden.  Wir  haben  kein  Problem  damit.  Wenn  wir  die \nim  Gesetz  erwähnten  70  Millionen  um  diesen  FABI-Effekt  korrigie-\nren.  Wir  haben  auch  kein  Problem  damit,  diesen  FABI-Effekt  auch \nschon  für  dieses  Jahr  anzuwenden.  Wir bekamen  in der  Vorberatung \ndie  Auskunft,  dass  der  FABI-Effekt  wiederkehrend  15  Millionen \nFranken pro Jahr sei. So ist die Einlage in den Verkehrsfonds im KEF \nfür die Folgejahre auf jährlich 55 Millionen Franken geplant. Wir wis-\nsen auch, dass der Bedarf für dieses Jahr 55 Millionen Franken betra-\ngen würde.  \nMit einer Beitragspause für das Budget handeln Sie schlicht gesetzes-\nwidrig. Wir haben das Wort «Beitragspause» noch im Ohr – die BVK \n(Vorsorgeeinrichtung der Angestellten des Kantons Zürich) lässt grüs-\nsen. Büssen werden nicht wir das. Das Geld wird einfach irgendwann \nin 20 Jahren fehlen. Wir werden es sehen. Entscheidend ist aber, dass \n \nSie gesetzeswidrig handeln, wenn Sie dem Antrag des Regierungsra-\ntes folgen.  \nAusgewiesen sind gemäss Auskunft der Volkswirtschaftsdirektorin in \nder Kommission 55 Millionen Franken. Entsprechend ist also für eine \ngesetzeskonforme  Einlage  eine  Verschlechterung  des  Budgets  um \n38,4 Millionen Franken nötig. \nJetzt  gestatten  Sie  mir  noch  ein  paar  grundsätzliche  Bemerkungen: \nBeim Eintreten wurden dunkle Wolken beschworen. Die einen warten \nauch schon auf Regen. Das ist nicht so schlimm. Das muss uns keine \nAngst machen. Es wurden Sturmwarnungen verkündet, auch da denke \nich, würde frischer Wind auch in diesem Saal gut tun und ein bisschen \nSauerstoff ins Hirn bringen. Mit diesen Wetterphänomenen kann man \neigentlich  schon  umgehen.  Und  wenn  wir  diese  «Schisshasen-\nStrategie» gehabt hätten, als es um die Geburt des ZVV ging, hätten \nwir heute nicht diesen grossartigen öffentlichen Verkehr, den wir heu-\nte haben. \nAlso,  verzichten  Sie  auf  «Schisshasen-Politik».  Und  zu  den  Wetter-\nphänomenen: Es gab da noch die Geschichte mit den Blitzen und den \nDonnern. Sie als Parlament können heute gleichzeitig Blitz und Don-\nner spielen. Danke. \n \n", "p": 7}, {"t": "Olivier Hofmann (FDP, Affoltern a. A.): Bereits 2014 haben wir über \neine Reduktion der Einlagen in den Verkehrsfonds diskutiert. Tatsäch-\nlich ist es schon etwas stossend, wenn damals gesagt wurde, eine Re-\nduktion  der  Einlage  sei  nicht  sinnvoll,  weil  das  Gesetz  über  den  öf-\nfentlichen Personenverkehr den Beitrag vorgebe und zuerst das Gesetz \nangepasst werden müsse, nun aber die Einlage gekürzt werden soll.  \nIn  seinem  Eintretensvotum  zum  Budget  hat  Ralf  Margreiter  gestern \nMorgen gesagt, dass die vom Regierungsrat vorgeschlagene Kürzung \nder Einlage in den Verkehrsfonds nicht rechtens sei, ja, er verwendete \nsogar das Wort «illegal». Diese Einschätzung teilen ich und die Frak-\ntion nicht. Das Gesetz lässt es nämlich ausdrücklich zu, das auf eine \nEinlage in den Verkehrsfonds verzichtet werden kann. Wenn ein Ver-\nzicht  möglich  ist,  ist  aber  auch  eine  Reduktion  der  Einlage  möglich \nund zulässig.  \nDass das Gesetz insbesondere wegen FABI überarbeitet werden muss, \nist  uns  inzwischen  allen  klar.  Es  ist  auch  klar,  dass  in  Zukunft  nicht \nmehr  eine  jährliche  Einlage  von  70  Millionen  in  den  Verkehrsfonds \nnötig  ist,  da  der  Bund  gewisse  Infrastrukturvorhaben,  wie  zum  Bei-\nspiel  den  Ausbau  des  Bahnhofs  Stadelhofen,  in  Zukunft  bezahlen \nmuss und bezahlen wird. \n \nFür  die  FDP  ist  die  für  2016  vorgesehene  Reduktion  der  Einlage  in \nden  Verkehrsfonds  zulässig.  Es  macht  keinen  Sinn,  dass  der  Kanton \nZürich Geld in einen Fonds einbezahlt, wenn diese Mittel nicht benö-\ntigt werden. Die FDP ist gegen die Rücknahme der Kürzung und wird \nden Minderheitsantrag ablehnen. \n \n", "p": 8}, {"t": "Felix  Hoesch  (SP,  Zürich):  Die  Bevölkerung  im  Kanton  Zürich  ist \nstolz  auf  seinen  öffentlichen  Verkehr,  und  viele  andere  Kantone  be-\nneiden  uns,  und  vom  Ausland  will  ich  jetzt  gar  nicht  sprechen.  Und \ndas soll auch so bleiben. Die Kantonsbevölkerung soll weiterhin stolz \nauf  den  öffentlichen  Verkehr  sein,  und  darum  brauchen  wir  auch  in \nZukunft einen stabilen Verkehrsfonds.  \nNun,  wir  haben  den  Bahninfrastrukturfonds,  nach  der  FABI-\nAbstimmung,  und  wir  müssen  keine  Bahnprojekte  mehr  finanzieren. \nAber in der KEVU beraten wir aktuell die ZVV-Strategie, und darin \nsind  mehrere  Tramprojekte  enthalten.  Zu  einem  davon  kommen  wir \ndann auch noch in diesem Budget. Und ich will, dass diese Trampro-\njekte realisiert werden können. Ich will auch in Zukunft mit Stolz alle \nzurückweisen,  die  Investitionsprojekte  wie  die  Limmattalbahn  ableh-\nnen.  Die  Limmattalbahn  hatte  eine  Mehrheit,  und  wir  wollen  nicht \neinen  Infrastrukturfonds ablehnen,  mit der  Ausrede,  wir  müssen spa-\nren.  Nein,  wir  haben  den  Infrastrukturfonds  und  den  Verkehrsfonds \nund  können  daraus  diese  Projekte  finanzieren.  Und  darum  will  ich \nauch  in  Zukunft  stolz  auf  den  öffentlichen  Verkehr  sein,  und  darum \nbrauchen wir das Geld, um den Verkehrsfonds weiterhin zu alimentie-\nren. Daher brauchen wir diese 55 Millionen. Herzlichen Dank für die \nUnterstützung des Antrags der Grünen. \n \n", "p": 8}, {"t": "Christian Lucek (SVP, Dänikon): Nach dem Blitz- und Donnergewit-\nter  von  Felix  Hoesch  und  Robert  Brunner,  einfach  zum  Entgegnen: \nFelix Hoesch, es geht nicht um die Existenz des ZVV, es geht hier da-\nrum die Budgetwahrheit zu wahren. Und du hast Recht, Robert Brun-\nner,  die  PVG-Anpassung  fehlt.  Es  ist  insofern  noch  nicht  im  Gesetz \nentsprechend abgebildet. Das muss nachvollzogen werden, das ist be-\nkannt, und das ist auch in der entsprechenden Direktion bekannt. Aber \ndas entbindet uns jetzt natürlich nicht davon, so zu budgetieren, wie es \nkorrekt und zulässig ist, wie das Olivier Hofmann gesagt hat. \nDie FABI-Beiträge für die nächsten drei Jahre sind bekannt, und des-\nhalb ist die Einstellung, wie sie hier von der Regierung vorgesehen ist, \nabsolut korrekt. Und alles andere ist einfach budgettechnisches Schat-\ntenboxen, ob es uns gefällt oder nicht. Wir bitten Sie, diesen Minder-\n \nheitsantrag und den Folgeminderheitsantrag entsprechend abzulehnen. \nDanke. \n \n", "p": 9}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Lieber  Olivier  Hofmann,  du \nhast  das  Gesetz  zitiert,  hast  aber  vergessen,  zu  sagen,  unter  welcher \nBedingung  der  Kantonsrat  auf  die  Einlage  verzichten  kann.  Nämlich \nfalls eine solche zur Erreichung seiner Zwecke nicht mehr nötig ist.  \nMit der Änderung der Bahninfrastrukturfinanzierung mit FABI ist tat-\nsächlich  ein  Teil  der  Einlagen  nicht  mehr  nötig.  Eine  Reduktion  auf \ndie  16,6  Millionen,  die  der  Regierungsrat  beantragt,  ist  jedoch  nicht \nmit der langfristigen Finanzierung des Verkehrsfonds verträglich. Und \nzudem ist es reine Augenwischerei, da keine Ausgaben reduziert, son-\ndern nur in die nächsten Jahre verschoben werden. \nAbgesehen  von  den  fehlenden  38  Millionen  für  dieses  Jahr  ist  diese \nReduktion für die zukünftige Finanzierung des Verkehrsfonds ein ge-\nfährliches Spiel mit dem Feuer. Frau Verkehrsdirektorin (Regierungs-\nrätin  Carmen  Walker  Späh),  haben  Sie  sich  schon  einmal  überlegt, \nwie Sie das Budget 2017 begründen wollen? Wie wollen Sie dem Rat \nim nächsten Dezember erklären, wieso die Einlagen plötzlich um fast \n40  Millionen  steigen  sollen?  Haben  Sie  so  grosses  Vertrauen  in  das \nGedächtnis dieses Parlamentes, dass es sich noch an vergangene Ein-\nlagen von ehemals 70 Millionen erinnert? Ich erwarte jetzt schon die \nnächstjährige  Empörung  über  den  massiven  Kostenanstieg  im  Ver-\nkehrsfonds gekoppelt mit einem Kürzungsantrag. \nDie  Grünliberalen  stehen  für  eine  stabile,  transparente  Finanzierung \ndes  Verkehrsfonds  und  unterstützen  den  Minderheitsantrag  der  KE-\nVU. \n \n", "p": 9}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Geschätzter  Olivier  Hofmann,  du \nhast mein Eintretensvotum angesprochen und die Aussage, dieser An-\ntrag  sei  «illegal».  Wir  können  dem  auch  «ungesetzlich»  sagen,  das \nklingt ein bisschen weniger schlimm. \nFakt ist, es steht etwas im Gesetz über den Verzicht auf die Einlage. \nAber es steht nichts Konditionsloses über diesen Verzicht auf die Ein-\nlage.  Das  Gesetz  stellt  es  nicht  ins  Belieben  dieses  Rates  nach  Gut-\ndünken, Ermessen oder Belieben zu entscheiden, ob eine solche Ein-\nlage nötig ist oder nicht, sondern es bindet ganz klar den Verzicht auf \ndie  Einlage  –  und  das  heisst  dann  graduell  –  an  die  Erfüllung  des \nZwecks  dieses  Gesetzes.  Ein  Gesetzeszweck  ist  etwas  relativ  Hoch-\nwertiges.  \n \nWir haben den FABI-Effekt ausgewiesen mit minus 15 Millionen. Ich \nsehe  nicht,  wie  dann  15  Millionen  statt  55  Millionen  den  Gesetzes-\nzweck noch erfüllen können sollen. Ich sehe Ihre Interpretationsfreude \nein bisschen wild. Es war übrigens schon die Interpretationsfreude der \nRegierung, was mich umso mehr erstaunt bis erschüttert. \nDieser Antrag erlaubte es der Regierung vermutlich die schwarze Null \nzu präsentieren, was die Grundlage für unsere Budgetberatung in den \nSachkommissionen und in der FIKO bot. Das macht den Antrag aber \nnicht  besser.  Und  es  geht  hierbei  auch  nicht  um  budgettechnisches \nSchattenboxen, wie die SVP-Fraktion meint, sondern letztendlich geht \nes,  wenn  man  das  ernst  nimmt  und  bei  Licht  betrachtet,  um  «Zu-\nkunfts-Bashing», und dafür sind wir Grünen nicht zu haben. \n \n", "p": 10}, {"t": "Judith Anna Stofer (AL, Zürich): Es wurde schon ein paar Mal gesagt, \naber ich sage es hier nochmals: Gemäss Paragraf 31 des Gesetzes über \nden öffentlichen Personenverkehr ist der Kanton verpflichtet Einlagen \nvon  jährlich  mindestens  70  Millionen  Franken  in  den  Verkehrsfonds \nzu machen. 2016 gönnt sich der Kanton offenbar aber eine Beitrags-\npause. Aus welchen Gründen er dies tut, entzieht sich unserer Kennt-\nnis. Für die Alternative Liste ist dies verantwortungslos. In den nächs-\nten Jahren stehen wichtig Investitionen in die Limmattalbahn und die \nS-Bahn  2G  (2.  Generation)  an.  Zudem  gilt  es  den  öffentlichen  Ver-\nkehr  im  Kanton  Zürich  weiterzuentwickeln,  zu  modernisieren  und \nnoch kundenfreundlicher zu machen. London hat es uns beispielswei-\nse mit der Dockland Light Railway vorgemacht. \nDer  Verkehrsfonds  verträgt  keine  Beitragspause.  Aus  diesem  Grund \nunterstützt  die  Alternative  Liste  den  Minderheitsantrag  von  Robert \nBrunner. \n \n", "p": 10}, {"t": "Olivier Hofmann (FDP, Affoltern a. A.) spricht zum zweiten Mal: Ich \nwurde  mehrmals  erwähnt,  und  ich  möchte  deswegen  noch  ein  paar \nWorte dazu sagen. Vielleicht zu Artikel 31 Absatz 2 und 3. Der Ab-\nsatz 2 lautet: «Der Kantonsrat beschliesst über den Verzicht auf weite-\nre jährliche Einlagen in den Fonds, falls solche zu Erreichung seines \nZweckes nicht mehr nötig sind.» Absatz 3 sagt: «Kredite können zum \nZeitpunkt der Bewilligung den Bestand des Fonds übersteigen.»  \nSchauen  Sie  mal  wie  hoch  der  Fonds  im  Augenblick  ist.  Der  Ver-\nkehrsfonds ist sehr gut gefüllt. Es ist absehbar, dass er für die Investi-\ntionen der nächsten 20 Jahren ausreicht. Es besteht absolut kein Grund \nhier auf Panik zu machen, dass der ÖV gekillt werden soll. \n \n \n", "p": 11}, {"t": "Regierungsrätin Carmen Walker Späh: Ich glaube, wir dürfen zurecht \nstolz sein auf den öffentlichen Verkehr, und die Regierung will auch \nin  Zukunft  stolz  sein  können  auf  den  öffentlichen  Verkehr.  Warum \naber dieser Antrag, den ich heute vertrete? \nAm 9. Februar 2014 hat bekanntlich das Schweizer Volk Ja gesagt zu \nFABI  und  damit  zur  Entflechtung  der  Kompetenzen  im  öffentlichen \nVerkehr  zwischen dem  Bund und zwischen den  Kantonen.  Auch der \nKanton Zürich hat damals deutlich Ja gesagt. Ab 2016 ist es nun so-\nweit:  Dieser  FABI  belastet  unsere  Rechnung.  Inskünftig  werden  es \nzwischen  116  und  120  Millionen  Franken  sein.  Das  ist  einfach  ein \nFakt,  dass  wir  120  Millionen  Franken  im  öffentlichen  Verkehr  ir-\ngendwo einsparen müssen.  \nUm diese Mehrbelastung nun kurzfristig abzufedern, beantragt Ihnen \nder  Regierungsrat  hier  in  der  Budgetdebatte  eine  einmalige  Senkung \nder  Einlage  in  den  Verkehrsfonds  auf  diese  16,6  Millionen  Franken. \nJa,  und  ich  weiss,  dass diese Mittel nun  einfach geschuldet  sind  und \ndass sie aber keinen direkten Zusammenhang haben mit der Aufwer-\ntung  des  öffentlichen  Verkehrs  seitens  des  Bundes.  Das  ist  mir  auch \nklar,  und  deshalb  ist  es  ein  grosser  Auftrag,  den  ich  als  Volkswirt-\nschaftsdirektorin  und  Präsidentin  des  Verkehrsrates  habe,  mich  in \nBern  stark  zu  machen,  dass  die  Versprechen,  die  damals  gegeben \nwurden bei dieser Abstimmung 2014, nämlich dass wir einen Brütte-\nner-Tunnel erhalten und dass wir auch den Bahnhof Stadelhofen aus-\nbauen  können,  gehalten  werden.  Und,  meine  Damen  und  Herren, \nwenn der Kanton Zürich das dann erhält, dann sind das Milliardenpro-\njekte.  Zur  Erinnerung:  Der  Kanton  Zürich  hat  immerhin  eine  halbe \nMilliarde  an  den  Durchgangsbahnhof  bezahlt  und  das  ist  eine  reine \nBundesanlage. \nMittelfristig  werden  wir  nun  im  Rahmen  der  Leistungsüberprüfung \n2016  Massnahmen  zur  Kompensation  von  FABI  in  die  Wege  leiten. \nMeine Damen und Herren, der Regierungsrat ist an der Arbeit und der \nRegierungsrat macht hier keine Pause. Wir wissen, dass wir hier etwas \nzu erledigen haben. Und wir wissen auch, dass wir diese Vorgabe er-\nfüllen müssen.  \nIch  bitte  Sie  deshalb,  dem  Antrag  der  Regierung,  auch  wenn  er \nschmerzt,  zuzustimmen,  den  Minderheitsantrag  abzulehnen,  und  ich \ndanke Ihnen für das Verständnis. \n \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Leistungsgruppe 5300, Amt für Wirtschaft und Arbeit \n \n25. Antrag WAK/FIKO  \nBudgetkredit Erfolgsrechnung \nalt:  Fr. - 48'308'800 \nneu:  Fr. - 48'158'800 \nVerbesserung: Fr. 150'000  \nIm  Rechnungsjahr  2014  betrug  der  Saldo  der  Leistungsgruppe  Nr. \n5300  45,4  Mio.  Franken.  Im  Budget  2016  wird  ein  Saldo  von  48,3 \nMio.  Franken  beantragt.  Dies  entspricht  einer  Steigerung  um  6,38%. \nDer beantragte Saldo von 48,16 Mio. Franken (-0,3%) entspricht im-\nmer  noch  einer  Steigerung  von  6,07%.  Die  Saldoverbesserung  soll \ndurch  weitere  Effizienzsteigerungen  erreicht  werden.  Die  Anzahl  der \nKontrollen, wie z. B. im Bereich der Flankierenden Massnahmen (In-\ndikator L6), sollen in der geplanten Anzahl erfolgen. \n \n", "p": 12}, {"t": "Roger Liebi (SVP, Zürich), Präsident der Kommission für Wirtschaft \nund  Abgaben  (WAK):  Die  Kommission  für  Wirtschaft  und  Abgaben \nbeantragt  Ihnen  mit  10  zu  4  Stimmen,  dem  Kürzungsantrag  zuzu-\nstimmen.  Zur  Begründung  verweise  ich  zum  einen  auf  den  An-\ntragstext, der Ihnen ja vorliegt. Zum anderen liess die Direktion in der \nKommission  durchblicken,  den  Auftrag  für  weitere  Massnahmen  zur \nEffizienzsteigerung entgegenzunehmen. \nDie  Kommissionsminderheit  lehnt  den  Antrag,  weil  er  sich  im  Ver-\nhältnis  zum  Saldo  im  vernachlässigbaren  Bereich  bewege  zwar  ab, \nverzichtet aber auf einen Minderheitsantrag. \nDie WAK empfiehlt Ihnen, dem gemeinsamen Antrag der Kommissi-\non und der FIKO zuzustimmen. \n \n25a. Minderheitsantrag Ralf Margreiter (FIKO): \nGemäss Antrag des Regierungsrates. \n \n \n", "p": 13}, {"t": "Max Homberger (Grüne, Wetzikon):  Wir sprechen von einer Verbes-\nserung von 150'000 Franken auf 45 Millionen Franken. Das ist wiede-\nrum nicht die Welt, aber es ist eine Streichübung an einem völlig fal-\nschen Objekt. Mit diesen 150'000 Franken wird nämlich der Bereich \nder  Betriebskontrollen tangiert.  Die  Betriebskontrollen  finden vor al-\nlem  in  einem  Bereich  statt,  der  wesentlich  durch  das  Ausländerrecht \ngeprägt ist. Es geht um die Gastronomie, es geht um die Kabarettsze-\nne, es geht um die Freizeitindustrie. \nGegenwärtig werden in diesen Bereichen etwa 2000 Kontrollen jähr-\nlich durchgeführt. Bei diesen rund 2000 Kontrollen stellt man jeweils \netwa 1000 Verstösse jährlich fest. Schon diese Zahlen belegen, dass in \ndiesem Bereich nicht gespart werden darf. Die Kontrollen sind wich-\ntig, sie setzen ein ganz wesentliches Zeichen. Danke. \n \n", "p": 13}, {"t": "Urs Waser  (SVP, Langnau a, A.):  Die SVP unterstützt die Saldover-\nbesserung  um  150'000  Franken.  Dies  ist  keine  Kürzung,  sondern  le-\ndiglich  eine  Verminderung  der  Mehrausgaben.  Und  ich  möchte  er-\nwähnt haben, dass  die  Saldoverbesserung durch  eine  Effizienzsteige-\nrung  erreicht  werden  soll,  wobei  die  Anzahl  der  Kontrollen  im  Be-\nreich  flankierende  Massnahmen  weiterhin  in  der  geplanten  Anzahl \nerfolgen soll. Ich bitte Sie im Namen der SVP, dem Antrag der WAK \nzuzustimmen. \n \n", "p": 13}, {"t": "Stefan  Feldmann  (SP,  Uster):  Wie  Sie  dem  Antragsbuch  entnehmen \nkönnen,  hat  die  SP  den  Minderheitsantrag  von  Ralf  Margreiter  nicht \nmitunterzeichnet. Der Grund liegt darin, dass wir in der Kommission \nden Eindruck gewonnen haben, dass sich Regierung und Verwaltung – \nsagen wir es einmal so – eher lauwarm gegen diesen Kürzungsantrag \nwerten. In dieser Situation schien uns das Wohl und Weh des Kantons \nZürich  nicht  von  einer  Saldoverbesserung  von  150'000  Franken  über \ndas ganze Budget des AWA – und ich betone, das ganze Budget – ab-\nzuhängen. Wir sahen deshalb auch keinen Anlass uns hier in die Bre-\nsche zu schlagen und wollten diese Kürzung eigentlich laufen lassen. \n«Wollten», Sie bemerken den Konjunktiv, denn inzwischen ist in der \nweiteren  politischen  Diskussion  klargeworden,  dass  die  bürgerliche \nMehrheit, eben anders als der Antrag hier suggeriert, nicht im Budget \ndes ganzen AWA einzusparen gedenkt, sondern einzig und allein bei \nder Leistungsgruppe, welche die flankierenden Massnahmen umfasst. \nUnd da ist dann der Punkt erreicht, wo wir sagen müssen, das können \nwir nicht mitmachen. Wir wollen bei den flankierenden Massnahmen \nkeine Abstriche, nicht nur in der Quantität, was die Anzahl der Kon-\ntrollen betrifft, sondern eben auch nicht in der Qualität der Kontrollen. \n \nNun, ich will diese Debatte hier jetzt nicht weiter vertiefen, dazu ha-\nben  wir  ja  dann  im  Rahmen  der  KEF-Debatte  im  Januar  genügend \nZeit. Dann stehen wir ja auch mitten im Abstimmungskampf über die \n«Anti-Lohndumping-Initiative»,  und  ich  bin  sicher,  die  Zürcher  Ar-\nbeitnehmerinnen und Arbeitnehmer werden dann sehr genau hinhören \nund  sich  auch  im  Hinblick  auf  ihr  Abstimmungsverhalten  Gedanken \ndarüber machen, ob der Kanton Zürich bereit ist, ihre Interessen gegen \nLohndruck  zu  schützen  oder  nicht,  und  ob  er  für  den  Schutz  dieser \nInteressen auch das notwendige Geld zur Verfügung stellt, damit die \nKontrollen zu den flankierenden Massnahmen nicht nur in der richti-\ngen Anzahl, sondern eben auch mit der nötigen Wirkung durchgeführt \nwerden können. \nKurz  und  gut:  Die  SP-Fraktion  wird  neu  den  Minderheitsantrag  und \ndamit die Regierung unterstützen und lehnt den Mehrheitsantrag von \nWAK und FIKO ab. Ich danke Ihnen. \n \n", "p": 14}, {"t": "Franco Albanese (CVP, Winterthur): Die CVP-Fraktion empfiehlt den \nsehr gemässigten Effizienzsteigerungsantrag von 150'000 Franken zur \nAnnahme. \nWir bekräftigen – auch um Kollege Stefan Feldmann zu entgegnen – \nauch,  dass  wir  hier  im  Geiste  der  Antragssteller  diese  so  verstanden \nhaben wollen, dass mit diesem Budgetantrag keineswegs beabsichtigt \nwird, die wichtigen flankierenden Massnahmen in irgendeiner Art und \nWeise  zu  lähmen  oder  zu  untergraben.  Auch  deshalb  ist  diese  Kür-\nzung über ein Budget von mehr als 48 Millionen Franken nicht nur als \nkleiner,  aber  eben  auch  wichtiger  Beitrag zu  einem  gesunden Staats-\nhaushalt durchaus verkraftbar. Dankeschön. \n \n", "p": 14}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Ich  versuche  eine  Linie  in \nmeinen Voten zu finden und nehme nochmals das Thema Frisur auf. \nDer  Unterschied  von  mir  zur  Frau  Regierungsrätin  ist,  dass  ich  … \n(Heiterkeit).  Also,  das  Fazit  ist,  dass  ich  wahrscheinlich  pro  Woche \nzehn Stunden mehr Schlaf habe, weil ich weniger Aufwand habe mit \ndem Haupt. Das hat mir die Möglichkeit gegeben, diesen Antrag ge-\nnau zu studieren, und wir sind zum Schluss gekommen, dass wir die-\nsen  Kürzungsantrag  unterstützen  können.  Und  das  ist  für  dich,  Hans \nHeinrich Raths, vor allem weil ihr euch auch bewegt habt. Ihr wolltet \nzuerst  500'000  Franken  streichen  und  habt  dann  auch  gesehen,  dass \ndas unvernünftig ist, und das hat mich gefreut. 150'000 Franken sind \nverkraftbar.  Und  noch  der  Hinweis  auf  die  Kontrollen:  Es  tangiert \nnicht die Kontrollen, das ist mir sehr wichtig. Es ist mir auch wichtig, \n \ndass  in  der  ganzen  Abteilung  geschaut  werden  kann,  wo  sparen  wir \ndas  ein.  Diesen  Spielraum  brauchen  Regierungsräte, und  das  müssen \nwir  ihnen  zugestehen.  Der  Sparantrag  ist  vernünftig  und  darum  ent-\nscheiden wir uns dafür, diesen zu unterstützen. \n \n", "p": 15}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Ich  bin  natürlich,  Herr  Som-\nmer, tief beeindruckt über die Erkenntnisse, die man dank einem haar-\nlosen Haupt haben kann (Heiterkeit).  \nErlauben Sie mir aber zu erklären, um was es bei diesem Antrag geht. \nDie  Abstützung  auf  den  Gesamtsaldo  des  AWA  lässt  leider  ausser \nAcht, dass der grösste Teil des AWA – und das möchte ich hier ein-\nfach sagen – kurzfristig nicht beeinflussbar ist. Die bei Weitem gröss-\nte  unbeeinflussbare  Position  ist  der  Kantonsbeitrag  an  die  Arbeitslo-\nsenversicherung.  Dieser  Kantonsbeitrag  beträgt  im  Budgetjahr  übri-\ngens  30  Millionen  Franken.  Er  wird  vom  Bund  berechnet  und  ist  in \nden letzten Jahren ständig angestiegen; im Budgetjahr um 0,8 Millio-\nnen Franken. \nNun,  ich  habe  das  bereits  in  der  Debatte  in  der  Kommission  gesagt, \nwir sind laufend daran, unsere Effizienz zu steigern, und wir sind auch \nbereit unsere Effizienz nochmals zu steigern. Also sollten Sie diesem \nAntrag  zustimmen,  dann  werden  wir  diesen  selbstverständlich  ohne \nWenn  und  Aber  und  ohne  mit  Ihnen,  Frau  Frey-Eigenmann  (Beatrix \nFrey-Eigenmann), ex cathedra zu schimpfen, schlicht umsetzen. \nWas  ich  aber  auch  sagen  möchte,  was  wir  ebenso  umsetzen  wie  die \nEffizienzsteigerung, das ist nämlich die Kontrolle der Betriebe und die \nflankierenden  Massnahmen.  Hier,  meine Damen  und  Herren, werden \nwir vom AWA nicht «lugg» lassen wie man so schön sagt und unsere \nArbeit ebenso fortsetzen. Besten Dank. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "Leistungsgruppe 5920, Verkehrsfonds \n \n24a.  Folgeminderheitsantrag  Robert  Brunner,  Felix  Hoesch,  Ros-\n", "p": 15}, {"t": "Verbesserung: Fr. 38'400'000 \n \n", "p": 16}, {"t": "Einlage  in  den  Verkehrsfonds  gemäss  Gesetz  über  den  öffentlichen \nPersonenverkehr (PVG) nach Abzug der FABI-Effekte auf den Fonds. \n", "p": 16}, {"t": "", "p": 16}, {"t": "rung öffentlicher Verkehr) \n \n26. Antrag FIKO entspricht Minderheitsantrag Felix Hoesch, Ro-\n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Felix  Hoesch  (SP,  Zürich):  Ich  freue  mich,  dass  die  FIKO  unserem \nAntrag  von  SP,  Grünen  und  Grünliberalen  in  der  KEVU  gefolgt  ist. \nPrimär vertrete ich aber meinen Antrag hier zum Tram Affoltern. \nWir in der SP Zürich 11 sind schon vor sechs Jahren für das Tram Af-\nfoltern auf die Strasse gegangen. So arbeiten wir im städtischen Par-\nlament  und  im  Quartier  konstruktiv  an  einer  guten  Lösung  für  diese \nwichtige, bessere Erschliessung von Zürich-Affoltern.  \nZürich-Affoltern ist eines der am schnellsten wachsenden Quartiere in \nder  Stadt Zürich und somit auch im ganzen Kanton und bedarf einer \ndirekten  Tramverbindung  in  die  Innenstadt.  Die  Wartezeit  auf  das \nTram  –  ich  meine  jetzt  die  Wartezeit  auf  die  Planung,  nicht  auf  das \neinzelne  Tram,  das  eben  noch  längst nicht  fährt  –  ist  so  schon  lange \nund  gefühlt,  viel  zu  lang.  Verzögerungen  von  komplexen  Planungen \nkann ich ja noch verstehen. Aber eine Verzögerung durch eine politi-\nsche Spielerei finde ich unerhört. \nWenn  wir  diese  Million  im  Budget  streichen,  kann  der  Kanton  die \nPlanung  nicht  übernehmen,  wenn  die  Stadt  eine  Lösung  präsentiert. \nUnd wenn die Stadt doch noch länger brauchen sollte, wird der Kan-\nton, wird auch Frau Walker Späh das Geld nicht ausgeben für die Pla-\nnung. Aber wir brauchen diese Million im Budget, damit wir dann mit \nder professionellen Planung loslegen können, wenn es so weit ist.  \nBitte streichen Sie diese Million nicht, herzlichen Dank. \n \n \n", "p": 17}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Umwelt  und  Verkehr: \nIch  vertrete  hier  die  KEVU-\nMehrheitsmeinung. Die SP-Fraktions-Meinung haben Sie ja soeben zu \nhören bekommen. \nDas Tram Affoltern ist ein Thema, das uns in der KEVU fleissig be-\nschäftigt, bei mehreren Vorlagen, sei dies wie hier im Budget, sei dies \nim  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan)  oder  in  der \nZVV-Strategie. \nFür die Planung für das Tram Affoltern sind bis ins Jahr 2019 9,1 Mil-\nlionen  Franken  eingestellt,  wovon  1  Million  Franken  auf  das  Jahr \n2016, also auf das Budget, entfallen. Zurzeit ist die Stadt Zürich mit \neiner Machbarkeitsstudie für das Tram Affoltern beschäftigt. Für den \nFall,  dass  die  Machbarkeit  festgestellt  würde,  beantragt  Ihnen  ja  die \nRegierung  eine  Ausgabenermächtigung  von  1  Million.  Da  nun  aber \neben diese Machbarkeit noch nicht festgestellt wurde, beantragt Ihnen \ndie  KEVU,  diese  Ermächtigung  zu  diesem  Zeitpunkt  noch  nicht  zu \nerteilen. Entsprechend beantragt Ihnen die KEVU-Mehrheit eine Kür-\nzung  dieser  Million.  Dass  die  KEVU  allerdings  grundsätzlich  gegen \ndas  Tram  Affoltern  ist,  darauf  kann  aufgrund  dieses  Antrages  nicht \ngeschlossen werden. \n \n", "p": 17}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Noch  liegt  die  Machbarkeits-\nstudie der Stadt Zürich zum Tram Affoltern nicht vor. Die SVP kennt \naber  das  Resultat  schon.  Aufgrund  ihrer  hellseherischen  Fähigkeiten \nfordert sie, dass die Planungsmittel, die nur bei einem positiven Resul-\ntat  der  Stadtzürcher  Studie  benötigt  würden,  schon  jetzt  aus  dem \nBudget gestrichen werden.  \nSollten aber die Vorhersagen der SVP hingegen nicht eintreffen, wäre \ndie Folge dieses Kürzungsantrages keine Einsparung, sondern nur eine \ntypischerweise \nProjektverzögerung.  Wobei  Projektverzögerungen \nMehrkosten auslösen.  \nWir unterstützen den FIKO-Antrag auf Beibehaltung der budgetierten \nPlanungsmittel. \n \n", "p": 17}, {"t": "Christian Lucek (SVP, Dänikon): Ich danke Rosmarie Joss ganz herz-\nlich für die sehr sachliche Darstellung der KEVU-Mehrheitsmeinung. \nIch teile diese natürlich und möchte Barbara Schaffner entgegnen: Die \nhellseherischen  Fähigkeiten,  genau  die  haben  wir  nicht.  Und deshalb \nmuss  ja  die  Machbarkeitsstudie  abgewartet  werden,  die  bezahlt  von \nder Stadt Zürich, im Auftrag der Stadt Zürich gemacht wird. Und die-\n \nse Machbarkeitsstudie soll die Grundlage bieten für  einen politischen \nEntscheid, den der Regierungsrat zu fällen hat.  \nWir  wollen  einfach  zuerst  die  Analyse  dieser  Machbarkeit  und  dann \nden Entscheid, ob man das Projekt angehen will oder nicht. Das ist der \nUnterschied.  Es  geht  nicht  mal  pro  oder  kontra  Tram  Affoltern,  es \ngeht um die Reihenfolge dieses Prozesses, obschon es natürlich viele \nGründe dagegen gäbe. Aber was man jetzt schon sagen kann, ist, dass \nes  ein  hochkomplexes  Projekt  ist.  Es  ist  den  Experten  klar,  dass  es \nsehr  schwierig  zu  realisieren  sein  wird  und  auch  massiv  teuer.  Das \nkönnen Sie schon ein wenig aus den eingestellten Planungsmitteln ab-\nleiten,  die  sich  bereits  jetzt  auf  9,1  Millionen  Franken  summieren, \nwenn man den KEF einbezieht.  \nDeshalb sind wir der Meinung, diesen politischen Marschhalt braucht \nes. Wir können dann in der nächsten Budgetdebatte darüber sprechen. \nMan muss kein Hellseher sein, um zu sagen, dass diese Million nächs-\ntes Jahr gar nicht gebraucht würde. In diesem Sinne bitte ich Sie, dem \nAntrag  der  KEVU  –  also  dort,  wo  ja  eigentlich  die  Spezialisten  für \ndiese Fragen sitzen – zu folgen. Ich danke Ihnen. \n \n", "p": 18}, {"t": "Olivier  Hofmann  (FDP,  Affoltern  a.  A.):  Lieber  Felix  Hoesch,  du \nmalst  heute  schwarz,  rabenschwarz.  Du  tust  so,  wie  wenn  das  Tram \nAffoltern nicht realisiert werden kann, wenn im Budget 1 Million ge-\nkürzt wird. Das ist sicher nicht der Fall. Die FDP-Fraktion will aber, \ndass die Planungsmittel für das Tram Affoltern im Budget bleiben. Es \nist für die FDP-Fraktion aber selbstverständlich – und da stimmen wir \nChristian Lucek vollumfänglich zu –, dass die Mittel nur dann ausge-\ngeben  werden,  wenn  die  Machbarkeitsstudie  für  das  Tram  Affoltern \nein  positives  Ergebnis  ergeben  wird.  Wir  stimmen  daher  dem  Mehr-\nheitsantrag der FIKO zu. \n \n", "p": 18}, {"t": "Gerhard Fischer (EVP, Bäretswil): Vertrauen ist immer auch ein Zei-\nchen der Grösse, und man muss sich doch auch immer wieder selber \nfragen, ob  man  ehrlich ist,  wenn  man  etwas  sagt.  Ich behaupte nicht \ndas Gegenteil, und doch habe ich gewisse Fragen.  \nBis jetzt ist ein solcher Planungsprozess ohne Probleme über die Büh-\nne  gegangen.  Man  hat  Vertrauen  gehabt  zu  den  Planungsträgern,  zu \njenen, die es gemacht haben. Warum soll man hier jetzt die Praxis än-\ndern. Es geht doch letztlich, seien Sie ehrlich, um eine Verzögerung. \n \n", "p": 18}, {"t": "Robert Brunner (Grüne, Steinmaur): Zwei grundsätzliche Sachen: Ein \nBudget  ist  keine  Ausgabenverpflichtung,  sondern  eine  Ausgabener-\n \nmächtigung.  Zweitens:  Der  politische  Entscheid  liegt  beim  Regie-\nrungsrat. Christian Lucek hat das nicht bestritten. Der gleiche Regie-\nrungsrat  beantragt  ja  diese  Mittel,  also  haben  Sie  doch  Vertrauen  in \nIhre Leute. Sie wurden von Ihnen portiert. \nDrittens gibt es auch noch die zentrale Korrektur der Investitionsbei-\nträge.  Da  muss  ja  dann  auch  wieder  etwas  eingekürzt  werden,  wenn \ndas, wie ich auch denke, kaum umgesetzt werden kann. \n \n", "p": 19}, {"t": "Judith Anna Stofer (AL, Zürich): Das Stadtzürcher Quartier Affoltern \nist  in  den  vergangenen  Jahren  bevölkerungsmässig  stark  gewachsen \nund wird auch künftig weiterwachsen. Das Quartier ist aber bis heute \nnoch nicht mit einer Tramlinie ans Stadtzentrum angeschlossen.  \nDie Planungen für die neue Tramlinie laufen. Es macht darum keinen \nSinn,  den  Planungskredit  für  die  neue  Tramlinie  nach  Affoltern  aus \ndem Budget zu streichen. Die Alternative Liste wird keine Hand bie-\nten, um den Planungskredit von 1 Million Franken zu streichen. \n \n", "p": 19}, {"t": "Ruedi Lais (SP, Wallisellen): Gestatten Sie mir auch meine hellseheri-\nschen  Fähigkeiten  unter  Beweis  zu  stellen.  Ich  sage  voraus, dass die \nSVP wie in den letzten über zehn Jahren jedes Mal, jedes Projekt des \nSchienenverkehrs im öffentlichen Nahverkehr ablehnen wird. Was ich \nnicht vorhersagen kann, das bezieht sich nicht einmal auf die nächste \nKEVU-Sitzung, ist, mit welchem Argument, sie das dann wieder be-\ngründen  wird.  Wir  haben  jetzt  von  Kollege  Lucek,  dem  ÖV-\nSpezialisten  in  der  KEVU,  erfahren,  dass  es  diesmal  der  politische \nEntscheid sei, der ihm fehlt. Nun, ich traue dem Regierungsrat natür-\nlich zu, dass er in der Lage ist, einen politischen Entscheid zu fällen \nund damit den Kollegen Lucek zu beruhigen. \nIch glaube, wir müssen auf die bewährten und vom Volk in jeder ein-\nzelnen  Volksabstimmung  immer  wieder  bestätigten  Fähigkeiten  des \nKantons  Zürich  vertrauen,  dieses  Schienenprojekt  korrekt  aufzuglei-\nsen, korrekt zu planen, korrekt zu realisieren und korrekt zu finanzie-\nren.  Dieser  Beweis  wurde  x-mal  erbracht,  und  die  SVP  ist  mit  ihren \njeweiligen Anläufen gegen den ÖV jedes Mal vor dem Volk kolossal \ngescheitert.  Ich  hoffe  sehr,  dass  es  auch  dieses  Mal  wieder  so  sein \nwird. \n \n", "p": 19}, {"t": "Regierungsrätin Carmen Walker Späh: Es ist richtig, die Stadt Zürich \nführt  derzeit  die  Machbarkeitsstudie  für  das  Tram  Affoltern  durch. \nUnd das ist auch notwendig, denn das Projekt, über das die Machbar-\nkeitsstudie ausgeführt wird, ist sehr anspruchsvoll.  \n \nUnd was soll dieses Tram Affoltern? Es soll für den öffentlichen Ver-\nkehr eine gute Lösung und eine Aufwertung des öffentlichen Verkehrs \nbringen. Es soll städtebaulich befriedigen, und es soll die Leistungsfä-\nhigkeit des Strassenverkehrs nicht beeinträchtigen. Das ist ganz zent-\nral. Und zentral ist auch, es soll finanziell tragbar sein. \nIch kann Ihnen versichern, meine Damen und Herren, das hier der Re-\ngierungsrat  sehr  genau  hinschaut,  ob  alle  diese  Voraussetzungen  er-\nfüllt sind. Und erst wenn alle diese Voraussetzungen erfüllt sind, also \nmit  einem  Ja  beantwortet  werden können,  dann  werden  die  Arbeiten \nfür  ein  Vorprojekt  ausgelöst.  Sonst  werden  sie  nicht  ausgelöst.  Und \ndafür braucht es eben das Budget, damit die Arbeiten – sollte dies der \nFall  sein  –  eben  weitergeführt  werden  können.  Das  ist  ein  üblicher \nProzess. Es wurde gesagt, er ist fast seit Jahrzehnten Tradition, und er \nist  eigentlich  erfolgreich.  Und  Sie  dürfen  ohne  weiteres  dem  Regie-\nrungsrat  hier  auch  ein  wenig  vertrauen,  dass  er  dies  schon  richtig \nmacht. \nIm Übrigen ist das Tram auch konform mit der Strategie des ZVV, die \nja derzeit in der KEVU beraten wird. Aus diesen Gründen möchte ich \nSie  doch  sehr  bitten,  uns  nicht  das  Denken  und  Arbeiten  bereits  im \nBudget zu verbieten und in diesem Sinne den Antrag abzulehnen. \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": " \n", "p": 20}, {"t": "Leistungsgruppe 5921, Flughafenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 20}, {"t": "Leistungsgruppe 5925, Strassenfonds \n \n22. Folgeantrag KEVU/FIKO  \nBudgetkredit Erfolgsrechnung \nalt:  Fr. - 94'309'300 \nneu:  Fr. - 97'309'300 \nVerbesserung: Fr. 400'000  \n \nFolgeantrag  aus  der  Leistungsgruppe  Nr.  5205  Amt  für  Verkehr  mit \nVerbesserung 400'000 Franken. \n \n", "p": 21}, {"t": "kehr) \n \n", "p": 21}, {"t": "Ratspräsidentin Theresia Weber:  Nun kommen wir  zur Gesundheits-\ndirektion, und ich verabschiede Regierungsrätin Carmen Walker Späh \nund wünsche ihr einen schönen Abend. Ich muss Sie etwas vertrösten, \nder  Gesundheitsdirektor  ist  sicher  nicht  schwimmend  aber  auf  dem \nVelo unterwegs hier her. Er wird eintreffen. \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Leistungsgruppe 6000, Steuerung Gesundheitswesen \n \nKeine Bemerkung; genehmigt. \n \n", "p": 21}, {"t": "Leistungsgruppe  6100,  Aufsicht  und  Bewilligungen  im  Gesundheits-\nwesen \n \n28. Antrag KSSG/FIKO  \nBudgetkredit Erfolgsrechnung \nalt:  Fr. - 17'177'700 \nneu:  Fr. - 16'777'700 \nVerbesserung: Fr. 400'000  \nSaldoplafonierung auf dem Niveau des Budgets 2015. Einsparungen z. \nB.  durch  Senkung  der  Kontrollfrequenz  und  des  -aufwands  auf  ein \nsinnvolles  Mass.  Überprüfung  der  Prozesse  (\"Formularkrieg\").  Das \nBudget für das Projekt \"umsichtiger Einsatz von Antibiotika bei Nutz-\ntieren unterstützen\" ist nicht zu kürzen.  \n \n", "p": 21}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die Kommission beantragt Ihnen \nmit 10 zu  5 Stimmen, dem Kürzungsantrag zuzustimmen. Sie ist der \nAnsicht,  dass  auch  mit  weniger,  aber  dafür  stärker  risikobasierten \nKontrollen z um  Beispiel  im  Bereich  der  Heilmittel  oder  des  Veteri-\n \nnärwesens eine gleich hohe Qualität erzielt werden kann. Zudem muss \ndie Flut von Formularen eingedämmt werden. \nDie Kommissionsminderheit lehnt den Antrag ab. Wegen der Budget-\nkürzungen  in  den  letzten  Jahren  sind  die  Optimierungsmassnahmen \naus  ihrer  Sicht  ausgeschöpft.  Eine  weitere  Kürzung  hätte  zur  Folge, \ndass zum Beispiel auch das von der befürwortenden Seite unterstützte \nProjekt «Umsichtiger Antibiotikaeinsatz bei Nutztieren»  nicht durch-\ngeführt  werden  könnte.  Zudem  wäre  die  Reduktion  der  Kontrollen \nauch mit entsprechenden Mindererträgen verbunden. \nDie KSSG beantragt Ihnen, dem gemeinsamen Antrag der Kommissi-\non und der FIKO zuzustimmen. Besten Dank. \n \n28a.  Minderheitsantrag  Kathy  Steiner,  Angelo  Barille,  Andreas \n", "p": 22}, {"t": "", "p": 22}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 22}, {"t": "Kathy Steiner (Grüne, Zürich): Die Leistungsgruppe 6100 umfasst die \nAufsicht  und die  Bewilligungen im  Gesundheitswesen und somit  die \ngesamten Tätigkeiten der kantonalen Heilmittelkontrolle, des kantona-\nlen Labors und des Veterinäramtes. In den letzten Jahren mussten die-\nse Ämter bereits mehrfach auf Kürzungen reagieren und haben das mit \ndiversen  Organisations-  und  Effizienzmassnahmen  gemacht.  Beim \njetzt vorliegenden  Budget  ist  die  Vorgabe  zur  Plafonierung  des  Auf-\nwandes generell eingehalten worden. Noch weitergehende Kürzungen \nsind jetzt nur noch mit einer Reduktion der Anzahl Kontrollen und mit \nkonkreten  Abstrichen  bei  Projekten  zu  machen.  Der  Kürzungsantrag \nzielt mit seiner Begründung auf eine Reduktion der Kontrollen ab.  \nFaktisch  ist  es  jedoch  so,  dass  letztes  Jahr  die  Bundesgesetzgebung \neine  Steigerung  der  Kontrollfrequenz  vorgeschrieben  hat.  Die  Ämter \nhaben  ziemlich  genaue  Vorgaben  und  können  nicht  nach  Lust  und \nLaune mehr oder weniger oft und genau kontrollieren. Auch bestehen \ninternationale  Vereinbarungen  bei  der  Lebensmittel-  und  Heilmittel-\nherstellung. Wenn in der Schweiz der internationale Kontrollstandard \nnicht gewährleistet ist, kann das überhaupt nicht im Sinne der Produ-\nzenten  sein.  Diese  haben  ein  grosses  Interesse  daran,  ihre  Produkte \nauch exportieren zu können,  \nWas  zudem  nicht ganz unwesentlich ist: Die  Sparallianz  vergisst  bei \ndiesem Antrag, dass Kontrollen immer auch Erträge generieren. We-\nniger Aufwand heisst hier ganz klar auch weniger Ertrag, Und weil bei \nden  Kontrollen die  Marge sehr tief  ist, kann  die gewünschte Einspa-\n \nrung niemals vollumfänglich über deren Reduktion realisiert werden. \nEs  müsste  also  zwingend  auch  beim  Projekt  gegen  Antibiotikaresis-\ntenzen gekürzt werden. Und hier steht die Schweiz im internationalen \nVergleich gar nicht gut das. Das Problem mit den Antibiotikaresisten-\nzen vergrössert sich laufend, und es ist ein Gebot der Stunde, dass sich \ndie Schweiz verstärkt gegen diese grosse Gefahr gerade auch für die \nHumanmedizin engagiert. \nDie Minderheit der KSSG lehnt diesen kurzsichtigen Kürzungsantrag \nklar ab. \n \n", "p": 23}, {"t": "Ruth  Frei  (SVP,  Wald):  Die  beantragte  Saldoverbesserung  von \n400'000 Franken wird von der SVP unterstützt. Die Begründung, wel-\nche Einsparungen in der Kontrollfrequenz und des Kontrollaufwandes \nauf  ein  sinnvolles  Niveau  verlangt,  teilen  wir.  Wir  sind  überzeugt, \ndass in allen Bereichen des Kontos 6100 noch Optimierungspotenzial \nvorhanden ist. Insbesondere im Bereich der Aufsicht des Veterinäram-\ntes sehen wir Sparpotenzial.  \nAllein  die  Umsetzung  der  geänderten  Tierschutzgesetzgebung  des \nBundes löste im Kanton Zürich einmal mehr eine rege Kontrolltätig-\nkeit aus. Dabei wird von betroffenen Tierhaltern oftmals ein verhält-\nnismässiges  Mass  an  Kontrollaufwand  und  Kontrollnutzen  vermisst. \nLaut einer Medienmitteilung der Stiftung für das Tier im Recht finden \nim  Kanton  Zürich  viel  mehr  Tierschutzverfahren  statt  als  in  anderen \nKantonen.  2014  wurden  im  Kanton  Zürich  ein  Fünftel  der  gesamten \nSchweizer  Fälle, nämlich  337,  geahndet.  Der  Eindruck  entsteht, dass \nZürcher  Tierhalter  ihre  Tiere  viel  schlechter  betreuen  und  halten  als \ndie übrigen Schweizer Tierhalter. Bei genauem Hinschauen lässt sich \naber feststellen, dass Zürcher Kontrolleure die Paragrafen äusserst ge-\nnau umsetzen und zum Teil jeglichen Sachverstand vermissen lassen. \nEs kommt daher der Verdacht auf, dass im Sinne einer korrekten aber \nnicht übertriebenen Umsetzung der gesetzlichen Vorgaben personelle \nRessourcen eingespart werden können. \nWir  fordern  deshalb  die  Gesundheitsdirektion  auf,  die  Kontrolltätig-\nkeit zu überprüfen und wo nötig im Sinn des Kürzungsantrages Kor-\nrekturen vorzunehmen. Besten Dank. \n \n", "p": 23}, {"t": "Andreas Daurù (SP, Winterthur): Die Antragssteller begründen diesen \nAntrag mit einer sichtlichen Unbeholfenheit. Die Idee ist die Plafonie-\nrung  der  Ausgaben  in  dieser  Leistungsgruppe  auf  dem  Niveau  von \n2015. Sie gehen nun einfach einmal davon aus, dass sowohl die Heil-\nmittelkontrolle  wie  auch die  Aufsicht und  Kontrolle  beim  Tierschutz \n \neffizienter vollbracht werden könnten und auf ein sinnvolles Mass re-\nduziert werden sollten. \nTatsache ist – wir haben es schon gehört  –, dass Kontrollen und Be-\nwilligungen  im  Bereich  des  Tierschutzes  in  einer  vom  Bund  vorge-\nschriebenen  Frequenz  vollbracht  werden  müssen.  Es  gibt  hier  also \nwenig  bis  gar  keinen  Spielraum.  Auch  Befürchtungen,  unbegründete \nMeldungen  von  Verstössen  gegen  das  Tierschutzgesetz \nlösten \nGrossaufgebote auf Bauernhöfe aus, konnten nachvollziehbar entkräf-\ntet werden. Bis so etwas geschieht, müssen doch einige grobe Verstös-\nse vorliegen, und dann hat es bestimmt auch seine Berechtigung.  \nZudem verwundert uns ein wenig, dass hier von der bürgerlichen Seite \nso wenig Vertrauen in einen bürgerlichen Regierungsrat gesetzt wird. \nIch kann mir nicht vorstellen, dass dieser Regierungsrat mit Aussicht \nauf die nächsten Jahre, finanziell meine ich natürlich, nicht alle «über-\nflüssigen»  und  nicht  vom  Gesetz  vorgegebenen  Kontrollen  nicht  be-\nreits ausgemerzt hat.  \nFindet  dieser  Sparantrag  trotzdem  eine  Mehrheit,  bleibt  also  nur  die \nMöglichkeit bei sinnvollen und wichtigen Projekten zu sparen – Kathy \nSteiner hat es bereits gesagt –, zum Beispiel beim Projekt «Umsichti-\nger  Antibiotikaeinsatz  bei  Nutztieren».  Ich  glaube,  ich  muss  Ihnen \nnicht sagen, wie wichtig Massnahmen in diesem Bereich in den letz-\nten  Jahren  geworden  sind.  Das  Problem  der  Antibiotikaresistenz \nkommt unter  anderem auch davon, dass entsprechend Fleisch konsu-\nmiert  wird,  welches  Antibiotikarückstände  enthält  und  zu  lebensge-\nfährlichen  Resistenzen  bei  Menschen  führen  kann.  Gerade  dies  kann \nja auch nicht im Interesse der Landwirte sein, müsste ich meinen. \nLange Rede kurzer Sinn: Da ist definitiv keine Luft mehr drin. Wenn \nwir  hier  weiter  sparen,  sparen  wir  nicht  zuletzt  auf  Kosten  der  Ge-\nsundheit der Bevölkerung, und das darf nicht sein. Lehnen wir diesen \nAntrag ab. \n \n", "p": 24}, {"t": "Astrid Furrer (FDP, Wädenswil): Ich möchte hier anmerken, dass es \nbei dieser Budgetverbesserung nicht um eine Kürzung geht. Es ist le-\ndiglich eine Plafonierung auf das Niveau 2015. \nZürich  ist  ja  sehr  vorbildlich  in  der  Spitalplanung,  jedoch  lassen \nSchilderungen  von  Drogisten,  Apothekern  und  Landwirten  darauf \nschliessen,  dass  bei  dieser  Leistungsgruppe  die  Vorschriften  nicht \nimmer  dem  gesunden  Menschenverstand  entsprechen.  Und  wir  sind \nüberzeugt, dass ohne die Gesundheit gleich zu gefährden und das Pro-\njekt für einen sinnvollen Antibiotikaeinsatz bei Nutztieren zu gefähr-\nden, hier Kürzungen möglich sind. \n \nNiemand lässt sich gerne kontrollieren, das ist klar, und bei der Beur-\nteilung  der  Schilderungen  der  Personen,  die  da  ausrufen,  das  muss \nman  natürlich  nicht  berücksichtigen,  jedoch  sind  es  doch  sehr  viele \nBeispiele. Zu viele, als dass sie als Unsinn gelten könnten.  \nAuch bei der Bürokratie ist sicher noch Luft drin. Ein kleines Beispiel: \nWenn  ein  Drogist  und  ein  Apotheker  ein  eigenes  Rezept  herstellen, \ndann müssen sie das selbstverständlich deklarieren. Das ist auch rich-\ntig. Im Kanton Zürich muss ein fünfseitiges Formular ausgefüllt wer-\nden,  dass  dann  der  Gesundheitsdirektion  eingeschickt  werden  muss. \nDort wird das von jemanden in den Computer eingegeben. Im Kanton \nSchwyz, so als Gegenbeispiel, hat jeder ein Login, da kann man sich \nin  eine  Datenbank  einloggen,  das  wird  eingegeben  und  fertig  ist  die \nganze Sache. Im Kanton Schwyz ist das kostenlos, im Kanton Zürich \nzahlt man 120 bis offenbar 1000 Franken pro Rezeptur.  \nDie  FDP  unterstützt  also  den  Mehrheitsantrag  der  KSSG  und  der \nFIKO. \n \n", "p": 25}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Die  Grünliberalen  unterstützen  keinen \nSparantrag  in  diesem  Konto.  Wir  unterstützen  einen  Antrag,  der  das \nKostenwachstum eindämmt. Andreas Daurù, es ist keine Plafonierung. \nUnd Kathy Steiner, es ist weder eine Plafonierung noch ist es ein Spa-\nrantrag,  sondern  es  ist  ein  leicht  eingeschränktes  Kostenwachstum. \nWir liessen uns von den Argumenten des Gesundheitsdirektors über-\nzeugen. \nBei  einem  Budgetbetrag  für  eine  bestimmte  Kontonummer  erwarten \nwir,  dass  er  die  Kosten  für  die  laufende  Rechnung  und  für  Projekte \ndeckt.  Die  Projekte,  die  in  einem  Bereich  anfallen,  wechseln,  aber \nProjekte gibt es immer, und man kann nicht sagen, wir haben jetzt die-\nses  Projekt,  und  darum  muss  man  das  Budget  von  Jahr  zu  Jahr  stei-\ngern. Das kann es nicht sein. \nWir haben ausführlich über dieses Projekt betreffend Antibiotikaresis-\ntenzen  diskutiert,  das  tatsächlich  ein  sehr  wichtiges  Projekt  ist.  Es \nkann auch nicht sein, dass es wie eine Geisel gebraucht wird, indem \nman sagt, dann können wir dieses ganz wichtige Projekt nicht machen, \nmit Todesfällen als Folge. Wie gesagt, Projekte sind im Budget inbe-\ngriffen.  Trotzdem:  Das  Projekt  ist  wichtig,  und  es  muss  rasch  vor-\nwärtsgetrieben  werden.  Deshalb  haben  wir  von  unserer  Seite  in  der \nKommissionsdiskussion  einen  Vorschlag  eingebracht  und  den  ur-\nsprünglichen  Budgetantrag,  der  tatsächlich  eine  Plafonierung  wollte, \nein  bisschen  moderater  ausgestaltet,  sodass  jetzt  noch  400'000  Fran-\nken zu sparen sind vom ursprünglich geforderten Betrag von 600'000 \nFranken. \n \n", "p": 26}, {"t": "Lorenz Schmid (CVP,  Männedorf):  Zuerst  einmal  möchte ich  lobend \nerwähnen, dass die Regierung wirklich die Anzahl Laboruntersuchun-\ngen  aufgrund  der  Budgetkürzungen  2014  stabilisiert  und  plafoniert \nhat. Es ist also eigentlich nicht ein Antrag, den wir hier stellen, Kathy \nSteiner, dass wir plafonieren, sondern der Regierungsrat sieht das im \nKEF  so  vor.  Wir  haben  in  der  Budgetdebatte  2014  also  doch  einen \nkleinen Sieg errungen. \nZweitens möchte ich erwähnen, dass die Zahlen von 2015 auf 2016 im \nBudget  eigentlich  überall  gleich  geblieben  sind.  Es  gibt  sogar  eine \nZahl  von  Laboruntersuchungen,  die  von  30'000  auf  20'000  gesunken \nist. Jetzt gehen wir weiter zur Finanzierung, und da sehen wir, dass die \nErträge  in  den  Budgets  2015  und  2016  gleich  sind,  nur  die  Erträge \nwachsen  um  500'000  Franken.  Das  würde  eigentlich  bedeuten,  dass \nLaboruntersuchungen teurer würden. Deshalb, glaube ich, ist es wirk-\nlich legitim, von den Mehreinträgen von 500'000 Franken, budgetiert \nnach  2016, 400'000 Franken  zu streichen,  weil  es  eigentlich der  An-\nzahl  Laboruntersuchungen  entspricht,  und  die  Laboruntersuchungen \nso plafoniert sind, wie sie im KEF von der Regierung vorgesehen sind \n– nicht von den Antragsstellern. \nWir unterstützen deshalb den Antrag um Kürzung von 400'000 Fran-\nken. \n \n", "p": 26}, {"t": "Markus Schaaf (EVP, Zell): Auch die EVP unterstützt den Antrag auf \nPlafonierung  des  Aufwandes  auf  dem  Niveau  2015.  Wir  sind  uns \ndurchaus bewusst, dass wir mit dieser Kürzung den Regierungsrat for-\ndern,  aber  wir  sind  uns  auch  bewusst,  dass  wir  ja  einen  sportlichen \nGesundheitsdirektor haben, der sich Herausforderungen stellt. \nWo kann man sparen? Wir leben wirklich in einer Zeit des Deklarati-\nons-  und  Kontrollwahns.  Wenn  Sie  zum  Beispiel  Früchte  einkochen \nzusammen  mit  Zucker,  dann  müssen  Sie  das  Produkt  am  Schluss, \nwenn  es  mehr  als  50  Prozent  hat,  Fruchtaufstrich  nennen  und  nicht \nmehr Konfitüre. Und wenn Sie es als Konfitüre deklarieren, dann gibt \nes einen Rüffel vom Lebensmittelinspektor. Es ist mir klar, sowas kos-\ntet am Schluss nicht 400'000 Franken, aber es zeigt doch, dass jemand \nsehr  viel  Zeit  hat,  sich  auch um  die  kleinsten  Kleinigkeiten  zu  küm-\nmern. Deshalb sind wir überzeugt, es gibt Potenzial zu Einsparungen \nin dieser Leistungsgruppe, und wir werden den Kürzungsantrag unter-\nstützen. \n \n \n", "p": 27}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste, AL, wird diesen \nMehrheitsantrag ablehnen. Dieser Sparantrag ist ein Paradebeispiel für \neine  unmotivierte  Kürzungspolitik.  Man  geht  hin  und  spart  einmal \n600'000 Franken und begründet dies mit unliebsamen Kontrollen sei-\ntens  der  Gesundheitsdirektion.  Das  Votum  von  Frau  Furrer  war  hier \nquasi symptomatisch für diese Grundhaltung.  \nIn der Kommission merkten wir aber dann, dass solche Kontrollen im \nBereich  der  sicheren  Heilmittel  und  in  der  Lebensmittelsicherheit \ndoch  sinnvoll  sind.  Und  weil  auf  Teufel  komm  raus  gespart  werden \nsoll, änderte man dann halt kurzerhand den Grund des Sparauftrages, \naber nicht den Sparantrag an sich. \nDer  neue  Sparantrag  begründet  sich  nun  nebulös  mit  «Einsparungen \nzum Beispiel durch Senkung der Kontrollfrequenz und des Aufwandes \nauf ein sinnvolles Mass». Fragen Sie mich nicht, was das genau heis-\nsen  soll.  Ich  vermute,  nichts,  und  ich  habe  auch  Frau  Frei  zugehört, \nkonnte aber keinen speziellen Grund hören, wo man dann konkret spa-\nren sollte.  \nUnd falls Sie sich über die Risiken und Nebenwirkungen dieses Spar-\nantrages informieren möchten, dann konsultieren Sie bitte den Bund, \ndenn  dieser  verlangt  vom  Kanton,  dass  wir  die  Kontrolltätigkeit  bei \nder Lebensmittelsicherheit erhöhen und intensivieren, obwohl wir die-\nse in der Vergangenheit doch eher plafoniert oder gekürzt haben.  \nNun, liebe Bauern der SVP, vielleicht ist es klüger, wenn wir in Zu-\nkunft kontrolliertes Fleisch aus der EU verzehren. Wir lehnen ab. \n \n", "p": 27}, {"t": "Michael Welz (EDU, Oberembrach):  Der Kanton Zürich hat es 2014 \nzum  schweizerischen  Spitzenreiter \nin  der  Anzahl  Tierschutz-\nStrafverfahren geschafft. Dieses Spitzenresultat ist auf die im Kanton \nZürich  speziell  geschaffenen  verfahrensrechtlichen  Strukturen  zur \nkonsequenten Ahndung von Tierschutzdelikten zurückzuführen. In der \nPraxis  hat  dies  jedoch  für  viele  Tierhalter  knallharte  Konsequenzen. \nNoch nie erhielt ich von so vielen Tierhaltern, mir unbekannten Per-\nsonen,  verzweifelte  Anrufe  wie  in  den  letzten  Tagen.  Heute  um  12 \nUhr  rief  mich  erneut  eine  weitere  mir  unbekannte  Frau  voller  Ver-\nzweiflung an – Herr Daurù, hören Sie bitte zu, Sie haben vorhin eini-\nges gesagt. Und was soll ich diesen Personen sagen, wenn sie mir sa-\ngen,  dass  unzutreffende  Anschuldigungen  gegen  sie  vorliegen,  wenn \ndas  Tierwohl  gewährleistet  ist,  jedoch  die  Tierschutzkontrolleure  im \nKomma  des  Tierschutzgesetzes  eine  Anschuldigung  gefunden  haben \nund  nun  die  Juristen  des  Veterinäramtes  knallhart  die  Guillotine  des \nStaates hochfahren? Was soll ich ihnen sagen? Das polizeiliche Han-\n \ndeln untersteht der Verhältnismässigkeit. Das verlangen wir auch vom \nVeterinäramt mit diesem Plafond. \nIch zeige Ihnen ein weiteres Beispiel auf: Vor zwei, drei Monaten wa-\nren  an  einem  Samstag  drei  bis  vier  Kontrolleure  des  Veterinäramtes \nunterwegs, um die Entsorgungsanlagen der Gemeinden und die Hand-\nhabung  dieser  durch  die  Gemeindearbeiter  zu  überprüfen.  Da  reicht \noffenbar ein einziger Kontrolleur nicht aus. Es muss gleich mit einer \nganzen Truppe aufgefahren werden, um die Abfallhygiene zu überprü-\nfen,  und  erst  noch  mit  einer  Wochenendzulage,  obwohl  man  dies \ndienstags  oder  mittwochs  auch  tun  könnte.  Das  ist  aus  unserer  Sicht \nübertrieben und geht weit über die gesetzliche Verpflichtung aus. \nIn  diesem  Sinne  unterstützen  wir  den  vorliegenden  Plafonierungsan-\ntrag. \n \n", "p": 28}, {"t": "Regierungsrat Thomas Heiniger: Sie wissen es, in der Leistungsgrup-\npe  6100,  wo  Sie  soeben  Sparvorschläge  eingebracht  haben,  werden \ndie Kontrollen der Heilmittelkontrolle, des kantonalen Labors und des \nVeterinäramtes erfasst. In allen drei Ämtern wurden die Budgetvorga-\nben,  nämlich  die  Weiterführung  und  die  Plafonierung  der  Aufwen-\ndungen gemäss Budget 2015, eingehalten. Der einzige Mehraufwand, \nder  resultiert,  kommt  vom  bereits  erwähnten  Antibiotikaprogramm \nher.  Es  ist  ein  Entwicklungsschwerpunkt,  den  auch  die  Regierung \nvorgesehen hat, um den umsichtigen Einsatz von Antibiotika bei den \nNutztieren zu unterstützen.  \nWerden  hier  nun  Mittel  gestrichen,  ob  es  nun  400'000  oder  600'000 \nFranken sein sollen, dann kann das Projekt «Umsichtiger Antibiotika-\neinsatz  bei  Nutztieren»  nicht  mehr  durchgeführt  werden.  Sie  haben \nuns  in  den  vergangenen  Jahren  stets  bei  der  Leistungsgruppe  6100 \nKürzungsanträge  gestellt.  Diese  wurden  eingehalten  und  die  Mass-\nnahmen  wurden  umgesetzt,  und  weitere  Reduktionen  der  Kontrollen \nsind nun nicht mehr möglich. Eine Kürzung würde also zum Abbruch \ndes Projektes führen, so wie Sie es selbst auch in der Kommission ei-\ngentlich nicht möchten. \nIch möchte Sie auch darauf hinweisen, dass jede Kürzung des Netto-\naufwandes  eigentlich  eine  mehrfache  Reduktion  der  Kontrollen  mit \nsich bringt. Denn der Kostendeckungsgrad, den Sie bei den Kontrollen \nhaben,  beträgt  über  alle  Ämter  hinweg  zwischen  55  und  65  Prozent. \nAlso  auch  bei  einem  tieferen  Antrag,  wenn  es  nur  400'000  Franken \nsein  sollen,  gilt,  von  einzusparenden  Aufwendungen  von  100'000 \nFranken bei Kontrollen fallen auch Erträge von rund 60'000 Franken \nweg.  Um  tatsächlich  den  Saldo  um  400'000  Franken  verbessern  zu \n \nkönnen, muss der Kontrollaufwand effektiv um 1 Million Franken re-\nduziert werden. Das entspricht gut 30 Prozent oder mehr des gesamten \nAufwandes.  Also  wenn  Sie  30  oder  35  Prozent  des  gesamten  Kon-\ntrollaufwandes reduzieren wollen, dann sind Sie wahrscheinlich auch \nnach Ihrer Überzeugung, auch derjenigen der Hardcore-Vertreter, un-\nter dem vernünftigen Aufwand. Der Kontrollaufwand kann eben nicht \nnur  um  diese  400'000  Franken  reduziert  werden,  weil  dann  entspre-\nchende  Einnahmen  ebenfalls  wegfallen.  Der  gesamte  Aufwand  der \nKontrollen beträgt 3'552'000 Franken. 400'000 Franken entspricht also \nhier  rund  1  Million  Franken  oder  etwas  mehr,  also  rund  30  oder  35 \nProzent.  \nDamit  Sie  auch  die  gesamten  Zahlen  der  Kontrollen  aus  diesen  drei \nÄmtern  kennen,  sage  ich  Ihnen  diese  auch  noch:  Bei  der  kantonalen \nHeilmittelkontrolle wurde die Anzahl der Inspektionen gleich belassen \nwie 2015. Das entspricht einer Reduktion um mehr als 10 Prozent ge-\ngenüber  den  Kontrollen  2014.  Dort  waren  es  607,  jetzt  sind  es  noch \n535. Beim kantonalen Labor im Bereich des Verbraucherschutzes sind \n340 Inspektionen vorgesehen. Das sind fünf mehr gegenüber 335, wie \nsie im Plan für 2015 vorgesehen waren. Da haben aber eben auch die \nBetriebe  wesentlich  zugenommen.  Im  Bereich  Inspektionen  Vollzug \nChemikalien  wurde  der  Kontrollaufwand  gleich  belassen  wie  2015. \nDas  entspricht  einer  Reduktion  um  20  Prozent  gegenüber  dem  Kon-\ntrollaufwand von 2014. \nIch komme nun zum Veterinäramt, Tierschutz Nutztiere: Anzahl Hal-\ntungskontrollen  gleich  wie  2015,  nämlich  750.  Bei  den  Kontrollen \nLebensmittelsicherheit  sind  es  4750.  Auch  das  entspricht  dem  Kon-\ntrollaufwand  von  2015.  Bei  der  Anzahl  Fleischkontrollen  sind  es \n155'000.  Das  entspricht  ebenfalls  dem  Kontrollaufwand  von  2015, \nwas  einer  Reduktion  gegenüber 2014  von  rund 9000  Kontrollen  ent-\nspricht. Also, Sie sehen, auch hier wird das Augenmass durchaus an-\ngewandt.  Der  Gesamtaufwand  des  Veterinäramtes  für  Kontrollen \nüberhaupt beträgt 10'002'400 Franken. Das sind 24'100 Franken weni-\nger als im Plan für 2015. Auch hier, meine Damen und Herren, haben \nwir Augenmass gezeigt, und Forderungen, die Sie uns im Vorjahr und \nVorvorjahr bereits mitgegeben haben, haben wir allesamt umgesetzt. \nIch  bitte  Sie  deshalb,  weder  den  Antrag  auf  400'000  noch  600'000 \nFranken  zu  unterstützen,  weil  damit  der  Kontrollaufwand  um  30  bis \n35  Prozent  reduziert  werden  müsste.  Das  entspricht  nicht  dem,  was \nwir unter Gesundheit verstehen. Besten Dank. \n \n", "p": 29}, {"t": " \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Leistungsgruppe 6150, Arzneimittelversorgung \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 30}, {"t": "Leistungsgruppe 6200, Prävention und Gesundheitsförderung \n \n29a.  Minderheitsantrag  Andreas  Daurù,  Angelo  Barille,  Sibylle \n", "p": 30}, {"t": "", "p": 30}, {"t": "Verschlechterung: Fr. 600'000 \nErhöhung des Saldos im Bereich der Prävention und Gesundheitsför-\nderung auf -8 Mio. Franken gemäss der Planung 2016 im KEF 2015-\n2018. Investitionen in die Prävention und Gesundheitsförderung zah-\nlen sich mittel- bis längerfristig in Rahmen möglicher Senkungen von \nGesundheitskosten aus. \n \n", "p": 30}, {"t": "Andreas Daurù (SP, Winterthur): Wenn Sie hier und jetzt sparen wol-\nlen, meine Damen und Herren, dann müssen Sie jetzt ganz gut zuhö-\nren und danach diesem Antrag mit Begeisterung zustimmen. \nInvestitionen  in  die  Prävention  beziehungsweise  in  die  Gesundheits-\nförderung sind die besten Investitionen, denn sie verhindern einiges an \nteuren  nachkommenden  Behandlungs-  und  Gesundheitskosten  zum \nBeispiel  bei  chronischen  Krankheiten  oder  Unfällen,  sie  verhindern \naber auch vor allem viel Leid und tragen zu einer gesunden Bevölke-\nrung  bei.  Und  ich  möchte  das  gleich  vorwegnehmen:  Prävention  hat \nnichts  mit  Bevormundung  zu  tun,  sondern  mit  Sensibilisierung  und \ndem Anstoss auf gewisse Achtsamkeit. \nDiese  Sensibilisierung  und  Förderung  der  eigenen  Achtsamkeit  führt \nnachgewiesen  zum  Beispiel  zu  weniger  Todesfällen  bei  Herz-  und \nKreislauferkrankungen,  zu  weniger  Neuerkrankungen  zum  Beispiel \nvon Tuberkulose, von HIV und AIDS oder gerade im Hinblick auf das \nSchwerpunktprogramm  zur  psychischen  Gesundheit  zu  weniger  Sui-\nziden  und  zu  mehr  sozialer  und  psychischer  Stabilität  –  schade  dass \n \nEsther Guyer jetzt gerade den Saal verlässt, denn für sie wäre das si-\ncher sehr spannend gewesen (Heiterkeit). Ich meine einfach das The-\nma Prävention – Entschuldigung. \nWas dabei an Kosten gespart werden kann, sagen internationale Stu-\ndien – und es sind sich auch nicht nur einschlägige Präventivmedizi-\nner einig, auch Sie wissen das wahrscheinlich –, jeder investierte Dol-\nlar  in  Prävention  spart  etwa  5  Dollar,  oder  Sie  können  das  auch  in \nFranken umrechnen, die sind ja mittlerweile sowieso etwa gleich viel \nwert. Bei gesparten Gesundheitskosten zahlt sich das wieder aus.  \nGerne gebe ich Ihnen ein kurzes Beispiel, welches das Bundesamt für \nGesundheit  einmal  zur  Veranschaulichung  präsentiert  hat.  Eine  Prä-\nventionskampagne  kostet  zum  Beispiel  100'000  und  überzeugt  1000 \nRadfahrer  eine  Helm  zu  tragen.  Einer  davon,  ein  55-jähriger  verur-\nsacht  einen  Fahrradunfall,  bei  dem  er  sich  schwere  Körperverletzun-\ngen  zugefügt  hätte,  wenn  er  keinen  Helm  getragen  hätte.  Diese  ver-\nhinderte  Verletzung  ist  die  Folge  des  Präventionsprogramms.  Dieses \nhat monetäre Folgen. Erstens, verhinderte medizinische Kosten: Circa \n100'000  Franken.  Zweitens,  verhinderter  Einkommensausfall:  Circa \n0,5 Millionen Franken. Drittens, verhinderter Verlust an Lebensquali-\ntät  durch  die  verhinderte  Behinderung:  500'000  Franken.  Nutzen  der \nPrävention  beziehungsweise  total  verhinderte  Kosten:  1,1  Millionen. \nReturn on Investment also zehnfach und nicht nur fünffach wie vorhin \nbei der Studie. Dieses Beispiel können Sie beliebig auf anderes über-\ntragen.  \nWenn  wir  nun  also  hier  die  beantragten  600‘000  Franken  nehmen, \ndann haben wir die Möglichkeit damit, eventuell über kurz oder lang \nbei  den  Leistungsgruppen,  die  danach  kommen,  6300  und  6400,  bei \nder  Gesundheitsversorgung  6  Millionen  Franken  zu  sparen.  Hier  ha-\nben Sie die Chance, wirklich einmal nachhaltig zu sparen. Tun Sie es \nund stimmen Sie dieser Erhöhung um 600'000 Franken bei Prävention \nund Gesundheitsförderung zu. Vielen Dank. \n \n", "p": 31}, {"t": "Ruth Frei (SVP, Wald): Für die SVP stellt sich, wie wohl für viele der \nAnwesenden,  die  Frage  nach  dem  Nutzen  von  Präventionsmassnah-\nmen.  Niemand  kann  genau  nachweisen,  wo  mit  solchen  staatlichen \nInvestitionen  Erfolge  erzielt  werden  können.  Für  unsere  Partei  steht \ndie Eigenverantwortung an oberster Stelle. Was wir als Kinder gelernt \nhaben und welche Vorbilder wir für unsere Nachkommen sind, erach-\nten wir wichtiger als Budgeterhöhungen im Bereich der Prävention. \nTrotzdem sehen wir von einem Kürzungsantrag ab, weil nämlich auch \nwir  achtsam  sind,  lehnen  aber  den  Antrag  von  Andreas  Daurù  auf \nAufwandsteigerung um 600'000 Franken konsequent ab. Besten Dank. \n \n", "p": 32}, {"t": "Eva Gutmann (GLP, Zürich): Das feurige Votum von Andreas Daurù \nfür  die  Prävention  hat  mich  voll  überzeugt.  Ich  werde  keinen  Kür-\nzungsantrag einreichen, und die GLP wird das auch nicht machen. Wir \nunterstützen das Budget des Regierungsrates. \nMehr  bringt  allerdings  nicht  immer  mehr.  Die  Präventionsarbeit  ist \nwertvoll. Wir schätzen sie, wir unterstützen sie, aber es braucht keine \nBudgetaufstockung und keine Kostensteigerung in diesem Bereich. \nGeschätzte  Kolleginnen  und  Kollegen,  ich  möchte  als  langjähriges \nMitglied der KSSG auch meinen Beitrag leisten zur Prävention: Essen \nwir  ein  bisschen  weniger,  trinken  wir  ein  bisschen  weniger  Alkohol, \nbewegen  wir  uns  mehr,  und  ja,  auch  den  Velohelm  dürfen  sie  gerne \ntragen. Und das war gratis. \n \n", "p": 32}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  haben  es  mit  einer  lustigen \nBudgetdebatte  im  Gesundheitswesen  zu  tun.  Wir  hatten  einen  Kür-\nzungsantrag, und jetzt kommen noch drei Erhöhungsanträge. Das hat-\nten wir noch nie so. \nDie  Prävention  hatte  es  schon  immer  schwer  in  diesem  Rat.  Ich  war \nschon  immer  zu  gewinnen  für  Präventionsmassnahmen.  Auch  schon \nletztes  Jahr  war  ich  gegen  die  Kürzung  –  gegen  meine  Fraktion.  Ich \nmöchte  nochmals  eine  Lanze  brechen  für  die  Prävention.  Prävention \nist sinnvoll, gute Prävention ist kosteneinsparend, sie reduziert unsere \nGesundheitskosten  langfristig.  Ich  spreche  eigentlich  gegen  mein \nStammbusiness  als  Apotheker.  Jetzt  ist  es  so,  dass  wir  nur  zwei  Ge-\nsundheitspolitiker  in  unserer  Fraktion  sind,  und  wir  haben  uns  trotz-\ndem gegen diesen Antrag entschieden mit 7 zu 2. Vielleicht hätten wir \nohne meinen Arztkollegen (gemeint ist Josef Widler) in der Fraktion 8 \nzu 1 entschieden.  \nWir werden diesen Antrag nicht unterstützen, wir ermuntern den Ge-\nsundheitsdirektor  aber  trotzdem,  weiterhin  auf  seinem  Weg  vorwärts \nzu schreiten und Präventionsmassnahmen vorzusehen, und das Budget \nsicher nicht hier zu kürzen. Danke. \n \n", "p": 32}, {"t": "Kathy  Steiner  (Grüne,  Zürich):  In  den  letzten  Jahren  sind  die  Mittel \nfür  die  Prävention  wiederholt  gekürzt  worden.  Die  finanzielle  Lage \nbei  der  Gesundheitsförderung  ist  angespannt.  Wir  Grünen  sind  der \nMeinung, wir sollten jetzt den Antrag der SP unterstützen. Es ist näm-\nlich nicht eine Erhöhung einfach so, sondern sie beruht auf den Zah-\nlen,  wie  sie  letztes  Jahr  im  KEF  vorgesehen  waren.  Letztes  Jahr  hat \n \nman  es  so  angesehen,  dass  man  diese  Erhöhung  geben  soll,  und  wir \nfinden, es soll auf diesem Niveau bleiben.  \nDir  Grüne  Fraktion  unterstützt  dieses  Engagement,  denn  langfristig \nwirkt  das  der  Kostensteigerung  im  Gesundheitswesen  entgegen.  Wir \nunterstützen den Minderheitsantrag. \n \n", "p": 33}, {"t": "Markus Schaaf (EVP, Zell): Auch die EVP ist für die Prävention. Je-\nder Franken, der in die Prävention investiert wird, ist gut investiertes \nGeld. Dennoch ist auch für die Prävention nur ein begrenztes Mass an \nMitteln verfügbar. Die Frage ist also, wann ist das sinnvolle Mass an \nGesundheitsprävention  erreicht.  Wir  sind  der  Meinung,  die  Grenze \ndefiniert sich dadurch, dass es die Anzahl Projekte sind, welche unter-\nstützt werden und die erzielte Wirkung.  \nMit  Blick  auf  die  Gesamtsituation  unserer  Kantonsfinanzen  sind  wir \ntrotz aller Sympathie zum Vorstoss der SP nicht bereit, in der aktuel-\nlen Lage mehr Geld für Prävention auszugeben als vom Regierungsrat \nbeantragt. \n \n", "p": 33}, {"t": "Regierungsrat Thomas Heiniger: Ich möchte mich vorab bei Kantons-\nrat Daurù bedanken für  das feurige  Votum, für die Leidenschaft und \ndas Engagement, das er hier im Saal für die Prävention geäussert hat. \nDie Worte könnten von mir stammen, ich bin ebenfalls einer, der für \nPrävention einsteht.  \nIch muss Ihnen aber dennoch empfehlen, hier beim straffen und aus-\ngewogenen Budget des Regierungsrates zu bleiben. Besten Dank. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Leistungsgruppe 6200, Somatische Akutversorgung und Rehabilitation \n \n30a.  Minderheitsantrag  Andreas  Daurù,  Angelo  Barille,  Sibylle \n", "p": 33}, {"t": "", "p": 33}, {"t": "Verschlechterung:  Fr.  5'400'000  →  Folgeminderheitsanträge  in  den \nLG 9510 Universitätsspital Zürich und 9520 Kantonsspital Winterthur \nErhöhung des Budgets bzw. der Subventionen gemäss § 11 Spitalpla-\nnungs- und -finanzierungsgesetz (SPFG) um 5,4 Mio. Franken gemäss \nder Planung 2016 im KEF 2015-2018. Mit den Subventionen nach § \n11  wird  u.  a.  der  medizinische  Nachwuchs  (Ärztinnen  und  Ärzte)  im \nRahmen  der  Facharztweiterbildung  finanziert.  In  Anbetracht  des \nFachkräftemangels  in  diesem  Bereich  soll  dieser  Betrag  erhöht  wer-\nden. U. a. werden weitere wichtige gemeinwirtschaftliche Leistungen \nder  Spitäler  (z.  B.  Transplantationskoordination  usw.)  sichergestellt \nund nicht kostendeckende Leistungen im kinder- und jugendmedizini-\nschen Bereich abgegolten. \n \n", "p": 34}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Ich  spreche  gleich  zu  beiden  Min-\nderheitsanträgen  6300  und  6400,  weil  es  ja  beides  Mal  um  die  Sub-\nventionen nach Paragraf 11 Spitalplanungs- und -finanzierungsgesetz \ngeht. \nDie im neuen Spitalplanungs- und -finanzierungsgesetz vorgesehenen \nSubventionen  und  gemeinwirtschaftlichen  Leistungen  in  der  somati-\nschen Akutversorgung sowie auch in der psychiatrischen Versorgung \nvergüten Leistungen, welche weder von den Fallpauschalen, also von \nden  Krankenkassen  und  dem  Kantonsanteil  an  den  Fallpauschalen, \nnoch  von  sonst  einer  anderen  Finanzierung  abgegolten  werden.  Es \nsind  jedoch  Leistungen,  die  absolut  notwendig  sind  in  der  Gesund-\nheitsversorgung der Bevölkerung. Es sind dabei vor allem die Beiträge \nan die Aus- und Weiterbildung der Assistenzärztinnen und -ärzte zum \nFacharzttitel,  also  in  den  dringend  benötigten  ärztlichen  Nachwuchs. \nVielleicht erinnern Sie sich noch, liebe Kantonsrätinnen und Kantons-\nräte  auf  der  bürgerlichen  Seite,  diese  Beiträge  haben  Sie  letztes  Jahr \nbeim Budget um rund 5 Millionen gekürzt. Eine nicht sehr kluge Tat \nin Anbetracht des Ärztemangels und einer Masseneinwanderungsiniti-\native.  Aber  wir  geben  Ihnen  hier  nun  die  Möglichkeit,  diesen  Ent-\nscheid nochmals zu korrigieren. \nDas  ist  aber  noch  nicht  alles.  Die  Subventionen  an  die  gemeinwirt-\nschaftlichen Leistungen stellen zum Beispiel auch die Versorgung der \nKindermedizin  sicher,  konkret  die  Ambulatorien  des  Kinderspitals \nund des Kinder- und Jugendpsychiatrischen Dienstes. Es sind Beiträge \nan  die  Transplantationskoordination,  an  das  Krebsregister  und  in  der \nPsychiatrie vor allem auch an die ambulanten und aufsuchenden An-\ngebote, welche sonst nur sehr ungenügend finanziert werden können.  \n \nGerade diese ambulanten und aufsuchenden Angebote in der Psychiat-\nrie sind jedoch auch in finanzieller Hinsicht von Bedeutung. Der Aus-\nbau von ambulanten Angeboten spart mittelfristig Kosten bei der sta-\ntionären  Versorgung  und  senkt  so  mittelfristig  die  Gesamtkosten  in \nder  psychiatrischen  Grundversorgung.  Ein  Projekt  zum  Beispiel  des \nKantons  Luzern  hat  dies  ganz  klar  ergeben  und  wird  aus  diesem \nGrund  dort  auch  weitergeführt.  Sie  sehen,  es  sind  Beiträge  an  die \nwichtigsten  und  grundlegendsten  Gesundheitsversorgungsstrukturen \nder Zürcher Bevölkerung. Sie bewirken auch hier einen Return on In-\nvestment, wie das Beispiel Psychiatrie zeigt, und vor allem sichert sie \nden medizinischen Nachwuchs mit. Ich danke Ihnen für die Unterstüt-\nzung dieser beiden Anträge 6300 und 6400. \n \n", "p": 35}, {"t": "Kathy Steiner (Grüne, Zürich): Bei den folgenden zwei Anträgen wird \ndie Grüne Fraktion nicht geschlossen abstimmen. Die Anträge fordern \neine  bessere  Abgeltung  der  gemeinwirtschaftlichen  Leistungen,  wel-\nche  von  den  Spitälern  in  sehr  unterschiedlichem  Mass  erbracht  wer-\nden. Der Kanton und die gesamte Bevölkerung haben ein grosses Inte-\nresse  daran,  dass  diese  gemeinwirtschaftlichen  Leistungen  in  einem \nausreichenden  Umfang  getätigt  werden.  Weiterbildung  der  Ärzte-\nschaft, das  Ambulatorium  des  Kinderspitals  et  cetera  sind  essentielle \nAufgaben, die nicht vernachlässigt werden dürfen. Die Gesundheitsdi-\nrektion  hat  die  Pflicht  mittels  mehrjährigen  Leistungsvereinbarungen \nmit den Spitälern die Leistungserbringung sicherzustellen und müsste \nwenn nötig auch mal Sanktionen ergreifen. \nUns Grüne stört jedoch, dass einerseits der reine Markwettbewerb un-\nter den Spitälern hochgepriesen und immer weiter durchgepaukt wird. \nAnderseits  bleibt  es  dann  aber  doch  alleine  der  öffentlichen  Hand \nüberlassen,  die  Finanzierung  dieser  essentiellen  gemeinwirtschaftli-\nchen  Leistungen  des  Gesundheitswesens  zu  übernehmen.  Die  Not-\nwendigkeit  für  solche  Subventionen  zeigt  auf, dass das  Gesundheits-\nwesen auch in Zukunft eine öffentliche Aufgabe ist und nicht einfach \nder Marktwirtschaft überlassen werden darf. \nSie  sehen,  wir  haben  zwei  Seelen  in  unserer  Brust:  Wir  anerkennen \nden  grossen  Wert  der  erbrachten  gemeinwirtschaftlichen  Leistungen. \nDass sich aber  die Krankenversicherer nicht an der Finanzierung be-\nteiligen erachten  wir  als  falsch.  Deshalb gibt  es sowohl  Zustimmung \nwie Ablehnung aus der Grünen Fraktion. \n \n", "p": 35}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Ich  spreche  auch  zu  beiden  Minder-\nheitsanträgen, die die Alternative Liste unterstützen wird. \n \nMit dem Antrag zur Spitalfinanzierung wird ein Fehlentscheid in der \nletztjährigen  Budgetdebatte  korrigiert.  Vor  einem  Jahr  kürzte  die \nRatsmehrheit  ziemlich  unmotiviert  die  Finanzierung  der  Ausbildung \nder  Ärzteschaft.  Die  Abgeltung  der  ärztlichen  Weiterbildung  wurde \ndamals von 15'000 Franken auf 11'900 Franken pro Assistenzarzt oder \nAssistenzärztin gekürzt. Diese Kürzung ist auch im aktuellen Budget \neingestellt und gilt es zu korrigieren. Denn im Hinblick auf den Bei-\ntritt  des  Kantons  Zürich  zum  Konkordat  über  die  Weiterbildung  der \nÄrzteschaft  wird  ab  2017  wieder  ein  Betrag  von  15'000  Franken  für \ndie Weiterbildung einzustellen sein, und es macht Sinn, dass wir uns \nhier bereits auf dieses neue Regime einstellen, denn es ist der Kanton \nZürich, der von diesem Konkordat in erster Linie profitieren wird. \nIn der psychiatrischen Versorgung macht es Sinn, dass die Gelder, mit \ndenen  gemeinwirtschaftliche  Leistungen  der  Kliniken  abgegolten \nwerden,  aufgestockt  werden.  Denn  es  sind  im  Wesentlichen  Mittel, \nmit  denen  die  Behandlungsangebote  in  den  Ambulatorien  sowie  in \nden  Tages-  und  Nachtkliniken  finanziert  werden.  Mit  der  Stärkung \ndieser  Angebote  können  die  teuren  stationären  Angebote  reduziert \nwerden. Mit der Aufstockung der Subventionen können die  Kliniken \nsomit  die  Finanzierungslücken  im  ambulanten  Angebot  schliessen, \nganz nach dem Motto «ambulant vor stationär». Es fallen somit weni-\nger stationäre und teure Behandlungen an, und wir sparen letztendlich \nGeld.  \n \n", "p": 36}, {"t": "Regierungsrat Thomas Heiniger: Ich darf Sie daran erinnern, dass die \nZürcher Spitäler sehr tiefe Baserates (Tarifhöhen) haben im schweiz-\nweiten  Vergleich.  Ich  darf  auch  darauf  hinweisen,  dass  der  Kanton \nZürich sehr sparsam mit Subventionen umgeht gegenüber seinen Leis-\ntungserbringern.  Sie  liegen  wesentlich  tiefer  als  im  schweizweiten \nVergleich, insbesondere wesentlich tiefer als in anderen Universitäts-\nkantonen. Das ist nur deshalb möglich, weil die Zürcher Spitäler, die \nZürcher Leistungserbringer über eine aussergewöhnliche Leistungsfä-\nhigkeit und Effizienz verfügen und nicht auf weitere staatliche Mittel, \nwie sie in anderen Kantonen ausgeschüttet werden, angewiesen sind. \nDer Betrag der Subventionen, um den es hier geht, nimmt um 1,7 Mil-\nlionen ab verglichen mit dem Budget 2015. Das entspricht rund 4 Pro-\nzent.  Also  auch  hier  eine  entsprechende  Kürzung,  die  bereits  vorge-\nnommen worden ist. Und ich kann Ihnen versichern, die Gesundheits-\ndirektion würde nicht in Verlegenheit geraten, was mit diesen zusätz-\nlichen  Mitteln  anzufangen  wäre,  wenn  Sie  dem  Antrag  zustimmen \nwürden.  Dennoch  muss  ich  Sie  darauf  hinweisen,  dass  das  Budget, \n \nwie  es  die  Regierung  vorlegt,  derzeit  für  den  Kanton  Zürich  zweck-\nmässig ist, und ich empfehle Ihnen dem zuzustimmen. Besten Dank. \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Leistungsgruppe 6400, Psychiatrische Versorgung \n \n31a.  Minderheitsantrag  Andreas  Daurù,  Angelo  Barille,  Sibylle \n", "p": 37}, {"t": "", "p": 37}, {"t": "Verschlechterung: Fr. 5'000'000 \nErhöhung  der  Subventionen  gemäss  §  11  Spitalplanungs-  und  finan-\nzierungsgesetz (SPFG) um 5 Mio. Franken. Bei den Subventionen ge-\nmäss § 11 SPFG geht es im Bereich der psychiatrischen Versorgung \nu. a. um die von den Krankenkassen ungenügend abgegoltenen Leis-\ntungen  im ambulanten  und  teilstationären  Bereich.  Der  im  Psychiat-\nriekonzept beschriebene Grundsatz \"ambulant vor stationär\" ist nach \nwie vor ungenügend umgesetzt; die stationäre Versorgung kommt an \nihre  Grenzen.  Hierbei  gilt  es  auch  neue  und  innovative  Angebote  zu \nlancieren, welche sich mittel- bis längerfristig evtl. mit Kostenredukti-\nonen im stationären Bereich zeigen. \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Leistungsgruppe 6700, Beiträge an die Krankenkassenprämien \n \n32. Antrag KSSG/FIKO  \nBudgetkredit Erfolgsrechnung \nalt:  Fr. - 352'800'000 \n \nneu:  Fr. - 350'200'000 \nVerbesserung: Fr. 2'600'000  \nSenkung des Kantonsanteils zu den IPV von 82,5% auf das gesetzli-\nche  vorgeschriebene  Mindestmass  von  80%  gemäss  Einführungsge-\nsetz  zum  Krankenversicherungsgesetz  (EG  KVG)  §  17  Abs.  1.  Der \nKantonsanteil  von  80%  soll  im  Rechnungsabschluss  rollend,  berech-\nnet als Durchschnitt von 4 Jahren, erzielt werden. \n \n32a. Minderheitsantrag Markus Schaaf (KSSG): \nGemäss Antrag des Regierungsrates. \n \n32b.  Minderheitsantrag  Andreas  Daurù,  Angelo  Barille,  Sibylle \n", "p": 38}, {"t": "", "p": 38}, {"t": "Verschlechterung: Fr. 12'400'000 \nErhöhung im Bereich der IPV um 12,4 Mio. Franken gemäss der Pla-\nnung  2016  im  KEF  2015-2018.  Dies  ermöglicht  die  Erhöhung  des \nKantonsbeitrags  in  Prozenten  des  Bundesbeitrags  an  die  IPV  auf \n83,5% (ebenfalls gemäss Planung 2016 im KEF 2015-2018). Ein tie-\nfer angesetzter Kantonsbeitrag erhöht die Gefahr, dass der zwingende \nMindestbeitrag  unter  80%  des  Bundesbeitrags  fällt.  Die  IPV  verhin-\ndert bei Personen in bescheidenen wirtschaftlichen Verhältnissen das \nAbrutschen in ernste finanzielle Nöte. \n \n", "p": 38}, {"t": "Ratspräsidentin  Theresia  Weber:  Wir  stellen  diese  drei  Anträge  ei-\nnander im Cup-System gegenüber. \n \n", "p": 38}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit: Es geht um den ersten Antrag, die 2,6 Mil-\nlionen Franken. Die Kommission beantragt Ihnen bei 7 zu 7 Stimmen \nmit Stichentscheid von mir, dem Kürzungsantrag zuzustimmen. Es ist \nangesichts  der  Finanzlage  des  Kantons  nicht  angebracht,  den  Anteil \ndes  Kantonsbeitrags  höher  als  auf  das  Mindestmass  von  80  Prozent \ndes Bundesbeitrags anzusetzen. \nDie  Kommissionsminderheit  begründet  Ihre  Ablehnung  damit,  dass \ndie Kürzung direkt zulasten auf die IPV (Individuelle Prämienverbil-\nligung) angewiesener Bedürftiger geht und dass die Betrachtungswei-\nse einer Quote als Vierjahresdurchschnitt gemäss Paragraf 17 Absatz \n1  des  Einführungsgesetzes  zum  KVG  (Krankenversicherungsgesetz) \nzuwider läuft. \n \nDie KSSG beantragt Ihnen, dem gemeinsamen Antrag der Kommissi-\non und der FIKO zuzustimmen. Besten Dank. \n \n", "p": 39}, {"t": "Markus Schaaf (EVP, Zell): Am 25. Februar 2015 hat der Regierungs-\nrat  mit  dem  RRB  173  (Regierungsratsbeschluss)  die  Berechnungs-\ngrenze  für  die  Individuelle  Prämienverbilligung  der  Krankassenprä-\nmien für das Jahr 2016 festgesetzt. Bei der Festsetzung der IPV gibt es \nfür  den  Regierungsrat  ein  relativ  enges  Korsett  von  Bestimmungen \ndes Bundes und des Kantons. Im KVG und EG KVG (Einführungsge-\nsetz  zum  Krankenversicherungsgesetz)  ist  festgehalten,  dass  85  Pro-\nzent aller Kinder aus Familien mit mittleren Einkommen eine Verbil-\nligung von mindestens 50 Prozent zu gewähren sei und das 30 Prozent \nder  Versicherten,  mindestens  30  Prozent  der  Haushalte  mit  Kindern, \neinen Anspruch auf Prämienverbilligungen haben müssen. So ist heute \ndas geltende Recht. Und im Rahmen dieser Rechtslage muss die Re-\ngierung jeweils abschätzen, welche Prämienverbilligung sie ausbezah-\nlen will vom Betrag, den der Bundesrat festsetzt. \nIm Jahr 2015 waren es 83,5 Prozent des Bundesbeitrags. Weil im Jahr \n2015  weniger  IPV  beantragt  wurde,  hat  der  Regierungsrat  den  Satz \njetzt  auf  82  Prozent  des  Bundesbeitrags  gesenkt.  Sie  sehen,  das  ist \nkeine Lotterie, wo man nach Gutdünken irgendwelche Prozentzahlen \nfestlegen  kann,  sondern  es  geht  am  Schluss  darum,  dass  gesetzliche \nVorgaben  auch  eingehalten  werden.  Es  gibt  fixe  Grössen  darin,  die \nsind  definiert  durch  Leute,  die  keine  Prämien  bezahlen  müssen,  die \nPrämienbefreiung  oder  Prämienübernahme  haben,  und  dann  gibt  es \neinen variablen Teil. \nDie  SP  fordert  jetzt,  dass  der  Betrag  höher  angesetzt  werden  müsse, \nalso auf 83,5 Prozent. Das kann man machen, ist aber angesichts sin-\nkender Bezüge nicht nötig. Man kann sich jetzt fragen, ja was passiert, \nwenn wir die Beiträge einfach auf 80 Prozent absenken. Was passiert, \nist, wer bis jetzt schon voll Prämienübernahme gehabt hat, hat es auch \nweiterhin, wer bis jetzt keine IPV erhalten hat, bekommt sie auch wei-\nterhin nicht. Wer aber leidet, das sind die Familien mit mittlerem Ein-\nkommen. \nAls  Direktbetroffener  muss  ich  Ihnen  sagen,  Krankenkassenprämien \nfallen  durchaus  ins  Gewicht  eines  Familienhaushalts.  Umfragen  zei-\ngen, dass Krankenkassenprämien für Familien zu den grössten Belas-\ntungsfaktoren gehören. Und so kann ich nur laut und deutlich an die \nFamilienparteien appellieren, dass sie eben nicht nur gebetsmühlenar-\ntig  sich  Familienpartei  nennen  sollten,  sondern  sie  müssen  das  dann \nauch beim Budget sein.  \n \nLiebe  Kolleginnen  und  Kollegen,  heute  sind  Sie  mit  dem  Tatbeweis \ngefordert, ob Sie eine Familienpartei sind oder nicht. Wenn Ihnen Fa-\nmilien  mit  einem  mittleren  Einkommen  wichtig  sind  und  wirklich \nwichtig sind, dann bitte ich Sie, das in der Abstimmung zu zeigen und \nden Antrag des Regierungsrates zu unterstützen. \n \n", "p": 40}, {"t": "Andreas Daurù (SP, Winterthur):  Ich spreche zu allen Anträgen. Die \nKrankenkassenprämien  steigen  immer  weiter,  und  für  immer  mehr \nEinwohnerinnen  und  Einwohner  des  Kantons  Zürich,  insbesondere \nFamilien,  werden die  Prämien  eine  immer  grössere  Belastung.  Diese \nbetroffenen  Personen  und  Familien  haben  Anrecht  auf  die  IPV,  und \nsie  sind  für  diese  unter  Umständen  sogar  existenzsichernd  bezie-\nhungsweise bedeuten für sie die materielle Grundsicherung.  \nDer  Regierungsrat  möchte  nun  den  Kantonsbeitrag  an  die  IPV  von \n83,5 auf 82,5 Prozent des Bundesbeitrags kürzen. Dies vor allem mit \nder  Begründung  der  angespannten  Finanzlage  des  Kantons.  Das  ist \naber  einmal  mehr  eine  Sparmassnahme  auf  dem  Buckel  der  bereits \nbenachteiligten Bevölkerungsschichten, denn sie erhalten dadurch ei-\nnen kleineren Beitrag an ihre Prämien, und es besteht die Gefahr, dass \nsie  in  ernsthafte  existenzielle  Nöte  geraten  und  eventuell  gar  in  die \nSozialhilfe abrutschen. Das kann es ja wohl nicht sein. \nDa  der  Bundesbeitrag  für  2016  etwas  höher  ausfallen  wird  und  der \nKanton  beziehungsweise  der  Regierungsrat  jedoch  entschieden  hat, \nden  Kantonsbeitrag  nicht  entsprechend  anzupassen,  ist  es  eigentlich \ngar  eine  Kürzung  von  82,5  auf  lediglich  80,6  Prozent.  Stimmen  Sie \ndiesem Minderheitsantrag der SP zu, sparen wir nicht noch weiter bei \nden Personen, die schon genug unter materiellen Schwierigkeiten lei-\nden müssen. \nJedoch  noch  viel  unverständlicher  dahingehend  ist  der  Antrag  der \nKSSG-Mehrheit, den Kantonsanteil gar auf das Minimum von 80 Pro-\nzent  des  Bundesbeitrags  zu  kürzen.  Diese  immense  Kürzung  führt \nnämlich  dazu,  dass  es  noch  mehr  Betroffene  geben  wird,  bei  denen \ngenau  wegen  der  entsprechenden  grösser  ausfallenden  Kürzung  der \nIPV  die  Prämien  schlussendlich  von  der  Sozialhilfe  übernommen \nwerden müssen.  \nJa,  wie  kurz  gedacht  ist  das  denn,  meine  Damen  und  Herren?  Diese \nPersonen  werden  somit  bei  den  Gemeinden  vorstellig.  Bei  den  Ge-\nmeinden,  welche  die  FDP,  die  eigentliche  Urheberin  dieses  Antrags, \nimmer  auch  so  gerne  entlasten  möchte.  Und  auf  den  Gemeinden  be-\ndeutet  dies  eine  zusätzliche  Bürokratie.  Die  zusätzliche  Bürokratie, \nwelche  die  FDP  immer  so  gerne  verhindern  und  abbauen  möchte. \n \nKurzum: Dieses Geld, welches Sie hier bei den IPV einsparen möch-\nten, wird dann einfach auf der anderen Seite bei der Prämienübernah-\nme  und  dem  zusätzlichen  Aufwand  der  Gemeinden  wieder  ausgege-\nben.  \nDieser KSSG-Antrag beinhaltet in einem weiteren Punkt jedoch auch \ndie  Gefahr  der  Gesetzeswidrigkeit.  Er  ritzt  nämlich  die  gesetzliche \nVorgabe im EG KVG, was die Mindestquote des Kantonsanteils von \n80  Prozent  betrifft.  Wir  würden  mit  diesem  Antrag  bewusst  in  Kauf \nnehmen, unter die vorgeschriebene Quote zu fallen. Machen wir keine \nsolchen unnützen und unsolidarischen Experimente, lehnen wir diesen \nKSSG-Antrag auf Kürzung der IPV ab. \n \n", "p": 41}, {"t": "Ruth Frei (SVP, Wald): Krankenkassenprämienverbilligung wird heu-\nte  nach  dem  Giesskannenprinzip  ausgerichtet.  Glücklicherweise  hat \nder  Regierungsrat  die  Änderung  des  EG  KGV  mit  der  Optimierung \ndes  Prämienverbilligungssystems  an  die  Hand  genommen.  Die  Be-\ndarfsgerechtigkeit  des  heutigen  Prämienverbilligungssystems  muss \nverbessert  werden.  Die  Änderung  der  Anspruchsberechtigung  vom \nsteuerbaren  Einkommen  zum  anrechenbaren  Einkommen  ist  dabei \nsehr  zu  begrüssen.  Bis  die  Änderung  aber  genehmigt  und  umgesetzt \nwerden  kann,  gilt  es bereits  jetzt, nicht  mehr  als das  gesetzliche  Mi-\nnimum  von  80  Prozent  des  Bundesbeitrags  festzulegen.  In  diesem \nSinne  unterstützt  die  SVP  die  Verbesserung  des  Budgets  im  Konto \n6700 um 2,6 Millionen. \nGleichzeitig nehme ich Stellung zum Minderheitsantrag von Andreas \nDaurù  um  eine  Verschlechterung  von  12,4  Millionen:  Aus  den  oben \ngenannten  Gründen  lehnt  die  SVP  die  Erhöhung  der  Ausgaben  für \nKrankenkassenprämienverbilligung ab. Besten Dank. \n \n", "p": 41}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Zuerst  noch  eine  Randbemerkung \nzur  linken  Ratsseite:  Ihr  redet  immer  von  einem  «unmotivierten  An-\ntrag», wenn etwas nicht eurer Idee entspricht. Ich glaube, unsere An-\nträge sind alle motiviert, egal ob es sich jetzt um eine Budgetverbesse-\nrung oder -verschlechterung handelt. \nAlso, der «motivierte» Budgetantrag fordert 80,6 Prozent des Bundes-\nbeitrags. Gesetzlich ist 80 Prozent gefordert, das hat der Kanton selber \nfestgelegt.  Von  daher  kann  also  der  Betrag  gekürzt  werden,  und  wir \nerfüllen die gesetzlichen Vorgaben noch immer.  \nDie IPV sind ein jährliches Ärgernis. Sie wären für Leute gedacht, die \nsich  die  Krankenkassenprämien  nicht  leisten  können.  Sie  sind  aber \ntatsächlich zu einem Giesskannensystem mutiert. Jährlich müssen die \n \nEinkommensgrenzen  erhöht  werden,  damit der  Kanton  die  Quote er-\nfüllen  kann.  Also  das  System  funktioniert  doch  irgendwie  nicht.  Es \nerinnert  stark  an  das  System  der  KKBB  (Kleinkinderbetreuungsbei-\nträge), das wir ja jetzt abgeschafft haben. \nEs  ist  doch  besser, wir  unterstützen die Leute  wirklich gezielt,  wenn \nsie es brauchen als nach dem Giesskannenprinzip. Da wird auch nie-\nmand etwas sagen, wenn man dafür Geld in die Hand nehmen muss, \ndamit eine Familie, die das wirklich braucht, die Prämien auch bezah-\nlen kann. \nDas System funktioniert also nicht und muss geändert werden. Im Ja-\nnuar  wird  voraussichtlich  eine  KEF-Erklärung  diesbezüglich  eintref-\nfen.  Diese  wird  die  FDP  unterstützen,  und  je  nach  Ausgang  der  Ab-\nstimmung und der Antwort des Regierungsrates behalten wir uns dann \nweitere  Schritte  vor  bezüglich  der  IPV.  Wir  unterstützen  den  Mehr-\nheitsantrag der KSSG. Danke. \n \n", "p": 42}, {"t": "Kathy Steiner (Grüne, Zürich): In zahlreichen Haushalten übersteigen \nheute die Kosten der Krankenkassenprämien die Kosten für die Steu-\nern.  Bei  der  Ausarbeitung  des  Krankenversicherungsgesetzes  war  es \ndeshalb  der  klare  Wille  des  Gesetzgebers,  die  ungerechte  Lastenver-\nteilung zwischen den Einkommensstufen abzumildern, und mit diesem \nZiel  hat  er  die  Individuelle  Prämienverbilligung  eingeführt.  Das  Ge-\nsetz gibt fix vor, dass 30 Prozent der Bevölkerung eine Prämienverbil-\nligung bekommt. Ganz bewusst soll also explizit auch der untere Mit-\ntelstand  von  der  hohen  Belastung  durch  die  Krankenkassenprämien \nentlastet werden.  \nDie  gesamthafte  Prämienübernahme  für  Bezügerinnen  und  Bezüger \nvon  Ergänzungsleistungen  und  Sozialhilfe  und  die  Übernahme  der \nVerlustscheine  sind  gesetzlich  vorgegeben  und  auf  kantonaler  Ebene \nhaben  wir  keine  Steuerungsmöglichkeiten.  Der  Anteil  dieser  beiden \nAufwandposten steigt stetig und logischerweise sinkt daneben der An-\nteil für die Individuelle Prämienverbilligung. \nSchon seit mehreren Jahren wird die Prämienverbilligung so langsam \ndurch die  Prämienübernahme  aufgefressen.  Die  jetzt  beantragte  Kür-\nzung des Betrags für die Beiträge an Krankenkassenprämien setzt die-\nsen höchst unerwünschten Prozess noch weiter fort. Schon der Regie-\nrungsrat hat eine Kürzung auf 82,5 Prozent vorgesehen, die bürgerli-\nche Seite geht in ihrem Antrag sogar noch weiter runter.  \nDie  steigenden  Gesundheitskosten  stellen  eine  zentrale  Herausforde-\nrung in der Sozialpolitik dar. Solange unser Gesundheitssystem noch \nüber  Kopfprämien  finanziert  wird,  ist  die  Prämienverbilligung  bitter \n \nnötig.  Es  braucht  dieses soziale  Korrektiv,  weil  für breite  Kreise  der \nBevölkerung die Krankenkassenprämien eine enorme Last darstellen. \nFür  die  Grüne  Fraktion  ist  klar,  dass  die  Prämienverbilligungen  auf \ndem  bisherigen  Niveau  bleiben  müssen.  Wir  Grünen  werden  eine \nKürzung  sicher  nicht  unterstützen  und  stimmen  dem  Minderheitsan-\ntrag Daurù zu. \n \n", "p": 43}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP-Fraktion  wird  den  Antrag  der \nKSSG/FIKO  unterstützen.  Erstens  lassen  es  die  jetzigen  Finanzen \nnicht  zu,  höhere  Beiträge  im  Budget  einzustellen,  als  dies  gesetzlich \nvorgeschrieben ist. Zweitens haben uns die Antworten der Regierung \nzur Vorlage 5220, Nachtragskreditbegehren für das Jahr 2015, II. Se-\nrie, nachdenklich gestimmt. Das Sprichwort «den Letzten beissen die \nHunde» muss ja nicht immer eintreffen. Würde man bei den Verlust-\nscheinen versuchen, die enorme Kostensteigerung zu bremsen, müsste \nsich  die  Anpassung  auf  die  gesetzliche  Vorgabe  von  80  Prozent  ja \nnicht zwingend voll auf die IPV-Bezüger durchschlagen. Passend da-\nzu wurde ja eben der Bericht veröffentlicht, der sagt «Schwarze Listen \nlohnen  sich  nicht».  Schade,  dass  nicht  die  Thurgauer  Version  näher \nbetrachtet  wurde,  die  die  Schwarze  Liste  nicht  als  Pranger  versteht, \nsondern  als  Daten-Pool.  Ein  Daten-Pool  dazu,  die  säumigen  Zahler \nmittels  einem  Case-Management  zu  beraten  und  sie  eventuell  sogar \naus den Schulden zu führen. Aus meiner Sicht eine nachhaltigere Lö-\nsung  als  Unsummen  an  die  Krankenkassen  zu  zahlen,  und  dies  erst \nnoch  mit  stark  steigender  Tendenz.  Denn  wir  hätten  das  Geld  auch \nlieber  bei  den  Familien,  aber  schlussendlich  kann  der  Kanton  nur  so \nviel Geld verteilen, wie vorhanden ist. \n \n", "p": 43}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  in \nerster  Linie  den  Minderheitsantrag  Daurù  und  in  zweiter  Linie  dann \nden Minderheitsantrag Schaaf. Den Antrag der FIKO lehnen wir hin-\ngegen entschieden ab.  \nDie  Stossrichtung  des  Mehrheitsantrages  spricht  eine  klare  Sprache \nund  verheisst  auch  nichts  Gutes  im  Hinblick  auf  das  Sparpaket,  das \nuns  in  Zukunft  noch  drohen  wird.  Gespart  wird  wieder  einmal  beim \nSozialen. Dieser Sparantrag der bürgerlichen Mehrheit ist paradigma-\ntisch für die Zürcher Finanzpolitik, denn er zeigt auf, wie im Kanton \nZürich umverteilt wird, nämlich von unten nach oben. Es ist eben nun \ndie Konsequenz, dass sukzessive die Gutverdienenden steuerlich ent-\nlastet  wurden  und dass nun  bei  dem  Drittel  der  Bevölkerung gespart \nwird,  das  in  wirtschaftlich  bescheidenen  Verhältnissen  lebt.  Und  da \n \nglaube ich gerne, Frau Furrer, dass das sehr wohl «motiviert» ist von \nIhrer Seite, dieser Prozess. \nNun kann man sagen, es sind ja nur 2,6 Millionen Franken. Dem ist \naber entgegenzuhalten, dass das Budget gegenüber dem Status quo mit \neinem  kantonalen  Anteil  von  83,5  Prozent  der  Bundesgelder  bereits \neine massive Kürzung von rund 15 Millionen Franken enthält. Wenn \nich dann noch die Aussage des Finanzdirektors anlässlich der Budget-\npräsentation im Ohr habe, wonach mit der sogenannten Leistungsprü-\nfung  2016 bei  den  Prämienverbilligungen  64  Millionen  Franken  ein-\ngespart werden sollen, dann wird es mir richtig mulmig. \nEs  handelt sich  ja  hier  nicht  um  die erste  Kürzung bei den  Prämien-\nverbilligungen.  Bereits  anlässlich  des  letzten  Sparpaketes  wurde  der \nkantonale Anteil an die Prämienverbilligungen um rund 16,5 Prozent \nreduziert.  \nWir haben es hier nicht nur mit einer scheibchenweisen Reduktion der \nPrämienverbilligung zu tun. Das Ganze läuft schon fast auf eine kalte \nAbschaffung  der  Individuellen  Prämienverbilligung  für  Erwachsene \nhinaus. Herr Schaaf hat Ihnen gesagt, dass es ein starkes Korsett gibt, \nin dem diese Prämienverbilligungen zur Auszahlung kommen, und die \nErwachsenen sind dann quasi die Letzten in der Nahrungskette.  \nBereits  heute  wird  beinahe  die  Hälfte  der  Gelder  aus  der  Leistungs-\ngruppe Beiträge an die Krankenkassenprämien nicht für die individu-\nellen Prämienverbilligungen verwendet, sondern für die Prämienüber-\nnahmen  im  Bereich  der  Sozialhilfe  und  im  Bereich  der  Ergänzungs-\nleistungen sowie für die Verlustscheinübernahme. Und der Anteil der \nPrämienübernahmen wird Jahr für Jahr steigen. Für die echten indivi-\nduellen  Prämienverbilligungen  für  Erwachsene  bedeutet  dies  somit, \ndass es Jahr für Jahr immer weniger Gelder für die Verbilligungen hat.  \nMenschen in wirtschaftlich bescheidenen Verhältnissen kriegen somit \nimmer weniger Prämienverbilligungen. Und ihre Belastung durch die \nunsoziale Kopfprämie nimmt somit immer mehr zu. Bereits heute sind \ndie Krankenkassenprämien für viele Haushaltsbudgets die grösste Be-\nlastung  und  am  stärksten  belastet  werden  Familien  mit  Kindern,  und \nes  ist  für  mich  deshalb  unverständlich,  weshalb  die  CVP,  die  sich \n«Familienpartei» schimpft, hier für die Kürzungen eintritt. \nWas ich auch nicht verstehe, ist, dass Frau Frei, aber auch Frau Furrer, \nin diesem Zusammenhang vom «Giesskannenprinzip» sprechen. Also, \nwenn es irgendwo eine bedarfsgerechte Ausgestaltung gibt, dann ist es \ngenau bei der Individuellen Prämienverbilligung. Das war früher viel-\nleicht  so,  bevor  im  KVG  die  Prämien  obligatorisch  erklärt  wurden. \nDamals  gab  es  ein  Giesskannenprinzip.  Damals  kriegten  alle  eine \n \nVerbilligung der Krankenkassenprämien. Dieses System wurde geän-\ndert,  heute  haben  wir  eine  bedarfsgerechte  Prämienverbilligung,  die \nausbezahlt wird. \n \n", "p": 45}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Auch für die EDU ist das \nGiesskannenprinzip keine befriedigende Lösung. Doch wenn wir kei-\nne  andere  Möglichkeit  haben,  dann  müssen  wir  die  Giesskanne  ver-\nwenden, um die gesetzlichen Vorgaben zu erfüllen.  \nWir werden den Minderheitsantrag Schaaf unterstützen, denn wir wol-\nlen  den  Familien  mit  bescheidenem  Einkommen,  und  dazu  gehören \nvermutlich  die  wenigsten  von  uns,  nicht  Geld  wegnehmen,  nur  um \neinen  bereits  schon  schwarzen  Budgetsaldo  noch  schwärzer  zu  ma-\nchen. Danke. \n \n", "p": 45}, {"t": "Thomas Marthaler (SP, Zürich): Vorliegend haben wir einen Sparan-\ntrag, der wirklich sehr sinnlos ist, denn wir haben hier eine Reduktion \nder  Beiträge  für  echte  Prämienverbilligungen,  wie  Kaspar  Bütikofer \nvorher  ausführte.  Der  grösste  Teil  dieser  Gelder  geht  ja  heute  in  die \nSozialhilfe,  im  Prinzip  als  Quersubvention,  und  zwar  an  Leute,  die \nsowieso  einen  Anspruch  haben,  dass  die  Prämien  voll  übernommen \nwerden. Wenn wir also diese Beiträge jetzt kürzen, heisst das, dass wir \nfür  Leute,  die  ihren  Lebensunterhalt  hauptsächlich  eigenverantwort-\nlich bestreiten, da in eine Schieflage kommen, weil sie weniger Mittel \nhaben.  Unnötig  wird  die  finanzielle  Situation  solcher  Familien  ver-\nschärft und verschlechtert. Wollen Sie das von der  CVP, der Famili-\nenpartei? Wollen Sie das, Freisinn – gut Sie können sich das vielleicht \nleisten.  \nAber  auf  jeden  Fall,  auch  an  die  CVP:  Wenn  Sie  sagen,  dass  die  fi-\nnanzielle  Fähigkeit  mit  dem  Budget  umzugehen,  verbessert  werden \nsolle,  damit  weniger  Verlustscheine  entstehen,  dann  bin  ich  sehr  mit \nIhnen. Aber da sind wir dann im Präventionsbereich. Da müssen wir \nallenfalls Budgetberatungen machen, aber das passiert nicht einfach so \nohne  nichts.  Das  muss  gelernt  werden,  wenn  man  da  eine  Verbesse-\nrung herbeiführen will, liebe CVP. Wir sind da bereit, dass Massnah-\nmen  getroffen  werden,  die  diese  Fähigkeiten  verbessern  können.  Je-\nder, der schon auf einem Betreibungsamt gearbeitet hat, weiss, dass da \nPotenzial  drin  wäre.  Aber  wenn  man  da  etwas  fordert,  sei  es  in  den \nGemeinden  oder  im  Kanton,  dann  ist  das  «Göschenen–Airolo»  (im \nSinne von «zum einen Ohr rein, zum anderen wieder raus»), dann in-\nteressiert das niemanden. \nDer  vorliegende  Antrag  ist  sozialpolitisch  falsch,  aber  Herr  Stocker \n(Regierungspräsident  Ernst  Stocker),  er  ist  auch  volkswirtschaftlich \n \nblöd,  denn  dieses  Geld  geht  direkt  in  den  Kreislauf,  das  stärkt  die \nKaufkraft von Familien im unteren Bereich.  \nLehnen  Sie  diesen  Antrag  und  unterstützen  Sie  den  Antrag  Daurù. \nDanke. \n \n", "p": 46}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Die  CVP  wurde  verschiedentlich \nangesprochen.  Ihr  habt  uns  herausgefordert.  Es  stimmt,  Krankenkas-\nsenprämien  sind  eine  Belastung.  Das  ist  richtig,  und  trotzdem  unter-\nstützen wir seitens der CVP den Mehrheitsantrag der FIKO. Warum? \nErstens hat das heutige System seine Schwächen. Es gibt immer noch \nBezügerinnen  und  Bezüger,  die  die  Prämienverbilligungen  nicht \nzwingend  nötig  hätten.  Und,  Thomas  Marthaler,  diese  Effekte  sind \nschlechte  sozialpolitische  Effekte,  sie  untergraben  die  sozialpoliti-\nschen Leistungen des Staates. \nZweiter  Punkt:  Wir  müssen  ein  Loch  stopfen,  minus  1,8  Milliarden. \nMit  oder  ohne  Steuererhöhungen  wird  das  nur  gelingen,  wenn  nicht \njede Partei ihr Gärtchen pflegt, und wir versuchen hier voranzugehen, \nindem wir sagen, es ist etwas, das den Familien zugutekommt, aber es \nist  auch  ein  System,  das  noch  Schwächen  hat.  Und  darum  sind  wir \nbereit,  hier  Abstriche  zu  machen.  Und,  meine  Damen  Herren,  jede \nFamilie  zahlt  auch  Steuern,  und  es  ist  darum  auch  familienpolitisch \nsinnvoll, den Steuerfranken gezielt einzusetzen. Ich danke Ihnen. \n \n", "p": 46}, {"t": "Regierungsrat Thomas Heiniger: Ich empfehle Ihnen, dem regierungs-\nrätlichen  Antrag  zuzustimmen.  Lassen  Sie  mich  vier  Bemerkungen \nmachen. \nAlle diejenigen, die einem so behaupteten Giesskannenprinzip entge-\ngentreten wollen, denen empfehle ich, die Vorlage zur Änderung des \nEG KVG anzunehmen. Sie gewinnen aber nichts, wenn Sie hier etwas \nerhöhen oder reduzieren für das Budget 2016. Die entsprechende Vor-\nlage steht vor der Tür, die eine Verbesserung der Effektivität der Aus-\nzahlung  von  Krankenkassen-Verbilligungsbeiträgen  ermöglicht.  Das \nist die erste Bemerkung. \nDie zweite Bemerkung: Ich möchte Ihnen noch ein paar Zahlen mittei-\nlen. Im Jahr 2003 zahlte eine verheiratete Person in der Stadt Zürich \ndurchschnittlich  3770  Franken  Krankenkassenprämien.  Im  Jahr  2015 \nwaren es 5436 Franken. Das entspricht einer Steigerung von 44 Pro-\nzent. Im Jahr 2003, also vor 13 Jahren, betrug die Prämienverbilligung \nfür  eine  solche  Person  in  der  tiefsten  Einkommensklasse  2040  Fran-\nken.  Dieser  Betrag  stieg  bis  2015  «nur»  auf  2268  Franken.  Das  ent-\nspricht einer Steigerung um 11 Prozent, während die Prämien um 44 \n \nProzent zugenommen haben. Der von der Person selbst zu bezahlende \nRest betrug also im Jahr 2003 1730 Franken. Im Jahr 2015 beträgt er \n3168 Franken. Das ist eine Steigerung von 83 Prozent, was den selbst \nzu tragenden Anteil anbelangt. Das als Vergleichsgrössen, die Sie Ih-\nren  Anträgen  gegenüberstellen  können.  Das  war  die  zweite  Bemer-\nkung. \nDie dritte ist: Sie haben es festgestellt, der Regierungsrat hat den An-\nteil des kantonalen Beitrages am Bundesbeitrag auf 82,5 Prozent redu-\nziert. Er hat bis anhin in der Vergangenheit stets 83,5 Prozent betra-\ngen. 83,5 Prozent war die Grösse, die wir seinerzeit im Abstimmungs-\nkampf genannt haben, als es um die Reduktion von 100 auf mindes-\ntens 80  Prozent  ging.  Der  Regierungsrat hat sich stets  an die damals \ngemachten Versprechen gehalten.  \nUnd noch die letzte Bemerkung: Wenn Sie die gesetzlichen Grundla-\ngen  kennen,  nämlich  das  EG  KVG  und  die  Verordnung  zum  EG \nKVG, dann wissen Sie, dass der Regierungsrat jeweils bis Ende Feb-\nruar  des  Vorjahres,  also  für  2016  im  Februar  2015,  bereits  die  Ein-\nkommens- und Vermögensgrenzen festlegen musste für die Prämien-\nverbilligungen für 2016 und im September, also bereits vor drei Mo-\nnaten,  die  Höhe  der  Prämienverbilligungsbeiträge  festlegen  musste. \nSo will es Paragraf 8 der Verordnung zum EG KVG. Die Parameter, \ndie  Beiträge  und  Grössenordnungen,  auf  denen  die  Prämienverbilli-\ngungen basieren, sind damit längst gesetzt. Sie können hier, das muss \nich  Ihnen  sagen,  bestimmen,  was  Sie  wollen.  Sparen  werden  Sie \nnichts,  weil  die  Einkommens-  und  Vermögensgrenzwerte  und  die \nPrämienverbilligungsbeiträge  längst  festgesetzt  werden  mussten.  Es \nwird – und ich wende mich hier an Herrn Kantonsrat Bonato  (Diego \nBonato)  und  alle  seine  Mitläufer  und  Mitläuferinnen  –  dementspre-\nchend Ende des nächstens Jahres einen Nachtragskredit geben, wenn \nSie  hier  die  Grössenordnungen  verändern.  Daran  führt  nichts vorbei, \nweil die Bezügerkategorien, die Beträge, die die Bezüger eingrenzen, \nnämlich Einkommen und Vermögen, und auch die Reduktionsbeiträge \nlängstens festgesetzt werden mussten. Das war nicht voreiliger Gehor-\nsam  oder  übertriebene  Achtsamkeit  des  Regierungsrates,  sondern  es \nwar die Befolgung der gesetzlichen Vorschriften. Die entsprechenden \nBeiträge  und  Beträge  wurden  auch  bereits  im  Amtsblatt  publiziert. \nDas sollten Sie  eigentlich wissen, weil Sie  die gesetzlichen Grundla-\ngen, die Sie selber erlassen, bestens im Kopf haben. \nIch  empfehle  Ihnen  deshalb  dem  regierungsrätlichen  Antrag  zuzu-\nstimmen. Besten Dank, meine Damen und Herren. \n \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": " \n", "p": 48}, {"t": "Leistungsgruppe 6900, Tierseuchenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "Ratspräsidentin Theresia Weber: Die Türe kann wieder geöffnet wer-\nden.  Den  Gesundheitsdirektor  entlassen  wir.  Da  wir  Regierungsrätin \nSilvia Steiner und ihre Leute von der Bildungsdirektion kommen lies-\nsen,  werden  wir  noch  einen  Antrag  der  Bildungsdirektion  behandeln \n(Zwischenrufe).  Das  ist  nicht  mehr  als  fair  Silvia  Steiner  gegenüber. \nSie  haben  eine  halbe  Stunde  gebraucht,  um  die  Krankenkassenprä-\nmien  durchzuarbeiten.  Vorher  wurden  drei  Anträge  in  zehn  Minuten \nberaten. Es war wirklich nicht vorauszusehen. Wir haben das zu fünft \nbeschlossen. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Leistungsgruppe 7000, Bildungsverwaltung \n \n", "p": 48}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Bei  der  Schulbeurteilung  kann  eine \nhalbe Million, circa 10 Prozent, gespart werden, ohne den Rhythmus \nder Evaluation in den Grundfesten zu erschüttern. Der Aufwand, wel-\ncher  nämlich  nur  schon  im  Vorfeld  einer  Schulbeurteilung  betrieben \nwird, ist enorm. Weniger wäre manchmal mehr. Neben dem Evaluati-\nonsteam  müssen  sich  auch  Schulpflege,  Schulleitung,  Lehrpersonen \nund Eltern mit Dingen beschäftigen, die den hohen Zeitaufwand nicht \nrechtfertigen.  Alleine  die  Hinweise,  quasi  die  Befehlsausgabe  fürs \nSchulteam und die Schulleitung, zur Erstellung des Portfolios vor der \nEvaluation  betragen  58  Seiten  (einige  Ratsmitglieder  verlassen  den \nRatssaal) – schade hören Sie das nicht mehr, Sie können das im Inter-\nnet nachlesen –, ein Lehrstück von Bürokratie in Reinkultur. \nDie  externe  Schulevaluation  soll  sich  in  Zusammenarbeit  mit  der \nSchulpflege auf einige Kernthemen konzentrieren und überprüfen, ob \nund wie weit ihre Empfehlungen umgesetzt worden sind. Das genügt \nund  ist  zielführend.  Alles  andere  ist  viel  heisse  Luft,  die  eine  grosse \nAufregung und hohe Kosten verursacht. \nMit meinem Antrag ist gesichert, dass weiterhin eine qualitativ hoch-\nstehende Evaluation stattfinden kann, diese aber abgespeckt wird. Wir \nGrünliberalen  wollen  die  knappen  finanziellen  Mittel  in  der  Bildung \ndort  einsetzen,  wo  sie  den  Kindern  und  dem  Unterricht  zugutekom-\nmen und nicht bei einer aufgeblähten Administration und Bürokratie. \n \n33a. Minderheitsantrag Ralf Margreiter, Martin Sarbach und Sabi-\n", "p": 49}, {"t": "Gemäss Antrag des Regierungsrates und der KBIK-Mehrheit. \n \n", "p": 49}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Mit  diesem  Sparantrag  wird  der \nKampf gegen die Fachstelle für Schulbeurteilungen und gegen die ex-\nterne  Evaluation  unserer  Volksschulen  unter  veränderten  Vorzeichen \nfortgeführt.  Haben  Sie  sich  in  der  vergangenen  Legislatur  auf  eine \nAnpassung  des  Evaluationsrhythmus  geeinigt,  fordern  Sie  jetzt  eine \nabgespeckte Evaluation.  \nSie haben immer noch nicht begriffen, dass heutzutage auch Schulen \nüber ihr Tun Rechenschaft ablegen sollen und in einen Qualitätssiche-\n \nrungsprozess eingebunden sein müssen. Mit Ihrem Sparantrag gefähr-\nden Sie dreierlei: Sie gefährden die Kontinuität der Evaluation. Wenn \ndie Schulen die Beurteilung über die verschiedenen Evaluationszyklen \nvergleichen  und  sehen  sollen  können,  ob  sie  mit  den  eingeleiteten \nMassnahmen  Qualitätsverbesserungen  erzielen,  muss  die  Evaluation \nunter jeweils vergleichbaren Vorzeichen erfolgen.  \nSie  gefährden aber  auch die  Aussagekraft  der  Evaluationsergebnisse. \nAuch Evaluationen unterliegen gewissen Qualitätserfordernissen. Ge-\nrade in einem so sensiblen Bereich wie der öffentlichen Schule müs-\nsen wir alles dafür tun, dass die Evaluationen wissenschaftlichen Gü-\nterkriterien  genügen.  Nur  so  können  wir  deren  Ergebnisse  als  genü-\ngend  gesichert  erachten  und  nur  so  erlangen  sie  auch  bei  den  An-\nsprechgruppen die notwendige Glaubwürdigkeit.  \nWir sind aber zudem auch im beginnenden dritten Evaluationszyklus \nan  der  geplanten  Evaluation  der  integrativen  sonderpädagogischen \nMassnahmen  interessiert.  Die  vielen  Diskussionen  zur  integrativen \nSonderschulung  in  diesem  Rat  sollten  eigentlich  genug  Beleg  dafür \nsein,  dass  nicht  nur  die  Schulen,  sondern  auch  die  Bildungspolitik \ndringend auf dieses zusätzliche Steuerungswissen angewiesen ist.  \nWeil wir an der Kontinuität der Evaluation interessiert sind, weil wir \ngültige  Evaluationsergebnisse  wollen  und  weil  wir  mehr  Kenntnisse \nüber die sonderpädagogischen Massnahmen möchten, lehnen wir die-\nsen Kürzungsantrag ab. \n \n", "p": 50}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Eigentlich  wollten  wir  1  Million \nFranken bei den Fachstellen einsparen, und zwar bei der Schulevalua-\ntion  und  Bildungsstatistik.  Aber  wir  haben  eingesehen,  dass  die  Bil-\ndungsstatistik  ein  Führungsinstrument  darstellt.  Hingegen  brauchen \nwir uns nicht noch mehr mit Experten und Expertinnen zu umgeben, \ndie  Evaluationen  durchführen,  meist  ohne  Nutzen  für  die  pädagogi-\nsche Praxis. Deshalb können wir uns mit dem  Minderheitsantrag von \nChristoph  Ziegler  einverstanden  erklären  und  werden  der  gekürzten \nKürzung zustimmen. \n \n", "p": 50}, {"t": "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Im  Namen  der  KBIK-Mehrheit  beantrage \nich Ihnen, diesen Antrag abzulehnen. Es mag sein, dass die Fachstelle \nfür Schulbeurteilungen sehr umfangreiche Untersuchungen vornimmt, \ndie  für  die  einen  offensichtlich  zu  umfangreich  und  aufwendig  sind. \nDie KBIK hat aber gerade deshalb in der letzten Legislatur aufgrund \neiner  parlamentarischen  Initiative  von  Matthias  Hauser  und  Corinne \n \nThomet  sehr  umfassend  über die  Aufgaben der  Fachstelle  für  Schul-\nbeurteilungen diskutiert und dieser Rat hat schliesslich mittels Ände-\nrung  des  Volksschulgesetzes  den  Beurteilungsrhythmus  von  vier  auf \nfünf  Jahre  erhöht.  Damit  konnte  bereits  ein  bedeutender  finanzieller \nBetrag eingespart und die obigen Vorbehalte gegenüber dem Aufwand \nim Grunde genommen abgebaut werden. Will man die Gesamtausga-\nben  der  Fachstelle  für  Schulbeurteilungen  von  gegenwärtig  rund  5 \nMillionen Franken nochmals kürzen, ist allenfalls wiederum eine Ge-\nsetzesänderung nötig.  \nFür die Mehrheit der KBIK ist dieser Streichungsantrag nicht gerecht-\nfertigt  und  nicht  opportun.  Er  sollte  aus  inhaltlichen  und  formalen \nÜberlegungen  keine  Unterstützung  bekommen,  weshalb  wir  die  Ab-\nlehnung beantragen. Besten Dank für die Unterstützung.  \n \n", "p": 51}, {"t": "Monika  Wicki  (SP,  Wald):  Die  SP  lehnt  den  Antrag  auf  Kürzung \nselbstverständlich  ab.  Mit  den  Schulbeurteilungen  erhalten  die Schu-\nlen Wissen zur Schulentwicklung, und dies kommt letztlich auch dem \nUnterricht und den Kindern zugute. Als bereits vor einigen Jahren die \nSchulbeurteilungen ausgedehnt werden sollten, um Gelder zu sparen, \nmusste,  wie  Moritz  Spillmann  bereits  erklärt hat,  eine  Gesetzesände-\nrung  gemacht  werden.  Wenn  man  die  Dauer  zwischen  Schulbeurtei-\nlungen wieder um ein weiteres Jahr ausdehnen würde, wäre ebenfalls \neine Gesetzesänderung notwendig. Dies ist aber ein Budgetantrag und \nkein  Antrag  auf  Gesetzesänderung.  Wir  sollten  Motionen  einreichen \noder  auch  parlamentarische  Initiativen,  um  Gesetze  zu  ändern,  und \ndann den ordentlichen Weg beschreiten. So könnten wir dann auch in \nder  Kommission  beurteilen,  ob  der  Antrag,  die  Schulbeurteilungen \nweniger häufig zu machen, sinnvoll und gut und nützlich ist und dem \nentspricht, was der Gesetzgeber wollte oder nicht. \nDiese Art von Gesetzesänderung via Budget wollen wir nicht, und wir \nunterstützen diesen Antrag nicht. \n \n", "p": 51}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Der  KBIK-Präsident  hat  es  ausge-\nführt,  wir  hatten  erst  vor  zwei  Jahren  die  letzte  ausführliche  Debatte \nzur  FSB  (Fachstelle  für  Schulbeurteilungen).  Für  die  FDP  entschei-\ndend war, dass eine Arbeitsgruppe eingerichtet wurde, in der die ver-\nschiedenen Vertreter aus den Schulbehörden, aus den Schulleitungen, \naber  auch  aus  den  Fachstellen  vertreten  waren  und  zusammen  ein \nVorschlagspaket geschnürt haben, wie es für alle Seiten stimmen soll-\nte.  Der  Kantonsrat  hat  diesen  Änderungen  zugestimmt  und  entschei-\ndend war die Ausdehnung auf fünf Jahre, welche aus kostenmässig zu \n \nBuche  geschlagen  hat.  Aus  diesem  Grund  ist  die  FDP  nicht  bereit, \ndiesen Kürzungsvorschlag zu unterstützen.  \nWenn die FSB abgeschafft werden soll, weil man sie für unnötig hält, \ndann  muss  man  diese  Diskussion  erneut  führen.  Wir  lehnen  deshalb \ndie Kürzung ab. \n \n", "p": 52}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Jede  Firma,  die  sparen \nmuss, klopft als erstes Mal das Budget ihrer Berater und Stabsstellen \nauf  Reduktionsmöglichkeiten  ab.  Deshalb  lohnt  sich  ein  kritischer \nBlick auf die grosse Fachstelle für Schulbeurteilungen. \nAls EVP stehen wir ein für eine starke Bildung und wehren uns gegen \njede  Form  von  Abbau  im  Kerngeschäft  der  Bildung.  Aber  wir  sind \ndurchaus  der  Meinung,  dass  man  bei  sekundären  Diensten  wie  der \nFachstelle  für  Schulbeurteilungen  genauer  hinschauen  kann.  Unsere \nEinschätzung  für  die  Fachstelle  für  Schulbeurteilung:  Weniger  wäre \nwirklich mehr.  \nIch habe vor  einigen Monaten als Schulpräsident wieder einmal eine \nEvaluation  der  Fachstelle  für  Schulbeurteilungen  erlebt,  und  ich  war \ngespannt  wie  nach  den  vorangegangenen  Vorstössen  im  Kantonsrat \nnun die vereinfachte Version der Evaluation ausfällt, wie wir das eben \nja auch von anderen Ratsmitgliedern gehört haben. Mein Eindruck: Es \nhat sich kaum was geändert. Die Evaluation ist ausufernd, weitläufig, \ndie Vorarbeiten und die Arbeitsbelastung für die beteiligten Schullei-\ntungen  und  Lehrpersonen  enorm  und  der  Papierberg  der  Auswertun-\ngen  erschlagend.  Und  was  bleibt  am  Ende  des  grossen  Aufwandes? \nEin Bericht, der bei der örtlichen Schule und in der Bildungsdirektion \nabgelegt wird, ohne weitere Folgen. Das war’s. \nDaher  unsere  Empfehlung:  Vereinfachen  Sie  den  Evaluationsprozess \nmassiv.  Sie  entlasten  damit  die  Schulen  vor  Ort,  Sie  entlasten  das \nBudget  der  Bildungsdirektion,  und  die  Schulqualität  wird  deswegen \nkein  bisschen  sinken.  Die  EVP  unterstützt  daher  diesen  Sparantrag. \nVielen Dank. \n \n", "p": 52}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Die  Schulbeurteilung  steht  unter \nDauerbeschuss. Nachdem der Rhythmus von vier auf fünf Jahre aus-\ngedehnt wurde und dafür das Gesetz geändert wurde, soll nun mit dem \nKürzungsantrag  weiter  an  der  Schulbeurteilung  geschraubt  werden. \nGemäss  Aussage  der  Bildungsdirektion  belaufen  sich  die  jährlichen \nGesamtkosten  für die  Schulbeurteilungen auf 5,2  Millionen  Franken. \nDie Streichung von 500'000 Franken bedeutet also eine zehnprozenti-\nge Kürzung, was als ziemlich massiv eingestuft werden kann.  \n \nAls  langjährige  Schulpflegerin  hatte  ich  einen  guten  Einblick  in  die \nFachstelle  für  Schulbeurteilung.  Diese  leistet  hervorragende  Arbeit, \ndie auch von vielen Schulen sehr geschätzt wird. Aus diesen Gründen \nsagt die Alternative Liste Nein zu diesem Kürzungsantrag. \n \n", "p": 53}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Wenn  man  irgendwo  sparen \nwill, dann soll man es dort tun, wo es nicht wehtut, und das ist in die-\nsem Fall der Fall. \nJemand hat gesagt, Schulen hätten es verdient, evaluiert und beurteilt \nzu  werden.  Das  wurden  Schulen  schon  immer,  nicht  nur  früher  von \nder Bezirksschulpflege – dahin möchte ich nicht zurück, keine Angst \n–,  sondern  zum  Beispiel  von  Eltern,  Mitarbeiterinnen  und  Mitarbei-\ntern,  von  Schülern.  Es  gibt  etliche  Schulgemeinden,  die  die  Evalua-\ntionsstelle bei sich gehabt haben und zwei Jahre später hat man eine \nElternschaft, die unzufrieden ist, obwohl die Evaluationsstelle da war. \nDas kommt  in  Wellen,  es können  Dinge sein,  welche die  Evaluation \nnicht vorhersieht, und trotzdem hat man in der Bevölkerung, vielleicht \nunter  den  Lehrern  oder  unter  den  Schülerinnen  und  Schülern,  einen \nAufruhr und eine grosse Unzufriedenheit über eine bestimmte Schule. \nDa hat die Evaluation weder etwas vorwegnehmen können noch kann \nsie  im  Nachhinein  etwas  kitten.  Schlichtweg:  Mit  der  Qualität  der \nSchule hat  die  Evaluation  nichts  zu tun  gehabt.  Sie  macht  dann  eine \nEvaluation  zu  dieser  Unzufriedenheit,  wenn  es  im  Rhythmus  gerade \npasst. Man wird dann feststellen, aha, mit dieser Schule sind wir nicht \nzufrieden. Die Schulbehörde wird den Bericht unter dem Deckel hal-\nten, bis auch die Massnahmen zur Verbesserung beschlossen sind, und \ndann  wird der  Bericht diskret  irgendwo auf  einer  Internetseite  publi-\nziert,  und  einige  Eltern  laden  ihn  herunter  und  sagen  dann  an  der \nnächsten Versammlung, seht hier im Bericht stand, und ihr habt nichts \ngemacht. Und das ist alles, was dieser Bericht bewirkt. Die Unzufrie-\ndenheit hat man nämlich auch sonst festgestellt. In 95 Prozent der Fäl-\nle ist die Evaluation aber gut, und dort wäre  sie gar nicht notwendig \ngewesen.  \nAlso,  die  Schulevaluation  bringt  nichts,  um  die  Qualität  der  Schulen \nfestzustellen.  Was  sie  aber  verursacht,  ist  einen  riesen  Aufwand,  vor \nwährend  und  nach  der  Evaluation  bei  ganz  vielen  Lehrpersonen  und \nim  Schulbetrieb  selbst,  weil  sie  als  Führungsinstrument  missbraucht \nwird.  Da  wird  nämlich  bei  Lehrpersonen,  die  gerne  und  gut  frontal \nunterrichten –  andere  machen das anders, das ist ein bisschen typen-\nabhängig  –,  wird  festgestellt,  aha,  die  Lehrperson  differenziert  nicht \nim Unterricht, zum Beispiel. Und dann kommt das im Bericht zutage \nund  dann  sagt  die  Schulleitung,  wir  müssen  Massnahmen  ergreifen \n \nzum besseren Differenzieren, und dann wird das durchgedrückt. Die-\nser  Bericht  ist  nichts  anderes  als  eine  Argumentationshilfe  für  päda-\ngogisch sonst schwache Schulleitungen und Schulpflegen, die irgend-\neine Philosophie durchdrücken wollen.  \nMan  kann  das  total  einsparen.  Die  Budgetdebatte  wäre  aber  der  fal-\nsche Ort, das ist richtig. Es braucht eine andere Diskussion, aber eine \nhalbe Million kann man ohne Probleme und auf jeden Fall sparen. \n \n", "p": 54}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich bin nicht ganz so gnaden-\nlos  mit der  Fachstelle  für  Schulbeurteilungen.  Aber  ich  möchte  doch \nunserer  Bildungsdirektorin  etwas  mit  auf  den  Weg  geben,  weil  ich \nüberzeugt  bin,  dass  sie  da  ernsthaft  hinschaut  und  sicher  auch  etwas \nunternimmt. \nWir haben in Wädenswil eine Kleingruppenschule. Das ist eine Schu-\nle, die hat drei Gruppen à je sechs Schüler, also 18 Schüler. Das sind \nSchülerinnen und Schüler, die man in der Regelklasse nicht mehr un-\nterrichten kann, auch mit allen sonderpädagogischen Mitteln nicht, die \nauch in einer Kleinklasse nicht mehr unterrichtet werden können. Da-\nfür gibt es die Kleingruppenschule.  \nFür  diese  18  Schülerinnen  und  Schüler  gibt  es  natürlich  auch  einen \nEvaluationsbericht  der  Fachstelle  für  Schulbeurteilungen  und  der  ist \nauch ungefähr 80 Seiten schwer. Und die ganze Prozedur dauert auch \ndrei bis vier Tage. Man macht das, weil man dieser Schule auch eine \nWertschätzung entgegenbringen will. Und jetzt kann man sagen, okay, \ndas  ist  noch  einigermassen  nachvollziehbar.  Aber  diese  Schule  wird \nauch noch von der Abteilung Sonderpädagogisches der Bildungsdirek-\ntion evaluiert. Auch die kommt dann vorbei, und auch die besucht uns \nein bis zwei Tage, und auch die schreibt dann ein Berichtlein. Und da \ndenke ich, das ist einfach «too much». Da muss man doch hinschauen. \nWir haben es immerhin fertig gebracht, dass nicht beide im gleichen \nJahr kommen. Aber das zwei Stellen aus der gleichen Bildungsdirek-\ntion  eine  Schule  mit  18  Kindern  derart  intensiv  evaluieren,  das  ist \nmeines Erachtens nicht nachvollziehbar. Da braucht es tatsächlich je-\nmanden, der hinschaut und nach Lösungen sucht und auch Lösungen \nfindet. Ich danke Ihnen allen, wenn Sie dran bleiben. \n \n", "p": 54}, {"t": "Christoph  Ziegler  (GLP,  Elgg)  spricht  zum  zweiten  Mal:  Es  war  am \nAnfang  etwas  laut,  deshalb  nochmals  zuhanden von  Frau  Wicki:  Ich \nsetze darauf, dass es nur wegen dem Geräuschpegel war. Wenn man \n10  Prozent  kürzt,  muss  man  nicht  den  Evaluationsrhythmus  verlän-\n \ngern  und  das  Gesetz  ändern.  Es  genügt,  wenn  die  Schulbeurteilung \netwas abspeckt.  \nUnd noch ein Typ an alle von mir zum  Schluss: Ich empfehle Ihnen \nals  Gutenachtlektüre  die  angesprochene  58-seitige  Evaluations-\nBefehlsausgabe. Sie werden ganz sicher schnell und gut einschlafen. \n \n", "p": 55}, {"t": "Regierungsrätin Silvia Steiner: Ich freue mich ausserordentlich, Sie zu \nso später Stunde noch mit meinem Votum beglücken zu dürfen  (Hei-\nterkeit).  Ich  hoffe,  dass  Sie  alle  noch  fit  und  munter  sind  und  heute \nAbend noch über unsere Schule befinden können. \nZur Fachstelle Schulbeurteilung: Ich empfehle Ihnen – aber nicht heu-\nte  als  Gutenachtgeschichte  –  den  Bericht  der  Schulbeurteilung  des \nletzten  Jahres.  Sie  werden  ausgesprochen  viele  Erkenntnisse  daraus \nziehen können. Auch in Bezug auf die Fitness unserer Schule – mor-\ngens und abends. \nDer  gesetzliche  Auftrag  der  Fachstelle  und  auch  das  Verfahren  sind \ndetailliert gesetzlich geregelt. Also auch die 58 Seiten mit Fragen von \nChristoph Ziegler stehen eben in der Volksschulverordnung. Aufgrund \neiner  parlamentarischen  Initiative  im  Jahr  2012,  die  heute  bereits \nmehrfach  erwähnt  wurde,  wurde  mittels  Gesetzesänderung  1  Million \nFranken  eingespart. Zwar  können immer  noch  kleinere  Anpassungen \nund Optimierungen gemacht werden – das macht man auch laufend –, \neine Kürzung um eine halbe Million würde jedoch eine Anpassung der \ngesetzlichen Grundlagen bedingen, was auf das Budgetjahr 2016 nicht \nmöglich ist.  \nSie sollten sich also entscheiden, ob Sie diese Fachstelle noch wollen \noder nicht. Das ist ein Grundsatzentscheid. Aber ich frage Sie an die-\nser Stelle, wer soll denn die Schulen beurteilen, wenn nicht die Fach-\nstelle? Sie erinnern sich vielleicht vage, ich habe auch in meiner jun-\ngen  Zeit  als  Bezirksschulpflegerin  amtiert,  die  Bezirksschulpflegen \nhaben  diese  Aufgabe  vor  Jahren  wahrgenommen.  Mit  der  Abschaf-\nfung  der  Bezirksschulpflegen  wurde  dann  das  neue  Instrument  der \nFachstelle geschaffen. Inzwischen hat sich die Fachstelle bewährt und \netabliert. Sie wird von den Schulleitungen geschätzt, weil sie den Fin-\nger  am  Puls  der  Schulen  hat.  Kosten  entstehen  nicht  nur  wegen  der \nFragebögen  und  wegen  des  Papiers,  sondern  wegen  des  personellen \nAufwandes vor Ort. Die Begegnung der Schule mit dem Feedback der \nFachstelle hat eben einen grossen Wert und sie hat mit Wertschätzung \nzu tun. Ich denke, das ist ein wichtiger Punkt, und das ist die wichtigs-\nte Aufgabe der Fachstelle. \nDie  Fachstelle  wird  von  den  Schulleitungen  geschätzt,  das  habe  ich \nschon  gesagt.  Die  konstruktiven  Vorschläge  zur  Schulentwicklung \n \nwerden gerne umgesetzt, aber damit können eben nur Schulen umge-\nhen, die sich einer Weiterentwicklung stellen wollen und die sich wei-\nterentwickeln wollen. Ich kann mich heute Abend wirklich nicht ganz \ndes Eindrucks erwehren, dass diesem Antrag ein ganz anderes Motiv \nzugrunde  liegt  als  der  Sparwille,  nämlich  die  Weigerung,  sich  kriti-\nschen Beurteilungen und moderner Schulentwicklung stellen zu wol-\nlen. \nIch fordere  Sie auf, mit den Berichten etwas zu machen und die Be-\nrichte vor allem zu lesen und Ihre Schlussfolgerungen daraus zu zie-\nhen.  Dann haben nämlich  alle  etwas davon.  Dass  wir  immer  kritisch \nauf die Fachstelle schauen, ist völlig klar. Der Sparwille ist in der Bil-\ndungsdirektion sehr gross. Ich danke Ihnen. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  danke  Ihnen  herzlich,  dass  Sie \nnoch mitgemacht haben. Wir treffen uns am nächsten Montagmorgen \nhier und die Bildungsdirektorin wird dann auch wieder herzlich einge-\nladen sein. Die Sitzung ist geschlossen. \n \n \n", "p": 56}, {"t": " \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]