["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "Ratspräsidentin Theresia Weber:  Der Regierungsrat hat uns die Ant-\nworten auf fünf Anfragen zugestellt: \n–  KR-Nr.  205/2015,  Verhinderung  von  Besetzungen  und  Gleichbe-\nhandlung von Veranstaltern \n  Hans Jakob Boesch (FDP, Zürich) \n–  KR-Nr. 219/2015, Abgrenzung von universitärer Spitzenmedizin im \nSpitalmarkt \n  Cyrill von Planta (GLP, Zürich) \n–  KR-Nr. 226/2015, Ansiedlung von Start-up-Unternehmen \n  Beat Habegger (FDP, Zürich) \n–  KR-Nr. 227/2015, Internetfahndung \n  Markus Bischoff (AL, Zürich) \n–  KR-Nr. 267/2015, Neue Aufgaben für die Kantonspolizei \n  Urs Waser (SVP, Langnau a. A) \n \n", "", "", " \n \n \n \n \n \n \n", "Hans-Jakob Boesch (FDP, Zürich). \n", "", "", "Esther Guyer (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \nRatspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Hans-Jakob Boesch als Mitglied \nder  Kommission  für  Wirtschaft  und  Abgaben  gewählt.  Ich  gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", " \nEsther Guyer (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz (IFK): Es kam kein gemeinsamer Vorschlag der Interfraktionel-\nlen Konferenz zustande.  \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Die  FDP-Fraktion  schlägt \nIhnen Antoine Berger, Kilchberg, vor.  \n \n", "Gabi Petri (Grüne, Zürich): Sie erlauben mir ein paar Worte zur an-\nstehenden  Richterwahl.  Wir  bekommen  heute  von  der  FDP  einen \n \n \n \nKandidaten  vorgeschlagen,  der  gemäss  Geschäftsreglement  des  Kan-\ntonsrates als fachlich nicht geeignet gilt. Das ist mehr als bedenklich. \nRichterwahlen sollten nicht nur für den Staat und die Gesellschaft von \ngrosser Bedeutung sein, sondern auch für die FDP. Es ist nicht nach-\nvollziehbar, warum uns die FDP nicht einen ihrer fachlich geeigneten \nKandidaten vorschlägt.  \nZweite  Rüge:  Ich  erachte  es  als  nicht  statthaft,  ja,  als  nicht  zulässig, \ndass  der  juristische  Kanzleichef  des  Baurekursgerichts  ein  Empfeh-\nlungsschreiben  für  den  Kandidaten  Berger  verfasst  und  an  den  Kan-\ntonsrat  schicken  lässt.  Dieses  Vorgehen  dient  in  keiner  Weise  dem \nAnsehen der Justiz.  \n \nRatspräsidentin Theresia Weber: Es ist vorgeschlagen:  \n \n", " \n \nDiese Wahl kann offen durchgeführt werden oder wird geheime Wahl \nbeantragt? Das ist nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Antoine Berger als Ersatzmitglied \ndes Baurekursgerichts gewählt. Ich gratuliere ihm zur Wahl und wün-\nsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "Antoine Berger (FDP, Kilchberg). \n", " \n", "", "", "", "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (GPK):  Beim  vorliegenden  Geschäft  handelt  es sich  für  ein-\nmal nicht um ein Fristerstreckungsgesuch seitens der Regierung, son-\ndern  um  einen  Antrag  der  Geschäftsleitung  des  Kantonsrates.  Inhalt-\nlich geht es darum, dass die Geschäftsleitung eine Vorlage ausarbeiten \n \n \nsoll, welche die Entschädigung für Ratsmitglieder dahingehend ändern \nsoll,  dass  eben  diese  Entschädigung  bei  den  Sozialversicherungen \nAHV  und  Zweite  Säule  (Berufliche  Vorsorge)  gleichermassen  und \nentsprechend  der  privaten  beruflichen  Tätigkeit  der  Ratsmitglieder \nversichert sind. Das Fristerstreckungsgesuch wurde der Geschäftsprü-\nfungskommission zur Prüfung vorgelegt. Seitens der GPK wird emp-\nfohlen, dem Gesuch stattzugeben.  \nEs könnte aber durchaus sein, dass die Erstreckung um ein Jahr nicht \nausreichen  wird,  da  für  die  Ausarbeitung  einer  gesetzlichen  Lösung \nein  Entscheid  des  Sozialversicherungsgerichts  abgewartet  werden \nmuss.  Zeichnet  sich  dies  ab,  dann  wird  die  Geschäftsleitung  wohl \nnicht darum herumkommen, eine Vorlage auszuarbeiten, welche dann \nals  erledigt  abgeschrieben  werden  kann,  um  danach  sogleich  wieder \neine  neue  Motion  mit neuer  Frist einzureichen.  Es  scheint aber,  dass \nman  sich  das  Problem,  das  sich  heute  stellt,  selber  eingehandelt  hat. \nDie  Motion  blieb  wohl  zu  lange  liegen  und  es  wurde  mit  zu  wenig \nNachdruck vorwärts gemacht. Offensichtlich wurden erste  Abklärun-\ngen  getroffen,  jedoch  konnte keine  Lösung  erzielt  werden.  Das  führt \ndazu,  dass  die  Kantonsratsmitglieder,  die  Interesse  an  einer  raschen \nKlärung hatten, sich veranlasst fühlten, den Rechtsweg zu beschreiten. \nAuch  das  hilft  natürlich  nicht,  eine  rasche  Lösung  zu  finden.  Denn \nnun  müssen  die  Urteile  der  Gerichte  abgewartet  werden.  Sollte  dem \nGesuch  nicht  zugestimmt  werden,  würde  die  Motion  vermutlich  der \nSTGK  (Kommission  für  Staat  und  Gemeinden)  überwiesen  werden \nund  diese  müsste  Bericht  und  Antrag  stellen.  Sie  würde  aber  selbst-\nverständlich vor der gleichen Problematik stehen wie die Geschäftslei-\ntung.  Im  Grunde  bleibt  nichts  anderes  übrig,  als  das  Gesuch  gutzu-\nheissen.  \nDie  GPK  hat  an  ihrer  letzten  Sitzung  einstimmig  beschlossen,  dem \nFristerstreckungsgesuch  zu  dieser  Motion  zuzustimmen  und  der \nKommission entsprechend Antrag zu stellen. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "", "", "", "Ratspräsidentin  Theresia  Weber:  Ich  begrüsse  unsere  Volkswirt-\nschaftsdirektorin, Regierungsrätin Carmen Walker Späh. \n", "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB):  Auch dieses Jahr wird der Kantonsrat noch vor den \nBudgetberatungen  das  Bauprogramm  der  Staatsstrassen  zur  Kenntnis \nnehmen. Für diejenigen, denen dieser Ablauf noch nicht geläufig ist, \nzitiere  ich  den  entsprechenden  Passus  aus  dem  Strassengesetz:  «Der \nRegierungsrat  erstattet  dem  Kantonsrat  jährlich  gleichzeitig  mit  dem \nVoranschlag  Bericht  über  das  Bauprogramm  für  Staatsstrassen  der \nnächsten drei Jahre. Er berücksichtigt beim Bauprogramm die kanto-\nnalen  und  regionalen  Verkehrspläne  und  die  kommunalen  Erschlies-\nsungspläne gemäss Planungs- und Baugesetz.» \nDa es sich um eine «Kenntnisnahme» handelt, können der Kantonsrat \nund seine vorberatende Kommission nicht mehr tun, als sich zur einen \noder anderen Sache tiefer informieren und sich im positiven oder ne-\ngativen Sinn zum Bauprogramm äussern. Ziel des Bauprogramms ist \ndas Aufzeigen der baulichen Massnahmen der nächsten drei Jahre. Ich \ngebe einen kurzen Überblick über die Grossprojekte, sie entsprechen \ndenjenigen des letzten Bauprogramms: \nUster  West:  Vor  der  Projektfestsetzung  müssen  die  Rechtsmittelver-\nfahren gegen die Revision der Schutzverordnung durchlaufen werden. \nDer  Regierungsrat  hat  entschieden,  dass die  Schutzverordnung  anzu-\npassen ist. Je nach  Resultat  der  Klärung  «Schutzverordnung»  gibt  es \neine Änderung oder Anpassung des Projekts.  \nLimmattal:  Im  Limmattal  werden  verschiedene  Strassenprojekte  in \nDietikon und Schlieren im Zusammenhang mit der Limmattalbahn ab \n2017 umgesetzt, das haben wir gehört aufgrund der Abstimmung von \ngestern. Es handelt sich dabei um Vorhaben insbesondere entlang der \nBern- und der Überlandstrasse sowie entlang der Querachsen mit dem \nZiel, die Ortskerne vom regionalen Durchgangsverkehr zu entlasten. \nAutobahnzubringer  Ottenbach/Obfelden:  Nach  der  Bereinigung  von \nEinsprachen aus der Planauflage kann das Projekt voraussichtlich En-\nde dieses Jahres festgesetzt werden. Da mit weiteren Einsprachen bei \nder Projektfestsetzung zu rechnen ist, ist ein Baubeginn nicht vor 2018 \nzu erwarten.  \nDie Zürichstrasse in Adliswil wird wegen Neuüberbauungen zur städ-\ntischen  Hauptverkehrsstrasse  ausgebaut.  Das  10-Millionen-Franken-\nProjekt ist für 2018 vorgesehen.  \nIn  Eglisau  wird  zum  Schutz  der  Bevölkerung  der  Verkehrsfluss  mit \nLichtsignalanlagen und Knotenanpassungen verbessert, was aber ganz \nklar  keine  Alternative  zu  einer  Umfahrung  ist.  Auch  ist nicht  sicher, \nob  die  geplanten  25  Millionen  Franken  ohne  vorgängige  Testanlage \ngut investiertes Geld ist, wird doch ganz sicher das ganze Rafzerfeld \nmit dieser Massnahme noch mehr blockiert als sonst schon. Neue Um-\nfahrungsvarianten,  die  den  Rhein  westlich  der  Eisenbahnbrücke  que-\nren, liegen bei der eidgenössischen Natur- und Heimatschutzkommis-\nsion  (ENHK)  zur  Beurteilung.  Der  Bericht  wird  demnächst  erwartet \nund erst dann ist über das weitere Vorgehen zu befinden. Die entspre-\nchende Motion ist übrigens bis dahin bei unserer Schwesterkommissi-\non, der KEVU (Kommission für Energie, Verkehr und Umwelt), pen-\ndent. \nNeeracherried:  Die  Strassenverlegung  bedarf  vertiefter  Abklärungen \nund  ist  ebenfalls  der  ENHK  zur  Beurteilung  vorgelegt  worden.  Es \ngeht  eben  auch  um  ein  Moorschutzgebiet  von  nationaler  Bedeutung. \nHier rechnen wir mit dem Bericht bis Ende Jahr.  \nDie  Mitglieder  der  KPB  haben  dann  je  nach  Interessengebiet  eigene \nFragen und Stellungnahmen eingebracht, auch dazu ein kurzer Abriss: \nDas Beschwerdewesen ist sehr gut ausgebaut. Das mag uns zwar als \nDemokraten freuen, führt aber zu vielen und grossen Verzögerungen, \ngerade  und  insbesondere  im  Strassenbau.  Betroffen  davon  sind  nicht \nnur die genannten Projekte «Uster West» oder «Ottenbach/Obfelden», \nsondern  auch  etwa  die  «Einhausung  Schwamendingen».  Bei  dieser \nimmerhin soll es aber anfangs nächstes Jahr weitergehen.  \nDer Kommission wurde vor wenigen Wochen von der Regierung dar-\ngelegt, dass die Gelder für Seeuferwege nicht eingestellt würden, so-\n \n \nlange  das  Urteil  des  Bundesgerichts  und  damit  die  nötige  Rechtssi-\ncherheit für das Inkrafttreten des Gesetzes ausstünden. Seit Mitte letz-\nter  Woche  kennen  wir  den  Bundesgerichtsentscheid,  in  dieser  Sache \nwird sich also etwas bewegen. \nDie  Mehrzahl  der  vom  Strassenlärm  stark  betroffenen  Gebäude  lässt \nsich aus verschiedenen Gründen nicht  bis zum 31. März  2016 sanie-\nren. Mit Ablauf der Frist werden die Bundesbeiträge zu den Sanierun-\ngen, die zwischen15 und 30 Prozent betragen, entfallen.  \nEs ist erfreulich, dass man die Pannenstreifen nun zur Kapazitätserhö-\nhung nutzen darf. Da es aber bauliche Massnahmen – Signalisationen, \nFahrbahnverstärkungen  und  Ausweichbuchten  –  braucht,  greift  das \nnicht so rasch, wie man das gemeinhin denken würde.  \nMehr  möchte  und brauche ich nicht  zu sagen,  denn  die  Kommission \nhat  freie  Debatte  bei  dieser  Kenntnisnahme  beschlossen,  sodass  alle \nihre  Anliegen  anbringen  können.  Vorher  aber  noch  eine  Bemerkung \nfür  diejenigen,  welche  mit  dem  Geschäft  nicht  so  vertraut  sind:  Wer \nmit dem Strassen- oder Radwegnetz der Städte Zürich und Winterthur \nauf  überkommunalen  Strassen  nicht  zufrieden  ist,  muss  seine  Kritik \nnicht hier bei der Volkswirtschaftsdirektorin (Regierungsrätin Carmen \nWalker Späh), sondern bei den beiden Städten vorbringen. Die beiden \nStädte sind gemäss Strassengesetz selber für die Planungen der über-\nkommunalen Strassen verantwortlich.  \n \n", "Martin Hübscher (SVP, Wiesendangen): Der Präsident der KPB hat es \ngesagt, bei diesem Geschäft geht es lediglich um eine Kenntnisnahme. \nAls Neumitglied in dieser Kommission ist es für mich nicht ganz ver-\nständlich, wie lange gewisse Projekte dauern, aber die Regierungsrätin \nhat uns versichert, dass sie beim Bund intervenieren wird, dass sie die \nSchlüsselprojekte  –  das  sind  die  Projekte  über  3  Millionen  –  voran-\ntreiben  will.  Und  der  Präsident  hat  es  ebenfalls  ausgeführt:  Die  Re-\nkursmöglichkeiten  sind  immens,  sodass  eben  gewisse  Projekte  sehr \nstark verzögert werden, was nicht ganz im Sinne der Effizienz ist.  \nFür uns geht es in die richtige Richtung. Wir haben aber festgestellt, \ndass einzelne Projekte aber doch gestärkt werden sollten. Ich bitte Sie, \nbei dieser Kenntnisnahme nicht eine Umwelt- und Verkehrsdebatte zu \nführen, und darf Sie im Sinne der SVP bitten, die Vorlage zur Kennt-\nnis  zu  nehmen  und  im  Sinne  der  Effizienz  keine  Umwelt-  und  Ver-\nkehrsdebatte zu führen. Vielen Dank.  \n \n", "Andrew Katumba (SP, Zürich): Herr Hübscher, das ist tatsächlich ein \nfrommer Wunsch. Das ist ja der Sinn und Zweck dieser Vorlage, dass \n \nwir  hier  einmal  pro  Jahr  eine  sogenannte  «Chropfleerete»  machen \nkönnen,  im  Wissen,  dass  wir  nichts  Wesentliches  bewirken  können. \nUnd das ist auch wichtig.  \nDas gestrige Abstimmungsergebnis macht die Bahn frei zum Ausbau \ndes öffentlichen Verkehrs im Limmattal. Es ist ein klares Bekenntnis \nzu einem vernünftigen Erschliessungsprojekt im boomenden Entwick-\nlungsgebiet  zwischen  Zürich  Altstetten  und  Spreitenbach.  Siedlungs-\ndruck und Verdichtung erzeugen Wachstumsschmerzen bei all jenen, \ndie die Ortskerne  am liebsten auf alle Ewigkeit konservieren wollen. \nDie  Bahn  und  die  damit  verbundenen  Umbauprojekte  im  Strassen-\nraum werden das Bild des Limmattals nachhaltig und für immer ver-\nändern.  Die  Zentren  von  Schlieren  und  Dietikon  sollen  durch  den \nprognostizierten  Mehrverkehr  zum  Teil  entlastet  und  für  den  Lang-\nsamverkehr aufgewertet werden. Nun hat ein koordiniertes, aber auch \nsensibles  Vorgehen  von  Kanton,  Gemeinden  und  der  Limmattalbahn \nAG höchste Priorität. Es muss hier nochmals erwähnt werden, dass die \nKosten  über  136  Millionen  für  den  Ausbau  im  Strassenraum  zum \ngrössten Teil vom Kanton und dem Agglomerationsfonds des Bundes \nfinanziert werden. So günstig werden die Gemeinden nie mehr zu be-\nsagten Aufwertungsmassnahmen kommen.  \nAngesichts der heutigen Herausforderungen bei der Projektierung und \nRealisierung von neuen  Strassenbauprojekten  ist es sinnvoll, die  Ka-\npazität  des  Strassenraumes  laufend  zu  überprüfen  und  auf  ihre  Leis-\ntungsfähigkeit  hin  zu  optimieren.  Mit  der  regionalen  Leitzentrale  für \nden  Verkehrsraum  Zürich  lässt  sich  der  Strassenraum  besser  nutzen. \nDie Reisezeiten für den öffentlichen Verkehr, aber auch für den Indi-\nvidualverkehr  in  und  um  urbane  Siedlungsgebiete  werden  einerseits \nberechenbarer und andererseits aber auch kürzer. Auch das Limmattal \nund  das  Glatttal  werden  ins  städtische  Strassenverkehrssystem,  kurz \nRVS,  aufgenommen  und  zentral  gesteuert.  Die  Umgestaltung  von \nVerkehrsknoten und Anpassung der Signalsteuerung mit entsprechen-\nder  ÖV-Priorisierung  sollen  den  Verkehr  auch  in  den  zunehmend \ndichtest besiedelten Agglomerationen verflüssigen helfen.  \nEine weitere Massnahme, um den Verkehr auf den Nationalstrassen zu \nverflüssigen,  ist  die  PUN  –  das  habe  ich  zum  ersten  Mal  gehört  –, \nauch  «Pannenstreifenumnutzung»  genannt.  Im  Abschnitt  zwischen \nOberwinterthur und Effretikon soll mit der PUN die Kapazität auf die-\nsem Autobahnabschnitt erhöht werden. Auch auf dem hochbelasteten \nAbschnitt  Zürich  Ost–Effretikon  stehen  umfangreiche  Instandstel-\nlungsarbeiten und erste Verkehrsoptimierungen an. Diese Unterhalts-\nmassnahmen  beginnen  voraussichtlich  im  Sommer  2016.  Der  Ab-\nschnitt  zwischen  den  Verzweigungen  Zürich  Ost  und  Brüttisellen  ist \n \n \nmit  knapp  160'000  Fahrzeugen  pro  Tag  eine  der  verkehrsmässig \nhöchstbelasteten  Nationalstrassenabschnitte  der  Schweiz.  Deshalb \nwird  zusammen  mit  den  Instandsetzungsarbeiten  auch  dort  Pannen-\nstreifenumnutzung vorgesehen. Ob diese provisorischen Massnahmen \ntatsächlich  auch  greifen  oder  nur  ein  Placebo  sind,  wird  sich  dann \nwohl  weisen.  Fest  steht,  dass  der  geplante  Leistungsausbau  auf  den \nNationalstrassen  nicht  mit  der  Verkehrszunahme  Schritt  halten  kann \nund,  seien  wir  mal  ehrlich,  auch  nicht  wird.  Nationalstrassenbaupro-\njekte in  bereits besiedelten  Gebieten  verzögern  sich, um  nicht  zu  sa-\ngen  scheitern,  entweder  an  Einsprachen,  an  der  fehlenden  Finanzie-\nrung – Stichwort: Abstimmung zur Erhöhung der Vignettengebühr vor \neinigen Jahren – oder an schützenswerten Naturlandschaften.  \nSeit  der  Kompetenzverschiebung  auf  Bundesebene  scheinen  sich  ge-\nplante Projektierungen noch weiter hinauszuzögern. Besonders ärger-\nlich hierbei ist für die lärmgeplagte Bevölkerung sicherlich die Verzö-\ngerung  der  Einhausung  Schwamendingen.  Seit  nunmehr  drei  Jahren \nwarten  die  Bewohnerinnen  und  Bewohner  auf  die  Plangenehmigung \ndurch das UVEK (Eidgenössisches Departement für Umwelt, Verkehr, \nEnergie  und  Kommunikation).  Mit  dem  Baubeginn  kann,  so  wissen \nwir  heute,  frühestens  im  Jahre  2018  gerechnet  werden.  Nicht  anders \nergeht es dem Bau der neuen Gubriströhre und der Instandsetzung der \nalten.  Hier  rechnet  man  mit  der  Fertigstellung  frühestens  im  Jahre \n2024. Um die bestehenden Verkehrsströme zu verflüssigen, braucht es \nvielleicht aber auch nicht mehr Strassen und Tunnels, sondern nur in-\ntelligente  Fahrzeuge.  Die  autonomen  Fahrzeuge  sind  längst  kein \nScience  Fiction  mehr,  sondern  bereits  heute  Realität.  Renommierte \nVerkehrsspezialisten  rechnen  damit,  dass  die  smarten  Fahrzeuge  be-\nreits  in  fünf  bis  zehn  Jahren  auf  unseren  Nationalstrassen  verkehren \nwerden.  Natürlich  sind bis  dahin noch  etliche und  rechtliche  Hürden \nzu meistern, die  grösste dabei wäre  wohl die vielgeliebte Autonomie \neiner Software abzugeben. Und damit werden einige von Ihnen wohl \nIhre  liebe  Mühe  bekunden.  Die  Diskussion  «Effizienz  versus  Auto-\nnomieverlust»  werden  wir  hier  dann  aber  erst  in  einigen  Jahren  füh-\nren.  \nAber  wieder  zurück  in  die  Gegenwart:  Uns  bleibt  hier  die  Möglich-\nkeit, den jährlichen Bericht über das Bauprogramm der Staatsstrassen \nfür  die  kommenden  vier  Jahre  zu  würdigen.  Positiv  herausstreichen \nmöchte ich in diesem Zusammenhang das kantonale Lärmsanierungs-\nprogramm. Bis 2018 werden voraussichtlich sämtliche Sanierungspro-\njekte  festgesetzt  sein.  Mit  Ausnahme  der  Gemeinden  Ottenbach  und \nObfelden werden alle Massnahmen umgesetzt werden.  \n \nKritik  möchte  ich  jedoch  am  regierungsrätlichen  Vorgehen  bei  der \nVolksinitiative  «Zürichseeweg  für  alle»  äussern.  Obwohl  der  letzte \nWoche  publizierte  Bundesgerichtsentscheid  weder  materielle  noch \naufschiebende Wirkung hatte, sistierte der Regierungsrat bisher sämt-\nliche Bauvorhaben von jährlich 6 Millionen Franken. Nach dem kla-\nren Verdikt des Bundesgerichts erwarten wir von der SP nun, dass die \nRegierung den Bau der Uferwege, besonders entlang des Zürichsees, \ngezielt und schnell vorantreibt. Dabei sollen vor allem jene Wegstücke \nzuerst projektiert werden, bei denen keine langwierigen Rechtsverfah-\nren zu erwarten sind. Die SP erwartet im nächsten Bericht einen kon-\nkreten Massnahmenkatalog der Regierung. Die Verkehrssicherheit der \nzu  Fuss  Gehenden  in  unserem  Kanton  ist  nach  wie  vor  verbesse-\nrungswürdig. 40 Prozent der rund 2000 Fussgängerübergänge genügen \nden  sicherheitstechnischen  Anforderungen  heute  nicht  mehr.  Direkt-\nbetroffen  sind  hier  vor  allem  die  schwächsten  Verkehrsteilnehmerin-\nnen und -teilnehmer in unserem Kanton, die Kinder. Der Kanton war-\ntet  mit  der  Erstellung  von  entsprechenden  Schutzvorrichtungen  zu \nlange, bis entsprechende Tiefbauprojekte mit den Gemeinden koordi-\nniert  werden.  Es ist daher unverständlich,  weshalb der  Regierungsrat \ndie bisher geplanten Mittel über 10 Millionen um 4 Millionen kürzen \nwill.  \nZum Schluss möchte ich lobend anmerken, dass uns in der Kommissi-\non  sämtliche  Fragen  transparent  und  postwendend  beantwortet  wur-\nden. Vielleicht liegt es auch daran, dass die Volkswirtschaftsdirektorin \nals früheres Mitglied der KPB weiss, was wir wissen wollen. Die SP \nnimmt den Bericht dankend zur Kenntnis.  \n \n", "Christian Müller (FDP, Steinmaur): Ich gebe vorab meine Interessen-\nbindung  bekannt:  Ich  bin  Vizepräsident  des  Autogewerbeverbandes \ndes Kantons Zürich. Es ist naheliegend, dass ich mit dem vorliegenden \nBauprogramm  Strassen  und  dem  entsprechenden  Bericht  dazu  nicht \nglücklich  bin.  Jedes  Jahr  werden  dieselben  Projekte  im  Bericht  zum \nBauprogramm  aufgeführt,  jedoch  nicht  mit  den  Ausführungen,  wann \nund  wie  die  Bauten  realisiert  werden  sollen,  sondern  immer  mit  der \nBegründung,  weshalb  sie  gerade nicht  gebaut  werden können.  Dabei \nsind diverse Strassen in der Agglomeration Zürich schon heute völlig \nüberlastet und die Probleme werden in Zukunft noch grösser werden. \nDer  verabschiedete  neue  Richtplan  geht  von  einer  Bevölkerungszu-\nnahme bis 2030 im mittleren Szenario von rund 150'000 Einwohnern \naus.  Die  neusten  Zahlen  gehen  von  einer  Zunahme  von  230'000  bis \n2040 aus. Das ist eine weitere Zunahme von 20 Prozent. Davon sollen \n20 Prozent im nicht urbanen Gebiet stattfinden. Das dadurch steigende \n \n \nMobilitätsbedürfnis soll zu 50 Prozent durch den ÖV und zu 50 Pro-\nzent durch den MIV  (Motorisierter Individualverkehr)  aufgenommen \nwerden. Dagegen spricht aus meiner Sicht nichts. Was mir jedoch auf-\nfällt,  ist,  dass  nur  beim  ÖV  konkrete  Vorstellungen  vorhanden  sind, \nwie  das  bewältigt  werden  soll.  Entsprechende  Projekte  sind  bereits \naufgegleist  und  können  wohl  auch  realisiert  werden,  auch  dank  dem \nklaren Ja zur  Limmattalbahn von gestern. Bemerkenswert ist hier al-\nlerdings, dass das Tal selbst die Bahn mehrheitlich ablehnt. Es ist zu \nhoffen, dass die Ausbauten des Strassennetzes im Zusammenhang mit \nder Limmattalbahn den zu erwartenden Mehrverkehr auch tatsächlich \naufnehmen  können  und  es  nicht  zu  noch  mehr  Stausituationen  kom-\nmen wird. Für den MIV fehlen mir die Vorstellungen, wie der Mehr-\nverkehr, der  aufgrund der Bevölkerungszunahme zu erwarten ist, be-\nwältigt  werden  soll,  jedoch  völlig.  Im  Gegenteil:  Die  vorhandenen \nKapazitäten werden laufend verringert, sei es durch Priorisierung des \nstrassengebundenen  ÖV,  durch  neue  ÖV-Projekte,  welche  ebenfalls \nim  schon  stark  überlasteten  Strassenraum  gebaut  werden,  oder  durch \nAufwertung  der  Strassenräume.  Die  Gewichtung  kann  auch  aus  der \nReihenfolge  im  Bericht  zum  Bauprogramm  Strasse  entnommen  wer-\nden. Hier heisst es: «1. Fuss- und Radverkehrsanlagen, 2. Öffentlicher \nStrassenverkehr,  3.  Nationalstrassen  und  4.  Staatsstrassen».  Danach \nfolgen dann noch «Verkehrsmanagement» und «Lärmschutz». Ich un-\nterstütze  sowohl  die  Massnahmen  zur  Erhöhung  der  Sicherheit  wie \nauch Massnahmen zur Aufwertung von Strassenräumen und zur Ent-\nlastung  von  stark  verkehrsbelasteten  Wohngebieten.  Wenn  diese \nMassnahmen  jedoch  nur  dazu  führen,  dass  der  Verkehrsfluss  weiter \ngehemmt  wird  oder  an  anderen  Orten neu  eine  Überlastung  entsteht, \nist  das  Geld  –  wohlverstanden  vom  Automobilisten  bezahlt  –  nicht \neffizient eingesetzt. Ein Beispiel dazu: Wenn in Ortsdurchfahrten die \nStrassenräume  mit  viel  Aufwand  aufgewertet  werden  und die Dörfer \ndann  gleichzeitig  durch  Lärmschutzwände  buchstäblich  zerschnitten \nwerden, so zeugt das nicht gerade von Weitsichtigkeit. Ich zitiere dazu \naus  einem  Strategiekonzept  eines  Raumplaners:  «Lärmschutzwände \nsind keine guten Lösungen für das Dorf- und das Ortsbild. Sie schaf-\nfen optische und soziale Barrieren.» Hier wären wohl bessere Lösun-\ngen gefragt.  \nVon gewisser Seite wird auch immer behauptet, mehr Strassen führten \nzu  mehr  Verkehr.  Wenn  ich  jedoch  die  Situation  in  unserer  Region \nbetrachte, haben wir laufend mehr Verkehr bekommen, und das ohne \neine  zusätzliche  Strasse  und  auch  nicht  durch  eine  Kapazitätserhö-\nhung. Das bedeutet für mich, dass es wohl andere Gründe dafür geben \nmuss.  Gerade  kürzlich  konnte  ich  bei  einem  Referat  eine  mögliche \n \nErklärung dazu hören. In den letzten 30 Jahren wurde der ÖV massiv \nausgebaut, insbesondere die S-Bahn schuf erhebliche Kapazität. Auf-\ngrund dieses Angebotes fand entlang der S-Bahnlinien ein erhebliches \nBevölkerungswachstum statt. Dass dieses Wachstum dann ein zusätz-\nliches Volumen des MIV mit sich brachte, liegt wohl auf der Hand. Es \nist  zwar  erfreulich,  dass vom  geplanten  Budget  Staatsstrassen in  Zu-\nkunft  wieder  mehr  als  die  Hälfte  tatsächlich  für die  Fahrbahn  aufge-\nwendet werden soll. Dies im Gegensatz zu den vorangegangenen Jah-\nren, in denen der grössere Teil für andere Zwecke verbaut wurde. Im \nAnteil  «Fahrbahn»  ist  aber  immer  auch  ein  Teil  für  den  strassenge-\nbundenen ÖV enthalten, sodass dem MIV wohl wiederum nur knapp \ndie Hälfte des gesamten Budgets zustehen wird, und dies, obwohl die \ngesamte Transportleistung nach wie vor zu 80 Prozent auf der Strasse \nerbracht wird und der MIV 70 Prozent des Verkehrsaufkommens be-\nwältigt.  Dieser  Anteil  an  Geldern  ist  einfach  zu  gering.  Ich  wünsche \nmir, dass die Strasse in Zukunft eine mindestens so grosse Förderung \nerfährt  wie  der  ÖV  und  Projekte  zur  Behebung  von  Engpässen  bald \nangegangen werden können, so wie das beim Gubrist nun endlich der \nFall ist. Ansonsten gibt es ja noch die Anti-Stau- und die Milchkuhini-\ntiativen. Autonom gelenkte Fahrzeuge werden die Probleme nicht lö-\nsen, das ist Wunschdenken.  \nDie FDP wird sich auch in Zukunft für die Realisierung von notwen-\ndigen Strassenprojekten einsetzen. Dies ist für den Wirtschaftsstandort \nZürich und mehr Lebensqualität unabdinglich. Wir danken der Regie-\nrung für den vorliegenden Bericht und nehmen ihn zur Kenntnis.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Alle Jahre wieder nehmen wir \ndiesen Bericht zur Kenntnis und viel ändert sich in der Regel nicht. In \nder Interpellation zum Klimawandel hat der Regierungsrat ausgewie-\nsen, dass der Moorschutz ein wichtiges Anliegen ist und dass der Kan-\nton Zürich schweizweit eine ausgesprochen grosse Verantwortung für \nden Moorschutz trägt. Heute, in diesem Strassenbauprogramm, sehen \nwir diese Verantwortung nicht. Und hier liegt auch die Antwort, wes-\nhalb immer die gleichen Projekte vorne stehen: Offensichtlich sind die \nRegierung  und  die  Verwaltung  nicht  in  der  Lage,  gesetzeskonforme \nProjekte zu entwickeln, die anschliessend nicht von den Gerichten ge-\nstoppt werden, weil sie den Moorschutz oder andere Gesetz missach-\nten. Dies entspricht eigentlich einfach einer Geld- und Zeitverschwen-\ndung.  \nAuf  der  anderen  Ebene  bekommen  wir  ein  Problem  im  Bereich  des \nLärmschutzes. Denn hier sind es nicht nur die wegfallenden Staatsbei-\n \n \nträge, die anschliessend wir bezahlen müssen, sondern es besteht auch \ndas  reelle  Risiko,  dass  Entschädigungen  an  Hauseigentümer  bezahlt \nwerden müssen, deren Liegenschaften von zu hohen Lärmbelastungen \nbetroffen  sind,  was  sich  wertmindernd  und  ertragsmindernd  auf  ihre \nHäuser auswirkt. Daher wäre es mir oder uns, der GLP, ein Anliegen, \ndass der Fokus verstärkt auf der siedlungsverträglichen Strassenraum-\ngestaltung  liegt  und  wir  in  diesem  Punkt  vorwärtskommen,  der  viel-\nleicht  einfacher  ist,  statt  die  Zeit  und  Energie  in  Strassenbauprojekte \nzu verschwenden, die nie realisiert werden dürfen, weil sie die Geset-\nze  nicht  achten.  Ich  denke  auch,  gerade  die  Schweizerische  Vereini-\ngung der Verkehrsingenieure und der Verkehrsexperten hat anlässlich \nihres  50-jährigen  Jahrestags  oder  ihres  50-jährigen  Jubiläums  einen \nWeg aufgezeigt, der zukunftsfähig ist und den wir im Kanton Zürich \nunbedingt verfolgen sollten. Daher rufe ich die Volkswirtschaftsdirek-\ntorin auf: Konzentrieren Sie sich doch auf diese Aspekte, machen Sie \ndort  vorwärts.  Dann  haben  wir  irgendwann  in  Zukunft  ein  Strassen-\nbauprogramm, bei dem sich etwas bewegt und das vorwärtsgeht. Und \nich  denke,  die  meisten  werden  darüber  viel,  viel  glücklicher  sein  als \nüber den Zustand heute.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Es  geht  wieder  einmal  darum, \nDinge  zur  Kenntnis  zu  nehmen.  Wir  nehmen  zur  Kenntnis,  dass  der \nStaat,  dass  der  Kanton  gerne  Strassen  bauen  möchte,  so  wie  wir  im \nSeptember  auch  zur  Kenntnis  nehmen  konnten,  dass  die  Volkswirt-\nschaftsdirektorin  Naturschutz  als  etwas  Ärgerliches  empfindet.  Tho-\nmas  Wirth  hat  schon  völlig  zu  Recht  den  Umgang  mit  Moorschutz \nkritisiert, wie ihn dieser Kanton hier pflegt. Die Fraktion der Grünen \nnimmt also zur  Kenntnis, dass der Kanton zusammen  mit dem  Bund \nviele  Strassen  bauen  möchte,  sei  es  die  Umfahrung  Eglisau,  diverse \nAutobahnzusammenschlüsse  oder  die  Autobahnerweiterung  in  Win-\nterthur, der Waidhaldetunnel, Oberlandautobahn, Strasse Uster West – \ndie Liste ist lang –, meine Fraktionskollegen werden sich noch zu ein-\nzelnen Projekten äussern. Nun, dieser Strassenbau ist ein Teil unserer \nexpansiven  Kultur.  In  dieser  Kultur,  in  der  wir  leben,  gibt  es  nichts \nanderes als mehr und grösser und weiter, und daher ist es auch nicht \nverwunderlich, dass man zu Verkehrsengpässen nichts anderes zu sa-\ngen weiss, als dass man mehr Strassen bauen muss. Es ist das Einzige, \nwas einem in dieser Kultur überhaupt in den Sinn kommt, interessan-\nterweise,  obwohl  wir  mittlerweile  längst  an  die  Grenzen stossen  und \nmerken,  dass  diese  Kultur  des  «Immer  mehr»,  die  expansive  Kultur, \nunsere Bedürfnisse gar nicht mehr befriedigt. Darum noch kurz einige \n \nkritische Inputs zu diesen Grenzen, die hier offensichtlich gerne völlig \nübersehen werden:  \nDie externen Kosten des MIV sind enorm, sprechen wir nur von der \nAbwertung der Immobilien überall entlang der Strassen, von der Ab-\nwertung  des  öffentlichen  Raumes,  sprechen  wir  von  Atemwegser-\nkrankungen  durch  die  Luftverschmutzung  und  so  weiter.  Betrachten \nwir  beispielsweise  die  Verkehrstoten:  2014  sind  im  Strassenverkehr \n243  Menschen  gestorben  und  über  4000  schwer  verletzt  worden.  Ist \nschon enorm, was wir hier bereit sind, einfach so in Kauf zu nehmen \nfür diese grossartige Mobilität. Bald werden wir in diesem Rat ja wie-\nder  über  Kulturlandschutz  diskutieren.  Interessant  auch  hier:  Kultur-\nland  geht  nicht  nur  durch  das  Überbauen,  durch  das  Aufstellen  von \nGebäuden verloren, auch Strassenraum braucht extrem viel Platz. Und \nlaut dem Statistischen Amt wurden in den letzten 25 Jahren im Kanton \nZürich 4000 Hektaren Land durch Gebäude überbaut und 1000 Hekta-\nren gingen durch neue Strassen verloren. Das ist also doch auch signi-\nfikant.  \nZum  Schluss  noch  kurz  eine  Bemerkung  zu  den  Emissionen:  Die \nEmissionen  steigen  im  Strassenverkehr.  In  den  Gebäuden,  immerhin \nim Bereich der Gebäude sind die Emissionen rückläufig. Im Strassen-\nverkehr  sind  sie  nach  wie  vor  steigend.  Dies,  obwohl  die  Fahrzeuge \ntendenziell  effizienter  werden.  Warum  steigen  die  Emissionen  trotz-\ndem? Weil einfach mehr gefahren wird. Und das hängt natürlich auch \ndamit  zusammen,  dass  wir  gern  immer  mehr  Strassen  bauen.  Nun, \ndass ein Teil von diesen Geldern nun für Fuss- und Radwege verwen-\ndet wird, das ist ja ganz nett. Aber man darf das jetzt nicht verwech-\nseln und sagen, dass das jetzt irgendetwas kompensiert. Denn nur weil \nwir mehr Velo fahren, nehmen die Autoemissionen aus dem Strassen-\nverkehr nicht ab. Also, wenn wir das jetzt bei dieser Vorlage ablehnen \nkönnten, dann  würden  wir  es  natürlich  ablehnen.  Aber  da es nur  zur \nKenntnisnahme ist, nehmen wir es einfach – vielleicht etwas mürrisch \n– zur Kenntnis.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Einmal mehr dürfen wir das Stras-\nsenbauprogramm des Regierungsrates zur Kenntnis nehmen. Das Na-\ntionalstrassennetz spielt im Kanton Zürich eine zentrale Rolle bei der \nBewältigung des Verkehrsvolumens. Das ist auch richtig so. Und auch \nwenn die Zuständigkeit beim Bund und nicht beim Kanton liegt, ist es \ntrotzdem wichtig, dass der Kanton Druck ausübt, damit sich der Bund \nunserer  Anliegen  annimmt.  Unser  Kanton  wächst  und  wird  mobiler. \nDies bedeutet jedoch auch, dass unsere Ansprüche an die Verkehrsinf-\n \n \nrastruktur steigen. An diversen neuralgischen Punkten verschärft sich \ndie  Stausituation  entsprechend  laufend.  Diese  Stauschwerpunkte  so-\nwie die Lücken im Nationalstrassennetz müssen rechtzeitig entschärft \nund  geschlossen  werden.  Die  Staustatistiken  sprechen  eine  eigene \nSprache  in  den  letzten  Jahren.  Ich  denke  hier  beispielsweise  an  die \nNordumfahrung. Erfreulich ist, dass im September das Bundesverwal-\ntungsgericht entschieden hat, dass das ASTRA (Bundesamt für Stras-\nsen) die dritte Röhre ausschreiben darf. Somit könnte schon 2016 mit \nden Bauarbeiten gestartet werden. Dies ist auch dringend nötig für die \ngesamte  Region.  Dieses  Jahr  konnten  wir  mehrfach  beobachten,  wie \nein  Unfall  im  Gubrist  gleich  halb  Zürich  und  das  ganze  Limmattal \nlahmlegt. Deshalb ist es wichtig, dass solche Projekte frühzeitig ange-\ngangen werden, bevor der Verkehrskollaps perfekt ist. Bedauerlicher-\nweise lassen sich Projekte kaum noch innert nützlicher Frist realisie-\nren.  Moorschutz,  Ortsbildschutz  und  weitere  Auflagen  verzögern  die \nProjekte um Jahre oder verhindern sie ganz. Was einst zum Schutz der \nbetroffenen  Bevölkerung  gedacht  war,  führt  immer  häufiger  dazu, \ndass die betroffene Bevölkerung das Nachsehen hat.  \nDie CVP nimmt hiermit das Strassenbauprogramm zur Kenntnis und \nwir wünschen uns, dass mindestens ein Teil davon auch in absehbarer \nZeit realisiert werden kann.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Der Bericht  beinhaltet  mit  Recht \nnicht  nur  die  Projekte  und  Anliegen  des motorisierten  Individualver-\nkehrs, sondern zeigt gut auf, dass für Bus, Fussgänger und Velofahrer \nder Platz auf der Strasse genauso erhalten bleiben soll und weiter aus-\ngebaut und attraktiviert werden muss. Die EVP ist der Überzeugung, \ndass  in  Zukunft  ein  fein  abgestimmtes  Miteinander  von  Strasse  und \nSchiene für einen optimalen Verkehrsfluss mit möglichst wenig Stau \nund Verspätung eine entscheidende Voraussetzung für ein massvolles \nVorwärtskommen  ist.  Nur  in  jeder  Beziehung  nachhaltige  Lösungen \nsind zukunftsträchtige Lösungen. Dafür setzen wir uns ein und stellen \nuns  gegen  jegliche  Brüskierung,  insbesondere  auch  beim  ÖV  auf \nStrasse und Schiene.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  nimmt  das  Strassen-\nbauprogramm  zur  Kenntnis,  ich  möchte  aber  zu  einem  Punkt  etwas \nerwähnen: Im Bauprogramm der Staatsstrassen 2016 bis 2019 ist auf \nSeite 9 Eglisau aufgeführt. In Eglisau soll also für 25 Millionen Fran-\nken  im  Jahr  2020  der  Verkehrsfluss  mittels  einer  Lichtsignalanlage \nverbessert werden. Der tägliche Durchschnittsverkehr beträgt in Egli-\n \nsau rund 23'000 Fahrzeuge, und da soll also mit einer Verkehrsbehin-\nderung der Verkehrsfluss verbessert werden? Und diese Behinderung \ndarf 25 Millionen Franken kosten, 25 Millionen Franken für ein paar \nAmpeln,  die  erst  noch  bald  einmal  nicht  mehr  benötigt  werden.  Da \nkommt  der  Zürcher  Normalbürger  oder  vor  allem  der  Unterländer \nnicht  mehr  mit.  Eglisau braucht  dringend  eine  Umfahrung.  Dahinge-\nhend sollen die 25 Millionen fliessen oder in die Beschleunigung zur \nUmfahrungslösung, aber sicher nicht in ein Lichtsignalprojekt für eine \nDurchgangsstrasse.  \nDie EDU erwartet vom Regierungsrat, dass er dieses Vorhaben sistiert \nund demnächst eine zukunftsweisende Umfahrungsvariante vorlegt.  \n \n", "Cornelia Keller (BDP, Gossau): Besten Dank dem Regierungsrat für \nden  vorliegenden  Bericht  zu  den  Staatsstrassen,  eine  imposante  Er-\nscheinung, wenn man die Gesamtrechnung von jährlich etwa 100 Mil-\nlionen bis 2018 betrachtet. In der KPB haben wir diese Projekte, die \ngeplant werden, betrachtet, und dieses Papier ist wirklich unglaublich \nvielschichtig.  Besonders  hervorheben  möchte  ich  als  Zürcher  Ober-\nländerin natürlich  die  Oberlandautobahn, über die  wir  im  neuen Jahr \nhier im Kantonsrat beraten werden zum Eintrag im Richtplan. Dieses \nabsolut notwendige Projekt gehört beim Regierungsrat in die Katego-\nrie  «Verkehr  verflüssigen»  und  ist  eines  der  Hauptziele.  Der  Regie-\nrungsrat hat sich in dieser Hinsicht wirklich bis jetzt dafür eingesetzt, \ndass die Planung der Oberlandautobahn rassig und schlank weiterent-\nwickelt werden kann. Es ist kaum mehr zu ertragen, wie die Bevölke-\nrung  vor  allem  von  Wetzikon,  Aathal,  Uster,  Gossau,  Hinwil  leiden \nmuss. Dies sage ich ganz bewusst an die Adresse der Grünen, die in \ndiesen Bereichen immer nur verhindern wollen. Man kann, lieber Max \n(gemeint  ist  Max  Homberger),  den  Verkehr  nicht  aufhalten  und  das \nAutofahren verbieten. Also schauen wir doch dazu, dass der Verkehr \nmöglichst flüssig und direkt an seine Ziele kommt und nicht die Dör-\nfer und Weiler weiter belästigen muss.  \nDie BDP nimmt den Bericht dankend zur Kenntnis.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Lieber  Kollege  Hübscher,  mit \nVerlaub,  was  ich  in  dieser  Sache  zu  Umwelt-  und  Grundsatzfragen \nsage, bestimme ich. Schon vor Jahresfrist machte ich Sie darauf auf-\nmerksam,  dass  das  Mobilitätswachstum  in  den  2000er  Jahren  das \nVier-  bis  Fünffache des  Bevölkerungswachstums  beträgt  und dass  es \ndas  Doppelte  des  Wachstums  des  Bruttoinlandproduktes  beträgt  und \ndass Daniel Müller-Jentsch (Projektleiter beim Think Tank Avenir Su-\n \n \n", "isse)  folgerte,  Zitat:  «Diese  Zahlen  zeigen,  dass  sich  die  Mobilitäts-\nnachfrage  von  den  zugrunde  liegenden  demografischen  und  wirt-\nschaftlichen  Grunddaten  entkoppelt  hat.  Durch  Subventionen  produ-\nzieren wir eine Übermobilität.» Diese Erkenntnis ist noch immer nicht \ndie  Erkenntnis  des  Regierungsrates.  Dieser  ist  nach  wie  vor  gewillt, \ndas  Angebot  an  Strassen  auszuweiten,  koste  es,  was  es  wolle,  50-\njährige Erfahrung hin oder her.  \nGestatten  Sie  mir  einige  Bemerkungen  zu  den  beiden  berühmtesten \nOberlandprojekten:  Die  Oberlandautobahn  Uster  Ost  bis  Hinwil  soll \nneu in südlicher Richtung – Kollegin Cornelia Keller sagte das – run-\nter  durch  die  Gemeinde  Gossau,  runter  durch  den  Wald,  durch  das \nGrundwasser,  durch  den  Siedlungsraum  geführt  werden.  Obwohl  die \nÜbernahme durch den Bund nach wie vor ungewiss ist, wie der Regie-\nrungsrat  sagt,  bezeichnet  er  diese  Strasse  als  Nationalstrasse.  Die \nStrasse ist jedoch – und das schleckt keine Geiss weg – rechtlich eine \nkantonale  Strasse.  Der  dafür  notwendige  Milliardenkredit  gehört  in \ndie  Kompetenz  des  Zürcher  Souveräns.  Man  erinnere  sich:  Am  13. \nMärz 1977 – ja, Sie hören richtig, vor 38 Jahren, und ich kann sagen, \nich  war  dabei  –  stimmt  der  Souverän  der  Initiative  «Demokratie  im \nStrassenbau» zu, mit deutlichen 57 Prozent stimmte der Bezirk Hinwil \ndieser Initiative zu. Die stärksten Befürworter waren Hinwil, Rüti und \nWetzikon.  Seit dem  13.  März  1977  konnte  sich  die  Bevölkerung nie \nmehr  zu  dieser  Frage  äussern.  Also  der  Stand  ist  klar,  die  Begehren \nsind klar, die Position der Bevölkerung ist nach wie vor klar und nicht \numgestossen. Weshalb dem Souverän nie ein Kredit unterbreitet wur-\nde,  weiss  nur  die  Regierung  und  weiss  nur  der  Bürgerblock.  Warten \nSie auf eine Durchsetzungsinitiative, Frau Volkswirtschaftsdirektorin? \nUnd was halten Sie eigentlich von der sonst so hochgehaltenen Kan-\ntonssouveränität? Sagen Sie es uns bitte.  \nZur Wetziker Westtangente: Im Programm 2011 bis 2013 diente diese \nWesttangente  der  Entlastung  der  Bahnhofstrasse  von  Wetzikon  und \nsie wäre der Zubringer zur geplanten Oberlandautobahn. Diese damals \ngeplante Oberlandautobahn ist, wie Sie wissen, Makulatur, und somit \nist  es  auch  der  Zubringer.  Im  aktuellen  Programm  sagt  der  Regie-\nrungsrat mit keinem Wort, welchen Zweck diese Strasse wirklich ha-\nben soll. Dies ist auch verständlich, ist doch angesichts der völlig ver-\nänderten  Lage  ein  Zweck  auch  nicht  mehr  ersichtlich.  Der  nördliche \nAbschnitt  dieser  Strasse  wird  gegenwärtig  durch  die  Eidgenössische \nNatur-  und  Heimatschutzkommission  überprüft  und  die  Realisie-\nrungsmöglichkeit steht somit völlig in den Sternen, wer weiss das bes-\nser  als  die  Regierung?  Die  ganze  Westtangente  soll  45  Millionen \n \nFranken  kosten.  Das  ist  ein  Projekt von der  Zürichstrasse  zur  Pfäffi-\nkerstrasse, Frau Volkswirtschaftsdirektorin.  \nObwohl  diese  Westtangente  keinen  Zweck  mehr  hat,  was  auch  die \nRegierung einzusehen scheint, will sie die südliche Weststrasse mas-\nsiv ausbauen, die  Kapazität massiv erhöhen. Dieses Ansinnen ist un-\nlauter. Dieses Ansinnen verstösst gegen den Grundsatz der Einheit der \nMaterie. Dieses Ansinnen ist klassische Salamitaktik. So was tut man \nnicht.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Auf  Seite  9  des  Strassenbau-\nprogramms lesen wir «Eglisau»: Der Verkehrsfluss durch Eglisau soll \nmit Lichtsignalanlagen verbessert werden. Ziel ist es, die Aufenthalts-\nqualität  für  die  Fussgängerinnen  und  Fussgänger  zu  erhöhen,  Que-\nrungsmöglichkeiten  für  den  Fuss-  und  Zweiradverkehr  zu  schaffen. \nIch habe jetzt ein paar Lücken im Zitat gehabt, aber trotzdem,  in die-\nsem  Zusammenhang:  Den  Verkehrsfluss  verbessern  mit  einer  Licht-\nsignalanlage und dem Ziel, Querungsmöglichkeiten für Fussgängerin-\nnen  und  Fussgänger  zu  schaffen,  das  beisst  sich  –  logisch.  Diese  25 \nMillionen,  die  für  dieses  Projekt,  das  Betriebs-  und  Gestaltungskon-\nzept,  eingestellt  sind,  kann  sich  der  Kanton  sparen.  Das  Konzept ist, \ndass der Verkehrsfluss in Paketen gemacht wird vor dem Lichtsignal \nund  dann  so  Autopakete  durch  dieses  Eglisau  hindurch  geschleust \nwerden,  in  der  Hoffnung,  dass  die  Lücken  zwischen  diesen  Paketen \ngefüllt werden. Nun ist es aber so, dass jede Lücke, die nicht gefüllt \nwird – und es wird solche haben –, logischerweise die Kapazität dieser \nStrecke verringert. Das ist pure Logik. So kann man den Verkehrsfluss \nnicht erhöhen, es ist irgendwie auch ein Pilotprojekt, das hier den Eg-\nlisauern und den Rafzerfeldern schmackhaft gemacht wird und das 25 \nMillionen kosten wird  –  für  mehr Stau und ein noch grösseres  Prob-\nlem in unserer Region.  \nEinen  zweiten  Punkt  habe  ich  ebenfalls  mit  einem  Lichtsignal:  Es \nfehlt  mir  hier  im  Strassenbauprogramm  eine  Bemerkung  zur  Brücke \nzwischen Flaach und Rüdlingen, die diesen Sommer sehr rasch nicht \ngeschlossen,  aber  mit  einer  Lichtsignalanlage  auf  Einspurigkeit  ver-\nsetzt  wurde,  weil  der  Schwerverkehr  die  Brücke  im  Querschnitt  zu \nstark  belastet.  Obwohl  der  Schwerverkehr  sowieso  nicht  kreuzen \nkonnte  auf  der  Brücke  und  obwohl  am  Sonntag  kein  Schwerverkehr \nstattfindet,  wird  das  Lichtsignal  im  Moment  auch  über  das  Wochen-\nende betrieben. Und die Perspektive für eine Lösung in dieser Region \nsei, wenn man auf die Regierung hört, fünf Jahre. Fünf Jahre kann es \ndoch nicht sein, wenn man eine Brücke auf Einspurigkeit setzt, dass es \n \n \nso  lange  geht,  bis  es  ein  Projekt  gibt  oder  bis  diese  Brücke  repariert \nwird, sodass das es nachher wieder funktioniert und die Brücke zwei-\nspurig befahrbar ist. Hier fehlt mir eine Aussage in diesem Strassen-\nbauprogramm oder überhaupt eine Aussage der Regierung. Fünf Jahre \nsind eine zu lange Perspektive.  \nDann  habe  ich  einen  weiteren  Punkt:  Wir  haben  den  Verkehrsfonds, \nder den öffentlichen Verkehr subventioniert und der sogenannte Pro-\njektfinanzierungen  machen  kann.  Im  Gegensatz  dazu  haben  wir  den \nStrassenfonds, der  einfach die Defizite im Tiefbauamt ausgleicht. Zu \nwas führt das? Das führt dazu, dass man im öffentlichen Verkehr sehr \nhohe  Ausgaben  direkt  aus  dem  Fonds  zahlen  kann  und  die  Projekte \nschnell  durchmachen  kann,  währenddem  man  im  Strassenbau  mit \nRücksicht auf die kantonale Rechnung, auf unsere Staatsrechnung, die \nProjekt zeitlich verzögern und staffeln muss. Und es soll zu Baustellen \nkommen, die vier Jahre und länger dauern, wie zum Beispiel zwischen \nBülach und Kloten. Ein unhaltbarer Zustand, den wir mal parlamenta-\nrisch korrigieren müssen.  \nAlso  die  Hauptbotschaft  von  mir:  Nehmen  Sie  die  25  Millionen  für \ndas BGK (Betriebs- und Gestaltungskonzept) raus. Die sind überflüs-\nsig. Gescheiter, wir stecken das direkt in die Umfahrung, dann haben \nwir dort das Problem gelöst.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Ich äussere mich zur Strasse Uster \nWest. Der Regierungsrat hat am 23. September 2015 das vorliegende \nBauprogramm  für  die  Staatsstrassen  bewilligt.  Er  stellt  darin,  wie  in \nden  zehn Jahren  zuvor,  den  Bau der  Strasse  Uster  West  in  Aussicht, \nmuss diesmal allerdings auf die Zeit nach 2019 vertrösten, weil – ich \nzitiere – «mit Einsprachen gegen die Schutzverordnung und gegen die \nanschliessende Projektsetzung zu rechnen ist». Was die Regierung im \nStrassenbauprogramm  nicht  mehr  zu  sagen  wagt:  An  derselben  Sit-\nzung hat sie die Rekurse der Natur- und Umweltschutzverbände gegen \ndie  entsprechende  Schutzverordnung  gutgeheissen,  ja,  gutheissen \nmüssen. Das Baurekursgericht ist nämlich zum klaren Schluss gelangt, \ndass  der  Kanton  beim  Erlass  der  Schutzverordnung  2014  tüchtig  ge-\nschlampt hat. Nicht nur hat die Regierung ihre Kompetenzen bei der \nFestlegung  des  Flachmoorgebietes  von  nationaler  Bedeutung  über-\nschritten, sondern sie hat es auch unterlassen, für das dortige Amphi-\nbienlaichgebiet  fristgerecht  Schutzmassnahmen  festzulegen.  Der \nVorwurf  wiegt  also  schwer.  Die  Regierung  hat  sich  über  geltendes \nRecht hinweggesetzt und die Arbeit verweigert. Den Befürwortern der \nStrasse Uster West mag dies recht sein. Nicht recht ist es der Schwei-\n \nzer  Bevölkerung,  die  sich  1987  für  einen  umfassenden  Moorschutz \nausgesprochen  hat.  Nicht  recht  ist  es  den  Steuerzahlenden,  weil  ihr \nSteuergeld  zum  Fenster  hinausgeworfen  wird.  Wir  wissen  es,  allein \nbis Ende 2010 hat uns dieses Projekt 1,8 Millionen Franken gekostet. \nIm  Strassenbauprogramm  2006  bis  2008  hiess  es,  das  Projekt  Uster \nWest  müsse  im  Rahmen  des  Massnahmenplans  Haushaltsgleichge-\nwicht  2006  verkleinert  werden.  Wir  Grünen  schlagen  vor,  dass  man \nsich im Rahmen der Leistungsüberprüfung 2016 gänzlich vom Projekt \n«Strasse  Uster  West»  verabschiedet.  Sparpotenzial:  mindestens  21 \nMillionen Franken.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Ich kann es einmal mehr wie-\nderholen, wie wichtig das Projekt Oberlandautobahn für das Oberland \nist. Wer den Schutz der Bevölkerung und der Umwelt in dieser Region \nernst nimmt,  kann  sich  nur  für  eine  möglichst  rasche  Lückenschlies-\nsung einsetzen. Dies wird auch von einer grossen Mehrheit der Bevöl-\nkerung erwartet. Dies möchte ich einfach wieder einmal hier deponiert \nhaben,  mit  dem  Dank  an  die  Regierung,  dass  sie  das  Projekt  sehr \nschnell  wieder  aufgenommen  hat,  jetzt  der  KEVU  einen  Vorschlag \nunterbreitet, den wir für gut befinden, und wir dann hier im Kantons-\nrat dazu Stellung nehmen können. Vielen Dank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie einige grundsätzli-\nche Feststellungen und Aussagen zum Gehörten in diesem Rat. Das ja \nnicht als rechts bekannte Neuigkeiten-Portal Watson hatte heute Mor-\ngen  einen  sehr  guten  Kommentar  drauf  und  der  lautet,  etwas  abge-\nwandelt:  Den  Zürchern  kann  man  jeden  Bockmist  verkaufen,  wenn \nman dick und fett «ÖV» drauf schreibt. Und, Max Homberger, Demo-\nkratie im Strassenbau: Ihr, die Grünen, welche immer von Demokratie \nsprecht  –  ich  erinnere  an  die  AKW  (Atomkraftwerke)  –,  habt  dieses \nWochenende wieder sehr schön vorgelebt, was Klientelwirtschaft ist, \nwas  Interessenwirtschaft  ist  und  was  Blockadepolitik  ist.  Schaut  mal \nhin,  wie  es  im  Limmattal  aussieht.  Im  Limmattal  haben,  abgesehen \nvon ein paar Berggemeinden mit gewissen «Tai Pans» (kantonesischer \nBegriff für ausländische Führungskräfte), die da oben in ihren Einfa-\nmilienhäusern  wohnen,  die  Limmattalbahn  gross  abgelehnt.  Aber \neben,  jeden  Bockmist  kann  man  den  Zürchern  verkaufen,  wenn  man \ndick  und  fett  «ÖV»  drauf  schreibt.  Und,  Herr  Katumba,  jedes  Jahr \nwächst  die  Schweiz  um  eine  Stadt  Sankt  Gallen,  jedes  Jahr.  Und  da \nwollt  ihr  die  Strassen  zurückbauen?  Was  wollt  ihr  denn  eigentlich? \nWollt  ihr,  dass  die  Leute  sich  nicht  mehr  bewegen  und  nur  noch \n \n \nStaatsfernsehen  schauen  und  indoktriniert  werden?  Wahrscheinlich \nnicht, oder? Die sollen doch die Möglichkeit haben, noch etwas an die \nfrische Luft und in die Berge zu kommen. Und wie kommen sie das? \nMit  dem  ÖV?  Mit  dem  überlasteten  ÖV,  mit  dem  teuren  ÖV?  Mit \ndem rückwärts geschauten, Schulmeister Katumba, mit dem rückwärts \ngerichteten Bau einer Bahn, eines Vehikels aus dem 19. Jahrhundert, \nanstatt mit Elektrobussen? Das ist die Zukunft, Herr Katumba, Elekt-\nrobusse. Aber von dem sprechen Sie nicht. Sie sprechen von Effizienz \nversus Autonomie, gross Schaum schlagend. Das ist es nicht, Herr Ka-\ntumba. Herr Katumba, wir brauchen Strassen. Und in Ihrer Stadt Zü-\nrich  haben  wir  das  ja  wunderbar  gesehen:  Wann  hat  das  Bellevue \nfunktioniert? Wann hat die Achse über das Bellevue funktioniert? Als \ndiese Fussgängerstreifen einmal weg waren, als man oben oder unten \ndurchging.  Und  das  ist  die  Zukunft.  Sie  können  das  Problem  doch \nnicht mit Strassenrückbau lösen. Da wird immer wieder von Strassen-\nrückbau geträumt. Was passiert? Stau, Stau, Stau! Und dann haben Sie \ndas,  was  Herr  Neukom  hat:  Atembeschwerden.  Aber  die  Atembe-\nschwerden, Herr Neukom, die haben Sie sich selber gemacht und die \nmachen  Sie  sich  selber  mit  Ihrer  Staupolitik.  Hören  Sie  damit  auf, \nbauen Sie Strassen im Kanton Zürich, bauen Sie die Achsen aus! Und \nwenn Sie in Ihrem Quartier 20 Kilometer «Stopp-and-go» und Atem-\nbeschwerden  wollen,  dann  haben  Sie  es,  Herr  Neukom.  Und  Ihre \nSchüler  werden  sehr  zufrieden  sein,  wenn  Sie  ihnen  das  dann  in  der \nSchule predigen. Ich danke Ihnen.  \n \n", "Daniel  Wäfler  (SVP,  Gossau):  Als  Vertreter  des  Bezirks  Hinwil \nmöchte ich noch  etwas  zur  Strassenlegung  Grüningen:  Grüningen ist \ndas  einzige  Landstädtchen  im  Kanton  Zürich,  das  über  keine  ange-\nmessene  Verkehrsführung  verfügt.  Mit  Nachdruck  möchte  ich  auch \nhier sagen, dass dieses Projekt forciert  werden muss, das möchte ich \nhier  deponieren.  Denn  bisher,  wird  gemunkelt,  hat  es  noch  keinen \nVerletzten  oder  keinen  Verkehrstoten  in  diesem  Städtchen  gegeben, \nwas  das  Verfahren  beschleunigen  würde,  und  ich  glaube,  es  braucht \nauch nichts Schlimmeres zu passieren. Aber bitte, halten wir Sorge zu \ndiesem alten, historischen Städtchen und handeln wir frühzeitig. Dan-\nke vielmals.  \n \n", "Regierungsrätin  Carmen  Walker  Späh:  Zunächst  herzlichen  Dank \nmeinerseits  für  die  engagierte  Debatte.  Sie  darf  aus  meiner  Sicht \ndurchaus eine «Chropfleerete» sein. Wir freuen uns seitens der Regie-\nrung aber natürlich auch, wenn wir hören, dass wir auf Kurs sind.  \n \nIch  freue  mich  natürlich  –  und  da  erlauben  Sie  mir  einen  kurzen \nRückblick  auf  den  gestrigen  Tag  –  über  das  klare  Ja  zur  Limmattal-\nbahn,  das  das  Zürcher  Stimmvolk  gestern  ausgesprochen  hat.  Es  ist \nein  Zeichen  für  diese  Entwicklungsimpulse,  die  wir  dem  Limmattal \ngeben  wollen,  auch  wenn  im  Limmattal  die  eine  oder  andere  Über-\nzeugungsarbeit  noch  geleistet  werden  muss.  Was  aber  eben  auch \nwichtig ist, darum sage ich es im Rahmen des Strassenbauprogramms: \nMit der Realisierung der Limmattalbahn werden nun auch Investitio-\nnen  in  den  Strassenbau  ausgelöst.  Sie  betreffen  vor  allem  Schlieren \nund Dietikon, es sind die Strassenabschnitte Bern- und Überlandstras-\nse  sowie  die  Querachsen,  die  neu  im  Zentrum  entlasten.  Und  in  die \nUmfahrungsstrassen wird Geld investiert, über 100 Millionen, es wur-\nde bereits gesagt.  Diese  Massnahmen  verfolgen nun  eben  tatsächlich \ndas Ziel der Aufwertung im Limmattal. Seit gestern können wir diese \nInvestitionen in den Strassenbau auch realisieren.  \nAm  29.  April  2015  hat  übrigens  –  das  sei  noch  einmal  gesagt  –  der \nBundesrat  auch  den  neuen  Richtplan  genehmigt.  Dieser  legt  nun  ein \nbesonders  grosses  Gewicht  auf  die  Abstimmung  von  Siedlungsent-\nwicklung  und  Verkehrsentwicklung.  Logischerweise  und  konsequen-\nterweise  ist  dies  auch  ein  wichtiges  Ziel  dieses  Strassenbaupro-\ngramms. So sollen eben die Verkehrssicherheit und der Verkehrsfluss \nin besonders lärm- und verkehrsbelasteten Gebieten, insbesondere der \nAgglomerationen,  verbessert  werden.  Mögliche  Massnahmen  sind \nzum  Beispiel  die  geeignete  Gestaltung  des  Strassenraumes  innerorts, \ndie Vermeidung von Staus an Knoten durch bauliche oder steuerungs-\ntechnische Massnahmen, beispielsweise mit der Einbettung ins soge-\nnannte koordinierende regionale Verkehrssteuerungskonzept RVS.  \nEin  weiteres  Ziel  ist  es,  die  Verkehrsverflüssigung  mit  verkehrstren-\nnenden  und  koordinierenden  Massnahmen  sowie  Busbevorzugungen \ndurch Vermeidung von Verlustzeiten durch Staus und zur Gewährleis-\ntung einer angemessenen Fahrplanstabilität des öffentlichen Verkehrs \naufrecht  zu  erhalten.  Und  wo  nicht  mit  verkehrsorganisatorischen \nMassnahmen möglich, wollen wir ja auch die Entlastung der Ortsker-\nne  mit  Umfahrungsstrassen  weiter vorantreiben,  auch  ein  ausdrückli-\nches  Ziel  der  Regierung  in  ihrer  Legislaturplanung.  Und  solche  Pro-\njekte,  ich  komme  später  darauf  zurück,  sind  halt  nicht  einfach  kurz-\nfristig umsetzbar. Und sie erfordern hohe Investitionen.  \nVorangetrieben wird denn diese Planung und Realisierung von Netz-\nergänzungen  für  sichere  und  schneller  Fahrrad-  und  Fusswegverbin-\ndungen. Das ist auch ein Ziel des Strassenbauprogramms. Ein wichti-\nges Mittel dazu ist der sogenannte Velonetzplan, der im Moment erar-\n \n \nbeitet wird und aus einem Auftrag aus ihrer Mitte entstanden ist. Das \nHauptaugenmerk liegt dabei auf dem Alltagsverkehr.  \nAber  was  sind  nun  aus  meiner  Sicht  die  wirklichen  Herausforderun-\ngen  bei  der  Umsetzung  von  Strassenbauvorhaben?  Ich  nehme  gerne \nhierzu Stellung. Immer wieder hört man ja den Vorwurf, es würden ja \ngar keine Strassen gebaut. Und in der Tat – das kann ich auch feststel-\nlen  –  wird  es  beim  Strassenbau  immer  schwieriger,  Projekte  zeitge-\nrecht  zu  realisieren. Das  liegt  nicht  nur  daran,  dass  Strassenprojekte, \nim  Unterschied  zu  ÖV-Projekten,  bei  der  betroffenen  Bevölkerung \nwohl weniger auf Akzeptanz stossen. Das Umweltrecht zum Beispiel \nbildet einen sehr engen Rahmen, ein sehr enges Korsett für die Wei-\nterentwicklung dieser Infrastrukturen. Und immer häufiger sieht man \nsich dann mit Einsprachen und einem Weiterzug durch alle Instanzen, \nalso  bis  ans  Bundesgericht,  konfrontiert  und  muss  das  zur  Kenntnis \nnehmen.  Bei  vielen  Projekten  wiegt  daher  die  Herausforderung  der \nPlanung in erster Linie im Ausloten dieser verschiedenen schwierigen \nund  komplexen  rechtlichen  Rahmenbedingungen.  So  wurden  dieses \nJahr  zahlreiche  heikle  Projekte  der  Eidgenössischen  Natur-  und  Hei-\nmatschutzkommission,  ENHK,  zur  Begutachtung  vorgelegt.  Es  han-\ndelt sich dabei  – es wurde auch erwähnt  –  um Eglisau, die Strassen-\nverlegung Neeracherried, die Westtangente in Wetzikon und das Kon-\nzept Mobilität und Umwelt am Pfäffikersee. Die Gutachten der Eidge-\nnössischen Natur- und Heimatschutzkommission stehen noch aus, ich \nkann Ihnen aber sagen, dass wir sie in Bälde erwarten.  \nBeim  Seeuferweg  haben  wir  nun  mit  dem  Urteil  des  Bundesgerichts \nvom 4. November 2015 klare Verhältnisse. Das Bundesgericht hat ja \nden neuen Paragrafen 28c des Strassengesetzes aufgehoben. Diese Be-\nstimmung hätte für den Bau von Uferwegen Enteignungen vollständig \nausgeschlossen.  In  Bezug  auf  die  Frage  der  Enteignung gilt  jetzt der \ngewöhnliche,  ohnehin  schon  strenge  Schutz  durch die  Bundesverfas-\nsung.  Enteignungen  bleiben  in  jedem  Fall  die  Ultima  Ratio  und  ich \nkann  Ihnen  versichern:  Den  Willen  des  Gesetzgebers,  das  private \nGrundeigentum  beim  Bau  von  Uferwegen  zu  schützen,  wird  der  Re-\ngierungsrat auch ohne Paragraf 28c ernst nehmen. Der Regierungsrat \nwird nun die verbleibenden Bestimmungen in Kraft setzen. Ich werde \nseitens der Volkswirtschaftsdirektion den entsprechenden Antrag stel-\nlen,  und  auch  dies  in  Bälde.  Das  heisst,  der  Kantonsrat  wird  somit \njährlich 6 Millionen Franken für den Bau von Uferwegen im Budget \neinstellen müssen und die Gemeinden haben sich an den Gesamtkos-\nten der Wegprojekte im Umfang von 20 Prozent zu beteiligen. Diese \nKostenbeteiligung der Gemeinden  – Herr Kantonsrat Katumba, es ist \neben  nicht  nur  die  Frage  der  Enteignungen,  sondern  es  ist  auch  die \n \nFrage  der  Kostenbeteiligung  der  Gemeinden  –  ist  für  uns  nun  eine \nwichtige Grundlage, diese Projekte auch voranzutreiben. Während der \nDauer der Beratung der Umsetzungsvorlage im Kantonsrat und wäh-\nrend  des  Bundesgerichtsverfahrens  waren  ja  die  Spielregeln  für  das \nBauen  von  Seewegen  an  Uferanlagen noch  nicht  so  klar.  Wie  ich  es \neben gesagt habe, die  Enteignungsfrage und  die Mitwirkung der  Ge-\nmeinden  waren  nicht  geklärt.  Somit  konnten  entsprechende  Projekte \nauch nicht in Angriff genommen werden. Das hat sich nun aber geän-\ndert und die Bestimmungen werden in Kraft gesetzt. Ich möchte aber \ntrotzdem  an  dieser  Stelle  darauf  hinweisen,  dass  es  uns  wohl  nicht \nmöglich sein wird – ich gehe von diesem und vom nächsten und über-\nnächsten  Jahr  aus  –,  bereits  6  Millionen  Franken  auszugeben.  Denn \nzum einen müssen wir auch zusammen mit den Gemeinden die Ufer-\nstrecken  definieren,  bevor  wir  planen  können,  und  erst  recht,  bevor \nwir  sie  realisieren  können.  Sie  können  davon  ausgehen,  dass  die  In-\nkraftsetzung anfangs des nächsten Jahres erfolgt.  \nUnd zum Schluss noch eine positive Nachricht ausserhalb des kanto-\nnalen Bauprogramms: Die jahrelangen Bemühungen des Kantons Zü-\nrich für einen Ausbau der Nordumfahrung, einer der meistbefahrenen \nStrassen des Landes überhaupt, zahlen sich aus. Wie Sie wissen, ha-\nben  ja  die  Vorbereitungsarbeiten  für  den  dritten  Gubristtunnel  beim \nOstportal begonnen. Es ist also absehbar,  bis einer der grössten Eng-\npässe im Schweizer Nationalstrassennetz behoben ist. Mit flankieren-\nden  Massnahmen  auf  den  Kantonsstrassen  werden  wir  dafür  sorgen, \ndass  die  Einwohnerinnen  und  Einwohner  auch  langfristig  vom  Ver-\nkehr entlastet werden. Und erwähnen möchte ich auch die Linienfüh-\nrung und Schliessung der Lücke der Oberlandautobahn zwischen Us-\nter und Hinwil, ebenfalls ein Projekt, das der Regierung sehr wichtig \nist. Sie wissen, das wurde der KEVU zur Beratung überwiesen.  \nUnd noch ein Schlusswort: Wir werden beim Strassenbau keine Steu-\nern verschleudern. Ich möchte darauf hinweisen, dass der Fonds, aus \ndem die Mittel bezahlt werden, vollumfänglich von den Automobilis-\ntinnen und Automobilisten gespiesen wird. In diesem Sinne danke ich \nIhnen für die engagierte Diskussion und für die Genehmigung des Be-\nrichtes.  \n", "Ratspräsidentin Theresia Weber: Ich stelle fest, dass Sie den Bericht \nzur Kenntnis genommen haben.  \nDas Geschäft ist erledigt. \n", "", "Ratspräsidentin  Theresia  Weber:  Wir  fahren  fort  mit  einem  Nachruf \nauf den ehemaligen Kantonsratspräsidenten Hermann Hauser.  \nHermann Hauser amtete von 1975 bis 1995 in unserem Rat. Von 1981 \nbis 1996 war er zudem Mitglied des Bankrates und des Bankpräsidi-\nums  der  Zürcher  Kantonalbank.  Sein  20-jähriges  Wirken  im  Parla-\nment wurde durch sein Präsidialjahr 1988/89 gekrönt.  \nWie Zeitzeugen festhalten, prägte Hermann Hauser den Rat durch sei-\nne  Leidenschaft  für  die  Sache,  seine  eloquente  Argumentation  und \nseinen stets kollegialen Umgang.  \nAm 8. November 2015 ist Hermann Hauser einen Tag vor seinem 86. \nGeburtstag  gestorben.  Die  Beisetzung  hat  im  Familienkreis  stattge-\nfunden.  Im  Namen  des  Kantonsrates  danke  ich  Hermann  Hauser  für \nseinen verdienstvollen Einsatz im Dienst unseres Kantons. Den Ange-\nhörigen des Verstorbenen gilt unser herzliches Beileid.  \n \n", "", "Fraktionserklärung der SP zum Urteil des Bundesgerichts zum See-\nuferweg \n", "Davide Loss (SP, Adliswil): Ich verlese Ihnen eine Fraktionserklärung \nder  SP-Fraktion  zum  Urteil  des  Bundesgerichts  zu  Enteignungen  für \nden Bau des Seeuferwegs. \nDas Bundesgericht hat in seinem Urteil vom 4. November 2015 Para-\ngraf  28c  des  Strassengesetzes  ersatzlos  aufgehoben.  Das  Bundesge-\nricht  hielt  fest,  ein  absolutes  Enteignungsverbot  verstosse  gegen  die \nPlanungsgrundsätze  des  Raumplanungsgesetzes.  Das  Raumplanungs-\ngesetz verlange von den Kantonen, See- und Flussufer öffentlich frei-\nzuhalten und deren Begehung zu erleichtern. Die von der bürgerlichen \nMehrheit dieses Rats verabschiedete Formulierung mit einem absolu-\nten  Enteignungsverbot  sowie  einem  Eigentumsbeeinträchtigungsver-\nbot halte deshalb vor Bundesrecht nicht stand. \nIm Rahmen der Beratung der Umsetzungsvorlage zu einem Gegenvor-\nschlag zur Volksinitiative «Zürisee für alli» hat die bürgerliche Mehr-\nheit  –  allen  Warnungen  von  linker  Seite  zum  Trotz  –  die  Interessen \nder  Grundeigentümerinnen  und  Grundeigentümer  von  Grundstücken \nam Zürichsee einseitig über diejenigen der Öffentlichkeit gestellt.  \nFür diese äusserst einseitige, radikale Formulierung haben Sie, meine \nDamen und Herren, nun die Quittung erhalten. Die von Ihnen abgege-\nbenen Voten im Nachgang zu diesem Bundesgerichtsurteil zeigen zu-\n \n \n \n \n \ndem,  dass  Sie  schlechte  Verlierer  sind.  So  hat  der  FDP-\nFraktionspräsident  (Thomas  Vogel)  in  der  Neuen  Zürcher  Zeitung \nausgeführt, er nehme zur Kenntnis, dass es das Bundesgericht für nö-\ntig erachte, den kantonalen Gesetzgeber erneut korrigieren zu müssen. \nSolche Äusserungen zeugen von Hilflosigkeit. Sie zeugen aber zudem \nvon  wenig  Verständnis  für  die  Prinzipien  der  Gewaltentrennung.  Sie \nsind  umso  bedenklicher,  wenn  sie  von  einem  Juristen  stammen,  der \nselber an einem Gericht arbeitet. \nDie  SP-Fraktion  fordert,  dass  die  neuen  Bestimmungen  im  Strassen-\ngesetz umgehend in Kraft gesetzt werden. Dazu sind in den kommen-\nden  Budgets sowie im  Konsolidierten  Entwicklungs-  und  Finanzplan \ndie  notwendigen  Mittel  einzustellen.  Die  SP-Fraktion  wird  die  ent-\nsprechenden Anträge stellen.  \nAuf  keinen  Fall darf  jetzt  ein gesetzgeberischer  Aktionismus  ausbre-\nchen,  um  das  bundesgerichtliche  Urteil  abzumildern.  So  ist  etwa  die \nvon  der  damaligen  Kantonsrätin  Carmen  Walker  Späh  eingebrachte \nFormulierung,  wonach  Enteignungen  nur  dann  zulässig  sein  sollen, \nwenn die Uferwege nicht anders gebaut werden können, schlicht un-\nnötig. Sie entspricht dem geltenden Recht.  \nEs stände der bürgerlichen Mehrheit in diesem Rat gut an, die Prinzi-\npien der Gewaltentrennung zu respektieren und endlich auf arrogantes \nLegiferieren ohne Rücksicht auf übergeordnetes Recht zu verzichten. \n \n", "Fraktionserklärung der FDP über bürokratische Hürden bei der Un-\nterbringung der Asylsuchenden \n", "Jörg  Kündig  (FDP,  Gossau):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung  der  FDP  zum  Thema  «Verhinderte  Problemlösung  durch  Büro-\nkratie». \nAm  2.  November  2015 hat die  Sicherheitsdirektion des  Kantons  Zü-\nrich, die Aufnahmequote für Asylsuchende per 1. Januar 2016 um 40 \nProzent von 0,5 Prozent der Einwohner auf 0,7 Prozent der Einwohner \nzu erhöhen.  Für die FDP war  klar, dass die Bewältigung dieser Auf-\ngabe durch Gemeinden und Städte zur Herausforderung werden wür-\nde. Einerseits deshalb, weil die Ankündigung sehr kurzfristig erfolgte, \nandererseits,  weil  sich  abzeichnete,  dass  das  Schaffen  der  nötigen \nStrukturen  für  Unterbringung  und  Betreuung  die  vorhandenen  knap-\npen Ressourcen enorm belasten würde. Wie gross diese Herausforde-\nrung  tatsächlich  ist,  war  durch  die  zahlreichen  regierungsrätlichen \nDankesbezeugungen  im  Vorfeld  zu  vermuten,  zeigt  sich  jetzt  aber \ndeutlich bei der praktischen Umsetzung.  \n \n \n \n \nEs  ist  schon  so,  dass  Gemeinden  und  Städte  im  Kanton  Zürich  da-\ndurch  ihre  Qualität  ausweisen,  dass  sie  durch  Einfallsreichtum  und \nKreativität  immer  wieder  in  der  Lage  sind,  die  ihnen  übertragenen \nVerpflichtungen  zu  erledigen,  auch  mit  durchaus  unkonventionellen \nMitteln  und  Massnahmen.  Unabdingbare  Voraussetzung  dafür  ist  es \naber, dass ihnen der nötige Werkzeugkasten zur Verfügung steht. Bei \nder  Bewältigung  dieser  genannten  Erhöhung  der  Aufnahmequote  ist \ndies  nicht  der  Fall.  Beispiele:  Die  Umnutzung  von  Liegenschaften \nbraucht  ein  zeitraubendes  Ausnahmebewilligungsverfahren.  Die  Nut-\nzung  von  Parzellen  ausserhalb  des  Siedlungsbereiches  braucht  Aus-\nnahmebewilligungen. Nicht zonenkonforme Parzellennutzung braucht \nAusnahmebewilligungen. Feuerpolizeiliche Auflagen treiben die Kos-\nten in die Höhe und die Bereitstellungszeit in die Länge. Für die Be-\nreitstellung  der  Zivilschutzunterkünfte  gilt  das  Gleiche.  Das  Motto \nscheint zu lauten: Gemeinden und Städte, nehmt euch bitte schleunigst \ndem  Problem  an,  aber  gefälligst  unter  Einhaltung  der  bürokratischen \nProzeduren und Fristen.  \nMeine  Damen  und  Herren,  so  funktioniert  das  nicht.  Wir  erwarten, \ndass  diese  Unterbringungsherausforderung  gemeinsam  angegangen \nwird. Das bedeutet, dass sich alle Direktionen des Kantons, alle Amts-\nstellen, alle Bewilligungsinstanzen dieser Zielerreichung unterordnen. \nWir erwarten von der Zürcher Regierung, dass sie dies innerhalb ihres \nZuständigkeitsbereiches sicherstellt, dass die Gemeinden und Städte in \nmaximaler  Art  und  Weise  unterstützt  und  ihre  Verantwortung  wahr-\nnimmt,  und  schliesslich,  dass  sie  bei  der  Ansetzung  von  Fristen  die \nRahmenbedingungen eben im Sinne der gemeinsamen Zielerreichung \nbesser  berücksichtigt.  Die  Problemlösung  darf  durch  die  Bürokratie \nnicht be- oder gar verhindert werden. Besten Dank.  \n \n \n", "", "Ratspräsidentin Theresia Weber: Das Wort zum Eintreten hat die Prä-\nsidentin der Kommission für Energie, Verkehr und Umwelt, Rosmarie \nJoss, und sie wäre sehr dankbar, wenn sich die Personen bei der Tür \n(nach  der  Pause)  an  ihre  Plätze  begeben  würden.  Das  gilt  für  die \n \n \nFraktionspräsidenten der SVP  (Jürg Trachsel) und der FDP (Thomas \nVogel)  und  der  anderen  Parteien.  Bitte  setzen  Sie  sich,  Ruedi  Lais, \noder  gehen  Sie  nach  draussen,  um  weiterzusprechen,  Jürg  Trachsel \nebenfalls (Heiterkeit). Vielen Dank.  \n \n", "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie, Verkehr und Umwelt (KEVU): Herzlichen Dank, Frau Präsidentin.  \nUnser Rat hat dieses am 31. August 2009 eingereichte Postulat am 21. \nJanuar 2013 mit 99 zu 57 Stimmen bei 10 Enthaltungen an den Regie-\nrungsrat  überwiesen.  Dieser  beantragte  uns  am  10.  Dezember  2014, \ndas Postulat abzuschreiben.  \nUnsere Kommission hat die Vorlage an drei Sitzungen behandelt und \nbeantragt Ihnen einstimmig ebenfalls, der Abschreibung zuzustimmen.  \nAm 31. Dezember 2009 wurde der letzte Bahnhof im Rafzerfeld, also \nder bediente Schalterbetrieb, nämlich Rafz, geschlossen. Deshalb for-\nderte das am 31. August 2009 eingereichte Postulat vom Regierungs-\nrat,  dass  er  sich  für  mindestens  eine  bediente  Bahnstation  zwischen \nBülach und Schaffhausen auf Zürcher Boden einsetzten solle. In die-\nsem Sinne ist dieses überparteiliche Postulat, welches seinen Ursprung \nbei SVP, Grünen und EVP hat, ein gutes Beispiel wie sensibel die Be-\nvölkerung  auf  Abbau  von  Dienstleistung  beim  öffentlichen  Verkehr \nreagiert. Das Postulat wurde allerdings erst drei Jahre nach der letzten \nBahnhofsschliessung im Rafzerfeld im Rat behandelt. Wären die toten \nBahnhöfe tatsächlich Leichen gewesen, so hätte  zu diesem Zeitpunkt \nwohl doch schon ein leichter Verwesungsgeruch bestanden.  \nIn der Postulatsantwort informiert der Regierungsrat ausführlich über \ndie  verschiedenen  Vertriebskanäle,  die  sich  im  öffentlichen  Verkehr \nbieten. Der Kommission wurde insbesondere  über die Möglichkeiten \ninformiert,  die  neben  dem  klassischen  Schalter  bestehen.  Ebenfalls \nwurde dargelegt, wie sich das Kundenverhalten in den letzten Jahren \nverlagerte. So war der Einnahmenanteil der bedienten Verkaufsstellen \n2008 noch bei 55 Prozent, im Jahr 2014 waren es gerade noch 38 Pro-\nzent. Dabei ist der Verkauf in den Bussen miteingerechnet. Ob dieser \nWechsel  im  Kundenverhalten  primär  durch  die  Kunden  selbst  oder \ndurch eine Attraktivitätssenkung der bedienten Verkaufsstellen primär \nforciert  wurde,  lässt  sich  wie  bei  vielen  Huhn-Ei-Problematiken \nschwer abschliessend klären. \nWeiter  muss  festgestellt  werden,  dass  der  Betrieb  der  Verkaufsstelle \nweder eine Zuständigkeit des Kantons Zürich noch des ZVV (Zürcher \nVerkehrsverbund) ist. Dieser obliegt nämlich der SBB. Mit der letzten \nverabschiedeten ZVV-Strategie konnte der  Grundsatz festgelegt wer-\n \n \nden,  dass  90  Prozent  der  Bevölkerung  innerhalb  von  20  Minuten  zu \nFuss  oder  per  Velo  einen  bedienten  Schalter  erreichen  kann.  Damit \nverfügt der Kanton Zürich über eine überdurchschnittliche Grundver-\nsorgung  von  bedienten  Verkaufsstellen.  Möchte  man  noch  mehr  be-\ndiente  Verkaufsstellen,  dann  stellt  sich  auch  schnell  die  Frage  nach \nden Kosten, denn gratis ist dieser Service public nicht.  \nDa in der Postulatsbegründung ebenfalls die Frage gestellt wurde, ob \nes gerecht sei, wenn Gebiete ohne bediente Schalter gleich viel an den \nZVV zahlen wie Gebiete mit, wurde diese Thematik in der Kommis-\nsion ebenfalls andiskutiert. Eine ausführliche Diskussion würde letzt-\nlich allerdings zu einer Diskussion über die Verordnung zum Kosten-\nverteiler führen, was über den Postulatstext hinausgehen würde. Und \nes  muss  festgestellt  werden,  dass  sich  bis  anhin  der  Kostenverteiler \nbewährt hat und politisch gut akzeptiert ist. \nGestützt auf den Bericht des Regierungsrates beantragt Ihnen die ein-\nstimmige  KEVU  die  Abschreibung  des  Postulates.  Mögen  nun  also \nauch die toten Bahnhöfe bald in Frieden ruhen. Besten Dank für Ihre \nAufmerksamkeit \n \n", "Ratspräsidentin Theresia Weber: Nun hat das Wort Matthias Hauser. \nDenken Sie daran: Die Redezeit beträgt zwei Minuten. \n \n", "Matthias Hauser (SVP, Hüntwangen): Auf zwei Minuten bin ich jetzt \nwirklich nicht vorbereitet, ich habe mit länger gerechnet (Heiterkeit). \nJetzt  muss  ich  ein  wenig  pressieren.  Also,  bediente  Bahnhöfe  haben \nfolgende Vorteile:  \nErstens  ist  bei  komplizierten  Tickets  eine  Face-to-Face-Beratung  die \nangenehmste  und  einfachste  Methode.  Es  gibt  komplizierte  Tickets, \ndie man am ZVV-Telefon nicht lösen kann. Man zahlt 1.19 Franken, \nwenn man die  SBB anruft. Es ist nicht alles möglich am  Billettauto-\nmaten und am Telefon. Zweitens ist es so: Die Gepäckaufgabe funkti-\noniert jetzt wirklich nur am bedienten Bahnhof. Und drittens gibt es an \nunbedienten  Bahnhöfen  oft  ein  Unsicherheitsgefühl.  Der  Nutzen  von \nbedienten  Bahnhöfen  ist  anerkannt,  deshalb  sollen  ja  90  Prozent  der \nBevölkerung innerhalb von 20 Minuten einen bedienten Bahnschalter \nerreichen. Im Rafzerfeld ist das für 17'000 Personen, die im Einzugs-\ngebiet  dieser  Bahnhöfe  leben,  eben  nicht  der  Fall.  Solange  die  Egli-\nsauer  Umfahrung  nicht  gebaut  ist,  haben  wir  mindestens  eine  Drei-\nviertelstunde bis zum nächsten bedienten Bahnhof. Das ist kein Servi-\nce public.  \n \nDas  Postulat  hatte  noch  einen  zweiten  Teil, und  zwar die  Gerechtig-\nkeit im ZVV. Die Gemeinden bezahlen pro Anzahl Halte, die der öf-\nfentliche  Verkehr  in  den  Gemeinden  macht,  die  ZVV-Beiträge.  Und \nnun  kommt  es,  dass  gewisse  Bahnstationen,  also  insgesamt  40  im \nKanton,  über  eine  Leistungsvereinbarung  vom  ZVV  querfinanziert \nwerden,  zum  Beispiel  Turbenthal  oder  Bauma,  und  somit  die  Hünt-\nwangener, die Rafzer, die Eglisauer, einfach diese Steuerzahler, daran \nbezahlen, dass wir dort Bahnschalter offen lassen, die garantiert kein \nEinzugsgebiet von 17'000 Personen haben. Das ist eine Ungerechtig-\nkeit, die ist anerkannt, die wollten wir mit dem Postulat auflösen. Dar-\nan muss noch gearbeitet werden. \nNun, man kann die Schalter nicht mehr öffnen, deshalb kann das Pos-\ntulat abgeschrieben werden. Stellen Sie bitte Ticketsautomaten in un-\nsere Dorfzentren oder richten Sie einen Billettverkauf in einem Laden \nein  im  Dorf.  Das  würde  viel  bringen.  Das  ist  ein  Hinweis,  was  man \nmachen könnte. Ich habe hoffentlich geschlossen. Ist es so? Okay. \n \n", "Ratspräsidentin Theresia Weber: Nicht nur hoffentlich, sondern defi-\nnitiv (Heiterkeit). \n \n", "Felix  Hoesch  (SP,  Zürich):  Geschätzter  Direktor  des  ZVV  auf  der \nTribüne (Franz Kagerbauer), herzlichen Dank für den Besuch.  \nDieses Postulat hätte bei uns ja gerne offene Türen eingerannt, aber es \nhätte nur offene Türen eingerannt. Denn bei der aktuellen Sparpolitik \nkönnen wir uns leider eine flächendeckende Versorgung mit bedienten \nBahnhöfen nicht mehr leisten. Wir dagegen wollen das Geld viel lie-\nber  für  die  Linien  ausgeben,  die  auch  wirklich  noch  benutzt  werden \nvon  den  Menschen,  auch  auf  schlecht  ausgelasteten  Linien  auf  dem \nLand. Aber auch hier, die Frage war – der ZVV konnte sie uns leider \nauch  nicht  ganz  beantworten:  War  zuerst  die  verstärkte  Nutzung  der \nmobilen  Verkaufsangebote  oder  zuerst  der  Abbau  der  bedienten \nBahnhöfe?  Diese  klassische  Huhn-Ei-Frage  ist  auch  bei  dieser  Frage \nsehr schwierig. Auf alle Fälle nimmt das Mobile-Ticketing zu und so \nkann  auch  in  Zukunft  die  Bevölkerung  von  Zürich  den  öffentlichen \nVerkehr  mit  einem  gültigen  Fahrausweis  nutzen,  wofür  wir  danken. \nWir unterstützen die Abschreibung dieses Postulates. Vielen Dank. \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Zu dieser Vorlage habe ich ein \nkurzes  und  ein  längeres  Statement.  Das  kurze  Statement  lautet:  Die \nFDP  ist  mit  der  Abschreibung  dieses  Postulates  einverstanden.  Das \nlängere Statement ist: Ich durfte hier im Kreis 1 aufwachsen und viele \n \n \nJahre  in  Zürich  wohnen  und  arbeiten.  Vor  acht  Jahren  bin  ich  nach \nHausen am Albis gezogen. Dabei habe ich am eigenen Leib erfahren, \nwas es bedeutet, in einer Region zu wohnen, die mit dem ÖV deutlich \nweniger  gut  erschlossen  ist  als  die  Stadt  Zürich.  Ja,  es  gäbe  einiges, \nwas  man  auf  dem  Land  ÖV-mässig  verbessern  könnte.  Doch  haben \nwir dazu auch das nötige Geld? Nicht alles, was wünschbar ist, ist be-\nzahlbar. Wir tun gut daran, dass wir uns periodisch immer wieder fra-\ngen, wofür wir unsere Steuergelder einsetzen wollen und wie hoch der \nKostendeckungsgrad  sein  soll.  Auch  wenn  dieser  heute  im  schweiz-\nweiten Vergleich hoch ist, heisst dies nicht, dass er nicht noch weiter \nerhöht werden kann und weiter erhöht werden soll. Die Wiedereinfüh-\nrung eines bedienten  Schalters in  Rafz  würde gemäss den  SBB  jähr-\nlich  rund  600'000  Franken  kosten.  Dieses  Geld  kann  nach  unserer \nMeinung an anderer Stelle besser eingesetzt werden.  \nDie FDP ist mit der Abschreibung des Postulates einverstanden.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Benutzung  des  ÖV  sollte \nfür  möglichst  viele  Leute  möglichst  attraktiv  sein.  Idealerweise  hat \njeder und jede vor der Haustür eine Haltestelle mit Bahnschalter. Aber \nnatürlich geht das nicht. Es braucht einen Mindestumsatz, damit diese \nDienstleistungen  erbracht  werden  können.  Der  ZVV  überprüft  seine \nLeistungen  und  das Kundenverhalten  regelmässig.  Als  Reaktion dar-\nauf  werden  unter  anderem  auch  bediente  Bahnschalter  geschlossen. \nMit dem Abbau von Leistungen, die weniger nachgefragt werden, ge-\nhen  beim  ZVV  aber  auch  Leistungen  einher,  die  ausgebaut  werden. \nDie Stichworte dazu haben Sie gehört: Mobiles Ticketing, fernbedien-\nte Automaten und anderes.  \nBei der Frage der bedienten Bahnhöfe im Rafzerfeld hat sich eine Par-\ntei  vor  den  Karren  von  Lokalinteressen  spannen  lassen  und  fordert \nhöchst unrentable Leistungen vom ZVV. Aus der gleichen Ecke wer-\nden aber immer wieder Rufe laut, den Kostendeckungsgrad des ZVV \nzu erhöhen. Da frage ich mich, wie das aufgehen soll. Vermutlich soll \ndann eine Region dafür zahlen, die weniger gut lobbyiert.  \nWir Grünliberalen haben das Postulat schon bei der Überweisung trotz \nentgegengesetzter  Interessen  unserer  Lokalsektion  nicht  unterstützt. \nWir unterstützen dafür den ZVV bei seinen Bemühungen, seinen gu-\nten  Kostendeckungsgrad  bei  einem  insgesamt  guten  Angebot  zu  hal-\nten. Wir sabotieren seine Arbeit nicht mit übertriebenen Forderungen, \nweder in die eine noch in die andere Richtung. Das Postulat kann ab-\ngeschrieben werden.  \n \n \n", "Robert Brunner (Grüne, Steinmaur): Das Beste am Postulat von Mat-\nthias Hauser ist der Titel, er verlangt Gerechtigkeit in einem Bereich \ndes  Service  public.  Selten  wird  die  Doppelstrategie  der  SVP  besser \nsichtbar  als  hier:  Auf  der  einen  Seite  wollen  Sie  die  Ressourcen  des \nKantons  mit  Ihrem  Antrag  auf  Senkung  des  kantonalen  Steuerfusses \nbeschränken,  mit  Optimierung  und  Effizienzsteigerung  ist  ja  alles \nmöglich. Das darf dann aber auf keinen Fall die Qualität des Service \npublic  in  Ihren  Hochburgen  im  Hinterland  beeinträchtigen.  Der  Wi-\nderspruch ist offensichtlich. Wie Sie ihn auflösen wollen, interessiert \nSie dann nicht mehr. Der Zugang zu öffentlichen Dienstleistungen, sei \nes  das  Angebot  des  öffentlichen  Verkehrs,  sei  es  die  Zugänglichkeit \nzu Dienstleistungen der Post, ist im dünner besiedelten Hinterland ein \nbreit diskutiertes Thema. Der Druck auf unsere «Bonsai-Gemeinden» \nführt dann auch zu längeren Wegen in die Schulen oder zu einer Ge-\nmeindeverwaltung. Was bringt es diesen Dörfern, wenn sie ein Billett \nin  der  Gemeindeverwaltung,  beim  VOLG  (Detailhandelsgenossen-\nschaft) oder auf der Post lösen können, wenn Sie absehbar keine Ge-\nmeindeverwaltung  mehr  haben,  die  Post  schon  lange  geschlossen  ist \nund der VOLG die  Filiale aufgelöst hat? Sie werden in Kürze selber \nlesen  können,  wie  hoch  der  Kostendeckungsgrad  der  Buslinien  nach \nBachs,  Kyburg,  Regensberg,  Schleinikon,  Sternenberg  oder  Waster-\nkingen ist. Gerechtigkeit im Service public hat eine finanzielle Kom-\nponente, Gerechtigkeit ist nicht gratis. \n \n", "Laura Huonker (AL, Zürich): Die Alternative Liste unterstützt die Ab-\nschreibung. Es ist ja wunderbar, was Fernverkaufsstellen alles ermög-\nlichen,  nämlich  die  Möglichkeit,  dass  wir  rund  um  die  Uhr  unsere \nReisegeschäfte erledigen können, an Automaten, über Callcenters, via \nInternet  oder  Smartphone.  Das  erleichtert  im  mobilen  Alltag  viel. \nTrotzdem, mit beschleicht eine Wut. Ich finde kaum mehr ein Gegen-\nüber irgendwo. In der Migros (Detailhandelsunternehmen) scanne ich \nmeine Einkäufe selber, am Flughafen checke ich über einen automati-\nschen  Ticketleser  ein  und  in  der  Sushi-Bar  ordere  ich  per  Computer \nmein  Essen.  Wo  bleibt  der  menschliche  Kontakt?  Er  geht  uns  verlo-\nren.  Die  digitale  Freiheit  wird  zu  einem  Gefängnis.  Wir  gucken  in \nBildschirme und verlieren den Selbstkontakt, den Kontakt zu anderen. \nEs  ist  aber  so:  Wir  trainieren  unsere  empathischen  Fähigkeiten  über \nKontakt, und Empathie ist ein Schlüssel der Evolution. Menschen sind \nSäugetiere, Säugetiere sind auf Kontakt angewiesen, über das Gesicht, \ndie  Augen,  über  den  Körper  und  Berührung.  Kontakt  verbindet  uns, \nmacht uns lebendig. Ein toter Bahnhof weniger würde bedeuten, dass \nwir  unsere  menschlichen  Bedürfnisse  schützen,  unser  Menschsein \n \n \nnicht immer und überall dem Diktat der Ökonomie, der Effizienz, der \nProfessionalisierung verkaufen. Es würde bedeuten, dass Kontakt, das \nim  Miteinander  geleitete  Direkte,  in  seinem  spontanen  Ausdruck  ein \nWert wäre. Diese Währung bereichert und nährt uns von innen. Empa-\nthie befähigt uns zu fühlen, was ein anderer fühlt. Das ist unser Kapi-\ntal. Wir sollten in der Übung bleiben.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP  unterstützt  die  Ab-\nschreibung.  Das  Kosten-Nutzen-Verhältnis  rechtfertigt  einen  bedien-\nten Bahnhof nicht mehr. Der Entscheid der SBB, an nicht mehr hoch-\nfrequentierten  Bahnhöfen  Billettautomaten  aufzustellen,  hat  sich  be-\nwährt.  Bei  Sonderwünschen  können  Mehrfahrtenkarten  bestellt  oder \nan grösseren Bahnhöfen bezogen werden. Im Rafzerfeld wieder einen \nbedienten  Bahnhof  zu  installieren,  wäre  –  wir  haben  es  gehört  –  zu \nteuer  und  würde  nicht  einem  Kosten-Nutzen-Verhältnis  entsprechen, \ninsbesondere  auch  deshalb,  weil  heute  viele  Bahnfahrer  bereits  über \nein GA (Generalabonnement) verfügen respektive ihre Tickets elekt-\nronisch  bestellen.  Es  ist  ja  lobenswert,  wie  sich  Matthias  Hauser  für \nseine  Region  einsetzt,  in  der  Frage  der  betreuten  Bahnhöfe  müssen \njedoch die Gesamtinteressen über den persönlichen Interessen stehen. \nIch  hoffe,  dass  auch  die  zwischenmenschlichen  Kontakte  trotz  nicht \nbedienter Bahnhöfe auch in Zukunft gepflegt werden können.  \n \n", "Mauro  Tuena  (SVP,  Zürich):  Bediente  Bahnhöfe  wären  von  Vorteil, \nglauben Sie mir, ich habe da so meine eigenen Erfahrungen gemacht \n(Heiterkeit). Nun ist es aber so, und das ist der Grund, warum wir mit \nder  Abschreibung  dieses  Postulates  einverstanden  sind:  Der  Kanton \nZürich  hat  heute  im  Vergleich  zur  restlichen  Schweiz  eine  Überver-\nsorgung an bedienten Verkaufsstellen. Der Bund finanziert diese Kos-\nten zu einem Drittel mit, ist aber nicht bereit, eine noch grössere Dif-\nferenz  gegenüber  dem  Landesdurchschnitt  mitzutragen.  Das  heisst, \nder  ZVV,  und  mit  ihm  auch  die  Zürcher  Gemeinden,  müssten  bereit \nsein, einen höheren Anteil an den Vertriebskosten zu tragen. Die Fol-\nge wäre ein noch höherer Kostenzuschlag für die Gemeinden mit Ver-\nkaufsstellen  mit  entsprechend  stärkeren  Widerständen.  Nun,  wenn \nman  dieses  Postulat  für  den  ganzen  Kanton  Zürich  umsetzen  würde, \ndann, hat uns die Volkswirtschaftsdirektion beziehungsweise der ZVV \ngesagt,  würde  das  Kosten  von  ungefähr  18  Millionen  Franken  nach \nsich  ziehen,  18  Millionen  Franken,  die  wir  in  der  heutigen  Situation \nwohl nicht haben. Es bleibt noch anzumerken, dass der ZVV mit in-\nnovativen Lösungen bezüglich der Tickets gut vorangeht. Es gibt den \n \nSMS-Dienst, neu wird es eine App (Applikation für Mobilgeräte) ge-\nben.  Es  gibt  also  Möglichkeiten,  um  die  Tickets  zu  lösen,  ohne  dass \nman zu einem Billettautomaten laufen muss.  \nIch bitte Sie entsprechend, dieses Postulat abzuschreiben.  \n \n", "Regierungsrätin  Carmen  Walker Späh:  Niemand  will  tote  Bahnhöfe, \ndas möchte ich an dieser Stelle ausdrücklich erwähnen. Die Frage geht \ndarum, wie viel Bedienung man an den Bahnhöfen will. Das Postulat \naus dem Jahr 2009 hatte ja zum Ziel, dass mindestens eine Bahnstati-\non  zwischen  Bülach  und  Schaffhausen  bedient  sein  soll,  respektive \ndass eben eine Verkaufsstelle wiedereröffnet werden soll. In der Zwi-\nschenzeit,  also  seit  dieser  Postulatseinreichung,  haben  sich  die  Ten-\ndenzen, die wir damals schon ausgeführt haben, allerdings noch ver-\nstärkt,  das  heisst,  sie  haben  sich  noch  beschleunigt.  Was  meine  ich \ndamit?  Es  ist  halt  einfach  so:  Immer  mehr  Fahrgäste  erwarten  Bera-\ntungs- und Verkaufsdienstleistungen rund um die Uhr. Und sie erwar-\nten es überall. Dabei stehen halt auch die modernen Technologien im \nZentrum. Diese Entwicklung zeigt sich auch bei den Absatzzahlen: An \nden  bedienten  Verkaufsstellen  im  ZVV  werden  nur  noch  gerade  12 \nProzent der Tickets abgewickelt, sprich verkauft. Und da ist es meines \nErachtens  müssig,  darüber  zu  diskutieren,  ob  es  nun  das  Huhn  oder \ndas Ei ist. Es ist schlicht und einfach Realität, dass die neuen Techno-\nlogien genutzt werden und immer beliebter sind. In den nächsten Jah-\nren  dürfte  dieser  Anteil  auch  wegen  der  Einführung  der  nationalen \nChipkarte Swisspass weiter zunehmen. Der wirtschaftliche Druck auf \ndie  klassischen  Billettschalter  wird  also  noch  grösser  werden.  Aller-\ndings schaut nun der ZVV dieser Entwicklung nicht einfach zu und ist \nuntätig. Er  hat seine Vertriebskanäle bereits laufend diesen wandeln-\nden Bedürfnissen angepasst. Der letzte Streich war übrigens im Okto-\nber dieses Jahres mit dem sogenannten ZVV-Ticket-App. Das heisst, \ninnert  weniger  Sekunden  können  Sie  ein  ZVV-Ticket  mit  Ihrem \nSmartphone  lösen.  Und  auch  die  persönliche  Beratung  –  das  ist  uns \nsehr wohl bewusst –, auch die persönliche Beratung soll es in Zukunft \ngeben. Aus diesem Grund können die Kundinnen und Kunden bei Be-\ndarf  weiterhin  zum  Beispiel  das  Telefon  in  Anspruch  nehmen,  E-\nMails  an  den  ZVV,  Briefe  an  den  ZVV  oder  den  ganzen  SBB-\nRailservice. Sogar die Ticketautomaten – das wissen viele gar nicht – \nhaben  eine  Verbindung  zu  den  Callcentern  und  können  den  Kundin-\nnen und Kunden helfen. Der Fahrgast muss dann nur noch bezahlen. \nUnd  an  viel  frequentierten  und  gut  erreichbaren  Knotenpunkten  des \nöffentlichen  Verkehrs  bleiben  weiterhin  Kundencenter  mit  hochste-\nhenden Beratungen auch in Bezug auf die Mobilität im ZVV bestehen.  \n \n \nDie vom Kantonsrat in den Grundsätzen des ZVV definierte flächen-\ndeckende Versorgung mit Beratung und Verkauf ist also trotzdem si-\nchergestellt.  Aber  eine  Wiedereröffnung  von  Verkaufsstellen,  auch \nderjenigen  in  Rafz  oder  Eglisau,  ist  halt  einfach  angesichts  dieser \nEntwicklungen und der damit verbundenen schwindenden Wirtschaft-\nlichkeit  von  bedienten  Verkaufsstellen  nicht  angezeigt.  Der  ZVV  ist \nauch daran interessiert, sein  Liniennetz  so  wirtschaftlich und  so kos-\ntendeckend wie immer zu betreiben. Ich bin stolz, als «oberste Träm-\nlerin»  im  öffentlichen  Verkehr  sagen  zu  können,  dass  der  Kostende-\nckungsgrad des ZVV schweizweit einmalig hoch ist. Wir werden da-\nfür sorgen, dass es weiterhin so ist, dass wir unsere Anpassungen bei \nden Preisen alle zwei Jahre, wie wir das gewohnt sind, fortsetzen und \nso auch weiterhin eine hohe Akzeptanz haben für das, was der öffent-\nliche Verkehr in diesem Kanton Zürich betreibt. Ich glaube, der gest-\nrige Abstimmungssonntag hat den ZVV und seine Strategie, halt auch \nwas die Bedienung der Bahnhöfe betrifft, klar bestätigt.  \nIn diesem Sinne bitte ich Sie, das Postulat so nun abzuschreiben.  \n \n", "Ratspräsidentin  Theresia  Weber:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "Ratspräsidentin  Theresia  Weber:  Wir  haben  heute  Kantonsrätinnen \nund Kantonsräte zu verabschieden. Das möchte ich tun nach elf Uhr. \nDaher  möchte  ich  beliebt  machen,  jetzt  Traktandum  9  vorzuziehen. \nSie sind damit einverstanden.  \n \n", "", "Roger Liebi (SVP, Zürich), Präsident der Kommission für Wirtschaft \nund Abgaben (WAK): Die Kommission beantragt Ihnen mehrheitlich, \neinem Objektkredit von 8,39 Millionen Franken für die Jahre 2016 bis \n2019  an  die  Stiftung  Greater  Zürich  Area  Standortmarketing,  kurz \nGZA, zu bewilligen.  \nEinstimmig stellt die WAK den Antrag, den Regierungsrat zu beauf-\ntragen, mit der GZA Verhandlungen zu führen, dass ab 2017 der jetzi-\nge  Beitragsschlüssel  von  der  Bevölkerungszahl  entkoppelt  wird  und \ndie jährlichen Beiträge der Mitgliedskantone nicht höher ausfallen als \nim Zeitraum 2012 bis 2015. \nFür  die  nun  zu  Ende  gehende  Periode  2012  bis  2015  bewilligte  der \nKantonsrat  am  21.  November  2011  einen  Kredit  von  8,24  Millionen \nFranken. \nDie Greater Zurich Area AG betreibt seit 1999 das Standortmarketing \nfür  den  Wirtschaftsraum  Zürich,  insbesondere  im  Ausland.  Der  als \nPublic Private Partnership organisierte Standortmarketingorganisation \ngehören  nebst  den  Städten  Winterthur  und  Zürich  und  dem  Kanton \nZürich  als  Standortkanton  weitere  sieben  Kantone,  nämlich  Glarus, \nGraubünden,  Luzern,  Schaffhausen,  Schwyz,  Solothurn  und  Uri,  so-\nwie – und das erscheint mir nicht unwichtig – 21 Firmen aus der Pri-\nvatwirtschaft an. Für die GZA sind 15 Mitarbeitende an den Standor-\nten  Zürich,  an  der  West-  und  Ostküste  der  USA  sowie  in  Shanghai \nund Peking tätig. Das diesjährige Jahresbudget beträgt rund 4 Millio-\nnen Franken. Im Zeitraum von 2009 bis 2013 wurden 464 Unterneh-\nmen  in  die  Greater  Zurich  Area  angesiedelt,  davon  zwei  Drittel  im \nKanton Zürich. Ende 2013 waren  –  Klammer: immer  noch – 406 im \nWirtschaftsraum  Zürich  domiziliert.  Die  Neuansiedlungen  waren  mit \nrund 4200 neuen Arbeitsstellen verbunden. \nVor vier Jahren stand die Strategie der GZA im Zentrum der Diskus-\nsionen.  Zudem  forderte  die  Politik  eine  stärkere  Beteiligung  der  Pri-\nvatwirtschaft. Man kann sagen, der Ruf des Parlamentes wurde gehört. \nIn den letzten vier Jahren konnte die Stiftung den Finanzierungsanteil \nder Privatwirtschaft von 680'000 Franken auf 882'500 Franken im Jahr \n2014 und auf geschätzte 1 Million Franken per Ende dieses Jahres er-\nhöhen, was etwa ein Viertel aller Beiträge ausmacht und  im europäi-\nschen Vergleich, das darf man ruhig sagen, beispiellos ist, auch wenn \nsich  unter  den  21  Partnerorganisationen  sieben  Unternehmen  befin-\nden, die zumindest teilweise im Besitz des Staates sind, wie etwa die \nZürcher Kantonalbank oder die Flughafen Zürich AG.  \nDie Kommission ist sich entsprechend einig darin, dass die Erwartun-\ngen erfüllt wurden, die vor vier Jahren in die strategische Neuausrich-\n \n \ntung der GZA gesetzt wurden. Im Gegensatz zu früher liegt heute ein \nüberdurchschnittliches  Bekenntnis  zur  Standortmarketingorganisation \nvor. Das kommt nicht von ungefähr, konnte die GZA doch glaubhaft \ndarlegen,  dass  für  jeden  investierten  Franken  vier  bis  fünf  Franken \nallein  an  Steuern  zurückfliessen.  Andere  volkswirtschaftliche  Fakto-\nren, wie zum Beispiel Konsumausgaben der Angestellten, Aufträge an \ndas Gewerbe et cetera, sind dabei noch nicht einmal mit eingerechnet. \nUntermauert werden diese Daten in einem Evaluationsbericht des Be-\nratungsunternehmens  Ernst  &  Young vom  letzten Jahr, und Sie kön-\nnen auch aus der Vorlage des Regierungsrates die entsprechenden Da-\nten und Beschreibungen mitnehmen.  \nIn  der  Kommission ist  ebenso unbestritten,  dass  der  GZA  im  zuneh-\nmend verschärften globalen Standortwettbewerb eine wichtige Bedeu-\ntung zukommt. Hingegen kritisierten die Vertreterinnen und Vertreter \naller Fraktionen den erneut beantragten unveränderten Verteilschlüssel \nvon 1.50 Franken pro Einwohnerin und Einwohner in den Mitglieds-\nkantonen.  Es  ist  für  uns  nicht  nachvollziehbar,  welchen  Einfluss  die \nBevölkerungszahl auf die operative Tätigkeit der GZA haben soll. Die \nKommission  lehnt  diesen  Automatismus  für  die  Folgeperiode  von \n2016 bis 2019 einstimmig ab. Sie beantragt gemäss Ziffer römisch II \ndes Beschlussdispositivs, dass der Regierungsrat beauftragt wird, mit \nder GZA Verhandlungen aufzunehmen, damit ab 2017 die jährlichen \nBeiträge der Mitgliedskantone vom Verteilschlüssel von 1.50 Franken \npro Einwohnerin und Einwohner entkoppelt werden. Zudem sollen die \njährlichen  Beiträge  nicht  höher  ausfallen  als  diejenigen  der  zu  Ende \ngehenden  Periode,  also  nicht  mehr  als  2,06  Millionen  Franken  pro \nJahr betragen. \nBei der Höhe der Beitragsleistung für den Zeitraum von 2016 bis 2019 \nwar  sich die  Kommission nicht  einig.  Die  Kommissionsmehrheit be-\nantragt deshalb bereits jetzt und nicht zuletzt aufgrund der angespann-\nten  Finanzlage  des  Kantons  einen  gegenüber  der  regierungsrätlichen \nVorlage angepassten Kredit in der Höhe von 8,39 Millionen Franken, \nund zwar fürs nächste Jahr 2,165 Millionen Franken wie vom Regie-\nrungsrat beantragt, und für die drei folgenden  Jahre in der Höhe von \n2,075  Millionen  Franken.  Der  Gesamtbetrag  erhöht  sich  gegenüber \nder  letzten  Vierjahresperiode  um  150'000  Franken  beziehungsweise \numgelegt 37'500 pro Jahr. \nDie  SP-Vertretung  beantragt,  den  Kredit  nur  für  die  Jahre  2016  und \n2017 zu bewilligen und die Höhe auf der Basis der laufenden Periode \nfestzusetzen,  was  einem  Betrag  von  4,12  Millionen  Franken  für  die \nnächsten  zwei  Jahre  entspricht.  Sie  argumentiert  zum  einen  damit, \ndass angesichts der geplanten Einsparungen des Kantons von 1,8 Mil-\n \nliarden Franken in den nächsten Jahren auch die Empfängerinnen und \nEmpfänger von Staatsbeiträgen Kürzungen hinzunehmen hätten. Zum \nanderen werden auch die Unsicherheiten bei der Personenfreizügigkeit \nals  Folge  der  Masseneinwanderungsinitiative  ins  Feld  geführt.  Vor \ndiesem Hintergrund sei es unklar, in welchem Umfang noch Firmen-\nansiedlungen möglich sein würden. \nEin weiterer Minderheitsantrag wird seitens der Grünen und GLP ge-\nstellt. Ihrer Ansicht nach soll der vom Regierungsrat beantragte Kredit \num die Hälfte reduziert und für die nächsten vier Jahre somit auf 4,33 \nMillionen Franken festgesetzt werden. Begründet wird die Halbierung \ndes Beitrags insbesondere damit, dass explizit die grüne Wirtschaft zu \nfördern sei. \nMeine  Damen  und  Herren,  gerade  in  einem  Umfeld  der  unsicheren \nkonjunkturellen  Entwicklung,  in  einem  Umfeld  offen  angekündigten \noder im Hintergrund ablaufenden Abbaus von Zehntausenden von Ar-\nbeitsplätzen  in  der  ganzen  Schweiz,  in  einer  Zeit  des  dynamischen \nWandels  der  Konkurrenz  der  internationalen  Volkswirtschaften  weit \nüber  Europa  hinaus  sind  wir  auch  –  und  gerade  als  Parlamentarier  – \ngefordert,  zu  handeln,  nicht  durch  kurzfristig  wirkende  Anreizsyste-\nme, sondern durch den Erhalt und die Schaffung lang und nachhaltig \nwirkender Standortvorteile. Die Aufgabe der GZA ist es, diese unsere \nSchweizer  und  Zürcher  Vorteile  aktiv  nach  aussen  in  die  Unterneh-\nmenswelt zu transportieren und die Unternehmen auf dem Weg bis zur \nAnsiedlung  zu  betreuen.  Das  schafft  Interesse  und  Vertrauen  und \nmuss natürlich – das ist unser Anspruch an die GZA – zu zusätzlichen \nSteuereinnahmen und Arbeitsplätzen, sowohl direkt wie indirekt füh-\nren. \nDie  Kommission  für  Wirtschaft  und  Abgaben  beantragt  Ihnen  mehr-\nheitlich,  für  die  Beiträge  an  die  Stiftung  Greater  Zurich  Area  Stand-\nortmarketing im Zeitraum von 2016 bis 2019  einen Objektkredit von \n8,39 Millionen Franken zu bewilligen. Einstimmig beantragt Ihnen die \nWAK,  den  Regierungsrat  zu  beauftragen,  mit  der  GZA  Verhandlun-\ngen  im  Sinne  von  Ziffer  römisch  II des  Beschlussdispositivs zu  füh-\nren. \n \n", "Urs  Waser  (SVP,  Langnau  a.  A.):  Die  SVP-Fraktion  unterstützt  den \nMehrheitsantrag  der  WAK.  Mit  der  geleisteten  Arbeit  der  GZA  der \nletzten  Jahre  sind  wir  grundsätzlich  zufrieden.  Der  Erfolgsausweis \nlässt sich sehen. Jedoch müssen wir alle in finanziell «harzigen» Zei-\nten den Gürtel etwas enger schnallen. Die jährlichen Beiträge von 1.50 \nFranken pro  Einwohner sind seitens der GZA  zu  überdenken und an \n \n \ndie neuen finanziellen Gegebenheiten des Mehrheitsantrags der WAK \nanzupassen. Dies aufgrund der Plafonierung des Gesamtbetrages. Von \neinem  investierten  Franken  resultieren  Steuererträge  von  rund  fünf \nFranken. Auch die 4165 neuen Arbeitsstellen, die geschaffen wurden, \nsind zu berücksichtigen. Denn eine starke Wirtschaft schafft Arbeits-\nplätze zum Wohl der Bevölkerung und ihrer Zufriedenheit. Als Unter-\nnehmer sehe ich, wie zurzeit viele Betriebe zu kämpfen haben. Deut-\nsche  Standortförderungsprogramme  werben  mit  guten  Argumenten. \nDem gilt Einhalt geboten. Für die SVP ist es wichtig, dass der Wirt-\nschaftsstandort Zürich seine Stellung behaupten kann.  \nIm Namen der SVP bitte ich Sie, dem vorliegenden Antrag zuzustim-\nmen, und der GZA wünschen wir viel Erfolg bei ihrer Arbeit.  \n \n", "Benedikt  Gschwind  (SP,  Zürich):  Zuerst  ein  paar  Bemerkungen \ngrundsätzlich  zur  Standortförderung:  Wir  erleben  zurzeit  einen  gros-\nsen Strukturwandel in unserer realen Wirtschaft, es wird oft auch das \nStichwort «Deindustrialisierung» verwendet. Wir lesen und hören von \nvielen Arbeitsplatzverlusten und Verlagerungen ins Ausland. Und wir \nvon  der  SP  glauben  schon,  dass  hier  auch  Gegenmassnahmen  erfor-\nderlich  sind.  Nebst  einer  wichtigen  Massnahme,  die  für  uns  immer \nwichtig ist, der Stärkung des Forschungs- und Bildungsstandortes oder \nder Pflege der Infrastruktur, ist dies eben auch die Standortförderung. \nGleichzeitig  können  wir  mit  diesen  Massnahmen,  die  vor  allem  auf \nUnternehmen  im  IT-Bereich,  im  Life-Science-Bereich  oder  bei  der \nPräzisionstechnologie  ausgerichtet  sind,  auch  die  Abhängigkeit  vom \nFinanzplatz  reduzieren.  Was  die  Abhängigkeit  vom  Finanzplatz  im \nKanton Zürich und vor allem auch in der Stadt Zürich anbelangt, ha-\nben  wir  ja  in  den  letzten  Jahren  gesehen,  was  passiert,  wenn  die \nGrossbanken über längere Zeit keine Steuern mehr bezahlen.  \nDie SP-Fraktion würdigt auch die Umsetzung der Strategie der GZA \nmit  dieser  Fokussierung,  diese  wurde  ja  auch  von  unserer  Seite  her \ngewünscht und ist hier sicher auf gutem Weg. Wo wir noch nicht ganz \nzufrieden sind, das ist bei der Evaluation der Massnahmen. Es wurde \nzwar der Bericht von Ernst & Young erwähnt, aber für uns vermag er \nnoch nicht alle Fragen zu beantworten, was denn der konkrete Nutzen \nder Massnahmen sei. Es bringt nur etwas, Geld dort auszugeben, wo \nman dann eben auch wirklich den direkten Zusammenhang sieht. Hier \nwünschen wir uns das Monitoring noch verstärkt, vor allem auch, um \nfür  einen  längeren  Zeitraum  die  Folgen  der  Massnahmen  zu  beurtei-\nlen.  \n \nSie haben es gesehen in der a-Vorlage, wir haben einen Minderheits-\nantrag  gestellt,  weil  für  uns  die  Verpflichtung  für  vier  Jahre  zu  lang \nist.  Es  gibt  dafür  verschiedene  Gründe:  Einerseits  sind  wir  auch  von \nunserer Seite her unzufrieden mit dem Verteilschlüssel, dem Kosten-\nschlüssel.  Da  konnte  ja  der  Kantonsrat  nie  etwas  dazu  sagen.  Diese \nVereinbarung, dass jeder Kanton 1.50 Franken pro Einwohner in die \nStandortförderung  einbezahlt,  diese  Verbindung  von  Einwohnerzahl \nund  Höhe  des  Beitrags  im  Zusammenhang  mit  der  Wirtschaftsförde-\nrung ist für uns überhaupt nicht plausibel. Der Kanton Zürich beteiligt \nsich auch in anderen Bereichen immer überproportional an der inter-\nkantonalen Zusammenarbeit. Es ist für uns hier wirklich nicht einseh-\nbar, warum die Einwohnerzahl gilt. Das ist einmal der erste Punkt.  \nDann  haben  wir  eine  angespannte  Finanzlage  im  Kanton.  Viele  Bei-\ntragsempfänger,  auch  im  sozialen  Bereich,  müssen  Einschränkungen \nin Kauf nehmen. Wir sehen nicht ein, wieso hier die GZA mit einem \nVierjahres-Kredit  privilegiert  werden  soll.  Und  ausserdem  ist  –  wir \nhaben  das  auch  in  der  Kommission  gesagt  –  im  Zusammenhang  mit \nder  Umsetzung  der  Masseneinwanderungsinitiative  im  Moment  noch \nsehr vieles unklar. Wir wissen da wahrscheinlich in zwei Jahren mehr, \nwie weit in diesem Ausmass überhaupt noch neue Unternehmen hier \nansiedeln wollen und können.  \nDas ist der Grund, wieso wir diesen Kredit nur für zwei Jahre bewilli-\ngen wollen und damit vor allem auch den Druck ein bisschen erhöhen \nwollen,  dass  hier  wirklich  ein  neuer  Verteilschlüssel  ausgehandelt \nwird. Sie haben es ja gesehen, die Kommission hat im Dispositiv eine \nZiffer II eingefügt, die diese Verpflichtung an die Regierung beinhal-\ntet. Wir unterstützen dies auch, wollen mit unserem Minderheitsantrag \nden Druck hier aber noch ein bisschen erhöhen. Ich bitte Sie deshalb \num Unterstützung unseres Antrags.  \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  Standortförderung  ist  essenziell \nund es geht dabei nicht nur um die Steuern und die Arbeitsplätze der \njuristischen  Personen,  die  uns  an  dieser  Stelle  interessieren  müssen. \nDie Ansiedlung von internationalen Unternehmen bringt auch frische \nund neue Gene in die einheimische Wirtschaft und befruchtet diese so. \nUnd  noch  etwas,  das  man  nicht  vergessen  sollte:  Die  internationale \nKonkurrenz der Standorte ist gross geworden und es kommt auch vor, \ndass Firmen abgeworben werden. Ich verweise in diesem Zusammen-\nhang auf die Antwort des Regierungsrates auf die Anfrage von Partei-\nkollege Habegger (Beat Habegger) von letzter Woche und halte fest: \nStillstand bedeutet Rückschritt, auch in der Standortförderung.  \n \n \nNun,  unsere  Standortförderung  hat  zwei  Gesichter,  zwei  Aufgaben: \nWährend  die  GZA  als  Botschafterin  gegen  aussen  auftritt,  kümmert \nsich die kantonale Wirtschaftsförderung um die nicht weniger wichti-\nge  Bestandespflege.  Diese  gelebte  Aufgabenteilung  sowie  auch  die \nFokussierung der GZA auf Zielbranchen einerseits und auf Zielmärkte \nandererseits  legten  die  Basis  für  ein  höchst  erfreuliches  Arbeiten der \nGZA  in  den  vergangenen  vier  Jahren.  Wir  haben  es  gehört,  der  Be-\nricht von Ernst & Young belegt diesen Leistungsausweis eindrücklich: \nÜber  400  angesiedelte  Firmen,  über  4000  angesiedelte  Stellen,  150 \nMillionen  generiertes  Steuersubstrat  bei  investierten  Steuergeldern \nvon 30 Millionen und – auch nicht ganz unwesentlich – eine Zunahme \nder privaten Finanzierung von 20 auf 30 Prozent. Und dies alles – das \nsei  vielleicht  auch  ein  bisschen  an  die  Adresse,  von  Benedikt \nGschwind  und  der  SP  gesagt  –  in  einer  Zeit,  in  welcher,  sagen  wir \nmal,  erklärungsbedürftige  Phänomene,  wie  die  Bonzensteuer-\nInitiative, die Mindestlohn-Initiative, die 1:12-Initiative, den Standort \nZürich  oder  die  Schweiz  generell  nicht  gerade  leicht  verkäuflich \nmachten.  \nDer gute Return on Invest würde also einen Ausbau der GZA und de-\nren Finanzierung durchaus rechtfertigen. Und wir alle hier sollten ei-\ngentlich  die  Einsicht  haben,  dies  auch  zu  tun.  Denn  als  Kantonsräte, \ndie wir uns jedes Jahr und in Zukunft vielleicht noch viel mehr auf der \nAusgabenseite des Budgets abquälen, sollten wir uns auch ab und zu \nGedanken machen über die Herkunft der Steuern. Und die SP, um das \nvorwegzunehmen, die mit ihrem Minderheitsantrag auf Laufzeitreduk-\ntion  auf  zwei  Jahre  die  GZA-Beiträge  den  kommenden  Sparrunden \naussetzen  möchte,  argumentiert  deshalb  völlig  kontraproduktiv,  weil \ndieser  eben  an  diesem  Ast  sägt,  auf  dem  wir  alle  sitzen.  Die  GZA-\nBeiträge von heute generieren einen Teil des Steuersubstrats von mor-\ngen. Wir werden diesen SP-Minderheitsantrag deshalb ablehnen, aber \nauch deshalb, weil Standortmarketing vor allem auch Beziehungsma-\nnagement  und  Netzwerkpflege  ist,  die  man  nicht  beliebig  hoch-  und \nrunterfahren kann. Es braucht Konstanz und Planungssicherheit.  \nEs ist für die FDP aber angezeigt, dass die GZA bei der Finanzierung \nnoch  vermehrt  private  Gönner  berücksichtigen  sollte,  und  wir  unter-\nstützen den Plafonierungsantrag, der Ihnen nun als a-Version der Vor-\nlage vorliegt. Dieser sieht vor, dass der kantonale Beitrag für das erste \nJahr  gemäss  dem  bestehenden  Stiftungsstatut  der  GZA  1.50  Franken \npro Kopf beträgt und dass er ab 2017 auf das Niveau der Periode 2012 \nbis 2015 zurückgefahren wird. Der GZA-Stiftung wird so ein Jahr Zeit \nbleiben,  selber  mit  ihren  Mitgliedern  einen  neuen  Finanzierungs-\n \nschlüssel zu finden und, wie ich doch hoffe, der WAK zu präsentieren. \nDies ist fair und zielführend zugleich. \nWir empfehlen Ihnen, dieser Vorlage zuzustimmen. Besten Dank. \n \n", "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Wer  ernten  will,  muss  säen. \nNoch habe ich das Bild von meinem Vater vor mir, wenn er kleinere \nAckerfelder von Hand angesät hat. Mit einem Becken vor dem Bauch \nund mit gemessenem Schritt hat er die Saatkörner so genau wie mög-\nlich dosiert, nach links und nach rechts verteilt und natürlich auch in \ndie Mitte. Um mit dieser Methode, die Saatmenge präzis zu verteilen, \nbraucht es grosses Können und viel Gefühl. Nur so konnte am Schluss \nauch eine der Investitionen entsprechende Ernte eingefahren werden.  \nDie vom Kantonsrat für die vergangenen vier Jahre gesprochenen Mit-\ntel haben ebenfalls substanzielle, nachhaltige Ernteresultate gebracht. \nWir haben es gehört: Über 400 Firmen konnten in der genannten Zeit-\nspanne nicht nur angesiedelt werden, sondern sind auch heute noch in \nder GZA domiziliert. Das bedeutet konkret mehr als 4000 Arbeitsplät-\nze oder, wie auch schon gehört, Steuereinnahmen von rund 150 Milli-\nonen  Franken.  Mit gesamthaft  30  Millionen  Investition konnte  somit \ndurch  jeden  investierten  Franken  fünf  Franken  Ertrag  generiert  wer-\nden.  \nWenn wir nun über die Kreditsprechung an die GZA beraten, geht es \ngenau um die eingangs erwähnte Dosierung. Das Saatgut oder, in un-\nserer  Sprache gesagt,  die  Investitionen, die  wir tätigen können,  müs-\nsen weise und zielgerichtet eingesetzt werden, erst recht in den nächs-\nten  vier  Jahren,  in  denen  der  Kanton  seinen  Gürtel  so  eng  schnallen \nmuss, dass ihm die Luft wegzubleiben droht. Und in diesem Zusam-\nmenhang gibt es eine direkte Verbindung zu einem anderen Ackerfeld, \nnämlich dem der Bildung. Es nützt überhaupt nichts und ist kein biss-\nchen  nachhaltig,  wenn  wir  zwar  hochwertige  Arbeitsplätze  schaffen, \ndiese  aber  mangels  fehlender  Fachkräfte  nicht  besetzen  können.  Zu-\ndem ist von gewissen Parteien ja auch kein Wunsch nach mehr Mas-\nseneinwanderung da. Bildung ist noch immer unsere wertvollste Res-\nsource. Sie legt die Basis für ein funktionierendes Gemeinwesen, für \nArbeit,  Innovation,  Forschung  und  Lebensqualität.  Wenn  wir  also \nheute  Ja  sagen  zum  Standortmarketing,  müssen  wir  bei  entsprechen-\nden  Diskussionen  oder  KEF-Beratungen \n(Konsolidierter  Ent-\nwicklungs-  und  Finanzplan)  auch  Ja  sagen  zur  Bildung.  Ansonsten \nwird die Sache zu einer Magerwiese, die zwar auch ihren Reiz hat, in \ndiesem Fall aber nicht im Sinne der Sache sein kann. Kluge und weit-\nsichtige  Politik  denkt  vernetzt,  handelt  antizyklisch  und  investiert  in \n \n \nzukunftsträchtiges Ackerland. Unsere Wirtschaft ist klar so eines, aber \nebenso unsere Jugend, die eine entsprechend hochwertige Bildung er-\nhalten  soll,  um  dereinst  die  Ernte  einfahren  und  selber  neue  Äcker \nbestellen zu können.  \nDie EVP empfiehlt Zustimmung zum geänderten WAK-Antrag, inklu-\nsive der Position Ziffer römisch II, und Ablehnung der Minderheitsan-\nträge.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Auch wenn die GLP-Fraktion den \nKreditantrag für die GZA vor vier Jahren abgelehnt hat, haben wir uns \nerneut  sehr  intensiv  mit  dem  Geschäft  befasst.  Es  fliessen  sowohl \nkonkrete  als  auch  grundsätzliche  Erwägungen  in  unsere  Betrachtung \nein. Aber zuerst zum Positiven: Vor vier Jahren war die Ausgangslage \ninsofern  etwas  anders  gelegen,  als  die  GZA  vor  einem  Turnaround \nstand und eine neue Strategie vorgestellt hatte. Heute können wir der \nStiftung  GZA  zugutehalten,  dass  sie die  versprochene Strategie  imp-\nlementiert  und  umgesetzt  hat.  Es  ging  vorwiegend  um  Fokussierung \nsowohl in Bezug auf die Branchen wie auch die angezielten Regionen. \nAber wir gehen da etwas mehr in die Tiefe und stellen im Einzelnen \nFolgendes fest: Bei den angesiedelten Unternehmen geht es zu weiten \nTeilen um Hauptsitzfunktionen. Diese beschäftigen ein paar entsandte \nExpats  und  Juristen,  die  sicherstellen,  dass  die  Unternehmenssteuern \nim  Lot  bleiben.  Aber  wertschöpfende  Arbeitsplätze  vermögen  diese \nFunktionen kaum zu schaffen. Der Zielmarkt der GZA ist hauptsäch-\nlich China, ein Land, das politisch, aber vor allem wirtschaftlich durch \nsehr  turbulente  Zeiten  geht.  Während  Schweizer  Unternehmen  sich \nzunehmend aus China wieder zurückziehen, forciert die GZA unbeirrt \ndie Akquisition in China und verfügt auch nicht über die Flexibilität, \nden Zielmarkt zu überdenken. In ökologischer Hinsicht haben wir vor \nvier Jahren schon gefordert, dass die angesiedelten Unternehmen kei-\nne Zweifel über die Herkunft und Art der Geschäftstätigkeit aufwerfen \ndürfen. Gleichzeitig erfahren wir nicht, um wen es sich bei diesen an-\ngesiedelten Unternehmen handelt, besonders bei den Hauptsitzfunkti-\nonen. Wir haben keine befriedigende Antwort erhalten auf unsere Fra-\nge,  wie das  Thema  «Nachhaltigkeit» sichergestellt  wird, und müssen \ndaher annehmen, dass es für die GZA nicht besonders wichtig ist. Die \nMehrschichtigkeit  der  Standortaktivitäten  halten  wir  für  diffus  und \nredundant. Bund, Kantone, Regionen und sogar Gemeinden jagen pa-\nrallel zueinander und gegeneinander den Unternehmen nach, teilweise \nmit denselben Instrumenten und an denselben Standorten. Das halten \nwir zunehmend für absurd.  \n \nNebst  diesen  einzelnen  Beobachtungen  widerspricht  aber  die  staatli-\nche  Standortförderung  grundsätzlich  einer  liberalen  Wirtschaftsord-\nnung. Unsere Rolle  als Politiker besteht darin, die Rahmenbedingun-\ngen für die Wirtschaft so attraktiv und vor allem liberal zu gestalten, \ndass die Schweiz  ein attraktives Land ist und bleibt für die Ansiede-\nlung von Unternehmen. Es ist nicht eine staatliche Aufgabe, jährlich 1 \nMillionen Steuergelder zu verschenken, um Unternehmen den Hof zu \nmachen, die ohnehin  mobil genug sind, jederzeit ihren Sitz zu verle-\ngen.  Bei  den  angesiedelten  Unternehmen  waren  nur  38  Prozent  Di-\nrektakquisitionen, der Rest ist aus anderen Gründen, teils aus eigenem \nAntrieb auf die Idee gekommen, in die Schweiz umzusiedeln und wä-\nre  möglicherweise  ohnehin  in  die  Schweiz  gekommen.  Dazu  muss \nman wissen, dass die meisten umsiedlungswilligen Unternehmen über \neigene  private  Berater  verfügen,  die  sehr  konkret  beziffern  können, \nwelches Land das beste Ziel im konkreten Fall ist. Genau diesem pri-\nvaten Wirtschaftszweig sollten wir es überlassen, seinerseits ausländi-\nsche Unternehmen anzuziehen. Gemäss Analyse von Ernst & Young \nsoll dies ja sehr lohnenswert sein.  \nZuletzt möchte ich das Thema der Arbeitsplätze nochmals aufgreifen, \ndie mutmasslich grösstenteils an ausländische Arbeitskräfte vergeben \nwerden.  Wie  können  Parteien,  die  die  Zuwanderung  möglichst  ein-\ngrenzen  möchten  und  aggressiv  die  schweizerische  Arbeits-  und \nSprachkultur  propagieren,  gleichzeitig  wollen,  dass  Staatsgelder  für \ndie  Ansiedelung  neuer  ausländischer  Arbeitskräfte  und  Unternehmen \nverschenkt  werden?  Hier  zeigt  sich  doch,  wie  widersprüchlich  die \nWirtschaftspolitik  der  SVP  wirklich  ist.  Als  Fazit  schliesse  ich,  dass \ndas Standortmarketing GZA vor allem in einem sehr erfolgreich vor-\ngeht, nämlich sich selbst bei Politikerinnen und Politikern zu vermark-\nten.  \nFür  uns  bleibt  es  aber  Marketing  auf  Staatskosten  und  die  Mehrheit \nunserer Fraktion wird den Kredit ablehnen.  \n \n", "Max Homberger (Grüne, Wetzikon): Die Grünen sprechen der Halbie-\nrung  des  GZA-Kredites  das  Wort.  Der  Verein  GZA  bezeichnet  sich \nals  typisches  und  erfolgreiches  Public-Private-Partnership-Projekt. \nDieses PPP-Projekt finanziert die jährlich 4 Millionen Franken zu drei \nTeilen  durch  die  öffentliche  Hand,  zu  einem  Teil  durch  Private. \nSchaut  man  genauer  hin,  ist  gegen  die  Hälfte  dieser  Privaten  eben \nnicht wirklich privat. Es handelt sich um Kantonalbanken, es handelt \nsich um den Flughafen Zürich, es handelt sich faktisch um volkseige-\nne Betriebe. Die Partnerschaft besteht im Wesentlichen darin, dass der \n \n \nNutzen privatisiert und die Kosten sozialisiert werden.  In den Jahren \n2009  bis  2013  siedelte  GZA  angeblich  464  Unternehmen  mit  4165 \nArbeitsstellen an.  Diese gehören vornehmlich  den  Bereichen  Präzisi-\nonsgüterindustrie, Life Sciences, Informations- und Kommunikations-\ntechnik, Machinery, Hightech, Cleantech, Medtech. Das sind im We-\nsentlichen alles Bereiche, die der klassischen ressourcenverzehrenden \nWirtschaft zuzuordnen sind.  \nDas wollen wir nicht. Wir Grünen fordern ein Umstellen auf eine grü-\nne Wirtschaft. Diese reduziert den Ressourcen- und Energieverbrauch. \nDiese  verkleinert  den  ökologischen  Fussabdruck  von  heute  drei  auf \neins bis im Jahr 2050. Dannzumal werden wir nicht mehr alle zugegen \nsein.  Wir  fordern  die  Ablösung  der  Wegwerfgesellschaft  durch  eine \nKreislaufwirtschaft.  Wir  fordern  langlebige,  reparierbare  Güter.  Eine \ngrüne Wirtschaft ist eine ökologische Wirtschaft, eine Wirtschaft, die \nGrenzen  erkennt  und  anerkennt.  GZA  muss  sich  ab  sofort  in  den \nDienst  der  grünen  Wirtschaft  stellen  mit  dem  halben  gegenwärtigen \nBudget.  Die  grüne  Wirtschaft  ist  auch  eine  soziale  Wirtschaft.  Eine \ngrüne Wirtschaft setzt sich für die Beschäftigung aller Arbeitswilligen \nin  diesem  Land  ein.  Eine  grüne  Wirtschaft  widersetzt  sich  der  Ten-\ndenz teure alte Inländer durch billige junge Ausländer zu ersetzen. Es \nist  empörend,  was  der  «Tagi»  (Tages-Anzeiger)  in  einem  Interview \nvom 21. November 2015 aufzeigt: Ein 49-jähriger Informatiker, quali-\nfiziert und zertifiziert, bewirbt sich 650 Mal erfolglos um eine Stelle. \nDann findet er eine Stelle in einem Betrieb mit 60 Prozent Deutschen. \nDas spricht nicht gegen die Deutschen, aber es spricht gegen das herr-\nschende Dumpingsystem, und dem widersetzt sich GZA nicht. Es ist \nempörend, nach der Pensionierung direkt aufs Sozialamt geschickt zu \nwerden, wie der «Tagi» am 18. November 2015 titelt. Und es ist em-\npörend,  was  dann  folgt,  Zitat:  «‹Es  gibt  eine  kritische  Zunahme  von \n56-  bis 64-jährigen Personen in der Sozialhilfe›, sagte Stefan Lange-\nnauer, Chef des Statistischen Amtes des Kantons Zürich heute Diens-\ntag  an  einem  Informationsanlass.»  Bei  vielen  Betroffenen  brach  die \nBerufslaufbahn in höherem Alter ab, weil sie entlassen wurden, ande-\nre  hatten  «Unterbrüche»  in  der  Erwerbsbiografie.  So  nennt  es  der \nKanton,  «geschwurbeltes»  Schönreden.  Im  Klartext  heisst  das:  Weg \nmit den uralten 56-Jährigen.  \nAuch unter wirtschaftlichen Aspekten ist ein GZA-Beitrag eigentlich \ngar nicht dringend, nicht einmal die Hälfte. Die geplanten Defizite des \nKantons für die kommenden Jahre sprechen ja für sich. Und auch der \nFinanzdirektor spricht am 27. Juni 2015 in der NZZ Klartext: «Auffal-\nlend  ist,  dass  immer  mehr  Leute  in  den  Kanton  Zürich  ziehen,  die \nSteuererträge  analog  dazu  aber  nicht  so  stark  steigen,  wie  erwartet. \n \nDas  Bevölkerungswachstum  löst  zusätzliche  Kosten  von  rund 4  Pro-\nzent aus, hauptsächlich in der Gesundheit, in der Bildung, im Sozialen \nund  im  öffentlichen  Verkehr.  Die  geschätzten  zusätzlichen  Steuerer-\nträge nehmen aber nur um rund 1,3 Prozent zu. Diese Differenz müs-\nsen  wir  in  den  Griff  bekommen.»  Die  GZA  heizt  die  wirtschaftlich \nmotivierte Zuwanderung weiter an.  \nUnterstützen  Sie  uns  wenigstens  mit  der  Halbierung  des  GZA-\nKredites. Danke.  \n \n", "Franco  Albanese  (CVP,  Winterthur):  Die  CVP-Fraktion  unterstützt \nden  Kommissionsantrag  und  honoriert  ausdrücklich  die  wichtige  Ar-\nbeit der Greater Zurich Area für die sowohl unerlässliche wie kontinu-\nierliche Pflege und Vermarktung unseres Wirtschaftsstandortes, indem \nwir  dem  moderat  erhöhten  Objektkredit  auf  8,39  Millionen  zustim-\nmen. Den zusätzlich an den Regierungsrat gestellten Auftrag, dass die \nBeitragsberechnung  von  der  Bevölkerungszahl  entkoppelt  werden \nsoll, begrüssen wir ebenfalls sehr und hoffen, dass an ihrer Stelle eine \nleistungskonformere  Regelung  ausgearbeitet  wird.  Wir  möchten  aus-\nserdem  betonen,  dass  wenn  das  Kosten-Nutzen-Verhältnis  der  er-\nwähnten Organisation auch in Zukunft in dieser Klarheit auf die Seite \ndes Nutzens ausschlägt, weiterhin mit unserer Unterstützung zu rech-\nnen ist. Wir wünschen deshalb der GZA eine erfolgreiche Weiterarbeit \nund bedanken uns für das bisher Erreichte.  \n \n", "Laura  Huonker  (AL,  Zürich):  Die  Alternative  Liste  wird  den  Antrag \nHomberger/Bellaiche,  den  Kredit  generell  zu  halbieren  unterstützen \nund sich in der Ausmehrung demjenigen Antrag anschliessen, der ge-\nsiegt hat. Nur ein kleiner, winziger Hinweis von unserer Seite: Nach \nAussage  von  Regierungsrat  Ernst  Stocker  gehen  nur  50  Prozent  der \nGelder  tatsächlich  in  die  Standortförderung.  Das  heisst,  von  einem \nFranken  Einnahmen  gehen 50  Rappen  weg  an  Kosten  für  die Admi-\nnistration. So wirtschaftet die Stiftung Greater Zurich Area. Ich würde \nkeinem  Hilfswerk  Geld  spenden,  das  auf  diese  Weise  Entwicklungs-\nhilfe  leistet.  Darum:  Kein  ZEWO-Label  (Schweizerische  Zertifizie-\nrungsstelle  für  gemeinnützige  Spenden  sammelnde  Organisationen) \nfür GZA. \n \n", "Stefan Hunger (BDP, Mönchaltorf): Der Betrag von mehr als 8 Milli-\nonen für den Zeitraum 2016 bis 2019 für die GZA hat in unserer Frak-\ntion  für  kontroverse  Diskussionen  gesorgt.  Die  BDP  ist  sich  einig, \ndass die GZA für den Wirtschaftsstandort Zürich einen wichtigen Bei-\n \n \ntrag leistet. Sie hat durch aktives Marketing nicht nur Steuersubstrat, \nsondern  auch  Arbeitsplätze  in  für die  Region bedeutsamen  Branchen \nangezogen.  Der  Betrag  von  jährlich  2  Millionen  ist  in  unserer  ange-\nspannten finanziellen Lage zu hinterfragen. Wenn wir den Rückgang \ndes Steuersubstrates im Kanton Zürich anschauen, müssen wir uns bei \ndiesen Ausgaben überlegen, ob wir uns den Beitrag noch leisten wol-\nlen und können. Die BDP hat durchaus Sympathien für eine Kürzung \ndes  Beitrags.  Nach  Abwägen  und  harten  Diskussionen  sind  wir  zum \nSchluss gekommen, dass wir den Kredit gemäss vorliegendem Antrag \ngutheissen. Als wirtschafts- und gewerbefreundliche Partei sehen wir \ndie  Vorteile  der  GZA.  Wir  wünschen  uns  jedoch,  dass  mit  weiteren \nAusgaben  für  standortfördernde  Massnahmen  zurückhaltend  und  ko-\nordiniert umgegangen wird.  \n \n", "Michael Welz (EDU, Oberembrach): Die EDU ist für die Wirtschafts- \nund  Standortförderung  und  wird  dem  Objektkredit  zustimmen.  Die \nEDU stellt erfreut fest, dass die GZA in den vergangenen Jahren eine \ngute  Arbeit  geleistet  hat  und  dadurch  zusätzliche  Arbeitsplätze  ge-\nschaffen  wurden.  Seien  Sie  mir  aber  nicht  böse,  ich  muss  trotzdem \nnoch etwas zuhanden der Wirtschaftsvertreter in diesem Saal äussern, \ndenn  ich  stelle  fest,  dass  nicht  nur  die  Landwirtschaft  mit  Staatsgel-\ndern  gefördert  wird,  sondern  auch  andere  Bereiche,  auch  die  Wirt-\nschaft. Wir finden dies sinnvoll. Unsere Bevölkerung ist auf Arbeits-\nplätze angewiesen, welche wiederum den Markt und die Steuererträge \nankurbeln. Wir werden alle Minderheitsanträge ablehnen und der Vor-\nlage zustimmen.  \n \n", "Martin Neukom (Grüne, Winterthur): Mir fehlt in diesem Rat ziemlich \nklar eine kritische Reflektion vom Standortmarketing an und für sich. \nNatürlich bestimmen wir im Kanton Zürich über den Kanton Zürich, \ntrotzdem ist es erlaubt, auch mal ein bisschen weiter zu denken, sich \nzu  überlegen:  Was  bedeutet  Standortmarketing?  Standortmarketing \nbedeutet die Verschiebung einer Firma von einem anderen Land oder \neinem anderen Ort an einen anderen Ort. In einer etwas gesamtheitli-\ncheren  Betrachtung  ist  das  ein  reines  Nullsummenspiel.  Es  geht  nur \num  Verschiebungen.  Verschiedene  Standorte  buhlen  darum,  um  die \neinzelnen  Firmen  zu  kriegen.  Ist  Ihnen  bewusst,  wie  absurd  das  ist, \nwenn  man  das  einmal  ein  bisschen  ganzheitlicher  betrachtet?  Die \nStandortkonkurrenz  –  wir  merken  es  häufig  in  politischen  Debatten, \nwenn es um Wirtschaft geht – führt zu einer Entmachtung der Politik. \nWir verlieren politische Souveränität, indem wir nur noch «bittibätti» \n \nmachen, dass die lieben Firmen doch bitte, bitte zu uns kommen wol-\nlen, und uns von ihnen diktieren lassen, welche Gesetze wir doch ma-\nchen  sollen,  damit  sie  gnädigerweise  zu  uns  kommen  und  hier  diese \nArbeitsplätze schaffen, nach denen wir alle so dürsten.  \nEiner der ganz wesentlichen Zusammenhänge ist zum Beispiel: Je ef-\nfizienter die Wirtschaft wird, desto weniger Arbeitsplätze gibt es. Das \nist  ein  grundsätzliches  Problem,  und  diese  grundsätzlichen  Probleme \nwerden  hier  nie  diskutiert.  Sie  sagen  immer  nur,  wir  brauchen  mehr \nFirmen, um mehr Arbeitsplätze zu haben. Das ist eine völlig undiffe-\nrenzierte Haltung. Ich bin deshalb der Ansicht, dass das kritische Re-\nflektieren eigentlich auch Kantonsräten erlaubt ist. Und das dürfen Sie \nnächstes Mal durchaus auch berücksichtigen. Danke.  \n \n", "Andreas  Geistlich  (FDP,  Schlieren)  spricht  zum  zweiten  Mal:  Ich \nmöchte  noch  ganz  kurz  auf  den  Minderheitsantrag  der  Grünen  und \nGrünliberalen eingehen, ich werde nachher nicht mehr dazu sprechen. \nIch hätte an Max Homberger doch gern die Frage gerichtet: Was sind \ndenn  grüne  Produkte  deiner  Meinung  nach?  Und  was  ist  eine  grüne \nWirtschaft genau? Wer trägt dazu bei, Ressourcen einzusparen? Ist es \nzum  Beispiel  die  Waschmaschine,  die  weniger  Wasser  verbraucht, \noder ist es die Software, die das irgendwie clever steuert? Oder ist es \nam Ende das bessere Waschmittel, das dies chemisch erst ermöglicht? \nOder ist es am Ende eine Kombination von allem? Wen möchtest du \ndenn  bei  uns  ansiedeln,  den  Waschmaschinenbauer,  den  Software-\nProgrammierer oder den Waschmittelproduzenten? Ich mag es einfach \nnicht, wenn man die Wirtschaft in grün und nicht grün auseinanderdi-\nvidiert. Die Wirtschaft ist, wie die Landwirtschaft auch zum Beispiel, \nein System  mit  vielen  Teilnehmern,  welche  miteinander  in  Wechsel-\nwirkung  stehen  und  auch  stehen  müssen.  Neues  entsteht  häufig  aus \nAltem, Feines aus Grobem und Sauberes aus Schmutzigem.  \nWir lehnen auch diesen Minderheitsantrag ab.  \n \n", "Regierungsrätin Carmen Walker Späh: Ja, Zürich ist eine gute Adres-\nse  für  Unternehmen.  Zürich  bietet  gute  Rahmenbedingungen  für  die \nWirtschaft, ich erinnere an den Flughafen als Tor zur Welt, an unsere \nInfrastrukturen, an den öffentlichen Verkehr, an die Hochschulen, an \nunsere hohen handwerklichen Fähigkeiten, an die moderaten Steuern, \nan das liberale Arbeitsrecht und die Verfügbarkeit von qualifizierten, \nloyalen Arbeitskräften und vieles mehr.  Und auch hier sei es gesagt: \nDer Fachkräftemangel ist uns bewusst und selbstverständlich auch die \nThematik der Menschen über 50. Wir sind ein Wirtschaftsstandort ers-\n \n \nter Güte. Verschiedene Ranglisten internationaler Institutionen bestä-\ntigen uns denn auch immer wieder: An die Spitze zu kommen, das ist \ndas eine, an der Spitze zu bleiben, ist das andere. Das heisst, wir müs-\nsen Bestehendes pflegen, aber auch Neues ermöglichen. Die ansässi-\ngen  Unternehmen  bieten  attraktive  Arbeitsplätze und sind  Grundlage \nfür den Wohlstand in unserem Kanton. Ihnen wollen wir Sorge tragen, \ngerade in der heutigen Zeit. Die Anpassungen an die Veränderungen \nam  Markt  können  wir  als  Kanton  den  Unternehmern  selbstverständ-\nlich nicht abnehmen. Wir können sie aber mit guten, möglichst unbü-\nrokratischen  und  wirtschaftsfreundlichen  Rahmenbedingungen  in  ih-\nrem Unternehmertum unterstützen. Das ist die Aufgabe der Standort-\nförderung im Amt für Wirtschaft und Arbeit.  \nDamit  ein  Wirtschaftsraum  aber  langfristig  wettbewerbsfähig  bleibt, \nbraucht es auch hie und da wieder frisches Blut. Dieses erhält er durch \nUnternehmen, die im Inland neu gegründet werden. Häufig geschieht \ndas ja in Form von Spin-offs der Hochschulen oder durch Kooperatio-\nnen zwischen der Wirtschaft und der Wissenschaft. Der Innovations-\npark in Dübendorf wird hier eine wichtige Rolle spielen. Die Blutauf-\nfrischung  kann  und  soll  aber  auch  durch  den  Zuzug  von  attraktiven \nausländischen neuen Unternehmen erfolgen. Und angestrebt wird eine \ngezielte Ansiedlung von innovativen Unternehmen; Unternehmen, die \nden  Wirtschaftsraum  Zürich  weiter  voranbringen,  ihn  weiterentwi-\nckeln und die bestehenden Cluster, die wir hier bereits pflegen, intelli-\ngent bereichern. Die neu angesiedelten Unternehmen sollen Zürich als \nWirtschaftsraum  nachhaltig  stärken.  Die  Volkswirtschaft  soll  durch \nDiversifikation krisenresistenter werden und mit Innovationen interna-\ntional wettbewerbsfähig bleiben. Damit sichern wir Arbeitsplätze und \ndamit unseren Wohlstand.  \nAber Standortmarketing heisst, den Wirtschaftsstandort Zürich in der \nWelt bekannt zu machen und innovativen Unternehmen, die für unse-\nren  Wirtschaftsraum  attraktiv  sind,  die  Vorzüge  einer  Ansiedlung  in \nder  Welt  aufzuzeigen.  Und  genau  das  ist  die  Aufgabe  der  GZA.  Ich \nbin überzeugt, dass das Modell der GZA ein gutes Modell ist. Es ver-\neint nämlich die Kräfte von Politik und Wirtschaft in sehr konstrukti-\nver  Weise.  Durch  diese  enge  Zusammenarbeit  versteht  das  Standort-\nmarketing  eben  die  Bedürfnisse  des  Marktes  und  der  Öffentlichkeit. \nZudem bietet die GZA eine wichtige Plattform für den Austausch zwi-\nschen Wirtschaft und Politik, und dieser wird sehr geschätzt. Erfreu-\nlich  ist  natürlich  auch,  dass  der  Anteil  der  privaten  Beiträge  für  die \nGZA in den letzten Jahren kontinuierlich gestiegen ist. Er ist uns Auf-\ntrag, noch weiter daran zu arbeiten.  \n \nIn den letzten Jahren hat ja die GZA durch eine neue Strategie und die \nAnpassung ihrer Strukturen gute und europaweit anerkannte Grundla-\ngen  für  ein  nachhaltiges  –  das  sage  ich  ausdrücklich:  nachhaltiges  – \nund  ein  beständiges  Standortmarketing  gelegt.  Gemeinsam  mit  den \nPartnern  der  Wirtschaftsförderungen  der  Mitgliedskantone  ist  es  der \nGZA gelungen, in den letzten fünf Jahren über 400 Unternehmen an-\nzusiedeln, über 4000 Arbeitsplätze zu schaffen. Im letzten Jahr allein \nkonnten 65 Unternehmen angesiedelt werden, die im ersten Jahr über \n500 Arbeitsplätze geschaffen haben. Die GZA fokussiert also ihre ak-\ntive  Marktbearbeitungsstrategie  auf  Unternehmen,  die  für  den  Wirt-\nschaftsraum Zürich strategisch interessant und vor allem in den Bran-\nchen der Präzisionstechnologie tätig sind. Damit unterstützt die GZA \ndie innovative Entwicklung und die Diversifizierung des Wirtschafts-\nraumes. Zudem hilft das, den dauernd nötigen Strukturwandel unserer \ninnovationsgeprägten  Wirtschaft  noch  besser  zu  bewältigen.  Ziel  ist \ndeshalb kein wahlloses quantitatives Wachstum, sondern unser Ziel ist \ndie  gezielte  Stärkung  des  Standortes  durch  eine  nachhaltige  Ansied-\nlung von international tätigen Unternehmen. Damit werden nicht nur \nqualifizierte  Arbeitsplätze  und  ein  langjähriges  Steuersubstrat  in  der \nRegion und im Kanton Zürich geschaffen, sondern auch Zulieferströ-\nme  ausgelöst,  die  viele  Aufträge  für  unsere  Gewerbe  und  unsere \nDienstleistungsbetriebe sichern.  \nDie  Zusammenarbeit  der  GZA  mit  den kantonalen Standortförderun-\ngen  funktioniert.  Wir  arbeiten  Hand  in  Hand,  regional,  konstruktiv \nund kundenorientiert. Die operative Tätigkeit der GZA wurde in den \nletzten  Jahren  sehr  positiv  gewürdigt.  Auch  in  der  vorberatenden \nKommission  wurde  die  Tätigkeit  positiv  aufgenommen.  Es  hat  sich \nauch  gezeigt,  dass  man  sich  bei  der  Beurteilung  des  Standortmarke-\ntings für die Metropolitanregion Zürich bewusst ist. Dafür möchte ich \nIhnen an dieser Stelle hier im Rat herzlich danken. \nDie  moderate  Erhöhung der  Beiträge  2012  bis 2015 ist  mit  dem  Be-\nvölkerungswachstum  begründet.  Der  unter  den  Mitgliederkantonen \nvereinbarte  Betrag  der  gemeinsamen  Standortförderung  beträgt  be-\nkanntlich  1.50  Franken  pro  Einwohner.  Mit  der  grundsätzlichen  Ge-\nwährung des Kredits kann nun die erfolgreiche Arbeit der GZA wei-\ntergeführt werden.  \nEine  Mehrheit  der  Kommission  beantragt  nun  vor  dem  Hintergrund \nder  anstehenden  Budgetdebatte  eine  Kürzung  des  Kredits.  Ja,  meine \nDamen  und  Herren,  dafür  habe  ich  sogar  ein  gewisses  Verständnis. \nIch  bitte  Sie  jedoch,  Folgendes  zu  bedenken:  Die  GZA  ist  eine  kan-\ntonsübergreifende  Organisation  und  bei  der  Gründung  wurde  dieser \nBeitragsschlüssel  von  1.50  Franken  pro  Einwohnerin/pro  Einwohner \n \n \nvereinbart. Dieser Schlüssel kann jetzt nicht so einfach einseitig geän-\ndert werden. Bei einer Kürzung des Kredites ist dieser Beitrag grund-\nsätzlich mit allen beteiligten Kantonen neu zu verhandeln. Dies ist ja \nder Grund für den Auftrag von Dispositiv-Ziffer II des Kommissions-\nantrags. Zudem soll die Kürzung ja erst ab 2017 zum Tragen kommen. \nIch  möchte  einfach  sagen:  Sollte  eine  Mehrheit  einer  Kürzung  zu-\nstimmen, so werde ich in Kenntnis dieser Hürden und dieser Schwie-\nrigkeiten  dies selbstverständlich  umsetzen  und das  Gespräch mit  den \nanderen Kantonen aufnehmen, auch wenn dies nicht einfach sein wird.  \nAber  eine  Minderheit  des  Rates  hier  gefährdet  nun  aus  meiner  Sicht \nganz  klar die  künftige  Arbeit der  GZA.  Eine Beschränkung des  Bei-\ntrags auf zwei Jahre, damit haben Sie keine Planungssicherheit mehr, \nauch  bei  so  vielen  beteiligten  Kantonen.  Und  das  wäre  auch  unter-\nnehmerisch nicht mehr zu verantworten. Da können Sie nicht einfach \ndavon sprechen, Herr Kantonsrat Geschwind, «Ja, wir wollen ein biss-\nchen den Druck erhöhen», da müssen Sie ehrlich sein, Sie stellen die \nArbeit der GZA grundsätzlich infrage. Ich bitte Sie, dies nicht zu tun, \nund danke Ihnen für Ihr Verständnis.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I. \n", "", "I. Für die Beiträge an die Stiftung Greater Zurich Area Standortmar-\nketing im Zeitraum von 2016 bis 2017 wird ein Objektkredit von Fr. \n4'120'000  zulasten  der  Erfolgsrechnung  der  Leistungsgruppe  Nr. \n5300, Amt für Wirtschaft und Arbeit, bewilligt. \n \n", "I. Für die Beiträge an die Stiftung Greater Zurich Area Standortmar-\nketing  im  Zeitraum  von  2016  bis  2019  wird  ein  Objektkredit  von \n \n", "Fr.4'330'000  zulasten  der  Erfolgsrechnung  der  Leistungsgruppe  Nr. \n5300, Amt für Wirtschaft und Arbeit, bewilligt. \n", "Ratspräsidentin  Theresia  Weber:  Hier  liegen  neben  dem  Kommissi-\nonsmehrheitsantrag  noch  zwei  Minderheitsanträge  vor,  von  Benedikt \nGschwind und von Max Homberger. Wir stellen diese drei Anträge im \nCupsystem einander gegenüber.  \nDie Tür wird geschlossen und die Anwesenden werden ermittelt. Ich \nbitte Sie, die Taste «P/W» zu drücken.  \nEs  sind 173  Ratsmitglieder  anwesend.  Das  absolute  Mehr  beträgt  87 \nStimmen.  \n", "", "", "Ratspräsidentin  Theresia  Weber:  Nun  müssen  wir  in  einer  separaten \nAbstimmung  noch  feststellen,  ob  das  Quorum  der  Ausgabenbremse \nerreicht wird. Es braucht dazu 91 Stimmen.  \n", "", "", "", "II.–V. \nKeine Bemerkungen; genehmigt. \nDas Geschäft ist erledigt. \n \n", "", "Ratspräsidentin  Theresia  Weber:  Mit  etwas  Verspätung  –  aber  nicht \nminder  wichtig  –  kommen  wir  zu  verschiedenen  Rücktrittsgesuchen. \nZuerst haben wir zwei Rücktrittsgesuche aus Kommissionen erhalten.  \n \n", "Gesuche  um  Rücktritt  aus  der  Geschäftsprüfungskommission  von \nElisabeth Pflugshaupt, Gossau, und Sibylle Marti, Zürich \n", "Ratssekretär Roman Schmid verliest die Rücktrittsschreiben:  \n«Aufgrund meiner Wahl in die Finanzkommission beantrage ich mei-\nnen  Rücktritt  aus  der  Geschäftsprüfungskommission  auf  den  Termin \nder Wahl meines Nachfolgers beziehungsweise meiner Nachfolgerin. \nBesten Dank und freundliche Grüsse, Elisabeth Pflugshaupt.» \n \n«Leider  kollidieren  die  Termine  der  Sitzungen  der  Geschäftsprü-\nfungskommission mit den Präsenzzeiten meiner neuen Arbeitsstelle an \nder Fernuniversität Hagen,  die  ich ab 1. Januar 2016 antreten werde. \nIch bitte deshalb um vorzeitigen Rücktritt aus der Geschäftsprüfungs-\nkommission per 31. Dezember 2015. \nMit freundlichen Grüssen, Sibylle Marti.» \n \n", "Ratspräsidentin  Theresia  Weber:  Ich beantrage  die  zuständigen  Stel-\nlen, die Nachfolge zu regeln.  \n \n", "Rücktritt  aus  dem  Kantonsrat  von  Angelo  Barrile,  Zürich,  Mattea \nMeyer,  Winterthur,  Regine  Sauter,  Zürich,  Priska  Seiler  Graf,  Klo-\nten, Barbara Steinemann, Regensdorf, Mauro Tuena, Zürich, Hans-\nUeli  Vogt,  Zürich,  Claudio  Zanetti,  Gossau,  und  Bruno  Walliser, \nVolketswil \n", "Ratspräsidentin  Theresia  Weber:  Wir  kommen  zu  neun  Rücktritten \nvon  Ratsmitgliedern,  die  nach  der  heutigen  Sitzung  unser  Parlament \nRichtung  Bern  verlassen  werden.  Mit  einem  weinenden  und  einem \nstolz  strahlenden  Auge  möchte  ich  die  geschätzten  Kolleginnen  und \nKollegen für ihr Wirken im Kantonsrat und die erfolgreiche Wahl in \nden Nationalrat würdigen. Ich werde die Würdigungen  – bis auf eine \nAusnahme – in alphabetischer Reihenfolge verlesen. \n \n \n \n \n \n", " \n \n", "Ratssekretär  Roman Schmid  verliest das Rücktrittsschreiben  von  An-\ngelo Barrile, Zürich: «Seit August 2010 durfte ich das Amt als Kan-\ntonsrat ausüben und denn linksten Wahlkreis der Deutschschweiz ver-\ntreten. Nun heisst es für mich, Abschied zu nehmen.  \nIch  habe  die  Zusammenarbeit  mit  Ihnen  allen  sehr  geschätzt.  Meine \nTätigkeit  sowohl  im  Plenum  hier  im  Ratssaal  als  auch  in  den  Kom-\nmissionen  WAK  (Kommission  für  Wirtschaft  und  Abgaben)  und \nKSSG (Kommission für soziale Sicherheit und Gesundheit), die politi-\nschen  Auseinandersetzungen  und  Diskussionen  mit  Ihnen  waren  im-\nmer  auf  das  Wohl  der  Zürcher  Bevölkerung  ausgerichtet.  Ein  herzli-\ncher Dank geht an meine Kommissionskolleginnen und  -kollegen, an \nden  Kommissionssekretär  Andreas  Schlagmüller  und  die  restlichen \nMitarbeitenden  der  Parlamentsdienste.  Ein  speziell  grosses  Danke-\nschön aber geht an meine Fraktion. Es macht mich stolz, dass ich als \nMitglied der besten aller Fraktionen und mit euch für einen sozialeren, \ngesünderen und offeneren Kanton Zürich kämpfen durfte.  \nVoraussichtlich noch in der Wintersession darf ich in den Nationalrat \naufrücken und meine parlamentarische Tätigkeit zugunsten des eidge-\nnössischen  Standes  und  Kantons  Zürich,  der  Zürcherinnen  und  Zür-\ncher  und  der  Schweizerischen  Eidgenossenschaft  in  Bern  fortsetzen. \nAuf den Amtsantritt dort freue ich mich so, wie ich  mich damals auf \nden Start hier im Kantonsrat freute. Genauso sehr freue ich mich aber \nauch, Sie alle in Zukunft wieder bei anderer Gelegenheit anzutreffen.  \nTragen Sie Sorge zu sich und zu unserem Kanton und bis bald, Ange-\nlo Barrile.» \n \n", "Ratspräsidentin Theresia Weber: Angelo Barrile rückte 2010 für Kat-\nrin Jaggi in den Kantonsrat nach. Bis zum Ende seiner ersten Amtszeit \narbeitete er in der WAK mit, ab 2011 in der KSSG. Als Hausarzt und \nSozialdemokrat  stand  für  ihn  die  Gesundheitspolitik  im  Mittelpunkt \nseines Wirkens. Die gesundheitsethischen Perspektiven vertrat er um-\nsichtig und engagiert sowohl aus Sicht der Patientinnen und Patienten \nals auch aus Sicht der Ärzteschaft. \nDank  seinen  sizilianischen  Wurzeln  ist  Angelo  Barrile  der  italieni-\nschen  Sprache  mächtig,  eine  gute  Voraussetzung,  um  sich  im  Natio-\nnalrat erfolgreich für die Beziehungspflege zwischen unserem Kanton \nZürich und der italienischsprachigen Schweiz einzusetzen.  \nAlles Gute in Bern! (Applaus.) \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben von Mat-\ntea  Meyer,  Winterthur:  «Als damals  jüngstes Ratsmitglied durfte  ich \n \n \nbei  meinem  Amtsantritt  2011  die  Eröffnungsrede  zur  Legislatur  hal-\nten.  Ich  sprach  davon,  mehr  Demokratie  zu  wagen.  Demokratie,  so \nsagte ich, sei die Idee einer Gesellschaft, in der die Menschen gleich-\nberechtigt sind und nicht wegen ihrer Meinung, ihres Geschlechts oder \nihrer  Herkunft  weniger  Freiheiten  und  Rechte  haben  als  andere.  Für \neine solche Gesellschaft habe ich mich in den letzten viereinhalb Jah-\nren  mal  mit  mehr,  mal  mit  weniger  Erfolg  engagiert.  Ich  freue  mich \ndarauf, im Nationalrat mit Leidenschaft weiterhin zu politisieren und \nzu debattieren.  \nIch danke Ihnen, geschätzte Ratskolleginnen, Ratskollegen und Regie-\nrungsräte,  für  die  konstruktiven  Auseinandersetzungen,  die  hitzigen \nDebatten und die gemeinsamen Erfolge. Den Mitarbeitenden der Par-\nlamentsdienste,  den  Sekretärinnen  und  Sekretären  und  dem  Sicher-\nheitsdienst danke ich für ihre hochstehende, wertvolle und ruhige Ar-\nbeit. Ich danke meiner Fraktion für die vertrauensvolle Zusammenar-\nbeit und die entstandenen Freundschaften.  \nNicht zuletzt danke ich aber auch meinen Wählerinnen und Wählern. \nIhre  Teilnahme  an  der  Demokratie  beendet  meine  Zeit  hier  im  Kan-\ntonsrat auf eine schöne Art und Weise.  \nAlles Gute und beste Grüsse, Mattea Meyer.» \n", "", "Ratspräsidentin  Theresia  Weber:  Mattea  Meyer  wurde  2011  mit  23 \nJahren  als  damals  fast  jüngstes  Mitglied  in  den  Kantonsrat  gewählt. \nIhre steile politische Karriere lancierte die Wirtschaftsgeografin schon \nfrüh  in  diversen  Gremien  der  Sozialdemokraten.  Im  Rat  und  in  den \nKommissionen  KBIK  (Kommission  für  Bildung  und  Kultur)  und \nWAK fiel Mattea Meyer als fleissige und beharrliche Mitstreiterin auf, \ndie  sich  trotz  und  manchmal  vielleicht  auch  dank  ihrer  Jugend  nicht \nvon  altgedienten  Parlamentsmitgliedern  einschüchtern liess.  Im  Nati-\nonalrat wird Mattea Meyer wieder zu den Jüngsten gehören. Den nöti-\ngen  Mut  dazu  hat  sie  gebührend  unter  Beweis  gestellt  und  wir  wün-\nschen auch ihr alles Gute. (Applaus.) \n \n", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben  von  Re-\ngine  Sauter,  Zürich:  «Am  vergangenen  18.  Oktober  2015,  somit  auf \nden Tag genau elf Jahre nach meinem Eintritt in den Kantonsrat, wur-\nde ich in den Nationalrat gewählt. Wenngleich ich mich sehr auf mei-\nne neue Aufgabe im nationalen Parlament freue, verlasse ich den Kan-\ntonsrat  mit  einer  gewissen  Wehmut.  Dies  ist  das  Gremium,  wo  ich \nhauptsächlich meine politischen Sporen abverdient habe. Meine politi-\nsche  Erfahrung  bis  anhin  stammte  aus  dem  Wahlbüro  der  Gemeinde \n \nFlurlingen, wo es allerdings nicht so viel zu diskutieren gab, und dem \nStudentenparlament  an  der  HSG  (Universität  Sankt  Gallen),  da  war \njedoch die Parteienvielfalt nicht so gewaltig (Heiterkeit).  \nDie  Erfahrung,  welche  ich  aus  dem  Kantonsrat  mitnehme,  ist,  dass \nman etwas bewegen kann, wenn man es  will und sich dafür einsetzt. \nMan muss den Handlungsbedarf erkennen, das richtige politische In-\nstrument  auswählen,  um  ihn  anzugehen,  und  Mehrheiten  finden,  um \nihm zum Durchbruch zu verhelfen. Es braucht dazu allenfalls Geduld, \nsicher einen langen Schnauf und auch die Fähigkeit, zu erkennen, was \nmachbar ist oder wo man über das Ziel hinausschiesst.  \nMein Bestreben war es dabei, durch die Politik die Rahmenbedingun-\ngen  so zu  setzen, dass sich unser  Kanton  weiterentwickeln kann, die \nMenschen hier Freiheiten und  Chancen haben, die Wirtschaft erfolg-\nreich sein kann. Das bedeutet auch: Ein schlanker, aber nicht schwa-\ncher Staat, der Sicherheit bietet, aber nicht einengt, der investiert, wo \nes unseren Kanton weiterbringt. \nIn  der  Schweiz  hat  jeder  und  jede  die  Möglichkeit,  in  einem  politi-\nschen Gremium mitzuwirken und auf diese Weise mitzugestalten. Das \nhabe  ich  während  des  vergangenen  Wahlkampfes  jeweils  auch  jenen \ngesagt, welche die Politiker generell des Opportunismus, speziell aber \nauch der Lüge oder Bestechlichkeit bezichtigten. Jeder kann es besser \nmachen. Und ich empfehle es jedem, die Chance zu nutzen.  \nDass ich die Möglichkeit erhielt, hier an der Gestaltung unseres Kan-\ntons mitzuwirken, darüber habe ich mich immer gefreut. Ich bin jeden \nMontag gerne gekommen, auch wenn die Diskussionen nicht nur im-\nmer  erhebend  waren.  Ich  habe  mich  mit Themen  auseinandergesetzt, \ndenen  ich  mich  sonst  nicht  gewidmet  hätte.  Wer  hätte  zum  Beispiel \ngeahnt,  dass  ich  noch  zur  Spezialistin  für  Landwirtschaftsfragen  in \nunserer Fraktion avanciere? Vor allem aber habe ich hier interessante \nMenschen  kennengelernt  und  sehr  schöne  Freundschaften  schliessen \ndürfen.  \nEs ist aber auch richtig, nach einer gewissen Zeit Platz zu machen für \nNeue  und  Neues.  Dies  tue  ich  hiermit.  Meine  Motivation,  etwas  be-\nwegen  zu  wollen  und  unser  Land  mitzugestalten,  wird  bleiben.  Sie \nverlagert sich gewissermassen einfach um eine Stufe nach oben.  \nLiebe  Kolleginnen  und  Kollegen,  wenn  am  nächsten  Montag  mein \nNachfolger eintritt, werdet ihr wieder einmal das Amtsgelübde hören. \nFür  mich  persönlich  war  es  auch  nach  vielen  Jahren  jedes  Mal  noch \nein  wichtiger  Moment,  wenn  diese  Worte  vorgetragen  wurden.  Man \nwird  daran  erinnert,  wofür  man  gewählt  wurde:  Um  diesem  Kanton \nSorge zu tragen.  \n \n \nIch wünsche euch allen alles Gute und freue mich, wenn wir uns bei \nGelegenheit wiedersehen.  \nMit freundlichen Grüssen, Regine Sauter.» (Applaus.) \n \nRatspräsidentin Theresia Weber: Der Applaus war zu früh.  \nRegine  Sauter  rückte  2004  für  die  zurückgetretene  Franziska  Frey-\nWettstein  in  den  Kantonsrat  nach.  Die  promovierte  Staatswissen-\nschaftlerin war vier  Jahre lang in der JUKO  (Justizkommission)  tätig \nund nahm 2009 Einsitz in die WAK. Als Kommissionsmitglied wurde \nsie durch ihre konziliante und pointierte Art sehr geschätzt. \nIhrem politischen Engagement für eine liberale Wirtschaftspolitik und \nweltoffene Gesellschaft gibt Regine Sauter auch beruflich als Direkto-\nrin der Zürcher Handelskammer ein Gesicht. Im Rat setzte sie sich für \nBildungs- und Wirtschaftsthemen ein. Einer Regierungsratskandidatur \nzog  sie  die  Option  «Nationalrat»  vor.  Dieser  Plan  ging  auf  und  wir \nwünschen Ihr viel Erfüllung dabei. (Applaus.) \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben von Pris-\nka Seiler Graf, Kloten: «Nach meiner Wahl in den Nationalrat ist nun \ndie  Zeit  gekommen,  von  der  Limmat  an  die  Aare  zu  wechseln.  Das \nmache ich natürlich auf der einen Seite mit grosser Freude und aufge-\nregter Neugierde, auf der anderen Seite ist da aber auch Wehmut, ja, \nman könnte sogar fast sagen Sentimentalität. Über zehn Jahre habe ich \nnun diesem Rat angehört, den montäglichen Spaziergang vom Haupt-\nbahnhof entlang der «Schipfe» ins Rathaus könnten meine Beine – in \nSchuhen aller Art – in der Zwischenzeit auch alleine bewerkstelligen \n(Heiterkeit). \nEs  waren  zehn  spannende  und  äusserst  lehrreiche  Jahre.  Denn  wenn \nich etwas in der Politik bis jetzt gelernt habe, dann dies: Es gibt kein \nlangweiliges  Gebiet oder  Ressort.  Sobald  man  Hintergrundinformati-\nonen hat, wird alles interessant und packt einen.  \nDie netten Begegnungen mit euch werde ich natürlich sehr vermissen, \ndas  weiss  ich  jetzt  schon.  Nicht  vermissen  werde  ich  allerdings  die \nendlosen Budgetdebatten. Diese sollen in Bern ja einiges erträglicher \nsein. Darum ist das jetzt der perfekte Zeitpunkt zum Adieu sagen. \nHerzlichen  Dank  für  all  die  anregenden  und  zahlreichen  Gespräche \nmit euch sowie auch ein grosses Dankeschön an die stets sehr zuvor-\nkommenden Parlamentsdienste.  \n \n \n \nGebt  dem  Kanton  Zürich  weiterhin  Sorg  –  und  damit  meine  ich \ndurchaus auch seiner Umwelt – und hebet's guet! \nHerzlichst, Priska Seiler Graf.»  \n \n", "Ratspräsidentin  Theresia  Weber:  Priska  Seiler  Graf  rückte  2005  für \nden  zurückgetretenen  Markus  Mendelin  in  den  Kantonsrat  nach.  Die \nGemeinderätin und spätere Stadträtin von Kloten hatte die Flughafen-\npolitik auf dem Radar und brachte die Anliegen der von Flugverkehrs-\nemissionen  betroffenen  Bevölkerung  mit  viel  Herzblut  im  Rat  ein. \nDies wird sicher auch in Bern ihr Hauptanliegen sein. Ihre breite Er-\nfahrung in Gesetzesfragen sowie ihre organisierte und aufgestellte Art \nmachten sie sowohl in der STGK (Kommission für Staat und Gemein-\nden)  als  auch  in  der  KEVU  (Kommission  für  Energie,  Verkehr  und \nUmwelt)  zu  einem  geschätzten  Kommissionsmitglied.  Gradlinigkeit \nstellte  Priska  Seiler  Graf  auch  modisch  unter  Beweis:  Ihre  Absatz-\nschuhe  machten  anlässlich  eines  verregneten  Augenscheins  mit  der \nKEVU in den Thurauen vor den sumpfigen Böden nicht halt (Heiter-\nkeit). Eiserner Wille ist bekanntlich auch für den Nationalrat eine gute \nVoraussetzung. Alles Gute und viel Erfolg. (Applaus.) \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben von Bar-\nbara Steinemann, Regensdorf: «Heute, an meiner 675. Kantonsratssit-\nzung,  trete  ich  zurück.  Ich  tue  das  nur  sehr  ungern.  Zu  sehr  hat  mir \ndieses Engagement über all die Jahre gefallen. Gestern vor fünf Wo-\nchen hat mich die Bevölkerung des Kantons Zürich ins nationale Par-\nlament befördert. Und weil ich mich ganz auf dieses Amt konzentrie-\nren möchte, habe ich mich für den Abschied aus dem Kantonsrat ent-\nschieden.  \nIch war äusserst gerne Mitglied dieses hohen Hauses und durfte volle \n4572  Tage  lang  dieses  Amt  ausführen.  Heute  bin  ich  genau  14'206 \nTage  alt, und  wenn man  das  in  Prozenten  ausrechnet,  so  gehörte  ich \n32,18  Prozent,  also  einen  Drittel  meines  Lebens,  dem  Parlament  des \nKantons Zürich an. Das hat sich alles sehr gelohnt und ich blicke mit \nGenugtuung und Respekt auf diese lange Zeit zurück.  \nFrau  Präsidentin,  liebe  Kolleginnen  und  Kollegen,  ich  danke  Ihnen \nallen für die  gemeinsam verbrachten Jahre, für die wertvollen Erfah-\nrungen, die spannenden Begegnungen und amüsanten  Erlebnisse und \nwünsche  Ihnen  allen  für  Ihre  private  und  politische  Zukunft  nur  das \nBeste. \nFreundliche Grüsse, Barbara Steinemann.» \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Auch  mit  Barbara  Steinemann  ver-\nlässt uns eine erfahrene Kantonsrätin. Als sie 2003 in den Rat gewählt \nwurde,  brachte  sie  trotz  ihrer  jungen  26  Jahre  bereits  eine  fundierte \npolitische Erfahrung mit, die sie sich auf kommunaler und regionaler \nEbene in verschiedenen Gremien erarbeitet hatte. \nDie Juristin und Sozialpolitikerin war von 2003 bis 2007 Mitglied der \nGPK (Geschäftsprüfungskommission) und ab 2004 in der KJS (Kom-\nmission für Justiz und öffentliche Sicherheit), deren Geschicke sie seit \nnunmehr  elf  Jahren mitgeprägt  hat.  In  der  Kommission  als  aufrechte \nVertreterin  ihrer  Standpunkte  geachtet,  wurde  sie  während  ihrem \nKommissionspräsidium  2011  bis  2015  ebenso  als  umsichtige  und \nzielorientierte Präsidentin geschätzt. \nLiebe Barbara, wir wünschen dir auch in Bern alles Gute und viel Er-\nfolg. Du teilst mit Bruno Walliser die Leidenschaft für ausgiebige Ve-\nlotouren. Wir sind gespannt, wer zur Vereidigung in einer Woche zu-\nerst im Bundeshaus eintrifft. (Applaus.) \n \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben  von \nMauro Tuena, Zürich: «Der Zürcher Souverän hat mich am 18. Okto-\nber 2015 in den Nationalrat gewählt. Ich möchte mich an dieser Stelle \nbei  allen,  die  mir  ihr  Vertrauen  schenkten,  herzlich  für  diese  Unter-\nstützung  bedanken.  Die  Verantwortung,  welche  mir  hiermit  übertra-\ngen  wurde,  ist  gross.  Aus  diesem  Grund  trete  ich  per  23.  November \n2015 aus dem Kantonsrat zurück. \nIch  gehörte  erst  ein  halbes  Jahr  diesem  Parlament  an.  Dank  meiner \nnahezu  18-jährigen  Parlamentserfahrung  im  Gemeinderat  von  Zürich \nwar  die  Einarbeitungsphase  entsprechend  kurz.  Die  Geschäfte  waren \nspannend,  die  bürgerlichen  Mehrheitsverhältnisse  im  Vergleich  zum \nGemeinderat geradezu grandios (Heiterkeit). Dies durfte ich schon bei \neinem der ersten Geschäfte – ein verkehrspolitisches Anliegen betref-\nfend Veloverkehr – erfahren. Meine Zeit in der Kommission für Ener-\ngie, Verkehr und Umwelt war sehr intensiv, geprägt von kontroversen \nverkehrspolitischen Geschäften.  \nIch  danke  Ihnen  an  dieser  Stelle  für  die  Freundschaften,  welche  mit \nmeinem  Austritt  sicherlich  erhalten  bleiben.  Speziell  danken  möchte \nich meiner Fraktion unter der Leitung von Jürg Trachsel, welcher im-\nmer  ein  offenes  Ohr  für  meine  Anliegen  hatte.  Ein  ganz  spezieller \nDank gilt den Parlamentsdiensten für ihre tatkräftige und professionel-\nle Unterstützung.  \nFreundliche Grüsse, Mauro Tuena.» \n \n \n", "Ratspräsidentin Theresia Weber: Mauro Tuena war bei seiner diesjäh-\nrigen Wahl in den Kantonsrat längst kein unbeschriebenes Blatt mehr. \nSeit 1998 ist er, als wortstarker SVP-Vertreter, Mitglied des mehrheit-\nlich  rot-grünen  Zürcher  Gemeinderats.  Über  die  Fraktionsgrenzen \nhinweg hat er sich in dieser Zeit einen respektablen Ruf als dossierfes-\nter Parlamentarier sowie als geselliger Kollege erarbeitet. Die Agenda \nder  KEVU  passte  terminlich  nicht  recht  zu  seinem  kurzen  Gastspiel \nals  Kommissionsmitglied.  Für  das  Wassergesetz  konnte  sich  der  au-\ntomobilbegeisterte  Verkehrspolitiker  nicht  richtig  begeistern.  Und \nausgerechnet  jetzt,  wo  die  Beratungen  der  Autobahnvorlagen  anste-\nhen, muss er in den Zug nach Bern steigen (Heiterkeit). Trotz der we-\nnigen Monate im Kantonsrat dürfen wir davon ausgehen, dass er auch \nals  Nationalrat  in  Stadt  und  Land  unseres  Kantons  präsent  bleiben \nwird, und wünschen ihm alles Gute in seinem neuen Amt. (Applaus.) \n \n", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben  von \nHans-Ueli Vogt, Zürich: «Die Stimmberechtigten des Kantons Zürich \nhaben  mich  am  18.  Oktober  2015  in  den  Nationalrat  gewählt.  Die \nWintersession  der  Bundesversammlung  beginnt  am  30.  November \n2015.  Um  dieses  neue  Mandat  wahrnehmen  zu  können,  erkläre  ich \nhiermit meinen vorzeitigen Rücktritt aus dem Kantonsrat per 25. No-\nvember 2015.  \nIch  danke  Ihnen  für  die  angenehme  Zusammenarbeit.  Ich  wünsche \ndem  Kantonsrat  viel  Erfolg  bei  seinem  Einsatz  für  die  Menschen  im \nKanton Zürich.  \nMit freundlichen Grüssen, Hans-Ueli Vogt.» \n \n", "Ratspräsidentin Theresia Weber: Hans-Ueli Vogt wurde 2011 in den \nKantonsrat  gewählt.  Als  Rechtsprofessor,  beruflich  den  Hörsaal  ge-\nwohnt,  machte  er  sich  auch  im  Ratssaal  bald  einen  Namen  als  blitz-\nschneller  Denker  und  eloquenter  Redner.  Mit  der  SVP-Initiative \n«Schweizer Recht statt fremde Richter» erlangte er 2014 politisch na-\ntionale Bekanntheit. Hinter der Ratskulisse arbeitete Vogt in der WAK \nmit und präsidierte als Nachfolger von Bernhard Egg ab 2012 die Re-\ndaktionskommission.  In  dieser  Rolle  kämpfte  der  sprachgewandte \nWissenschaftler  vehement  gegen  die  «Powerpoint-Rechtsetzung»  an. \nSo nennt er den Aufzählungsstil, den er gar nicht mag. Seine Redakti-\nonslesungen waren immer sehr gut vorbereitet und äusserst effizient. \nDas  Redaktionsteam  in  Bern  darf  sich  also  auf  eine  Zunahme  wohl-\nformulierter Voten und Vorstösse freuen. Lieber Hans-Ueli, wir wün-\nschen dir viel Erfolg und alles Gute in Bern. (Applaus.) \n \n \n", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben  von \nClaudio  Zanetti,  Gossau:  «Hiermit  erkläre  ich  meinen  Rücktritt  aus \ndem Kantonsrat auf den Zeitpunkt der Regelung meiner Nachfolge.  \nIn  den  vergangenen  Jahren  durfte  ich  in  unserem  Parlament  viele \nwertvolle  Erfahrungen  machen und  Menschen  kennenlernen,  die  alle \nauf ihre Weise bestrebt sind, dem Kanton Zürich zu dienen. Ich hoffe, \ndass dies auch mir hin und wieder gelungen ist.  \nNach  meiner  Wahl  in  den  Nationalrat  am  18.  Oktober  2015  will  ich \nden  Weg  für  meinen  Nachfolger  zügig  frei  machen.  Eile  ist  allein \nschon  deshalb  geboten,  weil  das  anstehende  Ringen  um  Kontostelle \n4950 die volle Stimmkraft meiner Fraktion erforderlich macht.  \nIch  danke  Ihnen,  geschätzte  Kolleginnen  und  Kollegen,  für  die  Ge-\nspräche und Auseinandersetzungen im Plenum, vor allem aber auch in \nden Kommissionen, in die Sie mich geschickt haben.  \nMit freundlichen Grüssen, Claudio Zanetti.» \n \n", "Ratspräsidentin  Theresia  Weber:  WAK,  GPK,  KBIK,  Spezialkom-\nmission  ZKB  (Zürcher  Kantonalbank),  ABG  (Aufsichtskommission \nBildung  und  Gesundheit)  und  mehr  als  60  Vorstösse  als  Erstunter-\nzeichner – Claudio Zanetti ist im Jahre 2003 für Oskar Bachmann in \nden Rat nachgerückt und arbeitete in seinen zwölf Jahren im Kantons-\nrat intensiv an diversen politischen Fronten. Er wusste genau, welches \nder Instrumente von Postulat, Motion, PI oder Interpellation wann ge-\nfragt  war.  Ebenso  geschickt  wusste  er  mit  den  verschiedenen  Rollen \numzugehen:  Nahm  er  als  Kommissionsmitglied  kein  Blatt  vor  den \nMund,  gab  er  sich  in  der  Rolle  des  Präsidenten  als  kompetenter  und \nhumorvoller Sitzungsleiter. Unter seinem GPK-Präsidium fanden auch \ndie  hartnäckigsten  Aufsichtseingaben  aus  der  Bevölkerung  stets  ein \noffenes Ohr. \nVielen von uns dürfte seine Leidenschaft als Politiker und Jurist sowie \nsein Blick fürs Ganze in Erinnerung bleiben, etwa in Form von Voten, \ndie beim Sachgeschäft begannen und bisweilen in ein feuriges staats-\npolitisches Grundsatzplädoyer ausuferten. Der Simultanübersetzungs-\ndienst des Nationalrates darf sich auf eine abwechslungsreiche Legis-\nlatur freuen – wenn es ihn denn überhaupt braucht, denn Claudio Za-\nnetti  ist  in  Französisch  ebenso  gewandt  wie  in  Deutsch.  Viel  Erfolg \nauch dir in Bern! (Applaus.) \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben von Bru-\nno Walliser, Volketswil: «Das Zürcher Volk hat mich am 18. Oktober \n2015 in den Nationalrat gewählt. Ich freue mich sehr über dieses Ver-\n \ntrauen und werde mich in Bern mit ganzer Kraft für die Schweiz und \ndas  Wohl  des  Standes  Zürich  einsetzen.  Aus  diesem  Grund  trete  ich \nper Wahl meines Nachfolgers, spätestens am 23. November 2015, aus \ndem Kantonsrat zurück. \nIch habe während der letzten 16 Jahre als Kantonsrat vielerlei Erfah-\nrungen sammeln können. Als Präsident der STGK durfte ich während \nvier Jahren eine ständige Kommission präsidieren. Als Vizepräsident \nder  Parlamentarischen  Untersuchungskommission  (PUK)  konnte  ich \nmeinen  Beitrag  zur  Aufarbeitung  des  Korruptionsfalls  bei  der  BVK \n(Versicherungskasse  für  das  Staatspersonal)  leisten.  Der  Höhepunkt \nmeiner parlamentarischen Arbeit für den Stand Zürich war aber meine \nWahl zum Kantonsratspräsidenten. Während dieser langen Zeit ist mir \nder  Kanton  Zürich noch  mehr  ans  Herz  gewachsen.  Ich danke  Ihnen \nfür  die  vielen  spannenden  und  bereichernden  Begegnungen  im  Kan-\ntonsrat und wünsche dem Kanton Zürich viel Erfolg bei der Bewälti-\ngung  der  bevorstehenden  Herausforderungen.  Ein  besonderer  Dank \ngilt meiner Fraktion, welche mich immer unterstützt hat, und den Par-\nlamentsdiensten unter der Leitung von Doktor Moritz von Wyss. Ein \nsolches Milizamt ist nur möglich mit einer tatkräftigen und kompeten-\nten Unterstützung durch die Parlamentsdienste.  \nMit den besten Wünschen, Bruno Walliser.» \n \n", "Ratspräsidentin  Theresia  Weber:  Mit  Bruno  Walliser  verabschieden \nwir  einen  langjährigen  Kollegen,  der  unseren  Rat  in  verschiedensten \nFunktionen  mitgeprägt  hat.  1999  wurde  Bruno  Walliser  in  den  Kan-\ntonsrat gewählt und nahm  Einsitz in der KJS. Daneben amtete er als \nGemeinderat  in  seiner  Wohngemeinde  Volketswil.  2002  wurde  der \nKaminfegermeister  und  Kantonsrat  zum  Gemeindepräsidenten  und \nFinanzvorstand  seiner  Wohngemeinde  gewählt,  ein  Amt  das  er  bis \nheute mit viel Engagement und Freude bekleidet.  \nSeine Führungsstärke und seine Kompetenzen stellte er unter anderem \n2003  bis  2007  als  Präsident  der  STGK  unter  Beweis.  Engagiert  und \nüberlegt  wirkte  er  anschliessend  auch  in  der  Oberaufsicht  mit:  von \n2007 bis 2010 als Vizepräsident der AWU (Aufsichtskommission über \ndie  wirtschaftlichen  Unternehmen)  und  von  2010  bis  2012  als  Vize-\npräsident der PUK BVK.  \nGekrönt wurde sein intensiver und verdienstvoller Einsatz für unseren \nKanton mit dem Präsidialjahr 2013/2014. Er beherrschte auch schwie-\nrigere Vorlagen und Anträge und die Traktandenliste wurde unter sei-\nner Führung markant abgebaut. Das Grossprojekt  «Richtplan»  wurde \ndank ihm in einer intensiven Sessionswoche debattiert und genehmigt. \n \n \nUnter Bruno Vizepräsidentin zu sein, war nicht nur schön, ich konnte \nauch sehr viel lernen von ihm.  \nNach  seinem  Präsidialjahr  war  Bruno  Walliser  Mitglied  der  FIKO \n(Finanzkommission). Wir werden seine Voten, die stets sachlich, aber \nengagiert  und  mit  viel  Fachwissen  vorgetragen  wurden,  in  der  kom-\nmenden Budgetdebatte sicher vermissen. \nAuf die Frage des  «Zürcher  Oberländers», wer sein politischer  Lieb-\nlingsgegner sei, antwortete er, Zitat: «Esther Guyer, die Fraktionsprä-\nsidentin  der  Grünen  im  Kantonsrat.  Mit  ihr  kann  man  im  Parlament \nrichtig hart debattieren und im Anschluss trotzdem kameradschaftlich \nein Bier trinken.» Und auf die Frage nach seinem politischen Vorbild, \nebenfalls  Zitat:  «Alfred  Escher.  Er  war  ein  politischer  Visionär  und \nwirtschaftlicher Pionier, dem unser Land sehr viel zu verdanken hat.» \nSpätestens  auf  der  GL-Reise  (Reise  der  Geschäftsleitung)  ins  Berner \nOberland wurde uns allen klar, wo Bruno Wallisers Reise früher oder \nspäter hinführen würde. Beim dritten Anlauf hat es geklappt und der \nBezirk  Uster  hat  endlich  wieder  einen  SVP-Nationalrat.  Wir  danken \ndir  herzlich  für  deinen  Einsatz  für  unseren  Kanton  und  sind  sicher, \ndass du die Interessen der  Gemeinden  und der KMU  in Bern ebenso \nengagiert vertreten wirst. Als Dank und als Erinnerung an dein Rats-\npräsidium darf ich dir, lieber Bruno, jetzt einen gerahmten Stich über-\nreichen. (Applaus. Die Ratspräsidentin überreicht Bruno Walliser den \nStich.) \nIm Namen des Kantonsrates danke ich euch allen für eure engagierte \nMitarbeit in unserem Parlament. Ihr bildet rund einen Viertel der neu-\nen  Zürcher  Nationalrats-Delegation.  Wir  hoffen,  dass  ihr  unsere  An-\nliegen  nach  Bern  mitnehmt  und  wünschen  euch  als  Nationalrätinnen \nund Nationalräte viel Erfolg sowie privat und beruflich alles Gute.  \n \n", "", "", "", ""]