[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Theresia Weber: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  mit \nzwei Gegenstimmen, der Genehmigung der Wahl des USZ-Spitalrats \nzuzustimmen. \nMit  Beschluss  vom  10.  Dezember  2014  hat  der  Regierungsrat  die \nWahl des Präsidenten und der weiteren sechs Mitglieder des Spitalra-\ntes des Universitätsspitals für die Amtsdauer vom 1. Juli 2015 bis 30. \nJuni  2019  genehmigt.  Gemäss  Paragraf  8  Ziffer  4  des  Gesetzes  über \ndas  Universitätsspital  Zürich  hat  der  Kantonsrat  die  Wahl  zu  geneh-\nmigen. \nAus dem Spitalrat treten Prof. Dr. med. Otto Haller sowie Rolf Schülli \nzurück,  welche  beide  seit  2006  im  Spitalrat  Einsitz  haben.  Zu  deren \nNachfolgern  hat  der  Regierungsrat  Altkantonsrat  Urs  Lauffer  sowie \nDr. Franz Hoffet gewählt. \nDie  Wiederwahl  der  bestehenden  Spitalratsmitglieder  war  in  der \nKommission grundsätzlich unbestritten. Einzig bei Prof. Dieter Conen \nwurde von einem Mitglied Kritik bezüglich seines Alters von 73 Jah-\nren  geäussert.  Der  Gesundheitsdirektor  begründete  die  Wiederwahl \nvon  Herrn  Conen  mit  dessen  hohem  Vernetzungsgrad  und  dass  mit \nseiner  Wiederwahl  die  Kontinuität  gewährleistet  werde.  Deshalb  sei \neine Ausnahme gemacht worden. Eine reglementarische Altersgrenze \nbesteht im Übrigen nicht.  \nDas  neue  Spitalratsmitglied  Urs  Lauffer  brauche  ich  Ihnen  weiter \nnicht vorzustellen.  Der 1956 geborene Rechtsanwalt Franz Hoffet ist \nseit  1994  Partner  der  Anwaltskanzlei  Homburger  …  (Die  Ratspräsi-\ndentin unterbricht den Präsidenten der KSSG) \n \n", "p": 4}, {"t": "Ratspräsidentin  Theresia  Weber:  Entschuldigung,  es  muss  viel  pas-\nsiert  sein  dieses  Wochenende.  Ich  bitte  Sie,  die  Gespräche  auf  die \nPause zu verschieben. Vielen Dank. (Der Lärmpegel im Saal ist sehr \nhoch.) \n \n", "p": 4}, {"t": "Claudio  Schmid  fährt  fort:  Der  1956  geborene  Rechtsanwalt  Franz \nHoffet ist seit 1994 Partner der Anwaltskanzlei Homburger in Zürich, \n \nbefasst sich im Vorstand verschiedener Berufsorganisationen mit Fra-\ngen des Wettbewerbs- und Kartellrechts und berät unter anderem auch \nPharmaunternehmen bei Fragen zur Preisbildung und Rabattweiterga-\nbe.  Weil  Herr  Hoffet  über  keine  umfassenden  Erfahrungen  im  Ge-\nsundheitswesen  verfügt, lud die  Kommission ihn zu  einem  Gespräch \nein. Die Kommissionsmehrheit ist aufgrund des Hearings der Ansicht, \ndass  Franz  Hoffet  als  Spitalrat  geeignet  ist,  und  unterstützt  seine \nWahl.  Für  eine  Minderheit  sind  seine  Qualifikationen  im  Gesund-\nheitsbereich unzureichend. Sie spricht sich deshalb gegen die Geneh-\nmigung der Wahl des Spitalrats aus. \nMit  Blick  auf  die  Zukunft  begrüsste  es  die  Kommission,  wenn  der \nKreis  möglicher  Kandidatinnen  und  Kandidaten  etwas  grösser  gezo-\ngen würde. So wurde etwa der Wunsch geäussert, dass inskünftig die \nMedizin und Forschung beziehungsweise die Anliegen des Personals \nsowie  der  Patientinnen  und  Patienten  stärker  im  Spitalrat  vertreten \nsind. Die KSSG diskutierte über den Aspekt allfälliger Interessenkon-\nflikte  bei  den  Herren  Lauffer  und  Hoffet.  Der  Gesundheitsdirektor \nversicherte der Kommission, dass sie beide gesetztenfalls in den Aus-\nstand treten. \nSchliesslich wurde auch Kritik am Gesamtregierungsrat laut, weil mit \nder  Wahl  von  Eveline  Saupper  in  den  Verwaltungsrat  der  Flughafen \nZürich AG im März 2015 bereits die zweite Person der Anwaltskanz-\nlei Homburger in einen Verwaltungsrat delegiert wurde.  \nDie  KSSG  beantragt  Ihnen  mit  12  zu  2  Stimmen,  die  Erneuerungs-\nwahl des USZ-Spitalrats zu genehmigen. \n \n", "p": 5}, {"t": "Ruth Frei (SVP, Wald): Das USZ leistet hervorragende Arbeit für den \nKanton  Zürich  und  weit  über  unsere  Kantons-  und  Landesgrenzen \nhinaus.  Mit  der  Wahl  des  Spitalrates  übernimmt  der  Kantonsrat  die \nVerantwortung  für  die  künftigen  obersten  Führungsverantwortlichen \ndes USZ. Die vorgeschlagenen Mitglieder erfüllen das Anforderungs-\nprofil  des  Regierungsrates  und  sind  bestens  gerüstet,  die  herausfor-\ndernde  Tätigkeit  aufzunehmen.  Die  SVP-Fraktion  genehmigt  hiermit \ndie Wahl des Präsidenten des USZ-Spitalrates, Herrn Martin Walser, \nsowie die Wahl der übrigen Mitglieder, wie vom Regierungsrat vorge-\nschlagen.  \nDie  Genehmigung  gab  zuvor  in  der  KSSG  zu  einigen  Diskussionen \nAnlass.  Prioritär  wurde  die  Frage  geklärt,  ob  die  vorgeschlagenen \nMitglieder des Spitalrates die Kompetenzen zur strategischen Führung \ndes Grossbetriebes Universitätsklinik in ihrer ganzen Breite abdecken \nkönnen. Die SVP-Fraktion ist überzeugt, dass diese Forderung erfüllt \nist. Weiter wurde die Frage der möglichen Interessenkonflikte geklärt, \ninsbesondere  jene  der  beiden  neuen  Herren  Spitalratsmitglieder  Urs \nLauffer und Dr. Franz Hoffet. Auch diese Fragen konnten zu unserer \nZufriedenheit beantwortet werden, sodass wir mit Überzeugung dieser \nVorlage  zustimmen  können.  Die  SVP  begrüsst  die  Wahl  des  neuen \nSpitalrates  und  wünscht  ihm  viel  Erfolg  in  seiner  Tätigkeit.  Besten \nDank.  \n \n", "p": 6}, {"t": "Angelo Barrile (SP, Zürich): Sie haben es gehört, dieses Geschäft hat \nin der Kommission und auch in unserer Fraktion mehr zu diskutieren \ngegeben, als zunächst erwartet, und ich finde, wir haben diese Diskus-\nsion zu Recht geführt. Am Schluss haben wir uns entschieden, für die-\nses  Mal die  Wahl das Spitalrates zu genehmigen, aber wir tun es ei-\ngentlich  widerwillig  und  ich  erkläre  Ihnen,  wieso.  Mich  stören  drei \nPunkte am meisten:  \nErstens, dass der Regierungsrat den Spitalrat wählt, der Kantonsrat die \nWahl  bloss  genehmigt  und  das  Gremium  nur  als  Ganzes  bestätigen \noder  ablehnen  kann.  Ich  erwähne  es  hier  nicht  zum  ersten  Mal,  wir \nhaben das auch beim KSW (Kantonsspital Winterthur) gehört, und die \nZusammensetzung kann im Parlament nicht diskutiert werden. Das ist \nwirklich stossend, finde ich. Ich möchte, dass in Zukunft über einzelne \nMitglieder diskutiert werden kann und sie gegebenenfalls nicht in den \nSpitalrat gewählt werden können, und zwar durch den Kantonsrat und \nnicht  durch  den  Regierungsrat.  In  der  Vernehmlassung  zum  USZ-\nGesetz haben wir erst gerade vor wenigen Monaten verlangt, dass in \nZukunft, wie gesagt, der Spitalrat durch den Kantonsrat gewählt wird. \nLeider  hat  der  Regierungsrat  diese  Forderung  nicht  in  die  Gesetzes-\nvorlage aufgenommen. Und nun appelliere ich an die anderen Fraktio-\nnen, die sich daran stören und heute nach mir wohl dagegen sprechen \nwerden,  in  Zukunft bei  Gesetzesrevisionen  unsere  Anliegen  und  An-\nträge diesbezüglich zu unterstützen.  \nZweitens, zur Zusammensetzung des Spitalrates: Wieder einmal wird \nim  Spitalrat  eine  ärztliche  Person  durch  jemand  anderen  ersetzt,  der \nweder  aus  dem  Spitalpersonal  entstammt  noch  die  Patientinnen  und \nPatienten vertritt. Das finde ich ziemlich störend. Das USZ als gröss-\ntes  Spital,  das vor  allem  für  die kranken Menschen  und die  Gesund-\nheitsversorgung da ist, sollte im Leitbild die Patientinnen und Patien-\nten  im  Mittelpunkt  haben.  Doch  ihr  direkter  Einfluss  im  Spitalrat  ist \nnicht gegeben, nach wie vor nicht. Ebenso ist das Spitalpersonal, das \nauch teilweise diese Aspekte einbringen könnte, deutlich untervertre-\nten, der Kommissionspräsident hat es auch schon erwähnt. Im Spital-\nrat  ist  die  unternehmerisch-ökonomische  und  wettbewerbsorientierte \n \nSicht  in  der  aktuellen  Zusammensetzung  meiner  Meinung  nach  zu \nstark vertreten.  \nUnd  drittens  hat  mich  gestört  und  stört  mich  nach  wie  vor,  dass  der \nRegierungsrat  im  letzten  Jahr  bei  der  Wahl  beziehungsweise  Beset-\nzung  von  verschiedenen  Posten  in  Leitungsgremien  die  gleiche  An-\nwaltsgrosskanzlei mehrmals berücksichtigt hat. Es war äusserst unge-\nschickt  vom  Regierungsrat,  das  so  zu  tun.  Auch  wenn  Frau  Saupper \nals  Vertretung  der  Regierung  in  der  Flughafen  AG  nicht  die  eigene \nMeinung  vertritt,  sondern  die  des  Regierungsrates,  und  auch  so  ab-\nstimmen  muss,  sind  zwei  Personen  aus  der  gleichen  Kanzlei  genug. \nDie SP wird die Wahl weiterer Vertreterinnen und Vertreter aus dieser \nKanzlei  in  ein  kantonales  Gremium  in  Zukunft  nicht  mehr  genehmi-\ngen.  \nIn  diesem  Sinne  möchte  ich  aber  die  heutige  Wahl  des  Spitalrates \nnicht boykottieren und als Ganzes genehmigen, aber eben: Wir haben \nunsere  Bedenken geäussert  und  in  Zukunft  hoffen  wir  auf  Unterstüt-\nzung der anderen Fraktionen. Danke vielmals.  \n \n", "p": 7}, {"t": "Esther Guyer (Grüne, Zürich): Die Grünen werden die Erneuerungs-\nwahl  des  Spitalrates  nicht  genehmigen.  Mich  erstaunt  heute  Morgen \nwieder die Kritiklosigkeit der SVP. Offenbar ist das jetzt der neue Ton \nnach Willy Haderer (Altkantonsrat). Er hat diese Wahl deutlich kriti-\nsiert.  Und  zur  SP  sage  ich  nichts.  Ihr  könnt  einfach  Anträge  stellen \nund  dann  müsst  ihr  nicht  nur  schimpfen.  Vielleicht  muss  man  auch \neinmal handeln, liebe Kollegen und Kolleginnen. Unsere Kritik richtet \nsich einerseits – eher leise – gegen die Person von Herrn Franz Hoffet, \nviel  stärker  aber  gegen  die  Regierung,  die  mangels  Fingerspitzenge-\nfühl eine unmögliche Situation hervorruft. Unsere Regierung ernennt \nfast im selben Zeitpunkt zwei Personen aus derselben Anwaltskanzlei, \nnämlich  der  Kanzlei  Homburger  in  Zürich,  für  verantwortungsvolle \nTätigkeiten für unseren Kanton. Sie mandatiert als Vertretung für den \nVerwaltungsrat  der  Flughafen  Zürich  AG  Frau  Eveline  Saupper, \nKanzlei Homburger. Zur gleichen Zeit schlägt sie als neues Mitglied \nfür  den  Spitalrat  USZ  vor:  Dr.  Franz  Hoffet,  Partner  in  der  Kanzlei \nHomburger.  \nZur  Vertretung  im  Verwaltungsrat  Flughafen  Zürich  haben  wir  als \nParlament  leider  nichts  zu  sagen,  aber  wir  können  die  Regierung  in \nBezug  auf  den  Spitalrat hier und heute  auf  Feld eins  zurückschicken \nund  einen  neuen  Vorschlag  zur  Genehmigung  verlangen.  Es  gibt \ndurchaus empfindliche Berührungspunkte zwischen den Gremien, wo \nman  schnell  einmal  von  Interessenkollisionen  reden  kann.  Das  USZ \nwird  bekanntlich  im  «Circle»,  Flughafen  Zürich,  auf  rund  10'000 \nQuadratmetern  ein  universitäres  Gesundheitszentrum  eröffnen.  Das \nkann sich leicht – und zeichnet sich auch ab – als grosses unternehme-\nrisches  Risiko  erweisen;  ein  Risiko,  das  wirklich  nicht  in  den  Sit-\nzungsräumen  der  Kanzlei  Homburger  bilateral  besprochen  werden \nsollte.  Wir  müssen  verhindern,  dass  auch  nur  der  leiseste  Verdacht \naufkommt, dass Absprachen gemacht werden könnten, die nicht trans-\nparent sind. Natürlich wird jetzt Herr Heiniger (Regierungsrat Thomas \nHeiniger)  mir  erklären,  dass  das  Profis  sind.  Die  reden  eben  nicht \nbeim Znüni über ihre Geschäfte. Aber es sind auch nur Menschen.  \nMit  Franz  Hoffet  beruft  die  Regierung  einen  sehr  netten  Mann  und \nJuristen, der sich unbefleckt von Kenntnissen um die Spitallandschaft \nZürich  und  speziell  die  Fragen  rund  um  das  USZ  präsentiert  hat.  Er \nhat das auch selber zugegeben, das ist kein Geheimnis. Man kann es \nihm eigentlich nicht vorwerfen, er könnte sich diese Kenntnisse sicher \naneignen. Aber an die Adresse der Regierung ist zu sagen: Ein Spital-\nrat ohne Kenntnisse findet man schnell. Und sucht man zur Ergänzung \neinen Anwalt, findet man ihn auch in anderen Kanzleien. Dazu muss \nman nicht immer zur Kanzlei Homburger greifen, die sich ja als frei-\nsinnige  Kaderschmiede fühlt und fühlen muss und fühlen darf, wenn \nman sieht, wie sie Erfolg hat bei der Regierung. Es könnte doch zum \nBeispiel auch eine Person sein, die eine Affinität zu personellen Fra-\ngen aufweist. Das fehlt im Spitalrat gänzlich.  \nWir  bitten  um  eine  Neubeurteilung  und  einen  neuen  Vorschlag  mit \neiner unabhängigeren Person ohne Stallgeruch. Ich danke Ihnen.  \n \n", "p": 8}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Der  Spitalrat  sorgt  für  die  Umset-\nzung des politischen Auftrags und ist für den Erfolg des Universitäts-\nspitals verantwortlich. Er ist als Gesamtgremium zu beurteilen. Er ist \nnach  fachlichen  und  keinen  anderen  Kriterien  zusammengesetzt.  Zu \nden  fachlichen  Kriterien  gehören  Unternehmensführung,  Medizin, \nForschung,  Lehre,  Recht,  Finanzen,  Personal  und  Kommunikation. \nMit den vorliegenden Personen ist das abgedeckt. Der Vorwurf der SP \nstimmt also nicht, dass das Personal beziehungsweise seine Interessen \nzu wenig vertreten sein wird. Und  man kann ja als Spital auch nicht \ngegen  die  Interessen  der  Patienten  handeln,  das  käme  ja  einem \nSelbstmord  des  Betriebs  gleich.  Also  von  daher  kann  man  den  Vor-\nwurf  getrost  beiseite  stellen.  Urs  Lauffer  ist  dem  Kantonsrat  bestens \nbekannt.  Er  kennt  sich  im  komplexen  Umfeld  der  Sozial-  und  Ge-\nsundheitspolitik bestens aus, und das ist hier sehr wichtig.  \nAuch  Dr.  Franz  Hoffet konnten  wir persönlich kennen lernen, er  be-\nsuchte  uns  in  der  Kommission.  Seitens  einiger  Kommissionsmitglie-\nder  bestanden  Bedenken,  ob  mit  den  beiden  neuen  Mitgliedern  nicht \n \nzu viel Nähe zur Pharmaindustrie besteht. Zudem wurde die Doppel-\nmandatierung  der  Kanzlei  Homberger,  der  Dr.  Hoffet  angehört  und \ndie der Gesundheitsdirektor übrigens proaktiv und transparent darge-\nlegt hat – das finde ich sehr wichtig –, auch kritisch hinterfragt. Man \nkann nun dem Regierungsrat allerhöchstens ein bisschen Unkreativität \nvorwerfen,  aber  daraus  irgendwie  einen  Filz  zu  machen,  das  stimmt \nnun wohl doch nicht. Die FDP kann keinen Interessenkonflikt erken-\nnen. Die Mandatsvergabe erfolgt durch zwei verschiedene Direktionen \nund zeitlich versetzt.  \nWir stören uns auch nicht an der Kompetenz des Regierungsrates, den \nSpitalrat  zu  wählen.  Ich  und  die  FDP-Fraktion  sind  überzeugt,  dass \nder Spitalrat als Gesamtgremium und mit diesen zwei neuen Mitglie-\ndern seine Aufgaben mit Fachwissen anpacken kann, und das ist das \nWichtigste. Die FDP wird also die Erneuerungswahl genehmigen und \nwünscht dem Spitalrat und dem Gesundheitsdirektor viel Erfolg.  \n \n", "p": 9}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Wir  Grünliberalen  werden  dieser \nWahl zustimmen, und zwar will ich hier gleich betonen, dass es eben \nnicht eine Wahl ist, sondern es ist eine Genehmigung. Das ist in dem \nSinn ein gewisser Unterschied, als man sich halt die Kandidaten nicht \naussucht, sondern die beurteilen muss, die man vorgesetzt kriegt. Die-\nse  Kandidaten  müssen  dann,  eigentlich  ähnlich,  wie  wenn  Sie  einen \nNachmieter  kriegen,  eher  zumutbar  denn  Wunschkandidaten  sein. \nUnd zumutbar sind die neuen Mitglieder des Spitalrates durchaus. Sie \nsind sich gewohnt, in Verwaltungsräten zu sitzen und werden uns dort \nkeine Schande machen (Heiterkeit). \nIch persönlich finde es schade, wir hätten auch eine andere Wahl ge-\nnehmigen  können.  Gerade  ein  Universitätsspital,  das  sich  bei  jeder \nanderen Gelegenheit rühmt, die Spitzenmedizin im Kanton Zürich zu \nvertreten, hätte es sich leisten können, in seinem strategischen Gremi-\num neu mehr Mediziner zu berücksichtigen. Ich glaube, gerade wenn \nman immer von Spitzenmedizin spricht, dann ist es wichtig, dass die-\nser Geist der Spitzenmedizin eben alle Organe einer Institution durch-\ndringt und nicht nur ein Konstrukt der Marketingabteilung des Spitals \nist. In diesem Sinne werden wir der Genehmigung der Wahl begeiste-\nrungsfrei zustimmen. Ich danke Ihnen.  \n \n", "p": 9}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  genehmigen  heute  gemäss \ndem Gesetz über das Universitätsspital Zürich die Wahl des strategi-\nschen  Führungsorgans  dieses  Spitals.  Wir  haben  mit  der  Einführung \ndes  Gesetzes  über  das  Universitätsspital  Zürich  dieses  Spital  in  eine \nTeilunabhängigkeit  entlassen.  Dem  Regierungsrat  wurde  anno  dazu-\nmal viel Kompetenz überwiesen, nämlich die Eigentümerstrategie so-\nwie  den  Leistungsauftrag  zu  verfassen,  zu  formulieren,  Verabschie-\ndung des Rechenschaftsberichtes, Wahl des Präsidenten des Spitalra-\ntes sowie seiner Mitglieder und so weiter und so fort. Ob dies nicht zu \nviel  des  Guten  war,  ob  dem  Kantonsrat  als  direktes  repräsentatives \nOrgan  der  Zürcher  Bevölkerung,  als  Eigentümer  dieser  Institution, \nnicht  zu  viele  Möglichkeiten  der  Einflussnahme  genommen  wurden, \nwird  die  kommende  Debatte  über  Rechtsform  und  Immobilien-\nManagement zu zeigen haben. Fakt ist: Zum heutigen Zeitpunkt bleibt \ndem  Kantonsrat  alleinig  Verantwortung  über  die  Genehmigung  der \nWahl  des  Spitalrates  zu  übernehmen.  Deshalb  ist  dieses  Geschäft \nwichtig, wichtiger, als wir dies zur Zeit der Legiferierung des Geset-\nzes  über  das  Universitätsspital  Zürich  wahrscheinlich  hielten.  Wie \nausgeführt,  haben  wir  –  ein  bisschen  zum  Unmut  unseres  Gesund-\nheitsdirektors  –  diese  Aufgabe  sehr  ernst  genommen  und  Dr.  Franz \nHoffet als uns Unbekannter und neu zu Wählender in die Kommission \neingeladen. Vorweg, wir schätzen Herrn Hoffet als eine integere, en-\ngagierte, dem Allgemeinwohl verpflichtete und sympathische Persön-\nlichkeit ein. Des Weiteren scheint Herr Hoffet juristisch kompetent zu \nsein,  gemäss  Homepage  der  Anwaltskanzlei  Homburger  und  Partner \nkompetent im Wettbewerbsrecht, in der Fusionskontrolle zwischen der \nSchweiz und der EU, in Verwaltungsverfahren und kartellrechtlichen \nZivilprozessen.  Auf den  Einwand,  Herr Hoffet habe keine  Erfahrung \nin rechtlichen Fragen im Gesundheitswesen, ob dies nicht von Vorteil \nwäre für diesen Job, antwortete die Gesundheitsdirektion, Herr Hoffet \nsei somit absolut unbefangen und gerade deshalb der Richtige für die-\nses Gremium, für den Spitalrat.  \nMit  Medienmitteilung  vom  26.  März  2015  teilte  die  Regierung  mit, \ndass in den Verwaltungsrat der Flughafen Zürich AG als Staatsvertre-\ntung Frau Dr. Eveline Saupper, ebenfalls Mitglied der Anwaltskanzlei \nHomburger,  entsandt  wurde.  Es  liegt  in  der  Natur  grosser  Anwalts-\nkanzleien,  dass  diese  nicht  alleinig  das  Büro  miteinander  teilen,  die \nRäumlichkeiten,  das  Sekretariat  oder  auch  andere  Mitarbeiterinnen \nmiteinander teilen  (Heiterkeit) – jegliche Fantasien seien Ihnen über-\nlassen –, jegliche andere Mitarbeiter miteinander teilen, sondern eben \nauch  die  Cafeteria.  Die  Cafeteria  als  Sinnbild  der  Interessengemein-\nschaft, als Sinnbild der Gemeinsamkeit, als Sinnbild des Austausches \nzwischen Partnern einer Anwaltskanzlei, als Sinnbild der Schlagkraft, \nals  Stärke.  Seit  letztem  Jahr,  jedoch  erst  mit  der  Medienmitteilung \nvom  29.  April  dieses  Jahres  bestätigt,  wissen  wir,  dass  das  USZ  mit \neinem Mietvertrag über 10'000 Quadratmeter im «Circle» der Flugha-\n \nfengesellschaft als zweitgrösster Mieter einziehen wird. Mit Frau Dr. \nSaupper und Herrn Dr. Hoffet sitzen somit zwei Personen in derselben \nAnwaltskanzlei in Vorständen, die intensivst miteinander zu tun haben \nwerden. Und beide sitzen sie in einer Anwaltskanzlei, die grosse Inte-\nressenvertretungen  für  internationale  und  nationale  Unternehmen \nwahrzunehmen wissen.  \nVerstehen Sie mich richtig, es liegt mir fern, gleich Schlagworte wie \nInteressenkonflikt, Filz oder Schattenwirtschaft in den Mund zu neh-\nmen.  Jedoch  sind  Interessenkonflikt,  Filz  und  Schattenwirtschaft  in \nder vom Regierungsrat vorgeschlagenen Besetzung von Spitalrat und \nVerwaltungsrat Flughafen AG möglich. Unsere Pflicht, liebe Kantons-\nrätinnen  und  Kantonsräte,  ist  es,  solche  Möglichkeiten  theoretisch \nvom  System  her  zu verhindern.  Alleinig hierzu  sind  wir  mit der  Ge-\nnehmigung  der  Wahl  des  Spitalrates  ermächtigt.  Unsere  Fraktion  ist \ndeshalb  nach  langer  Diskussion  zum  Schluss  gekommen  –  zu  einem \nknappen  Schluss  gekommen  –,  diese  Genehmigung  nicht  vorzuneh-\nmen und nicht Ja zu sagen zur vorgeschlagenen Besetzung des Spital-\nrates. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der AL kann der Geneh-\nmigung  der  Erneuerungswahl  des  Spitalrats  in  das  Universitätsspital \nZürich USZ nicht zustimmen. Aus unserer Sicht ist die Zusammenset-\nzung des Spitalrates nicht ausgewogen. Der Gesundheitsdirektor zeig-\nte bei der Zusammenstellung des Spitalrates kein Fingerspitzengefühl. \nEs gibt drei gute Gründe, die allesamt gegen die Genehmigung spre-\nchen: \nErstens: Dem Spitalrat fehlt die Bodenhaftung. Die wichtigsten Stake-\nholder fehlen. Es fehlt ein Vertreter der Hausärzte aus der Region und \nes fehlt eine Vertreterin der Patientinnen und Patienten. Dies allein ist \nschon  bedenklich,  denn im  USZ  als  wichtigstem  Grundversorger  der \nBevölkerung  sollten  die  Anliegen  und  Interessen  der  einweisenden \nHausärzte sowie der Patientinnen und Patienten als Kunden ernst ge-\nnommen werden. Sie gehören in ein strategisches Organ. \nZweitens: Der Spitalrat ist ein Club der 60-jährigen Männer. Das mag \nja  noch  hingehen,  aber  dass  sogar  ein  über  70-Jähriger  im  Spitalrat \nEinsitz nimmt, ist doch entschieden zu viel. In allen anderen kantona-\nlen Kommissionen und Gremien gibt es die sogenannte Altersguilloti-\nne.  Wer  das  70.  Altersjahr  erreicht  hat,  scheidet  aus  dem  Amt  aus. \nDass  beim  Spitalrat  eine  Gesetzeslücke  nun  ausgenützt  wird,  ist \nschwer zu goutieren.  \nDrittens:  Es  gibt  für  den  Geschmack  der  AL  zu  viele  Vertreter  der \nwirtschaftsfreundlichen  und  auch  wirtschaftsgläubigen  Anwaltskanz-\nlei  Homburger  und  Partner  in  den  strategischen  Organen  der  ver-\nselbstständigten kantonalen Betriebe. Interessenkonflikte sind vorpro-\ngrammiert.  Wir  haben  mit  Frau  Saupper  als  Mitglied  der  Flughafen \nAG und mit Herrn Hoffet, als Mitglied des Spitalrates, je eine Vertre-\nterin beziehungsweise einen Vertreter derselben Anwaltskanzlei. An-\ngesichts des intransparenten und sehr umstrittenen «Circle»-Projektes \ngeht  es  nicht  an,  dass  hier  potenzielle  Seilschaften  platziert  werden. \nSonderbar  an  dieser  Wahl  ist  zudem,  dass  Herr  Hoffet  als  Wettbe-\nwerbsrechtler keine Vorkenntnisse mitbringt, die ihn als Mitglied des \nSpitalrates in irgendeiner Weise prädestinieren würden. Auffallend an \ndiesem  Kandidaten  ist  weiter,  dass  er  einen  nahen  Verwandten  im \nVerwaltungsrat  des  Inselspitals  Bern  hat.  Ein  Schelm,  wer  da  Böses \ndenkt. Angesichts der Tatsache, dass mit der sogenannten Baurechts-\nvorlage das USZ komplett der Kontrolle durch den Kantonsrat entzo-\ngen werden soll, wird es einem bei diesem Spitalrat etwas bange ums \nHerz. Besten Dank. \n \n", "p": 12}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Die  BDP  unterstützt  die  Wahl  von \nHerrn Urs Lauffer und Dr. Franz Hoffet. Beides sind sicherlich quali-\nfizierte  Herren  für  das  Amt  des  Spitalrates  und  wir  wünschen  ihnen \nalles  Gute.  Jedoch  wollen  wir  die  Wahl  nicht  einfach  durchwinken, \nohne  den  Mahnfinger  zu  heben.  Wir  wünschen  uns  für  die  Zukunft, \ndass der ganze Regierungsrat bei seinen Wahlvorschlägen darauf ach-\ntet, nicht Personen in Räte zu wählen, die durch ihre bestehenden Äm-\nter,  Tätigkeiten  oder  Partnerschaften  Interessenkonflikte  heraufbe-\nschwören  und  so  kantonalen  Institutionen  schaden  könnten.  Zwei \nAnwälte,  die  aus  der  gleichen  Kanzlei  stammen  und  sich  in  Zukunft \nals  Spitalrat  und  Verwaltungsrat  gegenüberstehen  werden,  das  ist  in \nunseren Augen nicht sehr förderlich. Filz ist ja bekanntlich etwas Gu-\ntes und sehr nützlich, aber nur solange keine Konflikte entstehen. Bes-\nten Dank.  \n \n", "p": 12}, {"t": "Markus Schaaf (EVP, Zell): Erst in allerletzter Minute wurden wir in \nder  Kommission  informiert,  dass  der  designierte  Spitalrat,  Dr.  Franz \nHoffet,  in  der  gleichen  Anwaltskanzlei  arbeitet  wie  eine  Kollegin, \nwelche  die  Interessen  der  Regierung  bei  der  Flughafen  AG  vertritt. \nWir orten hier ganz klar das Potenzial für Interessenkonflikte und Filz \nund die EVP findet Filz, wenigstens in diesem Bereich, nicht positiv. \nWir  orten  hier  ein  klares  Potenzial  für  Interessenkonflikte.  Um  es \ndeutlich  zu  sagen:  Unsere  Kritik  richtet  sich  nicht  gegen  die  Person \n \nvon  Dr.  Hoffet,  vielmehr  hätten  wir  vom  gesamten  Regierungsrat \nmehr  Fingerspitzengefühl  und  Sensibilität  bei  der  Besetzung  seiner \nVerwaltungsratsmandate  erwartet.  Dieser  Fall  zeigt  nun  umso  mehr \ndie  Notwendigkeit,  wie  sinnvoll,  notwendig  und  wichtig  es  eben  ist, \ndass der Spitalrat vom Parlament gewählt und bestätigt wird und nicht \ndem  Regierungsrat  allein  überlassen  werden  darf.  Diesen  Umstand, \nliebe Kolleginnen und Kollegen, müssen wir überdenken, wenn wir in \nden  nächsten  Monaten  über  die  Verselbstständigung  von  USZ  und \nKSW beraten werden.  \nNun, heute ist die Frage: Was ist unsere Verantwortung? Einfach nur \nStirn  runzeln,  ermahnen,  Finger  heben  und  dann  hoffen,  es  wird  das \nnächste Mal besser werden? Nein, wenn wir wirklich Verantwortung \nübernehmen  wollen,  müssen  wir  auch  den  Mut  zu  klaren  Entschei-\ndungen haben. Die EVP hat diesen Mut und stimmt der Genehmigung \nder Wahl des Spitalrates nicht zu.  \n \n", "p": 13}, {"t": "Regierungsrat  Thomas  Heiniger:  Der  Regierungsrat  beantragt  Ihnen, \nden Spitalrat USZ zur Genehmigung in seiner Zusammensetzung, wie \ner eben vorliegt, nicht als reiner Männerclub, auch nicht über 60. Sie \nhaben es nicht übersehen, es sind auch zwei Damen Mitglied des Spi-\ntalrates, Frau Urfer (Monika Urfer) mit Jahrgang 1956 und Frau Weiss \n(Martina Weiss) mit Jahrgang 1968. Sie haben diesen Antrag, dem Sie \ndas Fingerspitzengefühl des Regierungsrates absprechen  –  früher ha-\nben Sie allerdings das grosse Fingerspitzengefühl des Regierungsrates \nbei der Zusammensetzung, bei der Wahl und beim Vorschlag des Prä-\nsidenten  gelobt,  aber  dennoch  sprechen  Sie  hier  dem  Regierungsrat \ndas Fingerspitzengefühl ab –, insbesondere in zwei Punkten kritisiert: \nDas  eine  ist  das  Verfahren,  die  Methode,  die  Möglichkeit  der  Ein-\nflussnahme,  nämlich  dass  es  nur  um  eine  Genehmigung  geht.  Der \nzweite Punkt dreht sich um die Zusammensetzung des Spitalrates.  \nZum  Ersten:  Ich  habe  Verständnis,  dass  die  Genehmigungsmöglich-\nkeit  letztlich  eine  unbefriedigende  ist.  Es  liegt  an  Ihnen,  diese  Mög-\nlichkeit zu ändern. Entweder überlassen Sie Wahlen gänzlich dem Re-\ngierungsrat und vertrauen darauf, dass das richtig geschieht und dass \ner die richtigen Leute dazu wählt. Oder Sie nehmen das Heft selbst in \ndie Hand und wollen eben auch wählen. Diese Möglichkeit haben Sie, \nwenn es um die Gesetzgebung geht. Die nächste Möglichkeit besteht \ntatsächlich  auch  im  Rahmen  des  USZ-Gesetzes.  Genehmigungsbe-\ndürftige  Verordnungen  oder  genehmigungsbedürftige  Wahlen  sind \nmeines  Erachtens  –  ich  sage  Ihnen  das ganz  persönlich  –  tatsächlich \nkeine glückliche Ausgangslage. \nWas die Zusammensetzung des Spitalrates angeht, beachten Sie, dass \ndieses strategische Organ insbesondere einer ausgewogenen Mischung \nvon  ökonomischem,  betrieblichem,  auch  medizinischem  Fachwissen \nbedarf.  Auch  eine  politische  Nähe  ist  zweifellos  von  Nutzen,  insbe-\nsondere im Hinblick auf die kommenden Herausforderungen des USZ \nauch an seinem Standort im Hochschulquartier. Darauf hat der Regie-\nrungsrat geachtet und er ist überzeugt, dass insbesondere für die An-\nforderungen,  die  der  Spitalrat  zu  bewältigen  hat,  die  Zusammenset-\nzung zweckmässig und gut ist.  \nIm Detail: Die Vertretung des Personals, die Vertretung der Patienten-\nsicht,  eine  HSM-Kompetenz  (Hochspezialisierte  Medizin),  regionale \nVertretungen,  Hausärzte  zu  fordern,  das  scheint  meines  Erachtens \nüber  das  Ziel  hinaus  zu  schiessen.  Diese  Kompetenzen  sind  wichtig \nauch in der  Spitaldirektion. Dort sind sie auch vertreten und vorhan-\nden.  Das  ist  meines  Erachtens  richtig  und  wichtig.  Der  Spitalrat  hat \naber andere Aufgaben zu lösen und bedarf deshalb auch einer anderen \nZusammensetzung.  \nWas  die  Genehmigung der  Wahl  von  Herrn  Hoffet  und  seine  Bezie-\nhung  zur  Kanzlei  Homburger  und  damit  auch  seine  Nähe  zu  Frau \nSaupper angeht, möchte ich Ihnen auf der einen Seite sagen: Ich habe \nSie nicht in letzter Minute, sondern in erster Minute darüber orientiert, \nnämlich kaum war der Entscheid zu Frau Saupper gefallen, habe ich \nauch die Kommission darüber orientiert. Viel früher, nämlich im letz-\nten Herbst 2014, war das Auswahlverfahren für Herrn Hoffet angelau-\nfen. Der Regierungsrat hat dazu – das sehen Sie auch – bereits im De-\nzember 2014 entschieden.  \nWas aber die Interessenvertretung oder die Interessenkollision, die Sie \nbefürchten,  angeht,  ist  darauf  hinzuweisen:  Sowohl  beim  USZ  als \nauch beim Flughafen handelt es sich um  Einrichtungen des Kantons. \nIn beiden Bereichen sind die kantonalen Interessen zu befolgen. Dass \nsich  daraus  allenfalls  Interessenkollisionen,  wie  Sie  das  beschreiben, \nergeben  können, \nliegt  auf  der  Hand.  Aber  der  Flughafen-\nVerwaltungsrat hat die Interessen des Kantons zu beachten und zu be-\nfolgen und das USZ, als kantonale Einrichtung, als kantonale Anstalt \ndes öffentlichen Rechts, hat ebenfalls die Interessen des Eigentümers, \ndes Kantons, zu befolgen. Das ist meines Erachtens wichtig und rich-\ntig  und  deshalb  sind  auch  hier  gemeinsame  Überlegungen  vielleicht \ndurchaus  zweckmässig.  Was  die  Besetzung  des  Flughafen-\nVerwaltungsrates angeht, beachten Sie auch hier: Frau Saupper ist in-\nstruktionsabhängig  durch  den  Kanton.  Sie  nimmt  dort  direkt  als \nVertreterin  des  Kantons  Einsitz  und  hat  auch  die  entsprechenden  In-\nstruktionen auch zu befolgen. Wenn sich diese mit den Anliegen des \nUSZ  decken,  umso  besser,  dann  nimmt  eben  der  Kanton  in  seiner \nmassgeblichen Stellung beim Flughafen, genauso wie in seiner Eigen-\ntümerstellung  beim  USZ,  die  richtigen  Einflüsse  wahr  und  trifft  die \nrichtigen Entscheidungen. Hier von Filz, hier von Interessenkollision \nzu sprechen,  scheint mir  nicht zweckmässig.  Wenn  Sie das im  Übri-\ngen weiter entflechten wollen, dann geben Sie den Spitälern eine mög-\nlichst  grosse  Unabhängigkeit  und  lassen  Sie  nicht  unmittelbar  beim \nKanton. Lassen Sie Ihnen die unternehmerische Freiheit, die sie brau-\nchen, dann sind gemeinsame Anliegen des Kantons in verschiedenen \nRäten nicht mehr so massgeblich.  \nIch bin Ihnen dankbar, wenn Sie diese Wahl des Spitalrates genehmi-\ngen,  wenn  Sie  das  auch  begeisterungsfrei,  wie  es  gesagt  wurde,  tun, \ndann habe ich dennoch Ihre Kritik nicht überhört und bei Gelegenheit \nkann darauf zurückgekommen werden. Besten Dank.  \n", "p": 15}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  ein-\nstimmig, der Postulatsabschreibung zuzustimmen.  \nMit dem am 14. Januar 2013 überwiesenen Postulat wurde der Regie-\nrungsrat  aufgefordert,  eine  von  der  Zürcher  Hochschule  für  Ange-\nwandte  Wissenschaften,  nachfolgend  ZHAW,  vorgeschlagene  Nach-\nfolgestudie  zum  Einsatz  von  Psychopharmaka  bei  Kindern  und  Ju-\ngendlichen in Auftrag zu geben. \nDer  Kantonsrat  hat  sich seit  2004 im  Rahmen  von  sieben  Postulaten \nund  einer  Interpellation  bereits  mehrfach  mit  der  Verwendung  von \nPsychopharmaka  bei  der  Behandlung  von  Kindern  und  Jugendlichen \nsowie zur Abgabe von Medikamenten wie Ritalin befasst.  \nIm  Zusammenhang  mit  einem  Postulat  aus  dem  Jahre  2006  erstellte \ndie  ZHAW  im  Jahre  2010  den  Bericht  «Interventionen  bei  psychi-\nschen Störungen von Kindern und Jugendlichen». Der Bericht hat das \nvorhandene  Wissen  zur  Häufigkeit  von  psychischen  Störungen  im \nKinder- und Jugendalter und zur Wirksamkeit und Kosteneffektivität \nvon  psychosozialen  Interventionen  sowie  von  Psychotherapie  und \nPharmakotherapie bei der Behandlung zusammengefasst. Die ZHAW \nschlug  damals  eine  Vertiefungsstudie  vor,  um  die  Wissensgrundlage \nmit  Blick  auf  die  Situation  im  Kanton  Zürich  zu  erhöhen.  Im  Nach-\ngang zur Überweisung des heute zur Debatte stehenden Postulats er-\nteilte  die  Gesundheitsdirektion  der  ZHAW  einen  Folgeauftrag  zur \nKlärung der Fragen, wie sie in der Vertiefungsstudie angeregt wurden. \nDie Kosten dafür beliefen sich auf Fr. 140'000. \nDie Erkenntnisse daraus wurden der Kommission von Susanne Walit-\nza, ärztliche Direktorin des Kinder- und Jugendpsychiatrischen Diens-\ntes, KJPD, präsentiert. Zusammengefasst ergibt sich aus der Nachfol-\ngestudie Folgendes: \nErstens:  Die  Forschungsergebnisse  lassen  den  Schluss  zu,  dass  min-\ndestens die Hälfte der Kinder im Schulalter mit einer ADHS-Diagnose \n(Aufmerksamkeitsdefizit-/Hyperaktivitätsstörung)  kein  entsprechendes \nMedikament einnimmt.  \nZweitens: ADHS ist nicht allein als krankhafte Störung zu verstehen, \nsondern auch ein sozial und kulturell geprägtes Phänomen. Leistungs- \n \nund Verhaltensanforderungen in Schule und Freizeit medizinisch und \npsychologisch zu begegnen, ist auch eine Erscheinung unserer Zeit. \nDrittens:  Medikamente  werden  überwiegend  durch  Fachärzte  und \nFachärztinnen  oder  durch  Kinderärzte  und  -ärztinnen  verschrieben. \nDie  Verschreibung  entsprechender  Präparate  hat  sich  von  2006  bis \n2012 zwar verdoppelt, seit 2010 ist aber eine deutliche Abnahme der \nNeuverschreibungen festzustellen. So wurden 2012 lediglich 2,6 Pro-\nzent der Zürcher Schulkinder medikamentös behandelt. \nViertens:  40  Prozent  der  Kinder  und  Jugendlichen  erhielten  bereits \nnach der ersten Diagnose Medikamente. In der Regel wird jedoch zu-\nnächst  zu  anderen  Formen  gegriffen,  wie  etwa  einer  Psychotherapie \noder  Massnahmen  im  schulischen  Bereich,  wie  zum  Beispiel  Stütz- \nund Fördermassnahmen. \nDer  Regierungsrat  kommt  in  seinem  Bericht  zum  Schluss,  dass  die \nÄrzteschaft  Psychopharmaka  wie  Ritalin  sorgfältig  verschreibt  und \ndas  Thema  ADHS  von den  Fachgesellschaften,  Elterngruppierungen, \nvon Schulen und Behörden im Alltag, im Praxis- und klinischen Um-\nfeld sowie in der Wissenschaft engmaschig begleitet wird.  \nDie Schweiz steht bei der Anzahl der Medikamentenverordnungen im \nVergleich  mit  anderen  Industriestaaten  gut  da.  In  England  und  den \nUSA beispielsweise werden Psychopharmaka viel rascher abgegeben. \nWichtig  ist  auch  die  Erkenntnis,  dass  die  Erblichkeit  von  ADHS  bei \n70 bis 80 Prozent liegt.  \nRitalin steht seit über 40 Jahren im Einsatz und es liegen nach Aussa-\nge der ärztlichen Direktorin des KJPD keine Anhaltspunkte für Lang-\nzeitfolgen  vor.  Metaanalysen  würden  zudem  Befürchtungen  wider-\nsprechen, dass Ritalin zu Krebs oder Parkinson führen könne. \nDie Abschreibung des Postulats war in der Kommission unbestritten. \nDie  Diskussion  in  der  KSSG  drehte  sich  vor  allem  um  einen  UNO-\nBericht,  wonach  die  Schweiz  ADHS  extensiv  diagnostiziere.  Bereits \nder  erste  ZHAW-Bericht  widerlegte  diese  Behauptung.  Der  UNO-\nBericht  war  ohne den  Einbezug  medizinischer und  schulischer  Fach-\npersonen erstellt worden. \nDie KSSG beantragt Ihnen einstimmig, der  Abschreibung des Postu-\nlats zuzustimmen. \n \n", "p": 17}, {"t": "Ratspräsidentin  Theresia  Weber:  Denken  Sie  an  die  Redezeit  von \nzwei Minuten. \n \n", "p": 17}, {"t": "Markus  Schaaf  (EVP,  Zell):  ADHS  wird  heute  als  eine  Störung  be-\nzeichnet.  Sie  ist  keine  Geisteskrankheit  und  auch  keine  Faulheit  von \nKindern.  Nicht  jeder  diagnostizierte  Fall  von  ADHS  wird  mit  Medi-\nkamenten behandelt, es ist rund die Hälfte aller Fälle, bei denen neben \nanderen  Behandlungsmassnahmen  auch  Medikamente  verabreicht \nwerden.  Dabei  gilt  es  jedoch  festzuhalten,  dass  Medikamente  immer \nnur als Begleitmassnahmen abgegeben werden. Sie werden stets ärzt-\nlich verordnet und begleitet und sind immer nur Teil eines umfassen-\nden Behandlungskonzeptes. Zu den Zahlen: Zwischen 2006 und 2010 \nhat  die  Verschreibung  der  Medikamente  zugenommen,  fast  explosi-\nonsartig,  muss  man  sagen.  Danach  ist  sie  stabil  geblieben  und  seit \n2012 haben wir sogar eine leichte Abnahme der Verschreibungen. Im \nVergleich  mit  anderen  vergleichbaren  Ländern,  wie  zum  Beispiel \nDeutschland,  wird in  der  Schweiz  etwa gleich häufig  Ritalin  verord-\nnet.  Es  ist  jedoch  deutlich  weniger  als  zum  Beispiel  in  Kanada,  den \nUSA  oder  Grossbritannien.  Umso  unverständlicher  ist  es,  dass  die \nSchweiz nach wie vor von der WHO bei der Verschreibung von Me-\ndikamenten zur Behandlung von ADHS dermassen kritisiert wird. Es \nscheint, dass die  Botschaft bei der Weltgesundheitsorganisation noch \nnicht  angekommen  ist,  dass  die  Schweiz sorgfältig  mit  diesen  Medi-\nkamenten umgeht.  \nDie EVP anerkennt die Individualität und Kreativität von Kindern und \nsetzt sich dafür ein, dass beides in der Schule und in der Freizeit ge-\nlebt werden kann. Wir stimmen der Abschreibung des Postulates zu.  \n \n", "p": 18}, {"t": "Astrid Furrer (FDP, Wädenswil): Die Vergabe von Psychopharmaka, \nbesonders Ritalin, bei Kindern und Jugendlichen hat in den vergange-\nnen  Jahren  für  einen  Aufschrei  in  der  Gesellschaft  gesorgt.  Dabei \nwurde jedoch meist nicht mit Fakten, sondern mit Ängsten und Verur-\nteilung  argumentiert.  Vorliegender  Bericht  leistet  einen  wertvollen \nBeitrag, um das Thema objektiv auszuleuchten. Wer ein ADHS-Kind \nhat, der weiss ein Lied vom Leidensdruck der ganzen Familie zu sin-\ngen.  Ritalin  kann  ein  enormer  Segen  sein.  Die  Nachfolgestudie  hat \ndenn  auch  aufgezeigt,  dass  in  der  Schweiz  verantwortungsvoll  mit \ndem Medikament umgegangen wird. Wer selber Kinder hat, der weiss, \ndass  die  Hemmschwelle  sehr  gross  ist,  bis  man  zu  Medikamenten \ngreift, und man lieber anderes versucht.  \nDie  FDP  ist  für  die  Abschreibung  des  Postulates.  Mich  beschäftigt \naber  noch  Folgendes:  Wir  reden  gross  davon,  dass  wir  der  Einzigar-\ntigkeit  jedes  Kindes  gerecht  werden  wollen,  akzeptieren  jedoch  An-\ndersartigkeit dann doch nicht. Hier nehme ich die Eltern in Schutz, sie \nsind  dazu  am  ehesten  bereit.  Aus  Individualität  wird  aber  in  Gesell-\nschaft und Schule schnell Unverträglichkeit und jede Abweichung soll \nwegtherapiert  werden.  Wir  müssen uns  als  Gesellschaft  hinterfragen, \nwie  wir  mit  Andersartigkeit  umgehen.  Von  daher  ist  es  richtig  und \n \nwichtig,  dass  der  Einsatz  von  Ritalin  im  KJPD  weiterhin  beobachtet \nwird und dort ein Forschungsschwerpunkt bleibt.  \n \n", "p": 19}, {"t": "Kathy Steiner (Grüne, Zürich): Für uns ist das wichtigste Resultat des \nvorliegenden  Berichts,  dass  in  den  meisten  Fällen  dann  Ritalin  ver-\nschrieben  wird,  wenn  der  Leidensdruck  von  ADHS-Kindern  in  und \num  die  Schule  zu  gross  wird.  Die  Gesellschaft  und  besonders  die \nSchule  sind  intoleranter  geworden  gegenüber  lauten  und  auffälligen \nKindern und deren Verhalten wird rasch als pathologisch angesehen. \nDas kommt auch daher, dass unser Schulsystem immer stärker auf die \nErfordernisse  der  Wirtschaft  ausgerichtet  wird  und  abweichendes \nVerhalten immer weniger Platz hat. Eigentlich sollten Ärzte und Ärz-\ntinnen  Krankheiten  therapieren  und  nicht  die  Leistungsfähigkeit  der \nKinder  und  Jugendlichen  an  das  Schulsystem  anpassen.  In  Deutsch-\nland  ist  die  Verschreibung  von  Ritalin  für  Kinder  und  Jugendliche \nstrenger geregelt als in der Schweiz. Dort dürfen nicht alle Ärzte, son-\ndern nur Spezialisten, also zum Beispiel Kinderpsychiater, solche Me-\ndikamente  verschreiben.  Damit  kann  besser  gewährleistet  werden, \ndass andere Ursachen für auffälliges Verhalten, wie zum Beispiel De-\npressionen, besser erkannt und, dieser Diagnose entsprechend, besser \nbehandelt werden.  \nWir Grünen begrüssen, dass auf Bundesebene der Einsatz von Ritalin \neng  beobachtet  wird.  Hier  ist  uns  besonders  wichtig,  dass  auch  der \nsteigende  Ritalin-Verbrauch  bei  Erwachsenen  beobachtet  wird.  Er-\nwachsene  nehmen  Ritalin  nur  selten  wegen  einer  ADHS-Diagnose \nein, sondern immer häufiger als Wachmacher und zur Leistungssteige-\nrung. Diese Entwicklung gilt es im Auge zu behalten. Die Grüne Frak-\ntion ist mit der Abschreibung des Postulates einverstanden.  \n \n", "p": 19}, {"t": "Angelo Barrile (SP, Zürich): Ja, ich bin sehr froh und dankbar um die-\nse  Studie  und  die  Ergebnisse,  denn  sie  haben  doch  einmal  objektiv \ngezeigt, wie Frau Kollegin Furrer schon gesagt hat, wie die Verschrei-\nbungspraxis bei uns in der Region und in der Schweiz wirklich ist. Es \ngeht ja, obwohl der Titel von «Psychopharmaka» spricht, um das Rita-\nlin, wir haben es gehört. Und es gibt viele Bedenken, zum Teil, denke \nich, vielleicht auch zu Recht. Diese Studie hat aber gezeigt: Wir in der \nSchweiz  sind  im  westeuropäischen  Durchschnitt  mit  der  Verschrei-\nbungspraxis, auch im Vergleich zu Deutschland, wo nur die Fachärzte \nund  -ärztinnen  das  Medikament  verordnen  dürfen.  Und  wir  haben \nauch gesehen, dass das  Medikament  meistens von Kinderpsychiatern \nund -psychiaterinnen verordnet wird. Ich bin eigentlich beruhigt, dass \nich das gehört und gelesen habe in dieser Studie, nämlich dass geprüft \nwird, ob eine Indikation für eine Therapie besteht. Und die Therapie \nist nicht nur Ritalin. Viele Kinder bekommen kein Ritalin und werden \ntrotzdem  therapiert  beim  ADHS,  das  wurde  noch  nicht  gesagt.  Das \nwurde in der Studie bewiesen. Und das Ritalin wird häufig nach zwei \nbis drei Jahren spätestens wieder abgesetzt. Es ist also  eher dazu da, \neinen gewissen Therapieprozess zu initiieren, bis dann das Kind wirk-\nlich zur Ruhe gekommen ist und man weiter aufbauen kann auf diesen \nGrundprinzipien.  Ich  bin  auch  als  Hausarzt  sehr  froh,  dass  ich  höre, \ndass  nicht  nur  das  KJPD,  also  die  universitäre  Kinder-  und  Jugend-\npsychiatrie, die Weisungen und Empfehlungen der Fachärzte umsetzt, \nsondern auch die niedergelassenen Ärzte das machen. Im Moment ist \nes also gut, wenn wir das Postulat abschreiben, zur Kenntnis nehmen, \ndass wir auf einer guten Bahn sind. Aber wir müssen es auf jeden Fall \nbeobachten,  wir  haben  es gehört.  Die  SP wird das  Postulat  abschrei-\nben. Danke.  \n \n", "p": 20}, {"t": "Lorenz Schmid (CVP, Männedorf): Der Einsatz von Psychopharmaka \nbei Kindern und Jugendlichen beschäftigt uns in diesem Rat schon seit \n2004,  seit  Einreichung  des  ersten  Postulates  zu  diesem  Thema.  Wir \nsprechen  zum  x-ten  Mal  über  die  Verwendung  von  Methylphenidat \nfür Kinder und Jugendliche, so auch der Sprechende. Der Sprechende \nals  Leistungserbringer  im  Gesundheitswesen,  als  Apotheker,  verwies \njeweils in den letzten Debatten auf die Therapiefreiheit. Die Therapie-\nfreiheit  des  Leistungserbringers,  aber  auch  des  Leistungsbezügers, \nsprich der Patientin, des Patienten, ist ein gross gepriesenes Gut in un-\nserem  Gesundheitswesen.  Hier  jedoch, bei  der  Anwendung  von  Psy-\nchopharmaka in der Therapie von Minderjährigen handelt es sich eben \num  Minderjährige  und  nicht  um  Entscheidungsträger,  weshalb  die \nTherapiefreiheit  juristisch  mit  Vorbehalt  und  Vorsicht  zu  geniessen \nund durch die öffentliche Hand mit Recht zu hinterfragen ist. Im Ge-\ngensatz zur Aussage von Kathy Steiner würden wir uns jedoch gegen \nein Monitoring bei der Verwendung von Methylphenidat bei Erwach-\nsenen wenden.  \nIn diesem Sinne herzlichen Dank den Postulantinnen und Postulanten \nfürs  Postulat  und  der  Regierung  für die  fundierte  Beantwortung.  Der \nBericht  gibt  Auskunft,  dass  die  Ärzteschaft  sorgfältig  mit  den  Ver-\nschreibungen von Ritalin umgeht und dass die Anzahl Neuverschrei-\nbungen prozentual zu den neuen Konsultationen abnimmt. Wir schrei-\nben das Postulat ab.  \n \n", "p": 20}, {"t": "Ruth Frei (SVP, Wald): Eigentlich wurde bereits alles gesagt, das ich \nmir  notiert  habe.  Auch  wir  sind  froh,  dass  diese  Studie  der  ZHAW \n \nverfasst wurde und Resultate aufgezeigt haben, mit denen wir sehr gut \nweiter leben können. Wir sind überzeugt, dass die Kinder so adäquat \nbehandelt  werden.  Denn,  wie  schon  mehrmals  gesagt,  ein  Kind  mit \nADHS ist eine sehr grosse Belastung für die Familien und es wichtig, \ndass sehr gut abgeklärt wird, was ihnen helfen kann. Aber wenn Rita-\nlin  dann  das  Medikament  der  Wahl  ist,  dann  ist  es  sicher  angezeigt, \ndass es verabreicht wird. Und wie die Studie auch aufgezeigt, werden \ndiese  Medikamente  ja  nicht  über  Jahre  verabreicht,  sondern  nach \nzwei, drei Jahren wird erneut evaluiert, ob es noch nötig ist.  \nDie SVP ist mit der Abschreibung dieses Postulates einverstanden und \ndankt Ihnen bestens.  \n \n", "p": 21}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  dieser \nAbschreibung auch zustimmen. Vielleicht noch ein paar Bemerkungen \nzum Postulat: Ursprünglich ging es bei der Überweisung dieses Postu-\nlates  nicht  darum,  festzustellen,  wie  viel  Ritalin  jetzt  verschrieben \nwird und was die Epidemiologie dieser Krankheit ist, sondern es ging \nvor  allem  darum,  abzuklären,  wer  weshalb  die  Kinder  zum  Arzt \nschickt, wo dann diese Diagnosen stattfinden. Und im Zuge der Diag-\nnosen  finden  dann  auch  die  Verschreibungen  statt.  Hier  noch  eine \nAnmerkung:  Als  ich  den  Bericht  gelesen  habe,  ist  mir  aufgefallen, \ndass es im Nachzug einer Diagnose doch in etwa 70 Prozent der Fälle, \nwenn ich es richtig in Erinnerung habe, auch eine Verschreibung von \nRitalin gibt. In dem  Sinne bin ich ein bisschen erstaunt über die Be-\nmerkung von Kollege Barrile. Nein, es ging, wie gesagt, um die Fra-\nge: Wer schickt denn die Kinder zum Kinderpsychiater? Das war der \nInhalt  der  zweiten  Studie,  denn  sonst  hätte  es  gar  keine  zweite  ge-\nbraucht. Und die Antwort ist relativ klar: In 50 Prozent sind es die El-\ntern und in den restlichen 50 Prozent sind das Lehrer oder Lehrer und \nEltern zusammen. Und bei den Eltern selbst – das kommt auch aus der \nStudie hervor – sind es auch wieder in gut 70 Prozent der Fälle Prob-\nleme  in  der  Schule,  die  dazu  führen,  dass  man  halt  das  Gefühl  hat, \ndass  das  Kind  zum  Psychiater  gehört.  In  diesem  Sinne  ist  die  Frage \neigentlich  geklärt.  Der  auslösende  Grund  ist  meistens  die  Schule.  Es \nbraucht  keine  weiteren  Studien  mehr,  sondern  es  braucht  eher  eine \ngenaue  Beobachtung,  wie  viel  Ritalin  in  Zukunft  verschrieben  wird, \nund vor allem auch eine genaue Beobachtung, wie sich unsere Volks-\nschule  weiterentwickelt,  wie  tolerant  sie  gegenüber  zappelnden  Kin-\ndern sein kann in der Zukunft. Und die Frage ist eigentlich eher eine \nFrage für die KBIK (Kommission für Bildung und Kultur)  als für die \nKSSG.  \n \n", "p": 22}, {"t": "Josef Widler (CVP, Zürich): Nachdem Sie sich als Fachleute zur The-\nrapie mit Ritalin geäussert haben, möchte ich nur ergänzen: In der Er-\nwachsenenpsychiatrie  wird das Medikament mit Erfolg bei schweren \nDepressionen eingesetzt. Der Missbrauch bewegt sich in sehr kleinem \nRahmen.  Es  ist  ein  gutes  Medikament  und  Sie  haben  es  gehört,  wir \nsetzen es doch mit Bedacht ein und in der richtigen Indikation.  \n \n", "p": 22}, {"t": "Ratspräsidentin  Theresia  Weber:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die Kommission beantragt Ihnen \neinstimmig,  auf  die  Vorlage  einzutreten  und  die  Kommissionsmehr-\nheit  stellt  den  Antrag,  der  Vorlage  zuzustimmen.  Eine  Minderheit \nstellt den Antrag, das neue Gesetz an den Regierungsrat zurückzuwei-\nsen.  \nKrebserkrankungen sind die zweithäufigste Todesursache nach Herz-\nkreislauf-Krankheiten in der Schweiz. Jährlich sterben ca. 16'000 Per-\nsonen an Krebs. Im Kanton Zürich muss jedes Jahr bei rund 7000 Per-\nsonen  eine  Krebsdiagnose  gestellt  werden,  gesamtschweizerisch  sind \nes 38'000 Menschen. Angesichts der demografischen Entwicklung ist \ndavon auszugehen, dass die Zahl der Krebserkrankungen künftig wei-\nter  zunehmen  wird.  Die  systematische  und  kontinuierliche  Auswer-\ntung  ist  deshalb  von  Bedeutung.  Im  Krebsregistergesetz  werden \nZweck  und  Führung  des  kantonalen  Krebsregisters  sowie  die  Daten-\nbearbeitung bei der Krebsregistrierung transparent geregelt. \nDer  Kanton  Zürich  verfügt  seit  1980  über  ein  eigenes  Krebsregister, \ndas  vom  Institut  für  Klinische  Pathologie  des  Universitätsspitals  Zü-\nrich  betrieben  wird.  Seit  2011  führt  die  Zürcher  Registerstelle  auch \ndas Zuger Krebsregister. Anfangs 2014 verfügten 23 Kantone über ein \n \nKrebsregister.  Daneben  existiert  noch  ein  gesamtschweizerisches \nKinderkrebsregister. \nDie Krebsregistrierung setzt das Bearbeiten nicht anonymisierter Per-\nsonendaten voraus. Die heutigen Grundlagen der Registerführung, ein \nRegierungsratsbeschluss  aus  dem  Jahre  1980  sowie  eine  Krebsregis-\nterbewilligung  der  Expertenkommission  für  das  Berufsgeheimnis  in \nder  medizinischen  Forschung,  sind  aus  datenschutzrechtlicher  Sicht \nnicht mehr ausreichend.  Als Folge  des im Juli 2008 in Kraft getrete-\nnen Gesetzes über die Information und den Datenschutz, IDG, müssen \ndas  Bearbeiten  und  die  Weitergabe  besonders  sensitiver  Personenda-\nten in einem formalen Gesetz geregelt sein, wofür an sich eine Über-\ngangsfrist  von  fünf  Jahren  bestand.  Weil  sich  das  Bundesgesetz  ver-\nzögert, hat  der  Kanton  ein  eigenes  Krebsregistergesetz ausgearbeitet, \nwie es auch von der Registerstelle seit Jahren gefordert wird. \nNun komme ich auf den Kern  der Vorlage zu sprechen.  Als zentrale \nSammelstelle  nimmt  das  Krebsregister  Daten  über  Personen,  die  im \nKanton  Zürich  medizinisch  behandelt  wurden,  entgegen.  Die  Ärztin-\nnen und Ärzte, die den betroffenen Personen die Krebsdiagnose eröff-\nnen, werden gesetzlich dazu verpflichtet, die Patientinnen und Patien-\nten spätestens vor Beginn der Krebsbehandlung über den Zweck, die \nVoraussetzungen und den Umfang der Datenweitergabe an die Regis-\nterstelle  zu  informieren.  Die  betroffenen  Personen  haben  das  Recht, \ndie Weitergabe jederzeit zu untersagen. Tun sie dies nicht, gilt für die \nPersonen und Institutionen des Gesundheitswesens nicht nur ein Mel-\nderecht, wie es bisher der Fall war, sondern neu eine Meldepflicht.  \nUm die für eine aussagekräftige Krebsregistrierung wesentlichen An-\ngaben  zur  Person  überprüfen,  ergänzen  und  im  Zeitverlauf  anpassen \nzu  können,  muss  die  Stelle,  die  das  Krebsregister  führt,  einen  Ab-\ngleich mit den Daten der Einwohnerregister des Kantons Zürich vor-\nnehmen können. Das Gesetz schafft die Voraussetzung dafür, dass die \nDatenbeschaffung  bei  den  Gemeinden  mittels  eines  beschränkten \nelektronischen  Zugriffs  auf  die  Einwohnerregister  oder  durch  regel-\nmässige Datenlieferungen erfolgen kann. Einzelanfragen bei den Ein-\nwohnerregistern  sind  nicht  zulässig,  da  dies  ansonsten  Dritten  Rück-\nschlüsse auf die Erkrankung konkreter Personen erlauben würde.  \nDie Gesundheitsdirektion wird zudem neu verpflichtet, die Einwohne-\nrinnen  und  Einwohner  regelmässig  über  die  Voraussetzungen  der \nKrebsregistrierung und die Tätigkeit der Registerstelle zu informieren. \nZiel  ist  es,  dass  die  Bevölkerung  die  Bedeutung  des  Krebsregisters \nkennt.  \nDie KSSG hat sich an gesamthaft acht Sitzungen mit der Vorlage be-\nfasst. Dabei waren der Nutzen und Fortbestand des Krebsregisters un-\nbestritten. Hingegen debattierte die Kommission ausgiebig darüber, ob \nüberhaupt  ein  neues  Gesetz  erforderlich  ist  beziehungsweise  ob  die \nheutigen  Bestimmungen,  zum  Beispiel  im  Gesundheitsgesetz  sowie \nim  Patientinnen-  und  Patientengesetz,  für  die  Weiterführung  des  Re-\ngisters nicht genügten. \nEs  wurde  auch  die  Frage  gestellt,  ob  mit  der  Gesetzesberatung  nicht \nbis  zur  Vorlage  des  eidgenössischen  Krebsregistrierungsgesetzes  zu-\ngewartet werden soll. Dies wurde jedoch abgelehnt, weil offen ist, ob \nüberhaupt  und  falls  ja,  wann  ein  nationales  Gesetz  vorliegen  würde. \nDie  nationalrätliche Kommission  für  Soziale  Sicherheit  und Gesund-\nheit hat jedenfalls erst Ende Mai 2015 mit den Beratungen begonnen. \nDas allfällige Bundesgesetz würde frühestens 2018 in Kraft treten. \nWeiter  befasste  sich  die  Kommission  mit  der  zentralen  Frage,  ob  es \ngenügen soll, dass Patientinnen und Patienten jederzeit die Weitergabe \nihrer Daten widerrufen können, oder ob für die Datenweitergabe ihre \nausdrückliche Zustimmung erforderlich sein soll. \nIn  der  Detailberatung  werde  ich  auf  den  Rückweisungsantrag  sowie \nauf  die  Kommissionsanträge  eingehen.  Namens  der  KSSG  bitte  ich \nSie, auf die Vorlage einzutreten und in der Detailberatung dem Gesetz \nzuzustimmen. Besten Dank.  \n \n", "p": 24}, {"t": "Ruth  Frei  (SVP,  Wald):  Bereits  seit  1980  werden  im  Kanton  Zürich \nDaten  für  ein  Krebsregister  gesammelt.  Dagegen  hat  die  SVP  nichts \neinzuwenden,  ist  Krebs  doch  die  zweithäufigste  Todesursache  in  der \nSchweiz.  Die  gesammelten  Daten  können  über  die  Häufigkeit,  die \nVerbreitung  und  die  Veränderung  von  bestimmten  Krebsarten  Aus-\nkunft erteilen. Das Institut für Klinische Pathologie des USZ (Univer-\nsitätsspital) erhielt den Auftrag, die Daten zu erheben. Und seit 1995 \nbesteht eine offizielle Krebsregister-Bewilligung.  \nMit dem vorliegenden Gesetzesentwurf will der Regierungsrat in vor-\nauseilendem Gehorsam die Forderung des Datenschutzes nach einem \nneuen, dem IDG genehmen Gesetz die Sammlung von krebsregister-\nspezifischen  Parametern  regeln.  Aus  der  Sicht  der  SVP-Fraktion  ist \ndieser  Gesetzesentwurf  ein  Meisterwerk  vom  Bürokratie  und  Unver-\nhältnismässigkeit.  Die  Tiefe  der  Detailregelungen  im  vorliegenden \nGesetz wird die Interessen der betroffenen Patienten kaum verbessern, \nwird aber die künftige Forschungstätigkeit und Innovation einschrän-\nken und erschweren, ganz abgesehen davon, dass solche Überregulie-\nrungen immer auch ein Kostentreiber sind. Alle Parteien, die sich im \nWahlkampf  immer  wieder  die  Bekämpfung  unserer  Gesetzesflut  auf \ndie  Fahne  geschrieben  haben,  werden  bei  der  erstbesten  Gelegenheit \nrückfällig. Was, bitte, muss denn neu geregelt werden, was nicht be-\nreits  im  Gesundheitsgesetz,  Patientengesetz,  Datenschutzgesetz,  Ar-\n \nchivgesetz und in bundesrechtlichen Vorschriften und weiteren enthal-\nten ist?  \nLaut  Aussage  des  Regierungsrates  soll  keine  genügende  gesetzliche \nGrundlage  mehr  vorhanden  sein.  Es  wird  moniert,  dass  für  die  diag-\nnostizierenden  Ärzte  keine  Verpflichtung  bestehe,  die  Daten  weiter-\nzugeben.  Weiteres  Argument  für  dieses  Krebsregistergesetz  soll  die \nverbindliche  Regelung  über  die  Patienteninformation  sein.  Wir  sind \nüberzeugt, dass sich die Hauptkritikpunkte des Datenschützers in den \nbestehenden  Gesetzen  regeln  lassen  und  dieses  neue  Gesetz  keinen \nMehrwert  bringen  würde.  Wie  stellen  Sie  es  sich  denn  vor,  wenn \ndemnächst  auch  über  Alzheimer-,  über  Herz-Kreislauf-  oder weitere, \nfür  die  Forschung  interessante  Erkrankungen  Daten  gesammelt  wer-\nden sollten? Im Moment wird uns zwar versichert, dass keine weiteren \nDatenregister  geplant  seien.  Sie  wissen  jedoch  so  gut  wie  ich,  dass \ndiese Aussagen schon morgen ihre Gültigkeit verlieren können, wenn \nübergeordnete  Interessen  vorliegen.  Wollen  Sie  zu  jedem  Fachgebiet \nein  neues  Registergesetz  beschliessen?  Abgesehen  davon,  dass  uns \ndiese  Vorstellung  grosse  Sorgen  bereitet,  ist  wenigstens  ein  dichter \nSitzungsplan garantiert. Ob allerdings solche Gesetzesfassungen unse-\nrem  Forschungsplatz  Schweiz  gut  tun,  muss  bezweifelt  werden.  Für \nuns bedeutet dieses Gesetz eine übertriebene Form des Datenschutzes, \nein  mögliches  Präjudiz  für  die  künftig  mögliche  Anwendung  in  der \nGesundheitspolitik und eine Gefahr für die Sicherstellung der Freiheit \nin der Forschungstätigkeit.  \nWir  fordern  deshalb  den  Regierungsrat  auf,  eine  Vorlage  zur  Ände-\nrung  des  Gesundheitsgesetzes  auszuarbeiten  und  die  erforderlichen \nAnpassungen  zur  Erfüllung  der  Datenschutzvorgaben dort  einzubrin-\ngen.  Aus diesem  Grund  beantragt  Ihnen  die  SVP-Fraktion die  Rück-\nweisung des Geschäftes. Besten Dank.  \n \n", "p": 25}, {"t": "Angelo Barrile (SP, Zürich): Ja, wir haben es gehört, das Krebsregis-\nter gibt es seit 35 Jahren, und man dürfte es gemäss dem IDG, wie wir \nauch schon gehört haben, so nicht mehr weiterführen. Da bin ich ein \nbisschen erstaunt und enttäuscht über meine  Vorrednerin. Wir hatten \nja  acht  Sitzungen  in  der  Kommission  und  haben  ausführlich  bespro-\nchen,  wieso  es  ein  neues  Gesetz  braucht.  Sie  scheint  es  doch  nicht \nganz begriffen zu haben. Wir können das sonst sicher nochmals mit-\neinander besprechen.  \nWieso  ist  das neue Gesetz  erforderlich? Es  ist nicht  nur  ein Wunsch \ndes Datenschutzbeauftragten, sondern es wurde uns klar gemacht: So, \nwie  jetzt  die  Daten  gesammelt  werden,  ist  es  ein  Graubereich,  wenn \nnicht sogar schon seit ein, zwei Jahren im illegalen Bereich. Und es ist \nfreiwillig.  Da  stelle  ich  mir  als  Hausarzt  die  Frage,  wenn  ich  die \nKrebsdiagnose  stelle:  Darf  ich,  soll  ich  das  melden?  Tue  ich's  oder \nnicht?  Und  wenn  ich  im  Grau-  bis  illegalen  Bereich  bin,  mache  ich \ndas nicht mehr. Bis das Bundesgesetz kommt – das geht noch ein paar \nJahre – würde man dann einfach mit diesen Daten aussetzen müssen. \nDas  hat nichts damit  zu  tun,  dass  ein unnötiges  Gesetz  entsteht.  Wir \nhaben es mehrmals diskutiert, es ist notwendig, ausser wir sagen, wir \nwollen  im  Moment  kein  Krebsregister  mehr.  Dann  können  wir,  wie \nSie  von  der  SVP  verlangen,  die  Rückweisung  beantragen  und  unter-\nstützen  und  dann  führen  wir  das  erst  weiter,  wenn  es  vom  Bund  her \nwieder gewünscht und gefordert ist.  \nDas wollen wir nicht. Unserer Meinung nach ist aus besagten Gründen \n– der Kommissionspräsident hat es ausführlich erklärt – das Krebsre-\ngister nach wie vor unbestritten. Es darf nicht gefährdet werden.  Wir \nwerden  das  Gesetz  annehmen  und  die  Rückweisung  nicht  unterstüt-\nzen.  Zu  den  Minderheitsanträgen  werden  wir  ja  dann  später  noch \nsprechen. Danke.  \n \n", "p": 26}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Das  Krebsregister  bestimmt  die \nHäufigkeit von Krebserkrankungen und beurteilt damit das Krebsrisi-\nko. Der Begriff «Krebs» bedeutet, einfach gesagt, bösartige Tumoren. \nErfasst werden im Register aber auch gutartige Tumoren des Gehirns, \nFrühformen, Wiedererkrankungen und Ableger. Krebsregisterstelle ist \ndas  Institut  für  Klinische  Pathologie  des  USZ  –  im  Moment.  Auch \nZug ist am Zürcher Krebsregister beteiligt. Es ist das grösste und un-\nentbehrlichste der Schweiz, denn es erfasst mehr als einen Drittel aller \nregistrierten Krebsfälle. Es ist also sehr wichtig für die Schweiz.  \nIst nun ein Gesetz überhaupt nötig? Bis jetzt ging es doch auch ohne. \nDiese  Eintretensfrage  beschäftigte die  FDP  und  auch die  KSSG  sehr \nstark, auch vor dem Hintergrund, dass auf Bundesebene ebenfalls Be-\nstrebungen für ein Krebsregistergesetz bestehen. Die FDP musste zur \nKenntnis nehmen, dass es gute Gründe gibt, dem Eintreten zuzustim-\nmen. Zu den drei grundsätzlichen Gründen:  \nErstens:  Mit  dem  Datenschutzgesetz,  IDG,  entstand  ein  Sachzwang. \nEs  verlangt  im  Umgang  mit  Personendaten  eine  Gesetzesgrundlage. \nEine kantonale Gesetzesgrundlage wird auch nötig, wenn das Bundes-\ngesetz kommen wird. Denn der Bürger muss die Gewähr haben, wie \nim Kanton Daten über ihn gesammelt werden. Wer den Tätigkeitsbe-\nricht des Datenschützers gelesen hat, dem wird klar, dass die Bestre-\nbungen, die Bürger zu schützen, zu unterstützen sind.  \nZweitens: Der Zugang zu aussagekräftigen Daten wird wegen der un-\ngenügenden  gesetzlichen  Regelung  immer  schwieriger.  Das  Gesetz \nwird  daher  auch  Ärzte  und  andere  Leistungserbringer  rechtlich  absi-\n \nchern, wenn sie Daten weitergeben, und es verspricht einen unkompli-\nzierten Zugang zu den Daten.  \nDrittens:  Die  Rückmeldungen  aus  der  breiten  Vernehmlassung  erga-\nben,  dass  ein  Gesetz  die  beste  Form  der  Regelung  wäre.  Die  Daten, \ndie für das Krebsregister gesammelt werden, sind äusserst sensibel. Es \nwerden Informationen, die sehr persönlich sind, nicht nur vom Patien-\nten  selber,  sondern  auch  von  verschiedenen  Orten  wie  von  Einwoh-\nnerdiensten der Gemeinden, von pathologischen Instituten, vom Bun-\ndesamt für Statistik, von Ärzten und Spitälern gesammelt und zusam-\nmengeführt. Es wird auch gezielt nachgefragt. Damit mit diesen Daten \nkein Schindluder betrieben wird, dafür sorgt das Krebsregistergesetz. \nEs beschränkt auch die Weitergabe der Daten auf Forschungszwecke. \nWichtig  ist,  dass  die  Daten  anonymisiert  werden,  sobald  sie  zusam-\nmengeführt sind. Auch das sichert das Gesetz ab.  \nSehr heikel finde ich auch folgenden Umstand: Jetzt ist es nämlich so, \ndass die Krebsregisterstelle bei den Einwohnerkontrollen der Gemein-\nden direkt nachfragt, ob Person XY auch wirklich dort wohnt. Dies ist \nwegen dem geringen Persönlichkeitsschutz mehr als fragwürdig. Das \ngeht mit dem neuen Gesetz nicht mehr, denn der Datenfluss wird um-\ngekehrt. Die Gemeinden liefern eine Art Einwohnerliste an den Kan-\nton, der dann selber abgleichen kann, ob die Person dort wohnt oder \nnicht. Einmal mehr gilt es zu bedauern, dass es kein zentrales kantona-\nles  Personenregister  gibt.  Das  würde  die  Wohnsitzkontrolle  massiv \nerleichtern, so auch bei den Spitalrechnungen, und Kosten sparen.  \nDer Bürger hat ein Recht auf Transparenz, was mit seinen Daten ge-\nschieht. Dafür braucht es das Gesetz. Der Begriff «Datenschutz» ist ja \nsehr  abstrakt.  Es  geht  im  Kern  um  den  Schutz  der  Persönlichkeit. \nDeshalb  hat  sich  die  FDP  bei  Paragraf  4  aktiv  für  das  sogenannte \nEinwilligungsrecht  eingesetzt.  Das  ist  für  uns  der  wichtigste  Ände-\nrungsvorschlag  im  Gesetz.  Der  Vorschlag  des  Regierungsrates  sieht \nnur das  Widerspruchsrecht vor.  Ich  werde  bei der  Detailberatung  er-\nläutern,  was  der  Unterschied  ist  und  weshalb  die  FDP  das  Einwilli-\ngungsrecht vorsehen will. Die FDP unterstützt das Krebsregistergesetz \nund ist für Eintreten. Die FDP unterstützt zudem die beiden Minder-\nheitsanträge von Markus Schaaf.  \n \n", "p": 27}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  auf  die \nVorlage eintreten. Ich möchte nur ein zwei Bemerkungen hierzu ma-\nchen, und zwar zum einen an die Kollegin von der SVP: Es ist tatsäch-\nlich so, dass dieses Gesetz keinen Mehrwert hat, sondern es bildet im \nWesentlichen den wünschenswerten Status quo ab. Das ist eigentlich \nder Grund, weshalb wir dieses Gesetz überhaupt beraten haben. Und \nzum anderen möchte ich mich gleich zu den Minderheitsanträgen äus-\nsern. Das eine ist die Frage, ob die Führung der Krebsregisterstelle an \neine private  Stelle übertragen werden kann. Dort sind wir grundsätz-\nlich nicht dagegen und werden den entsprechenden Minderheitsantrag \nunterstützen.  Dann  geht  es  in  einem  weiteren  Minderheitsantrag  um \ndie  Frage,  ob  man  die  AHV-Nummer  erfassen  darf.  Diesen  Minder-\nheitsantrag werden wir ablehnen. Und in einem weiteren Minderheits-\nantrag  geht  es  um  die  Frage  eines  ausgedeutschten  Widerspruchs-\nrechts  oder  halt  eben  um  ein  Zustimmungsrecht  des  Patienten.  Dort \nwerden wir für ein Widerspruchsrecht stimmen, das heisst für den An-\ntrag von SP und Grünen, glaube ich,  ja. Und nicht zuletzt geht es in \neinem allerletzten Minderheitsantrag um die Beratung der betroffenen \nPatienten und auch dort werden für den Minderheitsantrag von SP und \nGrünen stimmen. Vielen Dank.  \n \n", "p": 28}, {"t": "Kathy  Steiner  (Grüne,  Zürich):  Die  Grüne  Fraktion  unterstützt  das \nneue Krebsregistergesetz ganz klar. Nur mit diesem Gesetz kann das \nZürcher Krebsregister, das bereits seit 30 Jahren wertvolle Arbeit leis-\ntet, lückenlos weitergeführt werden. Krebs ist mittlerweile zur Volks-\nkrankheit Nummer zwei geworden. Da kann uns ein systematisch ge-\nführtes  Krebsregister  bedeutende  Daten  für  Gesundheitsstatistik  und \nGesundheitspolitik  liefern.  Nur  eine  systematische  breite  Erfassung \nund  Analyse  von  krebsrelevanten  Daten  gibt  uns  langfristig  die \nGrundlage dafür, Krankheitsauslöser an der Quelle zu bekämpfen und \ndie erfolgversprechendsten therapeutischen Massnahmen zu erkennen. \nKrebserkrankungen  sind  grosse  Kostentreiber  in  unserem  Gesund-\nheitswesen und hier kann das Krebsregister auf die Länge einen spür-\nbaren Beitrag zur Kosteneinsparung bringen.  \nSeit  2008  schreibt  das  Gesetz  über  die  Information  und  den  Daten-\nschutz vor, dass die Verwendung und die Bearbeitung von nicht ano-\nnymisierten Gesundheitsdaten ein formelles Gesetz brauchen. Dass in \ndiesem hochsensiblen Bereich eine gesetzliche Regelung vorgeschrie-\nben wird, ist nur  richtig. Und wir können nicht nachvollziehen, wes-\nhalb  die  SVP,  entgegen  diesem  klaren  Gesetzesauftrag,  kein  Gesetz \nzum Krebsregister verabschieden will. \nDie  Grüne  Fraktion  lehnt  den  Rückweisungsantrag  der  SVP  ab  und \nbittet, dieses nötige Gesetz zu unterstützen.  \n \n", "p": 28}, {"t": "Lorenz Schmid (CVP, Männedorf): Zitat aus der Begründung der Re-\ngierung: «Krebs ist die zweithäufigste Todesursache in der Schweiz.» \nUnd weiter:  «Die ständige und systematische Erfassung und Analyse \nder  Daten  über  die  Merkmale  der  in  der  Bevölkerung  auftretenden \nKrebserkrankungen \nist  deshalb  von  massgeblicher  Bedeutung.» \nFuchst Sie nicht auch die Frage, welches denn die häufigste Todesur-\nsache  in  der  Schweiz  ist?  Es  sind  die  Herz-Kreislauferkrankungen, \ngefolgt von Krebsleiden, wie bereits erwähnt. Auf dritter Position fol-\ngen dann die Atemwegerkrankungen, gefolgt von Unfall und Gewalt-\neinwirkung, Demenz und so weiter. Die Frage sei somit erlaubt: Wie \nlange  wird  es  gehen,  bis  wir  mit  einem  Gesetz  über  Herz-\nKreislauferkrankungen,  über  Atemwegbeschwerden,  über  Demenz \nund  Alzheimer  zu  rechnen  haben?  Womit  schon  zusammenfassend \ngesagt sei, warum wir, die CVP, dieses Gesetz wie eine hässliche Krö-\nte schlucken werden, um möglichst schnell dieses Gesetz aus unseren \nGedanken verbannt zu haben.  \nZugegeben,  Krebs  ist  emotional,  progressiv  wachsend,  auch  wegen \nunserer  wachsenden  Lebenserwartung.  Das  Krebsregister  gibt  es \nschon  lange,  es  wird  international  gestützt  und  gefördert,  national  – \nvielleicht  national,  der  nationale  Gesetzesentwurf  über  die  Registrie-\nrung von Krebserkrankungen … (Die Ratspräsidentin unterbricht den \nVotanten. Der Geräuschpegel im Ratssaal ist nach der Pause beson-\nders hoch.) \n", "p": 29}, {"t": "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen, es ist unsäglich. Das geht auch an die eigene Fraktion: Bitte hal-\nten Sie Ihre Gespräche draussen ab, danke.  \n", "p": 29}, {"t": "Lorenz  Schmid  fährt  fort:  Unsäglich  meine  Aussagen?  (Heiterkeit.) \nZugegeben,  Krebs  ist  emotional,  progressiv  wachsend,  auch  wegen \nunserer Lebenserwartung. Das Krebsregister gibt es schon lange, wird \ninternational gestützt  und  gefördert  sowie  national  –  vielleicht  natio-\nnal, denn das nationale Gesetz ist noch nicht in Kraft, ist erst im Jahr \n2014  zuhanden  des  Parlaments  verabschiedet  worden  –,  ist  national \ngetragen.  Lassen  wir  gelten,  dass  das  Führen  eines  Krebsregisters \nStaatsaufgabe bleibt wie bis anhin. Die Frage ist jedoch weiterhin un-\nbeantwortet,  warum  zur  Legitimierung  ein  kantonales  Gesetz  ge-\nbraucht wird, denn bis anhin genügte die gesetzliche Grundlage. Nach \ndem Inkrafttreten des Humanforschungsgesetzes im Januar 2014 und \nder Inkraftsetzung des Gesetzes über die Information und den Daten-\nschutz genügt die gesetzliche Grundlage nun nicht mehr, so die Regie-\nrung.  Zuhanden  der  Detailberatung  sei  hiermit  erwähnt,  dass gemäss \ndem geltenden Humanforschungsgesetz grundsätzlich gilt, dass – Zitat \n– «die betroffenen Personen nach entsprechender Aufklärung der Wei-\nterverwendung  von  Daten  zustimmen  müssen».  Das  Humanfor-\nschungsgesetz  sieht  somit  eine  Zustimmungsbedingung  vor,  ganz  im \nliberalen Sinne: Was mit meinen Daten geschieht, bestimme ich. Aus-\nnahmen sind möglich, wenn die zuständige kantonale Ethikkommissi-\non  dieses  zulässt.  Bei  fehlender  Zustimmung  der  Ethikkommission \ndroht dem Krebsregister das Aus. Weshalb legiferieren wir nur kanto-\nnal? Weil das nationale Gesetz noch nicht oder zu spät in Kraft treten \nwird, legiferieren wir kantonal. Meine Internetrecherchen haben erge-\nben,  dass  die  meisten  Kantone  ihr  Krebsregister  weiterführen,  trotz \nfehlender Gesetzesgrundlage und in Erwartung der nationalen Gesetz-\ngebung. Der Kanton Zürich jedoch schreibt ein neues Gesetz, ein Är-\ngernis.  In  diesem  Sinne  kann  ich  den  Ablehnungsantrag  der  SVP \nnachvollziehen.  Wir,  die  CVP,  stimmen  dem  Gesetz  pragmatisch  zu, \njedoch widerwillig. Ansonsten die Gesundheitsdirektion das Krebsre-\ngister Zürichs zu schliessen droht. Zu den einzelnen Anträgen spreche \nich später.  \n", "p": 30}, {"t": "Markus Schaaf (EVP, Zell): Gemeinhin wird Krebs als eine Geisel der \nMenschheit bezeichnet. Krebs ist schlicht der Feind des Lebens. Wer \nerfolgreich gegen einen Feind ankämpfen will, muss ihn kennen, ihn \nbeobachten,  ihn  analysieren  und  dann  die  richtigen  Gegenstrategien \nentwickeln  können.  Genau  das  ist  der  Sinn  des  Krebsregisters.  Seit \nüber  35  Jahren  werden  diagnostizierte  Krebsfälle  in  einem  Register \nerfasst und der Krankheitsverlauf festgehalten. Es sind 22 Kantone in \nder Schweiz, die heute bereits ein Krebsregister führen. Diese Daten-\nsammlung ist ein wichtiger Dienst an der Gesellschaft. Sie verhilft zu \nwichtigen Erkenntnissen und hilft bei der Betreuung von Betroffenen, \nbei der Planung von Vorsorgemassnahmen. Der Nutzen des Krebsre-\ngisters ist sowohl bei der Ärzteschaft wie auch in der Forschung un-\nbestritten.  \nDie  EVP  begrüsst  es,  dass  auch  weiterhin  ein  Krebsregister  geführt \nwird und dass wir dies auch weiterhin tun können, und zwar lücken-\nlos.  Für  einmal  ist  der  Kanton  Zürich  dem  Bund  um  einiges  voraus. \nEine bundesrechtliche Lösung eines Krebsregisters ist allerfrühestens \nauf  2018  zu  erwarten.  Und  so  lange  will  der  Datenschutzbeauftragte \ndes Kantons Zürich nicht weiter zuschauen. Er fordert eine gesetzliche \nGrundlage,  welche  die  Datenerhebung  und  -sammlung  regelt.  Auch \nmit der Einführung einer bundesrechtlichen Regelung müssen Kanto-\nne  gesetzliche  Grundlagen  zur  Datenerhebung  schaffen.  Wir  wissen, \nwie das beim Bund läuft: Da heisst es dann im Gesetz «Details regeln \ndie Kantone». Es ist deshalb nicht einfach vorauseilender Gehorsam, \nwas  der  Kanton  Zürich  hier  macht,  sondern  es  ist  eben  ein  weiteres \nReagieren auf die Forderungen der Zeit. Man kann sich fragen, ob es \nein Gesetz wirklich braucht, um diese Daten zu erheben. Die EVP fin-\ndet  Ja.  Wenn  der  Staat  Dinge  tun  will,  welche  die  Grundrechte  der \nBürger  betreffen,  braucht  es  heute  dazu  eine  gesetzliche  Grundlage. \nUnd hier werden ganz massiv Dinge des Grundrechts betroffen, näm-\nlich der Schutz der Privatsphäre. Es sind sensible Daten, die hier ge-\nsammelt werden, deshalb braucht es auch eine gesetzliche Grundlage, \ndie das regelt. Für uns ist der Schutz der Privatsphäre nicht etwas, das \nwir  einfach  so,  ohne  darum  zu  kämpfen,  preisgeben.  Deshalb  stehen \nwir auch zum Krebsregistergesetz. Die EVP wird auf das Gesetz ein-\ntreten  und  zu  den  einzelnen  Minderheitsanträgen  werden  wir  uns  an \nentsprechender Stelle vernehmen lassen.  \n", "p": 31}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Fraktion  der  AL  wird  auf  das \nKrebsregistergesetz  eintreten  und  lehnt  den  Rückweisungsantrag  der \nSVP ab. Der Kanton Zürich führt bereits seit längerer Zeit ein Krebs-\nregister  und  dies  ist  grundsätzlich  unbestritten.  Krebst  ist  die  zweit-\nhäufigste  Todesursache,  darauf  haben  bereits  mehrere  Votanten  hin-\ngewiesen. Der Kampf gegen Krebs ist eine der grossen Herausforde-\nrungen der Humanmedizin. Doch es gibt zahlreiche Arten von Krebs \nund es gibt noch viel zahlreichere Auslöser und Ursachen, die zu die-\nser  Krankheit  führen.  Deshalb braucht  es eine grosse und  lückenlose \nDatensammlung über alle Erscheinungsformen und möglichen Fakto-\nren des Krebses. In fast allen Industriestaaten werden solche Krebsre-\ngister  geführt,  damit  die  Forschung  den  Erfolg  von  Diagnosen  und \nBehandlungen  messen  oder  möglichen  Krebsursachen  nachgehen \nkann. Nur so kann die Heilungschance bei Krebs fortlaufend verbes-\nsert werden. Der Kanton Zürich leistet hier – wie auch andere Kantone \n– einen wichtigen Beitrag zur Erforschung der Krebserkrankung. Des-\nhalb steht die AL voll und ganz hinter dem Krebsregister.  \nDoch  ein  Krebsregister  hat  auch  Schattenseiten,  die nicht  ausgeblen-\ndet werden sollten. Das Sammeln von Gesundheitsdaten ist hoch sen-\nsibel.  Stellen  Sie  sich  vor,  was  passieren  würde,  wenn  die  persönli-\nchen Daten über die Gesundheit in die falschen Hände gelangen wür-\nden, wenn beispielsweise der Arbeitgeber davon Kenntnis hat oder die \nVersicherungen. Solche Daten müssen deshalb sehr zurückhaltend ge-\nsammelt  werden  und  es  muss  gleichzeitig  garantiert  werden  können, \ndass diese Daten auf keinen Fall in falsche Hände gelangen oder auch \nnicht  mit  anderen  Daten  verknüpft  werden.  Der  gläserne  Patient  ist \nkeine abstrakte Fiktion. Die betroffenen Personen müssen ihre Rechte \nbezüglich der  Datenerhebung  sowie  bezüglich  des  Umgangs  mit  den \nDaten kennen und auch ihre Rechte jederzeit einfordern können. Bei-\nspielsweise  müssen  sie  das  Recht  auf  Einsichtnahme  oder  auch  auf \nLöschung dieser Daten haben. Die betroffenen Personen müssen des-\nhalb selbst über die Verwendung ihrer Daten bestimmen können. Für \ndie  AL  steht  deshalb  der  Persönlichkeitsschutz  und  Datenschutz  an \noberster Stelle.  \nNoch  ein  Wort  zum  Rückweisungsantrag  der  SVP:  Es  ist  zugegebe-\nnermassen  störend,  dass  der  Kanton  jetzt  ein  Gesetz  machen  muss, \nobwohl auf eidgenössischer Ebene demnächst ein Krebsregistergesetz \nlegiferiert wird. Aber aus datenschützerischen Gründen braucht es ei-\nne  gesetzliche  Grundlage,  um  dieses  Register  im  Kanton  führen  zu \nkönnen. Weil die Alternative Liste den Datenschutz hoch ansetzt, wol-\nlen  wir  eine  klare  gesetzliche  Grundlage zur  Führung  eines  Krebsre-\ngisters.  Wir  bieten  daher  auch  keine  Hand  für  eine  Pro-forma-\nGesetzgebung.  Schon  allein  aus  diesem  Grund  ist  der  Vorschlag  der \nSVP kein ernsthafter und gangbarer Weg. Besten Dank.  \n", "p": 32}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Wie  bereits  heute  Morgen  mehrmals \nhervorgehoben wurde, ist das Krebsregister, bestehend seit den 1980er \nJahren,  wichtig  für  die  heutige  Krebsforschung  und  somit  indirekt \nauch für unsere Gesundheit und die damit verbundenen Kosten. Ohne \neine  gesetzliche  Grundlage  kann  die  Fortführung  dieses  Registers \nnicht vollständig weitergeführt werden. Wichtige und wertvolle Daten \nkönnten dadurch verloren gehen im Kampf gegen den Krebs. Wir ap-\npellieren daher an Ihr Gewissen und bitten, das Krebsregistergesetz zu \nunterstützen. Besten Dank.  \n", "p": 32}, {"t": "Josef  Widler  (CVP,  Zürich):  Über  die  Notwendigkeit  des  Registers \nund über den Datenschutz möchte ich mich nicht auslassen. Ich möch-\nte mich nur versichern, dass Sie sich bewusst sind, dass das Krebsre-\ngister  erweitert  werden  soll.  Heute  können  wir  nachlesen:  Haupt-\ngrundlage der Datenerfassung sind Pathologieberichte aus öffentlichen \nund privaten Institutionen, was eine gute Datenqualität gewährleistet. \nErgänzt  werden  diese  Daten durch  Spitalstatistiken und  die  Todesur-\nsachenstatistik  vom  Bundesamt  für  Statistik.  Eine  weitere  wichtige \nAufgabe sind die Abklärung des Wohnsitzes und der «Follow-up» der \nKrebspatienten  über  die  Gemeinden  und  zentralen  Personenregister. \nFehlende Angaben werden einzeln mit gezielter Nachfrage bei behan-\ndelnden Ärzten oder Hausärzten eingeholt. Neu steht: «Personen und \nInstitutionen des Gesundheitswesens, namentlich Ärztinnen und Ärz-\nte, Pathologie-Institute, medizinische Labors, Laboratorien und Spitä-\nler geben der Registrierstelle die Daten gemäss Paragraf 3 unentgelt-\nlich»  –  beachten  Sie,  die  Ärzte  arbeiten  wieder  unentgeltlich  –  «be-\nkannt,  wenn  die  bundesrechtlichen  Voraussetzungen  dafür  erfüllt \nsind.» Und jetzt kommt die Weiterung: «Ärztinnen und Ärzte, die ei-\nner  betroffenen  Person  die  Krebsdiagnose  mitteilen,  informieren  sie \nvor Beginn der Krebsbehandlung über den Zweck, die bundesrechtli-\nchen  Voraussetzungen  und  den  Umfang  der  Datenweitergabe  an  die \nRegisterstelle.» Praktisch heisst das: «Frau XY, die Abklärung hat er-\ngeben, dass der Knoten in Ihrer Brust ein Brustkrebs ist. Wir müssen \nIhre Brust abnehmen und Sie sind sicher damit einverstanden, dass ich \ndie  Daten  jetzt  weitergebe.»  Ich  glaube,  man  ist  sich  nicht  ganz  be-\nwusst, was man hier hinschreibt, wenn der Arzt vor Handlungsbeginn \nmelden muss. Heute wurde einfach aufgrund des Pathologiebefundes \ngemeldet und das war für den Patienten und die Patientin sicher unbe-\nlastender. Denken Sie daran: Was Sie so locker hier reinschreiben hat \nKonsequenzen für die Patienten.  \n", "p": 33}, {"t": "Regierungsrat Thomas Heiniger: Sie haben es gehört oder Sie wissen \nes:  40  Prozent  der  Schweizer  Bevölkerung  erkranken  im  Laufe  des \nLebens  an  Krebs.  Jährlich  sind  das  etwa  38'000  Personen  in  der \nSchweiz, im  Kanton Zürich sind  es rund 7000  Neuerkrankungen pro \nJahr.  Krebs  ist  die  zweithäufigste  Todesursache.  Pro  Jahr  sterben  in \nder  Schweiz  etwa  16'000  Menschen  an  Krebs.  Und  Krebserkrankun-\ngen gehören hinsichtlich der verlorenen Lebensjahre und der verlore-\nnen  Lebensqualität  zweifellos  zu  den  schwersten  Leiden  überhaupt. \nDer Kanton ist vor diesem Hintergrund gefordert. Er ist gefordert mit \neiner  ausreichenden  und  auch  qualitativ  guten  oder  hochstehenden \nVersorgung  im  Bereich  der  Krebsdiagnose  und  auch  der  Krebsbe-\nhandlung und -bekämpfung. Das ist nötig, er muss dazu die erforderli-\nchen  Massnahmen  definieren können im  Bereich der  Prävention, der \nFrüherkennung, auch der Forschung. Dabei berücksichtig er auch die \nvon Bund und Kantonen gemeinsam erlassene nationale Strategie ge-\ngen Krebs. Und damit ist eigentlich auch die Frage beantwortet, wes-\nhalb  es  ein  Krebsregister  braucht.  Es  braucht  ein  Krebsregister,  um \ngenau diese Aufgaben zu erfüllen und die richtigen Massnahmen aus-\nwählen zu können. Dazu braucht der Kanton Daten. Er muss wissen: \nWo, bei welcher Bevölkerungsgruppe treten welche Krebserkrankun-\ngen besonders häufig auf? Können allenfalls besondere Trends festge-\nstellt  werden  bei  der  Häufigkeit  oder  bei  der  Abnahme  gewisser  Er-\nkrankungen? Können allenfalls Krebs verursachende Faktoren festge-\nstellt  werden?  Gibt  es  Risikogruppen?  Wirken  Vorsorge und  Früher-\nkennungsverfahren?  All  das  sind  notwenige  Angaben,  um  die  Mass-\nnahmen bestimmen zu können.  \nSie haben auch bemerkt, dass der Kanton Zürich frühzeitig daran war \nund  die  Bedeutung  der  Krebsregistrierung  früh  erkannt  hat  und  seit \nrund 35 Jahren, seit 1980 auch ein entsprechendes Register eingeführt \nhat.  Und  nun  fragen  Sie  sich  oder  haben  Sie  sich  gefragt:  Weshalb \nbraucht es, nachdem  es 25 Jahre lang geklappt hat, nun plötzlich ein \nKrebsregistergesetz? Es sind im Wesentlichen drei Gründe, die dafür \nsprechen, nämlich erstens: Wenn der Staat Daten sammeln will, nicht \nanonymisierte  Gesundheitsdaten  sammeln  will,  dann  tangiert  er  das \nverfassungsmässig garantierte Recht auf persönliche Freiheit, die Pri-\nvatsphäre  der  betroffenen  Bürgerinnen  und  Bürger.  Und  will  er  das \ntun, braucht er für dieses Tangieren eben auch die entsprechende for-\nmelle,  gesetzliche  Grundlage.  Das  verlangt  das  Gesetz,  das  verlangt \nauch die Verfassung. Und entgegen der weitverbreiteten Meinung sind \ndie  bestehenden  gesetzlichen  Regelungen  im  Kanton  Zürich  dazu \nnicht  ausreichend,  Paragraf  47  des  Gesundheitsgesetzes  reicht  dazu \nnicht.  \nDer  zweite  Grund,  weshalb  eine  gesetzliche  Grundlage  erforderlich \nist,  besteht  darin,  einerseits  Ärztinnen,  Ärzte,  Spitäler,  Pathologen, \nmedizinische Laboratorien zu verpflichten, hier mitzuwirken, es nicht \nnur  auf  der  freiwilligen  Basis  zu  belassen,  sondern  diese  beteiligten \nFachleute zu verpflichten, sie auf der anderen Seite aber auch zu ver-\npflichten, die  Patientenrechte zu wahren, die Patientin, den Patienten \ndarüber  auch  zu  informieren.  Das  Gesetz  bezweckt  ganz  klar  eine \nStärkung  der  Patientenrechte  im  Zusammenhang  mit  der  Sammlung \nund Weitergabe der Daten. Die Patientinnen und Patienten sollen in-\nformiert sein, wenn die betroffene Fachkraft die entsprechenden Daten \nweitergibt. Und dass sie sie weitergeben sollen, dazu steht diese Ver-\npflichtung auch im Gesetz, damit wir möglichst flächendeckende Da-\nten erhalten. Das ist der zweite Grund und das braucht es, ungeachtet \nder Bundeslösung.  \nDer dritte Grund, auch ungeachtet einer allfälligen Bundeslösung, ist, \ndass eine gesetzliche Grundlage auch die direkte Mitwirkung der Ge-\nmeinden über die kantonale Einwohnerplattform ermöglicht. Es erüb-\nrigen sich damit in Zukunft die doch eher mühsamen und oft auch sehr \nindiskreten  Anfragen  der  Krebsregisterstelle  bei  der  Einwohnerkon-\ntrolle einer Gemeinde, ob die Daten einer Person quasi auch die ent-\nsprechende  Gemeinde  betreffen.  Das  sind  im  Wesentlichen  die  drei \nGründe  für dieses  Krebsregistergesetz,  weshalb  jetzt  eine gesetzliche \nGrundlage erstellt werden soll. \nHaben  Sie  keine  Bedenken,  dass  Sie  künftig  vierteljährlich  über  ein \nentsprechendes Gesetz auch in anderen Bereichen beraten müssen. Ob \nein politscher Konsens für eine generelle staatliche Registrierung von \nbesonders  häufigen  auch  anderen  Erkrankungen  eingeführt  werden \nsoll, wird seit langem diskutiert, auch auf nationaler Ebene. Und es hat \nsich gezeigt, dass ein politischer Konsens nur hinsichtlich der Krebs-\nregisterdaten  und  der  Krebsregistrierung  erfolgt.  Keine  andere  Er-\nkrankung, keine anderen Daten finden derzeit in der Schweiz eine po-\nlitische  Mehrheit.  Es  soll  damit  beim  Krebsregistergesetz  bleiben. \nDarauf treten Sie aber bitte ein. Am liebsten ist es mir, wenn Sie das \nmit  Überzeugung  tun.  Wenn  Sie  es  nur  aus  Pragmatismus  und  prag-\nmatisch  machen,  ist  es  mir  auch  recht.  Wichtig  ist,  Sie  treten  darauf \nein und erlassen das entsprechende Gesetz, damit das Krebsregister im \nKanton Zürich weitergeführt werden kann. Besten Dank.  \n", "p": 35}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "I. Die Vorlage wird an den Regierungsrat mit dem Auftrag zurückge-\nwiesen, dem Kantonsrat eine Vorlage zur Änderung des Gesundheits-\ngesetzes wie nachfolgend beschrieben vorzulegen. \nBegründung: Der Vorschlag des Regierungsrates entspricht mehr ei-\nner Regelung als Verordnung und ist als Gesetz ungeeignet. Fast alle \naufgeführten §§ sind bereits in folgenden Gesetzen geregelt:  \n- Gesundheitsgesetz \n- Patientengesetz \n- Datenschutzgesetz \n- Archivgesetz \n- Bundesrechtliche Vorschriften \nDer vorliegende Gesetzesentwurf nur aus Sicht des Datenschutzes ist \nunverhältnismässig  und  würde  dazu  führen,  für  alle  evtl.  zu  For-\nschungs- und Präventionszwecken nötigen Dokumentationen je eigene \nGesetze zu formulieren. Dies würde die freie Forschung in vielen Be-\nreichen behindern oder sogar verunmöglichen. Dies mit gravierenden \nFolgen für eine effiziente Präventation.  \nVorschlag \nDas  Gesundheitsgesetz  (GesG)  vom  2.  April  2007  wird  wie  folgt ge-\nändert: \n§ 13a. 1 Der Regierungsrat ist berechtigt, mit geeigneten Institutionen\nzu  Forschungs-  und  Präventionszwecken  Register,  im  Sinne  des  be-\nreits bestehenden Krebsregisters, über besonders häufige und die all-\ngemeine Gesundheit der Bevölkerung beeinträchtigenden Krankheiten \nzu erstellen.  \n", "p": 36}, {"t": "2 Personen und Institutionen des Gesundheitswesens sowie Gemeinde-\neinwohnerregister sind verpflichtet, dem Krebsregister die benötigten \nDaten zur Verfügung zu stellen.  \n3 Persönliche Daten sind unter Zustimmung des Patienten zu erheben, \nzu bearbeiten und im Krebsregister zu verarbeiten.  \n4 Das Register soll für öffentliche Informationen nur nicht personali-\nsierte Daten enthalten. Die für die Bearbeitung nötigen personalisier-\nten Daten sind nach Gebrauch zu vernichten oder zu löschen.  \n5  Datenschutzmassnahmen  sind  in  der  Bearbeitung  und  Verwendung \ngemäss  der  einschlägigen  Gesetzgebung  und  allfälligen  Bundesge-\nsetzgebungen einzuhalten.  \n6  Der  Regierungsrat  legt  die  Bereiche  und  verantwortlichen  Stellen \nfest, welche (entsprechend des heutigen Krebsregisters) zur Führung \neines Registers berechtigen. \n", "p": 36}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG:  Die Kommissi-\nonsmehrheit  lehnt  den  Antrag  ab,  die  Vorlage  an  den  Regierungsrat \nmit dem Auftrag zurückzuweisen, eine Änderung des Gesundheitsge-\nsetzes vorzulegen,  wonach auch  für  andere  Krankheiten  Register  ge-\nführt werden können. Bei der Vorlage geht es in erster Linie darum, \ndass  das  Krebsregister  nun  eine  formal-gesetzliche  Grundlage  erhält, \ndamit  es  den  Anforderungen  an  einen  zeitgemässen  Datenschutz  ge-\nnügt. \nHinzu kommt, dass bisher alle Bestrebungen auf Bundesebene für ein \nallgemeines Diagnoseregistergesetz gescheitert sind. Auch auf kanto-\nnaler Ebene bestehen keinerlei Absichten für weitere Krankheitsregis-\nter, wie der Gesundheitsdirektor in der Kommission versicherte. \nFür  die  Kommissionsminderheit  stellt  das  neue  Gesetz  eine  übertrie-\nbene  Form  des  Datenschutzes  dar.  Ihrer  Ansicht  nach  sind  die  Be-\nstimmungen im Gesundheitsgesetz sowie im Patientinnen- und Patien-\ntengesetz  und  weiteren  Gesetzen  ausreichend.  Wennschon  soll  der \nRegierungsrat  ermächtigt  werden,  zu  Forschungs-  und  Präventions-\nzwecken auch Register über weitere Krankheiten zu führen. \nNamens der Kommission beantrage ich Ihnen, den  Rückweisungsan-\ntrag abzulehnen.  \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "I. Es wird folgendes Gesetz erlassen: \n§ 1\nKeine Bemerkungen; genehmigt. \n", "p": 37}, {"t": "§ 2. Registerstelle \n", "p": 37}, {"t": "", "p": 37}, {"t": "1  Der Regierungsrat bezeichnet den Betreiber des kantonalen Krebs-\nregisters. Er kann einer kantonalen Dienststelle (oder einem privaten \nDienstleister) die Führung der Registrierstelle übertragen. \n", "p": 37}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG:  Die Kommissi-\non lehnt eine offenere Formulierung ab, wonach entweder eine kanto-\nnale  Einrichtung  oder  Private  das  Register  führen  dürfen.  Die  Kom-\nmissionsmehrheit  erachtet  es  als  nicht  opportun,  die  Führung  eines \nRegisters  mit  sensitiven  Krankheitsdaten  auch  Privaten  zu  ermögli-\nchen.  Auch  wegen  der  Nähe  zur  Wissenschaft  und  Forschung  sowie \naus  Gründen  der  Kontinuität  ist  es  zweckmässig,  wenn  das  Krebsre-\ngister entweder von der Universität oder vom Universitätsspital Zürich \nbetrieben wird.  \nDie  Kommissionsminderheit  hingegen  vertritt  die  Meinung,  dass  der \nHandlungsspielraum  nicht  eingeschränkt  werden  sollte  und  auch  aus \nKosten- und Wettbewerbsüberlegungen eine Kann-Formulierung vor-\nzuziehen ist. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nabzulehnen.  \n", "p": 37}, {"t": "Markus  Schaaf  (EVP,  Zell):  Stellen  wir  uns  einmal  vor,  der  Kanton \nhat einen Auftrag zu vergeben und schreibt in ein Gesetz – in ein Ge-\nsetz! –, welche Firma diesen Auftrag ausführen soll. Damit liefert sich \nder  Regierungsrat  praktisch  auf  Gedeih  und  Verderb  an den entspre-\nchenden  Leistungserbringer  auf.  Wir  müssen  wissen,  die  Kosten  für \ndie  Führung  des  Krebsregisters  sind  in  den  letzten  Jahren  von  rund \n700'000 auf etwa 1 Million Franken gestiegen. Was ist nun, wenn ei-\nnes  Tages  das  USZ  oder  die  Universität  sagen  «Die  Führung  des \nKrebsregisters kostet jetzt 2 oder 5 oder wie viele Millionen Franken. \nBezahlt uns dann oder lasst es eben bleiben.»? Wir erwarten vom Re-\ngierungsrat hier mehr unternehmerisches Denken.  \nWeshalb sollten zum Beispiel nicht das Statistische Amt der Stadt Zü-\nrich oder die Informatikdienste der Stadt Winterthur oder die Finanz-\ndirektion in der Lage sein, ein solches Register zu führen? Mit einer \noffeneren  Formulierung  verschaffen  wir  dem  Regierungsrat  mehr \nHandlungsspielraum, den er heute vielleicht nicht braucht, von dem er \nmorgen  aber  froh  ist,  wenn  er  ihn  hat.  Ich  bitte  Sie  deshalb,  diesem \nMinderheitsantrag zuzustimmen.  \n", "p": 38}, {"t": "Ruth Frei (SVP, Wald): Bei dieser Datenerhebung handelt es sich um \nsensible  Personendaten,  welche  aus  unserer  Sicht  durch  die  vorge-\nschlagene Registrierstelle USZ oder UZH (Universität Zürich) geführt \nwerden muss. Die Nähe zu Wissenschaft und Klinik erscheint uns als \ngrosser  Vorteil.  Ebenfalls  erachten  wir  die  Kontinuität  der  Erhebung \nals sehr wichtige Voraussetzung, um aussagekräftige und verlässliche \nDaten zu erhalten. Eine Vergabe im Wettbewerbsverfahren könnte zu \nInteressenkonflikten  oder  gar  zu  Eigeninteressen  bestimmter  Firmen \nführen.  Um  missbräuchliche  Verwendung  dieser  sensiblen  Daten  zu \nvermeiden,  sind  wir  gegen  die  Vergabe  im  Wettbewerb.  Die  SVP \nlehnt den Minderheitsantrag ab.  \n", "p": 38}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Der  Minderheitsantrag  von  Markus \nSchaaf birgt einigen Sprengstoff. Wie beim Eintreten bereits erwähnt, \nhandelt es sich beim Krebsregister um hochsensible Gesundheitsdaten. \nEs  handelt  sich hier  nicht  um  x-beliebige  Daten,  die  mit  meiner  Cu-\nmulus-Karte  über  meinen  Joghurt-Konsum  gesammelt  werden.  Aus \ndiesem  Grund  wird  heute  das  Führen  des  Krebsregisters  durch  das \nUniversitätsspital Zürich gemacht, und dies hat gute Gründe:  \nErstens:  Das  USZ  ist  die  mit  der  Forschung  beauftragte  Institution. \nDas Führen des Registers ist Teil dieses Auftrags. Wenn das USZ das \nRegister führt, dann entstehen auch keine Interessenkollisionen. Wenn \njedoch Dritte dieses Register führen würden, dann gibt es die erhebli-\nche Gefahr, dass hier Drittinteressen ins Spiel kommen.  \nZweitens,  und  dies  ist  fast  noch  wichtiger:  Das  USZ  untersteht  als \nselbstständige Anstalt des Kantons Zürich dem Gesetz über die Infor-\nmation und den Datenschutz, IDG. Private unterstehen diesem Gesetz \nnicht  einfach  tel  quel.  Im  Minimum  hätte  man  dann  in  den  Antrag \nschreiben müssen, dass das IDG auf den privaten Betreiber des Krebs-\nregisters  sinngemäss  anzuwenden  sei.  Die  AL  lehnt  deshalb  diesen \nAntrag ab.  \n", "p": 38}, {"t": "Angelo Barrile (SP, Zürich): Die Argumente haben Sie schon meinen \nVorrednerinnen und -rednern gehört, da schliesse ich mich an. Es geht \num  sensible  Daten  und  ich  will  nicht,  dass  da  irgendwelche  Namen \nmit Krebsdiagnosen und möglichen Behandlungen und Folgeschäden \nirgendwo  in  einem  Statistischen  Amt  erfasst  werden,  das  geht  prak-\ntisch  niemanden  etwas  an.  Und  diese  Registerstelle  macht  das  sehr \nprofessionell.  Und  zum  IDG,  das  wurde auch schon gesagt: Der  Da-\ntenschutz  muss  gewährleistet  werden  und  da  traue  ich  einer  anderen \nInstitution  deutlich  weniger.  Es  würde  noch  dazukommen,  dass  man \njedes  Mal  diesen  Auftrag  öffentlich  ausschreiben  müsste.  Es  gibt  ei-\nnen Wettbewerb, man bewirbt sich darum. Es gibt viel mehr Bürokra-\ntie, das ist alles unnötig und kostet noch mehr Geld. Dankeschön.  \n", "p": 39}, {"t": "Lorenz Schmid  (CVP,  Männedorf):  Die CVP  unterstützt  diesen  Min-\nderheitsantrag. Es zu vermeiden, in Gesetzestexten Dienstleistungsin-\nstitutionen zu nennen. Es nimmt diesem Gesetz eine gewisse Flexibili-\ntät.  Stellen  Sie  sich  vor,  das  Universitätsspital  würde  sich  zum  Bei-\nspiel  nicht  mehr  um  diese  Dienstleistung  bemühen,  würde  diese \nDienstleistung abstossen wollen. Der Missbrauch ist durch das Gesetz \ngeregelt  und  die  Regierung  hat  die  Verantwortung  zu  übernehmen, \ndiese  Aufgabe  Dritten  zu  erteilen.  Wir  werden  in  naher  Zukunft  im-\nmer  mehr  über  die  Verselbstständigung  des  Universitätsspitals  zu \nsprechen, zu legiferieren haben. Warum man jetzt das Universitätsspi-\ntal als alleinige Institution für hochsensible Daten und glaubwürdiger \nerklären will, entzieht sich meiner Kenntnis. Ich finde, wir sollten hier \neine offene  Formulierung  wählen.  Unterstützen  Sie den Minderheits-\nantrag. \n", "p": 39}, {"t": "Astrid Furrer (FDP, Wädenswil): Auch die FDP unterstützt die Mög-\nlichkeit für Dritte, das Krebsregister führen zu können. Der bisherige \nBetreiber ist das Universitätsspital und das darf ja auch so bleiben. Es \nist  nur  eine  Kann-Formulierung,  keine  Muss-Formulierung,  das  ist \nwichtig. Aber die Zeiten können sich ja ändern. Vielleicht ist der Re-\ngierungsrat einmal froh, wenn er andere Möglichkeiten sieht, um zum \nBeispiel das USZ zu entlasten. Da darf er doch die Möglichkeit haben, \neinen anderen Anbieter beizuziehen.  \n", "p": 39}, {"t": "Cyrill von Planta (GLP, Zürich): Zu dieser Sache mit der Registrier-\nstelle ist vielleicht noch Folgendes zu sagen: Bei den Daten haben Sie \nnicht  nur  das  Problem,  dass  die  Registrierungsstelle  einigermassen \nsicher sein soll, sondern es geht dann vor allem auch um die Weiter-\ngabe. Und dieses Problem haben Sie schon jetzt. Wenn Sie sich zum \nBeispiel  die  Publikationsliste  des  Krebsregisters  anschauen,  dann \nwerden Sie feststellen, dass die Daten relativ detailgenau zu gewissen \nForschungszwecken  weitergegeben  werden  müssen.  Und  diese  For-\nschungsstellen selbst sind dann dafür verantwortlich, dass diese Daten \nnicht  abhandenkommen.  Aber  jetzt,  in  diesem  Moment,  kennen  wir \ndiese  Forschungsgruppen  auch  nicht  und  haben  auch  das  Vertrauen, \ndass das  Gesetz  so  angewendet  wird,  wie  wir  es halt verfassen.  Ent-\nsprechendes  kann  man  auch  von  einer  privaten  Registrierungsstelle \nerwarten.  In  diesem  Sinne  kann  man  diesem  Minderheitsantrag  zu-\nstimmen.  \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "§ 3. Daten des Krebsregisters \nAbs. 1 \n", "p": 40}, {"t": "", "p": 40}, {"t": "1 … \na. Personalien:\n1. Name und Vorname,\n2. Versichertennummer  nach  Art.  50  c  des  Bundesgesetzes  vom  20.\nDezember 1946 über die Alters- und Hinterlassenenversicherung. \nZiff. 2 bis 7 werden zu Ziff. 3 bis 8. \n", "p": 40}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Die Kommissi-\non lehnt es ab, auch die AHV-Nummer im Register zu führen. Für die \nKommissionsmehrheit sind die übrigen Personalangaben für eine kla-\nre Identifikation ausreichend. Die Verwendung der Versichertennum-\nmer ermöglichte theoretisch eine fast beliebige und unnötige Verknüp-\nfung  mit  anderen  Daten.  Nicht  umsonst  übt  auch  der  Regierungsrat \naus Datenschutzüberlegungen Zurückhaltung bei der Verwendung der \nAHV-Nummer. \nDie Kommissionsminderheit teilt diese Befürchtungen nicht. Die Ver-\nsichertennummer  ermöglicht  eine  eindeutige  Identifikation,  und  mit \nihrer  Erfassung  wird  der  administrative  Aufwand  reduziert.  Zudem \nsieht  auch  der  Entwurf  des  Krebsregistrierungsgesetzes  des  Bundes \ndie Verwendung der AHV-Nummer vor. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nabzulehnen.  \n", "p": 41}, {"t": "Markus Schaaf (EVP, Zell): Eines muss uns einfach bewusst sein: Da-\ntenschutz  ist  immer  eine  ethische  Frage  und  keine  technische.  Mit \ndem Paragrafen 3 wird definiert, welche Felder für den Datensatz an-\ngelegt werden müssen, und es braucht einen entsprechenden Vermerk, \nmit dem ich dann jeweils die betroffene Person, den Patienten oder die \nPatientin identifizieren kann. Als Vermerk reicht es eben nicht, wenn \nich nur den Namen und den Ort hinschreibe. «Müller, Zürich», da ist \ndie  Auswahl  einfach  zu  gross.  Es  reicht  auch  nicht,  wenn  ich  auch \nnoch  das  Geburtsdatum  habe,  denn  vermutlich  werden  es  mehrere \nMüller sein, die an einem Tag in Zürich geboren sind. Und wenn der \nMüller dann noch nach Dübendorf zügelt, dann wird es noch schwie-\nriger,  den  Richtigen  zu  finden.  Es  muss  eine  zweifelsfreie,  einfache \nIdentifikation sein, und wenn Sie das nicht machen, dann müssten Sie \naus den vorhandenen Datenfeldern eine Kombination, man nennt das \neinen «String», bilden, der zweifelsfrei die Identifikation zulässt. Die-\nser  Vorgang  kostet  Zeit  und  Geld  und  bietet  weiterhin  Raum  für \nMissverständnisse – und er ist schlicht unnötig.  \nEs gibt heute bereits ein Identifikationsmerkmal, welches jede Person \nunverwechselbar  macht,  das  ist  die  Sozialversicherungsnummer.  Die \nVerwendung dieser Nummer stellt sicher, dass es zu keiner Verwechs-\nlung  von  Personendaten  kommen  kann.  Seit  2008  werden  in  der \nSchweiz neue AHV-Nummern verwendet, welche keine Rückschlüsse \nmehr  auf  die  Person  zulassen.  Die  Verwendung  der  Sozialversiche-\nrungsnummer  ist  heute  gesetzlich,  bundesrechtlich  geregelt.  Der  Da-\ntenschutz ist gewährleistet. Nun, wenn Sie es anders beschliessen und \nder Kanton Zürich die Nummern nicht erfasst, dann müssen Sie sich \neinfach bewusst sein: Bei der bundesrechtlichen Lösung rechnet man \ndamit,  dass  die  Sozialversicherungsnummer  verwendet  wird.  Und \ndann  muss  der  Kanton  Zürich  diese  Nummer  wieder  beimischen  bei \nden Daten, die er dann nach Bern liefert. Da können Sie nun wirklich \nZeit und Geld sparen, wenn Sie von Anfang an zweifelsfrei als Identi-\nfikationsmerkmal die Sozialversicherungsnummer verwenden.  \nIch bitte Sie deshalb, diesen Minderheitsantrag zu unterstützen.  \n", "p": 41}, {"t": "Ruth Frei (SVP, Wald): Die SVP wehrt sich gegen einen noch intensi-\nveren  Datenfluss  und  ist  dezidiert  der  Meinung,  dass  die  AHV-\nNummer  generell  nur  mit  grosser  Zurückhaltung  verwendet  werden \ndarf.  Wenn  die  AHV-Nummer  erfasst  würde,  könnten  zum  Beispiel \nRückschlüsse auf Steuern oder Strafregister getätigt werden, die nicht \nim  Interesse  der  Datenerhebung  sind,  jedoch  zu  einer  unendlichen \nVerknüpfung führen könnten. Im vorliegenden Gesetz sind wir gegen \ndie Erfassung der AHV-Nummer und lehnen deshalb diesen Minder-\nheitsantrag ab.  \n", "p": 42}, {"t": "Angelo  Barrile  (SP,  Zürich):  Ich  mache  es  kurz.  Es  heisst  ja  Sozial-\nversicherungs-Nummer  oder  eben  AHV-Nummer  und  die  ist  dafür \ngedacht: für die Sozialversicherungen und damit die Personen eindeu-\ntig  identifiziert  werden.  Hier  geht  es  ums  Krebsregister,  das  hat  mit \nSozialversicherungen gar nichts zu tun. Ich denke, da sollten wir wirk-\nlich  aus  Datenschutzgründen  diese  Verknüpfung  schon  von  vornher-\nein  gar  nicht  reinschreiben.  Wenn  dann  doch  die  Bundeslösung  dies \nvorsieht, müssen wir das einführen. Aber das ist noch gar nicht gesagt, \ndenn da ist das Gesetz noch in der Legiferierung und das kann noch \nrausfallen.  Wenn  es  dann  soweit  ist,  müssen  wir  es  nachvollziehen. \nDann müssen wir vielleicht sowieso das Gesetz an ein, zwei Punkten \nweiter anpassen. Im Moment ist es noch zu früh. Dankeschön.  \n", "p": 42}, {"t": "Kathy Steiner (Grüne, Zürich): Die Grüne Fraktion steht dem Antrag, \ndass neu die Gesundheitsdaten zusammen mit der AHV-Nummer ver-\nknüpft  werden  sollen,  ablehnend  gegenüber.  Mit  einer  solchen  Ver-\nbindung  können  Tür  und  Tor  für  die  wildesten  Zusammenschlüsse \nvon allen möglichen Personendaten geöffnet werden. Wenn eventuell \ndie  Registrierung  der  AHV-Daten  im  Bundesgesetz  vorgeschrieben \nwird, kann Zürich immer noch nachziehen. Aber hier ist vorauseilen-\nder Gehorsam völlig fehl am Platz.  \n", "p": 42}, {"t": "Lorenz Schmid (CVP, Männedorf): Bis anhin hatten wir ja die AHV-\nNummer nicht als Identifikationsinstrument. Die bundesrechtliche Lö-\nsung, oder besser gesagt der Vorschlag, ist zwar vorhanden, aber wir \nwissen  nicht,  wie  es  dann  schlussendlich  in  der  Schlussabstimmung \nrauskommen wird. Daher lehnen wir diesen Minderheitsantrag ab. Da-\ntenschutz ist eben eine ethische und keine technische Frage. Wenn wir \netwas  technisch  machbar  machen,  dann  steigt  die  Anforderung  zur \nEthik unermesslich. Deshalb wollen wir diese AHV-Nummer vorerst \nnicht als Identifikationsmerkmal. Die Position der FDP verwirrt mich. \nWir werden beim nächsten Minderheitsantrag über das Einwilligungs-\nrecht  diskutieren.  Der  Patient,  die  Patientin  muss  zuerst  einwilligen, \nbevor  die  Daten  dann  wirklich  auch  aufgenommen  werden  können. \nWenn  wir  diesen  Minderheitsantrag  nicht  durchbringen,  dann,  liebe \nFDP, dann ist mit dieser AHV-Nummer wirklich Tür und Tor geöff-\nnet, dass der Datenschutz ohne Einwilligung des Patienten, der Patien-\ntin nicht gewährleistet werden kann.  \n", "p": 42}, {"t": "Kaspar Bütikofer (AL, Zürich): Die AL lehnt auch diesen Antrag von \nMarkus Schaaf ab. Es gibt für die Krebsforschung keinen zusätzlichen \nMehrwert, wenn die Versicherungs-Nummer oder die AHV-Nummer \nerfasst  wird.  Das  Erfassen  der  Versicherungs-Nummer  birgt  aber \ngrosse Gefahren in sich. Denn wenn diese erfasst ist, können die Da-\nten des Krebsregisters mit zahlreichen anderen Daten verknüpft wer-\nden. Dies entspricht aber nicht dem Sinn und Zweck des Krebsregis-\nters.  Wir  wollen  die  Sammlung  von  persönlichen  Daten  so  weit  wie \nmöglich  minimieren.  Die  AL  ist  deshalb  gegen  eine  planlose  Sam-\nmelwut von sensiblen Daten.  \n", "p": 43}, {"t": "Markus  Schaaf  (EVP,  Zell)  spricht  zum  zweiten  Mal:  Ich  muss  ganz \nehrlich  sagen,  ich  verstehe  eure  Hysterie  nicht  vor  dieser  Nummer. \nDas  ist  eine  technische  Zahl.  Ich  erinnere  mich:  Als  ich  ins  Militär \nkam, in die Rekrutenschule, habe ich 15 so kleine Namensschildchen \nbekommen, da stand überall meine Nummer drauf. Ich weiss nicht, ob \ndie  damals  die  gesetzlichen  Grundlagen  hatten,  um  meine  AHV-\nNummer  zu  verwenden.  Im  Militär  ist  der  Helm,  ist  jede  Waffe  mit \nder  AHV-Nummer  angeschrieben.  Auf  jedem  Lohnausweis  steht  die \nAHV-Nummer  drauf.  Diese  Nummer  findet  heute  im  täglichen \nGebrauch ihren Einsatz, das ist wirklich kein Problem.  \nNun,  wenn  Sie  sagen,  die  Daten  des  Krebsregisters  könnten  miss-\nbraucht  werden,  muss  ich  Ihnen  sagen:  Die  können  auch  so  miss-\nbraucht  werden,  ob  die  Nummer  dabei  ist  oder  nicht.  Die  Verknüp-\nfung  mit  Ausbildung  oder  Krankheit  oder  Krankenversichern,  die \nkönnen Sie sowieso herstellen, wenn Sie das wollen, technisch ist al-\nles  möglich.  Es  ist  einfach  die  Frage:  Wollen  Sie  Missverständnisse \nausschliessen und  wollen Sie eine einfache pragmatische Lösung ha-\nben, um diesen Datensatz zu identifizieren? Und wenn Sie diese Sozi-\nalversicherungsnummer nicht verwenden, haben Sie einfach das grös-\nsere Risiko, dass es zu Missverständnissen und Fehleinträgen kommt. \nSie müssen mal mit Versicherungen reden. Die stellen heute Leute an, \nhaufenweise,  damit  eben  diese  Identifikationen  eindeutig  sind.  Und \nich denke, diese Arbeit kann man sich beim Krebsregister sparen. Eine \nzusätzliche Gefahr – da kann ich Sie beruhigen – besteht nun wirklich \nnicht, ob Sie die Nummer verwenden oder nicht.  \n", "p": 43}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Ich erlaube mir \neine  Bemerkung  zu  Ihrem  Referat,  Kantonsrat  Markus  Schaaf:  Die \nAHV-Nummer, wie es zum Teil schon hier ausgeführt wurde, änderte \nin einem speziellen Gesetz die Nummer, die Sie in der Rekrutenschule \nund überall notiert haben.  Es  war  eine  nachvollziehbare  Nummer,  in \nder das Geburtsdatum und der Nachname nachvollziehbar waren. Ge-\nnau deshalb führte die Eidgenossenschaft die neue AHV-Nummer ein, \nbei welcher nicht mehr nachvollzogen werden kann, um wen es geht. \nAlso, es ist die neue AHV-Nummer, die hier eingebettet würde, sofern \nder Minderheitsantrag zur Mehrheit gemacht wird.  \n", "p": 44}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Herr  Schmid,  ich  muss  Ihnen  sagen: \nFrüher war das so. Die ersten drei Stellen für den Namen, eine zweite \nfür den Jahrgang, dann eine dritte für das Geburtsdatum. Jetzt hat es \nZufallsgeneratoren. Also wenn Sie die AHV-Nummer verwenden, ist \nes  viel  schwieriger  als  früher,  aufgrund  einer  AHV-Nummer,  in  sich \nallein genutzt, herauszufinden, wer das ist. Früher gab es ein Büchlein, \nda konnte man alles nachlesen. Das haben wir in der Lehre alles ge-\nmacht. Aber jetzt ist es viel schwieriger, es ist anonymer als damals. \nDarum kann ich Ihr Argument sowieso nicht verstehen.  \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "§ 4. Datenbekanntgabe \na. durch Personen und Institutionen des Gesundheitswesens\n", "p": 44}, {"t": "Ratspräsidentin  Theresia  Weber:  Hier  liegen  neben  dem  Kommissi-\nonsantrag  noch  zwei  Minderheitsanträge  vor.  Wir  stellen  diese  zwei \nAnträge im sogenannten Cupsystem einander gegenüber.  \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "3 Die betroffene Person muss mündlich und schriftlich informiert wer-\nden über die Art und den Zweck des Krebsregisters, über den Umfang \nder Datenerhebung und -weitergabe, über den Schutz der Daten sowie \nüber die Rechte der betroffenen Person. \n4  Sofern  das  Bundesrecht  nichts  anderes  vorsieht,  werden  die  Daten \nerst registriert, wenn die betroffene Person nach hinreichender Infor-\nmation nicht widersprochen hat. Die betroffene Person kann jederzeit \nund ohne Begründung Widerspruch erheben.  \n5  Die  Krebsregisterstelle  unterstützt  die  betroffene  Person  in  ihren \nRechten bezüglich Datenschutz und Widerspruch. Die betroffene Per-\nson  kann  Auskunft  über  die  sie  betreffenden  Daten  verlangen.  Eine \nEinschränkung des Auskunftsrechts ist nicht zulässig. \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "3 Die Daten werden erst registriert, wenn die Patientin oder der Pati-\nent  beziehungsweise  die  zur  Vertretung  berechtigte  Person  nach  In-\nformation gemäss Abs. 2 die Einwilligung gegeben hat. \n4  Die  Patientin  oder  der  Patient  beziehungsweise  die  zur  Vertretung \nberechtigte Person kann jederzeit und ohne Begründung die Einwilli-\ngung  zurückziehen.  Die  Daten  werden  unverzüglich  an  den  bereits \nregistrierten Stellen gelöscht. \n", "p": 45}, {"t": "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Nun  kommen \nwir zu Paragraf 4, Datenbekanntgabe: Die Kommission beantragt Ih-\nnen einstimmig, in Absatz 2 zu präzisieren, dass Ärztinnen und Ärzte \nvon einer Krebsdiagnose Betroffene spätestens vor Beginn der Krebs-\nbehandlung über das Krebsregister informieren. Mit dieser Formulie-\nrung ist klar, dass die Information über das Krebsregister auch früher \nund nicht erst bei der Krebsbehandlung erfolgen kann. \nIm geplanten Krebsregistrierungsgesetz des Bundes ist die sogenannte \nWiderspruchslösung vorgesehen. Dies bedeutet, dass Patientinnen und \nPatienten nach der Information über das Register die Aufnahme ihrer \nDaten  verweigern  beziehungsweise  nach  dem  Einverständnis  später \njederzeit  deren  Löschung  verlangen  können.  Die  Kommissionsmehr-\nheit  spricht  sich  für  die  Widerspruchslösung  und  lehnt  die  beiden \nMinderheitsanträge ab. Ihrer Ansicht nach ist eine ausführlichere Be-\nschreibung  der  Informationspflicht  und  des  Persönlichkeitsschutzes \nunnötig, wie sie die Minderheit I fordert.  \nDie Minderheit II verlangt hingegen, dass Patientinnen und Patienten \nausdrücklich  ihre  Einwilligung  zur  Datenweitergabe  geben  müssen. \nAuch dies wird von der Kommissionsmehrheit abgelegt, weil befürch-\ntet  wird,  dass  damit  die  Anzahl  der  registrierten  Fälle  zurückgehen \nkönnte  und  somit  die  Aussagekraft  des  Krebsregisters  geschmälert \nwürde.  \nDie Minderheit II teilt diese Einschätzung nicht. Für sie ist es wichtig, \ndass einer Datenregistrierung eine ausdrückliche Einwilligung der Pa-\ntientinnen und Patienten vorausgeht.  \nDie Minderheit I spricht sich hingegen wie die Kommissionsmehrheit \nfür  die  Widerspruchslösung  aus.  Ihrer  Ansicht  nach  ist  jedoch  eine \numfassende  Beschreibung  des  Daten-  und  Persönlichkeitsschutzes \nzwingend, weil es um die Erhebung und Weitergabe sensitiver Daten \ngeht.  \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Kommissionsan-\ntrag  zuzustimmen  und  die  beiden  Minderheitsanträge  abzulehnen. \nDanke.  \n", "p": 46}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Ich  spreche  hier  zu  meinem  Antrag, \ndas heisst zum Minderheitsantrag I.  \nFür  die  AL  sind  die  Rechte  der  Patientinnen  und  Patienten  ein  Kern \ndieses  Gesetzes.  Wie  beim  Eintreten  bereits  erwähnt,  braucht  es  ein \nkantonales  Gesetz,  weil  eine  Rechtsgrundlage  für  das  Sammeln  von \nGesundheitsdaten bisher fehlte. Das heisst wiederum, dass es klar de-\nfinierte Rechte der Patientinnen und Patienten braucht. Die Regelung \nim Antrag des Regierungsrates mag allenfalls an der Schnittstelle zwi-\nschen kantonalem Gesetz und zukünftigem Einführungsgesetz elegant \nsein. Aber der Antrag befriedigt mit seinem nackten Verweis auf die \nbundesrechtlichen  Vorgaben  in keiner  Weise.  Wie die bundesrechtli-\nchen Vorgaben aussehen, das haben wir an mehreren Sitzungen in der \nKommission  besprochen.  Und  diese  Vorgaben  sind  keineswegs  evi-\ndent. Es ist auch nicht klar, ob die Ethikkommission bis heute über das \nWiderspruchsrecht  oder  das  Einwilligungsrecht  nun  entschieden  hat. \nJedenfalls ist mir dieser Beschluss bis jetzt nicht bekannt.  \nDer Vorschlag des Regierungsrates ist schlicht praxisfremd. Wir dür-\nfen davon  ausgehen, dass der  diagnosestellende  Arzt  oder  die Ärztin \nsich  kaum  um  die  juristischen  Feinheiten  des  Datenschutzes  und  der \nRechte  der  Patientinnen  und  Patienten  kümmert.  Für  die  Ärztin  oder \nden Arzt stehen andere Fragen im Zentrum, und dies wohl zu Recht. \nDie Information über das Krebsregister wird daher wohl eher «en pas-\nsant» erfolgen. Und stellen Sie sich vor, Ihnen wird eine Krebsdiagno-\nse eröffnet. Da hat doch niemand mehr die Ohren offen für die Patien-\ntenrechte  gegenüber  der  Datensammlung  des  Krebsregisters.  Herr \nWidler hat dies beim Eintreten, glaube ich, recht eindrücklich geschil-\ndert.  \nAus  diesem  Grund  muss  zwingend  eine  schriftliche,  standardisierte \nInformation über die Rechte der Patientinnen und Patienten erfolgen. \nEs ist wichtig, dass die betroffenen Personen wissen, dass sie mindes-\ntens ein Widerspruchsrecht haben. Sie müssen wissen, dass sie jeder-\nzeit  ihre  Daten  auch löschen  können oder  sie auch  einsehen  können. \nDeshalb müssen diese Rechte der Patientinnen und Patienten auch ex-\nplizit im Krebsregister aufgeführt werden.  \nNoch ein Wort zum Minderheitsantrag II. Dieser Antrag unterscheidet \nsich  von  meinem  Antrag  im  Wesentlichen  durch  das  Einwilligungs-\nrecht.  Das  Widerspruchsrecht  ist  niederschwelliger,  das  Einwilli-\ngungsrecht dagegen bedingt ein aktives Ja zum Sammeln der Gesund-\nheitsdaten.  Dies  wiederum  birgt  die  Gefahr  in  sich,  dass  die  Hürden \nsehr  hoch  gesetzt  werden  und  dass  das  Krebsregister  deshalb  dann \nnicht mehr eine lückenlose Datensammlung ist und deshalb an Aussa-\ngekraft  verliert.  Sagen  Sie  deshalb  Ja  zu  meinem  Antrag,  das  heisst \nzum Minderheitsantrag I, und Nein zum Minderheitsantrag II. Besten \nDank.  \n", "p": 47}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Wenn  wir  von  Persönlichkeits-\nschutz sprechen, dann ist Paragraf 4 der Kern dieses Gesetzes. Was ist \nder Unterschied zwischen Einwilligungsrecht und Widerspruchsrecht? \nFür Ersteres plädieren wir ja. Das Widerspruchsrecht sehen der Antrag \ndes Regierungsrates und der  Antrag  Bütikofer vor.  Es bedeutet,  dass \nder Patient quasi vor Tatsachen gestellt wird. Der Arzt sagt ihm, dass \nes ein Krebsregister gebe. Er wird nicht aktiv gefragt, ob das in Ord-\nnung sei, es ist eine Art Passivrecht. Da es sich aber um derart sensib-\nle Daten handelt, findet es  die FDP nur richtig und konsequent, dass \nder Patient ein Aktivrecht bekommt, das Einwilligungsrecht. Er wird \nüber  das  Register  aufgeklärt  und  muss  seine  Einwilligung  in  jedem \nFall aktiv dazu geben. Tut er das nicht, dann werden seine Daten nicht \nerhoben.  Für  die  FDP  ist  das  der  einzig  richtige  Weg  und  ich  kann \nmich nur wundern, dass sich die Patientenschützer nicht für  das Ein-\nwilligungsrecht eingesetzt haben.  \nDen Ärzten wird die Aufgabe obliegen, die Patienten aufzuklären. Es \nbestand, wie Kaspar Bütikofer erläutert hat, die Befürchtung, dass die \nPatienten  bei  einem  Widerspruchsrecht  eher  bereit  seien,  ihre  Daten \nzur Verfügung zu stellen, als beim Einwilligungsrecht. Diese Beden-\nken,  die  ich  teilte,  konnten  aber  im  Gespräch  mit  der  zürcherischen \nÄrztegesellschaft – das war noch in der Ära vor Josef Widler – ausge-\nräumt werden. Studien zeigen nämlich, dass über 90 Prozent der Pati-\nenten bei sauberer Aufklärung gerne ihre Daten für Wissenschaft und \nForschung geben. Das ist weit mehr, als bis jetzt an Daten gesammelt \nwerden kann. Und das wird auch nicht weniger sein beim Passivrecht. \nDas zweite Bedenken bestand darin, ob der Aufwand den Ärzten denn \nabgegolten wird, denn für sie kommt der Beratungsaufwand hinzu. Sie \nsollen  ja  nicht  für  die  Forschung  gratis  arbeiten  müssen,  das  ist  mir \nauch  sehr  wichtig.  Hier  wurde  ich  darüber  informiert,  dass  man  die \nEinwilligung ganz unkompliziert mit einem einfachen Formular bestä-\ntigen  lassen  kann.  Das  ist  ja  auch  für  andere  Zwecke  schon  üblich, \nwenn man zum Arzt geht.  \nAuch der Minderheitsantrag Bütikofer verlangt eine schriftliche Auf-\nklärung. Der Aufwand für die Ärzte ist also bei beiden Varianten, ob \nbei der Variante Bütikofer oder Furrer, gleich. Die Standesorganisati-\nonen  werden  der  Ärzteschaft  geeignete  Formulare  und  Merkblätter \nabgeben. Und die Ärzte können diese zusätzliche Arbeit mit Taxpunk-\nten abrechnen.  \nDie FDP ist bei diesem Gesetz für Ehrlichkeit. Entweder man schätzt \nden  Persönlichkeitsschutz  gering  und  unterstützt  den  regierungsrätli-\nchen Vorschlag oder Minderheitsantrag I. Oder man will den Patien-\nten  sauber  aufklären,  dann  kommt  man  um  das  Einwilligungsrecht \nnicht herum. Der Minderheitsantrag Bütikofer ist deshalb aus unserer \nSicht weder Fisch noch Vogel und verkompliziert nur alles. Ich hoffe \nsehr, dass der Rat den Persönlichkeitsschutz möchte und sich auch für \ndas Einwilligungsrecht entscheidet. Danke.  \n", "p": 48}, {"t": "Ruth Frei (SVP, Wald): Das vorliegende Gesetz orientiert sich in der \nFrage der Widerspruchs- und Einwilligungslösung möglichst nahe an \nder  bundesrechtlichen  Formulierung.  Uns  erscheint  diese  Formulie-\nrung zielführend, besteht doch damit eine höhere Gewähr, dass, wenn \ndieses Gesetz Zustimmung finden sollte, diesbezüglichen Gesetzesän-\nderungen vorgebeugt werden kann. Zur Einwilligungslösung, wie sie \ndie  FDP  vorschlägt,  können  wir  nur  entgegnen,  dass  wir  befürchten, \ndass  diese  Vorgehensweise  sehr  kompliziert  werden  wird  und  wir \nauch deshalb gegen die Einwilligungslösung sind. Die SVP lehnt bei-\nde Minderheitsanträge ab.  \n", "p": 48}, {"t": "Angelo Barrile (SP, Zürich): Die SP wird den Minderheitsantrag I un-\nterstützen.  Und  zwar  sind  wir  für  die  Widerspruchslösung,  weil  sie \ntatsächlich weniger kompliziert ist.  Ich stelle mir das dann im Alltag \nso vor:  Wir  haben es  gehört,  es gibt  ein  Formular,  das  man  abgeben \nkann,  und  man  kann  informieren,  dass  es  das  Krebsregister  gibt  und \ndass  sie  Möglichkeiten  haben,  gegen  die  Datensammlung  zu  sein. \nAber die andere Lösung, dieses Einwilligungsrecht, finde ich ziemlich \nmühsam. Einerseits – wir haben es gehört – teile ich den Patientinnen \nund  Patienten  die  Krebsdiagnose  mit.  Dann  muss  ich  ihnen  sagen, \ndass es das Krebsregister gibt, dass die Daten gesammelt werden. Und \ndann brauche ich noch die aktive Einwilligung. Dann kommen sie in \nein  paar  Tagen  wieder  zu  mir  und  dann  sage  ich:  «Gälled  Sie,  Sie \nschuldet mir no en Antwort.» Also das geht nicht. Die Widerspruchs-\nlösung ist schon sehr fair und eine seriöse Aufklärung, Frau Kollegin \nFurrer, das kann und muss man bei beiden Lösungen machen, das ist \nwirklich gut möglich. Aber dieses Aktive, wenn man diese Diagnose \nKrebs bekommen hat, dann auch noch aktiv werden und immer wie-\nder nachfragen,  was ich  jetzt  machen  muss, unterschreiben oder  was \nauch immer, ist mir zu kompliziert. Es gibt Wichtigeres bei dieser Di-\nagnose,  als  nochmals  nachzuhaken.  Also  bitte,  unterstützen  Sie  den \nMinderheitsantrag Bütikofer.  \n", "p": 49}, {"t": "Kathy  Steiner  (Grüne,  Zürich):  Die  Grüne  Fraktion  ist  bei  diesen \nMinderheitsanträgen gespalten. Es geht hier um die Rechte der Patien-\ntinnen  und  Patienten.  Diese  müssen  in  jedem  Fall  sehr  hochgehalten \nwerden.  Eine  gute,  ausreichende  Information  der  betroffenen  Perso-\nnen, die auch für alle inhaltlich und sprachlich verständlich sein muss, \nhat  für  uns  höchste  Wichtigkeit.  Dem  steht  das  Interesse  gegenüber, \nmöglichst lückenlos von allen betroffenen Personen Daten erheben zu \nkönnen.  Die  Aussagekraft  und  Relevanz  des  Krebsregisters  steigen \nmit der Anzahl Daten.  \nDerzeit  berät  die  Nationale  Ethikkommission  darüber,  wie  das  beste \nVorgehen  aussehen  könnte.  In  diesem  schwierigen  Spannungsfeld \nstimmt die Grüne Fraktion nicht geschlossen ab.  \n", "p": 49}, {"t": "Lorenz Schmid (CVP, Männedorf): Stimmen Sie mit uns für den Min-\nderheitsantrag II. Das Humanforschungsgesetz sieht vor, dass die be-\ntroffenen  Personen  nach  entsprechender  Aufklärung  der  Weiterver-\nwendung von  Daten zustimmen  müssen. Sind  Sie sich bewusst,  dass \nSie mit dem regierungsrätlichen Vorschlag oder mit dem Minderheits-\nantrag  I  das  Humanforschungsgesetz  ausser  Kraft  setzen  wollen  in \ndiesem Punkt? Liebe Sozialdemokraten und Grüne, Sie haben für das \nHumanforschungsgesetz in Bern gekämpft für das Recht der Einwilli-\ngung.  Und  hier,  im  Kanton,  wollen  Sie  dieses  ausser  Kraft  setzen? \nLiebe SVP, Sie sprechen immer von freien Bürgern, von Direktdemo-\nkratie, von freier Zustimmung, Stärkung der Bürgerrechte. Und sobald \nes  um  diese  Fragen  im  Gesundheitswesen  geht,  stimmen  Sie  für  ein \nWiderspruchsrecht.  Das  ist  für  mich  widersprüchlich.  Praktisch  mag \nes steinig sein, mühsam, kompliziert, es respektiert jedoch die Patien-\ntenrechte. Im Leben ist es häufig so. Ich setze mich für diesen steini-\ngen,  komplizierten,  mühsamen  Weg  ein  und  stimme  dem  Minder-\nheitsantrag II zu.  \n", "p": 49}, {"t": "Markus Schaaf (EVP, Zell): Es ist in der Tat eine Güterabwägung, die \nman hier vornehmen muss: auf der einen Seite die individuellen Rech-\nte  des  Einzelnen,  des  Betroffenen,  der  sich  in  einer  emotional  hoch-\nsensiblen  Situation  befindet  und  eine  Entscheidung  treffen  muss,  die \nin  Anbetracht  der  Gesamtsituation  nicht  sehr  wichtig  ist,  aber  doch \naus der persönlichen Betroffenheit Emotionen weckt. Auf der anderen \nSeite  geht  es  aber  auch  darum,  die  Qualität  dieser  Datensammlung \nsicherzustellen. Und eine Datensammlung hat nur dann wirklich Aus-\nsagekraft und eine hohe Qualität und kommt der Gesellschaft nur dann \nin hohem Masse zunutze, wenn möglichst viele Daten erfasst und ge-\nsammelt  werden.  Wenn  es  ein  explizites  Einwilligungsrecht  braucht, \nwir sehen das zum Beispiel bei der Organspende: Wenn es wirklich so \nist, dass es ganz einfach ist und 90 Prozent dem ohne Diskussion zu-\nstimmen würden, dann hätten wir heute kein Problem mit Organspen-\nden.  Dem  ist  aber  nicht  so.  Und  wir  befürchten,  dass  nun  genau  der \ngleiche Effekt auch passieren könnte, wenn man die betroffenen Per-\nsonen, Patienten fragt, ob sie damit einverstanden sind, dass ihre Pati-\nentendaten  gesammelt  werden.  Wie  gesagt,  es  ist  wirklich  ein  Zwie-\nspalt und es braucht hier eine Güterabwägung. Wir finden, eigentlich \nhat der Regierungsrat es sehr elegant gemacht, indem er sich einfach \nauf die bundesrechtliche Lösung beruft, die dann kommen wird. Und \nbis dahin gilt das, was bisher, die letzten 35 Jahre, gegolten hat und so \nschlecht auch nicht gelaufen ist. Wir werden deshalb als EVP die re-\ngierungsrätliche Vorlage unterstützen.  \n", "p": 50}, {"t": "Josef Widler (CVP, Zürich): Ob Sie der Variante I oder II zustimmen, \nspielt meines Erachtens nicht eine so grosse  Rolle. Was Sie aber be-\ndenken  müssen:  Es  herrscht  jetzt  schon  ein  Widerspruch  im  Gesetz. \nEs steht drin, dass Institute und Laboratorien melden müssen. Das ma-\nchen diese, bevor  die  Einwilligung vorliegt.  Denn ich kann  als diag-\nnostizierender Arzt die Diagnose erst stellen, wenn ich den pathologi-\nschen Befund habe. Der Pathologiebericht ist zuerst da und die Patho-\nlogie  ist  verpflichtet,  Meldung  zu  erstatten.  Die  Verordnung  muss \ndann  also  ziemlich  elegant sein,  damit  das  zusammengeführt werden \nkann.  Der  Patient  wird  also  registriert  sein,  bevor  er  seine  Einwilli-\ngung überhaupt geben kann. Denn bevor ich die Diagnose kenne, kann \nich sie auch nicht eröffnen.  \n", "p": 50}, {"t": "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nkurz auf Lorenz Schmid replizieren. Er sagt, dass Minderheitsantrag I \nquasi  der  Rechtsgrundlage  widerspricht,  das  heisst  dem  Humanfor-\nschungsgesetz.  Nun,  es  ist  so,  im  Humanforschungsgesetz  ist  quasi \ndas  Einwilligungsrecht  als  Leitmotiv  gegeben.  Aber  in  meinem  An-\ntrag steht  «Sofern das  Bundesrecht nichts  anderes vorsieht,  dann  gilt \ndas Einwilligungsrecht». Und wir haben jetzt bei der Frage, was Bun-\ndesrecht ist, was gilt, eine grosse Frage offen. Im Moment ist offenbar \ndie  Eidgenössische  Ethikkommission  dabei,  darüber  zu  beraten,  ob \njetzt nach dem Humanforschungsgesetz das Einwilligungsrecht gelten \nsoll oder ob in Abweichung davon das Widerspruchsrecht gelten soll. \nWir haben hier also eine gewisse Konfusion. Deshalb ist auch die Lö-\nsung des Regierungsrates kein eleganter Weg, wie das Markus Schaaf \nsagt, sondern es ist ein Weg, der eher zu Konfusion führt. Das müssen \nSie bedenken: Es ist der Diagnose stellende Arzt, der sich in diesem \nParagrafendschungel auskennen soll und der Patientin oder dem Pati-\nenten  dann  den  rechten  Tipp  geben  muss,  wie  sie  oder  er  quasi  ihre \nPersönlichkeitsrechte  wahrnehmen  sollen.  Deshalb  braucht  es  eine \nexplizite  Regelung  in  diesem  Gesetz.  Es  muss  der  Prozess  definiert \nwerden,  wie  die  Leute  informiert  werden  und  welche  Rechte  sie  im \nMinimum  haben.  Wenn  wir  jetzt  ein  Einwilligungsrecht  haben,  aber \ndie Leute gar nie richtig informiert werden – ja, wie können wir dann \nwissen,  ob  diese  Leute  überhaupt  ihre  passive  Einwilligung  gegeben \nhaben?  Deshalb  braucht  es  eine  Lösung,  mit  der  alle  leben  können, \nauch die Ärzte, auch die Patientinnen. Besten Dank.  \n", "p": 51}, {"t": "Regierungsrat  Thomas  Heiniger:  Zur  Formulierung  von  Paragraf  4 \nAbsatz  1  vielleicht  das  Folgende:  Es  geht  bei  dieser  Formulierung \nnicht  um  die  Schätzung  oder  Geringschätzung  von  Patientenrechten, \nsondern dem Auftrag des Regierungsrates an die Gesundheitsdirektion \nbei  der  Ausarbeitung  des  kantonalen  Krebsregistergesetzes  stand  die \nMethode oder das Ziel im Vordergrund, eine möglichst nahe Formu-\nlierung an einer künftigen Bundeslösung zu finden. Und dieser Grund-\nsatz oder diese Methode wurde auch mehrfach in der KSSG gestützt \nund wiederholt. Die Frage, ob Zustimmung, Einwilligung auf der ei-\nnen Seite oder Widerspruch auf der anderen Seite für den Zweck der \nSammlung und Weitergabe, soll – da, hoffe ich, sind Sie mit mir einig \n– soll  nicht von  Kanton  zu  Kanton  verschieden  sein  in  der  Schweiz,\nsondern diese Frage soll einheitlich und national geregelt werden. Es \nkann nicht sein, dass diese Frage in Zürich anders als in Bern oder in \nder  Waadt  oder  im  Appenzell-Innerhoden  geklärt  und  gehandhabt \nwird. Wichtig ist, dass hier eine nationale Lösung gilt.  \nJetzt diese Formulierung, wie wir sie gewählt haben, wie sie im Ge-\nsetzesantrag steht, ist zweifellos, da gebe ich Ihnen recht, für den ein-\nzelnen Bürger, die Bürgerin, die betroffene Patientin oder den betrof-\nfenen  Patienten  nicht  eine  einfach  verständliche  und  vielleicht  nahe-\nliegende, das ist richtig. Aber er richtet sich eigentlich auch nicht di-\nrekt an die Patientin oder den Patienten, sondern er richtet sich an die \nFachkraft, an die Fachperson, an die Ärztinnen und Ärzte, an die Pa-\nthologen, an die Laboratorien. Von diesen darf man voraussetzen, dass \nsie  die  nationale  Lösung  zu  dieser  Frage  «Einwilligung  oder  Wider-\nspruch?» – das ist nicht schwierig auseinanderzuhalten –, dass sie die \nAntwort darauf kennen. Und weil sie, die Fachperson, mit dem neuen \nKrebsregistergesetz im Kanton ja verpflichtet wird, den Patienten oder \ndie Patientin auch darüber zu informieren, dass sie sammeln und wei-\ntergeben muss. Wenn das Patientenrecht, entweder Widerspruch oder \nEinwilligung, nicht gewählt wird, gehört es auch dazu, dass er die be-\ntroffene Person über das Recht, das in diesem konkreten Recht dann \nansteht, auch informiert. Die heutige Regelung besagt klar – ich glau-\nbe, es ist die zweckmässigste –, dass die Widerspruchslösung gilt, un-\ngeachtet  des  Humanforschungsgesetzes,  also  eine  Ausnahme  zulässt. \nFür das künftige, geplante, bundesrechtliche Krebsregistergesetz wird \nauch die Widerspruchslösung gewählt. Es dürfte sich also, wenn alles \nso läuft, wie man es heute mit bestem Wissen und Gewissen voraus-\nsehen kann, bei der Widerspruchslösung bleiben  – im Kanton Zürich \nund auch national. Das scheint für die Sammlung und die Weitergabe \nder  Daten  der  zweckmässige  Weg  zu  sein,  weil  damit  auch  die  breit \nabgestützte, umfassende Datengrundlage für das Krebsregister sicher-\ngestellt  werden  kann.  Jede  andere  Lösung,  ob  Minderheitsantrag  I \noder  II,  führt  unter  Umständen  dazu,  dass  wir  eine  gegenüber  dem \nBundesrecht abweichende Lösung haben, das wäre aus Sicht der Ge-\nsetzestechnik und -logik zweifellos nicht zweckmässig.  \nIch  beantrage  Ihnen  deshalb,  es  bei  der  regierungsrätlichen  Vorlage \nbewenden zu lassen, welche eben die bundesrechtliche Lösung zwei-\nfellos  und  zweifelsfrei  auch  für  den  Kanton  Zürich  als  massgebliche \nGrundlage vorsieht, und der Gefahr von Widersprüchen aus dem Weg \ngehen,  indem  Sie  mit  Minderheitsantrag  I  oder  Minderheitsantrag  II \neinen anderen Weg gehen. Besten Dank.  \n", "p": 52}, {"t": "Ratspräsidentin  Theresia  Weber:  Der  Kommissionsmehrheitsantrag, \nder  Minderheitsantrag  von  Kathy  Steiner  und  der  Minderheitsantrag \nvon  Astrid  Furrer  sind  als  gleichwertige  Anträge  zu  behandeln.  Wir \nstimmen  im  Cupsystem  ab.  Dazu  ist  die  Tür  zu  schliessen  und  die \nAnwesenden sind zu ermitteln. Vereinigt keiner der drei Anträge die \nMehrheit auf sich, wird entschieden, welcher der beiden Anträge, die \nam wenigsten Stimmen haben, ausscheidet.  \nDie Tür ist zu schliessen und die Anwesenden drücken bitte die Prä-\nsenztaste «P/W». Es sind 165 Ratsmitglieder anwesend. Das absolute \nMehr beträgt demnach 83 Stimmen.  \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsidentin Theresia Weber: In einem zweiten Schritt stellen wir \nden  Kommissionsantrag  dem  Minderheitsantrag  II  von  Astrid  Furrer \ngegenüber.  \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "§§ 7–11 \nKeine Bemerkungen; genehmigt. \n", "p": 53}, {"t": "Ratspräsidentin  Theresia  Weber:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir über Ziffer \nII der Vorlage.  \nDas Geschäft ist für heute erledigt. \n", "p": 53}, {"t": "", "p": 53}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten,  einen  Vorschlag  auszuarbeiten,  wie \nkünftig die Krankenkassen dazu verpflichtet werden können, manuelle \nStichprobenprüfungen von Spitalrechnungen vorzunehmen.  \nBegründung:  Heute  werden  Rechnungen  bei  den  Krankenkassen \ndurch  automatische  Kontrollsysteme  überprüft.  Dabei  fallen  nur \nRechnungen  auf,  bei  denen  Leistungen  zum  Beispiel  doppelt  aufge-\nführt wurden oder wenn bestimmte Behandlungen oder deren Kombi-\nnation  bei  Patienten  eines  bestimmten  Alters  unwahrscheinlich  sind. \nDiese automatischen Kontrollsysteme weisen jedoch Lücken auf. Eine \nmanuelle  Stichprobenprüfung  könnte  dazu  eine  wertvolle  Ergänzung \ndarstellen.  \nWie hoch die Anzahl der «falschen» Rechnungen in den Kantonen ist, \nkann  nur  geschätzt  werden.  Eine  Studie  schätzt  das  Sparpotenzial  in \nder  Schweiz  durch  Rechnungskontrollen  auf  100  Mio.  Franken  pro \nJahr. Auch für den Kanton Zürich würde sich daraus eine Senkung der \nkantonalen Beiträge ergeben. \n", "p": 54}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Gesundheitsdirektion  wie \nfolgt Stellung:  \nDie  Kosten  für  Spitalbehandlungen  werden  von  der  obligatorischen \nKrankenversicherung nur übernommen, wenn die erbrachten Leistun-\ngen wirksam, zweckmässig und wirtschaftlich sind (vgl. Art. 32 Bun-\ndesgesetz über die Krankenversicherung, KVG, SR 830.1). Diese so-\ngenannten WZW-Kriterien sind periodisch zu überprüfen und gemäss \nArt.  56  KVG  haben  Leistungserbringer  und  Versicherer  vertraglich \nMassnahmen  zur  Sicherstellung  und  Kontrolle  der  Wirtschaftlichkeit \nder Leistungen festzulegen. Gegenstand dieser Prüfungen und Verein-\nbarungen sind neben medizinischen Fachfragen regelmässig auch die \nTarifanwendung und die Abwicklung der Vergütung; die Versicherer \nwerden  dabei  immer  von  Vertrauensärztinnen  und  Vertrauensärzten \nberaten (Art. 57 KVG). Die Pflicht der Versicherer, die Wirksamkeit, \nZweckmässigkeit und Wirtschaftlichkeit der erbrachten Leistungen zu \nprüfen, ist somit schweizweit einheitlich durch Bundesrecht, d.h. das \nKVG,  festgeschrieben.  Auch  die  Aufsicht  über  die  Versicherer  bzw. \nüber  die  Durchführung  der  obligatorischen  Krankenpflegeversiche-\nrung  ist  im  KVG  geregelt;  sie  wird  vom  Bundesamt  für  Gesundheit \n(BAG)  wahrgenommen.  Dieses  hat  unter  anderem  dafür  zu  sorgen, \ndass  die  Versicherer  das  KVG  einheitlich  anwenden.  Missachtet  ein \nVersicherer  die  gesetzlichen  Vorschriften  oder  Anweisungen  des \nBAG, können Massnahmen je nach Art und Schwere der Mängel er-\ngriffen werden (Art. 21 KVG). Angesichts dieser bereits bestehenden \nbundesrechtlichen  Vorgaben  wäre  die  Verbindlichkeit  einer  kantona-\nlen  Regelung,  welche  die  Versicherer  ausdrücklich  zu  manuellen \nStichprobenkontrollen  verpflichten  würde,  bereits  aus  formellen \nGründen fraglich.  \nIn materieller Hinsicht ist darauf hinzuweisen, dass die Gesundheitsdi-\nrektion die angemessene Prüfung der WZW-Kriterien und deren sinn-\nvolle Handhabe in der Praxis an ihren Treffen mit dem BAG und den \nVersicherern  regelmässig  thematisiert  und  diskutiert:  Eine  Mehrzahl \nder Versicherer führt neben der automatisierten Kontrolle der Abrech-\nnungen  auch  manuelle  Stichproben  bei  einzelnen  Behandlungen \ndurch. Vielerorts befinden sich diese Prüfprozesse noch in einer Auf-\nbauphase.  Es  ist  indessen  mit  deren  zunehmenden  Verbreitung  und \nlaufenden  Verbesserungen  und  damit  in  den  kommenden  Jahren  mit \neiner höheren Wirksamkeit der Prüfungen zu rechnen.  \nVor  dem  Hintergrund  der  geschilderten  Rechts-  und  Sachlage  er-\nscheint  eine  ausdrückliche  Verpflichtung  der  Krankenkassen  zur \nDurchführung  von  manuellen  Stichproben  weder  möglich  noch  not-\nwendig.  \nDer Regierungsrat beantragt dem Kantonsrat daher, das Postulat KR-\nNr. 241/2014 nicht zu überweisen. \n", "p": 55}, {"t": "Michael Zeugin (GLP, Winterthur): Wer möchte keine tiefere Spital-\nrechnung,  wenn  damit  keine  einzige  Leistung  reduziert  wird?  Heute \nwerden  bei  den  Krankenkassen  Spitalrechnungen  automatisch  über-\nprüft. Bei dieser automatischen Überprüfung können nicht alle Fehler \nin  den  Rechnungen  erkannt  werden.  Dadurch  entstehen  schweizweit \nunnötige Gesundheitskosten von rund 100 Millionen Franken. Es kann \ndavon ausgegangen werden, dass dies den Kanton Zürich jährlich ei-\nnen  zweistelligen  Millionenbetrag  kostet.  Dieser  Sachverhalt  wird \nauch vom Regierungsrat in seiner Stellungnahme nicht bestritten. Das \nPostulat will, dass der  Kanton Zürich diese unnützen Extrakosten im \nGesundheitswesen reduziert. Dies kann durch eine einfache und unbü-\nrokratische  Verbesserung  erreicht  werden,  und  zwar  indem  die  auto-\nmatische  Prüfung  der  Spitalrechnung  durch  eine  manuelle  Stichpro-\nbenprüfung  ergänzt  wird.  Die  Grünliberalen  sind  klar  der  Ansicht, \ndass erkannte Sparpotenziale rasch und zeitnah realisiert werden müs-\nsen, vor allem dann, wenn es auf der Leistungsseite zu keinerlei Ein-\nschränkungen kommt.  \nUns ist klar, dass wir mit diesen Einsparungen im zweistelligen Milli-\nonenbereich keine Trendwende bei den Kosten im Gesundheitsbereich \ndes  Kantons  Zürich  einläuten  werden.  Aber  wenn  solche  einfach  zu \nrealisierende Massnahmen nicht umgesetzt werden, dann stellt sich für \nuns  unweigerlich  die  grundsätzliche  Frage,  ob  wir  je  eine  Stabilisie-\nrung der Gesundheitskosten im Kanton Zürich erreichen werden. Mit \nder Überweisung des Postulates setzen Sie ein kleines, aber auch kla-\nres  Zeichen  für  den  haushälterischen  Umgang  bei  den  Gesundheits-\nkosten. Ich bitte Sie, das Postulat zu überweisen. Besten Dank.  \n", "p": 56}, {"t": "Ruth  Frei  (SVP,  Wald):  Im  vorliegenden  Postulat  wird  vom  Regie-\nrungsrat  ein  Vorschlag  gefordert,  wie  die  Spitalrechnungen  genauer \nüberprüft  werden  können.  In  der  Praxis  zeigt  sich,  dass  die  Prüfung \nvon ausgewiesenen Leistungen auf ihre medizinische Fachlichkeit, auf \nWirtschaftlichkeit und auf die korrekte Tarifanwendung bei den Leis-\ntungserbringern zu Verbesserungen der Rechnungsstellung führt.  \nDer Antwort des Regierungsrates ist zu entnehmen, dass laut Bundes-\ngesetz über die Krankenversicherung (KVG) die Kriterien zur periodi-\nschen  Überprüfung  zwischen  Leistungserbringern  und  Versicherern \nvertraglich  geregelt  sein  müssen.  Das  BAG  (Bundesamt  für  Gesund-\nheit)  überprüft  als  Aufsichtsorgan  die  Krankenversicherer,  ob  diese \ndie  gesetzlichen  Vorgaben  einheitlich  anwenden.  Die  Wirksamkeit \nwird durch die Prüfprozesse laufend verbessert, sodass im Moment in \nunserem Kanton kein Handlungsbedarf besteht. Die SVP wird deshalb \ndas Postulat nicht überweisen. Besten Dank.  \n", "p": 56}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Was  ist  wirtschaftlich  und  was  ist \nzweckmässig und schlussendlich wirksam? Die drei Fragen werden je \nnach  Player  in  unserem  Gesundheitswesen  bestimmt  unterschiedlich \nbeantwortet. Da sind die Spitäler, unter der neuen Gesetzgebung, dem \nSpitalplanungs-  und  -finanzierungsgesetz  (SPFG),  welche  die  Wirt-\nschaftlichkeit,  aus  ihrer  Sicht  betrachten  und  so  auslegen,  teilweise \nauslegen  müssen,  dass  sie  vielleicht  einmal  lieber  etwas  mehr  ver-\nrechnen  oder  mehr  operieren,  als  es  eben  die  Zweckmässigkeit  oder \ndie Wirksamkeit aus medizinischer Sicht nötig macht. Dafür haben sie \nauch  eine  entsprechende  Anzahl  Stellen  geschaffen,  sogenannte  Co-\ndierer,  welche  diese  optimale  Verrechnungsarbeit  nicht  zuletzt  auch \nim  Interesse  der  Spitäler  erledigen.  Da  sind  aber  auch  die  Kassen. \nDiese  wiederum  sind,  wie  in  der  Stellungnahme  des  Regierungsrates \nzu  diesem  Postulat  festgehalten,  laut  KVG  dazu  verpflichtet,  diese \nSpitalrechnungen zu überprüfen; dies auch im Interesse von uns Prä-\nmien- und Steuerzahlern. Der Druck auf die Kassen, Spitalrechnungen \nauf  ihre  Korrektheit zu prüfen,  steigt also  vonseiten  Kanton, der  Be-\nvölkerung  und  nicht  zuletzt  vor  allem  seit  der  Einführung  des  soge-\nnannte  liberalen, marktorientierten Systems der DRG  (Diagnosis Re-\nlated Groups). Denn auch spätestens seit dem Bundesverwaltungsge-\nrichtsentscheid vom 7. April 2014, welcher sagt, dass Spitäler aus der \nGrundversicherung sogenannte Effizienzgewinne machen dürfen, sind \ndie  Kassen  zusätzlich  angehalten,  die  Kosten  der  Leistungserbringer \ngenau zu überprüfen. Auch dies bedeutet Investitionen bei den Kassen \nin  entsprechende  Stellen,  welche  genügend  Fachwissen  haben,  diese \nzum  Teil  hochkomplexen  Rechnungen  auf  ihre  Richtigkeit  zu  über-\nprüfen. Es wurden also auf beiden Seiten viele neue Stellen geschaf-\nfen.  Die  einen  schauen,  dass  es  optimal  viel  Geld  gibt,  die  anderen, \ndass es dabei keinen Missbrauch gibt. Nun ja, kein Zeichen dafür, dass \ndieses  DRG-System  gut  funktioniert,  schon  gar  kein  Zeichen  dafür, \ndass  dieses  System  Gesundheitskosten  senken  würde.  Gerne  verwei-\nsen wir vonseiten SP nun auch darauf, dass wir nicht zuletzt auch aus \ndiesen Gründen äusserst kritisch gegenüber der Einführung des DRG-\nSystems und dem entsprechend folgenden SPFG standen. Ein solches \nvorliegendes Postulat wäre dann eventuell gar nicht nötig gewesen.  \nAber unter den jetzigen Voraussetzungen hat das Postulat eine gewis-\nse  Berechtigung  und  wir  werden  es  schweren  Herzens  unterstützen, \nnicht zuletzt im Interesse der Prämienzahlerinnen und Prämienzahlern \nund der Kantonsfinanzen. Danke.  \n", "p": 57}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Es  ist  ja  heute  schon  so,  dass \ngemäss  KVG  die  Leistungserbringer  und  Versicherer  Massnahmen \nzur Sicherstellung und Kontrolle der Wirtschaftlichkeit der Leistungen \nfestlegen müssen. Das heisst, dass neben der automatisierten Kontrolle \nebenfalls schon jetzt manuelle Stichproben durchgeführt werden. Die \nGesundheitsdirektion  nimmt  ebenfalls  ihren  Teil  der  Verantwortung \nwahr. Verbessern und Optimieren ist grundsätzlich richtig und wich-\ntig.  Bei  diesem  Geschäft  sind  die  Versicherer,  wo  Handlungsbedarf \nbesteht, aber bereits in die Pflicht genommen worden, und sie haben \nauch selber jedes Interesse daran, die Kontrollen zu intensivieren. Das \nheisst, sie sind nicht nur aufgefordert, sondern handeln bereits in Rich-\ntung, diese Prüfprozesse zu verbessern und auch häufiger durchzufüh-\nren. Das Postulat rennt offene Türen ein und die FDP unterstützt des-\nhalb die Überweisung nicht. Danke.  \n", "p": 57}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir lehnen dieses Postulat ab, ge-\nhen einig mit der Argumentation der Regierung, dass WZW-Kriterien \ngesamtschweizerisch gelten und somit auch gesamtschweizerisch ein-\nheitlich durch die Krankenkassen zu prüfen sind. Ein bisschen stutzig \nmacht mich jedoch die Aussage der Regierung, dass – Zitat – «bei den \nKrankenkassen  sich  die  manuellen  Stichproben  und  entsprechenden \nPrüfprozesse  noch  in  einer  Aufbauphase  befinden».  Eine  gar  sportli-\nche  Aussage  zulasten  der  Krankenkassen  in  Anbetracht  dessen,  dass \ndas KVG seit nun gut 20 Jahren in Kraft ist. Dessen ungeachtet, das \nKVG ist ein nationales Gesetz. Kantonale Bestrebungen im KVG, die \nAuflagen  für  Krankenkassen  zu  erhöhen,  sind  nicht  zielführend  und \nwidersprechen der Einheit der Materie. Wennschon müssten Kranken-\nkassen national für ihre Überprüfung der Rechnungen gebührend be-\nlohnt werden, denn momentan wird man das Gefühl nicht los, Kran-\nkenkassen machten neben dem Inkasso und Exkasso nicht viel betref-\nfend Kostenkontrollen.  \nZur  FDP:  Ich  bin  eigentlich  ein  wenig  erstaunt,  dass  die  FDP  nicht \ndieser  Verschärfung  von  Überwachung  zustimmt,  habt  ihr  doch  bei \nder  Budgetdebatte  im  Dezember  noch der  Schaffung  von  fünf  neuen \nStellen in der Gesundheitsdirektion zugestimmt, nämlich für die kan-\ntonale  Wohnsitzüberprüfung  von  Patientinnen  und  Patienten.  Dort \nging es um Überwachung zwecks Weiterleitung von Behandlungskos-\nten  an  andere  Kantone,  gesamtschweizerisch  also  um  ein  Nullsum-\nmenspiel. Hier geht es um Überwachung zwecks systematischer Kos-\ntenreduktion zulasten der Spitäler. Ist es wohl die politische Nähe zu \nSpitälern,  warum  Sie  gegen  diese  Verschärfung  der  Überwachung \nsind?  \nWir lehnen das Postulat ab, wir überweisen es nicht. \n", "p": 58}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der AL lehnt das Postulat \nab.  Die  Postulanten  haben  sich  hier  in  der  politischen  Ebene  geirrt. \nDie  Frage  der  Rechnungskontrolle  durch  die  Krankenkasse  ist  auf \nBundesebene geregelt. Die Sache finden wir im KVG, sie ist dort nie-\ndergelegt. Was mich sehr erstaunt, ist, dass die GLP vom Kanton for-\ndert, dass er Spitalrechnungen prüfen soll. Aber dort, wo der Kanton \ndies bereits tut oder noch intensiver tun will, dort will die GLP dann \nden  Rotstift ansetzen.  Ich  möchte hier  einfach  auf die  letzte  Budget-\ndebatte  verweisen.  Im  vergangenen  Dezember  vertrat  die  GLP  einen \nKürzungsantrag,  als  es  darum  ging,  die  Wohnsitzkontrolle  bei  den \nSpitalrechnungen  zu  intensivieren  und  so  Kosten  für  den  Kanton  zu \nsparen.  Die  Politik  der  GLP  scheint  mir  doch  etwas  widersprüchlich \nzu sein. Danke.  \n", "p": 58}, {"t": "Kathy Steiner (Grüne, Zürich): Die Grüne Fraktion unterstützt dieses \nPostulat nicht. Und ich muss sagen, dass mich der Absender des Pos-\ntulates  doch  sehr  verwundert.  Im  Vorfeld  der  Abstimmung  über  die \nEinheitskrankenkasse ist besonders die GLP nicht müde geworden zu \nbetonen, dass nur und gerade private Krankenversicherer die einzigen \nGaranten  dafür  sein  können,  dass  in  unserem  Gesundheitswesen  die \nKostenexplosion eingedämmt werden kann. Und jetzt unterstellen Sie \ngenau  diesen  Krankenkassen,  dass  sie  die  Rechnungen  nicht  genau \ngenug auf ihre Korrektheit hin prüfen. So viel zum Vertrauen der GLP \nin  die  Privatwirtschaft.  Zudem  schreibt  schon  das  Bundesrecht  vor, \ndass  die  Versicherer  die  erbrachten  Leistungen  auch  auf  Wirtschaft-\nlichkeit  überprüfen  müssen.  Da  braucht  es  keinen  zusätzlichen  Hin-\nweis  auf  Zürich,  dass  dies  auch  mit  manuellen  Stichproben  gemacht \nwerden kann. Lehnen Sie bitte die Überweisung dieses überflüssigen \nPostulates ab.  \n", "p": 59}, {"t": "Markus Schaaf (EVP, Zell): Auch die EVP wird dieses Postulat nicht \nunterstützen,  und  zwar  aus  dem  genannten  Grund,  dass  die  Aufsicht \nüber die Krankenkassen beim BAG liegt und es nicht Sache der Kan-\ntone ist, hier einzugreifen. Es fehlt dem Regierungsrat schlicht an den \nMitteln und Möglichkeiten, hier direkten Einfluss auf die Arbeitswei-\nse der Kassen zu nehmen. Es ist richtig, dass der Kanton neue Stellen \ngeschaffen hat, um die Wohnsitzprüfung zu übernehmen. Und der Zu-\nsammenhang ist der, dass der Kanton und die Krankenkassen jeweils \netwa zur Hälfte die Spitalkosten übernehmen. Es ist deshalb auch rich-\ntig  und  wichtig,  dass  der  Kanton  prüft  –  dass  er  nicht  einfach  nur \nzahlt, sondern prüft –, dass diese Zahlungen auch gerechtfertigt sind. \nEinerseits,  dass  jemand  überhaupt  Anspruch  hat,  weil  er  im  Kanton \nZürich  wohnhaft  ist,  dann  aber  auch,  ob  die  Höhe  der  Zahlung  ge-\nrechtfertigt  ist.  Mich  würde  natürlich  in  dem  Zusammenhang  schon \ninteressieren, ob, wenn man auf eine Rechnung stösst, auf der Unge-\nreimtheiten  sind,  der  Kanton  dann  beispielsweise  auch  die  Kranken-\nkassen  darauf  hinweist,  dass  sie  diese  Rechnung  genauer  anschauen \nmüssten. Und umgekehrt, wenn die Kassen eine Ungereimtheit finden, \nwerden  sie  den  Kanton  informieren  oder  schaut  jeder  nur  für  seinen \nTeil?  Doch  diese  Frage  wird  mit  diesem  Postulat  nicht  gelöst.  Aber \nvielleicht bekommen wir ja vom Regierungsrat doch irgendwann eine \nzielführende Antwort darauf.  \n", "p": 59}, {"t": "Michael Zeugin (GLP, Winterthur) spricht zum zweiten Mal: Nur eine \nkleine Replik. Die Kollegin von der Grünen Partei hat da ein bisschen \nein Durcheinander produziert. Selbstverständlich ist es keine Frage, ob \neine Organisation privat geführt wird oder ob sie staatlich geführt ist, \ndass  einfach  dort,  wo  Menschen  arbeiten,  auch  Fehler  passieren.  Ich \ndenke, hier  müsste man  zumindest  ideologisch die  Scheuklappen  ein \nbisschen  auftun und so  gross  sein,  zuzugeben,  dass  Fehler  passieren, \nunabhängig  von  der  Art  und  Weise,  wie  eine  Aufgabe  organisiert \nwird. Ich denke, es lohnt sich, mal darüber nachzudenken.  \nDann bezüglich der Wohnsitznahme: Das ist ein einziger Faktor. Hier \nin diesem Postulat geht es materiell um etwas anderes. Es geht nicht \nnur um die Überprüfung der Wohnsitznahme, sondern es geht darum, \nzu überprüfen, ob eine Leistung auch wirklich geleistet wurde, wenn \nsie verrechnet wurde, oder nicht. Ich bitte Sie wirklich, hier auch ent-\nsprechend exakt zu bleiben.  \nDann  die  Frage  bezüglich  der  Ebene:  Hier  kann  man  tatsächlich  be-\nrechtigt  Kritik  anbringen,  aber  ich  glaube,  der  Regierungsrat  hat  in \nseiner Stellungnahme auch darauf hingewiesen, dass er durchaus auch \nEinflussmöglichkeiten  bei  sich  selber  sieht.  Liebe  Kolleginnen,  liebe \nKollegen, sehen Sie es auch als eine Unterstützung des Regierungsra-\ntes  in  diesen  Bemühungen,  sich  verstärkt  einzusetzen.  Liebe  FDP, \nvielleicht wäre es auch an Ihnen, Ihren eigenen Regierungsrat in die-\nser Sache auch national zu unterstützen. Besten Dank.  \n", "p": 60}, {"t": "Regierungsrat  Thomas  Heiniger:  Herr  Schaaf,  irgendwann  ist  heute. \nIch kann Ihnen sagen, wie es sich verhält im Zusammenhang mit den \nAbklärungen,  die  die  Kassen  machen  und  die  der  Kanton,  die  Ge-\nsundheitsdirektion,  macht  im  Zusammenhang  mit  der  Wohnsitzprü-\nfung. Sie wissen, ich habe schon darauf hingewiesen: Es gibt ein ge-\nmeinsames  Projekt  des  Kantons  mit  den  grossen  Krankenkasse,  es \nheisst  «Insieme».  Wir  haben  uns  dort  vor  Einführung  der  DRG,  der \nFallpauschalen  schon  abgesprochen,  wer  welche  Kontrollen  macht. \nUnd  insbesondere  die  Gesundheitsdirektion  macht  die  Wohnsitzkon-\ntrolle.  Wir  sparen  in  diesem  Bereich  circa  3  Millionen  Franken  pro \nJahr,  indem  wir  falsche  Rechnungen  entdecken,  an  die  Spitäler  zu-\nrückschicken, bei denen der Wohnsitz der Patientin oder des Patienten \nnicht im Kanton Zürich liegt, beispielsweise weil es eine Wochenauf-\nenthalterin  oder  ein  Wochenaufenthalter  ist  oder  aus  anderen  Grün-\nden. Und entsprechende Mitteilungen ergehen dann auch an die  Kas-\nsen für  ihren 49-Prozent-Anteil oder künftig dann 45-Prozent-Anteil. \nEntsprechende  Mitteilungen kriegen wir auch von den Kassen, wenn \nsie  im  Rahmen  der  Prüfung  der  WZW-Kriterien  Rechnungen  bean-\nstanden. Auch das bekommt der Kanton zu wissen. Er kann entspre-\nchend reagieren. Dieser Austausch an Informationen ist gewährleistet, \nauch gestützt auf das gemeinsame Projekt «Insieme», das wir mit die-\nsen Kassen abgeschlossen haben. Besten Dank.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Rück-\ntritt als Oberrichter.  \nAuf  den  31.  Dezember  2015  trete  ich  vom  Amt  als  Oberrichter  zu-\nrück.  Seit  1985  als  Ersatzoberrichter  sowie  seit  1994  als  Oberrichter \ndurfte ich dem Stand Zürich dienen.  \nFür das  mir  mit  solch hohem  Amt  entgegengebrachte  Vertrauen, das \nich hoffe, gerechtfertigt zu haben, bedanke ich mich. \nMit freundlichen Grüssen, Oberrichter Peter Helm.» \n \n", "p": 61}, {"t": "Ratspräsidentin  Theresia  Weber:  Oberrichter  Peter  Helm  ersucht  um \nvorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35 und folgende  des  Ge-\nsetzes  über  die  politischen  Rechte,  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 31. Dezember 2015 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 61}, {"t": " \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}]