["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "Ratspräsidentin Theresia Weber:  Der Regierungsrat hat uns die Ant-\nworten auf drei Anfragen zugestellt: \n–  KR-Nr. \n225/2015,  Erwerbstätigkeit \nFrühpensionie-\nnach \nrung/Pensionierung \n  Johannes Zollinger (EVP, Wädenswil) \n–  KR-Nr. 230/2015, Warum ist der Kanton Zürich noch an der AXPO \nbeteiligt? \n  Olivier Hofmann (FDP, Hausen a. A.) \n–  KR-Nr. 231/2015, Thurauen und Elliker- und Flaacherfeld \n  Martin Farner (FDP, Oberstammheim) \n \n", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "Hans-Peter Amrein (SVP, Küsnacht): Ich erkläre hiermit meinen Aus-\ntritt aus der Fraktion der SVP. Anwürfe auf meine persönliche Integri-\ntät  und  mangelndes  Vertrauen  seitens  der  derzeitigen  Leitung  der \nFraktion zwingen mich dazu.  \nEine  Anzahl  meiner  Wählerinnen  und  Wähler  wird  diesen  Schritt \nnicht  verstehen,  erwarten  sie  doch  von  einem  von  ihnen  gewählten \nParlamentarier, dass er aus der Stärke der Fraktion heraus ihre Interes-\nsen  und  die  Interessen  ihrer  Partei  vertritt.  Aus  eingangs  erwähnten \nGründen  ist  mir  dies  jedoch  nicht  möglich.  Ich  werde  die  Interessen \nmeiner Wähler und meiner Partei mit aller Kraft und Freude ab sofort \nals fraktionsloses Mitglied dieses Rates wahrnehmen und bleibe wei-\nterhin mit Überzeugung Mitglied der SVP des Kantons Zürich.  \nIch danke für die Kenntnisnahme und bitte die Ratsleitung um Zuwei-\nsung eines neuen Sitzplatzes (Heiterkeit). \n \n", " \n", "", "Ratspräsidentin Theresia Weber: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Mauro  Tuena.  Die  Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz und des Innern vom 6. November 2015: «Ersatzwahl eines Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2015  bis  2019  im  Wahl-\nkreis IV, Stadt Zürich, Kreise 6 und 10. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis IV, Stadt Zürich, Kreise \n6  und  10,  wird  für  den  auf  den  23.  November  2015  zurücktretenden \nMauro  Tuena  (Liste  01  Schweizerische  Volkspartei  –  SVP)  und  an-\nstelle  des  Ersatzkandidaten  Christoph  Marty,  Zürich,  welcher  eine \nWahl abgelehnt hat, als gewählt erklärt:  \n \n", " \n \n \n", "Benedikt Hoffmann, geboren 1970, Bezirksrichter, \nwohnhaft in Zürich.» \n \n", "Ratspräsidentin Theresia Weber: Ich bitte, den Gewählten eintreten zu \nlassen.  \nBenedikt  Hoffmann,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie \nals Mitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt \nausüben  können, haben  Sie  gemäss  Paragraf  5 des  Kantonsratsgeset-\nzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Theresia Weber:  Benedikt Hoffmann, Sie leisten das \nAmtsgelübde,  indem  Sie  mir  die  Worte  nachsprechen:  «Ich  gelobe \nes.» \n \n", "Benedikt Hoffmann (SVP, Zürich): Ich gelobe es. \n \n", "Ratspräsidentin Theresia Weber: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "Beat Gut, FDP, Niederglatt. \n1690 \n \n", "Ratspräsidentin  Theresia  Weber:  Diese  Wahl  wird  gemäss  Paragraf \n13 des Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \n", "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schlies-\nsen und die Anwesenden sind zu zählen. Nun bitte ich Sie, die «P/W»-\nTaste zu drücken. Ich bitte die Stimmenzähler, sich bereit zu machen, \num die Zettel zu holen. \nEs  sind  165  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt und ausgefüllt werden.  \nDie Wahlzettel können wieder eingesammelt werden. Sobald sie ein-\ngesammelt sind, fahren wir fort mit Geschäft Nummer 4.  \nIch  beantrage  Ihnen,  die  Auszählung  im  Ratssaal  durchzuführen.  Sie \nsind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 165 \nEingegangene Wahlzettel .................................................................. 165 \nDavon leer ............................................................................................. 6 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ............................................................... 159 \nAbsolutes Mehr ................................................................................... 80 \nGewählt ist Beat Gut mit .................................................... 156 Stimmen \nVereinzelte ............................................................................. 3 Stimmen \nGleich massgebende Stimmenzahl von ............................. 159 Stimmen \n \nIch gratuliere Beat Gut zu seiner ehrenvollen Wahl und wünsche ihm \nviel Erfolg und Befriedigung in seinem Amt. (Applaus, den Beat Gut \nvon der Tribüne aus entgegennimmt.) \nDie Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n", "Ernst Bachmann, SVP, Zürich. \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \n", "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Ernst Bachmann als Mitglied der \nAufsichtskommission Bildung und Gesundheit gewählt. Ich gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \n", "Benedikt Hoffmann, SVP, Zürich. \n \n \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Benedikt Hoffmann als Mitglied \nder  Geschäftsprüfungskommission  gewählt.  Ich  gratuliere  ihm  eben-\nfalls zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsidentin  Theresia  Weber:  Wir  haben  schriftliches  Verfahren \nbeschlossen. Die Kommission für Staat und Gemeinden beantragt Ih-\nnen,  den  Beschluss des  Kantonsrates über  die  Genehmigung  des  Zu-\nsammenschlusses  der  Politischen  Gemeinden  Illnau-Effretikon  und \nKyburg zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein.  \nIch  stelle  somit  fest, dass  Sie  dem  Antrag  der  Kommission  für  Staat \nund Gemeinden betreffend Genehmigung des Zusammenschlusses der \nPolitischen Gemeinden Illnau-Effretikon und Kyburg zugestimmt ha-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n \n \n", "", "", "Ratspräsidentin  Theresia  Weber:  Wenn  wir  den  Finanzdirektor  (Re-\ngierungspräsident  Ernst  Stocker)  hereinlassen  würden,  könnten  wir \ndas  Traktandum  7  noch  machen.  (Die  Tür  ist  wegen  der  laufenden \nAuszählung  der  geheimen  Wahl,  Traktandum  3,  noch  geschlossen.) \nDarf ich bitten, den Finanzdirektor eintreten zu lassen? Andere Regie-\nrungsmitglieder dürfen auch eintreten. (Die Tür wird kurz geöffnet, um \nneben dem Finanzdirektor auch Regierungsrätin Jacqueline Fehr he-\nreinzulassen.) \nIch begrüsse den Finanzdirektor bei uns, ebenfalls begrüsse ich Regie-\nrungsrätin Jacqueline Fehr, die Justizdirektorin.  \nEintreten auf diese Vorlage ist obligatorisch.  \n \n", "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO):  Mit  der  II.  Serie  Nachtragskredite  beantragt  der  Regierungsrat \ndem  Kantonsrat,  in  der  Erfolgsrechnung  einen  Nachtragskredit  von \n23,8 Millionen Franken, welcher die Leistungsgruppe 6700, Beiträge \nan die Krankenkassenprämien, betrifft. Für das laufende Jahr muss der \nKanton voraussichtlich 23,8 Millionen Franken mehr, als ursprünglich \nbudgetiert, für die Beiträge an die Krankenkassenprämien aufwenden. \nDer Regierungsrat führt dafür drei Gründe ins Feld:  \nErstens  die  Anzahl  der  Bezügerinnen  und  Bezüger  sowie  die  Nach-\nmeldungen für frühere Jahre liegen über den Planwerten. Damit erhö-\nhen sich die Beiträge an die Individuelle Prämienverbilligung gegen-\nüber dem Budget um 10,9 Millionen Franken.  \nZum  Zweiten:  Gemäss  den  Meldungen  der  Gemeinden  fallen  die \nPrämienverbilligungen  im  Bereich  der  Ergänzungsleistungen  für  das \nerste halbe Jahr  um 8,2 Millionen Franken höher aus, als geplant.  \nUnd drittens: Im Bereich der Verlustscheinübernahme wird das Bud-\nget  um  rund  4,7  Millionen  Franken  überschritten.  Wegen  der  neuen \nBundesregelung haben die Kantone 85 Prozent der Verlustscheine zu \nübernehmen. Als Folge davon betreiben die Krankenkassen die Versi-\ncherten schneller und systematischer.  \nIm  Rahmen  ihrer  Beratung  hat  die  Finanzkommission  bei  der  Ge-\nsundheitsdirektion  detaillierte  Zahlen  nachgefragt  und  die  drei  ge-\nnannten  Faktoren  einer  vertieften  Analyse  unterzogen.  Die  FIKO \n \nmusste  feststellen,  dass  die  Verlustscheinübernahme  mit  einem  Plus \nvon  14,6  Prozent  gegenüber dem  budgetierten  Wert  die  mit  Abstand \ngrösste prozentuale Abweichung aufweist. Die Hochrechnung für die \nBeiträge an die Individuelle Prämienverbilligung (IPV) weicht hinge-\ngen  nur  um  2,7  Prozent  ab  und  die  Prämienverbilligung  im  Bereich \nder Ergänzungsleistungen um 3,6 Prozent. Die erwartete Zunahme im \nBereich der Ergänzungsleistungen ist insofern bemerkenswert, als die \nGesundheitsdirektion  gleichzeitig  mit  rund  3,6  Prozent  tieferen  Fall-\nzahlen  rechnet.  Hinsichtlich  der  Anzahl  Betroffener  ist  auch  der  Be-\nreich  der  Verlustscheinübernahme  erwähnenswert.  Budgetiert  wurde \ndort für 2015, dass es 15'600 betroffene Personen sein werden, und bis \nEnde Jahr wird jetzt mit voraussichtlich 19'000 Fällen gerechnet, was \neiner Zunahme von 21,8 Prozent entspricht.  \nFormell und materiell sind aus Sicht der Finanzkommission die Vor-\naussetzungen für einen Nachtragskredit erfüllt und im Namen der ein-\nstimmigen  Finanzkommission  beantrage  ich  Ihnen  daher,  den  Nach-\ntragskredit für das Jahr 2015, II. Serie, zuzustimmen.  \n \n", "Diego  Bonato  (SVP,  Aesch):  Als  Mitglied  der  Finanzkommission \nmusste ich als einer der Ersten die Weisung zu diesem Nachtragskre-\ndit über 23,8 Millionen Franken lesen. Nach dem Lesen war mir aber \ndie Begründung dieses Nachtrages alles andere als klar. Die Gesund-\nheitsdirektion  schreibt ganze fünf Sätze und  sie  hinterlässt eigentlich \nSatz für Satz eine offene Frage. Die Weisung kommt ohne jeden Ver-\ngleich  und  ohne  jede  Reflexion  daher.  Dabei  geht  es  aber  bei  den \nStaatsbeiträgen  an  private  Krankenkassenprämien  um  einen  meines \nErachtens unheimlich gross gewordenen Aufwandbereich des Staates. \nDie SVP-Fraktion wird diesem Nachtragskredit zustimmen, aber ein-\nfach durchwinken, das geht nicht.  \nZwei  Punkte  erlaube  ich  mir  nun  anzubringen,  erstens  eine  Schelte \nzuhanden  der  Gesundheitsdirektion  und  des  ihr  vorstehenden  Regie-\nrungsrates,  Doktor  Thomas  Heiniger,  wegen  der  unreflektierten  Be-\ngründung  des  Nachtragskredites,  und  zweitens  einige  Gedanken  zur \nangekündigten  Leistungsüberprüfung  der  Aufwandgruppe  6700, \nStaatsbeiträge  an  Krankenkassenprämien,  die  Leistungsüberprüfung, \ndie  vom  Regierungsrat  im  Budget  2016  offiziell  versprochen  wurde \nund  dem  mittelfristigen  Ausgleich  des  Staatshaushaltes  dienen  soll. \nDie  Schelte  ist nötig.  Unter  Finanzvorständen von  Gemeinden  –  und \nich  bin  Finanzvorstand  in  meiner  Gemeinde  –  kommt  immer  wieder \ndas  unangenehme  Phänomen  zur  Sprache,  dass  Ressortvorstände \nBudgetüberschreitungen mit den Worten erklären: Wir sind über Bud-\n \n \nget,  weil  wir  mehr  Ausgaben  haben  –  Punkt.  Und sie  erwarten,  dass \nwir Finanzvorstände das ohne Weiteres akzeptieren. Nun kommt diese \nWeisung  der  Gesundheitsdirektion  genauso  daher.  Da  steht  etwa  der \nSatz, dass die Prämienverbilligungen im Unterbereich Ergänzungsleis-\ntungen  8,2  Millionen  Franken  höher  ausfallen  werden,  als  geplant  – \nPunkt. Mit den fünf so gearteten Sätzen in der Weisung lassen Doktor \nThomas Heiniger und seine Gesundheitsdirektion das proaktive Den-\nken  vermissen.  Im  Bereich  der  Prämienverbilligung  sind  die  Zeiten \nder  reinen  Beschreibung  von  Ereignissen  aber  vorbei.  Proaktive \nMassnahmen sind gefragt.  \nIch komme zum zweiten Punkt, der versprochenen Leistungsüberprü-\nfung  in  diesem  Aufwandbereich  «Beiträge  an  Krankenkassenprä-\nmien». Der Regierungsrat hat angekündigt, dass das Budgetniveau des \nJahres  2019  im  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan) \nauf das Niveau des Jahres 2015 heruntergebracht werden soll. Rechne-\nrisch heisst das eine Saldoverbesserung von 60 Millionen pro Jahr bei \nBeträgen  an  Krankenkassenprämien.  Das  Wort  «Saldo»  trägt  es  in \nsich: Es hat hier Bruttoausgaben, die von Einnahmen des Bundes mit-\ngetragen werden. Ahnen Sie, wie hoch die Bruttoausgaben sind in die-\nsem  Bereich?  Im  Jahr  2015  sind  es  neu  780  Millionen  Franken  und \nsteigen  gemäss  KEF  im  Jahr  2019  auf  900  Millionen  Franken,  satte \n120 Millionen Franken Bruttomehrausgaben in vier Jahren. Bitte, das \nerscheint  mir  als  eine  unheimlich  grosse  Dimension,  die  bei  der  Be-\nzahlung von Verbilligungen von Krankenkassenprämien erreicht wird. \nFragt  man  nun  bei  der  Gesundheitsdirektion  nach  Details,  zeigt  sich \nein  Anstieg  der  Ausgaben  in  allen  vier  Unterbereichen,  die  da  sind \nIndividuelle  Prämienverbilligungen,  Ergänzungsleistungsbezüger  mit \nPrämienverbilligung,  Sozialhilfebezüger  mit  Prämienübernahme  und \nVerlustscheinübernahme.  Auf  dieses  Nachfragen  hin  wird  auch  klar, \ndass nicht nur die bekanntlich stetig ansteigenden Krankenkassenprä-\nmien der Grund sind für diesen enormen Anstieg des Aufwands. Der \nmit Abstand grösste Bereich dieser vier ist der Bereich der Individuel-\nlen  Prämienverbilligung,  er  umfasst  deutlich  mehr  als  die  Hälfte  des \nGesamtaufwandes.  Sage  und  schreibe  378'000  Personen  erhalten  im \nKanton  Zürich  ihre  obligatorische  Krankenkasse  verbilligt.  Maximal \n50'000  davon  sind  Sozialfälle,  maximal  54'000  davon  sind  Ergän-\nzungsleistungsbezüger.  \nIch  wurde  belehrt,  es  sei  gemäss  Bundesgesetz  vorgegeben,  dass  30 \nProzent der Bevölkerung Prämienverbilligung erhalten sollen. Ob das \nso sinnvoll ist, dünkt mich sehr fraglich. Der Bereich der Individuellen \nPrämienverbilligung mit mehr als 250'000 im Giesskannenprinzip be-\ndienten Personen ist der grösste Bereich und gleichzeitig aber auch der \n \nBereich,  der  kantonal  beeinflusst  werden  kann.  Es  läuft  gerade  jetzt \neine  kantonale  Gesetzesänderung  hierzu  und  die  Vernehmlassung  ist \nabgeschlossen.  Die  Gesundheitsdirektion  und  Herr  Doktor  Thomas \nHeiniger sind gefordert, diese Gesetzesänderung finanzpolitisch trag-\nbar  zu  gestalten,  und  zwar  spürbar  nach  unten.  Und  hier  fühle  ich \nmich durchaus persönlich angesprochen und kann als Beispiel dienen: \nIn unserer Familie wären wir durchaus bereit, die Prämienverbilligung \nfür unseren Sohn, der gerade studiert, selber zu tragen. Das kantonale \nGesetz ist zu überdenken.  \nEine Bemerkung noch zu den Bundesbeiträgen in diesem Bereich: Bei \nder Beziehung mit dem Bund sind ganz klar auch Massnahmen zu er-\nörtern, die Budgetanträge zum Bundesanteil im Bereich «Individuelle \nPrämienverbilligung»  lassen  grüssen.  Und  bei  den  Verlustscheinen \naus Krankenkassenprämien, die vom Staat ja zu übernehmen sind, wä-\nre eine konsequente Bearbeitung dieser Scheine zu überlegen, ganz so, \nwie das aktuell erfolgreich unsere Gerichte vormachen. Gut, all dies, \ndamit wir nicht wieder Nachtragskredite bewilligen müssen. Danke.  \n \n", "Sabine Sieber Hirschi (SP, Bauma): Lieber Herr Bonato, wir können \ndieses Geschäft auch nicht einfach durchwinken, aber wir wollen de-\nfinitiv  keine  Schelte  erteilen.  Uns  wundert  dieser  Antrag  nämlich \nnicht. Wenn Sie schauen, wie lange es jeweils geht, bis die provisori-\nschen  Steuereinschätzungen  vorliegen,  und  noch  einiges  länger,  bis \ndie definitiven Einschätzungen da sind … (Die Ratspräsidentin unter-\nbricht die Votantin.) \n \n", "Ratspräsidentin Theresia Weber: All jene, die später kamen, bitte ich, \nruhig ihre Plätze einzunehmen.  \n \n", "Sabine  Sieber  Hirschi  fährt  fort:  Bei  all  diesen  Verzögerungen  auf \ndem  Steueramt  scheint  es  mir  klar,  dass  es  schwierig  wird,  hier  zu \nbudgetieren. Einerseits sind es gerade die KMU, die spät sind mit ih-\nren Steuererklärungen und die dann mit Steueroptimierungen IPV aus-\nlösen  können.  Und  diese  werden  dann  auch  verzögert  beansprucht. \nHerr  Bonato,  proaktive  Handlungen  verlangen  Sie.  Dann  rufen  wir \ndoch  einmal  mehr  zu  Aufstockungen  von  Steuersekretärinnen  und  \n-sekretären  auf,  sodass  schnellere  Resultate  vorliegen  und  dadurch \nbesser  budgetiert  werden  kann.  Wir  stimmen  also  zu,  aber  sicher  ist \ndieser Nachtragskredit für uns kein Grund, in Zukunft am Steuersatz \ndes Kantonalanteils zu schrauben. Aber diese Diskussion führen wir ja \nnoch später in diesen Tagen.  \n \n \n", "Peter Vollenweider (FDP, Stäfa): Die Bewilligung dieses Nachtrags-\nkredits  ist  unbestritten.  Dennoch  lohnt  es  sich,  bei  den  Mehrkosten \nvon  immerhin  fast  24  Millionen  Franken  genauer  hinzuschauen.  Der \nRegierungsrat nennt die Gründe. Aufhorchen müssten wir beim zwei-\nten Grund, den der Regierungsrat angibt. Den Medien war kürzlich zu \nentnehmen, dass die Ergänzungsleistungen für AHV und IV für Men-\nschen  über  65  Jahre  im  letzten  Jahr  im  Kanton  in  der  Zwischenzeit \n842  Millionen  Franken  betragen.  Darin  nicht  inbegriffen  sind  die \nPrämienverbilligungen. Von der Regierung erfahren wir nur, dass die-\nse  für  Personen  mit  Ergänzungsleistungen  8  Millionen  höher  ausfal-\nlen.  Etwas  mehr  Transparenz  wäre  hier  wünschenswert.  Mit  dem \nNachtragskredit  belaufen  sich  die  Krankenkassenprämienverbilligun-\ngen total nur auf knapp 780 statt 756 Millionen Franken, wie budge-\ntiert.  Im  Budget  2016  sind  797  Millionen  eingestellt.  Die  Vorgaben \nbezüglich Prämienverbilligungen im Kanton Zürich führen dazu, dass \njährlich  immer  mehr  Haushalte  unterstützt  werden  müssen,  um  die \nfestgelegte  Zielgrösse  erfüllen  zu  können,  unabhängig  davon,  ob  die \nHaushalte  tatsächlich  auf  diese  Unterstützung  angewiesen  sind  oder \nnicht.  Um  diesen  steigenden  Kosten  entgegenzuwirken,  werden  wir \neine  KEF-Erklärung  einreichen,  welche  die  geplante  Leistungsüber-\nprüfung des Regierungsrates in diesem Bereich aufnimmt.  \n \n", "Yvonne Bürgin (CVP, Rüti): Wie wir bereits beim Nachtragskredit der \nSerie  I  ausgeführt  haben,  müssen  wir,  gestützt  auf  das  CRG  (Gesetz \nüber  Controlling  und  Rechnungslegung),  die  zu  erwartenden  Mehr-\nausgaben  mittels  Nachtragskreditbegehren  bewilligen,  so  auch  diese \nknapp  24  Millionen.  Viel  Spielraum  bleibt  uns  also  nicht,  die  FIKO \nhat einstimmig zugestimmt, das wird auch die CVP-Fraktion tun.  \nTrotzdem  möchten  wir  es  nicht  unterlassen,  unsere  Sorgen  und  Be-\ndenken auszusprechen. Nimmt man die Zahlen genauer unter die Lu-\npe, die in der Antwort auf die Fragen der FIKO von der Gesundheits-\ndirektion ausgeführt wurden, so zeigt sich folgendes Bild: Die Indivi-\nduellen  Prämienverbilligungen  haben  etwa  im  Schnitt  des  Bevölke-\nrungswachstums  zugenommen.  Ebenso  sind  die  Prämienverbilligun-\ngen der Bezüger von Ergänzungsleistungen relativ marginal gestiegen. \nHingegen ist die starke Zunahme der Anzahl Betroffener mit Verlust-\nscheinen besorgniserregend. Die Anzahl Personen hat von 15'000 im \nJahre 2012 auf 19'000 im Jahre 2015 zugenommen. Der Leistungsin-\ndikator im KEF wird laufend nach oben angepasst. Im KEF 2014 bis \n2017 lag der Indikator nämlich noch unter 13'000 Personen, jetzt sind \nwir bei knapp 18'000 im neusten KEF. Vielleicht wäre es an der Zeit, \n \nhier  mal  das  Augenmerk  verstärkt  darauf  zu  legen,  wie  dies  andere \nKantone schon seit einiger Zeit tun. Besten Dank.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Wir  kommen  zum  Hauptgeschäft \nder nächsten Tage, zum KEF und zum Budget und zu den Beratungen \ndes  Steuerfusses  2016  und  2017.  Eintreten  auf  das  Budget  und  den \nSteuerfussantrag ist obligatorisch. Den KEF nimmt der Kantonsrat zur \nKenntnis. Wir haben freie Debatte beschlossen. Ich schlage Ihnen fol-\ngenden Ablauf der Budgetdebatte vor:  \n \n \n \n \nZuerst führen wir gemeinsam die Grundsatzdebatte über KEF, Budget \nund  Steuerfussantrag.  Danach  folgt  die  Detailberatung  des  Budgets. \nAls Nächstes kommen wir zur Detailberatung und Abstimmung über \nden Steuerfussantrag. Sofern der Steuerfuss nicht auf 100 Prozent der \neinfachen Staatssteuer festgelegt wird, hat das im Budget Auswirkun-\ngen auf die Leistungsgruppe 4910, Steuererträge. Dann würde das ein \nRückkommen  geben.  Zum  Schluss  folgen  dann  die  Elefantenrunde \nund danach die Schlussabstimmung.  \nSind Sie mit diesem Ablauf einverstanden? Das ist der Fall.  \nZur  Detailberatung  des  Budgets  habe  ich  noch  folgende  Hinweise: \nDen  Abschnitt  «Rechtspflege»  werden  wir  zu  Beginn  der  Nachmit-\ntagssitzung  von  morgen  Dienstag,  16.30  Uhr,  behandeln.  Ich  mache \nSie  noch  ausdrücklich  darauf  aufmerksam,  dass  Beschlüsse  im  Rah-\nmen der Budgetberatung, die zu einer höheren Belastung des Kantons \ngegenüber  dem  Entwurf  des  Regierungsrates  führen,  der  Ausgaben-\nbremse  unterstellt  sind.  Es  sind  dazu  also  mindestens  91  Stimmen \nnotwendig.  \nNun kommen wir zur Grundsatzdebatte über den KEF der Jahre 2016 \nbis 2019, über das Budget 2016 und den Beschluss des Kantonsrates \nüber die Festsetzung des Steuerfusses für die Jahre 2016 und 2017.  \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO):  Wie  eröffnet  man  eine  schätzungsweise  15-stündige  Budgetde-\nbatte, bei der gefühlte 95 Prozent der Ratsmitglieder nichts sehnlicher \nerwarten  als  das  Schlusswort  der  Ratspräsidentin  «Das  Geschäft  ist \nerledigt»?  Nun,  ich  beginne  es  mit  einem  Dank.  Ich  danke  Regie-\nrungspräsident Ernst Stocker, dass er in einer herausfordernden Situa-\ntion  das  Finanzdepartement  übernommen  hat  und  damit  die  Verant-\nwortung  für  den  Kassenzettel  zum  Wunschzettel  von  Regierung  und \nVerwaltung.  Ich  danke  seinen  Mitarbeitenden,  insbesondere  Rudolf \nMeier, Chef der Finanzverwaltung, für die stets sehr kompetente Un-\nterstützung. Mein Dank geht ausserdem an die Mitglieder der Finanz-\nkommission  für  die  gute  und  konstruktive  Zusammenarbeit,  die  ich \nsehr  schätze.  Unsere  Arbeit  wird  massgebend  erleichtert  durch  die \nkompetente  und  vorausschauende  Unterstützung  unseres  Sekretärs \nMichael Weber. Auch ihm gebührt ein grosses Dankeschön. Und last \nbut not least danke ich Ihnen, liebe Ratskolleginnen und -kollegen, für \ndie Einsicht, dass Budgetdebatten zwar mühsam, aber dennoch wich-\ntig sind. Schliesslich entscheiden wir in den nächsten Tagen darüber, \nmit welchen finanziellen Mitteln wir Regierung und Verwaltung aus-\nstatten wollen, damit sie ihre Aufgaben zum Wohle eines innovativen \n \nund lebenswerten Kantons Zürich erfüllen können. Und wir entschei-\nden  darüber,  was  dies  die  Steuerzahlerinnen und  Steuerzahler kosten \nsoll.  \nDamit komme ich zum formellen Teil meiner Ausführungen: Wie in \nden  Vorjahren  sind  KEF  und  Budget  nach  der  Rechnungslegung  ge-\nmäss  CRG  (Gesetz über  Controlling  und Rechnungslegung)  und sei-\nnen  Ausführungen  erstellt  worden.  Gegenüber  dem  Vorjahres-KEF \nwurden in der Rechnungslegung keine wesentlichen Änderungen vor-\ngenommen. Der Regierungsrat legt dem Kantonsrat für das Jahr 2016 \neinen Budgetentwurf mit einem Überschuss von 10 Millionen Franken \nin  der  Erfolgsrechnung  und  Nettoinvestitionen  von  960  Millionen \nFranken vor. \nWährend das Budget 2016 in der Erfolgsrechnung von einem  ausge-\nglichenen  Ergebnis  ausgeht,  weist  der  KEF  2016  bis  2019  für  die \nPlanjahre 2017 bis 2019 einen Aufwandüberschuss von je 200 bis 350 \nMillionen  Franken  aus.  Über  die  gesamte  KEF-Periode  ergibt  sich \ndamit  ein  kumulierter  Aufwandüberschuss  oder  ein  Defizit  von  rund \n850 Millionen Franken. \nDer Aufwand steigt zwischen 2015 und 2019 um 1,2 Milliarden Fran-\nken beziehungsweise durchschnittlich 2,1 Prozent pro Jahr. Die gröss-\nte Zunahme zeichnet sich mit einer halben Milliarde für das Jahr 2016 \nab, rund die Hälfte davon entfällt auf den Transferaufwand.  \nDer Ertrag erhöht sich von 2015 bis 2019 um 1 Milliarde Franken be-\nziehungsweise  1,7  Prozent  pro  Jahr.  Rund  die  Hälfte  der  Ertragszu-\nnahme ist auf die Steuererträge zurückzuführen. Trotz Unsicherheiten \nüber die  weitere  Steuerertragsentwicklung  wird  bis 2019  ein Anstieg \nauf 7,5 Milliarden Franken erwartet. Die Steuerertragsprognosen wur-\nden allerdings gegenüber dem letzten KEF um 700 Millionen Franken \nnach unten korrigiert. Im KEF noch nicht berücksichtigt ist die Unter-\nnehmenssteuerreform  III,  für  die  die  Regierung  noch  keine  Umset-\nzungsstrategie definiert hat und deren finanzielle Auswirkungen zum \ngegenwärtigen Zeitpunkt nur schwer abschätzbar sind. \n2015  bis  2019  sind  Nettoinvestitionen  von  insgesamt  5,5  Milliarden \nFranken  geplant.  Das  sind  2,5  Milliarden  mehr  als  im  Zeitraum  von \n2010 bis 2014. Allerdings sind davon 1,2 Milliarden Franken auf nied-\nrigere  Investitionseinnahmen  und  1,1  Milliarden  Franken  auf  die  Er-\nhöhung  des  ZKB-Dotationskapitals  (Zürcher  Kantonalbank)  zurück-\nzuführen. Somit liegen die Investitionsausgaben für die übrigen Berei-\nche nur unwesentlich höher als im Zeitraum 2010 bis 2014. Weil er-\nfahrungsgemäss nicht alle Investitionsprojekte im vorgesehenen Zeit-\nraum  umgesetzt  werden  können,  wurden  die  Nettoinvestitionen  über \n \n \nsämtliche Planjahre um 27 Prozent gekürzt. Im Vorjahres-KEF waren \nes noch 20 Prozent. \nMit  den  Planzahlen  des  vorliegenden  KEF  nimmt  die  Verschuldung \nzwischen 2015 und 2019 von 5,6 auf 8,1 Milliarden Franken zu. Ne-\nben  der  Erhöhung  des  ZKB-Dotationskapitals  können  also  auch  die \nübrigen Investitionen nicht aus der Erfolgsrechnung finanziert werden. \nDamit  steigt  das  Verhältnis  Schulden  zu  Ertrag  von  heute  unter  40 \nProzent  auf  über  50  Prozent  an.  Um  das Triple  A  der  Agentur  Stan-\ndard  &  Poor's,  das  letzte  Woche  erfreulicherweise  bestätigt  wurde, \nweiterhin zu erhalten, dürfen die Schulden nicht mehr als 60 Prozent \ndes Ertrages ausmachen.  \nDas Eigenkapital hat sich 2012 bis 2014 bei rund 8,4 Milliarden Fran-\nken  eingependelt.  Die  zu  erwartenden  Aufwandüberschüsse 2017  bis \n2019  werden  allerdings  dazu  führen,  dass  es  sich,  wenn  man  keine \nGegenmassnahmen  ergreift,  bis  zum  Ende  der  KEF-Periode  auf  7,5 \nMilliarden Franken reduziert. \nDer gesetzlich geforderte mittelfristige Ausgleich der Erfolgsrechnung \n2012 bis 2019 wird mit dem vorliegenden KEF um rund 1,8  Milliar-\nden Franken verfehlt.  \nDie  Verschlechterung  gegenüber  der  Vorjahresperiode  ist  einerseits \ndarauf zurückzuführen, dass der hohe im mittelfristigen Ausgleich an-\ngerechnete  Ertragsüberschuss  aus  dem  Jahr  2011  von  894  Millionen \nFranken  aus  dem  Berechnungszeitraum  fällt.  Und  andererseits  haben \nsich die erwarteten Saldi der Erfolgsrechnung gegenüber dem letztjäh-\nrigen KEF deutlich verschlechtert. Ausserdem schlagen die jährlichen \nSanierungsbeiträge  an  die  BVK  (Versicherungskasse  für  das  Staats-\npersonal) sowie die Anrechnung eines Teils der Einmaleinlage in der \njetzigen  KEF-Periode  mit  rund  1  Milliarde  Franken  zu  Buche.  Noch \nnicht  berücksichtigt  sind  die  finanziellen  Auswirkungen  der  von  der \nBVK  im  Juli  beschlossenen  Anpassungen  der  versicherungstechni-\nschen Grundlagen per 1. Januar 2017. Erste Schätzungen der Finanz-\ndirektion  gehen davon  aus, dass  dadurch  der  mittelfristige  Ausgleich \n2016 bis 2019 mit weiteren 60 Millionen belastet wird.  \nUm  das  Haushaltsgleichgewicht  wiederherzustellen,  hat  der  Regie-\nrungsrat eine  Leistungsüberprüfung in die Wege geleitet. Ziel ist das \nErreichen des mittelfristigen Ausgleichs 2013 bis 2020. Dazu muss im \nKEF  2017  bis  2020  im  nächsten  September  aufgezeigt  werden,  wie \nder  Haushalt  in  den  nächsten  vier  Jahren  um  rund  1,8  Milliarden \nFranken entlastet werden kann.  \nIch komme zum Budget 2016: Der Budgetentwurf des Regierungsra-\ntes  rechnet  für  das  Jahr  2016,  wie  eingangs  erwähnt,  mit  einem  Er-\n \ntragsüberschuss von rund 10 Millionen  Franken. Der Aufwand steigt \nim Vergleich zum Budget 2015 von 14,7 Milliarden Franken auf 15,2 \nMilliarden  Franken.  Das  entspricht  einer  Erhöhung  von  rund  einer \nhalben Milliarde Franken oder 3,4 Prozent. Ins Auge fällt insbesonde-\nre die  Zunahme  beim  sogenannten  Transferaufwand, welche mit 257 \nMillionen  Franken  veranschlagt  wird.  Hintergrund  der  Zunahme  ist \neinerseits  die  Einlage  in  den  neuen  Bahninfrastrukturfonds  des  Bun-\ndes,  die  FABI-Vorlage,  in  der  Höhe  von  116  Millionen  Franken. \nDaneben  steigt  aber  auch  der  Transferaufwand  im  Sozialamt,  beim \ninterkantonalen  Finanzausgleich  und  bei  der  Krankenkassenprämien-\nverbilligung um je rund 30 Millionen Franken. Eine Zunahme um ins-\ngesamt 175 Millionen Franken gibt es auch beim Personal- und Sach-\naufwand.  Rund  60  Prozent  des  Anstiegs  beim  Personalaufwand  sind \nauf die selbstständigen Anstalten zurückzuführen, wo allein das Uni-\nversitätsspital  und  das  KSW  (Kantonsspital  Winterthur)  450  neue \nStellen planen.  \nDer Ertrag steigt von 14,7 Milliarden Franken im Budget um rund 485 \nMillionen Franken oder 3,3 Prozent auf dann insgesamt 15,2 Milliar-\nden  Franken  an.  Bei  den  Steuererträgen,  welche  sich  in  den  Jahren \n2012  bis  2014  bei  rund  6,6  Milliarden  Franken  eingependelt  haben, \nwird gegenüber dem Budgetwert 2015 mit einer Zunahme von knapp \n2,5  Prozent  oder  172  Millionen  Franken  gerechnet.  Dies  obwohl  der \nfür 2015, also für das laufende Jahr,  budgetierte Wert von 7 Milliar-\nden Franken gemäss den Erkenntnissen der Zwischenberichterstattung \n2 nicht ganz erreicht werden dürfte.  \nGegenüber dem Budget 2015 nehmen die Nettoinvestitionen von 1,2 \nMilliarden Franken um 245 Millionen Franken oder 20,3 Prozent auf \n960  Millionen  Franken  ab.  Werden  nur  die  Investitionsausgaben  be-\ntrachtet  und  nicht  auch  die  Einnahmen,  dann  resultiert  für  2016  ein \nWert von rund 1 Milliarde Franken. Die zentrale Kürzung wurde, wie \nich es schon erwähnt habe, von 20 Prozent auf 27 Prozent erhöht.  \nDie  Finanzkommission  hat  im  Zusammenhang  mit der  Beratung von \nBudget und  KEF  unter  anderem  folgende  Themenbereiche  behandelt \nund  sich  dabei  Fragen  von  der  Finanzdirektion  beantworten  lassen: \nDas eine Thema war der Personalaufwand beziehungsweise die Nicht-\neinhaltung der Vorgaben zur Lohnsumme und Anpassung der Richtli-\nnien  zum  KEF  für  das  Budget  betreffend  individuelle  Lohnerhöhun-\ngen  aus  Rotationsgewinnen.  Ein  weiteres  Thema  war  die  Anpassung \nder versicherungstechnischen Grundlagen der BVK per 1. Januar 2017 \nsowie  deren  Auswirkungen  auf  den  mittelfristigen  Ausgleich.  Dann \nhat  sie  über  Grundlagen,  Zeitpunkt,  Begründung  und  Budgetierung \ndes  Gewinnanteils  der  Schweizerischen  Nationalbank  (SNB)  disku-\n \n \ntiert. Sie hat sich orientieren lassen über die 2016 zu erwartenden Er-\nträge auf bedeutenden Beteiligungen. Und ein weiteres Thema waren \ndie Verrechnungsgrundlagen der Sachgruppenposition «durchlaufende \nBeträge».  \nDie  Finanzkommission  anerkennt  die  Bemühungen  der  Regierung, \ndem  Kantonsrat  ein  ausgeglichenes  Budget  2016  bei  gleichbleiben-\ndem  Steuerfuss  vorzulegen.  Weniger  erfreulich  findet  es  die  Finanz-\nkommission hingegen, dass in den weiteren Planjahren mit einem ku-\nmulierten  Aufwandüberschuss  von  800  Millionen  Franken  gerechnet \nwird und der mittelfristige Ausgleich 2012 bis 2019 um 1,8 Milliarden \nverfehlt wird. Sorge bereitet zudem die starke Zunahme der Verschul-\ndung, zumal der Selbstfinanzierungsgrad auch in Zukunft absolut un-\ngenügend ist.  Die  jährlichen  Nettoinvestitionen von rund  1 Milliarde \nFranken können nur noch zu einem Bruchteil aus der laufenden Rech-\nnung finanziert werden.  Insbesondere  im  Hinblick auf die Zinsbelas-\ntung bei zunehmendem Fremdkapitalbedarf ist die Bonität ja von ent-\nscheidender Bedeutung.  \nEine  Mehrheit  der  Finanzkommission  begrüsst  den  Verzicht  des  Re-\ngierungsrates  auf  eine  Steuerfusserhöhung.  Die  initiierte  Leistungs-\nüberprüfung zielt in die richtige Richtung, kommt aber  aus Sicht der \nMehrheit der Finanzkommission  sehr spät und zögerlich. Es ist nicht \nnachvollziehbar,  weshalb  in  einer  ersten  Phase  nur  die  zehn  Leis-\ntungsgruppen  mit  den  grössten  absoluten  Mehrbelastungen  2019  im \nVergleich zu 2015 überprüft werden sollen. Bereits heute ist absehbar, \ndass  es  den  Effort  aller  Direktionen  und  Leistungsgruppen  brauchen \nwird, um den kantonalen Finanzhaushalt wieder ins Gleichgewicht zu \nbringen.  Die  Mehrheit  der  Finanzkommission  erwartet,  dass  die  Re-\ngierung  alle  Direktionen  in  die  Pflicht  nimmt,  Prioritäten  setzt  und \nkonkrete  Massnahmen  unverzüglich  in  die  Wege  leitet.  Sie  ist  sich \nbewusst,  dass  die  Umsetzung  nicht  ohne  Anpassung  von  Leistungs-\numfang und -qualität möglich sein wird.   \nAus  Sicht  einer  Minderheit  der  Finanzkommission  kommt  ein  Leis-\ntungsabbau  in  den  Bereichen  Gesundheit,  Bildung  und  öffentlicher \nVerkehr grundsätzlich nicht in  Frage. Aber auch sie befürwortet eine \nsinnvolle Überprüfung der Ausgaben. Gleichzeitig  soll aber  auch die \nEinnahmeseite überprüft werden.  \nEine  weitere  Minderheit  ist  der  Meinung,  dass  zusätzliche  Saldover-\nbesserungsmassnahmen  nötig  sind,  um  den  mittelfristigen  Ausgleich \n2012 bis 2020 erreichen zu können. Im Budget 2016 wird daher eine \npauschale  Verbesserung  der  Erfolgsrechnung  von  200  Millionen \nFranken beantragt.  \n \nMit den Änderungen der Finanzkommission verbessert sich der Saldo \nder  Erfolgsrechnung  gegenüber  dem  Budgetentwurf  um  58,5  Millio-\nnen  Franken.  Anstelle  eines  Ertragsüberschusses  von  10,3  Millionen \nFranken beantragt die Finanzkommission einen Ertragsüberschuss von \n68,8 Millionen Franken. In der Investitionsrechnung führt der Antrag \nder  Finanzkommission  zu  Nettoinvestitionen  von  955,9  Millionen \nFranken. \nEine Mehrheit der Finanzkommission empfiehlt das Budget 2016 zur \nAnnahme. Eine Minderheit beantragt dem Kantonsrat, das Budget ab-\nzulehnen. \nBeim Steuerfuss unterstützt eine Mehrheit der Finanzkommission die \nregierungsrätliche Vorlage und beantragt dem Kantonsrat, den Steuer-\nfuss für die Jahre 2016 und 2017 entsprechend den Vorjahren auf 100 \nProzent  der  einfachen  Staatssteuer  festzusetzen.  Eine  Minderheit  be-\nantragt dem Kantonsrat, den Steuerfuss auf 98 Prozent zu reduzieren. \nAuf  das  Budget  und  den  Steuerfussantrag  müssen  wir  von  Gesetzes \nwegen  eintreten.  In  diesem  Zusammenhang  möchte  ich  noch  einen \nWarnhinweis für unsere neuen Ratskolleginnen und Ratskollegen an-\nbringen:  Budgetdebatten  sind  nichts  für  Zartbesaitete.  Sie  werden  in \nden nächsten Sitzungen Deftiges zu  hören bekommen. Der Ton wird \nzu  Empörung  neigen:  Sparwut,  Zechprellerei  und  mangelnde  Wert-\nschätzung  gegenüber  Staatsangestellten  hier,  Selbstbedienungsladen \nund fehlender Respekt  gegenüber dem  gebeutelten  Steuerzahler  dort. \nSie  werden Kolleginnen und Kollegen  in emotionalem  Ausnahmezu-\nstand  erleben,  Regierungsräte,  die  Sie  abkanzeln,  weil Sie  es wagen, \netwas  kürzen  zu  wollen,  wovon  Sie  keine  Ahnung  haben,  und  Ge-\nrichtspräsidenten, die es eine Zumutung finden, dass die unabhängige \nJustiz so etwas Banales wie ein Budget verteidigen muss.  \nDabei geht es nur vordergründig um die rund 60 Anträge, die wir hier \nbehandeln. Im Kern treffen hier ganz einfach die verschiedenen politi-\nschen Welten aufeinander. Auf der einen Seite die Welt, in der alles \nbis zur attraktiven Freizeitgestaltung eine Frage des Service public ist, \nUmverteilung  ein  Grundrecht  darstellt  und  Steuererhöhung  die  Ver-\nhinderung  von  Geschenken  an  Reiche  ist.  Auf  der  anderen  Seite  die \nWelt,  in  der  jede  Auf-  und  Ausgabe  ein  Angriff  auf  die  persönliche \nFreiheit  und  ein  Raubzug  auf  das  Portemonnaie  des  kleinen  Mannes \nist.  \nIch  bin  zuversichtlich,  dass  wir  das  jährliche  Seilziehen  ums  Budget \nauch dieses Mal ohne Defibrillator überstehen und noch vor dem vier-\nten  Advent  ein  verabschiedetes  Budget  haben  werden,  mit  dem  der \nKanton  im  nächsten  Jahr  seine  Aufgaben  ordnungsgemäss  erfüllen \n \n \nkann. Oder – um es mit den Worten von Mark Twain auszudrücken: \n«Donner ist gut und eindrucksvoll, aber die Arbeit leistet der Blitz.»  \nIn  diesem  Sinne  bitte  ich  Sie,  den  Anträgen  der  Finanzkommission \nzuzustimmen. \n \n", "Jürg Sulser (SVP, Otelfingen): Lassen Sie mich die Grundsatzdebatte \nmit  einem  positiven  Wort  beginnen.  Ich  las  in  der  Medienmitteilung \nvom  1.  Dezember  2015  die  publizierte  Beurteilung  unseres  Finanz-\nhaushaltes,  der  durch  die  renommierte  Rating-Agentur  Standard  & \nPoor's bewertet und ausgezeichnet wurde. Dies erfüllt mich auch mit \neinem  gewissen  Stolz,  denn  dieses  Resultat  reflektiert  nicht  zuletzt \nauch die Früchte der harten Arbeit der SVP in den vergangenen Jah-\nren.  Dieses  ausgezeichnete  Rating  stützt sich  auf  die  hohe  Liquidität \ndes Kantonshaushaltes, auf dem politischen Bekenntnis zu einer mit-\ntelfristig  ausgeglichenen  Performance  sowie  auf  der  grossen Budget-\nflexibilität. Und damit bin ich mitten im Thema. \nKonsolidierter  Entwicklungs-  und  Finanzplan:  Der  KEF  2016  bis \n2019  weist  unter  Berücksichtigung  eines  ausgeglichenen  Budgets \n2016  für  die  Jahre  2017,  2018  und  2019  ausnahmslos  ein  jährliches \nDefizit  aus  und  rechnet  mit  einem  kumulierten  Aufwandüberschuss \nvon etwa 800 Millionen Franken. Dieses negative Resultat entsteht im \nWesentlichen  dadurch,  dass  der  Aufwand  im  Kantonshaushalt  nicht \nnur über das prognostizierte Wirtschaftswachstum und damit über den \nSteuereinnahmen wächst. In der Fünfjahresperiode 2015 bis 2019 sind \ngesamthaft  Nettoinvestitionen  von  5,5  Milliarden  vorgesehen.  Wäh-\nrend der gleichen Periode von 2010 bis 2014 betrugen die Nettoinves-\ntitionen 3 Milliarden Franken. In den vergangenen Jahren konnte das \nEigenkapital  stabil  auf  einem  Niveau  von  8,4  Milliarden  Franken \ngehalten  werden.  Unter  Berücksichtigung  der  geplanten  Aufwand-\nüberschüsse von 2017 bis 2019 wird sich das Eigenkapital jedoch auf \ngegen  7,5  Milliarden  Franken  reduzieren.  Geradezu  dramatisch  sieht \ndie  Situation  in  Bezug  auf  den  gesetzlich  geforderten  mittelfristigen \nAusgleich der Erfolgsrechnung 2012 bis 2019 aus. Träten die Resulta-\nte des KEF 2016 bis 2019 tatsächlich ein, würde der vorerwähnte an-\nzupeilende  Ausgleich  der  Erfolgsrechnung  um  gegen  1,8  Milliarden \nFranken verpasst.  \nDie Leistungsüberprüfung 2016 des Regierungsrates hat zum Ziel, den \nmittelfristigen Ausgleich 2013 bis 2020 mit dem KEF 2017 bis 2020 \nzu  erreichen.  Ich  kann  Ihnen  versprechen,  dass  die  SVP  diesen  Pro-\nzess  peinlich  genau  überwachen  wird,  damit  das  versprochene  Ziel \ndurch den Regierungsrat erreicht wird.  \n \nBudget 2016: Das vorliegende Budget weist einen Ertragsüberschuss \nvon knapp 69 Millionen Franken aus. In Anbetracht dessen, dass der \nerste Wurf des Regierungsrates noch von einem positiven Überschuss \nvon  gut  10  Millionen  Franken  sprach  und  dass  dieser  Betrag  durch \nverschiedene  Sparanträge  der  Finanzkommission  auf  die  bereits  er-\nwähnten  69  Millionen  Franken  weiter  verbessert  werden  konnte,  ist \ndas Resultat eine durchaus erfreuliche Sache und damit auch voll und \nganz im Sinne der SVP. Dennoch müssen wir uns klar dessen bewusst \nsein, dass dieser Überschuss nur gut 1 Prozent der erwarteten Steuer-\nerträge  ausmacht oder  sogar  weniger  als 0,5  Prozent  des  Gesamtauf-\nwandes.  Es  besteht  zum  heutigen  Zeitpunkt  keine  Gewissheit,  dass \ndieses  positive  Resultat  auch  tatsächlich  realisiert  werden  kann.  Der \ngesamte budgetierte Aufwand für das Jahr 2016 wird um gut 440 Mil-\nlionen  Franken  steigen  und  den  Betrag  von  nahezu  15,14  Milliarden \nFranken  erreichen.  In  einer  detaillierten  Betrachtung  einzelner  Sach-\ngruppen  fällt  auf,  dass  gegenüber  dem  letztjährigen  Budget  für  das \nJahr 2016 mit einem um 257 Millionen Franken höheren Transferauf-\nwand gerechnet wird. Eine weitere markante Position ist der Anstieg \nbeim Personal- und Sachaufwand von 165 Millionen Franken.  \nErfreulicherweise  wird  auf  der  Ertragsseite  eine  Zunahme  von  485 \nMillionen  Franken  erwartet.  Somit  erreicht  der  Gesamtertrag  eine \nGrösse von gut 15,2 Milliarden Franken. Einen wesentlichen Einfluss \nauf  die  Mehreinnahmen  werden  die  Steuererträge  haben,  die  gegen-\nüber dem letzten Budget um 172 Millionen Franken ansteigen sollen. \nDie Investitionsausgaben werden im Budgetjahr 2016 voraussichtlich \nfast 1,07 Milliarden erreichen. Werden nur die Nettoinvestitionen be-\ntrachtet, dann resultiert ein Wert von 955 Millionen Franken. Die Be-\ntrachtung  des  Jahres  2016  mag  wohl  verhalten  zuversichtlich  stim-\nmen. Die mittelfristigen Erwartungen für die Jahre 2017, 2018, 2019 \nsind  jedoch geprägt von  einem  jährlichen  Defizit,  welches,  auf  Ende \n2019 betrachtet, gesamthaft gut 800 Millionen Franken betragen wird. \nAus  diesem  Grund  müssen  für  nachhaltige  Korrekturen  bereits  im \nkommenden  Jahr  Grundsteine  gelegt  werden,  welche  einen  jährlich \nausgeglichenen Haushalt sicherstellen.  \nDer Regierungsrat schlug vor, Einsparungen über eine durchzuführen-\nde Leistungsüberprüfung zu erzielen. Die SVP unterstützt diesen Vor-\nschlag. Wir erwarten daher auch, dass einer weiteren Konkretisierung \ndieses Vorschlags oberste Priorität beigemessen wird. Die Regierung \nmuss  unbedingt  angehalten  werden,  bis  zum  Abschluss  des  ersten \nQuartals  2016  einen  konkreten  Plan  vorzulegen.  Dieser  Plan  muss \nmehr  beinhalten  als  nur  das  Aufführen  von  Einsparpotenzial  in  der \njeweiligen  Leistungsgruppe.  Dieser  Plan  muss  beinhalten,  mit  wel-\n \n \nchen konkreten Massnahmen gespart werden kann, und der Plan muss \ndefinieren, in welcher Zeit respektive bis wann welche Beträge einge-\nspart  werden  können.  Dabei  müssen  wir  unser  Augenmerk  darauf \nrichten, ob es sich um Einmalbeträge handelt oder ob es sich um Be-\nträge handelt, die nachhaltig und somit über eine mehrjährige Periode \ndes  Budgets  entlasten.  Erst  mit  der  erfolgreichen  Umsetzung  dieser \nLeistungsüberprüfung bleiben wir auf dem eingeschlagenen Weg und \nverdienen  weiteres  Vertrauen  –  nicht  nur  von  den  Ratingagenturen, \nsondern vor allem auch von unseren Bürgerinnen und Bürgern.  \nErlauben Sie mir abschliessend noch ein paar grundsätzliche Worte zu \nausgewählten  Anträgen:  Entgegen  der  Vorgehensweise  in  früheren \nJahren hat sich die SVP für das Jahr 2016 entschieden, einen pauscha-\nlen  Sparauftrag  in  der  Leistungsgruppe  4950  nicht  zu  unterstützen. \nDies mag zwar erstaunen, ist aber logisch. Mit einer pauschalen Kür-\nzung  entlasten  Sie  zwar  das  Budget,  aber  eben  nur  auf  dem  Papier. \nGleichzeitig nehmen Sie Druck von der Regierung und verschaffen ihr \nmehr Zeit, mit der Leistungsüberprüfung echte Sparmassnahmen ein-\nzuleiten, die auch in den Folgejahren Wirkung zeigen. Die Umsetzung \nder pauschalen  Kürzung  war  in der  Vergangenheit  eher zufällig.  Die \nRegierung  hat  diese  nie  für  verbindlich  gehalten,  und  die  Zielerrei-\nchung erfolgte lediglich über zufällig generierte Mehreinnahmen oder \nMinderausgaben,  die  dann  der  Umsetzung  dieses  Sparauftrags  zuge-\nrechnet  wurden.  Die  Absicht,  welche  hinter  dieser  pauschalen  Kür-\nzung steht, ist zwar im Interesse der SVP. Nur, in Tat und Wahrheit \nbewirken  sie  genau  das  Gegenteil.  Der  Antrag  ist  also  gut  gemeint, \naber  in  der  Wirkung  kontraproduktiv  in  der  jetzigen  Situation.  Wir \nladen die Antragsteller deshalb nochmals freundlich ein, sich mit Ab-\nsicht und Wirkung des pauschalen Kürzungsantrags nochmals vertieft \nauseinanderzusetzen.  Die  SVP  erachtet  es  in dieser  Situation  als  we-\nsentlich  zielführender,  dass  sich  der  Regierungsrat  nun  mit  höchster \nPriorität  auf  die  Leistungsüberprüfung  2016  konzentriert,    um  dort \nnachhaltige  Entlastungen  für  den  Haushalt  des  Kantons  zu  erreichen \nund diesen ins Gleichgewicht zu bringen.  \nDie Herausforderung für die Regierung ist sehr, sehr gross. Die SVP \nwill  der  Regierung  bei  dieser  Aufgabe  den  Rücken  stärken  und  den \nDruck  auf  den  Gesamtregierungsrat  aufrechterhalten.  Gleichzeitig \nwird sich die SVP aber vorbehalten, mit rigorosen Kürzungsanträgen \nanzutreten,  falls  sich  abzeichnet,  dass  die  Leistungsüberprüfung  nur \nhalbherzig angegangen wird. Dies gilt sowohl für den Gesamthaushalt \nwie auch für die einzelnen Direktionen.  \nAuch der Antrag, den Steuerfuss um 2 Prozent zur reduzieren, ist, ob-\njektiv betrachtet, kein Widerspruch. Bereits vor zwei Jahren beantrag-\n \nte die SVP an dieser Stelle eine Reduktion des Steuerfusses um 3 Pro-\nzent. Wir begründeten dies damit, dass die Regierung mit einem kon-\nsequenten  und  demzufolge  klar  planbaren  Mittelentzug  gezwungen \nwerden  sollte,  diese  Mindereinnahmen  durch  Sparmassnahmen  zu \nkompensieren. Durch die Steuerfusssenkung würde der Druck auf den \nRegierungsrat  für  eine  vertiefte  Leistungsüberprüfung  also  noch  ver-\nstärkt werden … (Die Redezeit ist abgelaufen.) \n \n", "Sabine Sieber Hirschi (SP,  Bauma): Lieber Jürg Sulser, ein Teil dei-\nner Einsichten haben mich wirklich überrascht. Ich bin fast etwas aus \nder Fassung gebracht in Bezug auf die Pauschalkürzung, wie die SVP \nhier offensichtlich ihre Meinung ändert. Erfreulich, erfreulich. \nWas die Regierung da vorlegt, ist ein klares schwarzes Budget. Schon \nbei der Planung des Budgets hat sie Verbesserungen von 200 Millio-\nnen  Franken  gemacht.  Zudem  wurde  der  Auftrag  zur  Leistungsüber-\nprüfung  bereits  an  diverse  Direktionen  erteilt.  Dass  der  mittelfristige \nAusgleich  schwer  zu  erreichen  ist,  ist  allen  bewusst.  Also  alles  auf \ngutem  Weg,  um  das  Triple  A  zu  behalten,  das  einmal  mehr  unseren \nKanton auszeichnet und uns sagt, wie stabil wir dastehen. Heute habe \nich gelernt, aber noch nicht ganz verstanden, dass wir dank der SVP \ndieses Triple A haben (Heiterkeit).  \nWarum  also diese  misslichen  Töne,  liebe  SVP?  Warum  diese Panik-\nmache?  Wir  sind  sicher,  Ihre  bürgerliche  Regierung  wird  rechtzeitig \nmit  den  nötigen  Sparvorschlägen  kommen,  um  den  mittelfristigen \nAusgleich erfüllen zu können. Nur, für uns ist es mit einem allfälligen \nSparen nicht getan. Für uns ist vor allem die Einnahmeseite zu über-\nprüfen, sei es beim Personal, das Einnahmen generiert, oder sei es im \nSteuerbereich.  Auch wir  wollen,  dass  nicht nur gedonnert  wird,  son-\ndern eben auch noch geblitzt. Die vergangenen Untaten im Steuerbe-\nreich  müssen  wieder  ausgemerzt  und  vor  allem  rückgängig  gemacht \nwerden.  Das  ist  ein  Gebot  der  Stunde,  wenn  wir  den  mittelfristigen \nAusgleich  erreichen  wollen.  Noch  dringender  als  ein  Sparprogramm \nbrauchen wir also ein Steuerprogramm. Und wenn Sie so, Kanton auf \nund  ab,  die  zurzeit  stattfindenden  Gemeindeversammlungen  verfol-\ngen, so merken Sie, dass die Leute durchaus bereit sind, mehr zu be-\nzahlen, weil sie keinen Leistungsabbau wollen.  \nErlauben Sie mir noch drei Bemerkungen zum bisherigen Budgetpro-\nzess. Zuerst zu den Löhnen: Auch wir verzichten dieses Jahr auf einen \nbei  uns  schon  obligaten  Antrag,  und  zwar  verzichten  wir  auf  einen \nAntrag auf Lohnerhöhung. Auch uns ist klar, dass wir mit einem sol-\nchen Antrag, wenn wir den mittelfristigen Ausgleich erreichen wollen, \n \n \nim Moment nicht zielführend wären. Uns schockiert aber der Antrag \nim Bereich der Einmalzulagen. Ist das wirklich Ihre Antwort fürs Per-\nsonal für dessen gute Dienste? Und glauben Sie wirklich, auf diese Art \ndie  Motivation  erhalten  zu  können?  Ist  den  Antragstellern  wirklich \nbewusst, dass  unser  Personal  ab 2017  mit höheren  BVK-Prämien  le-\nben muss und dadurch einen Reallohnabbau erhalten wird, wenn wir \nin einem Jahr nichts dagegen tun? \nZum  Reptilienfonds  (gemeint  ist  das  Konto  4950),  da  hat  mir  Jürg \nSulser die Worte ja schon vorweggenommen: Am Anfang des Prozes-\nses sah es ja wirklich so aus, als würde endlich auf dieses  unsinnige \nund  wirkungslose  Instrument  verzichtet,  und  gottlob  war  ja  auch  die \nFIKO in dieser Sache einsichtig und mit ihr die SVP. Wir haben den \nkläglichen Versuch der CVP abgelehnt und hoffen, es bleibt auch da-\nbei.  \nDrittens möchte ich noch eine Bemerkung zum Umgang mit den Stel-\nlungnahmen  der  Direktionen  zu  den  Budgetanträgen  machen.  2013 \nhaben  sich  einzelne  Regierungsräte  darüber  beklagt,  dass  sie  keine \nStellungnahme abgeben konnten. 2014 hat unsere Frau Joss (Rosmarie \nJoss)  moniert,  dass  die  Direktionen  zum  Teil  keine  Stellungnahmen \nabgeben wollten. Und nun 2015, dieses Jahr, war wieder mal mehr als \ndeutlich,  dass  wir  Kantonsrätinnen  und  Kantonsräte die  Stellungnah-\nmen zwar zur Kenntnis nehmen, aber uns recht wenig mit deren Inhalt \nauseinandersetzen  und  uns  darum  scheren.  Einmal  mehr  gab  es  nur \nwenige Diskussionen und wir blieben in unseren Grabenkämpfen ver-\nharren.  Dabei  haben  gerade  die  Leute  in  der  Verwaltung  die  grösste \nAhnung  und  oft  auch  die  besseren  Ideen.  Ich  wünsche  uns  wirklich \nmehr  Sensibilität  in  diesem  Bereich,  dafür  sind  wir  schliesslich  ge-\nwählt.  \nIch komme zum Fazit aus SP-Sicht: Auch wenn wir mit den diversen \nKürzungsanträgen  nicht  einverstanden  sein  werden,  vor  allem  im \nLohnbereich,  bei  den  Krankenkassenbeiträgen  und  bei  der  Bildung, \nkönnen  wir  mit  dem  Vorschlag  der  Finanzkommission  leben.  Ent-\nscheidend ist für uns, dass es keine Pauschalkürzung im 4950 gibt und \nkeine Senkung des Steuerfusses. Dafür erwarten wir im Budget 2017 \nmehr  Personalfreundlichkeit,  weil  es  dann  um  die  höheren  BVK-\nBeiträge  gehen  wird.  Zudem  stellen  wir  die  Forderung,  dass  für  den \nmittelfristigen  Ausgleich  neben  den  Ausgaben  auch  die  Einnahmen \nüberprüft  werden.  Ich  wünsche uns allen eine  konstruktive  Diskussi-\non.  \n \n \n", "Peter Vollenweider (FDP, Stäfa): «Dunkle Wolken ziehen auf.» Dies \nwar der grundsätzliche Tenor der Budgetdebatte vor einem Jahr. Heu-\nte stellen wir fest: Die aktive Sturmwarnung läuft bereits. Die Daten, \ndie  uns  der  Regierungsrat  mit  dem  KEF  2016  bis  2019  vorlegt,  ver-\nheissen nichts Gutes. Immerhin darf festgestellt werden, dass auch der \nRegierungsrat die Warnlichter erkannt hat und nun zum Handeln be-\nreit  ist.  Erklärtes  Ziel  der  vom  Regierungsrat  angekündigten  Leis-\ntungsüberprüfung  ist  die  Erreichung  des  mittelfristigen  Ausgleichs \n2013  bis  2020,  also  mit  dem  nächsten  KEF.  Das  bedingt,  dass  der \nHaushalt um insgesamt 1.8 Milliarden Franken entlastet werden muss. \nIn Erinnerung an frühere  Budgetdebatten ist dies wahrlich ein Kraft-\nakt.  \nDie  Budgetvorlage  des  Regierungsrates  für  2016  schliesst  mit  einer \npraktisch ausgeglichenen Haushaltsrechnung. Dies ist ein respektables \nErgebnis, wenn den Zahlen vorbehaltlos zu trauen ist. Bedenken drän-\ngen  sich  insbesondere  gegenüber  dem  budgetierten  Fiskalertrag  auf, \nder  mit  6,8  Milliarden  Franken  erheblich vom  Trend der letzten  drei \nJahre  nach  oben  abweicht.  Auch  ein  weiterer  Punkt  relativiert  den \nwahren Wert der präsentierten schwarzen Null. Unter Einrechnung der \nBVK-Verpflichtungen  schliesst  die  Erfolgsrechnung  2016  nicht  mit \neinem  Überschuss  von  10  Millionen  Franken,  sondern  mit  einem \nFehlbetrag von 110 Millionen Franken. Schliesslich ist dies auch der \nBetrag, welcher für den mittelfristigen Ausgleich massgebend ist.  \nUnerfreulicher als das Budget präsentieren sich die finanziellen Aus-\nsichten.  Die  Gründe für das  Verfehlen des  mittelfristigen  Ausgleichs \nhat  der  Regierungsrat  genannt,  in  Stichworten:  Abschwächung  der \nKonjunkturlage,  Frankenaufwertung,  wegbrechendes  Wachstum  des \nFiskalertrages  ab  2011,  Belastung  Erfolgsrechnung  durch  BVK-\nSanierung und Wegfall des ertragsstarken Rechnungsjahres 2011 aus \ndem mittelfristigen Ausgleich. Negativ wirkte sich aber auch aus, dass \ndie  Haushaltsabschlüsse  bis  2012  jeweils  auf  der  vorsichtigen  Seite \nbudgetiert  wurden,  ab  2012  dagegen  mit  zu  positiven  Werten.  So \nschloss die Erfolgsrechnung bis 2012 jeweils deutlich über dem bud-\ngetierten Wert ab, ab 2013 dagegen ebenso klar darunter. Die Summe \nall dieser Faktoren führt zu dem bereits erwähnten unerfreulichen Sal-\ndo  von  minus  1,8  Milliarden  Franken,  wobei  in  diesem  Fehlbetrag \nnoch nicht einmal alle absehbaren und potenziellen Budgetrisiken be-\nrücksichtigt  sind,  wie  etwa  Unternehmenssteuerreform  III,  fragliche \nGewinnausschüttungen  von  SNB,  ZKB  und  Axpo  (Schweizer  Ener-\ngieunternehmen),  Anpassung  der  BVK-Einzahlungen  ab  2017,  unsi-\nchere Wirtschaftslage oder Folgen der kritischen geopolitischen Lage.  \n \n \nIn  dieser  Situation  ist  energisches  Handeln  angesagt.  Der  Haushalt \nmuss mit einer Parforceleistung wieder ins Lot gebracht werden. Das \nGebot der Stunde heisst dabei: Nicht in übereilten Aktionismus verfal-\nlen  und nach schnellen  Lösungen  suchen,  wie  beispielsweise  Anpas-\nsungen am Steuerfuss vornehmen, sondern mit ruhiger Hand, Augen-\nmass  und  Weitsicht  die  richtigen  Entscheidungen  treffen.  Mit  dem \nBeschluss zur  Leistungsüberprüfung 2016  hat  dies  der  Regierungsrat \nvom Grundsatz her getan und damit eine mehrfach geäusserte Forde-\nrung der FDP aufgenommen. Leider schweigt sich der vorgelegte KEF \nvollständig darüber  aus, mit welchen Massnahmen die erwähnte Sal-\ndoverbesserung erreicht werden und ab wann genau sie zum  Greifen \nkommen soll. \nDem Regierungsrat ist für seinen Entscheid zur Leistungsüberprüfung \nwie  auch  für  seine  Steuerfusspolitik  Anerkennung  auszusprechen, \nvorausgesetzt,  dass  er  uns  nächstes  Jahr  auch  tatsächlich  einen  KEF \nvorlegt,  der  die  genannten  Haushaltsziele  erfüllt.  Dies  auch  deshalb, \nweil  die  umschriebene  Leistungsüberprüfung  eher  die  Eigenschaften \neiner  abstrakt-mathematischen  Übung  aufweist.  Darum  geht  es  aber \nerst in zweiter Linie. In erster Linie  müssen das Budget und die Pla-\nnung  Ausdruck  eines  politischen  Willens sein.  Diesen  lässt  die  Leis-\ntungsüberprüfung  vermissen  oder  er  ist  jedenfalls  nicht  ersichtlich. \nVielmehr  müssen  wir  den  Mut  haben,  den  gesamten  Aufgaben-  und \nLeistungskatalog  grundsätzlich  zu  überdenken.  Denn  schliesslich  ist \ndas Budget immer  auch die  Spiegelung gesetzlicher Aufträge, die zu \nerfüllen sind. In Anbetracht der gewählten vereinfachten Übungsanlei-\ntung  ist  unverständlich,  dass  die  Leistungsüberprüfung  nicht  bereits \nvor einem Jahr an die Hand genommen wurde. Sollte dies der Weis-\nheit letzter  Schluss sein, so wurde klar die Chance zum Handeln um \nein Jahr vertan. \nDie FDP verlangt eine klar politisch motivierte Leistungsüberprüfung, \nderen  Ziel  es  ist,  bei  all  jenen  Leistungen  korrigierend  einzugreifen, \nbei  denen  der  «Zürcher  Finish»  Mehraufwendungen  generiert.  Leis-\ntungen zu kürzen, wo diese bedarfsgerecht erbracht werden, ist wenig \nüberzeugend.  \nAls  Konsequenz  des  Auftrages  aus  dem  CRG  zur  Überprüfung  der \nAusgabenbedürfnisse  und  zum  Vorschlag  von  Massnahmen  zur  dau-\nerhaften Senkung der Ausgaben hat sich der Regierungsrat eine jährli-\nche Saldoverbesserung  von 700  Millionen  Franken zum Ziel gesetzt. \nDas ist für uns der richtige Weg, sofern sich der Regierungsrat an die \nfinanzpolitischen Vorgaben hält, was bedeutet, dass die Saldoverbes-\nserung primär über Ausgabenkürzungen zu erfolgen hat.  \n \nAuch  wenn  der  mittelfristigen  Ausgleich  sehr  deutlich  verfehlt  wird, \nsind  wir  dennoch  der  Meinung,  dass  mit  den  eingeleiteten  Massnah-\nmen  die  Haushaltslage  wieder  ins  Lot  gebracht  und  damit  auch  ein \nwesentlicher  Beitrag  zur  Stabilisierung  der  Verschuldung  geleistet \nwerden kann. Die FDP ist jedenfalls bereit, den Regierungsrat in sei-\nnem anspruchsvollen Vorhaben zu unterstützen. Es ist ja nicht das ers-\nte  Mal,  dass  der  mittelfristige  Ausgleich  mit  einem  Aufwandüber-\nschuss abschliesst. Im KEF 2010 bis 2013 lag ein Defizit von 3,8 Mil-\nliarden  Franken  und  im  KEF  2011  bis  2014  eines  mit  einem  Minus \nvon  0,5  Milliarden  vor.  Mit  einer  Beschränkung  der  Ausgaben  und \neiner  realistischeren  Budgetierung  konnte  damals  das  Ungleichge-\nwicht ohne Steuerfusserhöhung und ohne wesentliche Zunahme einer \nhaushaltsbedingten Verschuldung wieder aufgefangen werden.  \nMit  dem  Budget  2016  ist  der  betriebliche  Aufwand  um  weitere  400 \nMillionen oder 2,8 Prozent gestiegen und die Personalstellen nahmen \ninsgesamt um 1266 oder 4,8 Prozent zu. Die FDP hat für das Budget \nin  verschiedenen  Direktionen  Verbesserungsanträge  eingereicht,  wo \nAufwandsteigerungen  nicht  überzeugend  begründet  oder  unverhält-\nnismässig  erschienen.  Einmal  mehr  sind  wir  der  Überzeugung,  dass \ndas Wachstum des Personalaufwandes genauestens betrachtet werden \nmuss und unterstützen die überwiesene Leistungsmotion «Lohn» wie \nauch  Kürzungen  im  Bereich  der  individuellen  Lohnerhöhungen  und \nden  einmaligen  Verzicht  auf  die  Ausrichtungen  von  Einmalzulagen. \nWir  werden  auch  Kürzungsanträgen  anderer  Fraktionen  zustimmen, \nwelche  sinnvoll  und  umsetzbar  erscheinen.  Im  Weiteren  heissen  wir \nden  pausschalen  Kürzungsantrag  von  200  Millionen  gut.  Wenn  sich \nder  Regierungsrat  zum  Ziel  gesetzt  hat,  für  die  nächsten  Jahre  eine \njährliche Saldoverbesserung um 700  Millionen Franken zu erreichen, \nso soll dies mindestens teilweise bereits 2016 angegangen und erreicht \nwerden. Hingegen erachten wir es in der derzeitigen Lage als verfehlt, \nÄnderungen  am  Steuerfuss  vorzunehmen  –  weder  Erhöhungen  noch \nSenkungen – und werden diese Anträge klar ablehnen.  \nMit  diesen  Anmerkungen  stimmt  die  FDP  der  Budgetvorlage  2016 \nunter Berücksichtigung der von der Finanzkommission beschlossenen \nBudgetkorrekturen zu.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Mit  dem  Budget  2016  beantragt \nder  Regierungsrat  Ausgaben  von  15,2  Milliarden  Franken,  das  sind \n500  Millionen  mehr,  als  er  mit  dem  Budget  2015  beantragt  hat.  Das \nWachstum der Ausgaben beträgt satte 3,3 Prozent. Und wenn Sie be-\ndenken,  dass  diese  3,3-prozentigen  Mehrausgaben  in  einer  Zeit  ge-\n \n \nmacht werden, in der die prognostizierte Teuerung minus 1,1 Prozent \nbeträgt,  dann  wird  einem  schwindlig.  Das  Ausgabenwachstum  reiht \nsich  leider  nahtlos  in  das  Wachstum  der  vergangenen  Jahre  ein,  und \ndas bei einer bürgerlichen Mehrheit in der Regierung. Eine haushälte-\nrische  Finanzpolitik  sieht  anders  aus.  Ein  Blick  auf  die  Konjunktur-\nzahlen  zeigt  weiter,  dass  diese  expansive  Ausgabenpolitik  in  einer \nwirtschaftlichen Boomphase erfolgt. Jetzt ist man versucht zu hoffen, \ndass sich der Kanton Zürich in der aktuellen wirtschaftlichen Wachs-\ntumsphase diese Mehrausgaben leisten kann. Die Realität sieht leider \nanders  aus.  Das  starke  Wachstum  der  Ausgaben  wird  nur  zu  einem \nTeil über Mehrerträge bei den Steuern finanziert. Ein grosser Teil der \naktuellen  Ausgaben  muss  über  das  Eigenkapital  finanziert  werden. \nObwohl die Wirtschaft boomt, leben wir vom Ersparten. Eine Finanz-\npolitik  nach  der  Maxime  «Spare  in  der  Zeit,  so  hast  du  in  der  Not» \nsieht  anders  aus.  Seit  Jahren  warnen  wir  Grünliberalen  davor.  Jedes \nJahr  fordern  wir,  dass  die  Regierung  Massnahmen  ergreift,  um  das \nWachstum der Ausgaben zu begrenzen. Doch leider ist der finanzielle \nSpielraum  so  gross,  dass  im  Kanton  Zürich  eine  Mehrheit  sogar \nLandwirtschaftssubventionen ermöglichen kann, die über den Vorga-\nben des Bundes liegen. Oder wenn ich an die letzte Richtplandebatte \ndenke, werden Strassenträume im Untergrund von Zürich, Winterthur \nund anderen  Orten  festgeschrieben, die sich  mit den  vorhandenen  fi-\nnanziellen Mitteln nie realisieren lassen. Fakt ist: Auch solche Projek-\nte  lösen  Planungs-  und  Koordinationskosten  aus.  Wir  Grünliberalen \nsind klar der Ansicht, dass hier unnötig Geld ausgegeben wird.  \nDass  sich  die  Schere  zwischen  Ausgaben  und  Einnahmen  auftut,  ist \nschon länger absehbar. Spätestens mit der Budgetberatung im letzten \nJahr müsste der Regierung eigentlich klar gewesen sein, dass der mit-\ntelfristige  Ausgleich absehbar um  über 1 Milliarde  Franken nicht er-\nreicht  wird.  Wir  Grünliberalen  haben  bereits  letztes  Jahr  dazu  auch \neinen entsprechenden Vorstoss gemacht, um die Aufmerksamkeit da-\nzu zu schärfen. Spätestens letztes Jahr wäre eigentlich der Regierungs-\nrat gemäss Gesetz verpflichtet gewesen, die nötigen Massnahmen für \ndie Einhaltung des mittelfristigen Ausgleichs zu ergreifen. Doch pas-\nsiert ist zunächst nichts. Erst nach den Wahlen wurde mit einem Leis-\ntungsstopp eine erste zögerliche Massnahme kommuniziert. Dass die-\nser Leistungsstopp nur indirekt wirkt und bei weitem nicht reicht, war \nabsehbar.  Vermutlich  wurde  er  auch  nur  deshalb  ergriffen,  um  den \nkommunikativen  Schwenk  von  «Alles  im  Griff»  auf  «Wir  haben  ein \nProblem»  möglichst  diplomatisch  zu  vollziehen.  Durch  diese  verzö-\ngerte Haltung hat sich die Lage leider verschärft. Fakt ist: Wir haben, \nwas die finanzielle Lage des Kantons Zürich angeht, ein ernstes Prob-\n \nlem, und das nicht erst seit diesem Frühling, und zwar in einer Dimen-\nsion, in der die Ausgabenkürzung der Finanzkommission von rund 58 \nMillionen  Franken  im  Rahmen  der  Budgetdebatte  bei  weitem  nicht \nausreicht, um das Problem anzugehen.  \nWir Grünliberalen begrüssen es deshalb sehr, dass der neue Finanzdi-\nrektor eine Leistungsüberprüfung angekündigt hat. Wir erwarten, dass \nder Regierungsrat bis zum Frühling einen verbindlichen Fahrplan mit \nklaren Zielsetzungen vorweist. Für uns Grünliberale muss diese Leis-\ntungsüberprüfung  folgende  drei  Eckwerte  umfassen.  Erstens:  Die \nLeistungsüberprüfung  muss  mittelfristig  zu  einem  nachhaltig  gesun-\nden und ausgeglichenen Staatshaushalt führen. Das heisst, uns reichen \nkeine Einmalmassnahmen oder buchhalterische Tricks. Zweitens: Die \nLeistungsüberprüfung  muss  ohne  politische  Scheuklappen  erfolgen \nund  darf  nicht  zu  einer  Überwälzung  der  Kosten  auf  die  Gemeinden \nführen.  Drittens:  Mindestens  ein  Drittel  muss  über  einen  Abbau  von \nBürokratie und Administration eingespart werden. Im Bereich Bildung \nbedeutet  dies  zum  Beispiel  Einsparungen  in  der  Bildungsverwaltung \nstatt  Streichung  von  Klassen.  Diese  Leistungsüberprüfung  hat  jetzt \nPriorität. Wir werden deshalb dem Regierungsrat bis zum kommenden \nFrühling  die  nötige  Zeit  geben,  um  weiter  zu  arbeiten  und  die  Leis-\ntungsüberprüfung  sauber  abzuschliessen. Aus diesem  Grund  verzich-\nten wir auch darauf, dem Regierungsrat mit einem pauschalen Sparan-\ntrag eine zusätzliche Strafaufgabe zu erteilen. Wir Grünliberalen sind \nklar der Ansicht, dass ein pauschaler Sparantrag an den Regierungsrat \nin  der  aktuellen  Situation  den  Regierungsrat  von  der  eigentlichen \nAufgabe  abhalten  würde.  Wir  nehmen  dafür den Regierungsrat  beim \nWort  und  erwarten  konkrete  und  umsetzbare  Vorschläge  mit  dem \nnächsten Budget. \nBezüglich  des  Antrags  auf  Beibehaltung  des  Steuerfusses  teilen  wir \ndie  Einschätzung  des  Regierungsrates.  Jetzt  ist  der  falsche  Moment \nsowohl  für  eine  Senkung  wie  auch  eine  Erhöhung  des  Steuerfusses. \nBezüglich der Finanzen muss der Kanton Zürich, wie bereits erwähnt, \nzuerst  seine  finanziellen  Hausaufgaben  machen.  Hinzu  kommt,  dass \nwir  zuerst  Klarheit  über  die  Umsetzung  der  Unternehmenssteuerre-\nform  III  brauchen.  Jetzt  den  Steuerfuss  zu  verändern,  wäre  wie  ein \nBlindflug  im  Nebel.  Die  Grünliberalen  werden  zudem  auch  einigen \nBudgetkürzungsanträgen zustimmen und wir treten selbstverständlich \nauf das Budget ein. Besten Dank.  \n \n", "Ralf Margreiter (Grüne, Zürich): Schon die Regierung fährt das Kan-\ntonsbudget  auf  den  Felgen,  die  Finanzkommission  legt  den  Karren \n \n \nnoch ein wenig tiefer. Die Grünen sind gegen kurzsichtige Sparübun-\ngen  bei  Umwelt,  Bildung,  Gesundheit,  Sozialem  und  öffentlichem \nVerkehr.  Wir  Grünen  nehmen  den  KEF  2016  bis  2019  des  Regie-\nrungsrates  zur  Kenntnis.  Der  mittelfristige  Ausgleich  wird  um  1,8 \nMilliarden Franken verfehlt, mehr als die Hälfte des Fehlbetrags geht \nübrigens  für  die  Altlastensanierung  von  Unterlassungen  bürgerlicher \nRegierungsräte drauf, Stichwort «BVK-Debakel». Verschlechtert sind \ndie Aussichten nicht zuletzt bei den Steuererträgen als Folge unter an-\nderem  von  Konjunktur  und  Frankenkurs  oder  Frankenschock,  minus \n700 Millionen Franken gegenüber dem letztjährigen KEF. Nun, jener \nKEF war der letzte in der Amtszeit von Regierungsrätin Ursula Gut.  \nSchon  im  März  2014  schrieben  wir  Grünen  von  Optimismus-\nÜberschuss bei den Steuererträgen. Nach 2013 bewahrheitete sich die-\nser auch in der Staatsrechnung 2014. Dieser  Optimismus-Überschuss \nwird für die Planperiode 2016 bis 2019 nun abgebaut.  \nGrosse  Steigerungen  zeichnen  sich  ab  bei  der  Gesundheit,  beim  Fi-\nnanzausgleich,  beim  öffentlichen  Verkehr,  bei  den  Krankenkassen-\nprämien und im Sozialamt. Untauglich sind aus Sicht der Grünen die \nAntworten der Top-Fünf-Regierung  (Anspielung auf den Wahlslogan \nder  bürgerlichen  Mehrheit  im  Regierungsrat).  Sie  will  primär  bei \nLeistungen  sparen,  die  nicht  beeinflussbar  sind,  die  die  Entwicklung \ndes  Kantons  gefährden  oder  die  den  sozialen  Frieden  aufs  Spiel  set-\nzen.  So  sollen  zum  Beispiel  die  Prämienverbilligungen  gekürzt  oder \ndie  Bildungsausgaben  als  Investitionen  in  die  Zukunft  eingefroren \nwerden  –  bei  steigenden  Schüler-  und  Studierendenzahlen  notabene. \nUnd dem Personal wird mit der BVK-Sanierung eine faktische Lohn-\neinbusse zugemutet. So geht das nicht.  \nIm vorliegenden Budget/KEF können die Grünen nicht erkennen, wie \ndie Regierung die grossen Herausforderungen der Zukunft bewältigen \nwill,  von  Gestaltungswillen  ganz  zu  schweigen.  Auf  den  Kanton \nkommen  grosse  Aufgaben,  ich  nenne  hier  nur  die  Energiewende  mit \ndem  finanziellen  Grossrisiko  Axpo  oder  die  Unternehmenssteuerre-\nform  III.  So  gesehen  haben  wir  statt  «Top  Five»  eben  «Flop  Five». \nZukunftsgestaltung? Fehlanzeige.  \nDabei  ist  klar:  Zukunftsgestaltung  braucht  Handlungsmöglichkeiten, \ndas hat auch mit der Einnahmeseite zu tun. In der Steuerpolitik steht \naber  nach  wie  vor  die  Ideologie  vor  der  Realität.  Der  Regierungsrat \nhat eine Leistungsüberprüfung in Aussicht gestellt und die zehn Leis-\ntungsgruppen mit den grössten absoluten Mehrbelastungen in den Fo-\nkus  gerückt:  Zusätzliche  Einsparungen  beim  kantonalen  Finanzaus-\ngleich und Mehreinnahmen von 50 Millionen jährlich, aber explizit im \n \nnicht steuerlichen Bereich. Herrscht hier ein Denkverbot? Wir warten \nmit Interesse die Ergebnisse der Aufgaben- und Leistungsüberprüfung \nab, die der Regierungsrat in Angriff genommen hat. Wir erwarten aber \nmit ebensolchem Interesse und mit Nachdruck Massnahmen auch im \nSteuerbereich.  \nZum  Budget:  Der  Regierungsrat  unterbreitete  einen  ausgeglichenen \nBudgetantrag,  die  FIKO  nimmt  zahlreiche  Kürzungen  vor.  Hinter \nmancher  Massnahme  stehen  wir  Grünen.  Wir  sind  nicht  prinzipiell \ngegen  das  Sparen.  So  haben  wir  auch  selbst  einen  Sparantrag  einge-\nbracht,  der  in  der  Finanzkommission  einstimmig  befürwortet  wurde. \nWir  nehmen  uns  aber  die  Mühe,  uns  mit  den  Folgen  von  Sparen  zu \nbefassen. Es gibt nicht nur Zahlen, schwarz oder rot, hinter den Zahlen \nstehen immer Menschen und steht eine Zukunft. Gewisse Anträge ge-\nhen mit dieser Perspektive gar nicht.  \nUnverantwortlich  und  tendenziell  gesetzeswidrig  ist  die  Kürzung  bei \nden Prämienverbilligungen. Die Krankenkassenprämien belasten tiefe \nEinkommen  und  den  unteren  Mittelstand  erheblich.  Eine  FIKO-\nMehrheit  nimmt  in  Kauf,  dass  sogar  das  gesetzliche  Minimum  des \nKantonsbeitrags  unterschritten  wird.  Das  ist  sicher  kein  Beitrag  zu \nsozialem  Frieden  und  Stabilität,  sondern  nach  dem  Motto  handelnd \n«Wer wenig hat, dem wird genommen».  \nZweites Beispiel: Schlicht rechtswidrig ist die gekappte Einlage in den \nFonds  für  den  öffentlichen  Verkehr.  Das  Gesetz  schreibt  dafür  min-\ndestens  70  Millionen  Franken  vor,  Kürzungen  dürfen  nur  aufgrund \ngeänderter Grundlagen vorgenommen werden. Diese weisen nach wie \nvor  einen  Bedarf  von  55  Millionen  aus.  Für  Regierung  und  Finanz-\nkommission  genügten  15  Millionen  Franken,  ein  Gesetzesbruch  für \ndie schwarze Null.  \nZum  Konto  4950  dürfen  wir  immerhin  feststellen,  dass  aus  der  Fi-\nnanzkommission  nur  ein  Minderheitsantrag  zur  Pauschalkürzung  ge-\nstellt wurde. Und wenn sich das bis zum Ende durchzieht, was wir bis \njetzt gehört haben an Voten, dann würde es so bleiben, was wir Grü-\nnen als Zeichen der Vernunft erachteten.  \nBei den Investitionen sehen zwar die Zahlen besser aus, aber nicht die \nPolitik  dahinter.  Die  höheren  Werte  sind  nicht  auf  eine  plötzliche \nKehrtwende  in  der  Regierungspolitik  zurückzuführen,  den  Investiti-\nonsberg nun endlich entschlossen abzubauen. Wir erinnern daran: Die \nVersäumnisse  von  heute  sind  die  Lasten  der  Zukunft,  finanziell  und \nbei den Leistungen.  \nWir  Grünen  stellen  uns  für  die  kommenden  zwei  Jahre  hinter  den \nSteuerfussantrag  der  Regierung,  Beibehaltung  auf  100  Prozent.  Dies \n \n \naber  nicht  im  Glauben,  auf  der  Einnahmeseite  seien  keine  Massnah-\nmen nötig, sondern in der Überzeugung, dass es intelligentere Formen \nvon ertragsseitigen Massnahmen gibt als den Steuerfuss und dass die \nRegierung diese finden wird, um den mittelfristigen Ausgleich zu er-\nreichen.  \nDie Fraktion der Grünen kann dem Budget weder in der Version des \nRegierungsrates noch gar in der heutigen Beratungsgrundlage der Fi-\nnanzkommission  zustimmen  und  wird  Ihnen  Antrag  stellen,  dieses \nBudget abzulehnen, sollten sich nicht noch substanzielle Verbesserun-\ngen realisieren lassen. Besten Dank für die Aufmerksamkeit.  \n \n", "Die Beratung der Vorlagen 5226a und 5225 wird unterbrochen.  \n \n", "", "", "Michael Welz (EDU, Oberembrach): Die EDU ist nicht erstaunt, aber \ntrotzdem  sind  wir  enttäuscht,  dass  der  Regierungsrat  es  verpasst  hat \nmit seinem Entscheid zur Volksinitiative «Schutz der Ehe» der Ehe als \nVerbindung  zwischen  Mann  und  Frau  einen  Label-Schutz  zu  geben. \nDies insbesondere, weil unsere Regierung alles tun müsste, um gesun-\nde  Familienstrukturen  zu  fördern.  Die  EDU-Initiative  beeinträchtigt \nnicht die freie Wahl des Zusammenlebens, sondern definiert lediglich \nklar und  für alle in Politik und  Verwaltung  bindend,  was  unter  einer \nEhe  zu  verstehen  ist,  nämlich  nichts  anderes  als  das,  was  es  schon \nimmer war. Die Ehe von Mann und Frau ist keine Erfindung von uns \nMenschen,  sondern  ein  genialer  Gedanke  Gottes  und  gehört  zum \nSchöpfungsplan  oder  –  in  der  Sprache  der  Politik  und  Verwaltung  – \nzum Gesamtkonzept der Schöpfung.  \nDer  Schöpfungsbericht  besagt:  «Darum  wird  ein  Mann  seinen  Vater \nund seine Mutter verlassen und seiner Frau anhangen und sie werden \nein Fleisch sein.» Meine Damen und Herren, ist das nicht einfach ge-\nnial? Verabschieden wir uns hingegen von den göttlichen Grundprin-\nzipien, driften wir mehr und mehr in ein Ehe- und Familienchaos ab. \nWir fördern dadurch nicht nur ungesunde Familienstrukturen, sondern \ngefährden damit auch die Grundfesten unseres Staates.  \nIch  möchte  Sie  ermutigen:  Stehen  Sie  zur  Ehe  als  alleiniger  Verbin-\ndung  zwischen  Mann  und  Frau,  als  verbindliche  Gemeinschaft,  wo \nunsere Kinder ihre Nestwärme empfangen dürfen. Zeigen Sie Mut und \nstehen Sie zu unseren bewährten Werten! \n \n", " \n \n", "Die Beratung der Vorlagen 5226a und 5225 wird fortgesetzt.  \n \n", "Ratspräsidentin Theresia Weber: Wir fahren fort mit den Beratungen. \nIch bitte, die Tür zu schliessen und die Gespräche einzustellen.  \n \n", "Yvonne Bürgin (CVP, Rüti): Ich bin erfreut, dass doch einige Kantons-\nräte hier sitzen und mit Spannung auf mein Votum warten.  \nOh,  welch  wunderbares  Weihnachtsgeschenk  hat  uns  die  Rating-\nAgentur Standard & Poor's doch letzte Woche beschert: Einmal mehr \nBestnote für den Finanzhaushalt des Kantons Zürich. Der Rat könnte \nnun  also  zurücklehnen,  die  Minderheitsanträge  zurückziehen,  die \nBudgetdebatte  auf  heute  und  morgen  beschränken  und  somit  durch \nEinsparungen  beim  Sitzungsgeld  gleich  einen  Sparbeitrag  leisten. \nSchön wär's, wenn es so einfach wäre. Einer der Gründe für die Best-\nnote ist nämlich das Commitment zum mittelfristigen Ausgleich. Und \ngenau  aus  diesem  Grund  sieht  die  CVP  den  Finanzhaushalt  nicht \ndurch dieselbe rosarote Brille wie die Rating-Agentur. \nAus unserer Sicht ist es fünf nach zwölf. Wir müssen auf die Bremse \nstehen.  Davon  reden tun  wir schon,  seit  ich  dabei bin.  In  jeder  Bud-\ngetdebatte wird gejammert über das Ausgabenwachstum und dass der \nmittelfristige  Ausgleich  gefährdet  ist.  Letztes  Jahr  lagen  wir  mit  68 \nMillionen  zwar  noch  leicht  im  Plus,  aber  in  diesem  KEF  fehlen  1,8 \nMilliarden  Franken  bis  2020. Schuld  daran ist  einerseits der Wegfall \ndes  positiven  Jahres  2011.  Viel  stärker  belasten  jedoch  die  düsteren \nAussichten für die Planjahre 2017, 2018, und 2019 mit jährlichen Ne-\ngativ-Saldi von 300 bis 400 Millionen Franken. Retten kann uns auch \ndie  Einnahmeseite  nicht,  denn  die  kräftig  sprudelnden  Steuerquellen \nsind am Versiegen und zusätzlich schwebt das Damoklesschwert «Un-\nternehmenssteuerreform III» über uns. \nAus  all  diesen  Gründen  ist  es  nicht  möglich,  kleinbeizugeben.  Die \nCVP verfolgt seit Jahren den gleichen Kurs: Mass halten. Wir begrüs-\nsen es sehr, dass die neue bürgerliche Regierung bereits auf das vor-\nliegende Budget die Sparschraube angezogen hat und mit der geplan-\nten  Leistungsüberprüfung  alles  daran  setzt,  damit  der  Staatshaushalt \ngesund  bleibt.  Um  die  erforderlichen  Ziele  zu  erreichen,  braucht  es \naber klare Bekenntnisse unsererseits, vom Parlament. Lippenbekennt-\nnisse genügen nicht. Wir werden die Massnahmen der Regierung mit-\ntragen  müssen,  das  heisst  Ja  sagen  zu  Gesetzesänderungen,  die  viel-\nleicht unangenehm sind. Aber nur so können wir langfristig die Aus-\ngaben stabilisieren.  \n \n \nAls  völlig  falsch  betrachten  wir  zum  jetzigen  Zeitpunkt  Korrekturen \nbeim Steuerfuss.  Wir stützen den Antrag der Regierung, den bisheri-\ngen  Ansatz  zu  belassen.  Eine  Senkung  des  Steuerfusses  würde  das \nZiel eines mittelfristigen Ausgleichs unerreichbar machen, die Stand-\nortattraktivität des Kantons Zürich gefährden und allenfalls auch unser \nTriple A.  \nKonkret  auf  das  Budget  2016  bezogen,  wird  die  CVP  den  grössten \nTeil der Sparanträge unterstützen. Mit den Korrekturen der Kommis-\nsionen kann immerhin ein Ertragsüberschuss von knapp 70 Millionen \nerreicht werden. Wir gestehen ein, dass wir uns bisher damit zufrieden \ngegeben haben, wenn eine gute schwarze Null aus der Budgetdebatte \nresultierte. Dieses Jahr, realistisch und nüchtern betrachtet, reicht dies \nnicht,  es  braucht  zusätzliche  Sparanstrengungen.  Aus  diesem  Grund \nhat die  CVP den  Antrag  auf  eine  Verbesserung im  Umfang  von 200 \nMillionen  Franken  gestellt.  Zugegeben,  eine  pauschale  Kürzung  in \nSammelkonto  4950  ist  nicht  der  Weisheit  letzter  Schluss.  Trotzdem: \nUnser  Antrag  soll  die  Sparbemühungen  der  Regierung  unterstützen \nund Parlament sowie Verwaltung in die Pflicht nehmen. Der Kantons-\nhaushalt muss wieder schlanker werden. \nWenn  es  uns  gelingt,  bereits  2016  mit  einer  ansehnlichen  Saldover-\nbesserung den mittelfristigen Ausgleich etwas zu entlasten, heisst das \nüberhaupt nicht, dass dadurch im Jahre 2017 weniger gespart werden \nmuss, im Gegenteil: Es gibt zu viele Unsicherheiten, verlässliche Zu-\nkunftsprognosen  sind  schwierig.  Darum  empfehlen  wir,  den  Gürtel \nbereits 2016 ein Loch enger zu schnallen. Denn wie man so schön sagt \nund wie auch die GLP bereits gesagt hat: «Spare in der Zeit, dann hast \ndu in der Not.» Besten Dank. \n \n", "Markus  Schaaf  (EVP,  Zell):  «Hüt  en  Rappe,  morn  en  Rappe,  git  ä \nschöni  Zipfelchappe.»  Dieser  Spruch  vom  Kasperli  soll  schon  die \nkleinen  Kinder  lehren,  wie  man  durch  Sparsamkeit  zu  einer schönen \nAnschaffung  kommt.  Anscheinend  hat  dieser  Spruch  nicht  nur  bei \nkleinen Kindern Eindruck gemacht, Christoph Blocher (Altbundesrat) \nbringt ihn jeweils, wenn er in einer Fernsehsendung erklären will, wie \nman am besten sparen will. «Hüt en Rappe, morn en Rappe», das mag \nja tatsächlich stimmen, wenn es um eine Zipfelkappe geht. Beim Bud-\nget des Kantons Zürich geht es aber um weit mehr. Wir sprechen hier \nvon  einem  Gesamtaufwand  von  über  15  Milliarden  Franken,  und  da \nmuss man sich fragen, ob uns bei diesem Budget die Rappenspalterei \nwirklich  weiterbringt.  «Rappenspalterei»,  anders  kann  man  es  nicht \nnennen,  was  uns  die  Finanzkommission  beispielsweise  bei  der  Leis-\n \ntungsgruppe  1000  beantragt,  eine  Kürzung  von  16'000  Franken.  Fi-\nnanzpolitisch sind solche Anträge ein Witz, da sie in der Gesamtheit \ndes Budgets schlicht keine Rolle spielen. In der Tat geht es denn auch \nbei diesen Anträgen unter dem Stichwort «Leistungsmotion» letztlich \nwohl  eher  um  ein  Machtspiel  zwischen  der  FIKO  und  dem  Regie-\nrungsrat. Dass der Regierungsrat sparen will und kann, das hat er uns \ngezeigt.  Er  will  das  Budget  nicht  einfach  durchs  Parlament  winken. \nWenn man dem Regierungsrat glauben darf – und das tun wir als EVP \n–, wenn man dem Regierungsrat glauben darf, dann hat er im vorlie-\ngenden  Budget  gegenüber dem  ersten  Entwurf bereits  200  Millionen \nKürzungen vorgenommen. Genauso stellen wir uns das auch vor. Na-\ntürlich  hätte  jetzt  der  Regierungsrat  bei  der  Leistungsgruppe  1000 \nnoch dafür sorgen können, dass der Saldo am Schluss 16'000 Franken \ntiefer herauskommt. Und damit hätte er der FIKO-Mehrheit dann ein \n«Freudeli»  gemacht.  Aber  ist  das  die  Aufgabe  des  Regierungsrates? \nWir  erwarten  von  der  Regierung  nicht,  dass sie  Parlamentarier-  oder \nParteiinteressen befriedigt, sondern dass sie sich geschickt, mit Sach-\nverstand  und  Feingefühl  um  die  Gesamtinteressen  unseres  Kantons \nkümmert.  Und  genau  das  macht  sie,  so  finden  wir,  genau  das  macht \nsie recht gut.  \nNoch ein letztes Wort zu diesen Zipfelkappen-Anträgen der FIKO, der \nvielzitierten  Leistungsmotion  vom  25.  März  2013:  Gemäss  Kantons-\nratsgesetz Paragraf 20 soll eine Leistungsmotion dazu dienen, dass die \nRegierung  die  finanziellen  Folgen  eines  neuen  Leistungsniveaus  ab-\nschätzt.  Genau  das  war  der  eigentliche  Gedanke  bei  der  Einführung \ndes Globalbudgets. Dieses Parlament wollte das Budget über Leistung \nund  Wirkung  steuern.  Wenn  wir  jetzt  anfangen,  über  Beträge  von \n16'000 Franken eine Debatte zu führen, sind wir von diesem ursprüng-\nlichen  Gedanken  meilenweit  entfernt,  wir  sind  sehr,  sehr  weit  davon \nabgekommen.  \nDie  EVP  hat  in  der Vergangenheit  diese Zipfelkappen-Vorstösse  ab-\ngelehnt und sie wird es auch weiterhin tun. Das heisst aber nicht, dass \nwir per se gegen alle Sparbemühungen sind, ganz im Gegenteil: Wir \nerachten es als wichtig und notwendig, dass der Kanton Zürich sparen \nmuss.  Sparen  ist  vor  allem  deshalb  wichtig,  weil  der  Ertragsüber-\nschuss sich langsam, aber stetig dem Nullpunkt nähert. Aber wenn wir \nals Parlament sparen wollen, ist es wichtig, dass wir dem Regierungs-\nrat konkrete  Aufträge  mit  ins neue  Budgetjahr geben.  Die  EVP  wird \neinzelne  konkrete  Sparanträge  unterstützen  und  diese  dann  jeweils \nauch begründen.  \nZum Schluss noch ein Blick in die Zukunft, ich habe es bereits gesagt: \nDer Saldo des Kantonsbudgets nähert sich rasant dem Nullpunkt und \n \n \nder Kanton muss künftig jedes Jahr 290 Millionen Franken einsparen, \nwenn er eine zu hohe Verschuldung vermeiden will. Diese Einsparun-\ngen  werden  spürbar und schmerzhaft sein,  aber  auch  nötig.  Wir sind \ngespannt, welche Vorschläge der Regierungsrat uns nach der Überprü-\nfung  der  Leistungen und  Aufträge im  nächsten  Frühjahr  präsentieren \nwird.  \nJetzt freuen wir uns als EVP auf eine engagierte  und spannende De-\nbatte und wünschen uns allen das richtige Augenmass zwischen Mut \nund  Übermut,  zwischen  Gelassenheit  und  Verzweiflung.  Und  am \nSchluss wollen wir dem Regierungsrat ein vernünftiges Budget 2016 \nunter  den  Weihnachtsbaum  legen  –  und  eben  nicht  nur  eine  Zipfel-\nkappe.  \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL ist sehr be-\nsorgt  über  die  finanzielle  Lage  des  Kantons  Zürich.  Unsere  Fraktion \nwird  aber  dem  Budget  nur  dann  zustimmen  können,  wenn  auch  ein-\nnahmeseitig  Massnahmen  für  einen  ausgeglichenen  Finanzhaushalt \ngetroffen werden.  \nGrundsätzlich  sollte  man  Freude  haben  über  ein  Budget  mit  einer \nschwarzen Null. Man sollte sich auch darüber freuen, dass offensicht-\nlich die bürgerliche Mehrheit, mit Ausnahme der CVP und allenfalls \nder  FDP,  eingesehen  hat,  dass  pauschale  Kürzungsanträge  im  Repti-\nlienfonds  4950  nur  eine  unzulässige  Budgetkosmetik  sind.  Und  wir \nfreuen uns auch über die Einsicht von Jürg Sulser und dass die SVP \ndies, wenn auch spät, jetzt auch gemerkt hat. Doch eine schwarze Null \nsoll  nicht  darüber  hinwegtäuschen,  dass  dieses  Budget  nur  mit  enor-\nmen  Sparanstrengungen  möglich  ist.  Die  schwarze  Null  soll  auch \nnicht darüber hinwegtäuschen, dass die Zürcher Finanzen alles andere \nals im Lot sind. Ein Blick auf den KEF 2016 bis 2019 zeigt ein düste-\nres  Bild.  Was  während  einer  wirtschaftlichen  Aufschwungphase  ver-\ndeckt  werden  konnte,  bricht  jetzt  jäh  durch:  Der  mittelfristige  Haus-\nhaltsausgleich ist nicht mehr gegeben für die Jahre 2012 bis 2019. Es \ndroht uns ein einschneidendes und schwieriges Sparpaket im Umfang \nvon 1,8 Milliarden Franken.  \nDa gibt es nur einen Schluss: Der Kanton Zürich hat ein strukturelles \nDefizit.  Es  ist  mehr  als  bedenklich,  dass  in  einer  Phase,  in  der  die \nWirtschaft stagniert, in  einer  Phase  also, in  der die  Konjunktur  nicht \nrichtig nach oben zeigen will, aber in einer Phase, in der die Konjunk-\ntur auch nicht nach unten zeigt, dass wir bereits jetzt keinen ausgegli-\nchenen mittelfristigen Haushaltsausgleich haben. Dies ist ein Novum, \ndenn in der  Vergangenheit  wurde der  mittelfristige  Ausgleich erst  in \n \nPhasen längerer konjunktureller Dellen nicht mehr erreicht. Aber jetzt \ndurchlaufen  wir  keineswegs  einen  konjunkturellen  Abschwung.  Wir \nsind  nicht  auf  einer  konjunkturellen  Talsohle  und  auch  der  Regie-\nrungsrat budgetiert mit einem ausgeglichenen wirtschaftlichen Wachs-\ntum.  Das  heisst,  im  KEF  rechnet  er  weiter  mit  Steuererträgen,  die \ndurchschnittlich um knapp 2 Prozent wachsen werden. Und hier muss \njedem  vernünftigen  Finanzpolitiker  die  Alarmglocke  schellen.  Das \nSchlimme  am  Ganzen  ist,  dass  die  negativen  Auswirkungen der  Un-\nternehmenssteuerreform III hier noch gar nicht berücksichtigt sind. Es \nstellt sich somit die Frage, warum wir ein strukturelles Defizit haben \nund wo wir dieses strukturelle Defizit orten müssen.  \nDass  wir  ein  strukturelles  Defizit  haben,  verschweigt  uns  der  Regie-\nrungsrat.  Er  sagt  nur  die  halbe  Wahrheit,  wenn  er  auf  die  unbeein-\nflussbaren  Aufwandsteigerungen,  wie  BVK,  FABI,  NFA  (Nationaler \nFinanzausgleich)  die  steigenden  Gesundheitskosten verweist.  Er  ver-\nschweigt  beispielsweise,  dass  der  Kanton  durch  Leistungsverschie-\nbungen in der Spitalfinanzierung Mehrausgaben im Umfang von 250 \nMillionen  Franken  pro  Jahr  oder  rund  5  Steuerfussprozentpunkte \nübernommen hat, ohne dass einnahmeseitig hier ein Ausgleich getrof-\nfen wurde. Diesen Ausgleich verweigerte vor vier Jahren der Kantons-\nrat.  \nHinzu kommt eine Kaskade von Steuersenkungen für Gutverdienende \nund für die Wirtschaft, die in den letzten 15 Jahren gemacht wurden. \nWir haben deswegen Einnahmeausfälle von rund 1 Milliarde Franken \npro Jahr. Steuersenkungen trotz zusätzlichen Lasten, die auf den Kan-\nton zukommen, diese schizophrene Politik hat einen Namen, sie heisst \n«Steuerwettbewerb». Doch dieser Steuerwettbewerb hat in eine Sack-\ngasse  geführt.  Sankt Gallen,  Luzern,  Zug,  Schwyz  und  so  weiter,  all \ndiesen  Kantonen  hat  der  Steuerwettbewerb  tiefrote  Zahlen  beschert. \nSteuererhöhungen sind in diesen Kantonen kein Tabu mehr. Die magi-\nsche Vermehrung von Steuermillionären ist ausgeblieben.  \nEs ist an der Zeit, dass wir wieder nüchtern die Kantonsfinanzen be-\ntrachten  und  uns  von  utopischen  Ideologien  verabschieden.  Die  Mär \nvon Steuermillionären, die bei tiefen Steuerfüssen in den Kanton Zü-\nrich ziehen und so die Staatskasse reichlich füllen, hat sich nicht be-\nwahrheitet.  Deshalb  haben  wir  jetzt  ein  strukturelles  Defizit.  Für  die \nAlternative  Liste  ist  die  Ursache  des  strukturellen  Defizits  bei  den \nEinnahmen zu orten. Denn in der Vergangenheit wurde bei den Aus-\ngaben massiv gespart. Ich erinnere an drei, vier Sparpakete, die in den \nletzten zehn Jahren geschnürt wurden. Es kann nicht angehen, dass der \nRegierungsrat  jetzt  einseitig  eine  Leistungsprüfung  vornimmt,  ohne \ndass er ernsthaft auch über überfällige Korrekturen auf der Einnahme-\n \n \nseite  nachdenkt.  Deshalb  beantragt  Ihnen  die  Alternative  Liste  eine \nmoderate  Erhöhung  des  Steuerfusses  um  5  Prozentpunkte.  Damit \nwürden  lediglich  die  Mehrkosten  des  Modells  100/0  in  der  Gesund-\nheitsversorgung  nachhaltig  finanziert.  Der  Regierungsrat  beantragte \nIhnen deshalb 2011 sogar eine weitergehende Steuerfusserhöhung. Es \nkann nicht sein, dass wir mit offenen Augen auf ein neues Sparpaket \nzusteuern,  ohne  dass  wir  bereits  jetzt  etwas  dagegen  unternehmen. \nEinseitiges Sparen wird die Alternative Liste rigoros bekämpfen. Die \nabsehbaren massiven Einsparungen in den Bereichen Gesundheitsver-\nsorgung, Bildung oder Soziales, wie beispielsweise bei den Prämien-\nverbilligungen, oder aber im öffentlichen Verkehr wird die Alternative \nListe nicht einfach so hinnehmen.  \n \n", "Hans Egli (EDU, Steinmaur):  Ich habe  die  Ehre,  Ihnen für die EDU \nunsere Grundhaltung zur Budgetdebatte mitzuteilen. Ich bin mir dieser \nverantwortungsvollen  Aufgabe  bewusst,  denn  ich  weiss,  dass  unsere \nPositionen als Nicht-FIKO-Mitglied noch nicht bekannt sind und des-\nhalb alle Fraktionen gebannt und gespannt auf unsere Stellungnahme \nwarten. Ich lüfte also das gut gehütete Geheimnis.  \nIch kann es vorwegnehmen, der EDU ist es wichtig, dass die kantona-\nlen  Finanzen  kurzfristig,  mittelfristig  und  langfristig  ausgeglichen \nsind.  Die  EDU  will  einen  gesunden  Staatshaushalt,  das  heisst,  das \nAusgabenwachstum  darf  nicht  mehr  ansteigen  als  das  Ertragswachs-\ntum. Der Staat muss abgebaut, nicht ausgebaut werden. Der KEF gibt \nuns die Möglichkeit, Tendenzen zu erkennen und auf diese verantwor-\ntungsvoll zu reagieren.  \nDer  uns  vorliegende  KEF  ist  mit  einem  kumulierten  Aufwandüber-\nschuss  von  über  800  Millionen  alles  andere  als  verantwortungsbe-\nwusst  und  zwingt  uns  zum  Handeln.  Die  Aufwandentwicklung  mit \neiner Steigerung von jährlich 2,1 Prozent ist um 0,4 Prozent höher als \ndie  Ertragsentwicklung,  und  es  kann  so  nicht  hingenommen  werden. \nDer gesetzlich geforderte mittelfristige Ausgleich wird im KEF 2016 \nbis  2019  um  rund  1,8  Milliarden  verfehlt,  ich  sage  es  nochmals:  1,8 \nMilliarden. Wir von der EDU beginnen bereits heute mit den Einspa-\nrungen,  denn  es  ist  angesichts  dieser  KEF-Prognose  verantwortungs-\nlos, so zu tun, als ginge uns die Zukunft nichts an.  \nUnd nun kommen wir zum leidigen Thema der Verschuldung. Unser \nbürgerlicher Regierungsrat – der letztjährige Fraktionssprecher sprach \nvon «links-liberalem Regierungsrat»  – will die Verschuldung um 5,6 \nMilliarden  auf  8,1  Milliarden  Franken  erhöhen.  Der  Regierungsrat \nspricht von «Spielraum zur Finanzierung der Investitionen ausschöp-\n \nfen».  Die  EDU  spricht  hier  von  Schuldenwirtschaft  auf  Kosten  der \nnächsten  Generation,  eine  ganz  üble  Finanzierungsstrategie,  die  uns \nAmerika und die EDU – äh, die EU (Heiterkeit) – vormachen und die \ndem Anspruch des Triple A des Kantons Zürich nicht würdig ist. Dass \nalso nicht bloss die Verschuldung steigt, sondern das Eigenkapital ab-\nnimmt,  bedeutet  zusätzlich  eine  ganz  schlechte  Entwicklung,  die  so \nnicht  hingenommen  werden  darf.  Die  EDU  erachtet  eine  steigende \nVerschuldung als finanzpolitisch verantwortungslos.  \nNun zum Budget: Für die EDU hat ein ausgeglichenes Ergebnis eine \nsehr  hohe  Priorität.  Die  EDU  will  eine  Erfolgsrechnung,  die  diesen \nNamen  auch  verdient.  Mit  dem  vorliegenden  Regierungsrats-Budget \nist die EDU in Anbetracht des schlechten KEF-Ausblicks nur bedingt \nzufrieden  und  wird  demzufolge  die  FIKO-Kürzungsanträge  gross-\nmehrheitlich mitunterstützen. Dass die SVP den Pauschalkürzungsan-\ntrag von 200 Millionen nicht unterstützt, ist für die EDU nicht konse-\nquent. Denn wenn man schon den Steuerfuss senken will, muss man \nauch alles erdenklich Mögliche dafür tun, dass der  Aufwand gesenkt \nwerden kann. Eine Forderung, die Steuern zu senken, ohne den Auf-\nwand  ebenfalls  zu  senken,  ist  inkonsequent  und  unglaubwürdig.  An-\nscheinend  will  die  SVP  die  Steuerfusssenkung  nur  als  Alibi-Antrag \naufrechterhalten,  um  sich  bei  ihrer  Klientel  als  grosse,  unbeugsame \nKämpfer darzustellen, die gekämpft haben wie die Löwen, aber leider \nunterlegen  sind.  Liebe  SVP,  macht  doch  glaubwürdige  Finanzpolitik \nund nicht Alibi-Anträge, denn man soll das Volk nicht für dumm ver-\nkaufen.  \nDass der bürgerliche – nach unserer heute verlesenen Fraktionserklä-\nrung zum Schutz der Ehe links-liberale – Regierungsrat im Budget 0,6 \nProzent  für  individuelle  Lohnerhöhungen  eingestellt  hat,  ist  für  die \nEDU  nicht  nachvollziehbar.  Den  FIKO-Antrag,  für  die  individuellen \nLohnerhöhungen  nur  0,4  Prozent  einzusetzen,  erachtet  die  EDU  im-\nmer  noch  als  grosszügig,  denn  viele  Arbeitnehmer  in  der  Exportin-\ndustrie  haben  mit  der  Aufhebung  des  Euro-Franken-Mindestkurses \neine indirekte Lohnreduktion akzeptieren müssen. Sie müssen nun pro \nWoche  bei  gleichem  Lohn  zwei  Stunden  mehr  arbeiten,  und  es  hat \nhier drin Arbeitnehmer, die von diesem Entscheid betroffen sind und \nnicht verstehen, wenn die Staatsangestellten nochmals zusätzlich mehr \nLohn erhalten sollten. Darum werden wir auch diese finanzpolitischen \nEntscheide eher als schwierig betrachten. In Anbetracht der anhaltend \nnegativen Teuerung von – wir haben es schon gehört – minus 1,1 Pro-\nzent ist das ein vertretbarer  Entscheid. Man sollte sich überlegen, ob \nauch für die Kantonsangestellten zwei Stunden mehr Wochenarbeits-\nzeit eine Alternative wäre, um Kosten zu senken.  \n \n \nBezüglich  des  Budgets  habe  ich  von  AL-Seite  zwei  interessante  und \nintelligente  Finanzaussagen  gelesen.  Markus  Bischoff  zum  Beispiel \nsagte  im  «PS»:  «Die  Staatsquote  ist  immer  etwa  gleich  beziehungs-\nweise sicher nicht gesunken.» Ich finde das interessant, er hat gesagt, \ndie Staatsquote sei sicher nicht gesunken. Und die zweite Aussage ist \nebenso markant: «Dass der Staat ebenso Speck ansetzen kann wie jede \nandere  Grossfirma,  ist normal.»  Auch  diese  Aussage, die  mit  mir  si-\ncher  viele  andere  hier  im  Saal  unterschreiben  würden,  finde  ich  be-\nmerkenswert. Ich muss zugeben: So viel politischen und Finanzsach-\nverstand von linker Seite hätte ich nicht erwartet. Ich warte jetzt aber \nauf  Konsequenzen  aus  diesen  Erkenntnissen.  Die  EDU  erwartet  in \ndieser  Budgetdebatte  von  Linksparteien  einen  Tatbeweis  zu  den  ge-\nmachten Aussagen. \nUnd  zu  Ihnen,  Herr  Bischoff,  noch  ein  Zitat.  Sie  haben  gesagt,  dass \nSie  dem  Regierungsrat  im  Budgetprozess  gescheite  Kämpfe  liefern \nwollen. In Anbetracht dessen, dass der Staat Speck ansetzt, ist ein An-\ntrag  auf  Erhöhung  des  Steuerfusses  um  5  Prozent  kein  gescheiter \nKampf. Herr  Bischoff, ein gescheiter Kampf ist, Speck zu entfernen. \nFür  die  EDU  ist  eine  Steuerfusserhöhung  zum  aktuellen  Zeitpunkt \nnicht nötig  und  wäre  im  Hinblick  auf die  Unternehmenssteuerreform \nIII verfrüht. Eine Steuersenkung wäre zwar wünschenswert, aber we-\nnig realistisch.  \nDie EDU wird den Steuerfuss, wie die FIKO-Mehrheit, auf 100 Pro-\nzent der einfachen Staatssteuer belassen und das Budget 2016 geneh-\nmigen. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Alle Jahre wieder und an glei-\ncher Stelle parlieren wir über den KEF und das Budget des kommen-\nden Jahres oder der kommenden Jahre. Alle Jahre wieder und an glei-\ncher  Stelle  dasselbe  Bild:  Die  linke  Ratsseite  spricht  von  Steuerge-\nschenken der letzten Jahre an die Reichen und die bürgerliche Ratssei-\nte mahnt zum Sparen. Die vielleicht einzige positive Nachricht in die-\nsem Zusammenhang war, dass der Regierungsrat das Budget mit einer \nschwarzen  Null vorlegt und den  Steuerfuss  bei 100  Prozent  belassen \nwill. Dazu aber etwas später, denn der alleinige Blick auf das Budget \n2016 trügt. \nDer Ausblick auf die kommenden Jahre zeigt eine stark verschlechter-\nte  Erfolgsrechnung.  Es  fehlen  im  mittelfristigen  Finanzausgleich  1,8 \nMilliarden  Franken,  was  sich  beim  Eigenkapital  und  der  Verschul-\ndung deutlich auswirkt beziehungsweise zu negativen Saldi im Haus-\nhaltsausgleich  führt.  Der  Hauptgrund  für  die  enorm  schlechtere  Fi-\n \nnanzlage  sind  die  allgemein  getrübte  Konjunkturlage  und  infolge \nSteuererträge, die deutlich schwächer ausfallen, als die Regierung bis-\nher immer erwartete.  \nSomit rückt halt auch das gesetzlich vorgeschriebene Ziel eines mittel-\nfristigen Finanzausgleichs in weite Ferne. Das Eigenkapital, das in der \nRechnung  2014  noch  mit  8,4  Milliarden  aufgeführt  wurde,  sinkt  ge-\nmäss  Prognosen  bis  2019  um  fast  eine  Milliarde  auf  7,5  Milliarden \nFranken. Erinnern wir uns: Im Spitzenjahr 2010 hatte das Eigenkapital \nnoch stolze 10 Milliarden Franken betragen. \nGerne erwähnen wir, dass die BDP-Fraktion seit Eintritt in diesen Rat \nschnelles und griffiges Handeln des Regierungsrats zur Sicherung un-\nseres  Staatshaushaltes  gefordert  hat.  Leider  ging  der  Regierungsrat \ndieses Vorhaben nur sehr zögerlich an, so dass die meisten erst kürz-\nlich ergriffenen Massnahmen – wenn denn überhaupt – erst 2017 grei-\nfen können beziehungsweise greifen könnten. \nSelbstverständlich begrüsst auch die BDP die vom Regierungsrat an-\ngeordnete  Leistungsüberprüfung.  Schliesslich  müssen  wir  den  Haus-\nhalt innert vier Jahren um fast 2 Milliarden entlasten. Bei einem Bud-\nget von 15 Milliarden ist  da  sicher einiges  an  Potenzial für Optimie-\nrungen und Einsparungen vorhanden, ohne dabei gleich unsere Stand-\nortattraktivität  aufs  Spiel  zu  setzen.  Das  heisst  aber  auch,  zukünftige \nInvestitionen zu proirisieren und sorgfältig zu prüfen. Wunschprojekte \nhaben nach unserem Verständnis weiterhin keinen Platz in der Investi-\ntionsplanung. Das heisst, der Staat muss sich auf seine Kernaufgaben \nfokussieren.  Leistungs-  und  Qualitätsansprüche  sind  systematisch  zu \nüberprüfen beziehungsweise auf ein zweckmässiges Mass zu reduzie-\nren. Wir fordern zudem den Regierungsrat auf,  alle möglichen Quer-\nschnittsthemen  anzupacken,  die  notwendigen  Diskussionen  dazu  zu \nführen und alle nur möglichen Synergien im Sinn der Einsparungen zu \nnutzen. \nFeilschen um eine schwarze Null: Das bedeutet bei einem Haushalts-\numfang  von  15,2  Milliarden  ein  minimales  Plus  von  10  Millionen \nFranken;  das  bei  einer  weiteren  enormen  Aufwandsteigerung.  Das \nwiederum heisst nichts anderes, als dass wir während des ganzen Jah-\nres  2016  bangen  und  hoffen  müssen.  Bangen  und  hoffen  vor  allem, \ndass die Steuereinnahmen tatsächlich so eintreten wie budgetiert und \ndie  Ausgaben  konsequent  überwacht  und  eingehalten  werden.  Denn \nnur dann – und nur dann – wird die schwarze Null zur Tatsache und \nnicht zu einer zwei- oder gar dreistelligen roten Zahl.  \nGerade  um  das  Minimalziel  eines  ausgeglichenen  Budgets  zu  errei-\nchen,  begrüssen  wir  die  Vorschläge  der Finanzkommission,  die  Vor-\n \n \ngabe  des  Regierungsrats  leicht  zu  verbessern,  immerhin  auf  ein  Plus \nvon  68,8  Millionen  Franken.  Die  BDP-Fraktion  kann  sich  zu  den \nmeisten der gemachten Vorschläge der FIKO bekennen und wir neh-\nmen dann partiell während der Debatte Stellung. \nZwei  Fraktionen  möchten  ganz  besonders  Druck  auf  die  Regierung \nausüben, zum einen die SVP mit einer Steuersenkung und zum ande-\nren  die  CVP  mit  dem  Antrag  von  200  Millionen  im  Reptilienfonds. \nDas Ansinnen der SVP zu einer Steuerreduktion können wir nicht un-\nterstützen. Wir meinen, das wäre ein Ritt im Galopp in den Abgrund. \nDenn die heute schon budgetierten Steuereinnahmen stehen nach un-\nserer  Meinung  auf  eher  wackligen  Füssen.  Bei  der  derzeitigen  Kon-\njunkturlage auf Mindereinnahmen zu setzen und dann zu hoffen, dass \nder Regierungsrat – wenn auch bürgerlich beziehungsweise sogenannt \n«Top  Five»  zusammengesetzt  –,  dann  entsprechend  reagiert,  ist  eher \nfraglich. Da möchten wir der Regierung dann schon lieber Zeit geben, \nsich zu beweisen und bis im Frühling die Resultate der Leistungsüber-\nprüfung vorzulegen. Je nach deren Ergebnis müssen wir halt dann für \ndas  Budget  2017  verstärkt  an  die  Arbeit  gehen  beziehungsweise  uns \nda hineinknien. \nZum  anderen  steht  da  noch  die  vorgeschlagene  Pauschalkürzung  der \nCVP  im  Reptilienfonds  im  Raum  –  ich  erlaube  mir  anzumerken  –, \nvermutlich eher als Aufmerksamkeitsantrag, denn als tatsächlich not-\nwendig.  \nFazit  ist:  Die  BDP  Fraktion  wird  einerseits  dem  KEF  zustimmen  – \nwas bleibt auch anderes übrig?  – und die Fraktion wird mehrheitlich \nden Anträgen der FIKO zum Budget 2016 folgen und schlussendlich \nauch dem Budget zustimmen. Für die BDP kommen keine Steuersen-\nkungen  und  schon  gar  keine  Steuererhöhungen  infrage.  Wir  folgen \ndiesbezüglich dem Antrag des Regierungsrates.  \nWir wünschen uns nun allen eine aufbauende, nutzbringende Debatte, \nviel Sitzleder und ich danke Ihnen, dass Sie auch der letztsprechenden \nFraktion die Aufmerksamkeit geschenkt haben. \n \n", "Regierungspräsident  Ernst  Stocker:  Die  Fraktionssprecherinnen  und  \n-sprecher  und  die  FIKO-Präsidentin  haben  das  Budget  2016,  den \nSteuerfuss und den KEF umrissen und ich möchte nicht noch einmal \nalles wiederholen, was schon gesagt wurde. Ich möchte Ihnen bei die-\nser Gelegenheit ein kleines Bild zeigen zu den Rahmenbedingungen, \nwie  sie sich  mir  als Finanzdirektor, seit einem  halben Jahr im  neuen \nAmt,  präsentieren.  Wir  haben  es  gehört:  Die  Erträge  sind  tiefer,  als \nbisher  erwartet.  Das  hat  sich  anfangs  2015  abgezeichnet,  dass  die \n \nSteuererträge  nicht  zunehmen,  wie  geplant.  Insbesondere  zum  Aus-\ndruck kam das in der Rechnung 2014 und natürlich auch bei der Auf-\ngabe  des  fixen  Euro-Wechselkurses durch  die Schweizerische Natio-\nnalbank.  Zugleich  drohen  weitere  Mindererträge  bei  unseren  Beteili-\ngungen, Gewinnausschüttungen und insbesondere auch beispielsweise \nder  Axpo-Dividende,  die  früher  immer  mit  25  Millionen  Einzug  in \nunsere Erfolgsrechnung hatte. Und da muss ich schon sagen, wenn ich \ngerade  auf  das  Votum  von  Herrn  Zeugin  eingehe:  Also  so  einen \nBoom, wie Sie es jetzt geschildert haben, gibt es vielleicht in Winter-\nthur,  aber  im  Kanton  Zürich,  gesamtheitlich  betrachtet,  haben  wir \nnicht einen Boom. Wir haben die Auswirkungen der Finanzkrise. Die-\nse Grossbanken zahlen weniger Steuern, weil sie Verlustvorträge ma-\nchen können, und das wirkt sich auf unsere Rechnung aus. Und auch \ndas  ganze  Umfeld  des  Finanzplatzes  wirkt  sich  aus.  Deshalb  ist  das \nSteuersubstrat gesunken, leider gesunken. Und das hat Auswirkungen \nauf unsere Überlegungen. Aufgrund dieser veränderten Ausgangslage \nhat der Regierungsrat im vergangenen März reagiert. Er hat beschlos-\nsen, den Finanzbedarf in den Jahren 2016 bis 2019 auf dem Stand des \nBudgets  2015  einzufrieren  und  erst  wieder  zu  lockern,  wenn  die  Er-\ntragsseite auch gesteigert werden kann. Mit diesem Vorgehen soll er-\nreicht  werden,  dass  man  mit  vertretbaren  Massnahmen  –  und  wenn \njetzt  vom  grossen  Sparen  geredet  wird  –  in  dieser  unsicheren  Aus-\ngangslage  den  mittelfristigen  Ausgleich  gewährleisten  kann.  Schon \ndamals  war dem  Regierungsrat  aber klar, dass  mit diesem  Einfrieren \neigentlich  nur  teilweise  Ziele  erreicht  werden  können,  denn  es  gibt \ngesetzliche Vorgaben auf Bundesebene, die uns dazu zwingen, in ge-\nwissen Bereichen mehr auszugeben.  \nZu  Erfolgsrechnung  und  Budget  2016:  Der  Finanzbedarf  –  das  hat \nauch  die  FIKO  festgestellt  –  wurde  mehrheitlich  eingefroren.  Die \ngrosse  Mehrheit  der  Leistungsgruppen  hat  die  Vorgaben  des  Regie-\nrungsrates  erfüllt.  Es  gibt  einzelne  grosse  Mehrbelastungen,  etwa  in \nzehn Leistungsgruppen, die ich kurz speziell erwähnen möchte. Es ist \nFABI, es wurde gesagt. Die kostet uns Geld, direkt, das wir nach Bern \nabliefern  müssen,  circa  100  Millionen  mehr  im  Budget  2016  netto, \ndann  die  somatische  und  psychiatrische  Versorgung.  In  der  Gesund-\nheitsversorgung  entsteht  2016  ein  Mehraufwand  von  50  Millionen, \nnur weil der Kantonsanteil für die Behandlung von Zürcherinnen und \nZürchern oder  denjenigen,  die hier  leben,  von 51  auf 53 Prozent ge-\nsteigert  wurde.  Dann  aber  auch  etwas,  das  zwar  nicht  gross  ist,  aber \ndas uns trotzdem keine Freude macht: Der NFA steigt um 25 Millio-\nnen netto, obschon man vor den Parlamentsdebatten dieses Jahr hoffen \nkonnte, dass der Kanton Zürich um 20 Millionen entlastet wird. Aber \n \n \ndie effektiven Zahlen sagen heute, dass wir zwar um 20 entlastet wur-\nden, aber trotzdem 25 mehr zahlen, also 45 Millionen, die uns eigent-\nlich  hätten  bezahlt  werden  müssen.  Diese  drei  Rechnungen aus  Bern \nführen  im  Vergleich zum  Budget 2015  zur  Grössenordnung von  175 \nMillionen Franken mehr, die aus unserer Kasse bezahlt werden müs-\nsen.  \nEs wurde vielfach von der schwarzen Null gesprochen. Ich kann Ihnen \nsagen:  Der  Regierungsrat  hat  das  Budget  2016  intensiv  bearbeitet, \ndamit  er  Ihnen  heute  eine  schwarze  Null  vorlegen  kann.  Und  ich \nmöchte  Ihnen  auch  versichern:  Der  Regierungsrat  hat  in  dieser  an-\nspruchsvollen  Ausgangslage  seine  Führungsaufgabe  wahrgenommen, \num  diesen  Staatshaushalt  so  zu  führen,  dass  er  ausgeglichen  ist  und \ndass er auch zukunftsfähig ist, da wir wollen, dass der Finanzhaushalt \nin diesem Kanton in Ordnung bleibt.  \nBei  der  Investitionsrechnung  wird  weiterhin  auf  Bewährtem  aufge-\nbaut. Wir haben nach wie vor ein hohes Niveau. Die Investitionsrech-\nnung sieht Investitionen in diesem Kanton von knapp 1 Milliarde vor. \nDen  damit  voraussichtlich  verbundenen  Anstieg  der  Verschuldung \nwollen  wir,  ohne  dass  man  das  Triple-A-Rating  des  Kantons  aufs \nSpiel setzt, in Kauf nehmen, um die Infrastruktur in unserem Kanton à \njour  zu  halten.  Denn  dieser  Kanton,  die  Wirtschaftslokomotive  der \nSchweiz, funktioniert nach wie vor nur mit einer guten Infrastruktur, \nund die wollen wir nicht aufs Spiel setzen.  \nZu den Anträgen der Finanzkommission, zu den  Detailanträgen wer-\nden  meine  Kolleginnen  und  Kollegen  ausführlich  Stellung  nehmen. \nAls  oberster  Personalchef  möchte  ich  aber  trotzdem  mit  einigen  Be-\nmerkungen  zu  Ihren Anträgen in der  Lohnentwicklung  Stellung neh-\nmen. Ich möchte Sie daran erinnern, dass Beschlüsse zur Lohnpolitik \nnicht  nur  Auswirkungen  auf  den  kantonalen  Finanzhaushalt  haben, \nsondern auch für den Kanton als Arbeitgeber. Wir haben und Sie ha-\nben es angemerkt und stellen es auch fest in den Kommissionen: Wir \nhaben  ausgezeichnete  Leute,  die  Ihnen  Antworten  auf  komplexeste \nFragen  geben,  die  die  Leistungen  dieses  Kantons  gut  erfüllen.  Der \nKanton ist ein attraktiver Arbeitgeber und der Regierungsrat will unter \nallen Umständen, dass dies auch in Zukunft so bleibt. Deshalb, glaube \nich, ist es auch wichtig, dass man der Regierung einen gewissen Spiel-\nraum gibt, damit er junge, motivierte Mitarbeiterinnen und Mitarbeiter \nvielleicht  mit  einer  Lohnsteigerung  um  eine  Stufe  belohnen  kann. \nWenn Sie einem Mitarbeiter sagen «Ja, für die nächsten Jahre, ob Sie \ngut  oder  etwas  weniger  engagiert  arbeiten,  haben  sie  einfach  gleich \nviel auf der Payroll» – ich muss es Ihnen nicht sagen  –, ist das nicht \nbesonders motivierend. Und das wird auch in jeder Firma so gehand-\n \nhabt, es wird in jeder Gemeinde so gehandhabt. Deshalb glaube ich, es \nbraucht  eine  gewisse  Flexibilität  für  den  Regierungsrat  und  auch  ein \nbisschen Vertrauen von Ihnen, dass wir diese Flexibilität nicht falsch \neinsetzen. Ich möchte in diesem Zusammenhang auch noch bemerken: \nDer BVK-Stiftungsrat hat im Juli 2015 beschlossen, dass die versiche-\nrungstechnischen Grundlagen der BVK auf den Januar 2017 angepasst \nwerden. Da  gibt es schmerzhafte Eingriffe,  muss ich Ihnen sagen, in \ndie  Rentenleistungen  des  Kantons,  und  das  ist  auch  ein  Bestandteil, \nvon  dem  ich  eigentlich  denke:  Das  müssen  Sie  berücksichtigen  bei \nIhren Überlegungen. Denn wer gibt schon gern etwas von seiner Ren-\nte her?  \nZum Steuerfuss: Der Regierungsrat beantragt Ihnen für die Jahre 2016 \nund  2017  einen  unveränderten  Steuerfuss  von  100  Prozent.  Dies  aus \nder klaren Überlegung heraus, dass es aus wirtschaftspolitischen und \nStandortsüberlegungen  wichtig  ist,  dass  der  grösste  Kanton  dieses \nLandes  auf  Stabilität  in  finanzrechtlichen  Belangen  und  auch  beim \nSteuerfuss  setzt.  Es  ist  dem  Regierungsrat  wichtig,  dass  die  Steuer-\npflichtigen  und  die  Unternehmen  im  Kanton  Zürich  wissen:  Wir  ha-\nben wenigstens in diesem Bereich mit stabilen Verhältnissen zu rech-\nnen,  bei  den  Unsicherheiten,  die  ja  überall  da  sind.  Die  Unterneh-\nmenssteuerreform  III  –  es  wurde  einige  Male  gesagt  –,  die  Franken-\nstärke und auch das europäische Wirtschaftsumfeld, aber auch das in-\nternationale  Wirtschaftsumfeld,  haben  Auswirkungen  auf  unseren \nStaatshaushalt. Beim Steuerwettbewerb, ein Thema, das immer wieder \nangesprochen  wurde,  kann  man  feststellen,  dass  er  unter  den  Kanto-\nnen etwas nachgelassen hat. Auch andere Kantone stehen vor finanz-\npolitischen  Herausforderungen.  Das  Steuermonitoring  14  des  BAK \n(BAK  Basel  Economics  AG,  Forschungsinstitut)  zeigt,  dass die  Steu-\nerentlastungen  stark  gebremst  wurden,  und  in  einigen  Kantonen  ste-\nhen  Steuerfusserhöhungen  an  oder  werden  diskutiert.  Deshalb  wird \nder  Kanton  Zürich  mit  einem  stabilen,  gleichbleibenden  Steuerfuss \nzumindest  seine  Position  behalten  oder  –  das  ist  meine  Hoffnung  – \nauch verbessern können. Deshalb erachten wir es als ausserordentlich \nwichtig,  dass  Sie  diesen  Antrag  mittragen.  Wir  sind  dezidiert  gegen \neine Steuerfusssenkung. Man kann nicht die Verschuldung tief halten, \ndie Investitionen ausführen, die Leistungen des Kantons erbringen und \nden mittelfristigen Ausgleich erreichen, wenn wir eine Steuerfusssen-\nkung festlegen. Das kann nicht der Weg sein, um den Kanton Zürich \nstabil  zu  halten.  Deshalb  lehnen  wir  die  Steuerfusssenkung  ab,  sind \naber überzeugt, dass wir mit dem Weg, den wir jetzt beschreiten, die \nnotwendige  Flexibilität  für  zukünftige  Herausforderungen  des  Kan-\ntons  Zürich  erhalten.  Das  muss  unser  Ziel  sein.  Wir  müssen  kurz-, \n \n \nmittel- und längerfristig unsere Positionen finanziell erhalten und un-\nsere  finanzielle  Stärke  und  Flexibilität  erhalten.  Deshalb  legen  wir \nWert darauf, den mittelfristigen Ausgleich zu erreichen, und legen Ih-\nnen heute auch ein ausgeglichenes Budget vor.  \nWir wissen es und hier komme ich zum Ausblick: Mit dem vorliegen-\nden KEF 2016 bis 2019 haben wir eine schwierige Aufgabe vor uns. \nWir  haben  es  gesagt,  diese  Leistungsüberprüfung  ist  gestartet.  Wir \nfangen nicht erst im  neuen Jahr an. Die Direktionen haben ihre Auf-\nträge erhalten. Die Finanzdirektion ist am Überarbeiten dieser Anträ-\nge. Das wird nicht einfach werden, das kann ich Ihnen sagen. Und al-\nle, die glauben, das Ganze sei eine technische Übung, die werden es \nspätestens  sehen,  wenn  Verordnungsänderungen  und  Gesetzesände-\nrungen  in  diesem  Rat  sind.  Dann  werde  ich  Sie  beim  Wort  nehmen, \ndann  geht  es  um  die  «Wurscht»,  meine  Damen  und  Herren  (Heiter-\nkeit), dann wird die Wurst zerschnitten und dann gilt es zu bekennen, \nwo  wir  sparen  wollen  und  wo  wir  bereit  sind,  Leistungen  vielleicht \neinzufrieren  oder  vielleicht  mal  etwas  abzuspecken.  Das  kommt  si-\ncher, das kann ich Ihnen versprechen, so sicher wie das Amen in der \nKirche.  \nIch  möchte  einfach  nochmals  sagen:  In  diesem  mittelfristigen  Aus-\ngleich ist 1 Milliarde für die BVK installiert, die aber auf die Erfolgs-\nrechnung keinen Einfluss hat. Und an Marcel Lenggenhager, der das \nAbsinken  des  Eigenkapitals  bemängelte:  Dieses  Absinken  wurde \ndurch die Sanierung der BVK verursacht. Ich meine, dort ist es ange-\nrechnet, aber zweimal lasse ich es mir nicht anrechnen. Die erste Pha-\nse dieser Leistungsüberprüfung läuft und Sie werden entscheiden, ob \nSie am Schluss dem Regierungsrat folgen werden in dieser schwieri-\ngen Aufgabe. Ich kann Ihnen nur sagen: Wir werden es nur gemein-\nsam erreichen, dieses Ziel, und nicht nur hier und Sie, sondern es gibt \nin  unserer  Demokratie  auch  noch  Volksentscheide.  Und  Sie  wissen, \ndas  Volk  hat  das  letzte  Wort.  Die  werden  uns  dann  sagen,  wo  man \nwill und wo man nicht will. \nZur Unsicherheit bei den Steuererträgen: Es wurde gesagt, wir haben \ndie  Steuererträge  korrigiert  auf  145  Millionen  mehr  in  den  nächsten \nJahren.  Es  gab  ja  schon  Tages-Anzeiger-Meldungen,  wie  viel  die \nSteuererträge  steigen,  gesteigert  werden.  Wir  freuen  uns,  wenn  das \ndann  so  eintrifft.  Sie  wissen  aber  auch:  Die  Unternehmenssteuerre-\nform III steht vor dem Haus. Es wurde bemängelt, warum der Regie-\nrungsrat nicht bereits heute die Auswirkungen bekannt gibt. Ich muss \nIhnen  sagen:  Ich  bin  etwas  erstaunt.  Bei  den  einen  ist  die  Unterneh-\nmenssteuerreform  III  schlicht  nicht  diskutierbar,  weil  sowieso \nschlecht. Und die anderen wollen jetzt schon wissen, wie viel weniger \n \nGeld es gibt und was alles passiert. Ist das Stabilität? Ich sage jeweils \nden  Steuerberatern,  die  zur  Unternehmenssteuerreform  zu  mir  kom-\nmen: Sagen Sie den Firmen zuerst einmal, in den nächsten fünf Jahren \nwird überhaupt nichts passieren. Dann schauen sie mich jeweils gross \nan und dann sage ich ihnen: Wissen die in London, was in fünf Jahren \ngenau ist, oder wissen sie es in Irland? Die wissen es auch nicht. Aber \ndie sind nicht wie wir Schweizer, die sagen «Es bleibt so». Aber wir \njammern  schon  auf  Vorrat  und  sagen:  «Ja,  das  wird  ganz  schlimm.» \nDarum möchte ich Sie nochmals daran erinnern: Diese Seite (gemeint \nist  die  linke  Ratsseite)  beispielsweise  hat  immer  gesagt,  wir  müssten \nden  OECD-Standard  (Standard  der  Organisation  für  wirtschaftliche \nZusammenarbeit und Entwicklung) einhalten. Eine Folge davon ist die \nUnternehmenssteuerreform  III,  OECD-Standard  einhalten.  Und  die \nandere Seite (gemeint ist die rechte Ratsseite): Man muss unbedingt in \ndiesem KEF bereit sein, festzustellen, wie hoch die Steuerverluste sein \nmüssen und können und dürfen.  \nReden wir heute über das Budget 2016 und nicht darüber, was in fünf \nJahren ist. Wir werden darüber schon noch reden müssen, das ist eine \nganz wichtige Angelegenheit. Aber machen wir das Baby nicht schon \nschlecht, bevor wir nicht einmal wissen, wie es aussieht. Deshalb bitte \nich Sie doch: Bleiben wir bei den heutigen Themen.  \nUnd wenn wir  –  ich habe es heute gehört  –  eigentlich überall sagen, \ndie Lage sei ernst: Uns geht es nach wie vor gut. Es wurde gesagt und \nhat  mich  auch  gefreut  und  den  ganzen  Regierungsrat:  Letzte  Woche \nhat Standard & Poor's uns weiterhin die Bestnote Triple A stabil ge-\ngeben. Mit den Zahlen, mit diesem KEF, den Sie auch vor sich haben. \nIch gehe davon aus, dass Sie keine rote oder grüne oder blaue Brille \nanhaben, sondern dass sie Vergleiche machen mit anderen Kantonen, \nmit anderen Städten, mit anderen Ländern. Und Sie sind zum Ergebnis \ngekommen,  dass  der  Kanton  Zürich,  wir,  Sie,  einen  stabilen  guten \nHaushalt  hat  und  dass  er  die  Herausforderungen  meistern  kann  und \ndass  diese  Rating-Agentur  der  Regierung  das  Vertrauen  entgegen-\nbringt. Das hoffe ich, dass Sie das auch machen.  \nUnd einer der ganz wichtigen Gründe ist die Verschuldung. Ich möch-\nte es hier schon nochmals sagen: Trotz Belastung der BVK-Sanierung, \ntrotz Umstellung der Rechnungslegung auf IPSAS (International Pub-\nlic Sector Accounting Standards) wurde die Verschuldung im Kanton \nZürich seit 1998 um 40 Prozent reduziert. 1998 – ich weiss nicht, wer \ndamals schon im Rat gewesen ist – hatten wir eine 40-prozentig höhe-\nre Verschuldung. Und die Verschuldung pro Kopf wurde halbiert. Das \nzeigt doch, dass man in diesem Kanton sorgfältig mit den Ressourcen \n \n \numgeht, obschon, ich weiss es, die Kurven nach oben zeigen, weil wir \ndie Investitionen halten wollen.  \nZusammenfassend: Wir stehen vor grossen finanzpolitischen Heraus-\nforderungen.  Es  gilt  die  Kostentreiber  in  den  Griff  zu  bekommen. \nAber  es  gibt  überhaupt  keinen  Grund,  die  finanzielle  Ausgangslage \nschlechtzureden. Wir wollen den Haushalt im Griff halten, wir wollen \neinen stabilen Steuerfuss und haben die Einleitung der Leistungsüber-\nprüfung und die notwendigen Korrekturen vorgenommen und werden \nIhnen im Frühjahr mit den neuen KEF-Richtlinien diese Entlastungs-\nmassnahmen präsentieren. Ich bin mir bewusst, die Erwartungen sind \nhoch. Und wir werden alles daran setzen, diese zu erfüllen.  \nIch  halte  es  mit  der  FIKO-Präsidentin:  Donnern  und  Grollen  ist  gut, \naber  die  Arbeit  leistet  der  Regierungsrat  (Heiterkeit).  Im  Namen  des \nRegierungsrates  beantrage  ich  Ihnen,  das  Budget  2016  sowie  den \nSteuerfuss 2016 und 2017 gemäss den Anträgen des Regierungsrates \nfestzulegen. Vielen Dank.  \n \n", "Ratspräsidentin  Theresia  Weber:  Damit  ist  die  Grundsatzdebatte  ab-\ngeschlossen und der KEF 2016 bis 2019 vom Kantonsrat zur Kenntnis \ngenommen.  \nWir kommen zur Detailberatung des Budgets 2016. Basis für die Be-\nratung  ist  der  Antrag  der  Finanzkommission.  Ich  schlage  Ihnen  fol-\ngendes  Prozedere  vor:  Für die  Diskussion  werde  ich  jeweils  die  ein-\nzelnen Leistungsgruppen aufrufen. Die Leistungsgruppe 4950 werden \nwir  ganz  am  Schluss  beraten.  Die  Reihenfolge  der  Worterteilung  in \nder  Detailberatung  ist  in  der  Regel  wie  folgt  vorgesehen:  Zuerst  die \nAntragstellerin oder der Antragsteller, dann die Präsidentinnen bezie-\nhungsweise Präsidenten beziehungsweise Referentinnen oder Referen-\nten  der  Sachkommissionen  und  der  Finanzkommission,  schliesslich \ndie  übrigen  Ratsmitglieder  und  die  Mitglieder  des  Regierungsrates. \nSind Sie mit diesem Vorgehen einverstanden? Das ist der Fall.  \nWir  beginnen  mit  Regierungsrat  und  Staatskanzlei.  Ich  verabschiede \ndie  übrigen  Regierungsräte,  Ernst  Stocker  wird  hier  bleiben  müssen \n(Heiterkeit). \n \n", "", "", "Leistungsgruppe 1000, Regierungsrat und Staatskanzlei \n \n1. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \n-18'037'100 \nalt:   Fr. \nneu:   Fr.  \n-18'021'100 \nVerbesserung: Fr. 16'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen,  die  verlangt,  dass  die  durchschnittlichen  Kosten  pro  bestehende \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen, \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u. a. \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt.  In  der  oben  genannten  Leistungsgruppe  übersteigt  die  Ent-\nwicklung des Personalaufwands pro Vollzeitstelle zwischen 2015 und \n2016 die Vorgaben der Regierung von 0,0% (Teuerung). Der Budget-\nkredit wird um den die Vorgaben übersteigenden Anteil gekürzt. Be-\nrechnungsbasis  sind  die  ausgewiesenen  Stellen  2016  sowie  eine \ndurchschnittliche Lohnsumme pro Stelle von 96'000 Franken (gemäss \nSeite 31, KEF 2016-2019).  \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  FIKO:  Ich  gehe  davon \naus,  dass  Ihnen  diese  Anträge  bekannt  vorkommen,  da  sie  ja  bereits \nim Rahmen der Budgetdebatten 2013 und 2014 ein Thema waren. Ich \nwerde meine Ausführungen deshalb auf das Wesentliche beschränken.  \nHintergrund  der  Anträge ist  eine  vom  Kantonsrat  am  25.  März  2013 \nüberwiesene  Leistungsmotion  der  Finanzkommission,  die  verlangt, \ndass  die  durchschnittlichen  Kosten  pro  bestehende  Vollzeitstelle  pro \nLeistungsgruppe  bis  2016  nicht  stärker  ansteigen  als  die  Teuerung. \nDer Regierungsrat erachtete diese Leistungsmotion unter anderem als \nunzulässig,  weil  sie  nicht  auf  eine  einzelne  Leistungsgruppe  be-\nschränkt war. Die FIKO hat sich die Mühe gemacht, den Willen des \nKantonsrates umzusetzen und hat für die einzelnen Leistungsgruppen \nAnträge  ausgearbeitet.  Markus  Schaaf  mag  das  ein  Machtspiel  nen-\nnen, wir nennen es Konsequenz. Und deiner Zipfelmütze möchte ich \nentgegenhalten:  Wer  den  Franken  nicht  ehrt,  ist  die  Millionen  nicht \nwert.  \nNun,  in  diversen  Leistungsgruppen  übersteigt  die  Entwicklung  der \nLohnsumme pro Vollzeitstelle zwischen 2015 und 2016 die Vorgaben \nder  Regierung  zur Teuerung von 0,0 Prozent. Der Budgetkredit wird \num den die Vorgaben übersteigenden Anteil gekürzt. Berechnungsba-\n \n \nsis sind die ausgewiesenen Stellen 2016 sowie eine durchschnittliche \nLohnsumme pro Stelle von 96'000 Franken, wie Sie auf Seite 31 des \nvorliegenden KEF nachlesen können.  \nWie  Sie  der  Vorlage  5226a  entnehmen  können,  sind  alle  Anträge \ngleich  begründete  Mehrheitsanträge  der  Finanzkommission.  Ich  ver-\nzichte  deshalb  an  dieser  Stelle  auf  eine  Aufzählung.  Das  Gesamtvo-\nlumen  der  Einsparungen  der  insgesamt  elf  Anträge  liegt  in  diesem \nJahr  allerdings  nur  noch  bei  knapp  800'000  Franken,  im  letzten  Jahr \nwaren es noch 14,6 Millionen. Der Wille des Parlaments scheint also \nwenigstens  in  der  letzten  Leistungsmotionsrunde  mehr  oder  weniger \nrespektiert zu werden.  \nIch teile die Auffassung von Markus Schaaf, dass wir hier nicht über \n16'000 Franken debattieren sollten, und schlage Ihnen deshalb vor, die \ngesamte  Diskussion  über  diese  Anträge  gleich  bei  dieser  Leistungs-\ngruppe  zu  führen.  Die  jeweiligen  Abstimmungen  finden  aber  selbst-\nverständlich einzeln pro Leistungsgruppe statt. Ich danke Ihnen für die \nUnterstützung der Anträge und einen effizienten Ratsablauf.  \n \n1a. Minderheitsantrag von Sabine Sieber, Ralf Margreiter und Mar-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Sabine Sieber Hirschi (SP, Bauma): Liebe Beatrix Frey, wir kommen \neuch dieses Jahr entgegen und sprechen wirklich nur einmal zu diesen \nmehreren  Anträgen,  die  wir  auch  nicht  immer  sehr  sinnvoll  finden. \nWir ehren den Franken, aber 16'000 Franken im Lohnbereich, das ist \nhalt doch eine Lächerlichkeit.  \nGerne  mache  ich  etwas  SP-Geschichte  zu  dieser  Sache,  da  wir  doch \nviele neue Gesichter im Rat haben. Ja, wir haben auch eine Geschich-\nte,  nicht  nur  ihr.  Mit  der  KEF-Erklärung  in  der  gleichen  Sache  vor \nbald  drei  Jahren  konnten  wir  noch  leben.  Da  waren  wir  auch  für \nTransparenz. Schon damals hatten wir aber unsere Befürchtungen und \ndiese  haben  sich  im  Laufe  der  letzten  zwei  Budgetdebatten  wirklich \nbewahrheitet.  Die  Regierung  hat  ihre  Arbeit  zur  KEF-Erklärung  da-\nmals  gemacht,  die  durchschnittlichen  Lohnkosten  pro  Vollzeitstelle \nsind im KEF nun ausgewiesen. Dann kam diese Leistungsmotion, die \nwir schon 2013 nicht unterstützten, und die Regierung hat uns mit ih-\nrer Haltung schon damals bestätigt. Auch noch heute, im dritten Jahr, \nfinden  wir  diese  Leistungsmotion  nicht  zulässig  und  schon  gar  nicht \nsinnvoll. Mit einer Zahl, die sich nur an die Teuerung anlehnt, werden \nwir unserem Personal nicht gerecht und machen keine sinnvolle Per-\n \nsonalpolitik.  Wir haben ein  Personalgesetz,  wir haben  eine  Personal-\nverordnung, und darin ist mehr als die Teuerung geregelt. Zudem ist \nes unmöglich, die Erhöhung der Durchschnittslöhne in den Leistungs-\ngruppen  überall  gleichzuschalten.  Die  Erhöhung  der  Lohnsumme \nmuss individuell pro Leistungsgruppe angeschaut werden und ist von \nunterschiedlichsten  lohnwirksamen  Sachverhalten  abhängig.  Nicht \nbeeinflussbar sind zum Beispiel die Dienstaltersgeschenke oder Zula-\ngen,  dann  aber  auch  Doppelanstellungen  bei  längeren  Krankschrei-\nbungen  oder  bei  Neuanstellungen.  Gerade  zu  diesen  Kürzungsanträ-\ngen  waren  die  Stellungnahmen  der  Direktionen  und  umschrieben  oft \ngerade  einen solchen  Sachverhalt.  Leider konnten  diese  Stellungnah-\nmen nicht in den Sachkommissionen diskutiert werden.  \nWas  diese  immer  gleichen  Anträge verlangen,  ist  zwar  durchsetzbar, \naber  nicht  immer  sinnvoll.  Wir  lehnen  alle  rigoros  ab  und  rufen  Sie \nauf,  Regierungsrat  Ernst  Stocker  zu  erhören  und  die  Flexibilität  für \nden Regierungsrat zu erhalten. Danke für Ihre Aufmerksamkeit.  \n \n", "Jürg Sulser (SVP, Otelfingen): Es wird Sie nicht erstaunen, die SVP-\nFraktion  wird  alle  diese  Kürzungsanträge  unterstützen.  Aus  unserer \nSicht haben die Regierung und die Direktionen ihre Hausaufgaben in \nder  Lohnpolitik  nicht  gemacht.  Die  SVP-Fraktion  hat  nichts  gegen \neine  angemessene  Bezahlung  für  das  Staatspersonal.  Wenn  aber  die \nRegierung  und  die  Verwaltung  gleichzeitig  den  Personaletat  steigern \nund die durchschnittliche Lohnsumme gesteigert wird, dann droht der \nKantonsetat  auch  in  diesem  Bereich  aus  den  Fugen  zu  geraten.  Die \nBegründungen, die wir von  Sabine  Sieber  gehört haben,  kennen  wir. \nWir  haben  Leistungsgruppen,  in  denen  zu  jeder  Leistungsgruppe  die \nwesentlichen Entwicklungen notiert und festgehalten werden können. \nWarum passiert das in diesem Bereich nicht? Die Direktionen haben \ndoch  sicherlich  nach  den  letzten  Budgetdebatten  gemerkt,  dass  wir \nhier  ein  besonderes  Augenmerk  darauf  halten,  aber  offenbar  hat  das \nnichts genützt.  \nNun, ich hoffe, dass Regierungsrat Ernst Stocker seinen Kolleginnen \nund Kollegen und diese dann in ihren Direktionen die Botschaft noch \neinmal deutlich platzieren, dass dieser Kantonsrat nicht bereit ist, die \ndurchschnittliche  Lohnsumme  aus  dem  Ruder  laufen  zu  lassen.  Und \nwenn  die  Lohnsumme  dann  gesteigert  wird,  soll  das  bitteschön  be-\ngründet werden.  \nIch bitte Sie also, den Anträgen Folge zu leisten und mit uns in dieser \nLeistungsgruppe und den elf folgenden die Kürzungen in diesem Be-\n \n \nreich zu unterstützen. Der Kanton Zürich ist ein attraktiver Arbeitge-\nber und wird es auch danach noch sein. Besten Dank. \n \n", "Peter Vollenweider (FDP, Stäfa): Nach zweijähriger Auseinanderset-\nzung  mit  der  Leistungsmotion  «Lohn»  sind  wir  leider  noch  keinen \nSchritt  weitergekommen  und  auch  die  angespannte  Finanzlage  oder \nHaushaltslage  vermag  diesbezüglich  keine  Wirkung  zu  zeigen.  Für \ndas Budget 2015 betrug der mit der Leistungsmotion «Lohn» berech-\nnete Kürzungsantrag insgesamt 14 Millionen Franken, für das Budget \n2016  schrumpft  der  entsprechende  Kürzungsbetrag  auf  rund  800'000 \nFranken,  was  weniger  als  0,2  Promille  der  gesamten  Lohnsumme \nausmacht. Somit könnte leicht der Standpunkt vertreten werden, unter \nBerücksichtigung  des  stark  reduzierten  Betrages  auf  diese  Kürzung \nverzichten  zu  können.  In  Anbetracht  der  aktuellen  Haushaltslage  se-\nhen  wir  jedoch  keinen  Grund,  davon  abzuweichen.  Wir  unterstützen \nden Antrag der FIKO auf Umsetzung der Leistungsmotion, wobei dies \nauch für alle anderen Kürzungsanträge in diesem Bereich der Fall ist.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Diese  Leistungsmotion  ist  unbe-\nkömmliche  Kost.  Die  durchschnittlichen  Lohnkosten,  über  alles  ge-\nrechnet, geben einen Eindruck davon, wie viel eine Stelle in etwa kos-\nten kann. Aber  mit dieser Zahl und übers Budget die Personalkosten \nund  die  Personalentwicklung  zu steuern,  ist grundfalsch.  Sabine  Sie-\nber hat es für dieses Jahr auch schon genannt, man kann es in den Pro-\ntokollen  der  vergangenen  Jahren  nachlesen,  was  hier  Faktoren  sind, \nwie eben Dienstaltersgeschenke, Zulagen und so weiter, die dazu füh-\nren,  dass  die  Entwicklung  anders  verlaufen  kann,  als  die  bürgerliche \nSparfraktion  mit  dieser  Leistungsmotion  als  einzig  wahre,  mögliche \nEntwicklung darstellen will. Wer so budgetiert, wer übers Knie bricht \nmit dieser rudimentären Durchschnittszahl, der verkennt die Sachlage \nin  den  einzelnen  Leistungsgruppen.  Dort,  individuell  pro  Leistungs-\ngruppe,  müssten  die  Anträge  konkret  gestellt  und  begründet  werden. \nDas ist nicht der Fall. Die Grünen lehnen das darum ab.  \nEine  Beobachtung  am  Rande  zur  Konsistenz:  Die  bürgerliche  Spar-\nfraktion  weiss  sehr  wohl,  wie  das  geht  in  den  einzelnen  Leistungs-\ngruppen.  Vielleicht  sollte  sie  sich  einmal  noch  darauf  einigen,  ob  es \njetzt  eine  Durchschnittslohnsumme  sein  soll  oder  ob  es  dann  doch \nkonkret werden soll. Wenn man sich ansieht, was die Personalkosten-\nanträge-Einsparungen  jeweils  für  Lohnsummen  beziehungsweise  für \nPersonalkosten  vorsehen  in  den  einzelnen  Leistungsgruppen,  ergibt \nsich  eine  interessante  Spannweite  von  den  genannten  96'000  Durch-\n \nschnittslohnsumme  über  Leistungsgruppe  2201  mit  120'000,  Leis-\ntungsgruppe  2207  mit  150'000,  Leistungsgruppe  4000  mit  187'500 \noder  –  zu  60  Prozent  angestellt  –  112'500,  1,5  Projektstellen  in  der \nLeistungsgruppe  4500  ergeben  interessanterweise  350'000,  2,3  Voll-\nzeiteinheiten  im  Volksschulamt  250'000,  zehn  Projektstellen  in  Leis-\ntungsgruppe  8100  1,5  Millionen  und  in  Leistungsgruppe  8700  zwei \nStellen,  ehemals  Kantag  (Kantag  Liegenschaften  AG),  200'000.  Ich \nfinde das eine bemerkenswerte Bandbreite. Das eine oder das andere, \nliebe  Kolleginnen  und  Kollegen  vis-à-vis  (auf  der  rechten  Ratsseite) \ngeht  nicht  auf.  Entweder  gibt  es  durchschnittliche  Lohnkosten  und \ndann wird damit gefuhrwerkt oder Sie wollen das konkret haben, auf \ndie einzelne Leistungsgruppe, dann hat die Leistungsmotion hier nicht \nviel  verloren.  Abgesehen  davon  ist  eine  Leistungsmotion  eigentlich \ndazu da, ein bestimmtes Leistungsniveau festzulegen oder die Kosten \nfür  ein  alternatives  Leistungsniveau  zu  erfragen.  Selbstverständlich \nbleibt das  Leistungsniveau gleich,  wenn  Sie  diese  Leistungsmotions-\nUmsetzungen annehmen. \nWir Grünen tun das nicht, nicht in der Leistungsgruppe 1000 und auch \nin allen folgenden Leistungsgruppen nicht.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP  wird  auch  dieses  Jahr  diesen \nAntrag und die gleichlautenden Anträge, die noch folgen werden, un-\nterstützen. Die Personalkosten stellen den relevantesten Budgetposten \ndar,  darum  muss  der  Stabilisierung  der  Kosten  grosse  Aufmerksam-\nkeit geschenkt werden. Danke.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  wissen,  der  Kanton  Zürich  ist  ja \nmit dem Personal nicht besonders nett umgegangen bezüglich Löhne \nin den letzten Jahren. Wir haben deshalb auch jedes Jahr diesen Ritu-\nalantrag gestellt, dass quasi mindestens der UBS-Lohnindex eingehal-\nten werden sollte. Der wurde auch immer abgelehnt. Es ist ja so, dass \ntrotz Nullteuerung draussen in der Privatwirtschaft Reallohnerhöhun-\ngen stattfinden, das ist auch eine Realität. Und jetzt sparen Sie da noch \nin  diesen  kleinen  Details,  da  kann  man  einfach  nur  sagen:  Sie  sind \nwahnsinnig «schmörzelig».  \n \n", "Martin Arnold (SVP, Oberrieden): Lieber Markus Bischoff, wenn wir \ndie gleichen Anstellungsbedingungen für das Staatspersonal verlangen \nkönnten,  könnten  wir  auch  über  den  UBS-Lohnindex  miteinander \nsprechen. Besten Dank.  \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Bevor  ich  das  Wort  dem  Finanzdi-\nrektor gebe: Ich wurde schon verschiedentlich angefragt, wann heute \nAbend  die  Sitzung  geschlossen  würde.  Es  liegt  relativ  viel  in  Ihren \nHänden  und  weniger  in  meinen.  Wir  haben  keine  Abendsitzung  ab-\ngemacht,  daher  können  Sie  davon  ausgehen,  dass  Sie  spätestens  um \n18.00 Uhr draussen sind, vielleicht auch früher.  \nWir  würden  im  Rahmen  der  Effizienz  die  Abstimmungszeit  von  45 \nauf  30  Sekunden  verkürzen.  Sind  Sie  damit  einverstanden?  Müssen \nwir darüber abstimmen? 30 Sekunden sind genug, um von oben nach \nunten zu kommen.  \nWir stimmen darüber ab.  \n \n", "", "", "", "Ratspräsidentin Theresia Weber: Es ist eine sehr deutliche Mehrheit. \nMeine Damen und Herren, Sie sind gewählt, um in diesem Rat zu sein \noder zumindest sehr in der Nähe dieses Ratssaals. Besten Dank.  \n \n", "Regierungspräsident  Ernst  Stocker:  Selbstverständlich  kommt  der \nWille des Kantonsrates in den Direktionen an, dass man hier haushäl-\nterisch mit diesen Mitteln umgehen muss. Und vielleicht wäre es am \nbesten,  wenn  Sie  in  der  nächsten  Rechnung  mal  schauen,  wie  viel \nausgegeben  wurde,  wie  diese  Budgets  ausgenutzt  wurden,  denn  wir \nsind ja bei einem  Budget, wir  sind bei einem  Vorschlag. Ich möchte \nIhnen einfach sagen, selbstverständlich kann man diese Berechnungen \nmachen.  Und  man  muss  auch  sagen, die  Initianten  dieses  Vorstosses \nhaben gearbeitet und das genau berechnet. Aber wir sind trotzdem de-\nzidiert der Meinung, dass man diesen Antrag ablehnen muss.  \nErstens  mal  haben  die  Direktionen  zu  jedem  Antrag  schriftlich  eine \nBegründung abgeliefert, warum wir diese Anträge als nicht stichhaltig \nerachten. Ich möchte anhand meiner Direktion zwei Beispiele aufzei-\ngen,  die  einfach  zeigen,  dass  es  schwierig  ist.  Bei  mir  ist  es  ja  bei-\nspielsweise  das  Generalsekretariat.  Sie  denken  wahrscheinlich,  das \nGeneralsekretariat arbeite nur für den Finanzdirektor, damit es ihm gut \ngeht und er sich wohl fühlt  (Heiterkeit) und gut argumentieren kann. \nWeit gefehlt! Mein Generalsekretariat hat hauptsächlich mit Staatshaf-\ntungsfällen zu tun. Also, wenn jemand unberechtigt eingesperrt wird, \nkommt er zum Kanton und sagt «Ihr müsst mir 300 Franken pro Tag \n \nrückerstatten»,  mit  Anwalt  und  dicker  Beschwerdeschrift.  Da  gilt  es \nStellung zu nehmen, damit der Kanton möglichst wenig zu zahlen hat. \nLetzthin ist mir der Fall einer Spitalhaftung über den Tisch geflattert – \n1 Million Schadenersatz, weil in einem Zürcher Spital etwas schiefge-\nlaufen ist. Diese Fragen sind alle mit Anwälten hinterlegt, da gilt es, \nParoli  zu  bieten,  Vergleiche  anzustreben.  Das  Gleiche  gilt  für  alle \nVersicherungsfälle  des  Kantons,  Versicherungspolicen,  die  wir  ab-\nschliessen. Einfach eine Grössenordnung: Wir haben ja jetzt die UVG \n(Unfallversicherung)  neu  abgeschlossen,  Prämie  pro  Jahr  40  Millio-\nnen Franken. Wir sind wahrscheinlich der grösste Auftraggeber für so \neine  Versicherungsgesellschaft.  Was  will  ich  damit  sagen?  Da  brau-\nchen Sie Leute, die das Handwerk verstehen. Und da, muss ich Ihnen \nsagen, ist es mir lieber, wenn meine Amtsvorsteher jemanden einstel-\nlen, der 300 oder 500 Franken mehr im Monat verdient, aber dafür für \nden  Kanton  Millionen  rausholt,  und  nicht  einfach  eine  100-Prozent-\nStelle gefüllt wird. Das Gleiche gilt zum Beispiel in der Finanzverwal-\ntung, über die  wir heute reden: Ein 15-Milliarden-Budget, SAP  (Un-\nternehmenssoftware), alle diese Schnittstellen – SAP-Spezialisten sind \nnach wie vor Mangelware. Da sind wir auf dem Markt und wir wollen \ndie guten Leute. Darum – ich gebe es zu – kann es dazu führen, dass \nman  in  gewissen  Querschnittsbereichen  halt  über  diesen  Zahlen  ist. \nAber wir  wollen wirklich das Beste für den Kanton Zürich, weil wir \nüberzeugt  sind:  In  der  Gesamtrechnung,  in  der  Gesamtbilanz  lohnt \nsich dies.  Das ist  unsere  Argumentation. Und ich spreche  auch nicht \nmehr zu diesen Anträgen. \nBesten Dank, lehnen Sie sie ab.  \n \n", "", "", "", "", "", "", "Leistungsgruppe 2201, Generalsekretariat \n \n \n \n \n-6'469'500 \n-6'277'500 \n \n2.  Antrag  FIKO:  entspricht  Minderheitsantrag  von  Martin  Zu-\n", "", "", "", "Martin Zuber (SVP, Waltalingen): In den Worten von Markus Schaaf \ngeht es hier jetzt auch wieder um einen Zipfelkappen-Antrag, ich sehe \nes aber etwas anders. Um was geht es? Es geht um 1,6 Stellen im Ge-\nneralsekretariat der Direktion der Justiz und des Innern respektive um \n192'000 Franken. Als Probleme wurden angeführt, dass  verschiedene \nProjekte in Arbeit sind oder anstehen im Bereich Informatik, dass aber \nauch  circa  fünf  Mannjahre  Zeitguthaben, Stand  diesen  Herbst,  anste-\nhen, die abgebaut werden sollten oder müssten. Zu diesen Zeitgutha-\nben ist zu sagen, dass das ein Führungsproblem ist oder dass das Füh-\nrungsfehler  sind,  dass  man  das  angehen  muss,  aber  dass  das  bereits \nrelativ spät ist. Bis diese 1,6 Stellen ausgerechnet wurden, hätte man \nvermutlich vom Pendenzenberg bereits etwas abgetragen. Und zu die-\nsen  Pendenzen  gibt  es  auch  zu  sagen,  dass  man  allenfalls  halt  eine \nVerzichtsplanung  durchführen  müsste,  um  die  ganze  Sache  in  den \nGriff zu bekommen. Die Minderheit beantragt Ihnen, diese 1,6 Stellen \nim Rahmen von 192'000 Franken nicht zu bewilligen.  \n \n2a. Minderheitsantrag von Sabine Sieber, Ralf Margreiter und Mar-\n", "Gemäss Antrag des Regierungsrates und der STGK-Mehrheit. \n \n", "Rafael Steiner (SP, Winterthur): Ich hatte bei diesem Antrag ein Déjà-\nvu,  denselben  gab  es  bereits  letztes  Jahr.  Leider  wird  er  durch  die \nWiederholung nicht besser. Dieses Jahr beläuft sich dieser Kürzungs-\nantrag auf knapp 200'000 Franken und will eine Personalaufstockung \nverhindern.  Es  geht  hier  hauptsächlich  um  Personal  im  Bereich  der \nInformatik. Notabene sollte dieses dazu führen, die Effizienz und Ar-\nbeitsfähigkeit  des  restlichen  Personals  sicherzustellen,  eine  nicht  un-\nwichtige  Aufgabe.  Das  letzte  Jahr  hatte  dieser  Rat  die  Aufstockung \n \ndes Personals bereits abgelehnt, obwohl wichtige Projekte laufen, wie \nzum Beispiel Electronic Monitoring.  \nAuch  der  Aufholbedarf  im  Bereich  der  Digitalisierung  ist  hoch.  Die \nNichteinstellung dieses Personals führt dazu, dass man diese Leistun-\ngen extern einkaufen muss, was letztlich teurer kommt. Wir werden in \ndieser Budgetdebatte das Wort «Effizienz» noch mindestens 100 Mal \nhören.  Offenbar  ist  das  aber  für  viele  in  diesem  Rat  nur  eine  leere \nWorthülse. Die nötigen Mittel dazu will man nicht stellen.  \nBitte lehnen Sie diesen kontraproduktiven schiefen Antrag ab. Sie hel-\nfen  damit  dem  Kanton,  effizienter  zu  werden,  und  verhindern,  dass \nteure  externe  Dienstleistungen  eingekauft  werden  müssen  –  den  Fi-\nnanzen des Kantons zuliebe.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Ich spreche als Kommissionspräsident \nder  STGK  im  Namen  der  Mehrheit  der  STGK.  Die  technologische \nEntwicklung macht auch vor der Verwaltung nicht halt, weshalb zahl-\nreiche IT-Projekte bereits in Arbeit oder geplant sind. Im Generalsek-\nretariat  der  Direktion  der  Justiz  und  des  Innern,  welche  die  gesamte \nDirektion  und  einige  weitere  Organisationseinheiten  IT-mässig  be-\ntreut,  sind  Projekte  wie  Electronic  Monitoring  oder  der  Risikoorien-\ntierte  Sanktionenvollzug  ein  Thema.  Hinzu  kommen  Anstrengungen, \nvermehrt zu digitalisieren. Das Handelsregisteramt hat beispielsweise \nvollständig auf das papierlose Büro umgestellt. Das setzt aber voraus, \ndass  die  IT-mässige  Betreuung  funktioniert.  Anhand  der  Ausführun-\ngen  der  Direktion  können  wir  nachvollziehen,  dass  die  beantragten \nbefristeten Stellen für IT-Projekte nötig sind. Zu bedenken ist zudem, \ndass  die  Personalkosten  der  Direktion  der  Justiz  und  des  Innern  ge-\ngenüber dem Budget des Vorjahres insgesamt nur um 39'000 Franken \nhöher sind, was bedeutet, dass der grösste Teil der Mehrkosten dieser \n1,6  Stellen  bereits  an  anderer  Stelle  eingespart  wurde.  Die  Mehrheit \nder  STGK  sieht  es  deshalb  als  ausgewiesen  an  und  beantragt  Ihnen, \nden Minderheitsantrag von Martin Zuber respektive den Mehrheitsan-\ntrag der FIKO nicht zu unterstützen. Besten Dank.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Wir  sind  grundsätzlich  der \nMeinung,  dass  der  Personalbestand  in  der  Verwaltung  nicht  weiter \nausgebaut werden soll. Es stehen zwar einige IT-Projekte an, doch die \nVerwaltung  muss  sich  so  organisieren,  dass  sie  Projektaufgaben  mit \ndem  bestehenden  Personal  bewältigen  kann.  Bei  Investitionen  in  die \nIT  wird  immer  wieder  mit  Effizienzgewinn  argumentiert.  Deshalb \n \n \nmuss als Folge daraus die Betreuung der IT mit dem bestehenden Per-\nsonaletat bewältigt werden können. Somit soll auf die beantragten 1,6 \nStellen  verzichtet  werden,  was  eine  Verbesserung  bei  der  Leistungs-\ngruppe von 192'000 Franken bedeutet.  \nStimmen Sie diesem Antrag zu und setzen Sie damit ein Zeichen ge-\ngen die ständige Stellenausweitung in der Verwaltung. Besten Dank.  \n \n", "Jörg Mäder (GLP, Opfikon): Bedenken Sie eines: Im KEF ist einge-\nstellt,  dass  diese  1,6  Stellen  für  genau  zwei  Jahre  gelten.  Es  ist  also \neine befristete Anstellung und wir haben einen wichtigen Teil der Be-\ngründung  bereits  gehört.  Es  ist  das  hohe  Mass  an  Überstunden,  die \nangelaufen  sind.  Von  daher  wollen  wir  hier  der  Regierung  das  Ver-\ntrauen  aussprechen,  wir  sehen  auch  ihren  Willen  in  der  schwarzen \nNull, über das ganze Budget hinweg gesehen. Wir sprechen der Regie-\nrung  hier  das  Vertrauen  aus  und  erwarten  aber  auch,  dass  diese  1,6 \nStellen wirklich nur für diese zwei Jahre gebraucht werden.  \nIn diesem Sinn lehnen wir den Antrag der FIKO ab.  \n \n", "Maria  Rohweder  (Grüne,  Männedorf):  Der  Kanton  Zürich  braucht \nvermehrt  personelle  Ressourcen  für  die  technische  Unterstützung  im \nInformatikbereich der Direktion der Justiz und des Innern. Wie schon \nSTGK-Präsident Jean-Philippe Pinto sagte, erzeugt die dafür benötigte \nPersonalaufstockung  total  noch  39'000  Franken  Mehrkosten.  Das  ist \nsehr  moderat.  Es  ist  sinnvoll,  die  genannten  Aufgaben  und  Projekte \nverwaltungsintern zu bewältigen. Eine Streichung der Ressourcen hät-\nte zur Folge, dass bestimmte Dienstleistungen extern eingekauft wer-\nden müssten. Das ist teurer. Und ausserdem  müsste der Umgang mit \nsensiblen  Daten  geregelt  werden,  weil  Sicherheitsaspekte  tangiert \nsind.  \nDie Grüne Fraktion stimmt der befristeten Stellenaufstockung der Di-\nrektion  der  Justiz  und  des  Innern  zu  und  unterstützt  somit  den  Min-\nderheitsantrag von Sabine Sieber.  \n \n", "Walter Meier (EVP, Uster): In der Leistungsgruppe 2201 stehen zwei \nAnträge  an,  ich  spreche  gleich  zu  beiden.  Die  beiden  hier  gestellten \nAnträge wollen die Informatikbudgets reduzieren, einerseits beim Per-\nsonal,  andererseits  bei  der  Investitionsrechnung.  Die  Verbesserungen \nwären  aber  letztlich  Augenwischerei.  Wird  nämlich  die  Beschaffung \nder Informatik gestaffelt, wird ein Teil der Informatik-User weiterhin \nmit  Computern  arbeiten  müssen,  für  die  alle  Garantien  abgelaufen \nsind. Folge: Erhöhter Reparaturaufwand, auswendige Kommunikation \n \ninnerhalb der Direktion, weil nicht alle mit den gleichen Programmen \narbeiten  können.  Zudem  ist  zu  erwarten,  dass  vermehrt  Leistungen \nextern eingekauft werden müssen. Schilda lässt grüssen. Wer hier spa-\nren will, lehnt die Anträge in Kontogruppe 2201 ab.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ich spreche für die CVP. Wir aner-\nkennen den Bedarf an IT-Projekten, sind aber der Meinung, dass diese \nProjekte mit dem bestehenden Personal umgesetzt werden sollen. Sie \nwissen alle: Wir müssen in den kommenden Monaten und Jahren eine \ngrosse Finanzlücke stopfen und Sparen ist angesagt. Der erste Schritt, \nder zu tun ist, ist, dass wir keine neuen Stellen schaffen, dann müssen \nwir  sie  später  auch  nicht  mehr  streichen.  Ich  bin  der  Meinung,  hier \nkönnen wir eine erste Marke setzen: Keine neuen Stellen, auch wenn \nsie befristet sind. Ob befristete Stellen dann je wieder verschwinden, \nist darüber hinaus auch fraglich. Das gilt nicht nur, aber im Speziellen, \nfür den IT-Bereich.  \nIch empfehle  Ihnen daher, dem  Mehrheitsantrag der  FIKO  zu  folgen \nund auf die 1,6 Personalstellen zu verzichten. Besten Dank.  \n \n", "Laura  Huonker  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  den \nMinderheitsantrag.  Es  handelt  sich  um  befristete  Stellen  und um  Ar-\nbeit,  die  bei  einer  Streichung  extern  vergeben  werden  müsste.  Eine \nStreichung wäre also nur eine Kostenumwälzung. Es gibt hier einfach \nnichts zu sparen, Löhne sind in jeder Branche teuer, das ist einfach so. \n \n", "Regierungsrätin  Jacqueline  Fehr:  Vielleicht  zu  Beginn:  Ich  möchte \nmich  ganz  herzlich  bedanken  für  die  wohlwollende  und  sorgfältige \nBeratung des Budgets – auch meiner Direktion – in den verschiedenen \nKommissionen. Ich denke, dieser Austausch und diese Klärungen wa-\nren für beide Seiten sehr wertvoll. Ich kann mich auch dem Dank des \nFinanzdirektors anschliessen, was die Qualität der Mitarbeitenden be-\ntrifft. Sie können sich jedes Mal in den Kommissionen selber ein Bild \ndavon machen, wie glücklich wir uns schätzen können, über eine sol-\nche  Verwaltung  zu  verfügen,  mit  Mitarbeiterinnen  und  Mitarbeitern, \ndie solch gute und sorgfältige Arbeit leisten. Es ist deshalb auch nicht \nnotwendig,  dass  man  ihnen  bis  ins  letzte  Detail  reinspricht,  weil  sie \nnämlich sehr wohl wissen, wie sie haushälterisch mit dem zur Verfü-\ngung stehenden Geld umgehen müssen.  \nDies betrifft auch die IT-Fachleute. Doch einerseits hat es der Finanz-\ndirektor schon gesagt, es ist auf dem Markt nicht ganz so einfach, ge-\nnügend qualifizierte Leute zu finden, zu Löhnen, wie wir sie in unse-\n \n \nrem  Range  anbieten  können.  Und  es  ist  auf  der  anderen  Seite  nicht \nganz so trivial mit diesen IT-Projekten. Wir wollen zwar in verschie-\ndenen Bereichen eine Digitalisierung und wir wollen sie vorantreiben. \nWir wollen aber gleichzeitig auf der anderen Seite die papierene Ver-\nsion aufrechterhalten. Und solange wir in diesen Projekten beide Vari-\nanten  pflegen  wollen,  solange  generieren  wir  mit  den  IT-Projekten \nmehr Aufwand. Erst wenn wir bereit sind, als Gegenstück auf die pa-\npierene  Welt  zu  verzichten,  erst  dann  können  die  Effizienzgewinne \neingefahren werden. Das betrifft die Projekte, die angesprochen wur-\nden.  Das  generiert  diesen  Mehraufwand  in  den  Generalsekretariaten, \nhier bei der IT, die wir hier beantragen. Sie im Budget wegzusparen, \nlässt sie noch nicht aus der Realität verschwinden. Die Projekte sind \ntrotzdem da, die Aufgaben steigen trotzdem, die Arbeit muss geleistet \nwerden,  die  Überzeiten  müssen  abgebaut  werden.  Nur  weil  man  das \nim Budget streicht, ist das Problem nicht gelöst. Erst wenn wir bereit \nsind,  diese  Modernisierung  konsequent  zu  gehen,  erst  dann  werden \nwir  die  Effizienzgewinne  realisieren  können.  Das  vielleicht  auch  als \nAntwort an Sie, Herr Farner, der sagt, wir  müssten das anderswo im \nSekretariat einsparen.  \nHier  vielleicht  ein  kleiner  Hinweis:  Wir  haben  als  Regierung  gerade \njüngst  von  der  GPK  (Geschäftsprüfungskommission)  den  Auftrag  er-\nhalten, die IT-Projekte zu überprüfen. Das allein, diese Überprüfung, \ngeneriert  wieder  mehrere  Mann-Tage  Arbeit,  obwohl  sie  parallel  zu \neiner Überprüfung läuft, die auch der Regierungsrat bereits in Auftrag \ngegeben  hat.  Mein  Generalsekretariat  arbeitet  nicht  unwesentlich  für \nden Kantonsrat und die Kommissionen. Ich glaube, wir schaffen diese \nEinsparungen  nur  gemeinsam.  Wir  schaffen  sie  einerseits,  wenn  wir \nalle  verantwortungsbewusst  mit  den  Ressourcen  umgehen  und  ande-\nrerseits dann auch bereit sind, auch wirklich zur Modernisierung Ja zu \nsagen. Ich bitte Sie, den Kürzungsantrag abzulehnen und das, was wir \ntun müssen, auch zu ermöglichen. \n \n", "", "", "", "", "", "Die Beratung der Vorlagen 5226a und 5225 wird abgebrochen. Fort-\nsetzung in der Nachmittagssitzung.  \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 7. Dezember 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  11. \nJanuar 2016. \n \nDie Protokollführerin: \nHeidi Baumann \n \n"]