[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "fliegerei in Dübendorf ...........................................  Seite 13873 \n Persönliche Erklärung von Hanspeter Haug zum\n", "p": 2}, {"t": "Hafenkran am Limmatquai ...................................  Seite 13873 \n– Nachrufe ....................................................................  Seite 13896\n– Neu eingereichte parlamentarische Vorstösse ..........  Seite 13898\n", "p": 2}, {"t": "Ratspräsidentin  Brigitta  Johner:  Zur  Geschäftsliste:  Nach  der  Rats-\npause  werden  parlamentarische  Initiativen  ab  Traktandum  13  behan-\ndelt, wie Sie bereits informiert worden sind. Wünschen Sie das Wort \nzur Geschäftsliste. Das ist nicht der Fall, wir fahren fort, wie vorgese-\nhen, sobald Sie Ihre Plätze eingenommen haben. Besten Dank.  \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Brigitta  Johner:  Der  Rat  hat  heute  über  die  Dring-\nlichkeit des Postulates zu entscheiden. Die Redezeit zur Dringlichkeit \nbeträgt zwei Minuten.  \n \n", "p": 4}, {"t": "Max Homberger (Grüne, Wetzikon): Das tragische Tötungsdelikt von \nFlaach liegt 19 Tage zurück. Hier und heute geht es bei diesem Vor-\nstoss lediglich um die Dringlichkeit.  \nWissen Sie, dass zwischen 1980 und 2004 in der Schweiz 129 Kinder \ngetötet wurden? Das gemäss einer Studie von Professor Killias (Mar-\ntin  Killias,  Strafrechtsprofessor,  Universität  Zürich).  Erkennen  Sie, \ndass das fünf pro Jahr sind? Rechnen Sie sich aus, wann statistisch das \nnächste tragische Ereignis eintritt. Wissen Sie, dass in 63 Prozent der \nFälle  eine  Frau  die  Täterin  ist?  Verstehen  Sie,  dass  in  vielen  Fällen \neine Überforderung eine Rolle spielt? Können Sie sich vorstellen, dass \nbei  derartigen  Überforderungen  kompetente  Präsenz  behilflich  sein \nkann? Kennen Sie Artikel 11 der Bundesverfassung? Ich helfe Ihnen: \n«Kinder und Jugendliche haben Anspruch auf besonderen Schutz ihrer \nUnversehrtheit  und  auf  Förderung  ihrer  Entwicklung.»  Wissen  Sie, \nwas der Psychiater Marc Graf der «Sonntags-Zeitung» am 11. Jänner \nauf  die  Frage  geantwortet  hat,  wie  wichtig  es  ist,  dass  KESB-\nMitarbeiter  (Kindes-  und  Erwachsenenschutzbehörde)  über  einen  Pi-\nkettdienst  jederzeit  erreichbar  sind?  Er  antwortete:  «Das  ist  enorm \nwichtig. Wir müssen alle Schwellen senken, die dazu führen, dass In-\nformationen  über  eine  Gefährdung  von  Kindern  verloren  gehen.» \nSenken  wir  alle  Schwellen,  halten  wir  das  Kindswohl  hoch,  handeln \nwir rasch und beherzt! Danke.  \n", "p": 5}, {"t": "Barbara Steinemann (SVP, Regensdorf): Es wird Sie sicher nicht er-\nstaunen, dass die SVP diese Dringlichkeit ablehnt. Die KESB unter-\nsteht bekanntlich der formellen Aufsicht des Gemeindeamtes und die-\nses ist bekanntlich in der Hand eines Grünen (Regierungsrat Martin \nGraf). Dieser Vorstoss will ja indirekt suggerieren, dass die Mehrheit \nder Bürgerlichen bei Schaffung des KESB-Gesetzes einfach zu knaus-\nrig war und damit das Drama von Flaach mit verursacht hat. Von einer \nBehörde mit Profis kann indes erwartet werden, dass sie von selbst \nimstande ist, mit den bestehenden, sehr grosszügigen Mitteln einen \nPikettdienst zu organisieren. Dazu waren die Laien bekanntlich alle-\nsamt in der Lage und auch einzelne KESB-Filialen, aber nicht alle, \nwie wir wissen. Diese nun dafür extra zu belohnen, wäre ein schlech-\ntes Signal. Wir gehen eigentlich davon aus, dass die KESB von sich \naus fähig ist, ihr Bürotelefon mit dem Natel zu verbinden und damit \neine Art Rund-um-die-Uhr-Notfalldienst sicherzustellen. Sie werden \nim Übrigen schon durch Paragraf 29 Absatz 2 des Polizeigesetzes ver-\npflichtet, jederzeit für den – übrigens sehr seltenen – Notfall erreich-\nbar zu sein. Dass uns die Linken heute vorwerfen werden, wir würden \nmit der Nichtdringlichkeitserklärung weitere Tote riskieren, wissen \nwir schon. Ihr Vorwurf fällt aber auf sie zurück: Wenn den Postulan-\nten so sehr an der Problemlösung liegt, dann sagen Sie Ihrem eigenen \nRegierungsmitglied, er solle die KESB zur jederzeitigen Erreichbar-\nkeit verpflichten, und zwar ohne neue Gesetze, ohne neue Staatsgelder \nund ohne neues Personal. Oder seid ihr nur dann sozial, wenn es im \nGesetz steht und die Kasse stimmt? Der grüne Justizdirektor hat einen \nBericht zur Untersuchung verlangt. Seine eigene Fraktion stellt, ohne \nden Bericht abzuwarten, bereits konkrete Forderung. Sie zeigen damit, \nwie wenig Vertrauen Sie Ihrem eigenen Justizdirektor zubilligen.  \n \n", "p": 5}, {"t": "Martin  Farner  (FDP,  Oberstammheim):  Das  Postulat  Homber-\nger/Bloch  greift  zu  kurz.  Dringlich  sind  nicht  gesetzgeberische  Ein-\nzelmassnahmen, sondern eine Verbesserung der Zusammenarbeit von \nKESB  und  Gemeinden  und  eine  umfassende  Analyse  des  gesamten \nAblaufs des tragischen Falls in Flaach. Es ist am Regierungsrat, dafür \nzu  sorgen,  dass  über  die  Feiertage  und  Wochenenden  alle  Instanzen, \nvom  Beistand  bis  zum  Bezirksrat,  erreichbar  sind.  Die  KESB  allein \nkann  es  nicht  richten.  Wir  lehnen  die  Dringlichkeit  von  hektischen \nEinzelmassnahmen ab.  \n \n", "p": 6}, {"t": "Renate  Büchi  (SP,  Richterswil):  Die  SP-Fraktion  stimmt  der  Dring-\nlichkeit ohne Begeisterung zu. Warum ohne Begeisterung? Einerseits \nsehen wir den dringenden Handlungsbedarf und dass es auch nötig ist, \netwas zu tun und zu überprüfen. Dazu haben wir ja auch schon selber \neinen Vorstoss eingereicht. Andererseits ist es aber ein sehr sensibles \nThema,  ein  sehr  komplexes  Thema,  das  angeschaut  werden  muss. \nDarum kann eine Dringlichkeit auch kontraproduktiv sein. Deshalb ist \nes  für  uns  nicht  einfach  gewesen,  wir  haben  es  lange  diskutiert,  und \nwir sind, ähnlich wie die FDP, zum Schluss gekommen, dass das Pos-\ntulat eigentlich zu wenig weit reicht. Denn es sollten, nebst den Kin-\ndern und den Erwachsenen, auch die älteren Menschen im Fokus sein, \ndenn  es  geht  da  um  mehr  als  die  Kinder,  die  natürlich  sehr  wichtig \nsind,  sondern  es  geht  um  alle  Personen,  die  schlussendlich  von  der \nKESB betroffen sind. Aber trotzdem haben wir uns nach dem Abwä-\ngen der Vor- und Nachteile dazu entschieden, die Dringlichkeit zu un-\nterstützen. Denn es ist klar, dass man da nicht einfach zuwarten kann. \nDanke für Ihre Aufmerksamkeit. \n \n", "p": 6}, {"t": "Markus Schaaf (EVP, Zell): Das Geschehen im Flaach macht betrof-\nfen und traurig, und es ist dann immer schwierig, wenn man aus der \nBetroffenheit  heraus  möglichst  schnell  reagieren  will.  So  erscheint \nauch  dieser  Vorstoss.  Das  Postulat ist  allein durch  das  Geschehen  in \nFlaach begründet. Jetzt war die Begründung ganz anders aufgegleist. \nWir sehen auch, dass man die Frage der Erreichbarkeit der KESB dis-\nkutieren muss, wir sehen es aber nicht als dringlich an. Denn in  die-\nsem Fall hier  in Flaach hat die KESB ja  eine Verfügung gesprochen \nund  es  wurde  ein  Rekurs  gemacht.  Dann  war  es  der  Bezirksrat,  der \nnicht entschieden hat. Also ein Pikettdienst hätte an dieser Sache gar \nnichts geändert. Deshalb: Wir wollen die Frage gerne diskutieren, aber \nsachgerecht und zeitgerecht. Es ist für uns kein dringliches Anliegen \nund die EVP wird deshalb die Dringlichkeit nicht unterstützen.  \n \n", "p": 6}, {"t": "Benno Scherrer Moser (GLP, Uster): Für die Postulanten war ihr An-\nliegen schon immer  dringend, das wäre es für sie zum Beispiel auch \nschon im letzten Herbst gewesen. Aber dringlich wäre es damals nicht \ngewesen.  Auch  jetzt  gibt  es  also  keinen  Grund,  diesen  Vorstoss  für \ndringlich zu erklären. Sinnvoller ist ohnehin eine gemeinsame Diskus-\nsion all dieser eingereichten Vorstösse von letzter Woche, die auf den \nersten Blick ohnehin mehr von Aktivismus als von Dringlichkeit zeu-\ngen. Inhaltlich kann man das prüfen innerhalb der vorgegebenen Kos-\nten. Zielvorgabe muss Kostenneutralität sein. Abläufe müssen selbst-\nverständlich immer überprüft werden, gerade auch nach so tragischen \nFällen,  bei  denen  einiges  nicht  geklappt  hat,  oder  eben  auch  allge-\nmein. Aber für diesen konkreten Fall ist ja eine Untersuchung bereits \naufgegleist,  ein  Bericht  ist  hängig.  Wir  werden  diese  Dringlichkeit \nablehnen.  \n \n", "p": 7}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir unterstützen die Dringlichkeit. \nObschon wir hier im Parlament schlecht beraten sind, aufgrund eines \nungeklärten  Einzelfalls  sogleich  und  dringlich  Gesetze  zu  schreiben \nrespektive Gesetze zu ändern. Wir unterstützen die Dringlichkeit, ob-\nschon genau diejenigen Massnahmen, die nun zur Legiferierung vor-\ngeschlagen sind, wahrscheinlich zu 95 Prozent den Fall «Flaach» nicht \nhätten verhindern können. Wir unterstützen die Dringlichkeit allein als \nZeichen der Betroffenheit, als Zeichen der Ohnmacht, als Zeichen der \nTrauer um die Verstorbenen. Vielleicht wäre es wirklich besser gewe-\nsen, wir hätten uns am letzten Montag zu einer Schweigeminute erho-\nben.  \n \n", "p": 7}, {"t": "Heinz Kyburz (EDU, Männedorf): Wir haben am letzten Montag dar-\ngelegt, dass die Mutter, welche die Tat in Flaach gestanden hat, schul-\ndig ist und der Vater, welcher aufgrund seines mutmasslich kriminel-\nlen  Verhaltens  die  Familie  ins  Elend  stürzte,  eine  Mitverantwortung \nam  Tod  der  beiden  Kinder  trägt.  Eine  Schuld  der  KESB  anzulasten, \nerachten  wir  auch  aus  heutiger  Sicht  bei  laufenden  Abklärungen  als \nnicht gerechtfertigt. Wir finden es stossend, wenn nun die Grüne Frak-\ntion den Eindruck erwecken will, die schreckliche Tat in Flaach wäre \nmit einem Pikettdienst der KESB nicht passiert, und die mit dem Tö-\ntungsdelikt  verbundene  Emotionalität  nutzen,  um  ihren  Vorstoss \ndringlich erklären zu lassen. Die für die Mutter wohl wichtigeren und \nnäheren Bezugspersonen dürften ja ohnehin ihre Eltern und ihre An-\nwältin  gewesen  sein,  um  den  Entscheid  der  KESB  zu  verstehen  und \neinordnen zu können und mit dieser Situation klarzukommen.  Zudem \nnimmt  bei  bereits  angeordneten  Kindesschutzmassnahmen  der  Bei-\nstand und nicht die KESB viele wichtige Funktionen wahr und ist die \nKontakt- und Vermittlungsperson zwischen dem Heim und den Eltern. \nDer  Kausalzusammenhang  zwischen  der  Tat  und  der  Erreichbarkeit \nder KESB ist in keiner Weise gegeben. Es ist einseitig politisch moti-\nviert,  wenn  die  Grünen  nun  diesen  tragischen  Todesfall  dazu  benut-\nzen, die KESB weiter auszubauen, und einen Pikettdienst fordern. Wir \nwerden daher die Dringlichkeit nicht unterstützen.  \n \n", "p": 8}, {"t": "Esther Guyer (Grüne, Zürich): Sehen Sie, es ist doch ein Teil des Par-\nlamentarismus,  dass  man  durch  Ereignisse  auf  Defizite  stösst,  dass \nDefizite  transparent  werden,  und  da  können  wir  nicht  schweigen,  da \nmüssen wir handeln. Das ist unser Ziel. Wir machen mit diesem Pos-\ntulat eigentlich nichts anderes als das, was zum Beispiel die Freisinni-\ngen gefordert haben. Wir wollen abklären: Was braucht es denn jetzt \ntatsächlich, um wieder einen Schritt weiterzugehen, damit solche tra-\ngischen  Ereignisse  nicht  mehr  stattfinden  oder  mindestens  praktisch \ndurch  eine  weitere  Handlung  ausgeschlossen  werden.  Das  möchten \nwir  versuchen,  das  tun  wir  hier.  Wir  wollen  abklären:  Wer?  Wo? \nWann? Und wer  auch noch? Es ist offen. Wir fordern einen Bericht, \nder klärt: Braucht es nur für die KESB einen Pikettdienst? Muss zum \nBeispiel auch der Kinder- und Jugendpsychiatrische Dienst etwas tun? \nBraucht es die Präsenz 24 Stunden am Tag oder braucht es die Präsenz \nnur an Ostern und an Weihnachten, an solchen Feiertagen? Das wol-\nlen  wir  abklären  aufgrund  dieser  Nachrichten.  Und  wir  wissen,  dass \nintern  zurzeit  rege  Diskussionen  stattfinden.  Aufgrund  dieser  Nach-\nrichten können wir am Schluss sagen,  was wir jetzt tatsächlich brau-\nchen. Es ist nicht die Rede davon, irgendwo aufzustocken, wir möch-\nten es nur genauer wissen. Und dazu ist jetzt der Zeitpunkt, und zwar \nschnell. Darum bitten wir Sie, dieses Postulat – auch wenn es von uns \nkommt – um Himmels willen zu unterstützen. Ich danke Ihnen.  \n \n", "p": 8}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Liebe  Esther,  ihr  gebt  vor, \ngenau wissen zu wollen, was getan werden muss, dass ihr das unter-\nsucht haben wollt. Ihr habt offensichtlich absolut ausgespart, dass euer \nRegierungsrat eben genau in dieser Frage eine Untersuchung angeord-\nnet hat. Aber offensichtlich traut ihr nicht einmal dem eigenen Regie-\nrungsrat über den Weg, sonst müsstet ihr jetzt nicht nachdoppeln. Es \nist eine absolut überflüssige Übung. Wir können das abwarten. Es ist \nim Übrigen auch gar nicht das Problem der Erreichbarkeit der KESB \nals solcher, sondern es ist das Problem der Betreuung nach den ange-\nordneten  Massnahmen,  die  hier  versagt  hat  und  die  eben  korrigiert \nwerden muss. Es kann nicht sein, dass eine so bürokratische Behörde \neinfach Anordnungen trifft und dann die Betroffenen allein lässt. Das \nist das Problem, das wir lösen müssen, und da können Sie mit diesem \nPostulat überhaupt nichts ausrichten.  \n \n", "p": 9}, {"t": "Ratspräsidentin Brigitta Johner: Gemäss Paragraf 24a Kantonsratsge-\nsetz  braucht  es  für  das  Zustandekommen  der  Dringlichkeit  60  Stim-\nmen. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage beraten und sie hat dar-\nan zwei sprachliche Änderungen vorgenommen. Sie hat einerseits das \nMarginale  und  den  Titel,  die  bis  anhin  «Fahrzeuge»  lauteten,  korri-\ngiert und an den eigentlichen Gesetzestext angepasst, welcher «Motor-\nfahrzeuge» lautete, was eine Einschränkung ist. Sie hat diese Anglei-\nchung  in  der  Meinung  vorgenommen,  dass  «Motorfahrzeuge»  dies \nrichtig  zum  Ausdruck,  also  zum  Beispiel  ein  Velo  nicht  erfasst  sein \nsoll. Dies aber einfach im Bemühen, Übereinstimmung zwischen dem \nMarginale und dem eigentlichen Gesetzestext herzustellen. Das ist die \neine Änderung. Die zweite ist die: Sie hat den Absatz 2 klarer formu-\nliert, um deutlich zu machen, dass die Benützung des Motorfahrzeugs \nzwingend  erforderlich  ist  in  alternativ  einem  der  beiden  folgenden \nFälle,  nämlich  wenn  für  die  Berufsausübung  notwendig  oder  wegen \neiner Krankheit oder Behinderung. Das war vorher nicht deutlich for-\nmuliert,  entspricht  aber  so,  wie  es  vorgeschlagen,  zweifelsohne  der \nMeinung,  die  hinter  dieser  Vorlage  steht.  Das  ist  die  Rechtfertigung \nfür  die  beiden  Änderungen,  die  die  Redaktionskommission  an  dieser \nVorlage  vorgenommen  hat.  Im  Übrigen  bitten  wir  Sie,  entsprechend \nder Vorlage Beschluss zu fassen. Besten Dank.  \n \n", "p": 10}, {"t": "Redaktionslesung \n \n", "p": 10}, {"t": "I. Sozialhilfegesetz vom 23. September 2014 \n§ 24b. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "Ratspräsidentin Brigitta Johner: Wir kommen nun noch zum Disposi-\ntiv auf Seite 1 der Vorlage. \n \n", "p": 10}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "Ratspräsidentin Brigitta Johner: Die Vorlage ist redaktionell durchbe-\nraten.  \n \n", "p": 10}, {"t": "Silvia Seiz (SP, Zürich): Die bürgerliche Mehrheit und die  GLP han-\ndeln  und  verhalten  sich  inkonsequent.  Bei  jeder  Gelegenheit  rühmen \nSie  sich hier im Parlament und auch in Ihren Parteiprogrammen, der \nVerwaltungsaufwand  sei tief  zu  halten, die  Gesetzesflut sei  abzuspe-\ncken und die Verwaltungsadministration sei dringend zu minimieren. \nAber heute tun Sie das Gegenteil. Sie wollen durchgreifen und schaf-\nfen damit einen Gesetzesartikel, der weniger als 1 Prozent der Sozial-\nhilfeempfangenden betrifft. Mit der parlamentarischen Initiative wol-\nlen Sie das Sozialhilfegesetz mit einer neuen Bestimmung zur Benut-\nzung der Autos ergänzen.  \nDie  SP  ist  klar  der  Meinung,  dass  mit  den  vorhandenen  SKOS-\nRichtlinien  (Schweizerische  Konferenz  für  Sozialhilfe)  auch  die  Be-\nnutzung  eines  Fahrzeugs  genügend  geregelt  ist.  Wir  halten  an  den \nSKOS-Richtlinien  fest.  Sie  gewähren  den  Sozialhilfebezügerinnen \nund  -bezügern  in  allen  Kantonen  ein  gleichwertiges  Vorgehen  und \nBehandelt-Werden.  Ihre  Forderung  ist  völlig  unverhältnismässig, \nschiesst  weit  über  das  Ziel  hinaus  und  verursacht  mehr  administrati-\nven Aufwand, mehr Rechtsfälle und damit höhere Kosten für die we-\nnigen Fälle bei den Sozialhilfebeziehenden, die im Besitze eines Au-\ntos sind. Alles Argumente, die Sie sonst hervorheben, sich dagegen zu \nwehren.  Ich  appelliere  darum  an  Ihre  Vernunft,  Mass  zu  halten.  Das \nProblem sind nicht die vorhandenen Autos, sondern die fehlenden Ar-\nbeitsplätze und damit das Recht, in die Selbstständigkeit zu gehen.  \nIm Handbuch der Sozialhilfebehörden sind die Schranken des Besitzes \nund der  Gebrauch von  Motorfahrzeugen  durch  Sozialhilfebeziehende \nsehr detailliert geregelt, ebenso die Sanktionen, die möglich sind. Das \nHandbuch  der  Sozialhilfebehörden  ist  verbindlich,  sodass  in  jeder \nGemeinde  die  gleichen  Rechte  wie  auch  Pflichten  bestehen,  und  sie \nsind  auch  entsprechend  umzusetzen.  Das  Anliegen  einer  wirksamen \nVorgehensweise ist im Rahmen der geltenden Rechtsgrundlage grund-\nsätzlich abgedeckt und wurde in der Kommissionsarbeit konkretisiert. \nPräzisierende Ergänzungen dazu wurden im Sozialhilfe-Handbuch des \nKantons  Zürich  aufgenommen.  Es  benötigt  keine  weiteren  gesetzli-\nchen Rahmenbedingungen. Der Besitz und die Nutzung sind klar ge-\nregelt, wann ein Auto zwingend zugelassen ist: wenn es für die Aus-\nübung  einer  Erwerbstätigkeit  oder  aus  gesundheitlichen  Gründen \nzwingend erforderlich ist. Wer im Besitz eines Autos ist und es nicht \nmeldet,  macht  sich  des  Missbrauchs  schuldig  und  kann  sanktioniert \nwerden. Das Auto wird auch als Teil des Vermögens angerechnet und \nwird  nicht  von  der  Sozialhilfe  finanziert.  Zusätzlich  gibt  es  bereits \nRechtsprechungen  zum  Thema,  diese  sind  Ihnen  wie  mir  bekannt. \nZum  Beispiel  die  Rechtsprechung  des  Verwaltungsgerichts  des  Kan-\ntons Graubünden zeigt auf, dass die Sozialbehörde der Gemeinde kein \nRecht  hat,  ein  Auto  grundsätzlich  zu  verbieten.  Betroffene  dürfen \nselbstständig über einen Teil des ihnen zustehenden Geldes frei verfü-\ngen. Es ist ihnen überlassen, ob sie lieber ein Auto besitzen, rauchen \noder kulturelle Anlässe besuchen. Sie wollen die paar wenigen Sozial-\nhilfebetroffenen genau hier disziplinieren,  den  Autoschlüssel und  die \nNummer abnehmen. Mindestens Herr Schmid (Claudio Schmid) sieht \nes so, das hat er in der KSSG (Kommission für soziale Sicherheit und \nGesundheit) so gesagt. Bitte bedenken Sie, die Sozialbehörde ist nicht \ndie Polizei, sondern für die Existenzsicherung, Hilfe und die Integrati-\non in den Arbeitsprozess zuständig. Eigenständigkeit und Freiheit sind \nauch  bei  Sozialhilfebezug  ein  Recht.  Ich  bitte  Sie,  dies  zu  respektie-\nren, lehnen Sie die Änderung des Sozialhilfegesetzes ab und sagen Sie \nNein zu gesetzlichen Grundlagen zur Benutzung von Fahrzeugen.  \n \n", "p": 12}, {"t": "Markus  Schaaf  (EVP,  Zell):  Ein  Fahrzeug  darf  nicht  mehr  als  4000 \nFranken  wert  sein  für  einen  Bezüger  von  Sozialhilfe,  sonst  muss  es \nverkauft  werden.  Das  Sozialamt  übernimmt  keine  Kosten  für  Fahr-\nzeuge, übrigens genauso, wie es auch keine Kosten für Zigaretten oder \nfürs  Bier  übernimmt.  Wer  Sozialhilfe  bezieht,  kann  keine  grossen \nSprünge machen damit. Knapp 1000 Franken müssen reichen für Nah-\nrungsmittel,  Kleider,  Körperpflege,  Telefon,  Fernsehanschluss,  den \nöffentlichen  Verkehr,  aber  auch  für  kleine  Vergnügungen  wie \nSchwimmbad, Kino oder Zigaretten. Dass es in diesem engen Budget \nkaum Platz hat für ein Auto, ist wohl logisch. Absolut nicht logisch ist \naber das Vorgehen von SVP, FDP und CVP. Sie wollen den Betroffe-\nnen  das  Autofahren  im  Kanton  Zürich  praktisch  verbieten.  Auf  den \nersten  Blick  klingt  das  nach  Durchgreifen,  nach  Härte,  nach  einer \nknallharten Linie. Wenn man aber genau hinschaut, ist es nichts ande-\nres als billiger Populismus. Wer die Fakten der Sozialhilfe kennt, der \nweiss,  dass  wir  hier  von  einem  kleinen  Randproblem  sprechen.  Die \nSozialbehörden  in  den  Gemeinden  haben  zwar  einige  schwere  Prob-\nleme  zu  lösen,  aber  das  Auto  für  Sozialhilfebezüger  gehört  nicht  zu \nden  grossen  Problemen  in  der  Sozialhilfe.  Denn  das  ist  geregelt  und \ndie  Sozialbehörden  haben  hier  klare  Anweisungen  und  Regelungen \nund einen Handlungsspielraum, den sie kennen und den sie anwenden \nmüssen, wenn es sein muss, auch knallhart.  \nWas  ich  nicht  verstehe:  Uns  ist  allen  klar,  dass  diese  Gesetzesände-\nrung keinen Franken an Sozialhilfe einspart. Was Sie hier beschliessen \nwollen, ist nichts anderes als purer Populismus. Denn für Sie wird die-\nse Frage des Autofahrens zu einer Frage der Würde hochstilisiert. Und \nfür  Sie  sind  Bezüger  von  Sozialhilfe  schlicht  und  einfach  nicht  wür-\ndig,  um  als  Verkehrsteilnehmer  ein  Auto  zu  fahren.  Das  wollen  Sie \nihnen absprechen, auch wenn es eine alte «Schwarte» ist, auch wenn \nder  Sozialhilfebezüger  selber  für  den  Unterhalt  dieses  Autos  auf-\nkommt. Nun, was soll denn das Nächste sein, was Sie ihnen wegneh-\nmen wollen? Oder warum genau das Auto, warum nicht Fastfood oder \nZigaretten,  das  Fleisch  oder  Süssgetränke,  den  Fernseher  oder  die \nKatze verbieten für Sozialhilfeempfänger? All diese Dinge dürfen sich \nBezüger  von  Sozialhilfe  nämlich  leisten.  Und  die  FDP  spricht  dann \nvon Eigenverantwortung und dass die Bürger nicht bevormundet wer-\nden sollen. Beim Auto gelten scheinbar andere Massstäbe.  \nSie  bevormunden  aber  auch  die  Sozialbehörden,  denn  diese  haben \nheute den Spielraum, sachgerecht und situativ und angemessen zu ent-\nscheiden.  Diesen  Spielraum  schränken  Sie  jetzt  den  Sozialbehörden \nein. Ich sage es nochmals: Sie handeln populistisch und «populistisch» \nverstehen wir hier im Sinne von «publikumswirksam». Jürg Trachsel \nhat es im Radio ganz treffend gesagt: In der Bevölkerung herrsche ein \nungutes Gefühl, dass Sie hier aufgreifen wollen. Liebe FDP, SVP und \nCVP, Gefühle sind zwar wichtig, aber mit Gefühlen sollte man nicht \nGesetze machen, sondern Gesetze macht man mit Verstand. Wir leh-\nnen diese geplante Gesetzesänderung ab.  \n \n", "p": 13}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Zur  «Austretensdebatte»  möchte  ich \nnicht nochmals alle Argumente gegen das faktische Autoverbot in der \nSozialhilfe  aufzählen.  Ich  möchte  lediglich  auf  neue  Fakten  hinwei-\nsen, die durch den Entscheid des Appellationsgerichts Basel-Stadt mit \nEntscheid vom 8. Oktober 2014 entstanden sind. Das Gericht musste \neine  sehr  ähnliche  Bestimmung  beurteilen,  wie  sie  jetzt  in  der  PI \nSchmid  (Claudio  Schmid)  vorgesehen ist.  Auch in  Basel  gab es  eine \nBestimmung,  wonach  Sozialhilfebezüger,  die  nicht  aus  beruflichen \noder  gesundheitlichen  Gründen  auf  ein  Auto  angewiesen  sind,  die \nNummernschilder  deponieren  müssen.  Wer  dies  nicht  befolgt,  dem \nwerden  die  Fahrzeugkosten  am  Grundbedarf  abgezogen.  Wir  haben \nhier also dieselbe Konstruktion, die zu einem faktischen Autoverbot in \nder Sozialhilfe führt. Das Appellationsgericht hat nun einer Einzelper-\nson,  die  gegen  die  Basler  Bestimmung  geklagt  hatte,  recht  gegeben \nund Basel hat nun das faktische Autoverbot wieder aufgehoben. Inte-\nressant ist, wie das Gericht argumentiert. Es stellt sich die Frage – ich \nzitiere –, «ob einer unterstützten Person nicht im Einzelfall der Nach-\nweis  offenstehen  muss,  dass  sie  die  laufenden  Betriebskosten  eines \neigenen Autos aufgrund des Verzichtes auf andere, in der Grundpau-\nschale  enthaltenen  Bedarfspositionen  ohne  Verschuldung  zu  decken \nvermag, und ob ihr auch für diesen Fall eine allgemeine Weisung er-\nteilt werden darf, die Kennzeichen ihres Fahrzeugs bei der Motorfahr-\nzeugkontrolle zu hinterlegen». Und genau Letzteres wurde durch das \nAppellationsgericht  dann  im  Entscheid  verneint.  Es  stellte  fest,  ich \nzitiere erneut: «Es steht der unterstützten Person die Verwendung der \nentsprechenden  Geldmittel  grundsätzlich  frei.  Daher  ist  es  nicht  zu \nbeanstanden,  wenn  sie  diese,  soweit  verfügbar,  zum  Unterhalt  eines \nPrivatfahrzeugs einsetzt. Dies gilt zumindest solange, als damit nicht \naufgrund der Vernachlässigung anderer Ausgabepositionen eine men-\nschenwürdige  Existenz  infrage  gestellt  wird.»  Das  Basler  Gericht \nschützte  somit  die  Persönlichkeitsrechte  der  Sozialhilfebezügerinnen \nund  -bezüger.  Das  Gericht  liess  weiter  durchblicken,  auch  wenn  es \nnicht näher darauf einging, dass auch die verfassungsmässigen Grund-\nrechte  mit  der  kassierten  Basler  Sozialhilfe-Praxis  verletzt  wurden. \nDer Entscheid des Appellationsgerichts des Kantons Basel-Stadt reiht \nsich ein in zahlreiche andere kantonale Entscheide, die immer wieder \ndarauf  hinweisen,  dass  solche  Gesetzesbestimmungen  nicht  zulässig \nsind. Es macht deshalb keinen Sinn, hier ein Gesetz zu beschliessen, \ndas  mit  grosser  Wahrscheinlichkeit  bei  der  ersten  Klage  vor  einem \nGericht gleich wieder kassiert wird. Es macht keinen Sinn, heute ein \nGesetz zu beschliessen, das unangemessen in die Persönlichkeitsrech-\nte  der  Sozialhilfebezügerinnen  und  -bezüger  eingreift.  Ich  bitte  des-\nhalb die FDP, die GLP und die CVP, heute mit Sachverstand zu legi-\nferieren.  Lassen  Sie  sich  nicht  später  durch  ein  Gericht  wieder  zu-\nrückpfeifen, sagen Sie Nein zur PI Schmid.  \n \n", "p": 14}, {"t": "Linda Camenisch (FDP, Wallisellen): Heute geht es nicht darum, über \nden Besitz des Autos zu bestimmen, sondern über die Nutzung. Und \nda gibt es genau drei Gründe, die während der Zeit des Sozialhilfebe-\nzugs dafür sprechen, nämlich die berufliche Situation, Krankheit oder \nBehinderung. In der SKOS vorgegeben ist ganz klar die zweckmässi-\nge Verwendung des Grundbedarfs. Und auch ich werde jetzt zitieren: \n«Grundsätzlich  sind  Sozialhilfeempfänger  frei,  wie  sie  das  Geld  für \nden  Grundbedarf  einteilen.  Aber  es  ist  klar:  Autos  sind  darin  nicht \nvorgesehen. Wer Sozialhilfe bezieht, dem bleibt kein Geld für ein Au-\nto, ausser er vernachlässigt andere Bedürfnisse, wie Körperpflege und \nErnährung oder Kosten, die für Kinder anfallen.» Dieses Zitat stammt \nvon der Geschäftsführerin der SKOS. Wenn jemand diesen Grundbe-\ndarf  also  anders  verwendet,  ist  das  zweckwidrig,  und  darum  geht  es \ngenau.  Mit  der  heutigen  Gesetzesänderung  werden  die  Sozialdienste \ngestärkt.  Es  gibt  nämlich  eine  Umkehr.  Ein  Sozialhilfebezüger,  wel-\ncher dringend auf das Auto angewiesen ist, muss dies belegen können. \nEr  kommt  zum  Sozialdienst,  bringt  ein  Arbeitszeugnis  für  zum  Bei-\nspiel Schichtarbeit oder er bringt ein Arztzeugnis. Demzufolge kann er \nnachher das Auto nutzen und kann dann auch für die so beanspruchten \nKilometer zum Beispiel Kilometergeld beantragen. Alle anderen kön-\nnen  in  dieser  Zeit  des  Sozialhilfebezuges  das  Auto  schlicht  einfach \nnicht nutzen.  Es bleibt zu  wenig  Geld oder  dann sagen  Sie, dass  der \nGrundbedarf  so  grosszügig  bemessen  ist,  dass  das  möglich  ist.  Das \ndenken wir nicht, deshalb wollen wir so eine Gesetzesänderung. Dan-\nke.  \n \n", "p": 15}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Der Vorstoss basiert auf ein paar \neinzelnen  Sozialhilfemissbräuchen,  die  wir  alle  verurteilen.  Mit  der \nAnpassung  des  Gesetzes  betreffend  Autobesitz  oder  Autogebrauch \nwerden  wir  keinen  einzigen  Missbrauch  verhindern.  Wie  wollen  Sie \nkontrollieren,  wer  wie  oft  und  von  wem  ein  fremdes  Auto  benützt? \nWürde die regelmässig zweimal wöchentliche Autonutzung eines von \nden  Eltern  zur  Verfügung  gestellten  Autos  bereits  für  einen  Abzug \ngenügen? Wenn wir den Gebrauch eines Autos ausschliessen, müssen \nwir  auch  die  Nutzung  der  Handys  oder  anderer,  nicht  zwingender \nKonsumgüter  verbieten.  Die  wirtschaftliche  Hilfe  ist  dafür  gedacht, \nHilfsbedürftige in Notlagen zu unterstützen, um sie so rasch wie mög-\nlich wieder in die Selbstständigkeit entlassen zu können. Dies ist nur \nmöglich,  wenn die  Sozialhilfeempfänger lernen,  mit  ihrem  Geld um-\nzugehen. Wir sind damit einverstanden, dass Sozialhilfebezügern ohne \nzwingende  Begründung  kein  Auto  finanziert  werden  soll.  Dies  muss \njedoch mit der Höhe der ausbezahlten Sozialhilfegelder gesteuert wer-\nden und nicht mit einem gesetzlichen Ausschluss vom Besitz oder der \nNutzung von ausgewählten Konsumgütern. Die BDP lehnt die Geset-\nzesänderung ab.  \n \n", "p": 15}, {"t": "Benno Scherrer Moser (GLP, Uster): Die Diskussion hier drin wurde \nja bereits vor zwei Monaten geführt und ich habe heute nichts Neues \ngehört. Aber die SP hat uns nicht zugehört oder vielleicht nicht zuhö-\nren wollen, weil es nicht ganz in ihr Bild von uns passt. Ich bitte die \nRednerin, doch im Protokoll nachzulesen, was Stefanie Huber gesagt \nhat, eben sehr differenziert gesagt hat. Die GLP lehnt diese PI gross-\nmehrheitlich  ab.  Grossmehrheitlich  heisst,  dass  wir  Einzelne  haben, \ndie nach intensiver Diskussion zu einem berechtigten anderen Schluss \ngekommen  sind.  Es  gibt  keinen  Fraktionszwang,  man  soll  hier  frei \nentscheiden können, entscheiden dürfen.  \nEigentlich, wurde in unserem Votum gesagt, reichen Sozialhilfegelder \nnicht  für  die  regelmässige  Benutzung  eines  Autos.  Es  kann  Ausnah-\nmen geben, an diesen Ausnahmen müssen wir arbeiten. Und egal, wie \neng  Sie  die  Regelungen  machen,  egal,  wie  eng  Sie  die  Regelungen \nziehen, es wird immer für Einzelne dann halt noch «einzelnere» Wege \ngeben, sich den Regelungen zu widersetzen, die dann als Missbrauch \ngebrandmarkt werden und auch als Missbrauch gebrandmarkt werden \nsollen. Aber wegen diesen Einzelfällen wollen wir die Messlatte nicht \nenger  ziehen,  nicht  noch  enger  ziehen.  Der  Freibetrag  soll  frei  sein, \n«libre»,  liberal.  Zusätzliche  Kontrollen  erachten  wir  in  der  grossen \nMehrheit als wenig zielführend, als zu wenig liberal. Wir sind aber  – \nund das will ich nochmals betonen und daher wahrscheinlich die Fehl-\neinschätzung  der  SP  bezüglich  unserer  Haltung  –,  wir  sind  für  eine \nGesamtschau dieser SKOS-Richtlinien und haben deshalb einen Vor-\nstoss  mitunterzeichnet.  Auch  dafür  stehen  wir  weiterhin  ein.  Dieser \nVorstoss  hier,  der  auf  den  ersten  Blick  ja  wahnsinnig  gut  klingt,  ist \nreiner Populismus. Wir lehnen ihn grösstmehrheitlich ab. Danke.  \n \n", "p": 16}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Ich  werde  mich  jetzt  nicht  mehr  in-\nhaltlich materiell dazu äussern, sondern möchte Herrn Kaspar Bütiko-\nfer noch zwei Ergänzungen auf den Weg geben, und zwar: Sie kritisie-\nren,  dass  man,  wenn  dieses  Gesetz  denn  jemals  in  Kraft  ist,  mit  den \nGerichten  Probleme  bekomme.  Das  ist  möglich.  Sie  haben  dann  die \nMöglichkeit, wenn dieses Gesetz in Kraft ist, zu bestreiten. Wir sagen, \ndass  ausserkantonale  Gerichte  keine  Bedeutung  für  unsere  Gesetzes-\npraxis  im  Kanton  Zürich  haben,  das  zum  Juristischen.  Aber  was  mir \nwesentlich  wichtiger  erscheint,  ist,  Ihnen  mitzuteilen,  dass  Sie  ja  die \npolitischen Rechte wahrnehmen und möglicherweise das Referendum \nergreifen  können.  Sie  können  die  Diskussion  also  auf  diesem  Weg \nweiterführen, wie wir, die wir, wenn wir heute mit einem Zufallsent-\nscheid  verlieren  würden,  das  Thema  natürlich  auch  weiterverfolgen \nwerden.  Sie  können  sich  selber  ausrechnen,  auf  welchem  Weg.  Wir \nwerden also auch mit der Gesamtschau, wie das Benno Scherrer ange-\ntönt hat, dieses Thema weiterbearbeiten. Wir sind jetzt seit fünf Jahren \nan  dieser  Diskussion  und  werden  schauen,  wie  die  Reise  weitergeht. \nBesten Dank.  \n \n", "p": 16}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Die  SVP  hat  ja  einige  Vorstösse \ngemacht und es ist auch so, dass die EDU einige Vorstösse zum The-\nma Sozialhilfe mittragen wird. Dieser Vorstoss ist in unserer Fraktion \numstritten. Wir werden also, wie schon vor ein paar Wochen, geteilt \nabstimmen.  Es  gibt  einige  Leute,  die  der  Meinung  sind,  dass  dieser \nVorstoss rechtlich nicht haltbar ist. Ein Teil der Fraktion ist der Mei-\nnung, dass der  Vorstoss rechtlich nicht haltbar ist, dass er übers Ziel \nhinausschiesst.  Das  wäre  so  die  sachliche  Beurteilung.  Es  gibt  aber \nauch  einen  Teil  in  unserer  Fraktion,  der  der  Meinung  ist,  dass  man \nhier  politisch  entscheiden  muss,  weil  es  einfach  nicht  sein  soll,  dass \njemand, der Sozialhilfe bezieht, ein Auto hat, weil er sich das norma-\nlerweise  nicht  leisten  kann.  Und  da  werden  wir  deshalb  geteilt  ab-\nstimmen, weil man in dieser Frage sowohl sachlich wie auch politisch \nentscheiden kann.  \n \n", "p": 17}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Was  mich  an  diesem  Gesetzesartikel \nvor  allem  stört:  Er  entbehrt  jeglicher liberalen  Grundhaltung. Und er \nwird eine starke Kontrolltätigkeit des Staates hervorrufen, das heisst, \nes werden wieder Personen angestellt werden müssen, die diese Kon-\ntrollfunktion einnehmen müssen. Es ist ganz einfach: Wer am Schluss \nwieder  sagt  «Es  ist  zu  teuer,  wir  müssen  abbauen»,  das  werden  die \nFreisinnigen sein, die hier wirklich ihr liberales Credo völlig verges-\nsen  haben.  Und es  wird  die  SVP sein, die  sagt,  es sei  alles  zu teuer, \nder Staat sei zu teuer. Genau auf diese Art machen wir jedes Mal Ge-\nsetze,  die  etwas  kosten.  Und  am  Schluss  übernehmen  wir  in  diesem \nHaus, das heisst Ihre Seite, die Verantwortung nicht und wollen nicht \nzahlen. Danke.  \n \n", "p": 17}, {"t": "Willy Haderer (SVP, Unterengstringen): Meine Kolleginnen und Kol-\nlegen auf der linken Ratsseite, Sie verweigern sich seit Monaten jegli-\ncher Diskussion um  die SKOS-Richtlinien. Sie wollen nicht wahrha-\nben, dass Korrekturen nötig sind nach diesen vielen Beschwerden, die \nwir  in  diesem  Bereich  erfahren  mussten.  Offensichtlich  scheuen  Sie \ndie  Diskussion  in  der  KSSG  (Kommission  für  soziale  Sicherheit  und \nGesundheit),  in  der  zuständigen  Kommission,  wie  der  Teufel  das \nWeihwasser.  Dabei  hat  sogar  die  SKOS  erklärt,  dass  Korrekturen \nwahrscheinlich  nötig  seien.  Mit  Ihrer  Haltung  zementieren  Sie  aller-\ndings  die  heute  geltenden  Richtlinien  und  machen  es  der  SKOS,  der \ninstitutionalisierten, professionalisierten Sozialhilfe-Organisation, ein-\nfach, zu erklären «Es ist alles in Ordnung, wir müssen nichts ändern». \nWir werden diesen Vers, es sei nötig, diese Sozialleistungen auf dem \nbisherigen Niveau zu behalten, heute wahrscheinlich noch einige Male \nhören. Und Sie werden sich sicher  gegen jeglichen Vorstoss von uns \nzu  einer  Diskussion  und  einer  Gesamtschau  wenden.  Und  wenn  wir \ndann  schon  von  der  GLP  hören,  dass  Sie  für  eine  Gesamtschau  sei, \ndann  müssen  Sie  eben  hingehen  und  den  Teppich  ausbreiten,  damit \ndiese Anträge in die Kommission kommen und damit eine offene Dis-\nkussion über alle Themen stattfinden kann. Dazu möchte ich Sie auf-\nfordern, nebst dem, dass Sie demokratisch in der ersten Lesung in die-\nsem Fall uns haben recht geben müssen, als Sie mit 84 zu 87 Stimmen \nIhre Ablehnung verloren haben. Wenn wir nicht fähig sind, in Zukunft \nvernünftig über  diese  SKOS  und  über diese  Regelungen,  wie sie an-\ngewendet  werden  können  oder  angewendet  werden  und  wie  sie  ge-\nrichtlich beurteilt werden, wenn Sie da nicht bereit sind, zu diskutie-\nren, dann werden Sie eben Schiffbruch erleiden mit der Sozialhilfe als \nGesamtes. Und das ist es nicht, was wir wollen. Wir sind dafür, denje-\nnigen zu helfen, die notwendigerweise Hilfe brauchen. Aber wir sind \ngegen  Missbrauch,  wie  er  gerade  in  diesem  Bereich  mit  der  Benut-\nzung des Autos gemacht wird. Wir wenden uns ja nicht grundsätzlich \ngegen die Benutzung eines Autos. Sei es krankheitshalber, sei es aus \nArbeitsgründen, da sind wir ganz klar der Meinung, dass die Sozialhil-\nfe, wenn es deklariert ist, diesen Ausgang benutzen. Aber dann muss \nsie auch die Gelder dafür sprechen, und das ist nicht der Fall bei einer \nnormalen  Unterstützung,  bei  der  die  Allgemeinkosten  grundsätzlich \nauch nach Aussage der SKOS ein Auto nicht beinhalten. Ich bitte Sie, \ndiesem Geschäft hier nun zuzustimmen.  \n \n", "p": 18}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Willy Haderer hat gerade eben \neinige  Argumente  geliefert,  warum  man  gegen  diesen  Vorstoss  sein \nmuss.  Gerade  deshalb,  weil  die  SKOS-Richtlinien  nicht  vorsehen, \ndass  ein  Sozialhilfebezüger  ein  Auto  besitzt,  muss  man  diesem  Vor-\nstoss auch nicht zustimmen. Derartige Vorstösse, wie sie jetzt produ-\nziert werden, sind nicht dazu da, dass man seitens der SVP irgendet-\nwas verbessern will, sondern weil man, wie das x-fach gesagt wurde, \nmit Populismus fährt. Wie  Willy Haderer richtig gesagt hat, sind die \nSKOS-Richtlinien ja immer wieder und permanent in Diskussion. Die \nSKOS diskutiert die Richtlinien, aber im Rahmen der SKOS. Und was \nsehr wichtig ist: dass die Richtlinien gesamtschweizerisch und überall \nso gehandhabt werden, damit nicht ein Sozialhilfe-Tourismus entsteht \noder  die  Sozialbedürftigen  von  einer  Gemeinde  in  die  andere  abge-\nschoben werden. Was hier praktiziert wird, ist nicht eine differenzierte \nPolitik,  sondern  es ist  das,  was  der  Guru  und  das  Politbüro  der  SVP \nbefehlen und in den Exekutiven der Gemeinden ausgeübt wird. Dabei \nwerden von Gemeindepräsidentinnen auch unverhohlen Unwahrheiten \nerzählt.  Und  was  peinlich ist an  der ganzen  Sache, ist, dass  die  FDP \ndort  in  diesem  Sumpf  zu  fischen  versucht  und  die  GLP  in  diesem \nFahrwasser schwimmt. Das ist peinlich. Es ist Wahlkampf auf der bil-\nligsten Linie, auf Kosten der Ärmsten unserer Gesellschaft (Protestru-\nfe von der rechten Ratsseite). Wir lehnen diese Art und Weise der Po-\nlitik deutlich ab. Vielen Dank. \n \n", "p": 19}, {"t": "Eva Gutmann (GLP, Zürich): Die KSSG wurde erwähnt und die GLP \nwurde  mehrmals  erwähnt,  deshalb  sprechen  wir  mehrmals.  Ich  hatte \nteilweise den Eindruck, dass Einzelne, wie Willy Haderer, sich im Ge-\nschäft  verirrt  haben.  Zur  Klarstellung:  Wir  sind  in  der  Redaktionsle-\nsung  des  Geschäfts  «Autos  und  Sozialhilfe».  Dieses  Geschäft  wurde \nin  der  KSSG  ausführlich  diskutiert,  sehr  sachnah,  mit  Argumenten \nund Gegenargumenten, und alle KSSG-Mitglieder haben sich intensiv \nund ernsthaft damit befasst. Die anderen Geschäfte sind noch nicht in \nder KSSG, aber wir sind noch nicht bei den anderen Geschäften, die \nkommen noch. Wir sind in der Redaktionslesung von «Autos und So-\nzialhilfe» und bereits in der ersten Lesung hat die GLP grossmehrheit-\nlich – und ich bitte Sie jetzt zuzuhören –, grossmehrheitlich dieses Ge-\nschäft  abgelehnt, unser  Fraktionspräsident  hat das bereits erklärt.  Ich \nkann  gerne  auch  nochmals  die  Begründung  nachliefern:  Wir  haben \ndas grossmehrheitlich abgelehnt, weil in diesem Betrag, den die Sozi-\nalhilfeempfänger  bekommen,  auch  ein  gewisser  Freiraum  liegt.  Wir \nkönnen auch verbieten, ein «Meersäuli» zu halten oder einen Hamster \nzu  halten  oder  zweimal  pro  Woche  zum  Coiffeur  zu  gehen  oder  ein \nAuto zu halten. Es gibt ganz viele Sachen, die nicht unbedingt nötig \nsind, die aber in diesem kleinen Freiraum liegen, den auch die Sozial-\nhilfeempfänger haben. Das ist die Begründung und so ist die Situation. \nDie anderen Tiraden können Sie nachher bei den folgenden Geschäf-\nten loslassen. Danke.  \n \n", "p": 19}, {"t": "Markus Späth (SP, Feuerthalen):  Wir verweigern uns keiner Diskus-\nsion. Allerdings verweigern wir Phantomdiskussionen, und das hier ist \neine Phantomdiskussion. In meinen fünf Jahren als Sozialreferent bin \nich bei mir in einer mittelgrossen Gemeinde nicht einmal auf den Fall, \nzu dem wir heute legiferieren, gestossen. Die SKOS selber ist bereit, \nkritisch eine Gesamtbilanz zu ziehen und uns Vorschläge für Verbes-\nserungen zu machen. Dies geschieht nicht zuletzt aufgrund von Inter-\nventionen  unseres  Sicherheitsdirektors  (Regierungsrat  Mario  Fehr). \nInsbesondere  sind  wir  schon  lange  für  eine  Gesamtschau.  Eine  Ge-\nsamtschau  muss  auf schweizerischer  Ebene passieren.  Wir verlangen \nschon lange ein Rahmengesetz. Es ist Ihre Seite, die dieses Rahmen-\ngesetz  bis  jetzt  boykottiert  hat.  Zur  GLP:  Ich  bedaure  die  Fehlein-\nschätzung in unserem ersten Votum und danke für die Unterstützung. \nHoffentlich reicht's.  \n \n", "p": 20}, {"t": "Regierungsrat  Mario  Fehr:  Ich  glaube,  es  ist  wichtig,  zunächst  fest-\nzuhalten,  dass  wir  hier  nicht  über  die  SKOS-Richtlinien  als  Ganzes \nsprechen. Hier hat der Regierungsrat eine klare Position: Er unterstützt \neinerseits  grundsätzlich  die  SKOS-Richtlinien  und  er  ist  andererseits \nfür eine Gesamtschau, für Reformen, eine Gesamtschau, wie sie übri-\ngens  auch  die  Grünliberale  Fraktion  in  Bern  mit  einem  Vorstoss  an-\ngemahnt  hat.  Diese  Gesamtschau  unterstützen  wir.  Wir  unterstützen \nReformen,  aber  heute  sprechen  wir  hier  nur  über  diesen  Teilbereich \nund wir sprechen nicht über alles.  \nIn  diesem  Teilbereich  hat  der  Regierungsrat  eine  klare  Haltung:  Er \nlehnt  diesen  Vorstoss  ab.  Ich  will  Ihnen  dazu  drei  Dinge  sagen:  zu-\nnächst  etwas  zur  Missbrauchsbekämpfung,  dann  zur  Frage,  um  wie \nviele Leute es hier überhaupt geht, und dann noch etwas zu den juris-\ntischen Erwägungen, die Sie, wie ich meine, nicht einfach beiseitelas-\nsen können. Zum Ersten: Wir sind selbstverständlich gegen Missbräu-\nche.  Und  es  ist  nicht  so,  dass  wir  nichts  gemacht  hätten.  Wir  haben \nbeispielsweise seit dem 1. Januar 2012 ein Sozialhilfegesetz revidiert, \nmit  einem  verbesserten  Informationsaustausch.  Diesen  verbesserten \nInformationsaustausch  nutzen  wir.  Mit  diesem  verbesserten  Informa-\ntionsaustausch können wir einzelne Missbräuche verhindern. Wir ha-\nben zweitens, um die Missbräuche einzudämmen, das Behördenhand-\nbuch revidiert im Verlauf dieses Prozesses. Das hat der Kommission \neigentlich  gefallen,  sie  hat  nämlich  gesagt,  dass  die  erfolgte  Ergän-\nzung  des  Sozialhilfe-Behördenhandbuchs  für  die  Kommissionsmehr-\nheit  der  zielorientiertere  Lösungsansatz  sei,  um  Missbräuche  zu  ver-\nhindern,  also  nicht  Placebos  zu  verteilen,  sondern  konkret  etwas  zu \ntun. Ich will Ihnen etwas zur Menge sagen: Um wie viele Leute geht \nes hier überhaupt? Wenn wir von all denen, die ein Auto besitzen und \nSozialhilfe bekommen – das sind weniger als 10 Prozent –, diejenigen \nwegzählen, die  aus gesundheitlichen oder beruflichen Gründen  –  das \nist hier drin ja unbestritten – ein Auto besitzen dürfen, dann kommen \nwir  gesamtkantonal  auf  wenige  hundert  Leute.  Vielleicht  sind  es  ja \nnoch weniger, ich habe es zugunsten des Vorstosses geschätzt, es sind \nmaximal einige hundert. Sie wollen also ein kantonales Gesetz für ei-\nnige wenige machen. Und dann noch etwas – das können Sie meines \nErachtens nicht ausser Acht lassen – zur juristischen Sachlage. Genau \ndiese  Übungsanlage,  wie  wir  sie  hier  vor  uns  haben,  wurde  von  den \nVerwaltungsgerichten  der  Kantone  Solothurn  und  Graubünden  nicht \ngeschützt.  Es  gibt  einen  Zürcher  Verwaltungsgerichtsentscheid  aus \ndem  Jahr  2009,  der  dies  ebenfalls  nicht  schützt.  Und  es  gibt  einen \nneueren  Verwaltungsgerichtsentscheid  aus  dem  Kanton  Basel-Stadt, \nder  unter  anderem  sinnigerweise  gesagt  hat  «Sozialhilfe  macht  nicht \nunfrei». Wir teilen, die Regierung teilt diese juristische Interpretation. \nWir  gehen  davon  aus,  dass  diese  Gesetzesbestimmung  vor  dem  Zür-\ncher  Verwaltungsgericht  keinen  Bestand  hätte,  weil  der  Abzug  der \nBetriebskosten  von  der  Sozialhilfe  einem  Verbot  sehr  nahe  kommt. \nFür  das  Verbot  haben  wir  schweizweit  juristische  Entscheide.  Des-\nhalb: Das ist die Sachlage und niemand hier in diesem Saal will diese \nGesamtschau über  die  SKOS verhindern,  niemand in diesem Saal ist \nnicht  der  Meinung,  dass  diese  Reformdiskussion  stattfinden  muss. \nAber das, was Sie hier beschliessen wollen und in der ersten Lesung \nbeschlossen haben, ist überreglementiert. Es ist Benno Scherrer, dem \nFraktionschef der GLP, ausdrücklich zuzustimmen, dass es wirkungs-\nlos  sein  wird.  Es  wird  keinen  zusätzlichen  Nutzen  haben.  Und  ich \nmuss Ihnen schon sagen: Der Zürcher Regierungsrat unterstützt keine \nGesetze, die wirkungslos sind. Das gilt auch für dieses.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, dem Kantonsrat eine Gesetzesvor-\nlage zu unterbreiten, wonach auf öffentlichem Grund das persönliche \nAnwerben  zur  Prostitution  und  die  Prostitution  (Strassenprostitution) \nuntersagt  sind.  Begründung:  Prostitution  ist  nach  Bundesrecht  zuläs-\nsig. Es ist jedoch nicht einzusehen, weshalb Prostituierte auf öffentli-\nchem Grund persönlich anwerben oder der Prostitution nachgehen sol-\nlen. Ein Verbot der Strassenprostitution ist zeitgemäss und angemes-\nsen,  zumal  es  für  dieses  Gewerbe  wie  für  andere  Gewerbe  keine \nGründe gibt, den öffentlichen Grund in Anspruch nehmen zu müssen. \nDie  Strassenprostitution  entspricht  auch  nicht  einem  breiten  öffentli-\nchen  Bedürfnis,  wie  etwa  Strassencafés  oder  Marktstände,  sondern \nführt für die ansässige Bevölkerung vielmehr zu belästigenden Beglei-\nterscheinungen.  \nNicht selten ist die Strassenprostitution mit der Ausbeutung sehr jun-\nger Frauen, Gewalt, Zuhälterei und Menschenhandel verbunden. Diese \nStraftatbestände sind durch die öffentliche Hand rigoros strafrechtlich \nzu verfolgen. Hingegen ist es nicht Sache der öffentlichen Hand, mit \nVerrichtungsboxen die Infrastruktur für die Ausübung der Prostitution \nzur Verfügung zu stellen.  \nEin  öffentlicher  «Markt»,  wie  ihn  die  Strassenprostitution  mit  sich \nbringt,  ist  menschenunwürdig  und  vergleichbar  mit  einer  offenen \nDrogenszene, wie  sie die Stadt Zürich früher mit dem Platzspitz und \ndem Bahnhof Letten hatte. Auch wenn die Strassenprostitution aktuell \ninsbesondere die Stadt Zürich betrifft und diese selber entsprechende \ngesetzliche  Bestimmungen  erlassen  hat,  soll  der  Kanton  Zürich  im \nRahmen  des  übergeordneten  Rechts  ein  Verbot  der  Prostitution  auf \nöffentlichem  Grund  erlassen,  das  für  den  ganzen  Kanton  Gültigkeit \nhat. Dadurch kann auch verhindert werden, dass sich die Strassenpros-\ntitution innerhalb des Kantons Zürich verlagern wird. \nDer Bund hat die Kantone ermächtigt, Vorschriften über Ort, Zeit und \nArt der Ausübung der Prostitution und über die Verhinderung belästi-\ngender  Begleiterscheinungen  aufzustellen  und  Zuwiderhandlungen \nmit  Busse  zu  bestrafen,  wobei  die  Vorschriften  die  Ausübung  der \nbundesrechtlich  zulässigen  Prostitution  nicht  unverhältnismässig  be-\nhindern dürfen. Der Kanton Tessin hat die Strassenprostitution expli-\nzit  verboten.  Der  Kanton  Zürich  soll  auch  Verantwortung  wahrneh-\nmen und dem Beispiel des Kantons Tessin folgen. \n \n", "p": 23}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDer Regierungsrat hat in den letzten Jahren wiederholt zu Fragen im \nZusammenhang  mit  Prostitution  Stellung  genommen.  In  der  Beant-\nwortung  der  Anfrage  KR-Nr.  29/2009  betreffend  Massnahmen  zur \nBekämpfung  des  Menschenhandels  und  der  Ausbeutung  von  Frauen \nim  Sexgewerbe  hat  er  faktische  wie  rechtliche  Gesichtspunkte  der \nProstitution  im  Kanton  Zürich  aufgezeigt.  Rahmenbedingung  bildet \ndie  Tatsache,  dass  Prostitution  grundsätzlich  durch  die  Wirtschafts-\nfreiheit geschützt ist und das Bundesgericht entschieden hat, dass kan-\ntonale  Vorschriften  die  bundesrechtlich  zulässige  Prostitution  nicht \nübermässig behindern dürfen (BGE 124 IV 66).  \nVor diesem Hintergrund hat der Regierungsrat in der bereits erwähn-\nten  Anfragebeantwortung  betont,  dass  die  Bekämpfung  der  Zwangs-\nprostitution  im  Zentrum  der  staatlichen  Anstrengung  stehen  müsse. \nHandlungsbedarf erkannte er in erster Linie beim Bund, indem sexuel-\nle Handlungen mit Unmündigen gegen Entgelt unter Strafe zu stellen \nseien  (vgl.  Beantwortung  der  Anfrage  KR-Nr.  327/2012  betreffend \nKinderund  Jugendprostitution  im  Kanton  Zürich).  Der  Regierungsrat \nhat sich deshalb in der Vernehmlassung klar für den Beitritt zur Kon-\nvention zum Schutz von Kindern vor sexueller Ausbeutung und sexu-\nellem  Missbrauch  (Lanzarote-Konvention)  ausgesprochen  (RRB  Nr. \n1421/2011) und hat eine in die Zuständigkeit des Bundesgesetzgebers \nfallende Heraufsetzung des Schutzalters von 16 auf 18 Jahre für sexu-\nelle Dienste im Rahmen der Prostitution begrüsst (vgl. auch Stellung-\nnahme  zur  Motion  KR-Nr.  116/2010  betreffend  Verbot  von  Kinder-\nprostitution / Erlass von Jugendschutzmassnahmen). Am 27. Septem-\nber  2013  haben  die  eidgenössischen  Räte  den  Bundesbeschluss  über \ndie  Genehmigung  der  Lanzarote-Konvention  und  die  Gesetzesände-\nrungen  zu  deren  Umsetzung  (Strafgesetzbuch,  Strafprozessordnung) \nverabschiedet (BBl 2013, 7395). Die Referendumsfrist ist am 16. Ja-\nnuar  2014  unbenutzt  abgelaufen,  womit  die  Voraussetzungen  für  die \nRatifikation der Konvention und die Inkraftsetzung der Gesetzesände-\nrungen durch den Bundesrat gegeben sind.  \nIn der Stellungnahme zu dem in der Folge nicht überwiesenen Postulat \nKR-Nr. 57/2010 betreffend Kritische Überprüfung der Rahmenbedin-\ngungen  für  den  Strassenstrich  hat  der  Regierungsrat  schliesslich  die \nrechtliche und faktische Situation der Strassenprostitution dargestellt. \nDie  damals  gemachte  Aussage,  dass  sich  die  Strassenprostitution  im \nKanton  Zürich  allein  innerhalb  der  Stadt  Zürich  abspielt,  trifft  nach \nwie  vor  zu.  Kantonaler  Gesetzgebungsbedarf  besteht  umso  weniger, \nals  die  Stadt  Zürich  mit  der  Prostitutionsgewerbeverordnung  vom  7. \nMärz 2012 von ihrer Rechtsetzungskompetenz Gebrauch gemacht hat. \nErst  recht  fiel  es  in  die  städtische  Zuständigkeit,  über  die  Erstellung \neines  Strichplatzes  zu  entscheiden,  wozu  im  Übrigen  am  11.  März \n2012  eine  Volksabstimmung  stattgefunden  hat.  Für  eine  zusätzliche \nkantonale Gesetzgebung besteht kein Bedarf.  \nDer  Regierungsrat  beantragt  daher  dem  Kantonsrat,  die  Motion  KR-\nNr. 8/2014 nicht zu überweisen. \n \n", "p": 24}, {"t": "Heinz Kyburz (EDU, Männedorf): Die EDU-Fraktion möchte den Re-\ngierungsrat  beauftragen,  eine  Gesetzesvorlage  zu  erarbeiten,  wonach \nauf  öffentlichem  Grund  das  persönliche  Anwerben  zur  Prostitution, \nalso  die  Strassenprostitution,  untersagt  ist.  Prostitution  ist  nach  Bun-\ndesrecht zulässig, es gibt jedoch keinen Rechtsanspruch, den öffentli-\nchen Grund für die Anwerbung oder die Ausübung der Prostitution zu \nnutzen,  zumal  die  Strassenprostitution  auch  nicht  einem  breiten  öf-\nfentlichen Bedürfnis, wie etwa Strassencafés oder Marktständen, ent-\nspricht, sondern für die ansässige Bevölkerung vielmehr zu einer be-\nlästigenden Begleiterscheinung führt. Ein Verbot der Strassenprostitu-\ntion lässt sich in der heutigen Zeit aus rechtlicher Sicht durchaus da-\nmit begründen, dass dieses Gewerbe, wie die meisten anderen Gewer-\nbe,  keines  öffentlichen  Raums  bedarf,  um  existieren  zu  können.  Der \nweit grösste Teil der Prostitution findet ohnehin in geschlossenen pri-\nvaten  Räumen  statt und auch die  Anwerbung  zur  Prostitution erfolgt \nin den weitaus meisten Fällen durch Medienwerbung.  \nEs gibt zudem viele weitere Gründe, die für ein Verbot der Strassen-\nprostitution sprechen und eigentlich keinen einzigen Grund, die Stras-\nsenprostitution  weiterhin  zu  gestatten.  Denn  da  diese  weder  im  Inte-\nresse  der  Prostituierten  noch  der  Freier  liegt  und  auch  ein  klar  über-\nwiegendes  gesellschaftliches  Interesse  an  der  Aufhebung  der  Stras-\nsenprostitution besteht. Nicht selten ist die Strassenprostitution mit der \nAusbeutung  sehr  junger  Frauen,  Gewalt,  Zuhälterei  und  Menschen-\nhandel, also der Zwangsprostitution, verbunden. Wir sind uns alle ei-\nnig, dass Vergewaltigung, Folter und Entführung durch die öffentliche \nHand rigoros strafrechtlich zu verfolgen sind. Die Zwangsprostitution \numfasst alle drei Verbrechen gleichzeitig, wird aber viel nachlässiger \nbehandelt, verhältnismässig wenig ermittelt und gelinde bestraft. Das \ndarf doch nicht sein. Die Stadt Zürich hat mit der Szene am  Sihlquai \nerlebt,  welches  die  Auswüchse  eines  nicht  kontrollierten  Strassen-\nstrichs  sind.  Es  dauerte  viel  zu  lange,  bis  dieser  endlich  im  August \n2013 geschlossen werden konnte. In der Allmend Brunau und im Nie-\nderdorf wird die Strassenprostitution von der Stadt Zürich jedoch wei-\nterhin  als  zulässig  erachtet  und  in  Altstetten  wird  mit  den  Sexboxen \ngar ein städtisches Baracken-Bordell angeboten.  \nDie  EDU-Fraktion  lehnt  dies  klar  ab.  Grundsätzlich  unterstützt  die \nEDU alle repressiven Massnahmen der Stadt Zürich, die darauf abzie-\nlen,  die  Strassenprostitution  und  überhaupt  die  Prostitution  einzu-\ndämmen.  Es  ist  auch  wichtig,  dass  den  Prostituierten  geholfen  wird, \nsich  aus  verschiedenen  Abhängigkeiten  und  schlussendlich  aus  der \nProstitution zu lösen. Die Stadt Zürich darf jedoch im Bestreben, die \nNotlagen einzelner Prostituierten zu mildern, nicht mit Sexboxen die \ngewerbsmässige Prostitution fördern.  Ein öffentlicher Markt, wie ihn \ndie  Strassenprostitution  mit  sich  bringt,  ist  jedoch  dermassen  men-\nschenunwürdig,  dass  dafür  kein  öffentlicher  Grund  mehr  zur  Verfü-\ngung gestellt werden soll. Ein öffentlicher Prostitutionsmarkt ist ver-\ngleichbar  mit  der  offenen  Drogenszene,  die  es  damals  am  Platzspitz \nund  später  am  Bahnhof  Letten  gab  und  die  erst  unter  Kontrolle  ge-\nbracht  werden  konnte,  als  diese  Szenen  aufgehoben  wurden.  Ein  öf-\nfentlicher Markt ist ein Anziehungspunkt für Touristen oder auch für \nEinheimische,  die  menschenverachtend  Frauen  wie  Ware  behandeln. \nDem  sollten  wir  mit  einem  Verbot  der  Strassenprostitution  ein  Ende \nbereiten.  Ein  Verbot  der  Strassenprostitution  schützt  auch  die  meist \nunsinnig  handelnden  Freier,  welche  dort  jede  Hygiene  vermissende \nPraktiken verlangen, die gesundheitliche Folgen mit sich bringen kön-\nnen, die sowohl auf die Prostituierten wie auch auf die Freier zurück-\nfallen können. Da die sich auf der Strasse prostituierenden Frauen oft \ndie Schwächsten in ihrer Branche sind, weil sie vielleicht keine Auf-\nenthaltsbewilligung haben, und aus finanziellen Gründen Risiken ein-\ngehen,  fördern  sie  in  besonderem  Mass  Geschlechtskrankheiten  und \nweitere Krankheiten, sodass ihr Fehlverhalten gesellschaftlich äusserst \nrelevant wird.  \nEs  ist  richtig,  dass  die  Strassenprostitution  zurzeit  nicht  den  ganzen \nKanton  Zürich  betrifft,  sondern  insbesondere  die  Stadt  Zürich  davon \nbetroffen  ist.  Dennoch  macht  es  sich  unsere  Regierung  zu  einfach, \nwenn sie einseitig darauf hinweist, dass sie mit diesem Bericht schon \nalles  unternommen  habe  und  dass  kein  kantonaler  Gesetzgebungsbe-\ndarf  bestehe,  weil  die  Stadt  Zürich  mit  der  Prostitutionsgewerbe-\nVerordnung  von  ihrer  Rechtsetzungskompetenz  Gebrauch  gemacht \nhabe.  Denn  der  Schutz  vor  Zwangsprostitution  ist  eine  Dauermass-\nnahme  und  bedarf  eines  rollenden  Prozesses,  der  nicht  nur  die  Stadt \nZürich, sondern auch die Kantone und den Bund betrifft. So hat zum \nBeispiel  am  23.  Oktober  2014  Bundesrätin  Sommaruga  (Simonetta \nSommaruga) mit ihrer Ankündigung, den Cabaret-Tänzerinnen-Status \nab  1.  Januar  2016  aufzuheben,  ein sehr  gutes  und  wichtiges  Zeichen \ngesetzt. Denn was früher in der Absicht, Frauen im Erotikbereich zu \nschützen,  eingeführt  worden  ist,  hat  sich  in  der  Zwischenzeit  als \nschädlich erwiesen, weil die Tänzerinnen sehr häufig auch zur Prosti-\ntution und zur Alkoholanimation gezwungen werden. Ähnlich proak-\ntiv könnte der Kanton Zürich vorgehen, wenn er, wie der Kanton Tes-\nsin, die Strassenprostitution verbietet und das Thema nicht einfach der \nStadt Zürich überlässt, die sich zwar sehr willig zeigt, jedoch manch-\nmal den Eindruck hinterlässt, sie sei nur am Reagieren und nicht am \nAgieren.  Mit  einem  kantonalen  Verbot  der  Strassenprostitution  kann \nauch erreicht werden, dass es zu keiner Verlagerung der Strassenpros-\ntitution innerhalb unseres Verantwortungsbereichs kommen wird. Wie \ngesagt, es gibt eigentlich keinen Grund, der für die Strassenprostituti-\non spricht. Selbst wenn Sie aus feministischer Sicht von «Sexarbeite-\nrin» statt von Prostituierten sprechen, sollten Sie diesen bei ihrer Ar-\nbeit ein Dach über dem Kopf gönnen. Selbst wenn Sie aus Gewerbe-\nsicht von einer moralischen Wertung dieses Berufes bewusst absehen, \nsollten  Sie  die  Arbeitsbedingungen  einer  Strassenprostituierten  als \nmenschenunwürdig  erachten.  Aus  männlicher  Sicht  muss  sich  weiter \nallseits die Erkenntnis durchsetzen, dass Frauen geliebt und nicht be-\nnutzt werden dürfen. Aber eigentlich müssten uns alle Eltern am bes-\nten  verstehen,  denn  wer  würde  seiner  Tochter  raten,  sich  beruflich \nRichtung  Prostitution  zu  orientieren?  Daraus  ist  ersichtlich,  dass  das \nThema «Strassenprostitution» unweigerlich mit dem Thema «Prostitu-\ntion» verknüpft ist und sich bei allen politischen Fragen immer auch \nethisch-moralische  Fragen  und  insbesondere  Fragen  nach  der  Würde \nder  Menschen  und  deren  Umgang  miteinander  stellen.  Wir  sind  uns \nbewusst,  dass  das  grosse  Thema  der  Prostitution  und  des  Menschen-\nhandels  mit  dieser  Motion  nicht  gelöst  werden  kann.  Das  ist  auch \nnicht das Ziel dieser Motion. Für uns ist die Motion ein Schritt in die \nrichtige Richtung, da es wirklich keinen stichhaltigen Grund gibt, wei-\nterhin den öffentlichen Grund für die Anwerbung und die Prostitution \nzur Verfügung zu stellen. Wir ersuchen Sie daher, ein Zeichen zu set-\nzen und die Motion zu überweisen. Danke.  \n \n", "p": 27}, {"t": "Rolf  Stucker  (SVP,  Zürich):  Die  EDU  fordert  mit  ihrer  Motion  ein \nVerbot.  Die Missachtung  von  Verboten hat  Strafen  zur  Folge.  Wenn \nwir  Politiker  Gesetze  erlassen,  die  Strafen  zur  Folge  haben,  müssen \nwir uns jedoch immer bewusst sein, dass solche Gesetze niemals auch \ndem  Willen  des  Souveräns  entsprechen,  wenn  sie  nicht  umgesetzt \nwerden können. Klassisches Beispiel dafür ist das Vermummungsver-\nbot. Im Kanton  Zürich ist die Strassenprostitution in einer Gemeinde \nbekannt:  in  der  grössten, der  Stadt  Zürich.  Insbesondere  die  mit  Bil-\ndern  und  Reportagen  schweizweit bekannt  gewordenen  Zustände  der \nsich verkaufenden Frauen am Sihlquai erschreckten die Bevölkerung. \nFür  die  Anwohner  waren  die  Verhältnisse  an  der  Ausfallstrasse  aus \nder Innenstadt Richtung Zürich West unhaltbar. Die verantwortlichen \ninvolvierten  Departemente,  sprich  Polizei,  Soziales  und  Gesundheit, \nhaben einerseits mit Aufklärung der Frauen und andererseits griffigen \nLösungen  die  Problematik  beim  Strassenstrich  am  Sihlquai  beenden \nkönnen. Der Preis, den die Steuerzahlenden aus Zürich für dieses per \nVolksabstimmung  getroffene  Konzept  bezahlen,  wird  hier  nicht  Teil \nmeiner Argumentation gegen diese Motion.  \nIch  habe  vorhin  das  Durchsetzen  von  Gesetzen  angesprochen.  Die \nMotion der EDU verlangt nichts anderes als ein hermetisches Absper-\nren, Verriegeln des Rotlichtviertels im Stadtkreis 4. Die Forderung der \nEDU  wäre  auch  mit  einem  enormen  personellen  Aufwand  nicht  zu \nlösen.  Denn  das  Milieu  reagiert  sehr  rasch  auf  Eingriffe  von  aussen, \ndas heisst die «sexworkenden» Männer und Frauen würden auf andere \nStadtgebiete ausweichen, in die Agglomeration, aber immer noch auf \nder Strasse arbeiten. Die vorliegende Motion löst die Probleme nicht. \nDie  Stadt  Zürich  hat  im  Jahr  2012  mit  der  Prostitutionsgewerbe-\nVerordnung  ein  Instrument  geschaffen,  welches  unter  anderem  das \nBetreiben  von  Salons  der  Bewilligungspflicht  unterstellt  und  damit \neinen gewissen Schutz für Sexworking bietet. Die noch verbliebenen \nStrichzonen im Zürcher Niederdorf und draussen in der Allmend sind \nräumlich klar bezeichnet, ebenso, zu welchen Zeiten dem Gewerbe  – \neinem legalen Gewerbe – nachgegangen werden darf. Anschaffen auf \nder Strasse ist immer mit weiteren Immissionen verbunden. Ich meine \ndamit herumkurvende Autos, gaffende, lärmende Freier. Hängen sex-\narbeitende  Frauen  am  offenen  Fenster,  sprich  gehen  sie  der  Fenster-\nprostitution  nach,  sind  die  Immissionen  etwa  dieselben  wie  bei  der \nStrassenprostitution. Die  Motion der  EDU  ist ein  Eingriff  in die  Ge-\nmeindeautonomie.  Das  würde  auch  heissen,  dass  eine  von  der  Stadt \nZürich  ausgearbeitete  und  sich  langsam  griffig  zeigende  Verordnung \nzugunsten  eines  nicht  kontrollierbaren  Verbotes  aufgehoben  werden \nmüsste.  Personelle  Ressourcen  der  Polizei  sind  für  die  Bekämpfung \ndes  Menschenhandels  und  nicht  für  die  Umsetzung  eines  nicht  um-\nsetzbaren Gesetzes zu verwenden. Lehnen Sie die Motion ab.  \n \n", "p": 28}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die EVP ist in Bezug auf die gra-\nvierenden  Missstände  des  Menschenhandels  und  der  Ausbeutung \nüberwiegend  junger  Frauen,  welche  in  der  Prostitution  noch  immer \nviel zu oft vorkommen, auf Bundesebene durch Nationalrätin Marian-\nne  Streiff-Feller  schon  lange  aktiv.  Die  Schweiz  stand  bisher  immer \nwieder in der Kritik, Menschenhändler zu wenig hart zu bestrafen. Zu \nwenige und zu milde Urteile gehörten zum juristischen Alltag. Natio-\nnalrätin  Streiff  hat  deshalb  vom  Bundesrat  die  Prüfung  eines  allge-\nmeinen  Verbotes  der  Prostitution  gefordert.  Mit  dem  verlangten  Be-\nricht  soll  geprüft  werden,  inwiefern  ein  Verbot  der  Prostitution  und \ndes  Kaufs  von  sexuellen  Dienstleistungen  in  der  Schweiz  machbar \nwäre.  Einen  interessanten  Ansatz  zur  Bekämpfung  dieses  Problems \nzeigt uns Schweden. Schweden hat als erstes Land der Welt 1999 ein \nGesetz  erlassen,  das  den  Kauf  sexueller  Dienstleistungen  verbietet. \nDie Freier werden bestraft, nicht aber die Prostituierten. Die positiven \nEvaluationsresultate  bezüglich  der  Auswirkungen  überraschen  selbst \nanfängliche Zweifler. Unser Nachbarland Frankreich erwägt dieselben \nMassnahmen  zu  ergreifen.  Ich  denke,  niemand  bestreitet  die  Dring-\nlichkeit  des  Kampfes  gegen  die  immer  noch  allzu  oft  vorkommende \nAusbeutung  von  unzähligen  jungen  Frauen  in  der  Prostitution.  Auch \ndie  Regierung  will  noch  mehr  dagegen  unternehmen.  Interessanter-\nweise hat sie wohl gerade deshalb keine Argumente gegen ein Verbot \nder  Strassenprostitution  in  ihrer  Antwort  eingebracht.  Ich  muss  den \nMotionären  recht  geben,  dass  es  sich  der  Staat  auch  auf  indirektem \nWeg  über  das  Zur-Verfügung-Stellen  von  öffentlichem  Grund  nicht \nleisten  kann  und  darf,  dass  er  damit  mindestens  duldet,  dass  junge \nFrauen  zur  Prostitution  gezwungen  und  ausgebeutet  werden.  Hier \nwerden  wir,  ob  wir  es  wollen  oder  nicht,  mitschuldig  am  schreckli-\nchen  Unrecht  an  diesen  Frauen.  Und  weil  der  Staat  in  dieser  Bezie-\nhung auch weiterhin nicht annähernd eine Garantie für den Ausschluss \ndieses menschenunwürdigen und gravierenden Missstandes auf öffent-\nlichem Grund abgeben kann, zeigt die vorliegende Motion einen mög-\nlichen Weg aus diesem Dilemma auf. Die EVP unterstützt die Stoss-\nrichtung der Motion und wird sie überweisen.  \n \n", "p": 29}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Mit  ihrer  Motion  möchte  die  EDU \ndie Strassenprostitution im Kanton Zürich verbieten. Die Fraktion der \nGrünen mit AL und CSP unterstützt diese Motion nicht. Es gibt meh-\nrere  Gründe,  warum  wir  die  Motion  der  EDU  ablehnen.  So  existiert \ndie Strassenprostitution einzig in der Stadt Zürich. Mit verschiedenen \nMassnahmen versucht die Stadt Zürich, den Strassenstrich ansatzwei-\nse in den Griff zu bekommen. Zum einen ist seit Juli 2012 eine Prosti-\ntutionsgewerbe-Verordnung in Kraft, mit der vier Ziele verfolgt wer-\nden: Schutz der Bevölkerung vor negativen Auswirkungen des Prosti-\ntutionsgewerbes,  Schutz  der  Prostituierten  vor  Ausbeutung  und  Ge-\nwalt, Schutz der öffentlichen Ordnung und Schutz der Gesundheit der \nam  Prostitutionsgewerbe  beteiligten  Personen  sowie  Sicherstellung \nder  gesundheitlichen  und  sozialen  Prävention.  Zum  andern  hat  die \nStimmbevölkerung am 11. März 2012 den sogenannten Verrichtungs-\nboxen  zugestimmt.  Der  neue  Strichplatz  am  Depotweg  ist  seit  etwas \nmehr als einem Jahr in Betrieb. Ob die Stadt Zürich mit diesen beiden \nMassnahmen die Situation für Prostituierte verbessern kann, muss sich \nnoch  zeigen.  Auf  jeden  Fall  ist  es  nötig,  die  Massnahmen  zu  einem \nspäteren Zeitpunkt auf ihre Wirkung hin zu evaluieren. Denn die Zie-\nle,  die  sich  die  Stadt  Zürich  damit  gesteckt  hat,  sind  sehr  ambitiös. \nVor allem das hochgesteckte Ziel «Schutz der Prostituierten vor Aus-\nbeutung und Gewalt» ist meiner Meinung nach mit der Prostitutions-\ngewerbe-Verordnung und der Einrichtung von Sexboxen nicht zu er-\nreichen.  Denn  das  heutige  aktuelle  Sexbusiness  ist  durch  und  durch \nkriminell, baut auf Ausbeutung auf und ist patriarchal geprägt. Verein-\nfacht gesagt: Vom Sexbusiness profitieren mehrheitlich Männer.  \nIn seiner Antwort auf die Motion der EDU schreibt der Regierungsrat, \ndass er Handlungsbedarf in erster Linie beim Bund ausmacht. Das ist \ngut so, denn auf Bundesebene tut sich einiges. So ist Justizministerin \nSimonetta Sommaruga aktiv geworden. Sie will vor allem auch Licht \nin die dünne Datenlage zum Sexgewerbe in der Schweiz bringen und \ndamit  auch  eine  Basis  für  Lösungen  schaffen.  Es  gibt  viele  offene \nFragen: Wer sind die Akteure, wer die Zuhälter, die Prostituierten, die \nFreier?  Wie  gestalten  sich  die  internationalen  Verflechtungen?  Wie \nsehen  die  bundesrechtlichen  Rahmenbedingungen  aus?  Können  die \nProstituierten  arbeitsrechtlich  geschützt  werden?  Wie  sehen  die  Ge-\nschäftsmodelle  der  Betreiber  der  Etablissements  aus?  Wer  profitiert \nvon der Prostitution? Auf Bundesebene hat der Bundesrat einen ersten \nPflock  eingeschlagen.  Ende  Oktober  2014  teilte  der  Bundesrat  mit, \ndass  das  Cabaret-Tänzerinnen-Statut  per  1.  Januar  2016  aufgehoben \nwird.  Das  Bundesamt  für  Migration,  welches  das  Statut  regelmässig \nauf seine Schutzwirkung überprüfte, ist in seinem Bericht zum Schluss \ngekommen,  dass  das  Statut  einzig  Ausbeutung  und  Menschenhandel \nbegünstigt.  Das  Gesetz,  das  1995  zum  Schutz  der  Cabaret-\nTänzerinnen eingeführt worden ist, hat eine gegenteilige Wirkung, so \ndas  Fazit  der  Bundeskriminalpolizei.  Es  sei  davon  auszugehen,  dass \nMenschenhandel,  Förderung  der  Prostitution  und  zahlreiche  weitere \nDelikte  zum  Geschäft  mit  den  Cabaret-Tänzerinnen  gehören  und  die \nArbeitsbedingungen als prekär einzustufen sind. Im Nachgang um die \nArbeiten  zur  Abschaffung  des  Cabaret-Statutes  setzte  der  Bundesrat \neine  breitabgestützte  nationale  Expertengruppe  ein,  die  sich  mit \nSchutzmassnahmen  für  Frauen  im  Erotikgewerbe  beschäftigte.  Im \nvergangenen Frühling hat die Expertengruppe ihren Bericht veröffent-\nlicht. Die Expertengruppe schlägt verschiedene Massnahmen vor, mit \ndenen der Schutz der Prostituierten gestärkt werden soll. Für die Ex-\npertengruppe  sind  Verbote  nicht  zielführend,  vielmehr  empfiehlt  sie \nein koordiniertes Vorgehen im Bund … (Die Redezeit ist abgelaufen.) \n \n", "p": 30}, {"t": "Regine  Sauter  (FDP,  Zürich):  Vorausschicken  zu  dieser  Debatte \nmöchte ich eine persönliche Bemerkung: Ich persönlich finde es grau-\nenhaft, dass es Frauen gibt – und immer wieder gibt –, die gezwungen \nsind, für ihren Lebensunterhalt ihren Körper zu verkaufen. Noch grau-\nenhafter  aber  finde  ich,  dass  es  dafür  einen  «Markt»  gibt.  Ich  frage \nmich  immer,  was  für  bedauernswerte  Männer  das  sind,  die  für  ihr \nGlück bezahlen müssen. In diesem Zusammenhang sollte unsere Sor-\nge,  so  sind  wir  der  Meinung,  primär  den  Frauen  gelten,  die  diesem \nBusiness  nicht  aus  eigenem  Wunsch  nachgehen,  sondern  die  gewis-\nsermassen dazu gezwungen sind – hierzu die Stichworte «Menschen-\nhandel» und «Zwangsprostitution» – zum einen und zum andern auch \nden  Auswirkungen,  welche  die  Strassenprostitution  auf  die  Gesell-\nschaft  haben  kann.  Wir  haben  die  negativen  Auswüchse  davon  am \nSihlquai gesehen. Nur bin ich eben gerade nicht der Meinung, dass ein \nVerbot der Strassenprostitution hier etwas helfen oder bewirken könn-\nte. Es würde lediglich dazu führen, dass diese Frauen in die Illegalität \ngedrängt würden, dass sie sich neue Orte suchen müssten, wo sie be-\ndeutend  weniger  gut geschützt  wären,  als  wenn dies gewissermassen \nein  wenig  auch  unter  den  Augen  der  Öffentlichkeit  geschieht.  Einen \nguten Weg ist hier die Stadt Zürich mit der Bereitstellung dieser Ver-\nrichtungsboxen  gegangen.  Ich  finde  das  persönlich  ein  grauenhaftes \nWort, aber sei's drum. Aber zumindest konnten damit auch die negati-\nven  Auswirkungen  für  die  Quartierbevölkerung  am  Sihlquai  einge-\ndämmt  werden  und  diese  Frauen  können  in  besseren  Verhältnissen \narbeiten.  Dies  gesagt,  möchte  ich  darauf  hinweisen,  dass  ein  solches \nVerbot  im  Übrigen  auch  aus  Sicht  der  Bundesrechtsprechung  nicht \nmit der Bundesverfassung vereinbar wäre. Immerhin gibt es die Han-\ndels- und Gewerbefreiheit und die gilt auch für dieses Gewerbe, wes-\nhalb  ein  Verbot  nicht  zulässig  wäre.  Wennschon,  dann  müssen  wir \nhier ganz konsequent vorgehen, eben gegen die Hinterleute, die Hin-\ntermänner  in  diesem  Business,  also  solche,  die  daraus  Kapital  schla-\ngen, die damit Geld verdienen können und hier rigoros vorgehen. Die-\nse Leute machen sich strafbar und gegen diese gilt es vorzugehen.  \nZusammenfassend: Die FDP-Fraktion wird diese Motion nicht unter-\nstützen, weil nicht zielführend und unnötig.  \n \n", "p": 31}, {"t": "Angelo  Barrile  (SP,  Zürich):  Meine  Vorrednerinnen  und  -redner  ha-\nben  eigentlich  die  wichtigsten  Argumente  schon  vorgetragen,  wir \nwerden die Motion auch ablehnen. Ich spreche hier aber als langjähri-\nger Anwohner des  Sihlquais, wir wurden ja  mehrmals angesprochen. \nWas ich über Jahre am Sihlquai jeden Abend vor meiner Haustür ge-\nsehen habe, war und ist tatsächlich menschenunwürdig und eigentlich \nbeschämend  für  uns  alle  als  Gesellschaft.  Das  ist  wirklich  so.  Man \nsieht  natürlich  die  Exzesse  von  Ausbeutung  und  Menschenhandel, \nZuhälterei, Gewalt und so weiter, wir haben es gehört. Und es ist auch \nrichtig,  dass  das  geahndet  werden  muss.  Da  ist  die  öffentliche  Hand \nabsolut zuständig und in der Pflicht. Aber so ein Verbot, wie es hier \nverlangt wird, bringt wirklich nichts, das wurde gesagt. Es ist eigent-\nlich nur eine Scheindebatte, vielleicht auch etwas scheinheilig, weil da \ngesagt  wird:  Dort,  wo  es  die  Anwohnenden  am  meisten  stört  –  ich \nwürde  eher  sagen,  dort,  wo  es  die  Autofahrenden,  die  durchfahren, \nstört  –,  wollen  wir  es  aus  dem  Auge  bannen  und  sonst  stört  es  uns \nnicht. Diese unwürdigen Verhältnisse herrschen überall in der Prosti-\ntution  und  es  ist  wirklich  schlimm,  das  kann  man  sagen,  und  zwar \nnicht nur bei der Strassenprostitution.  \nKollege Heinz Kyburz hat auch gesagt, es entspreche nicht einem öf-\nfentlichen  Bedürfnis,  einem  breiten  Bedürfnis.  Ja,  kommt  drauf  an, \nwie  man  es  definieren  möchte.  Es  besteht  tatsächlich  ein  Markt,  das \nhat  Kollegin  Regine  Sauter  gesagt,  und  es  ist  leider  ein  sehr  grosser \nMarkt,  das  kann  ich  als  Augenzeuge  bestätigen  (Heiterkeit),  als  An-\nwohner. Ja, Sie können lachen, aber so viele Leute, Männer, die dort \nangehalten  haben,  das  ist  leider  wirklich  ein  grosser  Markt.  Und  da \nmüssen wir etwas machen, aber  das hat nichts mit diesem Verbot zu \ntun. Die Stadt Zürich hat das sehr seriös geprüft, diskutiert, Frau Kol-\nlegin  Stofer  (Judith  Anna  Stofer)  hat  das  auch  vorgetragen.  Es  läuft \ndas  Pilotprojekt,  schauen  wir  mal,  wie  die  Auswertungen  aussehen. \nUnd natürlich müssen wir was machen, aber diese Motion ist nicht die \nrichtige Lösung. Vielen Dank. \n \n", "p": 32}, {"t": "Rico Brazerol (BDP, Horgen): Diesen Vorstoss sollten wir so schnell \nals möglich abhaken. Lassen Sie ihn uns abhaken unter «gut gemeint, \naber leider gemeingefährlich». Vielleicht wäre es zielführender gewe-\nsen,  wenn  die  Rotlicht-Experten  der  EDU  im  Vorfeld  das  Gespräch \nmit der einen oder anderen Sexarbeiterinnen gesucht hätten. Was pas-\nsiert, wenn wir den Strassenstrich verbieten? Das Ganze verlagert sich \nim besten Falle in private Hinterzimmer. Sicher ist: Ein Verbot macht \nSexworkerinnen  und  Freier  quasi  unsichtbar.  Niemand  kann  allen \nErnstes erwarten, dass ein Verbot des Strassenstrichs dazu führt, dass \ndie Prostitution nicht mehr stattfindet. Es gibt sie weiterhin, nur eben \nim Verborgenen. Und dort ist es definitiv schwieriger, die Frauen zu \nschützen. In dieser Motion ist von Gewalt, Zuhälterei und Menschen-\nhandel  die  Rede,  ja,  alles  das  gibt  es  und  das  ist  mit  aller  Macht  zu \nbekämpfen. Mit einem generellen Verbot würden wir  aber nichts an-\nderes  machen,  als  die  Sexarbeiterinnen  zu  kriminalisieren,  die  ihre \nTätigkeit  freiwillig  ausüben,  wobei  hier  «freiwillig»  nicht  zwingend \nmit «gerne» gleichgesetzt werden darf.  \nWir  sprechen  von  Gewerbefreiheit  und  wir  sprechen  von  der  wirt-\nschaftlichen  Realität.  Viele  schaffen  an,  weil  sie  das  Geld  brauchen \nfür die Wohnung, das Essen, die Kinderkrippe oder was auch immer. \nUnd wenn eine Frau innert drei Tagen so viel verdienen will wie ande-\nre  in  einem  Monat  als  Putzfrau  oder  an  der  Aldi-Kasse,  dann  kann \nman  zwar  moralische  Bedenken  haben,  aber  es  ist  ihr  gutes  Recht. \nDiese  Entscheidung  ist  zu  respektieren  und  diese  Frau ist  weder  kri-\nminell noch Opfer. Wir sollten grundsätzlich unterscheiden zwischen \nfreiwilliger  erlaubter  und  erzwungener  gesetzeswidriger  Prostitution: \nDas  eine  ist  Sexarbeit,  das  andere  Menschenhandel.  Die  vorliegende \nMotion haut alles in einen Topf, Hauptsache, die Strassen sind sauber. \nDas  ist  heuchlerisch.  Ein  Verbot  des  Strassenstrichs  führt  zu  einer \nmassiven  Verschlechterung  der  Lebenssituation  vieler  Sexarbeiterin-\nnen  –  wirtschaftlich,  rechtlich,  sozial,  aber  vor  allem  bezüglich  der \npersönlichen Sicherheit.  \n \n", "p": 33}, {"t": "Silvia Steiner (CVP, Zürich): Ich schicke es voraus: Wir sind auch ge-\ngen diese Motion, das wird Sie ja kaum gross erstaunen. Ich gebe aber \neinfach der Form halber meine Interessenbindung bekannt: In meiner \nberuflichen  Tätigkeit  widme  ich  mich  vorwiegend  der  Bekämpfung \nvon  Auswüchsen  im  Sexmilieu,  konkret  führe  ich  Verfahren  wegen \nMenschenhandels. Ich habe deshalb keinesfalls ein Interesse, im Sinne \neiner Arbeitsbeschaffung möglichst viele solche Verfahren zu führen, \naber  ich  habe  das  grösste  Interesse  daran,  die  Auswüchse  in  diesem \nGewerbe besonnen und ausgewogen zu bekämpfen. Zu dieser Motion \nsind drei Vorbemerkungen anzubringen. Erstens: Die Problematik der \nStrassenprostitution  beziehungsweise  des  Strichplans  betrifft  nur  die \nStadt  Zürich,  das  hat  auch  die  Regierung  erneut  und  ausdrücklich \nfestgehalten. Zweitens: In dieser Motion geht es nicht um den Schutz \nvon  Strassenprostituierten  oder  von  Prostituierten  ganz  allgemein,  es \ngeht  nur  darum,  die  Strichplätze  abzuschaffen.  Drittens:  Das  ge-\nwünschte  Verbot  betrifft  die  unterste  Hierarchie  der  Prostitution,  die \nStrassenprostitution.  Mit  einem  Verbot  würden  die  Strassenprostitu-\nierten und übrigens auch ihre Freier in Zürich gänzlich in die Illegali-\ntät getrieben. Vollzug und Kontrolle würden selbstverständlich in der \nVerantwortung  der  Stadt  Zürich  liegen.  Die  Stadt  Zürich  hat  inzwi-\nschen die Auswüchse der Prostitutionsszene am Sihlquai in den Griff \nbekommen, das kann man wirklich sagen. Es braucht zur Bekämpfung \nvon Auswüchsen nicht umfassende Verbote, sondern umfassende Ge-\nsamtkonzepte.  Das  Konzept  in  Zürich  ist  ein  Drei-Säulen-Konzept, \nwie  wir  es  in  anderen  Bereichen  auch  schon  hatten.  Erste  Säule:  Es \nwird  ein  geschützter  Rahmen  für  einen  kleinen  Kreis  von  Strassen-\nprostituierten  geschaffen,  das  sind  eben  die  ominösen  Sexboxen. \nZweite Säule: An anderen Orten wird die Prostitution auf der Strasse \nnicht geduldet und die Polizei weist Personen weg, die dagegen ver-\nstossen, ebenfalls die Freier. Dritte Säule: Die Staatsanwaltschaft und \ndie  Polizei  führen intensive  Ermittlungen und  machen die  schlimms-\nten  Menschenhändler  und  Zuhälter  dingfest.  In  Zürich  wurden,  ge-\nstützt  auf  solche  Ermittlungen,  in  den  letzten  Jahren  empfindliche \nStrafen ausgesprochen. Der Spitzenreiter wurde verwahrt und kassier-\nte 14 Jahre. Das hat sich in der Szene herumgesprochen und man kann \nsagen, dass die Zürcher Polizei in diesem Bereich und ebenfalls auch \ndie  Staatsanwaltschaften  vorbildlich  sind  –  schweizweit  –,  und  der \nnationale Aktionsplan, den Judith Stofer vorhin erwähnt hat, sich auf \nandere Kantone bezieht und für andere Kantone geschaffen wurde. Es \nist also falsch, wenn gesagt wird, der Kanton Zürich mache in diesem \nBereich  nichts.  Die  Ermittlungen  sind  aufwendig  und  ein  wichtiger \nTeil  für  die  Beruhigung  der  Szene.  Der  Kanton  hat  hier  also  einen \ngrossen Beitrag geleistet. Dass das Cabaret-Statut aufgehoben wird, ist \nübrigens auch auf unsere Intervention aus Zürich zurückzuführen und \nauf verschiedene Verfahren, die wir in diesem Bereich geführt haben. \nDie Stadt Zürich, die Polizei und die Staatsanwaltschaften haben also \nin  den  letzten  Jahren  in  aufwendiger  Arbeit  dieses  Drei-Säulen-\nSystem  konsequent  umgesetzt.  Heute  haben  wir  wieder  akzeptable \nZustände.  Die  Zahl  der  Zuhälter  und  der  Strassenprostituierten  hat \nsich verringert.  \nEs ist Folgendes zu ergänzen: Das Bundesgericht hat schon vor länge-\nrer Zeit entschieden, dass ein gänzliches Verbot der Strassenprostitu-\ntion der Handels- und Gewerbefreiheit widersprechen würde, dies völ-\nlig  zu  Recht.  Man  muss  wissen,  dass  es  im  Sexmilieu  verschiedene \nSegmente  beziehungsweise  Dienstleistungssektoren  gibt.  Nicht  jede \nProstituierte  kann  in  jedem  Sektor  arbeiten.  Das  ist  an  und  für  sich \nmenschenverachtend,  aber  es  ist  so.  Eine  Strassenprostituierte  kann \nnicht in einem Saunaclub arbeiten und eine Sexarbeiterin eines «Edel-\npuffes» würde nie auf der Strasse anschaffen. Die Strassenarbeiterin-\nnen  können  also  nicht  an  einen  anderen  Ort  wechseln,  ein  Verbot \nwürde  wiederum  die  unterste  Hierarchie  und  die  Schwächsten  im \nSexgewerbe treffen.  \nIch erlaube mir unter diesen Umständen folgende Frage: Weshalb dis-\nkutieren  die  Motionäre  nicht  über  ein  gänzliches  Verbot  des  Freiens \nund  griffigere  Gesetze  zur  konsequenten  Bestrafung  von  Freiern? \nOder seien Sie doch so ehrlich und fordern Sie ein gänzliches Verbot \nder Prostitution auf Bundesebene! Es gäbe aber auch noch einen ande-\nren Weg der gesellschaftlichen Sensibilisierung, auf der Nachfragesei-\nte beispielsweise. Das heisst, bei den Konsumenten müsste sich allen-\nfalls  die  Erkenntnis  durchsetzen,  dass  es  nicht  normal  ist,  wenn  ein \nMensch seinen Körper verkauft und man diesen Körper kaufen kann. \nIm Leben ist nicht alles käuflich, das gilt übrigens nicht nur im Sexmi-\nlieu. Ich bitte Sie deshalb, lehnen Sie die Motion ab. Danke.  \n \n", "p": 35}, {"t": "Andreas Hauri (GLP, Zürich): Ich mache es kurz: Dieser Vorstoss ist \nmoralisierend und weltfremd und hilft schlussendlich den Prostituier-\nten überhaupt nichts. Und eine kantonale Regelung ist unnötig. Es gibt \neinerseits  eine  übergeordnete,  auf  Bundesstufe  festgelegte  Regelung \nzur Prostitution. Auf der anderen Seite ist es Sache der Gemeinden, im \nFall  von  Zürich  lediglich  der  Stadt,  Vorschriften  über  Ort,  Zeit  und \nArt der Prostitution und über die Verhinderung belästigender Beglei-\nterscheinungen  aufzustellen.  Es  kann  doch  nicht  sein,  dass  hier  der \nKanton der Stadt Zürich sagt, was zu tun ist. Würden wir diese Motion \nannehmen, dann müsste die Stadt den Strichplatz beispielsweise wie-\nder schliessen. Dieser Strichplatz befindet sich in meinem Wahlkreis 3 \nund 9 und ich kann Ihnen versichern, nur schwer moralisierende Kräf-\nte wehren sich heute noch dagegen. Grundsätzlich bewährt sich dieser \nPlatz bestens. Und nicht nur dies, liebe EDU, er bietet den Prostituier-\nten heute deutlich mehr Schutz als in der Zeit davor. Wir lehnen diese \nMotion ab. Besten Dank.  \n \n", "p": 35}, {"t": "Heinz  Kyburz  (EDU,  Männedorf)  spricht  zum  zweiten  Mal:  Ich  höre \naus den Worten von Herrn Kollega Hauri, dass es bei der GLP offen-\nsichtlich  keine  Moral  gibt.  Es  ist  offensichtlich  ein  Problem  bei  den \nliberalen Kräften, dass man die Moral effektiv ausser Acht lässt,  das \nfinde  ich  eigentlich  schade.  Wenn  Sie  als  Politiker  das  archaische \nStrassenmodell  stützen  wollen,  obschon  es  doch  heute  ausreichend \nHäuser gibt, frage ich Sie, wo da Ihr Herz bleibt. Wie kann man in der \nheutigen  Zeit  die  Frauen  auf  die  Strasse  schicken,  wo  sie  sich  dem \nunwürdigsten  Gewerbe  hingeben  müssen  und  wo  kein  hinreichender \nSchutz zur Verfügung steht? Bei einem Haus gibt es immerhin einen \nEigentümer  und  einen  Mieter,  der  kontrolliert  und  unter  Umständen \nzur Verantwortung gezogen werden kann. Ich verweise auf den Arti-\nkel im Tages-Anzeiger vom 22. November 2014 mit dem Titel «Der \nWürger  vom  Sihlquai».  Drei  Delikte  hat  er  begangen,  an  einer  50-\njährigen, an einer 38-jährigen und an einer 18-jährigen Frau. Schwere \nVergewaltigung,  Lebensgefahr  zum  Teil.  Er  ging  mit  ihr  auf  einen \nParkplatz  einer  Sportanlage  in  Wangen-Brüttisellen.  Hätte  es  kein \nSihlquai  gegeben,  hätten  wir  auch  keinen  Sihlquai-Würger.  Gleiches \nkann auch in der Allmend Brunau passieren. Es ist also nicht so, dass \ndas nicht  mehr  passieren kann,  weil das Sihlquai  weg  ist.  Der  Stras-\nsenstrich  beinhaltet  am  wenigsten  Schutz  für  die  Opfer.  «80  Prozent \nauf dem Strassenstrich arbeiten unter Zwang», das sind die Worte von \nRegierungsratskandidatin Silvia Steiner, das hat sie in der Zeitung ge-\nschrieben.  80  Prozent  arbeiten  unter  Zwang.  Da  wundere  ich  mich \nschon, muss ich sagen, wenn Sie 80 Prozent in der Zwangsprostituti-\non,  ein  so  hohes  Segment  von  Prostituierten  auf  der  Strasse  haben, \nund  Sie  das  Verbot  als  CVP-Regierungsratskandidatin  trotzdem  ab-\nlehnen.  Das  kann  ich  nicht  verstehen.  Ich  kann  auch  die  SVP  nicht \nverstehen, die sich sonst für Recht und Ordnung einsetzt und hier ein-\nfach kapituliert und sagt, «Ja, das bekommen wir eh nie in den Griff, \ndas Rotlichtmilieu bekommen wir nicht in den Griff». Das erwarte ich \nvor  allem  von  einem  Polizisten  (Rolf  Stucker)  nicht  und  hoffentlich \nauch nicht vom Regierungsrat, der sich für Recht und Ordnung einset-\nzen  sollte.  Wir  haben  glücklicherweise  die  Strassenprostitution  auf \ndiese drei Gebiete eingedämmt, aber diese drei Gebiete braucht es ein-\nfach nicht. Man kann sie wirklich ganz aufheben. Und dass Sie diese \ndrei Gebiete in den Griff bekommen, dass sie aufgehoben werden, das \nerwarte  ich  eigentlich  von der  Polizei.  Das  sollte  möglich  sein.  Also \nall  diejenigen,  die  mutlos  sind,  die  nichts  verändern  wollen,  die  dis-\nqualifizieren  sich  selber.  Ich  habe  wirklich  kein  gutes  Argument  ge-\nhört, das gegen diesen Vorstoss spricht. Das liberale Gedankengut, das \nmoralisierende, das überzeugt mich einfach nicht. Es ist auch nicht so, \ndass  es  schlimmer  wird,  wenn  man  die  Strassenprostitution  aufhebt. \nEs wird wirklich nur besser, weil dort wirklich die ärmsten Prostituier-\nten sind. Von daher sollte man das klar unterstützen. Auch die Positi-\nonen von linker Seite, von links-grüner Seite, wo man sich für das fe-\nministische  Schwedenmodell  starkmacht  und  einfach  nur  den  Mann \nals Täter hinstellt und die Frau als Opfer, das ist auch sehr, sehr ein-\nseitig.  Die  Stadt  Zürich  versteht  offensichtlich  Prostitution  auch  als \nTeil  des  Service  public,  so  verstehe  ich  mindestens  das  Votum  von \nHerrn  Barrile  (Angelo  Barrile)  und  bin  entsetzt  darüber.  Auch  die \nGrünen machen in der Stadt Zürich, statt sich hier zu wehren und et-\nwas zu verbessern, einen Vorstoss, dass man Kondome gratis abgeben \nsoll. Das ist eine menschenverachtende Politik, die Sie da haben, und \nzeigt  auf,  wie  wenig  Ihnen  das  Wohl  der  Prostituierten  am  Herzen \nliegt. Von daher bin ich verständlicherweise sehr enttäuscht. Ich habe \nwirklich  keine  guten  Argumente  gehört  von  unseren  Gegnern.  Es  ist \nso,  dass  Sie  nichts  verändern  wollen,  nichts  verbessern  wollen.  Sie \nsind mutlos, Sie sind schwach. Sie fördern einfach das Gewerbe, die-\nses  moralisch  verwerfliche  Gewerbe,  und  das  sollten  wir  nicht.  Und \nwir sollten vor allem nicht den öffentlichen … (Die Redezeit ist abge-\nlaufen.) \n \n", "p": 37}, {"t": "Angelo  Barrile  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Kollege  Ky-\nburz, ich habe nicht von Service public gesprochen. Genauso wenig ist \nnämlich  ein  Café  oder  ein  Markt  oder  ein  Scientology-Stand  an  der \nBahnhofstrasse  ein  Service  public  und  trotzdem  dürfen  sie  dort  sein. \nSie  haben  gesagt,  Sie  hören  keine  Argumente.  Eines  will  ich  doch \nnochmals  wiederholen:  Das  Bundesgericht  hat  beschlossen  und  ge-\nsagt, es wäre bundesgesetzeswidrig. Das sollte ein Argument sein, das \nauch Ihnen einleuchtet. Danke.  \n \n", "p": 37}, {"t": "Regierungsrat  Mario  Fehr:  Ich  glaube,  die  rechtliche  Lage  ist  klar: \nWir können das nicht verbieten, selbst wenn wir es wollten, wir wol-\nlen es aber auch nicht. Soweit zur rechtlichen Lage. Was wichtig ist – \nund ich glaube, hier müsste ich Herrn Kyburz  (Heinz Kyburz) gleich \nzu Beginn widersprechen: Es ist nicht so, dass wir nichts gemacht ha-\nben. Es ist selbstverständlich so und Frau Steiner  (Silvia Steiner) hat \nes ja sehr eindrücklich geschildert, wie Polizei und Staatsanwaltschaft \nzusammenarbeiten.  Wir  nehmen  die  negativen  Begleiterscheinungen \nder  Prostitution  in  jeglicher  Form  von  Ausbeutung  ernst.  Wir  haben \nbeispielsweise  mit  der  Stadt  Zürich  gemeinsam  eine  Arbeitsgruppe \neingesetzt, die Fachleute vom AWA (Amt für Wirtschaft und Arbeit), \ndas Migrationsamt, das Sozial- und Polizeidepartement der Stadt Zü-\nrich umfasst. Und nicht zuletzt aus dieser Arbeitsgruppe ist die Prosti-\ntutionsgewerbe-Verordnung  der  Stadt  Zürich  erwachsen,  eine  Prosti-\ntutionsgewerbe-Verordnung,  die  übrigens  in  einer  Volksabstimmung \nbestätigt  wurde,  mindestens  der  Strichplatz,  der  eine  Folge  dieser \nProstitutionsgewerbe-Verordnung ist. Herr  Stucker  (Rolf Stucker) hat \nhier alles gesagt, was es dazu zu sagen gibt. Diese Prostitutionsgewer-\nbe-Verordnung zeigt Wirkung. Wir haben aber noch mehr getan. Wir \nhaben  bei  der  Kantonspolizei  eine  Fachgruppe  Menschenhandel  ein-\ngerichtet, die primär der Erkennung von Opfern von Menschenhandel \nund der Bekämpfung von Zwangsprostitution dient. Wir arbeiten hier \nsehr eng mit der Staatsanwaltschaft zusammen. Wir haben aber, Herr \nKyburz,  noch  mehr  getan.  Wir  haben  uns  als  Regierung  beim  Bund \ndafür  eingesetzt  im  Vernehmlassungsverfahren,  dass  die  sogenannte \nLanzarote-Konvention  anerkannt  worden  ist.  Das  Bundesparlament \nhat  den  Beitritt  zur  Lanzarote-Konvention  beschlossen.  Dabei  wurde \nunter  anderem  das  Schutzalter  für  die  Prostitution  von  16  auf  18  er-\nhöht,  also  auch  hier  ist  etwas  geschehen.  Wir  versuchen  hier  sehr \npragmatisch  vorzugehen.  Wir  arbeiten  selbstverständlich  auch  nicht \nnur repressiv. Es gibt beispielsweise runde Tische, bei denen auch Po-\nlizei und Frauenorganisationen eng zusammenarbeiten. Wir versuchen \neinen  vernünftigen  Weg  zu  finden  zwischen  Banalisierung  und  Stig-\nmatisierung. Ich glaube, wir sind insgesamt auf einem guten Weg und \nich glaube, dass gerade die Frauen  – es geht Ihnen ja um den Schutz \nder  Frauen,  Herr  Kyburz  –,  dass  gerade  die  Frauen,  die  gegen  ihren \nWillen  als  Prostituierte  nach  Zürich  gebracht  werden  –  das  gibt  es \nselbstverständlich  –,  dass  diese  Frauen  in  einem  offenen,  toleranten \nKlima  eher  die  Chance  wahrnehmen,  sich  an  Arbeitskolleginnen,  an \nSozialarbeiterinnen, an die Polizei zu wenden. Ich glaube, mit diesem \noffenen,  toleranten  Klima  gegenüber  den Prostituierten tun  wir  mehr \ndafür, Zuhälter und Menschenhändler auszubooten, statt einfach alles \nzu  verbieten.  «Augen  zu,  weg  aus  unserer  Stadt,  weg  aus  unserem \nKanton!»,  ich  glaube,  das  ist  kein  vernünftiger  Weg.  Ich  glaube,  in \ndiesem Bereich – das können wir wirklich mit gutem Gewissen sagen \n–  haben  Kanton  und  Stadt  Zürich  viel  getan  in  den  letzten  Monaten \nund Jahren. Eine kantonale Gesetzgebung braucht es hier nicht.  \n \n", "p": 38}, {"t": "Michael Welz (EDU, Oberembrach): Ich muss noch etwas klarstellen: \nEs  wird  hier  drin  immer  wieder  gesagt,  es  sei  nicht  zulässig  gemäss \ndem Bund. Der Kanton Tessin kennt das Strassenprostitutions-Verbot \nund  der  Kanton  Tessin  ist  meines  Wissens  auch  immer  noch  der \nSchweizerischen  Eidgenossenschaft  zugehörig.  Der  Strassenstrich  ist \nziemlich die unterste Schublade im Sexgewerbe und diesem muss der \nRiegel  geschoben  werden.  Der  Strassenstrich  ist  diejenige  Form  der \nProstitution,  die  am  engsten  mit  Ausbeutung  und  Menschenhandel \nverflochten  ist.  Dafür  soll  nicht  der  öffentliche  Grund  missbraucht \nwerden.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Stefanie Huber (GLP, Dübendorf): Keine Einführung der Zivilaviatik \nin Dübendorf über eine Salamitaktik à la WEF (World Economic Fo-\nrum), hier geht es um die Bevölkerung.  \nLetzte Woche war das Thema «Abwicklung des WEF-Flugbetriebs in \nDübendorf»  ein  grosses  Thema.  Warum  komme  ich  erst  heute?  Das \nWEF  beginnt  diesen  Mittwoch  und  nicht  schon  letzte  Woche.  Wir \nfordern  die  Bevölkerung  auf,  bis  zum  Wochenende  hinzuhören,  wie \nsich  die  Lärm-  und  Verkehrssituation  in  der  Flugplatzregion  Düben-\ndorf  in  diesen  Tagen  entwickelt.  Wollen  wir  längerfristig  in  diese \nRichtung?  Dass  der  ehemalige  Militärflugplatz  Dübendorf  als  Park-\nplatz für WEF-Flugzeuge genutzt wird, kennen wir schon lange. Auch \nwurde schon länger diskutiert, die ganze Abwicklung dort vorzuneh-\nmen,  um  Parkierungsflüge  zu  vermeiden.  Dass  dies  ökologisch  und \nlärmtechnisch  Sinn  macht,  verstehen  wir  als  Grünliberale.  Der  Zeit-\npunkt der Einführung dieses temporären zivilen Flugplatzes passt aber \nleider  ins  Bild,  wie  der  Bund  die  Zivilfliegerei  in  Dübendorf  gegen \nden  Willen  eines  Grossteils  der  Bevölkerung  und  der  Politik  durch-\ndrücken  will.  Dass  die  Anrainergemeinden  ebenfalls  gerademal  kurz \nvor der Bekanntgabe informiert, aber nicht in die Planung einbezogen \nwurden,  spricht  ebenfalls  Bände.  Darum  sagen  wir  heute  öffentlich \nund  protokolliert  –  letzte  Woche  wäre  es,  glaube  ich,  auch  nicht \ndurchgekommen:  Das  WEF  als  Einzelfall  geht  für  uns  in  Ordnung, \nvor allem aus ökologischen Gründen. Wir stemmen uns aber weiterhin \ngegen die Einführung der Zivilaviatik über Salamitaktik. Kommen Sie \nuns  nie  damit:  «Das  WEF  habt  ihr  akzeptiert,  damals  habt  ihr  nicht \naufgeschrien, warum jetzt?» Ich danke Ihnen im Namen der GLP und \nder betroffenen Bevölkerung für die Aufmerksamkeit und den Medien \nfür die Aufnahme unserer Aufforderung an die Bevölkerung, während \nden nächsten Tagen hinzuhören. Danke.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Ab  heute  wird  zu  Schrott,  was \nschon lange Schrott war. All den Kunstliebhabern blutet das Herz ob \ndem  traurigen  Ende  des  zur  Kunst  gewordenen  Alteisenhaufens.  Ich \nrufe Ihnen zu: Weinet nicht, denn Hilfe ist nahe. Dies in der Gemeinde \nOetwil an der Limmat. Dort hat der Dichter, Bauer und Eisenplastiker \nJakob Alt – und dies ist tröstlich – ebenfalls einen Hafenkran geschaf-\nfen. Er nennt ihn «den Standhaften». Richtet euch auf, wandert durchs \n«Wiesetäli»,  «der  Standhafte»  wird  Balsam  sein  für  das  Herz  aller \nKunstliebhaber und Leidtragender. Ich danke Ihnen. (Heiterkeit.) \n \n", "p": 40}, {"t": "Ratspräsidentin Brigitta Johner: Zuerst wandern wir aber in die Pau-\nse.  \n \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Personalgesetzes des Kantons Zürich soll wie folgt ergänzt wer-\nden:  \n§ 43 lit. b. wird ergänzt: … den Anspruch der männlichen Angestell-\nten auf mindestens 2 Wochen bezahlten Vaterschaftsurlaub,  \nBegründung:  \nGemäss dem Personalgesetz gehört die Gleichstellung der Geschlech-\nter zu den Grundsätzen der Personalpolitik des Kantons. Während der \nKanton  von  einer  angestellten  Mutter  einen  Urlaub  von  16  Wochen \nund  einen  Anspruch  auf  anschliessende  Reduktion  des  Beschäfti-\ngungsgrades zugesteht, sehen das kantonale Personalrecht und die ent-\nsprechende  Vollzugsverordnung  (VVO)  nichts  vor, um  die  Rolle der \nVäter zu stärken.  \nDie Bundesverwaltung geht hier bereits mit gutem Beispiel voran und \ngewährt werdenden Vätern zwei Wochen bezahlten Urlaub und somit \neine  Woche  mehr,  als dies die  aktuelle  Vollzugsordnung zum  Perso-\nnalgesetz des Kantons Zürich für seine männlichen Angestellten vor-\nsieht.  Auch sollen seit  kurzem  beim  Bund  Gesuche  um  mehrmonati-\ngen  unbezahlten  Urlaub  aufgrund  von  Vaterschaft  «wohlwollend  ge-\nprüft  werden»  und  sprächen  keine  triftigen  betrieblichen  Gründe  da-\ngegen, der unbezahlte Urlaub gewährt werde. Beim Kanton Zürich ist \nein  unbezahlter  Urlaub  im  Zusammenhang  mit  der  Vaterschaft  auf \neinen Monat beschränkt und «beim Festlegen des Zeitpunkts und der \nAufteilung des  unbezahlten  Urlaubs  ist  auf  die  betrieblichen Bedürf-\nnisse Rücksicht zu nehmen». Die Vollzugsverordnung zum Personal-\ngesetz  sollte  in  diesem  Zusammenhang  auch  dahingehend  geändert \nwerden, dass auch den Vätern eine Reduktion des Beschäftigungsgra-\ndes zugestanden wird.  \nEin Vaterschafts-  oder Elternurlaub kann unter anderem  massgeblich \ndazu  beitragen,  dass  sich  die  Mutter  und  der  Vater  unmittelbar  nach \nder  Geburt  gleichzeitig  in  das  neue  Familiengefüge  einleben  können \nund insbesondere Väter von Beginn weg intensiv an der Familie teil-\nhaben und sich an der Betreuung und Erziehung des Kindes sowie der \nHausarbeit beteiligen können.  \nAuch der Bundesrat ist der Ansicht, dass ein solcher Urlaub zu einer \npartnerschaftlicheren  Rollenverteilung  in der  Familie  beitragen  kann, \nwie er im Oktober 2013 auf die Erfüllung eines Postulats im Bundes-\nparlament schreibt. Somit zählt der Urlaub zu den Massnahmen, wel-\nche die Vereinbarkeit von Familie und Erwerbstätigkeit für junge Fa-\nmilien zu verbessern vermögen.  \nEinige grosse Arbeitgeber in der Schweiz, wie z.B. Mobility, die Al-\nternative  Bank,  Clariant,  die  Stadt  Bern  und  Raiffeisen,  gehen  aber \nnoch weiter und gewähren ihren Vätern sogar 15 Tage mehr voll be-\nzahlten Vaterschaftsurlaub. \n \n", "p": 41}, {"t": "Andreas  Daurù  (SP,  Winterthur):  In  Schweden  geht  er  bis  zu  drei \nMonate,  die  Alternative  Bank  oder  Mobility  (Schweizer  Carsharing-\nUnternehmen) gewähren vier Wochen, die Stadt Bern und die Raiffei-\nsenbank kennen ihn über drei Wochen, der Bund gewährt mittlerweile \nebenfalls deren zwei Wochen – den Vaterschaftsurlaub. Und wo steht \nhier denn der Kanton Zürich? Der Kanton Zürich ist nicht nur knaus-\nrig  bei der  Lohnentwicklung seiner  Angestellten,  nein,  er ist es  auch \nbei seinen männlichen Angestellten, welche ihren Vaterpflichten und -\nfreuden nachkommen wollen. Er gewährt ihnen nämlich nur mickrige \nfünf Tage bezahlten Vaterschaftsurlaub, obwohl im Personalgesetz die \nGleichstellung der Geschlechter zu den Grundsätzen gehört. Die Rolle \nder  Väter  wird  so  sicher  nicht  genügend  gefördert  beziehungsweise \ngestärkt. Auch der unbezahlte Urlaub, den ein beim Kanton arbeiten-\nder Vater beziehen könnte, beschränkt sich auf lediglich maximal ei-\nnen  Monat.  Und  –  Zitat  –  «beim  Festlegen  des  Zeitpunktes  und  der \nAufteilung des  unbezahlten  Urlaubs  ist  auf  die  betrieblichen Bedürf-\nnisse Rücksicht zu nehmen.» Dies tönt in dieser Hinsicht nicht gerade \nnach einem attraktiven Arbeitgeber für junge Männer beziehungswei-\nse  werdende  Väter.  Das  Bewusstsein  der  jungen  Männer,  dass  auch \ngerade sie in einer ersten Zeit in einer frischgebackenen Familie ihren \nBeitrag  leisten  sollen  und  wollen,  ist  geschärft  und  je  länger  desto \nmehr  vorhanden.  Das  ist  äusserst  positiv  und  in  der  heutigen  Zeit  ja \nauch selbstverständlich. Hier muss der Arbeitgeber entsprechend mit-\ngehen.  Ein  Vaterschaftsurlaub  bildet  einen  wesentlichen  Bestandteil \neiner zeitgemässen Familienpolitik. Darüber hinaus ist es jedoch auch \näusserst wichtig, dass auch den Vätern eine eventuell gewünschte Re-\nduktion  des  Beschäftigungsgrades  zugestanden  wird.  Hier  hat  der \nKanton ebenfalls grossen Nachholbedarf. Wenn man sich in der Ver-\nwaltung oder in den Betrieben, insbesondere auch im Gesundheitswe-\nsen,  umhört,  ist  dies noch nicht  einmal  für  Mütter überall  unkompli-\nziert möglich. Eine Mehrheit der Eltern und auch der Familienexper-\ntinnen und -experten ist heute der Ansicht, dass die Präsenz der Väter \nnach der Geburt eines Kindes unerlässlich ist für einen guten Start ins \nFamilienleben. Die Zeit unmittelbar nach der Geburt ist entscheidend. \nBeim ersten Kind müssen sich die frischen Eltern in der neuen Situa-\ntion einleben und eine Beziehung zum Neugeborenen aufbauen. Auch \ndiverse Studien kommen immer wieder zum Schluss, dass eine besse-\nre  Work-Life-Balance  verhindert,  dass  Männer,  und  natürlich  auch \nFrauen,  einseitig  belastet  werden.  Dies  tut  letztlich  auch  den  Unter-\nnehmen, konkret hier dem Kanton und seinen Betrieben, gut. Arbeit-\nnehmer,  die  in  Teilzeit  arbeiten,  sind  ausserdem  ihrem  Unternehmen \ntreuer  und  motivierter,  sagen  Studien.  Aber  vor  allem  eines  ist  klar: \nEine ausgeglichene Work-Life-Balance beginnt schon mit dem Vater-\nschaftsurlaub,  wirkt  sich  auf  das  Familienleben  positiv  aus,  und  dies \nwiederum auch auf das Kind und somit auf die Zukunft unserer gan-\nzen Gesellschaft.  \nZwei  Wochen  Vaterschaftsurlaub  ist  das Mindeste,  was  wir  hier  nun \nmit  dieser  PI  dazu  beitragen können.  Die  Gewerkschaften  gehen  mit \nRecht  noch  weiter  und  fordern  vier  Wochen  Vaterschaftsurlaub,  an-\nlehnend auch an einige Schweizer Unternehmen, die ich einleitend ja \nschon genannt habe und die das jetzt schon tun. Geben wir uns einen \nRuck! Versuchen wir mit der Unterstützung dieser PI den Kanton als \nArbeitgeber  familienfreundlicher,  konkurrenzfähiger  und  attraktiver \nzu machen. Besten Dank.  \n \n", "p": 42}, {"t": "Roman Schmid (SVP, Opfikon): Ich bin weder kantonaler Angestellter \nnoch sollte ich in den nächsten Monaten Vater werden. Es ist aber so: \nIch verstehe Sie, Herr Daurù, Sie schauen für Ihre Leute, Sie machen \ndas gut, das kann hier auch mal gesagt werden. Sie mögen sich viel-\nleicht  erinnern,  vor  Jahren  haben  wir  in  der  Schweiz  darüber  abge-\nstimmt,  ob  der  Mutterschaftsurlaub  auf  14  Wochen  erhöht  werden \nsoll,  so  in  der  Bundesverfassung  festgeschrieben.  Sie  wissen  ja,  die \nSVP war damals gegen die Verlängerung des Mutterschaftsurlaubs. In \nunserem Kanton haben zum Beispiel Mütter Anrecht auf 16 Wochen \nMutterschaftsurlaub, nicht auf 14 Wochen. Jetzt möchten Sie, dass die \nkantonalen Angestellten, Männer, welche Väter werden, neu zehn statt \nfünf  Tage  Vaterschaftsurlaub  erhalten  sollen,  also  mindestens  eine \nVerdoppelung. Herr Daurù, klar, Sie setzen sich für die Väter, für die \nkantonalen Angestellten ein. Eine Idee wäre vielleicht, wenn man die-\nses  Thema  auf  eidgenössischer  Ebene  diskutieren  würde.  Verstehen \nSie mich nicht falsch, die SVP würde eine solche Idee eidgenössisch \nnicht  unterstützen.  Wir  sind  der  Meinung,  dass  wir  uns  die  zusätzli-\nchen Kosten nicht leisten könnten. Wie hoch wären dann diese Kos-\nten, Herr Daurù? Ich schätze, das würde gegen 1 Million Franken ge-\nhen pro Jahr, wenn man annimmt, dass in unserem Kanton, in der kan-\ntonalen Verwaltung 400 Männer pro Jahr Vaterschaftsurlaub beziehen \nwürden.  Und  wenn  dieser  verdoppelt  würde,  dann  würde  dies  etwa \n900'000 bis 1 Million Franken Mehrkosten für unseren Kanton verur-\nsachen, da geben Sie mir vielleicht recht, wenn Sie mich so anschauen \nund  mit dem  Kopf  nicken.  Gut, dann habe  ich das  richtig  berechnet. \nWir  sind der  Meinung,  dass  wir uns  eine solche  Verdoppelung  nicht \nleisten sollten. Es ist tatsächlich richtig, dass wir eine Geburt mit ei-\nnem Urlaub honorieren sollen. Laut der SVP-Meinung in diesem Kan-\ntonsrat reichen fünf Tage dafür aus. Sie haben recht, es gibt Personen, \ndie  mehr  Vaterschaftsurlaub  haben,  man  kann  sich  auch  dann  frei \nnehmen, wenn man will. Es gibt aber auch solche, die weniger Vater-\nschaftsurlaub  haben.  Bitte  folgen  Sie  der  Meinung  der  SVP-\nKantonsratsfraktion und unterstützen Sie diese parlamentarische Initi-\native nicht. Ich danke Ihnen, \n \n", "p": 43}, {"t": "Mattea Meyer (SP, Winterthur): Früher war die Mutter Hausfrau und \nEhefrau,  für  die  Betreuung  und  den  Haushalt  zuständig.  Die  Küche \nund die Kinderstube waren ihr Reich. Das Reich des Ehemannes wa-\nren die Wirtschaft, die Politik, der Arbeitsmarkt. Auch wenn vielleicht \ngewisse  Exponentinnen  und  Exponenten  hier  drin  dies  noch  heute \ngern so sähen, die Realität sieht zum Glück anders aus. Wie wir hier \nsehen können, sind endlich auch die Frauen in der Politik stimm- und \nmitspracheberechtigt.  Kinderbetreuung  im  21.  Jahrhundert  wird  wie \nPolitik  und  Wirtschaft  und  Gesellschaft  von  beiden,  von  Frauen  und \nMännern  gemacht.  Die  Forderung  nach  einem  verlängerten  Vater-\nschaftsurlaub ist längst nicht das Einzige, um Gleichstellung zu reali-\nsieren,  aber  es  ist  ein  sehr  wesentlicher  und  wichtiger  Schritt.  Viele \nFrauen  stehen  gerade  bei  Anstellungen  vor  dem  Problem,  dass  sie \nMütter werden können, dementsprechend  mindestens 14, im Fall des \nKantons 16 Wochen am Arbeitsplatz fehlen werden, und das auch ein \nHinderungsgrund sein kann, dass sie angestellt werden. Bei Männern \nist  das  nicht  der  Fall,  obwohl  auch  Männer  Väter  werden,  obwohl \nauch  Männer  diese  Rolle  wahrnehmen  wollen  und  sollen.  Es  ist  we-\nsentlich für die Entwicklung des Kindes, aber auch wesentlich für die \nBeziehung  der  Eltern,  dass  beide  Teile  von  Anfang  an  –  und  damit \nmeine  ich  auch  wirklich  von  Anfang  an  –  gleichermassen  bei  der \nEntwicklung, bei der Erziehung des Kindes dabei sind, dass der Mann \nnicht zum Statisten oder Lehrling der Frau wird in der Kinderbetreu-\nung. Roman Schmid,  Sie haben die volkswirtschaftlichen Kosten an-\ngesprochen, dass wir es uns nicht leisten könnten, den Vätern beschei-\ndene zwei Wochen Urlaub zu geben. Wenn wir bedenken, dass in der \nSchweiz  nach  wie  vor  die  Wehrpflicht  gültig  ist,  damit  schweizweit \nvolkswirtschaftliche  Kosten  von  rund  1  Milliarde  Franken  jährlich \nentstehen,  dann  würde  ich  hier  jetzt  mal  behaupten,  ist  es  nicht  eine \nFrage, ob wir uns das leisten können, sondern eine Frage, ob wir poli-\ntisch gewillt sind, diesen wichtigen Schritt in Richtung Gleichstellung \nzu  tun,  oder  ob  wir  eben  dem  Bild  hinterherhinken,  dass  die  Frauen \nnach wie vor an den Herd gehören. Die zwei Wochen Vaterschaftsur-\nlaub sind ein kleiner aber wichtiger Schritt in Richtung mehr Gleich-\nstellung, in Richtung einer fortschrittlichen  Familienpolitik, im Sinne \nvon  «für  alle  statt  für  wenige».  Ich  bitte  Sie,  die  PI  zu  unterstützen. \nHerzlichen Dank. \n \n", "p": 44}, {"t": "Martin Farner (FDP, Oberstammheim): Als Vater von drei Teenagern \nkann  ich  sehr  gut  zu  diesem  Thema  sprechen.  Auf  den  ersten  Blick \ntönt dieser Vorstoss positiv. Doch heute haben wir viele verschiedene \nArbeitszeitmodelle  –  Gleitzeitmodelle,  Jahreszeitmodelle,  Überzeit-\nkompensationen, Bezug von Ferien. Dass die Mutter einen Urlaub von \n16  Wochen  hat,  ist  sicher  gerecht  und  nicht  bestritten.  Heute  ist  es \nselbstverständlich, dass die Männer auch zu Hause zupacken und ihre \nFrauen  und  die  Familien  bei  ihrer  täglichen  Arbeit  unterstützen,  bei \nder Erziehung und auch im Haushalt. Durch die heutigen Arbeitszeit-\nmodelle ist es auch für die Väter möglich, sich an diesen Freudentagen \nmit der Frau und den Kindern über den Nachwuchs zu freuen und kür-\nzer  zu  treten.  Die  PI  ist  Wunsch,  aber  realitätsfremd.  Die  FDP  wird \ndie PI nicht unterstützen.  \n \n", "p": 45}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Der  Regierungsrat  hat  die  Gleichstel-\nlung von Frau und Mann und die Vereinbarkeit von Beruf und Familie \nals wichtige Legislaturziele definiert. Diese parlamentarische Initiati-\nve  ist  ein  wichtiger  Schritt  zur  Gleichstellung  der  Väter  und  unter-\nstützt die partnerschaftliche Familienarbeit. Die Regelung, wonach die \nMütter einen Mutterschaftsurlaub nach der Geburt eines Kindes erhal-\nten, beruht auf traditionellen Vorstellungen über die Rolle von Frauen \nals Betreuerinnen der Kinder und der Männer als Ernährer der Fami-\nlie. Diese Vorstellungen sind vor dem Hintergrund des gesellschaftli-\nchen  Wandels  nicht  mehr  tragbar.  Väter  und  Mütter  haben  ein  ver-\ngleichbares Interesse, vom ersten Tag an eine soziale und emotionale \nBindung  mit  dem  Kind  aufzubauen.  Vaterschaftsurlaub  muss  gleich \nwie Mutterschaftsurlaub für alle Väter möglich sein, die eine Auszeit \nfür ihr Kind nehmen wollen, und nicht nur für diejenigen, die sich eine \nAuszeit  finanziell  leisten  können.  Die  Möglichkeit,  unbezahlten  Va-\nterschaftsurlaub nehmen zu können, reicht dazu nicht aus. Studien ge-\nhen  davon  aus,  dass  ein  Zusammenhang  besteht  zwischen  Vater-\nschaftsurlaub,  der  Übernahme  von  Familienarbeit  durch  Männer  und \nder  Entwicklung  eines  Kindes.  Väter,  welche  unmittelbar  nach  der \nGeburt ihres Kindes insbesondere  während zwei oder mehr  Wochen, \neine berufliche  Auszeit nehmen, sind auch später  mehr in das Leben \nihrer Kinder involviert. Der Vaterschaftsurlaub kann zu einer partner-\nschaftlicheren  Rollenteilung  in  der  Familie  beitragen,  indem  er  der \nMutter und dem Vater bereits unmittelbar nach der Geburt des Kindes \ndie  Möglichkeit  eröffnet,  sich  intensiv  an  der  Betreuung  und  Erzie-\nhung  sowie  der  Hausarbeit  zu  beteiligen.  Beide  Eltern  können  ihre \nfamiliären Aufgaben wahrnehmen, ohne dass sie gezwungen werden, \nihre  Erwerbstätigkeit  zugunsten  der  Familie  aufzugeben.  Bedenken \nwir,  dass  seit  dem  1.  Juli  2014  die  gemeinsame  elterliche  Sorge  ge-\nsetzlich verankert und somit die Regel ist, besteht noch mehr Grund, \nden  Vätern  den  Vaterschaftsurlaub  zu  ermöglichen.  Und  ehrlich  ge-\nsagt, sind zwei Wochen noch weit entfernt von einer Gleichstellung zu \nden Müttern.  \nZu Roman Schmid: Der Vorstoss führt zu keiner Privilegierung kan-\ntonaler  Angestellten.  In  der  Privatwirtschaft  ist  es  schon  seit  Länge-\nrem üblich, Vaterschaftsurlaub zu gewähren, und zwar mehr als zwei \nWochen. Sogar im Detailhandel – Coop, Migros – kennt man das. Die \nMigros hat im neuen Landes-Gesamtarbeitsvertrag ab 1. Januar 2015 \ndrei Wochen – hören Sie gut: drei Wochen – Vaterschaftsurlaub. Und \nich  kann  es  Ihnen  vorlesen,  da  aus  dem  «Brückenbauer»  (früherer \nName  des  heutigen  Migros-Magazins):  «Für  die  Mütter  18  Wochen \nbei vollem Lohn, Mutterschaftsurlaub verlängert.» Je mehr sich Väter \nan  der  Familienarbeit  beteiligen,  desto  mehr  steigt  die  gesellschaftli-\nche Akzeptanz, dass beide Elternteile und nicht nur die Mütter ihr Ar-\nbeitspensum  reduzieren,  zumindest  zeitweise.  Die  Möglichkeit,  dass \nVäter  Teilzeit  arbeiten,  erleichtert  die  Vereinbarkeit  von  Beruf  und \nFamilie. Aber es gibt noch viel mehr Gründe für den Vaterschaftsur-\nlaub.  Und  um  diesen  einzuführen,  bitte  ich  Sie,  mit  uns  diese  PI  zu \nüberweisen. Danke vielmals.  \n \n", "p": 46}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Momentan  liegt  der  Kanton  Zürich  mit \nder  Gewährung  von  fünf  Tagen  Vaterschaftsurlaub  in  der  goldenen \nMitte  der  Schweiz.  Was  will  man  also  mehr?  Tatsache  ist,  dass  die \nBundesverwaltung  seit  gut  einem  Jahr  zehn  Tage  Vaterschaftsurlaub \nbietet.  Und  warum  geht  die  Tendenz  in  diese  Richtung?  Weil  dies \nzeitgemässe Familienpolitik ist und weil die Förderung partnerschaft-\nlicher  Rollenverteilung  dabei  hilft,  dass  Mütter  wieder  vermehrt  ins \nBerufsleben einsteigen. Das wird ja immer mehr gefordert. Drohender \nFachkräftemangel  und  das  ungenutzte  Potenzial  der  Mütter  waren \nmehr  als  einmal  Headline  im  letzten  Jahr.  Also  stellt  sich  doch  die \nFrage:  Wo  müssen  wir  ansetzen,  damit  wir  die  Mütter  zurück  in  die \nBerufswelt  bringen?  Ich  bin  überzeugt,  dass  ein  verlängerter  Vater-\nschaftsurlaub  hilft,  die  Weichen  möglichst  früh  in  die  richtige  Rich-\ntung zu stellen. Wer Kinder hat, weiss, dass das Leben von Vätern und \nMüttern  total  auf  den  Kopf  gestellt  wird  mit  der  Geburt  des  ersten \nKindes.  Früher  hatten  die  Mütter  oftmals  Verwandtschaft  um  sich \nherum, die in den ersten Wochen geholfen hat. Heute sind Mütter auf \nsich alleine gestellt, sobald der Vater wieder arbeiten geht. Ich kenne \neinige Väter, die noch so froh waren, endlich wieder arbeiten gehen zu \ndürfen. Vaterschaft ist kein Urlaub, es ist eine völlig neue Lebensauf-\ngabe, in die Väter möglichst von Beginn an integriert werden müssen. \nDie Chancen sind infolgedessen grösser, dass Jobsharing später besser \nfunktioniert.  \nNoch ein Punkt zur Kostenfrage. Studien belegen: Vaterzeit tut gut. Es \nführt zu einer besseren Work-Life-Balance, und das wiederum kommt \nden Unternehmen zugute. Väter wagen später öfter, Teilzeit zu arbei-\nten, und  sind  dadurch  motivierter.  Und dank  all  dieser  positiven  As-\npekte  sind  diese  Väter  zweifellos  weniger  Burnout-gefährdet,  was \nwiederum Kosten sparen würde. Und zu guter Letzt: Ein Vorstoss auf \nBundesebene  verlangt,  einen  Vaterschaftsurlaub  von  zehn  Tagen  für \nalle  Väter  einzuführen,  finanziert  über  die  Erwerbsersatzordnung. \nSomit würden alle Väter gleichgestellt und nicht diejenigen bevorzugt, \ndie bei der öffentlichen Hand oder einer grossen Firma arbeiten. Aus \nall  diesen  Gründen  unterstützt  die  CVP  diese  PI  vorläufig.  Besten \nDank.  \n \n", "p": 47}, {"t": "Johannes Zollinger (EVP, Wädenswil): Diese parlamentarische Initia-\ntive  nimmt  ein  Anliegen  auf,  für  das  ich  bereits  im  Jahr  2006  einen \nfast  gleichlautenden  Vorstoss  eingereicht  habe.  Damals  als  Postulat, \ndas der Regierungsrat wie üblich ablehnte. Dann aber 2007 hat es die \nRegierung überraschend doch noch gewagt, einen Schritt in die richti-\nge  Richtung  zu  tun.  Und  seither  können  Väter  immerhin  fünf  Tage \nUrlaub  beziehen.  Nicht  ganz  das,  was  wir  damals  wollten,  aber  im-\nmerhin  «öppis».  Ich habe  heute  Morgen beschlossen,  mich  nicht  mit \nfalscher Bescheidenheit zu belasten. Deshalb: 2006 war mein Postulat \nschon gut und die PI ist es heute auch, ich habe sie mitunterzeichnet. \nDie EVP-Fraktion wird sie unterstützen, tun Sie das bitte auch. Danke. \n \n", "p": 47}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die BDP identifiziert sich in ho-\nhem Mass mit der traditionellen Familie und unterstützt gleichermas-\nsen  moderne  Gemeinschaftsformen  mit  berufstätigen  Eltern.  Nicht \nzuletzt  auch  aus  der  Überzeugung,  dass  die  Wirtschaft  mehr  denn  je \nauf Frauen angewiesen ist und von ihnen profitieren kann. Wir setzen \nuns in diesem Sinn für die Stärkung und Verbesserung der Lebenssi-\ntuation  der  Familien  und  Kinder  ein.  Ein  Vaterschaftsurlaub  kann  in \ndiesem  Sinn  durchaus  eine  Entlastung  für  eine  junge  Familie  bedeu-\nten,  insbesondere,  wenn  es  sich  bei  der  Geburt  um  das  zweite  oder \ndritte  Kind  handelt.  Martin  Candinas  von  der  CVP  hat  auf  Bundes-\neben eine PI eingereicht, die verlangt, das EOG (Erwerbsersatzgesetz) \nund das OR (Obligationenrecht) so anzupassen, dass Väter nach Ge-\nburt eines  eigenen  Kindes  analog zum  Mutterschaftsurlaub ein  zwei-\nwöchiger  bezahlter  Vaterschaftsurlaub  gewährleistet  wird.  Wie  der \nMutterschaftsurlaub  soll  auch  der  Vaterschaftsurlaub  über  die  Er-\nwerbsersatzordnung  finanziert  werden.  Ein  Vaterschaftsurlaub  würde \nparitätisch  finanziert  und  von  allen  Erwerbstätigen  getragen.  Die  für \ndie  Unternehmen  entstehenden  Kosten  wären  dadurch  moderat  und \nunabhängig  von  der  Belegschaft.  Die  BDP  ist  der  Meinung,  dass, \nwenn wir einen Vaterschaftsurlaub gewähren, dieser für alle arbeitstä-\ntigen  Väter  gelten  sollte  und  nicht  nur  für  eine  ausgewählte  Gruppe \nder  kantonalen Verwaltungsangestellten. Hinsichtlich einer gerechten \nBehandlung  aller  berufstätigen  Männer  möchten  wir  das  Resultat  in \nBern abwarten und werden die PI nicht unterstützen.  \n \n", "p": 48}, {"t": "Benno Scherrer Moser (GLP, Uster): Zwei Wochen für das Kind auch \nfür Väter – für die GLP soll es nicht bei diesen zwei Wochen bleiben, \ndie Väter sollen sich auch nachher engagieren, unabhängig von einem \nVaterschaftsurlaub.  Aber  als  Initialzündung  macht  so  ein  Vater-\nschaftsurlaub Sinn. Aber selbstverständlich ist es jeder Familie selber \nüberlassen, wie sie sich organisieren will direkt nach der Geburt und \nvor  allem  eben  auch  nachher.  Ob  beide  Teilzeit  arbeiten,  ob  jemand \n100  Prozent  arbeitet  oder  nicht,  das  soll  dadurch  nicht  präjudiziert \nwerden. Aber zwei Wochen für das kantonale Personal wird von einer \nMehrheit von  uns unterstützt.  Wir  haben ähnliche  Bedenken  wie  der \nVorredner von der BDP, aber sagen wir einmal: Der Kanton kann hier \nein besserer Arbeitgeber sein als andere. Oder zumindest gleichziehen, \nwürde es sonst heissen. Wir werden also mehrheitlich vorläufige Un-\nterstützung signalisieren. Danke.  \n \n", "p": 48}, {"t": "Erich Vontobel (EDU, Bubikon): Die EDU setzt sich ein für die Ehe \nund für Familien mit Vater, Mutter  und Kindern. Dies sind Grundla-\ngen  für  eine  gesunde  Jugend  und  einen  gesunden  Staat,  auch  in  Zu-\nkunft. Ein Volk, eine Gesellschaft, die Ehe und Familie zerfallen lässt, \nzerstört sich selbst. Im Weiteren setzt sich die EDU ein für die Ermu-\ntigung  junger  Männer  zur  verbindlichen  und  verantwortungsvollen \nVaterschaft,  womit  wir  beim  Thema  dieser  PI  wären.  Es  ist  absolut \nrichtig,  wenn  Väter  bei  der  Geburt  ihres  Kindes  mit  dabei  sind  und \nihrer Frau in dieser doch sehr speziellen Situation beistehen. Das steht \nausserfrage,  ich  spreche  aus  Erfahrung.  Und  es  ist  ebenso  richtig, \nwenn sich Väter anschliessend viel Zeit für die Unterstützung zu Hau-\nse  nehmen.  Dazu  müssen  Prioritäten neu gesetzt und  Termine in der \nAgenda  gestrichen  werden.  Für  das,  was  einem  viel  wert  ist,  nimmt \nman das gerne in Kauf. Die meisten Arbeitgeber gewähren für die Ge-\nburt eines Kindes drei Tage Urlaub. Zudem kann ein Teil der Ferien \ndazu verwendet werden, mehr zu Hause zu sein. Und last but not least \ngibt es vielerorts die Möglichkeit, unbezahlten Urlaub zu nehmen oder \nfür eine gewisse Zeit das Arbeitspensum zu reduzieren. Klar, das alles \nhat irgendwo mit Verzicht zu tun, aber Verzicht für eine Sache, die es \nmir wert sein muss.  \nDie kantonalen Angestellten haben Anspruch auf einen bezahlten Va-\nterschaftsurlaub von fünf Tagen, also zwei Tage mehr als die meisten \nanderen  Angestellten.  Zudem  haben  sie  einen  garantierten  Anspruch \nauf einen Monat unbezahlten Urlaub im ersten Lebensjahr des Kindes, \nauch das etwas, das die meisten anderen Angestellten so nicht haben. \nDie  EDU  ist  nicht  gegen  einen  Vaterschaftsurlaub,  denkt  aber,  dass \ndie  gegenwärtig  geltende  Regelung  für  das  kantonale  Personal  sehr \ngut ist. Und wären noch grosszügigere Lösungen innerhalb des beste-\nhenden Personalbudgets machbar, gäbe es kaum Gründe dagegen. Die \nLösungen  müssen  aber  kostenneutral  sein  und  die  Steuerzahler  nicht \nzusätzlich belasten.  \nJa,  es  ist  wichtig,  dass  sich  die  Eltern  viel  Zeit  für  ihre  Kinder  neh-\nmen.  Umso  unverständlicher  ist  es,  dass  genau  dieselben  Kreise,  die \nsich hier einerseits so familien- und kinderfreundlich geben, es ande-\nrerseits  fördern,  dass  die  Kinder  möglichst  früh  in  Krippen  gegeben \nwerden. Die EDU ist der Meinung, dass man auch bei diesem Thema \nauf  zwei  Seiten des Pferdes  runterfallen kann.  Wenn  wir  die heutige \nLösung für das kantonale Personal beibehalten, sitzen wir gut im Sat-\ntel. Die EDU wird somit diese PI nicht vorläufig unterstützen.  \n \n", "p": 49}, {"t": "Ratspräsidentin Brigitta Johner: Für die vorläufige Unterstützung ei-\nner parlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \n \n \n \n \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut:  \nEs soll § 10 Abs. 3 des Gesetzes über die Verkehrsabgaben und den \nVollzug des Strassenverkehrsrechts des Bundes (Verkehrsabgabenge-\nsetz; LS 741.1) wie folgt geändert werden.  \n§ 10   \nAbs. 1[unverändert]  \nAbs. 2 [unverändert]  \nAbs.  3  Die  Verkehrsabgaben  für  landwirtschaftliche  Motorfahrzeuge \nund  Veteranenfahrzeuge  sind  niedrig  zu  bemessen.  Landwirtschaftli-\nche Anhänger sind abgabefrei  \nBegründung:  \nVeteranenfahrzeuge sind meist privat gehegtes technisches Kulturgut. \nAb  einem  Alter  von  30  Jahren  können  sie  unter  bestimmten,  vom \nASTRA  näher  definierten  Voraussetzungen  offiziell  als  «Veteranen-\nfahrzeuge» zugelassen werden. So muss sich beispielsweise das Fahr-\nzeug in gut gepflegtem Originalzustand befinden und darf nach Ertei-\nlung  des  entsprechenden  Eintrags  im  Fahrzeugausweis  jährlich  nur \nnoch  2000  Kilometer  zurücklegen.  Veteranenfahrzeuge  sind  somit \nnicht einfach alte Autos, sondern eine sinnvolle Freizeitbeschäftigung, \nwelche nicht nur dem Eigentümer, sondern auch einer breiten Öffent-\nlichkeit  viel  Freude  bereiten;  Oldtimertreffen  sind  wahre  Publikums-\nmagnete. \nDa  die  Veteranenfahrzeuge  nicht  dem  Personen-  und  Gütertransport \ndienen, ist es auch nicht sachgerecht, sie rechtlich, insbesondere aber \nfiskalisch, wie solche zu behandeln. Die derzeitige Gleichbehandlung \nstellt eine eigentliche Diskriminierung der Veteranenfahrzeuge gegen-\nüber anderen Fahrzeugkategorien dar, welche sich ebenfalls kaum im \nStrassenverkehr bewegen, wie beispielsweise landwirtschaftliche Mo-\ntorfahrzeuge.  Diese Ungleichbehandlung ist  mit  der vorgeschlagenen \nGesetzesänderung aufzuheben.  \n \n", "p": 51}, {"t": "Bruno Amacker (SVP, Zürich): Ich gebe ja gerne zu, dass von diesem \nVorstoss nicht das Wohl des Kantons Zürich abhängt, wir haben ge-\nwiss dringendere Probleme. Aber es ist auf der anderen Seite auch so, \ndass auch kleine Missstände ein Recht darauf haben, beseitigt zu wer-\nden. Das ist auch so, wenn ich Transparenz schaffe, dass ich von die-\nsem  Vorstoss  nicht  profitieren  werde:  Ich  habe  kein  Fahrzeug,  das \ndiese  Voraussetzungen  erfüllt.  Auch  der  Mitunterzeichner  Roland \nScheck  hat  kein  Veteranenfahrzeug.  Er  hat  ja  noch  nicht  einmal  ein \nnormales  Auto,  er  fährt,  wie  wir  wissen,  privat  nur  Tram.  Ich  kann \nIhnen  auch  sagen,  aus  welchen  Kreisen  der  Anstoss  zu  diesem  Vor-\nstoss kommt: Er kommt aus den Kreisen, die immer grösser werden, \nnämlich  derjenigen  Leute,  die  sich  hier  um  den  Erhalt  von  histori-\nschen  Nutzfahrzeugen  kümmern,  das  sind  im  Wesentlichen  Lastwa-\ngen,  Postautos der  Firmen  Saurer,  Berna, FBW,  also  Schweizer  Pro-\ndukte,  auch  Zürcher  Produkte.  All  diese  Leute  investieren  sehr  viel \nEngagement in ihr Hobby, Herzblut, aber letztlich auch Geld. Und vor \nallem bei diesen grossen schweren Fahrzeugen gehen die Verkehrsab-\ngaben  ins  Geld.  Ich  will  nochmals  sagen:  Es  geht  hier  nicht  einfach \ndarum,  dass  man  alte  Karren  subventioniert.  Damit  ein  Fahrzeug  als \nVeteran  vom  Strassenverkehrsamt  anerkannt  wird,  muss  es  mindes-\ntens 30 Jahre alt sein, darf nicht mehr als 2000 Kilometer pro Jahr zu-\nrücklegen und muss in perfektem technischem Zustand sein. Auch die \nkommerzielle  Nutzung  ist  nicht  zulässig.  Also  nochmals:  Leute,  die \nsich  als  Alltagsfahrzeuge  irgendein  altes  Auto  halten,  profitieren  da \nnicht.  Ebenso  wenig  würde  jemand  davon  profitieren,  der  Oldtimer \nhat  und  diese  für  Hochzeitsfahrten  nützen  würde.  Auch  der  würde \nnicht  davon  profitieren,  es  gibt  also  kein  Missbrauchspotenzial.  Und \ndamit  eines  auch  klar  ist,  ich  bin  zum  Teil  im  Vorfeld  darauf  ange-\nsprochen worden: Es geht auch nicht darum, irgendwelchen Millionä-\nren,  die  sich  als  exquisites  Hobby  noch  ein  paar  alte  Ferraris  halten, \nihr  teures  Hobby  zu  subventionieren.  Sie  können  davon  ausgehen, \ndass in diesen Kreisen und bei den Kosten von diesen Fahrzeugen die \nMotorfahrzeugsteuern  nicht  ins  Gewicht  fallen.  Es  profitieren  also \nFahrzeuge, deren Zweck es ist, in ihrem Ursprungszustand erhalten zu \nwerden. Es geht eben um Fahrzeuge, die nicht gebraucht werden, um \nPersonen oder Güter von A nach B zu transportieren, sondern sie wer-\nden lediglich dann bewegt, wenn sie an irgendeine Ausstellung müs-\nsen oder wenn es darum geht, Standschäden zu verhindern. Für diese \nArt von Fahrzeugen, die eben die Strassen eigentlich faktisch gar nicht \nbenutzen, hat der Gesetzgeber ja zum Glück ein Einsehen. Er hat bei \nden Verkehrsabgaben beispielsweise  für landwirtschaftliche Fahrzeu-\nge besonders tiefe Abgaben angesetzt. Auch landwirtschaftliche Fahr-\nzeuge dürfen zwar die öffentlichen Strassen benützen, sie machen dies \naber  nur,  damit  sie  an  ihren  eigentlichen  Einsatzort  ausserhalb  der \nStrassen gelangen können. Das sind dann nicht etwa, wie böse Zungen \nbehaupten, versteckte Subventionen, sondern weil diese den Strassen-\nraum nicht nutzen. Also Sie sehen, das Ganze hat mit Verkehrs- und \nUmweltpolitik  überhaupt  nichts  zu  tun.  Es  geht  um  den  Erhalt  von \nKulturgut  und da  spielt  eben die  jeweilige  verkehrspolitische Ideolo-\ngie überhaupt keine Rolle. Ich kann Ihnen sagen: Ich war ja über zehn \nJahre im Stadtzürcher Gemeinderat. Ich habe stets sämtliche Tramver-\nlängerungen  konsequent  bekämpft.  Ich  habe  gegen  den  Ausbau  des \nöffentlichen Verkehrs gekämpft, soweit dieser schienengebunden sein \nsollte. Ich habe mich aber mit der gleichen Vehemenz stets für die Un-\nterstützung des Trammuseums eingesetzt, weil auch das Trammuseum \nsich  für  den  Erhalt  von  lebendigem  Kulturgut,  für  den  Erhalt  eines \nStücks Schweizer und auch Zürcher Industriegeschichte einsetzt.  Um \ndas geht es mit diesem Vorstoss. Wer also mit Autos nicht viel am Hut \nhat,  der kann die  Vorlage  mit  gutem  Gewissen  unterstützen. Sie  för-\ndern damit nicht den Autoverkehr, sondern die Pflege von lebendigem \nKulturgut.  \n \n", "p": 52}, {"t": "Felix Hoesch (SP, Zürich): Dieses Thema ist für uns ein Partikularin-\nteresse,  das  wir  nicht  unterstützen  können.  Die  Strassennutzung  soll \nfür  alle  kosten,  die  die  Strasse  wirklich  nutzen  wollen.  Die  öffentli-\nchen  Strassen  sind  dazu  da,  dass  sie  genutzt  und  dafür  entsprechend \nKosten  gezahlt  werden.  Auf  Privatgelände  dürfen  Sie  abstellen,  was \nSie  wollen.  Für  mich  ist  dieses  Thema  sehr  wohl  ein  umweltpoliti-\nsches Thema. Gerade diese alten Motoren sollten für  mich möglichst \nselten eingesetzt werden und darum nicht auf den öffentlichen Stras-\nsen.  Deshalb  werden  wir  diese  parlamentarische  Initiative  vorläufig \nnicht unterstützen.  \n \nist.  Auch  habe \n", "p": 53}, {"t": "Antoine  Berger  (FDP,  Kilchberg):  Als  Besitzer  eines  1958  erbauten \nOldtimers  gebe  ich  Ihnen  auch  gleich  meine  Interessenbindung  be-\nkannt. Dieses Veteranenfahrzeug ist also älter als die meisten von Ih-\nnen, die hier im Rat sitzen. Um den Status eines im Fahrzeugausweis \neingetragenen Veteranenfahrzeugs gerecht zu werden, darf man nicht \nmehr als 2000 Kilometer im Jahr fahren. Wegen dieser Beschränkung \nist es auch nicht gerecht, die gleichen Verkehrsabgaben zu verrechnen \nwie bei einem Fahrzeug, das bis das Zwanzigfache im Jahr an Kilome-\ntern  zurücklegt.  Ferner  sind  Veteranenbesitzer  meist  Tüftler,  die  aus \nIdealismus alte Autos restaurieren und so ein wichtiges Kulturgut er-\nhalten und all ihr Geld in die Restauration der Autos stecken. Da die \nRestauration und Faszination von Veteranenfahrzeugen wie eine Dro-\nge wirkt, haben viele Sammler gleich mehrere  Oldtimer. Somit kann \ndas Problem auch nicht mit einer Wechselnummer gelöst werden. Die \nGefahr bei der Wechselnummer ist auch, dass man jeweils den grösse-\nren Hubraum bezahlt, was bei Veteranenfahrzeugen schnell mal mög-\nlich \nich  hier  eine  Liste  mit  165  Oldtimer-\nVeranstaltungen im Jahr 2014 in der Schweiz mitgebracht. Diese Liste \nist  sicher  nicht  vollständig,  zeigt  aber,  was  für  einen  Stellenwert  die \nOldtimer als Kulturgut in der Schweiz haben. Es ist nun einfach diese \nUngerechtigkeit abzuschaffen, indem man die Veteranenfahrzeuge im \nVerkehrsabgabengesetz  den  landwirtschaftlichen  Motorfahrzeugen \ngleichstellt. Ich bitte Sie, es wie die FDP-Fraktion zu machen und die-\nse PI zu unterstützen. Ich danke Ihnen dafür.  \n \n", "p": 53}, {"t": "Urs Dietschi (Grüne, Lindau):  Fahrbares Alteisen weckt immer wie-\nder  erstaunliche  Emotionen,  was  mit  diesem  Vorstoss  einmal  mehr \nbestätigt  wird.  Tatsächlich  können  Verkehrsabgaben  auf  Veteranen-\nfahrzeugen  zu  einer  erheblichen  finanziellen  Belastung  werden.  Das \ntrifft aber nicht auf Traktoren zu. Ebenso hat man für Autos die Mög-\nlichkeit der Wechselnummern. Da dürfte die Belastung erträglich sein. \nDie  beiden  Initianten  konnten  uns  aber  davon  überzeugen,  dass  das \nbei den Lastwagen anders ist. Die Grünen haben auf ihrem Fraktions-\nausflug  2013  das  FBW-Museum  in  Wetzikon  besucht.  Das  Lebens-\nwerk des Franz Brozincevic aus Wetzikon ist auch aus Sicht der grü-\nnen  Technikgeschichte  vom  Feinsten,  genauso  wie  der  nun  definitiv \nzu  Schrott  werdende  Hafenkran  aus  Rostock,  der  ehemaligen  DDR. \nWenn dieser Vorstoss helfen kann, solche Technikgeschichte zu erhal-\nten,  dann  können  wir  uns  dem  anschliessen.  In  diesem  Sinne  unter-\nstützen wir die parlamentarische Initiative vorläufig.  \n", "p": 54}, {"t": "Benno Scherrer Moser (GLP, Uster): Jetzt ist es natürlich nur noch \nhalb so lustig, wenn der Grüne auch schon seine Zustimmung signali-\nsiert hat. Ich hoffte da auf eine «Unique selling proposition» im Prin-\nzip. Mein Sohn kommt aus dem Staunen nicht heraus, wenn Oldtimer \nvorbeifahren, vor allem, wenn es alte Traktoren sind. Es gibt ja kaum \netwas Tolleres als alte Traktoren. So riesige alte Autos, glauben Sie \nmir, haben sogar auf mich eine grosse Anziehungskraft, eine faszinie-\nrende Sache. Ich bin ja auch Historiker und in der Museumsdidaktik \nwill man ja eben alte Güter zeigen, die auch funktionieren. Eine alte \nSägerei, die nicht sägt, ist eben keine alte Sägerei mehr, sondern ein \nRosthaufen. Und tatsächlich ähnlich verhält es sich bei alten Fahrzeu-\ngen, die eben fahren müssen, um zu zeigen, dass es alte Fahrzeuge \nsind. Von dem her haben auch wir wenige Hemmungen, diesen Vor-\nstoss jetzt mal laufen zu lassen. Es gibt ja klare Einschränkungen be-\nzüglich Kilometerleistung und da spielt es jetzt keine riesige Rolle \nmehr, ob da ein kleines Partikularinteresse bewirtschaftet wird. Wir \nkönnten das Problem natürlich ganz souverän in den Griff kriegen mit \neiner Zustimmung zur Energie- statt Mehrwertsteuer, dann können wir \nvielleicht auf die Motorfahrzeugsteuer verzichten. Und wir belasten \ndann tatsächlich die Kilometerleistung, aber auch die fällt hier nicht \nwahnsinnig gross ins Gewicht. Also im Sinne des Erhalts dieses Kul-\nturgutes – zum Teil wurden sie ja auch in der Schweiz produziert, \nauch wenn von diesen kaum noch Fahrzeuge fahren. Lassen wir diese \nPI laufen.  \n \n", "p": 54}, {"t": "Silvia Steiner (CVP, Zürich): Ich kann mich in dem Fall kurz fassen, \nnicht ohne meine Interessenbindung vorher bekannt zu geben: Ich bin \nGönnerin  des  «Pikett  Glatttal»,  das  ist  eine  Vereinigung,  die  antike \nFeuerwehrautos pflegt und unterhält. Sie können sich vorstellen, dass \ndas nicht nur viel Eigenarbeit erfordert, sondern auch relativ viel Geld. \nMich beeindrucken solche Sachen, weil genau diese Institutionen dazu \nbeitragen, dass eine breite Bevölkerung solche Autos besichtigen oder \nsogar damit fahren darf. Das ist eben auch Kulturgüterschutz und das \nsollte man auch von staatlicher Seite her unterstützen. Ich kann Ihnen \nzudem sagen, dass den Veteranenstatus nicht wirklich jeder bekommt. \nDas Strassenverkehrsamt legt da sehr strenge Massstäbe an den Tag. \nNur  wenn ein Auto als gepflegt und schützenswert erachtet wird, er-\nhält es den Veteranenstatus. Das wird nicht nur am Alter aufgeknüpft, \nes  gibt  eine  entsprechende  Weisung  des  Strassenverkehrsamtes,  so-\ndass  wir sicher  sein können,  dass niemand  einen  Veteranenstatus  für \n \neine «Rostmühle» hat, die einen sehr hohen CO2-Ausstoss hat. Ich bit-\nte Sie deshalb, die PI ebenfalls zu unterstützen.  \n \n", "p": 55}, {"t": "Ratspräsidentin Brigitta Johner: Für die vorläufige Unterstützung ei-\nner parlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut: \nDer Kanton Zürich reicht bei den Bundesbehörden eine Standesinitia-\ntive mit folgendem  Wortlaut ein:  \nDer  Bund  wird  eingeladen  eine  Regelung  schaffen,  die  sicherstellt, \ndass Zahlungen von Bussen aller Art im In- und im Ausland nicht zum \ngeschäftsmässig  begründeten  Aufwand    einer  juristischen  Person  zu-\ngerechnet werden können. Thomas Marthaler   \nBegründung: Die Schweizer Rechtsordnung ermöglicht Unternehmen \nBussen aller Art, als geschäftsmässig begründeten Aufwand zu dekla-\nrieren. Dieser Abzug reduziert die Steuerschuld von juristischen Per-\nsonen.  Der  Grundsatz  der  Gleichbehandlung  aller  Steuersubjekte  so-\nwie  die  Einheit  der  Rechtsordnung  werden  durch  die  Tatsache  ver-\nletzt,  dass  juristische  Personen,  im  Gegensatz  zu  Einzelfirmen  und \nunselbständig  Erwerbenden  Bussen  vom  Gewinn  abziehen  dürfen. \nGesetzmässig  verhängte  Bussen,  als  Folge  widerrechtlichen  Verhal-\ntens  von  Unternehmen,  werden  so  auf  die  Allgemeinheit  überwälzt. \nDieser Sachverhalt ist stossend und sollte in der gesamten Eidgenos-\nsenschaft unterbunden werden.   \nDie Grossbanken lieferten seit der Finanzkrise, weder im Kanton noch \nin  der  Gemeinde  Zürich  Steuern  ab.  Trotzdem  wurde  den  Chefange-\nstellten Millionensaläre ausgerichtet. Die beiden Grossbanken nutzen \nZürichs  Infrastruktur  und  beanspruchen  öffentliche  Dienstleistungen, \nwie Sicherheit, Verkehrsanbindung und vieles mehr. Vor Auszahlung \nvon exorbitanten Löhnen sind diese Unternehmen zu verpflichten sich \nan den staatlichen Kosten zu beteiligen.   \nDer  Kanton  Zürich  sowie  die  Stadtgemeinde  Zürich  sind  durch  den \nvorliegenden  Missstand  besonders  betroffen.  Die  Bundesbehörden \nsind daher aufzufordern, den heutigen Missstand umgehend zu behe-\nben,  so  dass  die  Steuermoral  im  Kanton  Zürich  und  in  der  ganzen \nEidgenossenschaft gefestigt wird.  \n \n", "p": 56}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Schluss  mit  den  Steuerprivilegien, \ninsbesondere  der  Abzugsfähigkeit  von  Bussen!  In  der  Steuerpolitik \nhaben wir von der SP im Kantonsrat einen schweren Stand. Ob es um \ndie Transparenz betreffend Steuerprivilegien von zugezogenen Firmen \noder ob es um Sondersteuersätze von Holdinggesellschaften geht oder, \nwie  vorliegend,  um  einen  weiteren  Schandfleck  in  der  eidgenössi-\nschen Steuerpolitik: die Abzugsfähigkeit von Bussen bei den Gewinn-\nsteuern. Seit  die  Grossbanken nach der Aufdeckung der nachrichten-\nlosen Vermögen in den USA – Sie erinnern sich noch an den Wach-\nmann Meili (Christoph Meili) – Millionenbussen bezahlten, sind Jahre \nverstrichen. Bundesbern sah keinen Handlungsbedarf und verzichtete \ndarauf, griffige Regeln zu erlassen. Stattdessen proklamierte Bundes-\nrätin  Schlumpf  (Eveline  Widmer-Schlumpf)  –  naiv  oder  scheinheilig \noder beides – die Weissgeldstrategie und die Banker versprachen, die-\nse umzusetzen. Trotzdem berichtet die Presse täglich von kriminellen \nHandlungen  in  der  Finanzindustrie,  ob  es  sich  um  die  Aufarbeitung \nvon  alten  Geschichten  wie  im  Prozess  mit  Herrn  Weil  (Raoul  Weil) \nvon der UBS (Schweizer Grossbank), jetzt zwar freigesprochen, oder \num  Steuervermeidungsstrategien  in  Europa,  wie  im  Steuerbetrugsfall \nder Bank Sarasin, handelt. Schweizer Banken werden weiterhin hohe \nBussen bezahlen müssen.  \nDie  Schweizer  Rechtsordnung  ermöglicht  es  Unternehmungen,  Bus-\nsen  aller  Art  als  geschäftsmässig  begründeten  Aufwand  zu  deklarie-\nren.  Dadurch  wird  die  Steuerforderung  des  Staates  von  juristischen \nPersonen  reduziert.  Rechtmässig  verhängte  Bussen  als  Folge  wider-\nrechtlichen  Verhaltens  von  Unternehmungen  können  so  auf  die  All-\ngemeinheit  überwälzt  werden.  Dieser  Sachverhalt  ist  stossend  und \nsollte  in  der  gesamten  Eidgenossenschaft  unterbunden  werden.  Der \nGrundsatz  der  Gleichbehandlung  aller  Steuersubjekte,  so  die  Einheit \nder Rechtsordnung, wird durch diesen Umstand verletzt. Einzelfirmen \noder  Unselbstständigerwerbende  können  Bussen  nicht  vom  ge-\nschäftsmässigen Gewinn in der Steuerrechnung abziehen. Einem An-\ngestellten käme es nie in den Sinn, irgendeine Busse von den Steuern \nabzuziehen. Ein anderes Beispiel, als die AL die Haltung des Regie-\nrungsrates zur Abzugsfähigkeit von Bussen wissen wollte, hatten wir \nim  Zusammenhang mit  der  Interpellation  (123/2014)  gehört, was  die \nHaltung des Regierungsrates zur Abzugsfähigkeit von Bussen ist. Die \nFrau Gut (Regierungsrätin Ursula Gut)  –  leider  ist sie heute ja  nicht \nda – hielt sich damals ja bedeckt und sagte, obwohl bei der heutigen \nGesetzgebung dem Kanton Zürich Steuereinnahmen in Millionenhöhe \nentgingen, liege die Kompetenz zur Regulierung beim Bund. Die bür-\ngerlichen  Parlamentarier  unterstützen  die  Haltung  der  Regierung  re-\ngelmässig  und  sprechen  sich  für  eine  Sonderbehandlung  der  Unter-\nnehmungen aus.  \nWir sagen: Bevor die  Banken ihren Chefangestellten Millionensaläre \nausrichten, sollen sie, wie alle anderen Personen auch, Steuern ablie-\nfern. Die Finanzbranche ist bekanntlich ganz besonders auf staatliche \nDienstleistungen, wie Sicherheit, Verkehrsanbindung und vieles mehr, \nangewiesen. Darum ist es nicht einsehbar, warum die Grossbanken die \nletzten sieben Jahre keine Steuern zahlen mussten, obwohl sie Bussen \nins  Ausland  ablieferten.  Nachdem  der  Bundesrat  und  Bundesparla-\nmentarier den Handlungsbedarf ignorieren, liegt der Ball bei den Kan-\ntonen.  Der  Kanton  Zürich  ist  besonders  betroffen  von  diesem  Um-\nstand,  sodass die  Zurückhaltung  der  bürgerlichen  Parlamentarier  und \nauch  der  Regierung  für  mich  absolut  unverständlich  ist.  Der  Bund \nmüsste  den  heutigen  Missstand  umgehend  beheben,  sodass  die  Steu-\nermoral in der ganzen Eidgenossenschaft gefestigt wird und durch die \nAbzugsfähigkeit  der  Bussen  keine  Fehlanreize  gesetzt  werden.  Die \nSteueroase  Schweiz  ist  zur  Zeit  im  Fokus  der  EU.  Die  EU  verlangt \neben, wie ich bereits erwähnt hatte, dass Sondergesellschaften, Domi-\nzil-, Holding- und gemischte Gesellschaften den Gesetzen der ordent-\nlichen  Unternehmungen  angeglichen  werden.  Das  ist  ein  laufender \nProzess. Aber die Geschichte mit der Abzugsfähigkeit von Bussen ist \nein Missstand, der seit Jahren besteht. Immer wieder beklagt man sich, \naber  es  ist  an  der  Zeit,  dass  der  Stand  Zürich  ein  Zeichen  setzt  und \nBern den Auftrag erteilt, dass dies geregelt wird. Ich bitte euch, eine \nGleichbehandlung der Steuersubjekte im Kanton Zürich und der gan-\nzen Eidgenossenschaft zu unterstützen. Bitte unterstützen Sie die vor-\nliegende Standesinitiative. Vielen Dank.  \n \n", "p": 58}, {"t": "Regine Sauter (FDP, Zürich): Kollege Marthaler hat nun sehr viel ge-\nsagt und dabei auch sehr viele Themen miteinander vermischt, die hier \neigentlich gar nicht Gegenstand sind. Zum einen mal zur Klärung: Bei \nder Abzugsfähigkeit von Bussen geht es nicht um ein Steuerprivileg. \nWenn nämlich Bussen als geschäftsmässig begründeter Aufwand be-\ntrachtet  werden,  dann  verringern  sie  entsprechend  den  Gewinn.  Es \ngeht  mit  anderen  Worten  darum,  wie  hoch  der  Gewinn  ausfällt,  und \ndas ist kein Privileg, sondern ein normales Steuerprinzip. Zum Weite-\nren: Warum die Grossbanken keine Steuern bezahlen, hat damit auch \nnichts zu tun. Sie haben grosse Verluste eingefahren und diese Verlus-\nte können vorgetragen werden. Im Moment für sieben Jahre, das heisst \nso lange werden keine Steuern bezahlt. Das hat aber auch mit den al-\nlenfalls  möglichen  Bussen  ebenfalls  nichts  zu  tun.  Und  weiterhin \nnichts  damit  zu  tun  hat  auch  die  zurzeit  angelaufene  Unternehmens-\nsteuerreform III, bei der es darum geht, die privilegierte Besteuerung \nvon einzelnen Gesellschaftsformen abzuschaffen; das, wie gesagt, auf \nDruck unter anderem der EU und der OECD. Alles Themen, die pen-\ndent sind, aber nichts mit der Abzugsfähigkeit von Bussen zu tun ha-\nben. \nNun zu dieser Abzugsfähigkeit: Der Regierungsrat hat in seiner Ant-\nwort zur Interpellation klar dargelegt, dass hier vieles zurzeit im Fluss \nist. Zum einen ist noch überhaupt nicht geklärt, ob diese Bussen an die \nGrossbanken  tatsächlich  unter  diese  Abzugsfähigkeit  fallen  würden. \nDiese Frage ist noch offen. Zum andern wird auf Bundesebene zurzeit \nan diesem  Thema  intensiv gearbeitet.  Und  hier sollen  Regelungen in \nsehr detaillierter  Art und  Weise  erfolgen, das  ist  aufgegleist.  Nun  zu \nsagen, dass man hier auf Bundesebene das Thema nicht erkannt hätte, \nist somit falsch. Mit anderen Worten, ich habe das schon bei der Dis-\nkussion  über  die  Interpellation  gesagt:  Es  braucht  keinen  «Zürich-\nFinish». Zürich ist hier in dem Sinn nicht anders zu behandeln als an-\ndere  Kantone.  Es  braucht  in  diesem  Sinne  auch  kein  Voranschreiten \nmit einer Standesinitiative des Kantons Zürich. Das alles ist nicht nö-\ntig, weil bereits, wie gesagt, entsprechende Aktionen auf Bundesebene \nim Gange sind. Wir werden deshalb diese Standesinitiative sowohl aus \ngrundsätzlichen Überlegungen, aber auch aus systematischen Überle-\ngungen nicht unterstützen. Danke.  \n \n", "p": 59}, {"t": "Beni Schwarzenbach (GLP, Zürich): Wir sprechen ja heute nicht das \nerste Mal über dieses Thema, aber ich lege Ihnen gerne nochmals die \nPosition  der  Grünliberalen  dar.  Eigentlich  ist  es  logisch:  Wenn  eine \nPrivatperson  oder  der  Inhaber  einer  Einzelfirma  eine  Busse  erhält, \nkann  diese  nicht  vom  steuerbaren  Einkommen  abgezogen  werden. \nWieso  sollte  eine  juristische  Person  das  können?  Durch  den  Abzug \nvon geschäftsmässig begründetem Aufwand werden die Kosten für die \nBusse zum Teil sozialisiert, was ihrem Geist, nämlich der Bestrafung \neines Fehlverhaltens, zuwiderläuft und den unschuldigen Steuerzahler \nzur Mithaftung zwingt. Die krassesten Fälle finden wir eben doch bei \neinigen  wenigen  unbelehrbaren  und  renitenten  Banken.  Die  Bussen \nfür jahrelange Beihilfe zur Steuerhinterziehung, Marktmanipulationen \nund so weiter stellen einen der Hauptgründe dar, weshalb einige dieser \nBanken seit Jahren keine oder nur geringe Steuern bezahlen. Aus mei-\nner Sicht ist es fragwürdig, das der Busse zugrunde liegende Fehlver-\nhalten  überhaupt  als  geschäftsmässig  begründet  zu  taxieren,  wie  das \ndie Steuerbehörde in gewissen Fällen tut. Ein Bundesgerichtsentscheid \nexistiert  noch  immer  nicht.  Das  Thema  ist  aber  in  Bern  auch  bereits \neinigen Politikern sauer aufgestossen. Es gibt derzeit mindestens drei \nhängige Vorstösse zum Thema von CVP, BDP und SP. Drei Interpel-\nlationen der Grünliberalen, der SP und der Grünen wurden bereits be-\nhandelt.  Der  Bundesrat  hat  zu  den  Interpellationen  Stellung  genom-\nmen, ich zitiere: «Der Bundesrat teilt die Auffassung der eidgenössi-\nschen  Steuerverwaltung,  wonach  Bussen  keinen  geschäftsmässig  be-\ngründeten Aufwand darstellen. Sie sind entsprechend steuerlich nicht \nabzugsfähig.  Anders  verhält  es  sich  bei  finanziellen  Sanktionen  im \nSinne  einer  Gewinnabschöpfung,  welche  keinen  Strafzweck  verfol-\ngen. Diese sind als geschäftsmässig begründeter Aufwand grundsätz-\nlich  steuerlich  abziehbar.  Der  Bundesrat  erachtet  es  als  sinnvoll,  die \nFrage der steuerlichen Behandlung von Bussen oder finanziellen Ver-\nwaltungssanktionen  natürlicher  und  juristischer  Personen  bei  Bund \nund Kantonen vertieft zu prüfen. Er wird einen Bericht zu dieser Frage \nausarbeiten.  Der  Bundesrat  wird sich  im  genannten  Bericht  auch  mit \nder  Sicherung  einer  rechtskräftigen  Praxis  bei  Bund  und  Kantonen \nbefassen  und  allfälligen  Handlungsbedarf  in  diesem  Bereich  aufzei-\ngen.» \nDas Anliegen ist aus Sicht der Grünliberalen ebenso wie aus Sicht der \ngenannten Fraktionen berechtigt. Das heisst, in der Sache sind wir uns \nvöllig einig. Eine Standesinitiative macht jedoch keinen Sinn, da, wie \nerwähnt,  in  der  Bundesversammlung  bereits  mehrere  Vorstösse  zum \nThema  hängig  sind.  Die  Grünliberalen  werden  die  parlamentarische \nInitiative nicht vorläufig unterstützen.  \n \n", "p": 60}, {"t": "Silvia  Steiner  (CVP,  Zürich):  Dass  die  Abzugsfähigkeit  von  Bussen \naus  ethisch-moralischer  Sicht  diskutiert  werden  muss,  ist  durchaus \nauch  unsere  Meinung.  Was  wir  nicht  wollen,  ist  eine  Doppelbestra-\nfung  von  Unternehmungen,  die  dann  ihren  wirtschaftlichen  Bestand \ngefährden. Wir stellen fest, dass die nötigen Schritte auf Bundesebene \neingeleitet  worden  sind.  Wir  stellen  ein  weiteres  Mal  fest,  dass  eine \nStandesinitiative  zur  Behebung  allfälliger  Missstände  das  falsche  In-\nstrument  ist,  vor  allem  wenn  dieses  aus  Zürich  kommt.  Wir  werden \ndeshalb diese PI nicht unterstützen, aber dies vor allem deshalb, weil \nwir  die  Standesinitiative  als  falsches  Instrument  ansehen.  Ich  danke \nIhnen. \n \n", "p": 60}, {"t": "Peter Ritschard (EVP, Zürich): Unserem Robin Hood aus dem Kreis \n5,  Thomas  Marthaler,  reichten die  Beantwortung  und  Diskussion der \nInterpellation von Markus Bischoff nicht. Wir haben es in der kürzlich \ngeführten Debatte gehört: Beim eidgenössischen Parlament sind zahl-\nreiche  Vorstösse  betreffend  Abzugsfähigkeit  auf  der  Traktandenliste. \nMit der Standesinitiative möchte Thomas Marthaler seiner Auffassung \nauf  Bundesebene  Schub  geben.  In  der  EVP  sind  wir  der  Meinung, \ndass  wirtschaftliche  Vergehen  und  Verbrechen  mehr  über  das  Straf-\nrecht sanktioniert werden sollen. Heute gibt es viele Banker und ehe-\nmalige Banker, die sich nicht mehr ins Ausland getrauen. Etwas pau-\nschal  sieht  Thomas  Marthaler  den  Zusammenhang  zwischen  Millio-\nnensalären und dem Nichtbezahlen von Steuern der Grossbanken seit \nder Finanzkrise. Richtig ist: Die Grossbanken sind nach dem Fall der \nMauer in eine Kapitalismus-Euphorie verfallen und haben vergessen, \ndass  eine  Marktwirtschaft  nur  mit  ethischen  Grundsätzen  funktionie-\nren kann. Das grosse Geld zog in den Banketagen die falschen Leute \nan. Bei dem exzessiven Kapitalismus der 2000er-Jahre liess man auf \nden Finanzmärkten die Besen tanzen. Als man sie später wieder in die \nEcke stellen wollte, tanzten sie selbstständig weiter. Die Abzugsfähig-\nkeit von Bussen heisst klar, dass die Verluste sozialisiert werden. Da-\nvon profitiert die  Firma  als sozialer Organismus und Arbeitgeber so-\nwie  der  Aktionär,  wie  zum  Beispiel  die  Vorsorgeeinrichtungen.  Die \nAbzugsfähigkeit  von  Bussen  bezweckt  die  Weiterführung  der  Firma \nohne lebensbedrohliche Beschädigung. Ein viel grösseres Problem als \ndie  Abzugsfähigkeit  von  Bussen  ist  die  siebenjährige  Verrechnungs-\nfrist der Verluste. Eine Verkürzung dieser Dauer wäre ein Fitnesspro-\ngramm für die Banken. Wo bist du, Robin Hood? Ein Teil der EVP-\nFraktion unterstützt die PI.  \n \n", "p": 61}, {"t": "Markus  Bischoff  (AL,  Zürich):  Regine  Sauter  hat  ja,  glaube  ich,  die \nwichtige  Frage  gestellt:  Braucht  es  einen  «Zürich-Finish»  für  diese \nSache oder braucht es keinen? Es ist ja so, in Bern sind verschiedene \nVorstösse  hängig.  Es  wird  darüber  nachgedacht,  ob  gehandelt  wird, \nwissen wir noch nicht. Es ist aber nicht so, dass Zürich ein Kanton wie \njeder andere ist, wie Frau Sauter gesagt hat. Das gilt in fast allen Fra-\ngen des politischen Lebens in Zürich und der Schweiz, vor allem auch \nin  wirtschaftlichen  Fragen  und  ganz  besonders  natürlich  beim  Ban-\nkensektor.  Ich  habe  heute  in  der  Ratspost  so  eine  schöne  Broschüre \ngehabt.  Früher  wäre  das  noch  Hochglanz  gewesen,  jetzt  ist  es  schon \nfast  republikanisch  nüchtern,  farbig,  herausgegeben  von  der  Volks-\nwirtschaftsdirektion  und  vom  Zürcher  Bankenverband.  Und  da  steht \ndrin,  wenn  ich  diesen  Statistiken  Glauben  schenken  kann,  dass  die \nRegion  Zürich  44  Prozent  der  Wertschöpfung  der  Schweiz  im  Ban-\nkensektor hat und dass 40 Prozent der Erwerbstätigen des Bankensek-\ntors in der Region Zürich arbeiten. Also mit anderen Worten: Wir sind \ndoch  der  Wirtschaftsmotor  und  vor  allem  Zürich  gilt  ja,  glaube  ich, \nauch als der fünftwichtigste Finanzplatz der Welt. Da können Sie doch \nnicht sagen, das sei kein Signal, das wir nach Bern senden würden. Ob \nwir für die Abzugsfähigkeit der Bussen bei den Steuern sind, Ja oder \nNein, ist eine entscheidende Frage. Wir wissen, die Grossbanken ha-\nben seit sieben Jahren keine Steuern bezahlt. Wenn sie diese Bussen \nnoch  abziehen  können,  dann  können  sie  diese  Frist  noch  weiter  ver-\nlängern. Das drückt also aufs Portemonnaie unseres Kantons und der \nGemeinden.  Da  müssen  wir  doch  Stellung  nehmen.  Es  kann  ja  nicht \nangehen,  dass  man  noch  Steuern  minimieren  kann,  wenn  man  «be-\nscheisst». Das geht nicht, deshalb bitte ich Sie, diese PI zu unterstüt-\nzen.  \n \n", "p": 62}, {"t": "Rafael Steiner (SP, Winterthur): Es geht hier um einen groben Miss-\nstand, den wir jetzt beheben müssen. Frau Sauter  (Regine Sauter), es \ngeht hier um eine Privilegierung. Die Ungleichbehandlung von juristi-\nschen Personen gegenüber den natürlichen Personen stellt eine Privi-\nlegierung dar, nämlich  von  Grossfirmen  und von  Banken,  die solche \nhohen Bussen zu bezahlen haben. Es geht hier nicht um eine Doppel-\nbestrafung.  Werden  denn  natürliche  Personen  doppelt  bestraft? \nKommt bald der Vorstoss, man solle Verkehrsbussen und Geldstrafen \nvon der Steuerrechnung abziehen können? Das machen Sie nicht, weil \nes keinen Sinn macht. Deshalb sollte das auch hier nicht so sein. Es ist \neine Privilegierung und es ist ein grober Missstand, welchen wir jetzt \nbeheben  müssen  und  können  –  und  nicht  auf  Bern  warten,  bis  viel-\nleicht irgendwann mal was kommt. Dankeschön.  \n \n", "p": 62}, {"t": "Ratspräsidentin Brigitta Johner: Für die vorläufige Unterstützung ei-\nner parlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  bitte  Sie  um  Ihre  Aufmerksam-\nkeit für zwei Nachrufe.  \nZum Hinschied des ehemaligen Kantonsrates und Rektors der Univer-\nsität Zürich, Professor Doktor Konrad Akert: Am 10. Januar 2015 ist \nKonrad Akert-Giger im 96. Altersjahr nach langer Krankheit verstor-\nben. \nKonrad Akert wurde 1963 im damaligen Wahlkreis der Stadtkreise 7 \nund 8 sowie Zollikon für die Freisinnige Partei in den Kantonsrat ge-\nwählt. Der damalige Extraordinarius der Universität war Mitglied der \nständigen  Petitionskommission  und  –  wie  könnte  es  anders  sein  – \nMitglied zahlreicher nicht ständiger Kommissionen, die Geschäfte der \nUniversität,  Spitäler  oder  der  Studentenschaft  beziehungsweise  des \nstudentischen  Wohnens  behandelte.  Der  Gesundheitspolitiker  machte \nsich  insbesondere  für  den  Neubau  der  Frauenklinik  und  für  die  Ge-\nsundheitsversorgung  des  Kantons  stark,  und  zwar  nicht  nur  in  der \nStadt, sondern auch auf dem Land, zum  Beispiel  für  das Spital Lim-\nmattal.  \nDer renommierte Hirnforscher amtete als Kantonsrat nur für die Dauer \neiner  Legislatur.  Die  akademische  Tätigkeit  und  Karriere  wurden \nzentraler. Er blieb aber der Politik insofern verbunden, als er verschie-\ndene  akademische  Führungspositionen  an  der  Universität  übernahm \nund von 1984 bis  1988  als  Rektor der  Universität amtete.  Das kurze \nGastspiel im Kantonsrat war ihm dabei sicher von Nutzen.  \nWir ehren das Geleistete des Verstorbenen für den Kanton Zürich und \nbehalten ihn in guter Erinnerung. Der Trauerfamilie spreche ich mein \nherzliches Beileid auch in Ihrem Namen aus.  \nZum  Hinschied  des  ehemaligen  Kantonsrates  Richard  Gubelmann-\nDihr, ehemaliger Schulpräsident: Am 12. Januar 2015 ist Richard Gu-\nbelmann-Dihr im 86. Altersjahr verstorben.  \nRichard Gubelmann wurde 1979 im Wahlkreis der Stadtkreise 11 und \n12  für  die  CVP  in  den  Kantonsrat  gewählt.  Er  wirkte  während  zwei \nLegislaturen  im  Kantonsrat  und  präsidierte  in  dieser  Zeit  fünf  Kom-\nmissionen. Zu seinen politischen Themen gehörte zum einen das Bil-\ndungswesen.  Hier  wirkte  er  unter  anderem  als  Förderer  des  dualen \nBildungssystems.  Sein  zweites  politisches  Wirkungsfeld  war  die  Fa-\nmilienpolitik, die er mit seinem Engagement für die gesetzliche Ver-\nankerung  der  Kinderzulagen  für  Arbeitnehmende  mitgestaltete.  Des \nWeiteren  machte  er  sich  als  Präsident  der  Justizverwaltungskommis-\nsion im Parlament verdient.  \nAls  treuer  Teilnehmer  an  der  alle  zwei  Jahre  stattfindenden  traditio-\nnellen  Zusammenkunft  der  ehemaligen  Mitglieder  des  Kantonsrates \nliess er es sich bis zuletzt nicht nehmen, mit seinen parlamentarischen \nKolleginnen und Kollegen in Kontakt zu bleiben. \nWir  gedenken  Richard  Gubelmann  als  geschätztes  Kantonsratsmit-\nglied und sind dankbar für seinen Einsatz im Dienste des Kantons. Der \nTrauerfamilie sprechen wir unser herzliches Beileid aus.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "heim) \n–  Aufwand der Gemeinden für die Kleinkinderbetreuungsbeiträ-\n", "p": 64}, {"t": "", "p": 64}, {"t": " \n", "p": 64}, {"t": "Ratspräsidentin Brigitta Johner:  Wir sehen uns am nächsten Montag \nzu einer Doppelsitzung und voraussichtlich am Dienstag ebenfalls zu \neiner Doppelsitzung. Ich wünsche Ihnen bis dahin alles Gute.  \n \nSchluss der Sitzung: 11.45 Uhr \n \n \nZürich, den 19. Januar 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n2. Februar 2015. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 64}]