["", "Hansruedi Bär (SVP, Zürich), ältestes anwesendes Ratsmitglied \nBenjamin  Fischer  (SVP,  Volketswil),  jüngstes  anwesendes  Ratsmit-\nglied \nTheresia Weber (SVP, Uetikon a. S.) \n", "", "4 \n", "7 \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Hansruedi  Bär  (SVP,  Zürich),  ältestes  anwesendes  Ratsmitglied:  Im \nNamen des jüngsten Mitglieds des Rates, Benjamin Fischer, und mir \nbitte ich als vorläufige Ratssekretäre zu ernennen: \n", "– Dieter  Kläy\n– Roman Schmid\nStimmenzählerinnen und Stimmenzähler ernannt: \n4 \n \n", "–  Philipp Kutter \n", "–  Renate Büchi \n–  Robert Brunner \n–  Hans Egli \n–  Matthias Hauser \nWir werden das Traktandum 1, Mitteilungen, nach der Konstituierung \nbehandeln. Wünschen Sie das Wort zur Traktandenliste? Das ist nicht \nder Fall. Wir fahren fort wie vorgesehen. \n \n \n", "", "", " \nHansruedi Bär (SVP, Zürich), ältestes anwesendes Ratsmitglied: Sehr \ngeehrte  Damen  und  Herren,  werte  Ratskolleginnen  und  Ratskollegen \ndes eidgenössischen Standes Zürich.  \nIch begrüsse Sie nochmals zur Eröffnung der Legislaturperiode 2015 \nbis 2019. Ganz besonders herzlich heisse ich die neu gewählten Rats-\nmitglieder  willkommen  und  gratuliere  ihnen  zum  erhofften  Wahler-\nfolg.  \nBitte beachten sie, dass Sie nicht gleich zu einem Kugelschreiber grei-\nfen,  wenn  es  heisst,  dass  wir  einen  Vorstoss  «abschreiben»  müssen. \nDas  ist  nicht  wortwörtlich  zu  nehmen.  Das  «Rats-Chinesisch»  wird \nSie sicher noch eine gewisse Zeit begleiten. \nFür die  Wechselbadgefühle,  die Sie  im  Laufe  Ihrer  Amtszeit erleben \nwerden, sind fast ausnahmslos die Damen und Herren in der Saalmitte \nverantwortlich.  Es  sind  die  Vertreterinnen  und  Vertreter  der  schrei-\nbenden Zunft. Seien sie also sehr nett zu ihnen. Ich begrüsse Sie des-\nhalb auch sehr herzlich. \nEbenso  gratuliere  ich  den  Damen  und  Herren  Regierungsräten  und \nganz  besonders den drei  neu in ihr  Amt  gewählten  Exekutivvertrete-\nrinnen.  Möge  ihnen  die  demokratisch  vorgegebene  Gewaltenteilung \nwährend der ganzen Legislatur hautnah  in Erinnerung bleiben.  \nEinen  besonderen  Dank  richte  ich  an  all  jene  Ratskollegen,  die  nun \nnicht mehr angetreten sind oder nicht mehr gewählt wurden. Möge ihr \npolitisches Wirken eine gewisse Nachhaltigkeit entfalten. \n \n \nEs  freut  mich  ebenso,  auch  die  Damen  und  Herren  auf  der  Tribüne \nbegrüssen  zu  dürfen  und  hoffe,  dass  sie  die  heutige  Sitzung  in  guter \nErinnerung behalten. \nGian und Giachen, die beiden Bündner Fernseh-Steinböcke (der Mar-\nketing-Organisation  Graubünden  Ferien),  sind  wahrscheinlich  etwas \nneidisch und staunen,  mich  hier  auf dem  hohen  «Bock»  des  Zürcher \nRathauses  zu  sehen.  Ich  verkneife  mir  den  möglichen  Dialog  dieser \nbeiden Horntiere zu diesem wirklich einmaligen Erlebnis – für sie und \nmich. \nSie, geschätzte Damen und Herren, kennen mich zum Teil seit vielen \nJahren – ich Sie aber auch (Heiterkeit).  \nFreuen wir uns also auf eine konstruktive, manchmal hitzige, manch-\nmal gemächliche und manchmal heitere oder ab und zu zermürbende  \nAuseinandersetzung in diesem ehrwürdigen Haus an der Limmat. \nNun  aber  zu  unserem  würdigen  Anlass  von  heute,  den  ich  unter  das \nMotto des Gründers unserer Volksschule, Johann Heinrich Pestalozzi, \nstellen  möchte.  Wer  das  Warenhaus  Globus  besser  kennt  als  diesen \nPädagogen, kann ihn gleich nebenan auf der Pestalozzi-Wiese an der \nBahnhofstrasse begutachten. \nEr prägte sein Bildungsmotto mit den Begriffen Kopf, Herz und Hand \nund  meinte  damit  die  Förderung  der  kognitiven,  affektiven  und \npsychomotorischen  Fähigkeiten  der  jungen  Menschen.  Es  ist  sicher \nnicht falsch, wenn wir die bevorstehende Legislatur ebenfalls auf die-\nse drei zentralen Kompetenzen ausrichten und sie als Richtschnur für \nunsere  Vorstösse,  Meinungsbildungsprozesse  und  Reden  nehmen, \nauch wenn der Lehrplan 21 klammheimlich davon abweicht.  Denken, \nFühlen und Handeln gehören zwangsläufig  auch in den Bereich unse-\nrer politischen Arbeit. \nZum  Kopf  und  der  darin  vermeintlichen  Hirnmasse  sei  gesagt:  Die \nMeinungsvielfalt  in  unserem  politischen  System  müssen  wir  ernst \nnehmen und als wertvolles Element unserer Demokratie respektieren. \nDas  heisst  nicht,  dass  wir  nicht  eine  andere  Meinung  haben  dürfen \noder sollen. Aber wir können uns die Meinung der politisch Anders-\ndenkenden auch einmal in Ruhe durch den Kopf gehen lassen und de-\nren Ansichten hinterfragen. Dümmer werden wir dabei sicher nicht.  \nEin  Sprichwort sagt:  «Wer  glaubt, dass Volksvertreter  das  Volk ver-\ntreten,  der  meint  auch,  dass  Zitronenfalter  Zitronen  falten.»  (Heiter-\nkeit.) Strafen wir diese Meinung Lüge und beweisen wir, dass wir un-\nsere  Bürgerinnen  und  Bürger  ernst  nehmen  und  in  deren  Sinn  und \nGeist handeln. \n \nWir alle sind Volksvertreterinnen und Volksvertreter und spiegeln den \nparitätischen Geist unseres Bevölkerungsspektrums wider. Wir achten \nund  respektieren  Minderheiten,  dürfen  aber  dabei  nicht  ausser  Acht \nlassen,  dass  die  politischen  Kernanliegen  der  Mehrheiten  dadurch \nnicht  auf  Nebengleisen  enden.  Und  der  Geist  der  Zeit darf  uns  nicht \nblind  machen  gegenüber  wertvollen  Erkenntnissen  und  Erfahrungen \nder Vergangenheit.  \nFreuen Sie sich auf die Fahrt mit dem Tram oder Velo auf dem Weg \nzur  Arbeit  oder  zum  Weekend  und  respektieren  Sie  die  politische \nMehrheit all jener Wählerinnen und Wähler, die nach wie vor die mo-\ntorischen  Fortbewegungsmittel  bevorzugen.  Seien  Sie  dankbar,  dass \nMaler,  Schlosser oder  Schreiner nicht  mit  Farbkübeln,  Werkzeugkis-\nten oder Holzbalken das Tram oder den Bus in Beschlag nehmen.  \nUnd sollten Sie wirklich dereinst fordern, dass im Grün der Verkehrs-\nampeln eine Fussgängerin statt ein Fussgänger leuchtet, so müssen Sie \ngleichermassen gutheissen, dass im Rot der Ampel das Symbol eines \nVelofahrers  aufmunternd  blinkt.  Unsere  gesetzlichen  Bestimmungen \nsind nicht leichtverdaulich, vegan gemeint, sondern gelten für alle, ob \nmit oder ohne Krawatte, ob mit gepflegten Lackschuhen oder ausran-\ngierten Birkenstocksandalen.  \nAlso  Hand  aufs  Herz:  Das  Menschliche  soll  sich  in  diesem  Ratssaal \nebenso  widerspiegeln  wie  in  unserer  Gesellschaft.  Man  kann  auch \nFreunde sein und sich gut verstehen, obwohl  man nicht dieselbe poli-\ntische Meinung hat. Wir finden Menschen, denen wir auf der Strasse \nbegegnen sympathisch oder weniger sympathisch, ohne dass wir deren \npolitische  Gesinnung  kennen.  Gena  so  darf  hier  in  diesem  Ratssaal  \ndie  freundnachbarliche Beziehung spielen, auch wenn man nicht der \ngleichen  Partei  angehört.  Das  heisst  nicht,  dass  wir  es  anderen  Kan-\ntonsparlamenten gleich machen sollen. Das kann zu echten Problemen \nführen, wie jüngste Erfahrungen zeigen. \nMir persönlich fehlt zum Teil die soziale Toleranz gegenüber der bür-\ngerlichen  Ratsseite.  Ich  meine,  wo  «sozial»  drauf  steht,  sollte  auch \n«sozial» drin sein. Den neu gewählten Ratsmitgliedern sei gesagt, dass \nmeine  alltägliche  sprachliche  Ausdrucksweise  nicht  so  hart  gemeint \nist,  wie  es  sich  manchmal  anhört,  aber  auf  jeden  Fall  ist  sie  ehrlich. \nZudem  geniesse  ich  einen  wohlverdienten  Altersbonus  und  darf  von \nIhnen deshalb entsprechend mildernde Umstände erwarten.  \nDamit wären wir bei der Hand, dem psychomotorischen Element: Was \nPestalozzi damals möglicherweise unter körperlicher Züchtigung ver-\nstand, wird im heutigen Bildungssystem vernünftigerweise als sportli-\nche Ertüchtigung interpretiert. Auch diese Kompetenz gilt es auf den \n \n \nharten  Bänken  dieses  Ratsaales,  sowohl  auf  Gesässebene  als  auch \nphysisch auf die Probe zu stellen. Auf keinen Fall ist damit zu verste-\nhen, dass wir die Meinungsverschiedenheiten hier im Rathaus alteid-\ngenössisch mit Hellebarden austragen sollen, auch wenn es den Einen \noder Anderen ab und zu in den Fingern juckt – mich eingeschlossen. \nSchalten Sie jeweils Ihr Handy aus, kritzeln Sie nicht auf Ihrem Pult \nherum  und  führen  Sie  Gespräche  mit  dem  Nachbarn  in  reduzierter \nZimmerlautstärke.  \nUnd, um es mit den Worten eines politisch anders denkenden Altbun-\ndesrates (Moritz Leuenberger) zu sagen, schütteln Sie Ihren Kopf nur \ndann,  wenn  dieser  für  nichts  anderes  zu  gebrauchen  ist  (Heiterkeit). \nSorgen  wir  dafür,  dass  die  Debatten  in  diesem  Rat  unter  dem  Motto \n«Qualität statt Quantität»  stehen.  Geschäfts  und Rednerlisten werden \nes Ihnen danken. \nAbschliessend  richte  ich  meinen  Dank  an  die  Parlamentsdienste  und \ndie vielen Helferinnen und Helfer in den Verwaltungsabteilungen, die \nuns bei unseren Arbeiten, insbesondere in den Kommissionssitzungen, \nmit Rat und Tat zu Seite stehen.  \nIn diesem Sinne wünsche ich Ihnen und mir eine erfolgreiche Legisla-\ntur und die Erfüllung aller unserer Ziele. (Applaus.) \nIch übergebe nun das Wort an das jüngste Ratsmitglied, Benjamin Fi-\nscher. \n \n \n", " \nBenjamin  Fischer  (SVP,  Volketswil),  jüngstes  anwesendes  Ratsmit-\nglied: Vielen Dank für diese Worte, Hansruedi Bär.  \nGemäss  heutiger  Gesetzgebung  werde  ich  im  Jahr  2056  pensioniert. \nLiebe  Kolleginnen  und  Kollegen  Kantonsräte,  sehr  geehrte  Damen \nund  Herren  Regierungsräte,  sehr  geehrte  Vertreter  der  Presse,  liebe \nGäste, als Jungpolitiker habe ich  noch einen etwas anderen Zeithori-\nzont  als  manche  meiner  älteren  Kollegen,  da  meine  Generation  von \nalldem betroffen sein wird, was heute entschieden oder eben nicht ent-\nschieden wird. Hier sehe ich auch die Legitimation hier und jetzt eini-\nge Worte an Sie zu richten.  \nEs ist für mich ein grosses Privileg, als jüngstes Mitglied vor diesem \nehrwürdigen  Rat  sprechen  zu  dürfen.  Es  ist  mir  jedoch  in  höchstem \nMasse  bewusst,  dass  jung  sein  allein  kein  Leistungsausweis  ist.  So \nwürde ich auch nie in das populäre Lied mit einstimmen, wonach wir \nin der Politik weniger Alte und mehr Junge bräuchten. \n \nWir brauchen fähige Leute aus allen Teilen der Bevölkerung, die sich \nmit ehrlicher Überzeugung für das Wohl der Bürgerinnen und Bürger \neinsetzen.  An  ihrer  Überzeugung  und  an  ihren  Taten  sollen  wir  sie \nmessen und will auch ich gemessen werden. \nJungen  Leuten,  die  sich  politisch  engagieren  möchten,  rate  ich,  dies \nunbedingt zu tun. Aber glaubt ja nicht, man könne von heute auf mor-\ngen alles verändern. Viele Junge machen sich unglaubwürdig, weil sie \nkopflos  vorpreschen,  die  Älteren  kritisieren,  aber  selber  nichts  Ge-\nscheiteres  liefern.  Dieses  Verhalten  wird    dann  auch  häufig  von  den \nMedien  mit  seitenlangen  Artikeln  über  irrelevante  Schnapsideen  ho-\nnoriert, was in der Regel nichts daran ändert, dass die in jugendlicher \nEuphorie  entstandene  Idee  in  der  Bedeutungslosigkeit  verschwindet. \nSehr empfehlen kann ich daher die Devise: Erst sehen, hören, lernen \nund dann sprechen.  \nEs sei denn, und diese Vermutung hege ich nicht nur bei den Jungen, \nsondern hie und da auch bei gestandenen Politikern, es gehe gar nicht \nprimär  darum,  tatsächlich  etwas  zu  erreichen,  sondern  lediglich  da-\nrum, Aufmerksamkeit zu gewinnen. Was auch nicht in jedem Fall zu \nverurteilen ist. \nSo ist es doch häufig die Aufgabe von Politikern, Langweiliges span-\nnend zu verkaufen. Dass Politik häufig unspektakulär ist, kann als na-\ntürliche  Folge  unserer  fortschrittlichen  Wohlstandsgesellschaft  und \nsomit  als  positives  Zeichen  gedeutet  werden.  Ich  würde  gar  die  ge-\nwagte These aufstellen, je langweiliger die politischen Themen, desto \nbesser geht es dem Bürger. Wobei das Prädikat langweilig keinesfalls \nmit  unwichtig  verwechselt  werden  darf.  Es  heisst  lediglich,  dass  wir \ndas  Privileg  haben,  uns  mit  Detailfragen  zu  beschäftigen,  da  das \ngrundlegende  Zusammenleben  unserer  Gesellschaft  geregelt  ist  und \nim  Grossen  und  Ganzen  gut  funktioniert.  Wichtig  sind  diese  Fragen \njedoch deshalb, weil sie entscheidend dafür sind, ob dies auch in Zu-\nkunft so sein wird. Denn die Situation heute ist das Resultat der Ent-\nscheidungen von gestern und vorgestern, die Qualität der heutigen Be-\nschlüsse werden wir erst in Zukunft bemessen können. \nNatürlich müssen all die Politiker, die sich mit diesen unspektakulären \naber wichtigen Themen auseinandersetzen, gewählt werden und dafür \nsind sie auf Aufmerksamkeit angewiesen. In der heutigen schnelllebi-\ngen und nicht selten oberflächlich gewordenen, digitalen Gesellschaft \nmuss er sich diese Aufmerksamkeit jedoch nicht nur mit anderen Poli-\ntikern teilen, sondern mit der ganzen Flut an Information, die tagtäg-\nlich auf den modernen Menschen einprasselt. \n \n \nDas  Gebot  der  Stunde  kommt  aus  dem  Marketing:  «Keep  it  simple \nand  stupid»,  möglichst  einfach,  möglichst  provokativ,  möglichst  un-\nterhaltsam.  Wer  sich  daran  hält,  wird  den  Kampf  um  die  Aufmerk-\nsamkeit  gewinnen.  Und  daran  hält  man  sich,  was  eine  tragisch-\nabsurde, aber für den Beobachter durchaus amüsante Spirale ins Rol-\nlen bringt: \nViele  Bürgerinnen  und  Bürger  beklagen  sich  über  Oberflächlichkeit, \nPolemik  und  Selbstgefälligkeit von  Politikern.  Journalisten schreiben \nsich die Finger wund über Populismus, den schlechten Stil, mangeln-\nden  Respekt,  provokative  Kampagnen  und  abnehmende  Ernsthaf-\ntigkeit in der Politik. Politiker wiederum beklagen sich über mangeln-\nde Qualität im Journalismus und darüber, dass viele Journalisten pri-\nmär an spannenden Geschichten und nicht wirklich an relevanten In-\nformationen interessiert sind. Und die Journalisten argumentieren da-\nmit, dass sie die Bedürfnisse ihrer Kundschaft nach guten Stories und \nfetten Schlagzeilen in immer schnelleren Kadenzen befriedigen müs-\nsen. \nDer Politiker sagt, was den Journalisten interessiert, den Journalisten \ninteressiert,  was  der  Leser  lesen  will,  der  Leser  liest,  was  im  vorge-\nsetzt  wird,  und  alle  beklagen  sich  über  mangelnde  Sachlichkeit  und \nsinkendes  Niveau.  Ich  persönlich  finde  das  interessant.  Es  sagt  viel \nüber unsere Gesellschaft aus: Sich beklagen ist einfach, es selber bes-\nser machen, erfordert Anstrengung und die Bereitschaft zu Scheitern. \nWie  oft  höre  ich  Sätze,  die  beginnen  mit  «man  sollte»,  «die  Politik \nmuss»  oder  «die  Wirtschaft  ist  in  der  Verantwortung».  Doch  wer  ist \ndiese  ominöse  Politik,  und  wer  ist  diese  Wirtschaft,  von  der  häufig \ngesprochen wird, als wäre sie ein vom Individuum weit entferntes Ge-\nbilde? \nSie  merken,  worauf  ich  hinaus  will:  Sowohl  Politik  als  auch  Wirt-\nschaft sind wir  alle, sei es als Einwohner, Stimmbürger, als Vereins- \noder  Behördenmitglied,  als  Steuerzahler,  als  Konsument,  Arbeitneh-\nmer  oder  Arbeitgeber.  Jede  Bürgerin  und  jeder  Bürger  ist  Teil  von \ndem, was gemeinhin als Politik und Wirtschaft bezeichnet wird. \n«Die Politik soll» oder «die Wirtschaft soll» muss also in erster Linie \nheissen: «Ich soll.» In zweiter Linie heisst es, «wir sollen» und erst in \ndritter Priorität dann, «die anderen sollen». Leider ist heute genau die \numgekehrte Reihenfolge allzu häufig Realität. \nNun noch zu meinem Lieblingssatzanfang, der da lautet «man sollte». \nIch  spreche  hier  selbstredend  von  dem  «man»  mit  einem  «n».  Es \nkönnte  also  durchaus  auch  eine  Frau  gemeint  sein.  Aber  trotz  auf-\nwendiger Nachforschungen habe ich diesen «man», der alles tun und \n \nfür  alles  verantwortlich sein  soll, noch  nie  gesehen.  «Man»  hat noch \nnie etwas getan und «man» wird nie etwas tun.  \nSo banal dies klingen mag, so sehe ich darin eine beunruhigende Ten-\ndenz. Auf der einen Seite gibt es Menschen in diesem Land, die sich \nvom  Gemeinwesen  verabschiedet  haben.  Sie  sind  auf  ihren  persönli-\nchen  Erfolg  und  auf  ihr  näheres  Umfeld  fokussiert  und  engagieren \nsich  nicht,  solange  es  ihnen  keinen  persönlichen  Vorteil  bringt. \nAndere wiederum sind zwar politisch und sozial engagiert, ihr Enga-\ngement beschränkt sich jedoch im Wesentlichen darauf, Forderungen \nan  die  Gesellschaft  zu  stellen.  Mit  Umverteilung  und  Einschränkung \nder  individuellen  Freiheit  wollen  diese  einen  für  sie  idealen  Zustand \nerreichen,  dabei  leisten  sie  in  der  Regel  selber  keinen  tatsächlichen \nBeitrag zum Wohlstand. \nEs ist ein Problem, das viele westliche Wohlstandsgesellschaften ha-\nben: Der Erfolg hat viele träge gemacht. Es werden Dinge zur Selbst-\nverständlichkeit, die eigentlich alles andere als selbstverständlich sind. \nDemokratie  verkommt  zur  Unterhaltung,  Sicherheitsfragen  werden \nnicht  mehr  genügend  ernst  genommen,  die  Beschneidung  der  Frei-\nheitsrechte  und  Verletzung  der  Privatsphäre  werden  stillschweigend \nhingenommen, viele beklagen sich, ohne bereit zu sein, ihren Beitrag \nzu leisten. Dekadenz, Überheblichkeit und Ignoranz sind Gift für die \nGesellschaft,  denn  die  Menschen,  welche  unseren  Kanton  und  unser \nLand  erfolgreich  gemacht  haben,  zeichneten  sich  aus  durch  eine  ge-\nwisse Demut, durch Bescheidenheit und Pflichtbewusstsein. \nEs  besteht die  Gefahr,  dass  unsere  Gesellschaft immer  stärker  ausei-\nnander driftet. Dies kann nur durch ein starkes Bürgertum verhindert \nwerden.  Ich  spreche  in  diesem  Zusammenhang  nicht  vom  Bürgerbe-\ngriff, wie er in der Umgangssprache verwendet wird, sondern von ei-\nner  bestimmten Definition:  Bürger sein heisst in erster Linie  Verant-\nwortung  zu  übernehmen.  Denn  nur  wer  die  Verantwortung  für  sich \nselber  übernimmt,  kann  auch  Verantwortung  in  der  Gesellschaft \nwahrnehmen.  Der  Bürger  ist  stets  auf  seine  Freiheit  bedacht  und  hat \nkein  Interesse  daran,  die  Freiheit  der  anderen  einzuschränken.  Trotz \nseinem  starken  Freiheitsbewusstsein  ist  der  Bürger  kein  Anarchist, \ndenn er ist sich der Notwendigkeit bewusst, dass die Bewohner eines \nLandes zusammen Regeln definieren müssen, um ein Zusammenleben \nin Freiheit, Sicherheit und Wohlstand zu ermöglichen. \nDer Bürger beteiligt sich an diesem Prozess. Als Demokrat vertritt er \nseine Ansichten, wenn nötig kämpft er mit allen legitimen Mitteln da-\nfür.  Er  kämpft  jedoch  nicht  gegen  das  System,  sondern  versucht  als \nTeil davon seinen Beitrag für die Gesellschaft zu leisten. Dabei ist die \n \n \nPolitik nicht der wichtigste Faktor für den Erfolg unseres Kantons, sie \nsetzt lediglich bessere oder schlechtere Rahmenbedingungen. \nDen Erfolg schaffen Arbeiterinnen und Arbeiter, die täglich ihr Bestes \ngeben, Menschen, die sich in Vereinen und ihrem Umfeld engagieren, \nForscher  und  Entwickler  mit  ihrer  Leidenschaft,  und  der  Erfolg \nkommt  von  Unternehmern,  Pionieren  und Querköpfen,  die  mit eiser-\nner Disziplin ihre Visionen verfolgen. \nEiner, der vieles von dem in sich vereint hatte, war der grosse Zürcher \nAlfred  Escher,  der  mit  seinem  kaum  vorstellbaren  Lebenswerk  wie \nkein  Zweiter  zur  politischen  und  wirtschaftlichen  Entwicklung  Zü-\nrichs und der Schweiz im 19. Jahrhundert beigetragen hat.  \nUm für künftige Herausforderungen gewappnet zu sein, tut es uns gut, \nwenn der Geist Eschers in uns allen und in Zürich lebendig ist. Wenn \nwir es schaffen, diese Werte in einer modernen, vernetzten und immer \nkomplexeren Welt hoch zu halten, so bin ich für die Zukunft mehr als \noptimistisch, nicht nur für das Jahr 2056, sondern weit darüber hinaus. \nIch freue mich ausserordentlich, zusammen mit Euch, liebe Kollegin-\nnen  und  Kollegen  Kantonsräte,  geehrte  Damen  und  Herren  Regie-\nrungsräte  und  nicht  minder  geehrte  Journalistinnen  und  Journalisten, \ndiese ehrenvollen Aufgabe, im Dienste unseres wunderbaren Kantons \nwahrzunehmen. Ich danke für die Aufmerksamkeit. (Applaus.) \n \n \n", "", "Benjamin  Fischer  (SVP,  Volketswil),  jüngstes  anwesendes  Ratsmit-\nglied: Wir kommen zur Wahl der Geschäftsleitung. Zuerst müssen wir \ndas Präsidium  neu besetzen.  Gemäss  Paragraf  13  des  Kantonsratsge-\nsetzes ist geheime Wahl vorgeschrieben. \n \n \n", "Wahl der Präsidentin \n \nMarcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen als Präsidentin vor: \n \n \n", " \nBenjamin  Fischer  (SVP,  Volketswil),  jüngstes  anwesendes  Ratsmit-\nglied:  Vorgeschlagen  ist  Theresia  Weber.  Wird  der  Vorschlag  ver-\nmehrt? Dies ist nicht der Fall. Wir schreiten zur Wahl.  \nIch möchte darauf aufmerksam machen, dass auf der Tribüne und im \nRatssaal ein Foto- und Filmverbot herrscht. Die Tür ist zu schliessen. \nDrücken Sie bitte die Präsenztaste «P/W».  \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen gebe, dass alle Zettel eingesammelt sind. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder. ............................................................. 178  \nEingegangene Wahlzettel ................................................................ 178  \nDavon leer ......................................................................................... 29  \nDavon ungültig .................................................................................... 1 \nMassgebende Stimmenzahl ............................................................. 148  \nAbsolutes Mehr ................................................................................. 75  \nGewählt ist Theresia Weber mit ...................................... 130 Stimmen  \nVereinzelte ......................................................................... 18 Stimmen  \nGleich massgebende Stimmenzahl von ........................... 148 Stimmen  \n \n", "(Kräftiger Applaus. Das jüngste Ratsmitglied Benjamin Fischer über-\nreicht  Theresia  Weber  einen  Blumenstrauss  und  bittet  sie,  auf  dem \nPräsidentensitz Platz zu nehmen.) \n \nRatspräsidentin  Theresia  Weber:  Sehr  geehrte  Damen  und  Herren, \nbevor ich weiterfahre  möchte ich den beiden Herren  (Hansruedi Bär \nund Benjamin Fischer) herzlich danken für ihre Reden. Sie waren ver-\nschieden,  sie  waren  gefärbt  vom  jeweiligen  Hintergrund,  sie  waren \nsehr gut und interessant. Vielen Dank für Ihren Einsatz und auch für \ndie  Durchführung  der  Wahl.  Gerne  möchte  ich  Ihnen  noch  Blumen \nmit auf den Weg geben. \nSehr  geehrter  Herr  Regierungspräsident,  lieber  Ernst  (Stocker),  sehr \ngeehrte  Damen  und  Herren  Regierungsräte,  liebe  Kolleginnen  und \nKollegen  hier  im  Rat,  liebe  Gäste  auf  der  Tribüne,  ich  danke  Ihnen \nallen  für  die  ehrenvolle  Wahl.  Ich  werde  mich  bemühen,  allen  eine \ngute  Präsidentin  zu  sein,  auch  jenen,  die  mich  nicht  wählen  konnten \n12 \n \n \n \n \nheute. Ich danke Ihnen herzlich für Ihr Vertrauen. Ich bin mir der da-\nmit verbundenen Verantwortung sehr bewusst.  \nIm Vorfeld unserer heutigen Ratssitzung wurde ich von Medienvertre-\ntern gefragt, unter welches Motto ich mein Präsidialjahr stellen werde. \nIch überlegte länger und ich rief mir Mottos, die ich bei ähnlichen Ge-\nlegenheiten  gehört  habe,  in  Erinnerung:  «Zeichen  setzen»?  Für  mich \netwas zu oberflächlich. Man müsste klar deklarieren, was für Zeichen. \n«Den Menschen in den Mittelpunkt stellen»? Da stellt sich die Frage, \nfür wen, wenn nicht für die Menschen engagieren wir uns denn sonst? \n«Brücken  bauen»?  Es  gab  einmal  eine  Partei  mit  diesem  Motto.  Sie \nwurde vor über zehn Jahren aufgelöst, also auch kein Motto für mich. \nGeschätzte  Kolleginnen  und  Kollegen,  ich  bin  zum  Schluss  gekom-\nmen, dass wir kein besonderes Motto brauchen. Unser Motto ist vor-\ngegeben. In wenigen Minuten werden wir als Mitglieder dieses Rates \ngeloben, Verfassung und Gesetze des Bundes und des Kantons Zürich \nzu halten, die Rechte der Menschen und des Volkes zu schützen, die \nEinheit und Würde des Staates zu wahren und die Amtspflichten ge-\nwissenhaft  zu  erfüllen.  Unsere  Bundesverfassung  wird  noch  etwas \nkonkreter: Sie verpflichtet alle Staatsgewalten und alle Behörden und \nGremien  dazu,  die  gemeinsame  Wohlfahrt,  die  nachhaltige  Entwick-\nlung,  den  inneren  Zusammenhalt,  die  kulturelle  Vielfalt  des  Landes \nund  eine  möglichst  grosse  Chancengleichheit  unter  den  Bürgerinnen \nund  Bürgern  zu  fördern.  Das,  geschätzte  Kolleginnen  und  Kollegen, \nist unser ständiges Motto. Wir sollten dafür sorgen, dass es den Zür-\ncherinnen und Zürchern am Ende der Legislaturperiode besser geht als \nheute.  Daran  werden  wir  alle  bei  den  nächsten  Wahlen  gemessen. \nWenn wir es richtig machen, setzen wir automatisch Zeichen und bau-\nen  Brücken  zu  den  Menschen,  deren  Gemeinwohl  das  Ziel  unserer \nBemühungen sein muss.  \nLiebe Kolleginnen und Kollegen, noch nie setzte sich das oberste ge-\nwählte  Gremium  des  Kantons  Zürich  aus  so  vielen,  nämlich  zehn \nFraktionen, zusammen. Es liegt in der Natur der Sache, dass diese für \nunterschiedliche Vorstellungen und Konzepte stehen. Darauf baut der \nentscheidende  Wettbewerb  für  die  Wahl  einer  Partei  auf.  Mit  zehn \nFraktionen werden wir kein Wohlfühlparlament sein. Wir werden um \nunsere Entscheidungen ringen, zum Teil sicher auch mit harten Ban-\ndagen  kämpfen,  aber  wir  wollen  die  Gebote  des  parlamentarischen \nAnstands und der Fairness nicht verletzen.  \nJene unter Ihnen, die schon eine oder mehrere Legislaturperioden hin-\nter  sich  haben,  kennen  den  Spruch  des  grossen  Zürchers  und  Staat-\nschreibers  Gottfried  Keller.  Er  wurde  dem  Bettagsmandat  von  1862 \n \nentnommen und ziert das Entrée des Rathauses: «Lass unser Vaterland \nniemals im Streite um das Brot, geschweige denn im Streite um Vor-\nteil und Überfluss untergehen.» Die Schweiz und unser Kanton Zürich \nsollen niemals im Streit um das Brot und schon gar nicht im Streit um \nVorteil und Überfluss untergehen. Das ist gewiss ein Ziel, das uns alle \nüber alle Parteigrenzen hinweg verbindet.  \nÜber  den  Spruch  und  wie  er  zusammen  mit  der  Büste  den  Weg  ins \nRathaus fand, gäbe es allerhand zu erzählen, doch dazu fehlt uns heute \ndie Zeit. Nur eine kurze Anekdote möchte ich Ihnen nicht vorenthal-\nten: Im Zuge eines Modernisierungsschubes vor wenigen Jahrzehnten \nwollten  sich  progressive  Kreise  der  Statue  entledigen.  Keller  passte \nnicht mehr in ihr Weltbild. Selbstverständlich sagten sie das nicht of-\nfen, sondern führten praktische Gründe an. Es sei zu aufwendig und – \nwohl an die  Adresse der sparsameren Bürgerlichen gerichtet  –  es sei \nzu teuer, die  Büste  abzustauben. Es war damals ein kürzlich verstor-\nbener freisinniger Ratskollege, der schnurstracks zu Bank eilte, 1000 \nFranken abhob, sie den Parlamentsdiensten übergab und klar machte, \ndass er für die Abstaubarbeiten aufkommen würde.  \nEin  Beispiel  für  Dienst  am  Gemeinwesen  ist  auch  der grosse  Wand-\nteppich hinter mir. In typischer Landfrauenmanier – ich darf das sagen \nals Präsidentin der kantonalen Landfrauenvereinigung – wurde er vor \n70  Jahren  von  flinken  und  fleissigen  Händen  geknüpft.  Was  die  Be-\nzahlung angeht, hat der Regierungsrat damals von sich aus aufgerun-\ndet, da ihm der geforderte Betrag zu bescheiden erschien.  \nLetztmals  wurde  2005  eine  Anfrage  zu  diesem  Wandbehang  einge-\nreicht. Ein ehemaliger Kollege führte aus, er habe «seine besten Zeiten \naugenfällig hinter sich und sei politisch nicht mehr korrekt». Der Re-\ngierungsrat hielt fest, dass «der Teppich auch heute noch ein bedeut-\nsamer Zeitzeuge und ein wertvolles Textilkunstwerk ist», und weiter: \n«Aus Spargründen kommt einer Ersatzbeschaffung keine Priorität zu.» \nDass der neuste Bezirk Dietikon auf dem Teppich fehlt, zeugt von der \nEntwicklung  unseres  Kantons.  Die  letztjährige  Parlamentspräsidentin \nBrigitta Johner, die ich auf der Tribüne begrüsse, kam aus diesem Be-\nzirk und auch mein noch zu wählender Vizepräsident Rolf Steiner ist \nvon  dort.  Sie  sehen,  dass  diesen  Persönlichkeiten  kein  Nachteil  aus \ndem fehlenden Wappen im Teppich entstand. \nDas edle Stück feiert dieses Jahr sein 70-jähriges Jubiläum und wurde \nvor  der  letzten  Sitzung  der  vergangenen  Legislatur  aufgefrischt.  Mit \nder  heutigen  Beleuchtung  kommt  die  Textur  schön  zur  Geltung  und \ndie verwobenen Steine funkeln im Wettstreit mit der Sonne. Damit ist \n \n \nklar, dass die Regierung richtig lag, als sie an das Kostenbewusstsein \nappellierte.  \nNicht nur den neueren Ratsmitgliedern empfehle ich, sich mit den De-\ntails  dieses  historischen  Gebäudes  auseinanderzusetzen.  Es  ist  voller \nversteckter Symbolik und die Damen und Herren der Parlamentsdiens-\nte sind gerne bereit, Sie damit vertraut zu machen. \nAuf eine Besonderheit des Zürcher Ratssaals möchte ich noch hinwei-\nsen: Im Zentrum dieses Raumes sitzen die  Medienvertreterinnen und \nMedienvertreter. Sie sind nicht wie bei allen anderen Parlamenten auf \neine  Tribüne  verbannt.  Sie  sind  mitten  im  Geschehen,  damit  sie  den \nZürcherinnen  und  Zürchern  unmittelbar  und  aus  erster  Hand  Bericht \nerstatten  können.  Das  ist  eine  grosse  Verantwortung.  Was  es  aller-\ndings  zu  berichten gibt,  hängt  einzig und allein  von  uns und  unserer \nArbeit ab. Das ist unsere Verantwortung.  \nDie  Zuschauertribüne  liegt  hoch  über  uns  allen.  Sie  soll  symbolisie-\nren, dass das Volk das oberste Organ im ganzen Kanton ist. Daher ist \nsie auch über dem Ratssaal. Der Besuch unserer Sitzungen ist öffent-\nlich  und  unsere  Wählerinnen  und  Wähler  können  jederzeit  kommen \nund  sehen  und  hören,  ob  ihre  Parlamentarier  anwesend  sind,  wie  sie \nsich verhalten und wie sie abstimmen. Für mich das wertvollste Zei-\nchen  unserer  direkten  Demokratie.  Dass  auch  Schulklassen  dieses \nRecht  haben,  ist  richtig.  Nur  wäre  es  gut,  wenn  wir  ihnen  auch  ein \nVorbild wären. Sowohl beim Essen und Trinken im Ratssaal als auch \nbeim  Lautstärkepegel  der  privaten  Gespräche  oder  der  Lektüre  auf \ndem Computer oder in den Printmedien, gäbe es durchaus noch etwas \nPotenzial. Denken Sie daran, von oben sieht man fast alles. \nZum Schluss möchte ich Ihnen allen danken für Ihr Vertrauen und Ih-\nre  Unterstützung.  Wo  Menschen  arbeiten,  können  Fehler  passieren. \nAuch ich gehöre zu diesen Menschen, wie Sie alle. Das Jahr wird in-\ntensiv und anspruchsvoll, aber auch sehr interessant. Trinken Sie nicht \nzu viel Ovomaltine. Es geht nicht besser, aber länger. Dies ist für den \nRatsbetrieb  und  Ihre Voten nicht  unbedingt  ein  Vorteil.  So  freue  ich \nmich auf viele kurzweilige Sitzungen, gespickt mit vielen kompeten-\nten und pointierten Voten von Ihnen. \nDanken möchte ich auch meiner Familie, die mich immer unterstützt \nhat.  Sie  sind  wohl  die  konstruktivsten  Kritiker,  aber  auch  ihre  Lobe \nsind ehrlich, und ich schätze beides. Dass unser Sohn die Weinetiket-\nten entworfen hat, zeigt seinen Sinn für Kreativität. Dass unsere Toch-\nter  heute  fotografiert  hier  im  Saal,  zeigt  ihren  Sinn  für  die  bildliche \nDarstellung. Dass unser zweiter Sohn und mein Mann mir immer zur \nSeite  stehen,  wenn  Not  am  Mann  ist,  zeigt  ihr  Sinn  fürs  Praktische. \n \nDass die Landfrauen heute den Apéro servieren, zeigt ihren Sinn fürs \nKulinarische  und  dass  unser  Nachbar  den  Kantonsratswein  angebaut \nhat, zeigt seinen Sinn für edle Tropfen vom Zürichsee. \nLiebe Anwesende, ich freue mich auf ein gutes und schönes Jahr und \ndanke Ihnen für Ihre Aufmerksamkeit. (Kräftiger Applaus.) \n \n \nWahl des ersten Vizepräsidenten \n \nRatspräsidentin Theresia Weber: Wir kommen nun zur Wahl des ers-\nten  Vizepräsidiums.  Gemäss  Paragraf  13  des  Kantonsratsgesetzes  ist \nauch hier geheime Wahl vorgeschrieben. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen Konferenz (IFK):  Die IFK schlägt Ihnen als ersten Vizepräsiden-\nten vor: \n \n", "Rolf Steiner, SP, Dietikon \n \n", "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Auch ich mache Sie \nhier darauf aufmerksam, dass auf der Tribüne und im Ratssaal ein Fo-\nto-  und  Filmverbot  herrscht.  Die  Tür  ist  zu  schliessen.  Drücken  Sie \nbitte die Präsenztaste «P/W».  \nWir gehen nun folgendermassen vor: Die Stimmenzähler verteilen auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin  wieder  ein.  Sie sind  auch hier gebeten,  an  Ihren  Plätzen zu \nbleiben, bis ich das Zeichen gebe, dass alle Stimmzettel eingesammelt \nsind. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder .............................................................. 177  \nEingegangene Wahlzettel ................................................................ 176  \nDavon leer ......................................................................................... 24  \nDavon ungültig ................................................................................... 0  \nMassgebende Stimmenzahl ............................................................. 152  \nAbsolutes Mehr ................................................................................. 77  \nGewählt ist Rolf Steiner mit ............................................ 141 Stimmen  \nVereinzelte ......................................................................... 11 Stimmen  \nGleich massgebende Stimmenzahl von ........................... 152 Stimmen \n \n \n \n", "(Kräftiger  Applaus.  Die  Ratspräsidentin  überreicht  dem  ersten  Vize-\npräsidenten Rolf Steiner einen Blumenstrauss.) \n \nRatspräsidentin Theresia Weber: Ich gratuliere Rolf Steiner zu seiner \nehrenvollen  Wahl  und  wünsche  ihm  viel  Erfolg  und  Befriedigung  in \nseinem Amt. \n \n \nWahl der zweiten Vizepräsidentin \n \nRatspräsidentin  Theresia  Weber:  Wir  kommen  nun  zur  Wahl  des \nzweiten Vizepräsidiums. Gemäss Paragraf 13 des Kantonsratsgesetzes \nist auch hier geheime Wahl vorgeschrieben. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen Konferenz (IFK): Die IFK schlägt Ihnen als zweite Vizepräsiden-\ntin vor: \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist nicht der  Fall. Dann schreiten wir zur Wahl. Auch ich mache Sie \nhier darauf aufmerksam, dass auf der Tribüne und im Ratssaal ein Fo-\nto-  und  Filmverbot  herrscht.  Die  Tür  ist  zu  schliessen.  Drücken  Sie \nbitte die Präsenztaste «P/W».  \nWir gehen nun folgendermassen vor: Die Stimmenzähler verteilen auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin  wieder  ein.  Sie sind  auch hier gebeten,  an  Ihren  Plätzen zu \nbleiben, bis ich das Zeichen gebe, dass alle Stimmzettel eingesammelt \nsind. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder .............................................................. 176  \nEingegangene Wahlzettel ................................................................ 176  \nDavon leer ......................................................................................... 18  \nDavon ungültig ................................................................................... 0  \nMassgebende Stimmenzahl ............................................................. 158  \nAbsolutes Mehr ................................................................................. 80  \nGewählt ist Karin Egli mit ............................................... 145 Stimmen  \n", "Karin Egli, SVP, Elgg \n \nVereinzelte ......................................................................... 13 Stimmen  \nGleich massgebende Stimmenzahl von ........................... 158 Stimmen \n \n", "(Kräftiger Applaus. Die Ratspräsidentin überreicht der zweiten Vize-\npräsidentin Karin Egli einen Blumenstrauss.) \n \nRatspräsidentin  Theresia  Weber:  Ich  gratuliere  Karin  Egli  zu  ihrer \nehrenvollen  Wahl  und  wünsche  ihr  viel  Erfolg  und  Befriedigung  in \nihrem Amt. \nDie Tür kann wieder geöffnet werden. \n \n \n", "Wahl von drei Mitgliedern der Geschäftsleitung als Sekretärinnen und \nSekretäre  \n \n", "Ratspräsidentin Theresia Weber: Diese Wahl kann offen durchgeführt \nwerden oder wird ein anderer Antrag gestellt? Das ist nicht der Fall. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  IFK  schlägt  Ihnen  als  Sekretäre  folgende \nPersonen einstimmig vor: \n \n \n", " \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDies ist nicht der Fall. Damit erkläre ich die Vorgeschlagenen als Mit-\nglieder  des  Sekretariates  und  der  Geschäftsleitung  für  gewählt.  Ich \ngratuliere Ihnen zur Wahl. (Applaus.) \n \n \n \n \nWahl von weiteren neun Mitgliedern der Geschäftsleitung  \n \n", "Ratspräsidentin Theresia Weber: Auch diese Wahl kann offen durch-\ngeführt  werden,  falls  kein  anderer  Antrag  gestellt  wird.  Das  ist  der \nFall.  \n \n", "Philipp Kutter, CVP, Wädenswil \nDieter Kläy, FDP, Winterthur \nRoman Schmid, SVP, Opfikon \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Geschäftsleitung vor: \n \n19 \n", "Markus Bischoff, AL, Zürich \nEsther Guyer, Grüne, Zürich \nMarcel Lenggenhager, BDP, Gossau \nPeter Reinhard, EVP, Kloten \nBenno Scherrer Moser, GLP, Uster \nMarkus Späth, SP, Feuerthalen \nJürg Trachsel, SVP, Richterswil \nThomas Vogel, FDP, Illnau-Effretikon \nErich Vontobel, EDU, Bubikon \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas ist nicht der Fall. Ich erkläre somit die Vorgeschlagenen als Mit-\nglieder  der  Geschäftsleitung  für  gewählt.  Ich  gratuliere  Ihnen  zur \nWahl. (Applaus.) \n \nDas Geschäft ist erledigt. \n", "", "", "", "", "", "Ratspräsidentin Theresia Weber: Gemäss Paragraf 4 des Kantonsrats-\ngesetzes  haben  sich  die  Mitglieder  des  Kantonsrates  und  des  Regie-\nrungsrates durch das Amtsgelübde an ihre Pflichten zu binden. Nicht \nanwesende  Ratsmitglieder  haben  das  Amtsgelübde  später  oder  in \nschriftlicher Form abzulegen.  \nUm die Anwesenheit zu kontrollieren, müssen wir die Tür schliessen, \nund die Anwesenden drücken bitte die Präsenztaste «P/W». \n \nAnwesend sind folgende 171 Ratsmitglieder: \nAckermann Pia (SP, Zürich), Ackermann Ruth (CVP, Zürich), Agosti \nMonn  Theres  (SP,  Turbenthal),  Albanese  Franco  (CVP,  Winterthur), \nAmacker Bruno (SVP, Zürich), Amrein Hans-Peter (SVP, Küsnacht), \nArnold  Martin  (SVP,  Oberrieden),  Bachmann  Ernst  (SVP,  Zürich), \nBalmer  Bettina  (FDP,  Zürich),  Barrile  Angelo  (SP,  Zürich),  Bartal \nIsabel (SP, Zürich), Bellaiche Judith (GLP, Kilchberg), Bender André \n", "", "Ratspräsidentin  Theresia  Weber:  Hinsichtlich  des  Regierungsrates \nstelle ich fest, dass alle Mitglieder des Regierungsrates anwesend sind.  \n \nDie  Anwesenden  im  Ratssaal  und  auf  der  Tribüne  erheben  sich.  Ich \nbitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Theresia Weber: Sie leisten das Amtsgelübde, indem \nSie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Alle anwesenden Ratsmitglieder und Mitglieder des Regierungsrates: \nIch gelobe es. \n \n", "Ratspräsidentin Theresia Weber:  Nach dem Amtsgelübde pflegt sich \ndie  Regierung  zu  ihrer  konstituierenden  Sitzung  zurückzuziehen.  Ich \nwünsche ihr dabei eine glückliche Hand.  \nDie Tür kann geöffnet werden und Sie können sich wieder setzen. \nWir kommen zu Traktandum 3 der heutigen Traktandenliste. \n", "", "", "", "Ratspräsidentin Theresia Weber:  Der Regierungsrat hat uns die Ant-\nworten auf zwei Anfragen zugestellt: \n–  KR-Nr. 52/2015, Inkonsequente Tierseuchenbekämpfung «Enzooti-\n–  KR-Nr. 75/2015, Geburtshäuser im Kanton Zürich: Wahlfreiheit bei \nsche Pneumonie der Schweine (EP)» \nHans Egli (EDU, Steinmaur) \nGeburt \nMonika Wicki (SP, Wald) \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Wünscht  der  Referent  der  Ge-\nschäftsleitung, Marcel Lenggenhager, das Wort?  \n \n", "Marcel Lenggenhager (BDP, Gossau), Referent der Geschäftsleitung: \nGemäss  Paragraf  43  Absatz  2  des  Kantonsratsgesetzes  hat  die  Ge-\nschäftsleitung den Erwahrungsbericht des Regierungsrates vom 6. Mai \n2015 geprüft. Innert dieser gesetzlichen Frist sind keine Rekurse und \nMängelbeanstandungen  beim  Regierungsrat  eingegangen.  Die  Wahl \nwurde nur von zwei in den Regierungsrat gewählten Kantonsrätinnen \nabgelehnt.  Innert  Frist  wurden  deren  Ersatzpersonen  als  gewählt  er-\nklärt. Die Geschäftsleitung beantragt einstimmig, dem Antrag des Re-\ngierungsrates  zuzustimmen  und  die  Ergebnisse  der  Erneuerungswahl \nder Mitglieder des Kantonsrates vom 12. April 2015 für die Amtsdau-\ner 2015–2019 zu erwahren. \n \n", "Ratspräsidentin  Theresia  Weber:  Wird  das  Wort  weiter  gewünscht? \nDas ist nicht der Fall. Es wird kein anderer Antrag gestellt. Sie haben \nsomit die Erwahrung der Ergebnisse beschlossen. \n \nDas Geschäft ist erledigt. \n \n \n \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Finanzkommission vor:  \n \n", " \n", "1. Frey Beatrix, FDP, Präsidentin,  \n", " \n \n \n", "3. Bonato Diego, SVP,  \n4. Bürgin Yvonne, CVP,  \n5. Margreiter Ralf, Grüne, \n6. Sarbach Martin, SP,  \n7. Sieber Sabine, SP, \n8. Sulser Jürg, SVP,  \n9. Vollenweider Peter, FDP, \n10. Walliser Bruno, SVP, \n11. Michael Zeugin, GLP. \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht werden, erkläre ich die Vorgeschlagenen als Mitglieder der Fi-\nnanzkommission für gewählt und wünsche Ihnen allen eine erfolgrei-\nche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Geschäftsprüfungskommission vor:  \n \n", "1. Hodel Daniel, GLP, Präsident,  \n2. Bussmann Barbara, SP,  \n3. Frei Daniel, SP,  \n4. Häusler Edith, Grüne,  \n5. Koller Prisca, FDP,  \n6. Marti Sibylle, SP,  \n7. Pflugshaupt Elisabeth, SVP,  \n8. Schwab Daniel, FDP,  \n9. Uhlmann Peter, SVP,  \n10. Widler Josef, CVP,  \n11. Zimmermann Rolf, SVP. \n", " \n24 \n \n \n", " \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht werden, erkläre ich die Vorgeschlagenen als Mitglieder der Ge-\nschäftsprüfungskommission für gewählt und wünsche Ihnen allen eine \nerfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", " \nMarcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Justizkommission vor:  \n \n", "1. Zollinger Johannes, EVP, Präsident, \n2. Amrein Hans-Peter, SVP,  \n3. Brunner Hans-Peter, FDP,  \n4. Egli Hans, EDU,  \n5. Erdin Andreas, GLP, \n6. Hofer Jacqueline, SVP,  \n7. Meier Esther, SP,  \n8. Müller André, FDP,  \n9. Sahli Manuel, AL,  \n10. Scheck Roland, SVP,  \n11. Wyssen Claudia, SP. \n \n", " \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht werden, erkläre ich die Vorgeschlagenen als Mitglieder der Jus-\ntizkommission für gewählt und wünsche Ihnen allen eine erfolgreiche \nTätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", " \n", " \n \n \n \nAntrag der Interfraktionellen Konferenz vom 11. Mai 2015  \nKR-Nr. 136/2015 \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen  zur Wahl in die Aufsichtskommission für Bildung und \nGesundheit vor:  \n \n", "1. Zanetti Claudio, SVP, Präsident, \n2. Ackermann Pia, SP,  \n3. Ackermann Ruth, CVP,  \n4. Balmer Bettina, FDP,  \n5. Bär Hansruedi, SVP,  \n6. Göldi Hanspeter, SP,  \n7. Guyer Esther, Grüne,  \n8. Jäger Alexander, FDP,  \n9. Matter Sylvie, SP,  \n10. Truninger René, SVP,  \n11. Wäfler Daniel, SVP. \n", " \n \n", "  \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nAufsichtskommission  für  Bildung  und  Gesundheit  für  gewählt  und \nwünsche Ihnen allen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Aufsichtskommission für die wirtschaft-\nlichen Unternehmen vor:  \n \n \n \n", "1. Bloch Beat, Grüne, Präsident,  \n2. Bender André, SVP,  \n3. Fürst Reinhard, SVP,  \n4. Gugger Nik, EVP,  \n5. Gut Astrid, BDP,  \n6. Habegger Beat, FDP,  \n7. Huber Beat, SVP,  \n8. Krebs Beatrice, FDP,  \n9. Munz Roland, SP,  \n10. Straub Esther, SP,  \n11. Wiesner Hans, GLP. \n", " \n \n", " \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nAufsichtskommission  über  die  wirtschaftlichen  Unternehmen  für  ge-\nwählt und wünsche Ihnen allen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt  Ihnen  zur  Wahl  in  die  Kommission  für  Bildung  und  Kultur \nvor:  \n \n", "1. Spillmann Moritz, SP, Präsident, \n2. Borer Anita, SVP,  \n3. Burtscher Rochus, SVP,  \n4. Fehr Karin, Grüne,  \n5. Hänni Cäcilia, FDP,  \n6. Häring Hans Peter, EDU,  \n7. Hauser Matthias, SVP,  \n8. Peter Jacqueline, SP,  \n9. Preisig Peter, SVP,  \n \n \n \n", " \n \n \n \n \n", "10. Schoch Walter, EVP,  \n11. Stofer Judith, AL,  \n12. Thomet Corinne, CVP,  \n13. Wettstein Sabine, FDP,  \n14. Wicki Monika, SP,  \n15. Ziegler Christoph, GLP. \n", " \n \n \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission für Bildung und Kultur  für gewählt und wünsche Ihnen \nallen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n", "", "", "", "Ratspräsidentin Theresia Weber: Wir kommen nun zu den Resultaten \nder Sitzung des Regierungsrates, auf die Sie alle gewartet haben. \nSehr geehrte Kolleginnen und Kollegen, sehr geehrte Damen und Her-\nren Regierungsräte, ich habe hier das Protokoll der Konstituierung für \ndie  Amtsdauer  2015  bis  2019  vor  mir:  «Sehr  geehrte  Frau  Kantons-\nratspräsidentin, sehr geehrte Damen und Herren Kantonsräte, die Di-\nrektionen werden für die Amtsdauer 2015 bis 2019 wie folgt besetzt:  \n−  Direktion  der  Justiz  und  des  Innern,  Vorsteherin  Jacqueline  Fehr, \n− Sicherheitsdirektion, Vorsteher Mario Fehr, Stellvertreterin Carmen \nStellvertreter Ernst Stocker  \nWalker Späh  \n− Finanzdirektion, Vorsteher Ernst Stocker, Stellvertreter Mario Fehr  \n− Volkswirtschaftsdirektion, Vorsteherin Carmen Walker Späh, Stell-\nvertreterin Jacqueline Fehr  \n−  Gesundheitsdirektion,  Vorsteher  Thomas  Heiniger,  Stellvertreterin \n− Bildungsdirektion, Vorsteherin Silvia Steiner, Stellvertreter Markus \n− Baudirektion, Vorsteher Markus Kägi, Stellvertreter Thomas Heini-\nSilvia Steiner \nKägi  \nger. \n28 \n \n", "", "plaus.) \n \n \n", " \nMarcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Kommission für Energie, Verkehr und \nUmwelt vor:  \n \n", "1. Joss Rosmarie, SP, Präsidentin, \n2. Brunner Robert, Grüne,  \n3. Fischer Gerhard, EVP,  \n4. Franzen Barbara, FDP,  \n5. Hoesch Felix, SP,  \n6. Hofmann Olivier, FDP,  \n7. Hunger Stefan, BDP,  \n8. Lais Ruedi, SP,  \n9. Langhart Konrad, SVP,  \n10. Lucek Christian, SVP,  \n11. Schaffner Barbara, GLP,  \n12. Schucan Christian, FDP,  \n13. Tuena Mauro, SVP,  \n14. Welz Michael, EDU,  \n15. Wyss Orlando, SVP. \n", " \n \n \n \n \n \n", " \nRatspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission für Energie, Verkehr und Umwelt für gewählt und wün-\nsche Ihnen allen eine erfolgreiche Tätigkeit.  \n", " \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Kommission für Justiz und öffentliche \nSicherheit vor:  \n \n", "1. Kündig Jörg, FDP, Präsident, \n2. Amacker Bruno, SVP,  \n3. Bartal Isabel, SP,  \n4. Biber Michael, FDP,  \n5. Bischoff Markus, AL,  \n6. Brazerol Rico, BDP,  \n7. Hauri Andreas, GLP,  \n8. Heierli Daniel, Grüne,  \n9. Isler René, SVP,  \n10. Keller Rolando, SVP,  \n11. Langhard Walter, SVP,  \n12. Loss Davide, SP,  \n13. Meier Peter, EDU,  \n14. Steinemann Barbara, SVP,  \n15. Steiner Rafael, SP. \n", " \n \n \n \n \n \n", " \n \n \n \n \n \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission  für  Justiz  und  öffentliche  Sicherheit  für  gewählt  und \nwünsche Ihnen allen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Kommission für Planung und Bau vor:  \n \n", "1. Bollinger Erich, SVP, Präsident,  \n2. Agosti Theres, SP,  \n3. Berger Antoine, FDP,  \n4. Dalcher Pierre, SVP,  \n5. Erni Jonas, SP,  \n6. Hübscher Martin, SVP,  \n7. Katumba Andrew, SP,  \n8. Keller Cornelia, BDP,  \n9. Mettler Christian, SVP, \n10. Müller Christian, FDP, \n11. Neukom Martin, Grüne,  \n12. Rinderknecht Margreth, SVP,  \n13. Rueff Sonja, FDP,  \n14. Wiederkehr Josef, CVP,  \n15. Wirth Thomas, GLP. \n", " \nRatspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission für Planung und Bau für gewählt und wünsche Ihnen al-\nlen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \n \n \nschlägt Ihnen zur Wahl in die Kommission für soziale Sicherheit und \nGesundheit vor:  \n \n", "1. Schmid Claudio, SVP, Präsident, \n2. Barrile Angelo, SP,  \n3. Bütikofer Kaspar, AL,  \n4. Camenisch Linda, FDP,  \n5. Daurù Andreas, SP,  \n6. Fischer Benjamin, SVP,  \n7. Frei Ruth, SVP,  \n8. Furrer Astrid, FDP,  \n9. Galliker Nadja, FDP,  \n10. Gutmann Eva, GLP,  \n11. Leuenberger Susanne, SVP,  \n12. Marthaler Thomas, SP,  \n13. Schaaf Markus, EVP,  \n14. Schmid Lorenz, CVP,  \n15. Steiner Kathy, Grüne. \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission  für  soziale  Sicherheit  und  Gesundheit  für  gewählt  und \nwünsche Ihnen allen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Kommission für Staat und Gemeinden \nvor:  \n \n", "1. Pinto Jean-Philippe, CVP, Präsident,  \n2. Büchi Renate, SP,  \n3. Farner Martin, FDP,  \n \n \n", "4. Gehrig Sonja, GLP,  \n5. Kaeser Regula, Grüne,  \n6. Kull Katharina, FDP,  \n7. Mäder Jörg, GLP,  \n8. Meier Walter, EVP,  \n9. Moor Ursula, SVP,  \n10. Rohweder Maria, Grüne,  \n11. Seiler Graf Priska, SP,  \n12. Steinmann Armin, SVP,  \n13. Widmer Céline, SP,  \n14. Zahler Erika, SVP,  \n15. Zuber Martin, SVP. \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission für Staat und Gemeinden für gewählt und wünsche Ihnen \nallen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz \nschlägt Ihnen zur Wahl in die Kommission für Wirtschaft und Abga-\nben vor:  \n", "1. Liebi Roger, SVP, Präsident, \n2. Albanese Franco, CVP,  \n3. Bellaiche Judith, GLP,  \n4. Feldmann Stefan, SP,  \n5. Gantner Alex, FDP,  \n6. Geistlich Andreas, FDP,  \n7. Gschwind Benedikt, SP,  \n8. Haab Martin, SVP,  \n \n \n \n", "10. Meyer Mattea, SP,  \n11. Raths Hans Heinrich, SVP,  \n12. Sauter Regine, FDP,  \n13. Sommer Daniel, EVP,  \n14. Vogt Hans-Ueli, SVP,  \n15. Waser Urs, SVP. \n \n", "Ratspräsidentin  Theresia  Weber:  Werden  die  Vorschläge  vermehrt? \nDas  ist  nicht  der  Fall.  Nach  dem  keine  anderen  Wahlvorschläge  ge-\nmacht  werden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder  der \nKommission  für  Wirtschaft  und  Abgaben  für  gewählt  und  wünsche \nIhnen allen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsidentin Theresia Weber: Ich darf Ihnen noch kurz etwas zum \nKantonsratswein  sagen,  den  ich  ausgelesen  habe:  Der  Wein  kommt \nvom Weingut Schnorf in Uetikon am See. Die Familie Schnorf ist ein \nalteingesessenes  Uetiker  Geschlecht  und  wie  ihre  Rebstöcke  mit  der \nZürichseeregion  verwurzelt.  Sie  bewirtschaftet  1,7  Hektaren  Reben \nmit Fokus auf Qualität statt Quantität. Dabei entstehen in viel Handar-\nbeit erstklassige, regional geprägte Weine. \nAls  Weisswein  habe  ich  einen  Riesling-Sylvaner  ausgewählt:  In  der \nNase ein intensiver frischer Duft nach Apfel und Muskat, weiter flora-\nle Noten sowie ein Hauch von Wacholder. Er passt ideal zum Apéro. \nAls  Rotwein habe  ich  einen  Pinot  Noir  Barrique Jahrgang 2012  aus-\ngewählt. Er lag zwölf Monate im französischen Barrique und hat eine \nschöne Gerbstoffstruktur, eine sehr intensive, fleischige Nase, ein ab-\nsolut sortentypischer Wein, im Gaumen sehr hochwertige noch junge \nGerbstoffe. Er eignet sich zu kräftigen Fleischspeisen sowie zu Käse. \nFür  alle,  die  lieber  Bier  als  Wein  trinken,  habe  ich  noch  das  «Züri-\nHell» bestellt. Ich gebe gerne zu, dass mir die Etikette sehr gut gefällt, \nich bin selbst keine Biertrinkerin. Es sagt aber von sich, es sei ein na-\ntürliches Spezialbier aus Gerstenmalz, Hopfen und Wasser. Es ist nur \n34 \n \n \n \n \nleicht filtriert und nicht pasteurisiert oder stabilisiert. Darum bleibt der \nvollmundige Geschmack erhalten.  \nUnd für jene, die am heutigen Tag etwas feiern möchten, habe ich ei-\nnen  Schaumwein,  ebenfalls  vom  Weingut  Schnorf,  ausgewählt.  Der \nPartner für jede Festlichkeit. Ein Schaumwein mit hellgelber Farbe, er \nzeigt in der Nase intensive Mango-Noten und Aromen von Birne und \nPfirsich.  Die  Säure  wird  von  der  Dosage  angenehm  ausbalanciert, \nmacht munter und sorgt für festliche Stimmung. \nDie  Sitzung  ist  geschlossen  und  ich  lade  Sie  ein  zum  Apéro.  Vielen \nDank. \n \n", " \n"]