["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "ten» ........................................................................  Seite 14791 \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf sieben Anfragen zugestellt: \n–  KR-Nr. 360/2014, Fehlerhafte Scankopierer \n", "Jörg Mäder (GLP, Opfikon) \n–  KR-Nr. 341/2014, Trambeschaffung VBZ \n", "Felix Hoesch (SP, Zürich) \n–  KR-Nr.  361/2014,  Seeuferweg  –  Wort  halten  und  Kantonsratsbe-\nschluss umsetzen \nJonas Erni (SP, Winterthur) \n–  KR-Nr. 337/2014, Polizei- und Justizzentrum: Kommt es gut? \n", "Thomas Vogel (FDP, Illnau-Effretikon) \n–  KR-Nr. 357/2014, AP14/17 Kostenfolgen und Kompensation  \n", "Esther Guyer (Grüne, Zürich) \n–  KR-Nr. 356/2014, Ackerbaustellen \nRobert Brunner (Grüne, Steinmaur) \n–  KR-Nr. 345/2014, Die Auswirkungen der wirtschaftlichen Situation \nauf den Kanton Zürich und den Budgetantrag der Regierung \nMatthias Hauser (SVP, Hüntwangen) \n \n", "", "Ratspräsidentin Brigitta Johner: Die Geschäftsleitung beantragt Ihnen \ngemeinsame Beratung der PJZ-Vorstösse (Polizei- und Justizzentrum). \nEs geht hier um das Postulat 136/2014, die parlamentarische Initiative \n335/2014  sowie  drei  Interpellationen  Nummern  149/2014,  336/2014 \nund 255/2014. Sie sind damit einverstanden.  \n \n \n", "", "", " \nRatspräsidentin  Brigitta  Johner:  Die  Geschäftsleitung  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Martin Zuber (SVP, Waltalingen): Ich verlange Diskussion. \n \n", "Ratspräsidentin Brigitta Johner: Martin Zuber, Waltalingen, beantragt \nAblehnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, die Mo-\ntion als Postulat entgegenzunehmen. Ist der Erstunterzeichner mit der \nUmwandlung  der  Motion  in  ein  Postulat  einverstanden?  Das  ist  der \nFall.  Der  Erstunterzeichner  ist  mit  der  Umwandlung  in  ein  Postulat \neinverstanden.  \nWird ein Antrag auf Ablehnung des Postulates gestellt? Das ist nicht \nder Fall. \n", "", "", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Alex Gantner (FDP, Maur): Ich beantrage Diskussion. \n \n", "Ratspräsidentin  Brigitta  Johner:  Es  ist  durch  Alex  Gantner,  Maur, \nAblehnung  des  Postulates  beantragt  worden.  Das  Postulat  bleibt  auf \nder Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Hans Egli (EDU, Steinmaur): Wir verlangen Diskussion.  \n \n", "Ratspräsidentin Brigitta Johner: Hans Egli, Steinmaur, hat Ablehnung \ndes Postulates beantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist \nnicht der Fall. \n", "", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Daniel Frei (SP, Niederhasli): Namens der SP-Fraktion beantrage ich \nAblehnung.  \n \n", "Ratspräsidentin Brigitta Johner:  Daniel Frei, Niederhasli, hat Ableh-\nnung des Postulates beantragt. Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist \nnicht der Fall. \n", "", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Karin Egli (SVP, Elgg): Ich verlange Diskussion. Danke.  \n \n", "Ratspräsidentin Brigitta Johner: Karin Egli, Elgg, hat Ablehnung des \nPostulates beantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "bremse) \nAntrag des Regierungsrates vom 9. Juli 2014 und gleichlautender An-\ntrag der Kommission für Energie, Verkehr und Umwelt vom  3. März \n2015 5111  \n", "Ratspräsidentin Brigitta Johner: Ich darf Sie darauf aufmerksam ma-\nchen, dass Ziffern I bis III der Ausgabenbremse unterstehen gemäss \nArtikel 56 der Kantonsverfassung. Wir werden über jeden Objektkre-\ndit einzeln abstimmen.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  Regierungsrat  beantragt  uns  mit \nDatum  vom  9.  Juni  2014  Staatsbeiträge  für  das  Gesamtverkehrspro-\njekt  Limmattalbahn  in  der  Höhe  von  646,6  Millionen  Franken.  Aus \nden  Bundesprogrammen  zur  Finanzierung  des  Agglomerationsver-\nkehrs wird für dessen zweite Etappe noch ein Beitrag von 35 Prozent \noder 133,7 Millionen Franken erwartet, sodass für den Kanton Kosten \nvon  512,9  Millionen  Franken  resultieren.  Unsere  Kommission  bean-\ntragt Ihnen mit 13 zu 2 Stimmen, der Vorlage zuzustimmen.  \nHier  noch  meine  Interessenbindung:  Ich  bin  Mitglied  des  Verwal-\ntungsrates  und  einziger  Privataktionär  der  Verkehrsbetriebe  Glatttal \nAG  und  somit  einziger  privater  Miteigentümer  einer  Tramlinie  im \nKanton  Zürich.  Dementsprechend  freue  ich  mich  persönlich  für  das \nLimmattal, wenn es auch eine moderne Stadtbahn erhält, wie wir sie \nim Glatttal haben. \nDie KEVU hat die Vorlage an zwölf Sitzungen behandelt. Eine davon \nwar  ein  ganztägiger  Augenschein  in  Schlieren  und  Dietikon.  Die \nKommission hat Vertretungen der vier von der geplanten Limmattal-\nbahn  erschlossenen  Städte  und  Gemeinden  Dietikon,  Schlieren,  Ur-\ndorf und Zürich ebenso angehört wie den Regierungsrat des Kantons \nAargau  und  die  beteiligten  Planungsregionen  Limmattal  und  Baden \nRegio. Ausserdem hörte die KEVU Delegationen der Wirtschaftsver-\nbände und der Komitees «Limmattalbahn – so nicht!» und «Limmat-\ntalbahn Nein» an. Für die Diskussion der Altlastenproblematik im Pe-\nrimeter  des  geplanten  Tramdepots  wurden  die  entsprechenden  Fach-\nstellen der Kantone Aargau und Zürich konsultiert.  \nWie eingangs erwähnt, ist die Vorlage ein Gesamtverkehrsprojekt. Die \nkantonalen Zentrumsgebiete zwischen Zürich und der Kantonsgrenze \nin  Dietikon  sollen  einerseits  mit  einem  modernen,  schienengebunde-\nnen Verkehrsmittel erschlossen werden. Andererseits soll für den mo-\nStrassenachse  Bernstrasse–\ndie \ntorisierten \nÜberlandstrasse  auf  der  Nordseite  der  Limmat  so  ausgebaut  werden, \ndass  sie  die  gewachsenen  Stadtzentren  von  Schlieren  und  Dietikon \nmarkant entlasten kann.  \nStrassenverkehr \nDie Vorlage besteht aus drei Teilen. Unter römisch I und II wird der \nLimmattalbahn  AG  ein  Staatsbeitrag  zulasten  des  Verkehrsfonds  ge-\nwährt. Unter römisch III wird ein Rahmenkredit zulasten der Investiti-\nonsrechnung  des  Tiefbauamtes  und  somit  des  Strassenfonds  gespro-\nchen.  Daraus  ergibt  sich,  dass  der  Kantonsrat  mit  der  Vorlage  nicht \ndirekt  in  die  Detailprojektierung  der  Limmattalbahn  einwirken  kann. \nDiese ist Sache der Verkehrsunternehmung respektive im Rahmen des \nPlangenehmigungsverfahrens  nach  Eisenbahnrecht  des  Bundesamtes \nfür  Verkehr.  Diese  Einschränkung  betrifft  die  in  der  Öffentlichkeit \nmeist diskutierten Fragen der Systemwahl und der Linienführung. Das \nlinksufrige  Limmattal  ist  gemäss  Richtplan  eine  Stadtlandschaft  mit \nden  drei  Zentrumszonen  Zürich-Altstetten,  Schlieren  und  Dietikon. \nDas  sich  städtisch  entwickelnde  Gebiet  geht  nahtlos  über  in  die  Ag-\nglomeration Baden-Wettingen im Kanton Aargau. Wie auch das Glatt-\ntal  bildet  das  Limmattal  eine  der  ausgesprochenen  Wachstumsregio-\nnen  des  Metropolitanraums  Zürich.  Nach  dem  Vorbild  der  Glatttal-\nbahn soll die Limmattalbahn diese Region nicht nur erschliessen, son-\ndern ihr eine Struktur in Form eines neuen ÖV-Rückgrats geben. Die \nStädte und Gemeinden im Limmattal setzen ganz stark auf dieses Pro-\njekt, wenn sie Strukturverbesserungen anstreben. Dass diese Struktur-\nverbesserungen  nötig  sind,  ist  unbestritten,  denken  wir  doch  nur  zu-\nrück  an  die  Diskussionen  um  soziale  und  finanzielle  Disparitäten  im \nKanton,  Stichwort  «Finanz-  und  Soziallastenausgleich».  Vor  diesem \nHintergrund  befürwortet  die  KEVU  ganz  klar  die  Aufwertung,  die \nsich  aus  dem  Gesamtverkehrsprojekt  Limmattalbahn  für  die  Region \nergibt.  \nIch  komme  nun  zu  den  technischen  und  geografischen  Einzelheiten \nder Limmattalbahn. Sie wird im Unterschied zur Glatttalbahn und zum \nStadtnetz  der  VBZ  mit  Zweirichtungsfahrzeugen  betrieben.  Diese \nkönnen überall gewendet werden und sparen so den Platz für Wende-\nschlaufen.  Die  Betreiberin  wird  in  einem  späteren  Richtoffertverfah-\nren  durch  die  Limmattalbahn  AG,  den  ZVV  (Zürcher  Verkehrsver-\nbund) und den Kanton Aargau ausgewählt. Mit den VBZ (Verkehrsbe-\ntriebe Zürich) und der Bremgarten-Dietikon-Bahn stehen zwei poten-\nzielle  Betreiberinnen  zur  Verfügung,  welche  bereits  im  Raum  Lim-\nmattal Schienenverkehr betreiben. Die insgesamt 27 Haltestellen zwi-\nschen  den  S-Bahn-Bahnhöfen  Zürich-Altstetten  und  Killwangen-\nSpreitenbach  werden  im  15-Minuten-Takt  verkehren.  Die  Infrastruk-\ntur  ist  aber  so  ausgelegt, dass  auf  den  7  ½-Minuten-Takt  gewechselt \nwerden  kann.  Direkt  angrenzend  an  den  Rangierbahnhof  Limmattal \nwird  zusammen  mit  der  zweiten  Etappe  das  Tramdepot  für  die  Lim-\nmattalbahn  gebaut.  Es  befindet  sich  auf  dem  Gebiet  der  Stadt  Dieti-\nkon. Die KEVU hat die Frage seines Standortes genauer angeschaut, \nweil ein Standort auf dem Gebiet der Gemeinde Spreitenbach eigent-\nlich näher gelegen hätte. Dieser Standort umfasst aber gemäss Katas-\nter der belasteten Standorte untersuchungspflichtige Parzellen mit po-\ntenziellen  Sanierungskosten  von  30  Millionen  Franken.  Der  Kanton \nAargau ist nicht bereit, diese potenziellen Kosten zu tragen, weshalb \nauf  die  angrenzende  unverdächtige  Parzelle  auf  Zürcher  Gebiet  aus-\ngewichen wurde. Die KEVU bedauert einerseits, dass diese Altlasten-\nproblematik  nicht  gleich  ausgeräumt  werden  kann,  versteht  anderer-\nseits die finanziellen Überlegungen hinter dem Entscheid und akzep-\ntiert somit den geplanten Standort für das Tramdepot.  \nZum Zeitpunkt des Regierungsantrags waren in drei Bereichen Details \nder Linienführung Gegenstand von pendenten Entscheiden der jewei-\nligen  Gemeindebehörden,  nämlich  in  Zürich-Altstetten,  an  der  Spi-\ntalstrasse  in  Schlieren  und  im  Zentrum  von  Dietikon.  In  Zürich-\nAltstetten war geplant, das Tramnetz der VBZ mit dem Bahnhof Alt-\nstetten so zu verknüpfen, dass die Linie 2 vom Lindenplatz via Altstet-\nterstrasse und Hohlstrasse zum Farbhof geführt worden wäre. Auf der \nStrecke Bahnhof Altstetten–Farbhof wären die Limmattalbahn und die \nLinie 2 gemeinsam geführt worden. Damit hätte sich ein verdichteter \nFahrplan  ergeben.  Aufgrund  des  Widerstands  aus  dem  Quartier  und \ndem  Mehrheitsentscheid  im  Zürcher  Gemeinderat  liess  der  Stadtrat \nvon Zürich im Dezember 2014 diese Verknüpfung von Tram- und S-\nBahn-Netz  fallen,  sodass die  Linie 2  auf der bisherigen  Strecke  zum \nFarbhof und gemäss unserer Vorlage weiter nach Schlieren-Geissweid \nfahren wird. Die Buslinie 31, welche am Bahnhof Altstetten nicht ge-\nwendet  werden  kann,  wird  bis  zu  einer  neuen  Wendeschlaufe  Her-\nmetschloo  weitergeführt.  Die  KEVU  hat  stets  mehrheitlich  bedauert, \ndass  nun  keine  Verbesserung  für  den  Umsteigeverkehr  am  Bahnhof \nAltstetten möglich ist, der in den kommenden Jahren im S-Bahn-Netz \nan Bedeutung gewinnt. Sie akzeptiert aber die  Zuständigkeit und den \nEntscheid der zuständigen städtischen Behörde. Aus der Projektände-\nrung ergeben sich keine Mehrkosten für das Projekt «Limmattalbahn». \nIm Bereich der Spitalstrasse in Schlieren werden einige Anstösserlie-\ngenschaften durch das Tramprojekt tangiert. Es wurde eine Verlänge-\nrung  des  Tunnels  Färberhüsli  gefordert.  Die  Stadt  Schlieren  reichte \neine Beschwerde im Rahmen des Plangenehmigungsverfahrens ein. In \nder Folge wurden am Projekt Verbesserungen vorgenommen, die den \nQuerschnitt  reduzierten  und  zahlreiche  Bäume  retteten.  Die  KEVU \nliess  sich  an  Ort  und  Stelle  darüber  orientieren.  Die  Stadt  Schlieren \nzog daraufhin ihre Beschwerde im Januar 2015 zurück.  \nAuch im Zentrum der Stadt Dietikon war die Linienführung zum Zeit-\npunkt des Antrags umstritten. Die Stadt verlangte in einer Beschwer-\nde, dass auf  die  Verknüpfung der  Limmattalbahn am  Bahnhof  Dieti-\nkon  verzichtet  und  diese  geradeaus  durch  die  Achse  Zürcherstrasse–\nZentralstrasse  geführt  wird.  Für  die  KEVU  hätte  die  Nichterschlies-\nsung der ÖV-Drehscheibe am Bahnhof Dietikon das Projekt als Gan-\nzes gefährdet. Gemäss Nachfrageprognose hätten über 80 Prozent der \nPassagiere  der  Limmattalbahn  in  diesem  Abschnitt  das  Fahrzeug  am \nBahnhof Dietikon verlassen oder besteigen wollen. Ohne diese Passa-\ngiere würde die Limmattalbahn also praktisch leer durch Dietikon fah-\nren. In einem aufwendigen Prozess gelang es dem Stadtrat von Dieti-\nkon, der Limmattalbahn AG und dem ZVV zusammen mit den haupt-\nbetroffenen Anstössern Lösungen zu finden, um die geplante Linien-\nführung zu realisieren. Dazu müssen Altliegenschaften aufgekauft und \nzum  Teil  abgerissen  werdend.  Die  Projektänderungen  haben  laut  In-\nformationen des ZVV gegenüber der Kommission innerhalb des Kre-\nditrahmens  Platz.  Die  KEVU  konnte  im  Februar  2015  mit  Befriedi-\ngung davon Kenntnis nehmen, dass die Stadt Dietikon ihre Beschwer-\nde zurückziehen konnte.  \nBesondere Aufmerksamkeit schenkte die KEVU dem Thema «Sicher-\nheit», weil in der Zeit der Kommissionsarbeit Unfälle bei der Glatttal-\nbahn  für  Aufsehen sorgten.  Die  Limmattalbahn  AG stellte  der  Kom-\nmission ihr Sicherheitskonzept vor, das unter Beizug von Experten der \nKantonspolizei,  der  Verkehrsbetriebe  Glatttal  AG  und  von  Pro  Velo \nerstellt worden war. Im Gegensatz zur Glatttalbahn verkehrt die Lim-\nmattalbahn  vermehrt  in  Mittellage  und  auf  einer  Hauptstrasse.  Kreu-\nzungen  der  Limmattalbahn  mit  Strassen  werden  grundsätzlich  mit \nAmpeln  gesichert.  Entsprechend  den  Erkenntnissen  bei  der  Glatttal-\nbahn  sind  in  den  Bereichen  Luberzen  Urdorf  und  Industriestrasse \nSpreitenbach  aber  auch  diverse  Barrieren vorgesehen.  Bei  Velo-  und \nFussgängerrouten  sind  versetzte  Sperren  in  Prüfung.  Die  KEVU  ist \ndavon  überzeugt,  dass  das  Sicherheitskonzept  den  Vorschriften  und \ndem  Stand  der  Erkenntnisse  aus  dem  Glatttal  entspricht.  Ein  absolut \nunfallfreier  Betrieb  wird  aber  auch  bei  der  Limmattalbahn  niemals \nmöglich sein, denn Verkehrsteilnehmer sind Menschen und Menschen \nmachen Fehler.  \nDie Limmattalbahn wird in zwei Etappen erstellt. Ende 2019 soll die \nTramverlängerung  der  Linie  2  nach  Schlieren  Geissweid  in  Betrieb \ngehen.  Zwischen  Bahnhof  Altstetten  und  Schlieren  Geissweid  ver-\nkehrt  in  dieser  Zeit  die  Limmattalbahn  mit  Einrichtungsfahrzeugen. \n2022  soll  dann  die  Limmattalbahn  auf  der  ganzen  Länge  zwischen \nBahnhof Altstetten und Bahnhof Killwangen-Spreitenbach  mit Zwei-\nrichtungsfahrzeugen  betrieben  werden.  Der  Kredit  für  den  Aargauer \nTeil der zweiten Etappe wurde von unserer Schwesterkommission für \nUmwelt, Bau, Verkehr, Energie und Raumordnung des Grossen Rates \nbereits  in  zustimmendem  Sinne  verabschiedet.  Eine  Differenz  zum \nAntrag  des  Regierungsrates  besteht  dort  lediglich  beim  kantonsinter-\nnen  Verteilschlüssel  zwischen  Strassenrechnung  und  Objektkredit. \nDer  Strassenteil  der  Vorlage  umfasst  einerseits  Anpassungen  am \nStrassennetz  im  Bereich  des  Trassees  der  Limmattalbahn  von  insge-\nsamt 61,3 Millionen Franken. Andererseits werden  die Bern- und die \nÜberlandstrasse  so  angepasst,  dass  nördlich  der  Limmat  eine  leis-\ntungsfähige  Entlastungsachse  für  die  Stadtzentren  von  Schlieren  und \nDietikon entsteht. Die Kosten hierfür betragen, inklusive Reserve, 75 \nMillionen  Franken.  Bei  der  Bernstrasse  werden  zwei  Vorhaben,  die \nHaller-Kreuzung und  die  SBB-Brücke,  aus separaten  Krediten finan-\nziert.  Die  Bauarbeiten  an  der  Achse  Bernstrasse–Überlandstrasse  be-\nginnen bereits vor dem Baubeginn der Limmattalbahn, sind auf deren \nBaufortschritt abgestimmt und enden circa 2020. \nEine Minderheit der KEVU aus der SVP-Fraktion will mit ihrem Nein \nzu  Vorlage  die  Opposition im  Limmattal mit  ihren  Worten  abbilden. \nSie betont  aber, dass  die  Kritikpunkte nicht  ausreichten,  die gesamte \nVorlage abzulehnen. Was das heisst, wird Ihnen die Minderheit selber \nerläutern.  \nIch danke im Namen der KEVU allen Beteiligten, insbesondere den-\njenigen im Limmattal, für die gute Zusammenarbeit bei der Beratung \ndieser Vorlage. Ebenfalls im  Namen der KEVU beantrage ich Ihnen, \nder Vorlage zuzustimmen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Hanspeter Haug (SVP, Weiningen): Ich war einer jener 19 Gemeinde-\npräsidenten, die 2007 die Absichtserklärung, zu neudeutsch «Letter of \nintent», den Wunsch zum Bau der Limmattalbahn unterschrieben hat. \nWir alle waren damals – und sind es heute noch – überzeugt, damit ein \nzukunftsgerichtetes  Projekt  zu  unterstützen.  Das  Projekt  «Limmattal-\nbahn»  ist  kein  Bahnprojekt,  sondern  ein  Gesamtverkehrskonzept,  in \ndem  für  ergänzende  Massnahmen  am  Strassennetz  die  Zentren  von \nSchlieren und Dietikon vom Transitverkehr entlastet werden, um da-\nmit  Platz  für die  Limmattalbahn  zu schaffen.  Im  Projektverlauf  wur-\nden  verschiedene  Anpassungen  vorgenommen,  ich  erinnere  an  die \nUmlegung des  2er-Trams  an  den  Bahnhof  Altstetten auf Stadtgebiet, \nauf  die  verzichtet  wurde.  Beim  Spital  Limmattal  wurden  nach  dem \nVariantenentscheid  zum  Färberhüslitunnel  Anpassungen  vorgenom-\nmen, indem ein Grossteil der Bäume belassen werden kann und einem \nalten  Anliegen  der  Bewohner  nach  Tempo  30  auf  der  Spitalstrasse \nRechnung getragen wird. Im Zentrum von Dietikon konnte der gordi-\nsche Knoten ebenfalls gelöst werden, damit die Limmattalbahn direkt \nan den Bahnhof angeschlossen werden kann.  \nWir haben in der KEVU das Projekt «Limmattalbahn» intensiv disku-\ntiert. Der Standort des Tramdepots gab zu längeren Diskussionen An-\nlass. Wir kamen letztlich zum Schluss, dass das Potenzial des Standor-\ntes Asp, Stichwort Altlastensanierung, durch die Limmattalbahn nicht \nausgenützt  werden  kann  und  sich  somit  Zusatzkosten  von  25  bis  30 \nMillionen Franken nicht rechtfertigen. Breiten Raum in den Diskussi-\nonen  nahmen  auch  die  Sicherheitsvorkehrungen  ein.  Sensibilisiert \ndurch  die  Unfallstatistik  der  Glatttalbahn  verlangten  wir  dazu  Anga-\nben.  Durch  die  Limmattalbahn  AG  wurde  ein  breit  abgestützter  Si-\ncherheitsbericht  erarbeitet  und  dem  Bundesamt  für  Verkehr  zur  Ge-\nnehmigung  unterbreitet.  Strassenseitig  wird  unter  anderem  die  Über-\nlandstrasse im Bereich der Fahrweid mit zusätzlichen Fahrstreifen er-\nweitert. Ein Schlüsselprojekt ist die Unterquerung der Bernstrasse im \nBereich  Engstringer-Kreuzung  in  Schlieren  nebst  anderen  Anpassun-\ngen zugunsten des Individualverkehrs im Umfang von 136 Millionen \nFranken.  Am  18.  November  2014  fand  ein  ganztägiger  Augenschein \nder  Kommission vor Ort statt. Eingeladen waren die betroffenen Be-\nhörden, die ZPL (Zürcher Planungsgruppe Limmattal), Baden Regio, \nVerkehrsverbände sowie die beiden gegnerischen Komitees «Limmat-\ntalbahn Nein» sowie das vom «So nicht!» zum «Nein» mutierte Komi-\ntee.  Nebst  der  fundamentalen  Opposition,  der  kompromisslosen  Ab-\nlehnung des Projektes, konnten wir Kenntnis nehmen vom Willen der \nBehörden  und  der  Unterstützung  durch  die  Verbände,  die  künftige \nVerkehrsentwicklung im Limmattal zukunftsgerichtet anzupacken und \nnicht  erst  dann  zu  reagieren,  wenn  der  Verkehr  in  der  Region  kolla-\nbiert.  Im  kürzlich  verabschiedeten  Richtplan  wurden  die  Entwick-\nlungsgebiete im Kanton Zürich festgesetzt. Dazu gehörten die Zentren \ndes  Limmattals.  Folgerichtig  dazu  ist  die  Projektierung  eines  leis-\ntungsfähigen  und  zukunftsgerichteten  Gesamtverkehrskonzeptes  und \ndazu gehört ohne Zweifel die Limmattalbahn.  \nDie  SVP  unterstützt  den  Antrag  des  Regierungsrates  und  genehmigt \ndie  dazu  gehörenden  Kredite.  Ich  danke  Ihnen  für  die  Aufmerksam-\nkeit.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Ich  habe  Ihnen  eine  Mitteilung  zu \nmachen. Wir debattieren über eine Bahn, aber es ist ein Autoschlüssel \nliegengelassen worden, und zwar bei der Polizei unten. Ich bitte Sie, \nnachzuschauen und ihn im Eingangsbereich abzuholen. Besten Dank.  \n \n", "Felix Hoesch (SP, Zürich): Auch Zürich hat einen Wilden Westen und \nder Wilde Westen im Westen entwickelt sich weiter und er entwickelt \nsich  erfolgreich.  Und  er  entwickelt  sich  trotz  Masseneinwanderungs-\ninitiative weiter und das finden wir gut so. Aber die Entwicklung darf \nnicht  unkoordiniert  passieren.  Deshalb  braucht  es  die  Identifikation \neiner  neuen  Tramlinie.  Diese  Identifikation  bietet  den  neuen  Wohn- \nund Arbeitsplatzgebieten die Chance, sich richtig zu entwickeln. Den-\nken  wir  lange  zurück  an  meinen  Wahlkreis.  In  Schwamendingen ha-\nben wir seit über 30 Jahren ein Tram. Als das Tram in Schwamendin-\ngen eingeführt wurde, wurde es noch abgelehnt von Schwamendingen. \nIch kann mir  nicht vorstellen, dass das Limmattal in 30 Jahren seine \nLimmattalbahn weggenommen haben will. Deshalb müssen wir heute \nden Kredit für die Limmattalbahn sprechen. Am Freitag war ich noch \neinmal  an  der  Spitalstrasse  in  Schlieren,  weil  ich  Freunde  in  Urdorf \nbesucht  hatte,  und  bin  mit  dem  Bus  311 dort durchgefahren. Die  Si-\ntuation  ist  okay.  Sie  ist  nicht  super,  aber  wir  können  das  Tram  dort \ndurchführen  und  wir  können  das  Tram  oberirdisch  durchführen.  Die \nLimmattalbahn  ist,  wie  wir  gehört haben, nicht  nur  ein  Tramprojekt, \nsondern  ein  Gesamtverkehrsprojekt.  Viele  Millionen  werden  auch  in \nden Strassenverkehr investiert. Das freut uns natürlich nicht uneinge-\nschränkt, aber es ist gut so. Es ist nötig, die Zentren von Dietikon, Ur-\ndorf und Schlieren vom motorisierten Individualverkehr zu entlasten, \num dort Platz für die Limmattalbahn zu schaffen, Platz für die Fuss-\ngänger, die zu Fuss zur Limmattalbahn hinkommen, Platz für die Bus-\nse, die die Limmattalbahn erschliessen. Nur so kann der Umsteigever-\nkehr  funktionieren,  ganz  besonders  im  Zentrum  von  Dietikon.  Das \nTram ist ein guter Mittelverteiler, der zusätzlich zu S-Bahn und Bus-\nsen  die  Entwicklung  im  Limmattal  aufnimmt  und  die  Menschen  zu \nderen Arbeits- und Wohnplätzen bringt. Deshalb unterstützt die SP die \nLimmattalbahn uneingeschränkt und bittet Sie, dies auch zu tun. Herz-\nlichen Dank.  \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Die  FDP  steht hinter  diesem \nGenerationenprojekt.  Warum  dem  so  ist,  werde  ich  Ihnen  in  den \nkommenden  Minuten  aufzeigen.  Dabei  werde  ich  meine  Ausführun-\ngen  in  drei  Teile  gliedern.  Zuerst  werde  ich  auf  die  Frage  eingehen, \nwelches  die  Vorgaben  sind,  nach  denen  wir  das  Wachstum  und  den \nVerkehr  im  Kanton  Zürich  gestalten,  und  dann  auf  die  Frage,  ob  es \nAlternativen zur Limmattalbahn gibt. Als Drittes werde ich dann auf \ndie zentralen Punkte der Vorlage eingehen.  \nWelches sind die Grundsätze, nach denen das Wachstum und der Ver-\nkehr  im  Kanton  Zürich  zu  gestalten  sind?  Wenn  wir  heute  über  die \nVorlage für den Bau der Limmattalbahn entscheiden, dürfen wir diese \nVorlage nicht als isolierte Massnahme betrachten, sondern als wichti-\ngen  Baustein  für  die  zukünftige  Entwicklung  unseres  Kantons.  Vor \nnoch nicht einmal einem Jahr haben wir hier in diesem Rat den Richt-\nplan  verabschiedet.  Der  Richtplan  enthält  wichtige  Aussagen  und \nVorgaben  für  die  räumliche  Entwicklung  und  die  Verkehrserschlies-\nsung  des  Kantons  Zürich.  Ich erinnere  an folgende  Punkte:  Die  Zür-\ncher  Bevölkerung  hat  von  1995  bis  2012  um  fast  20  Prozent  zuge-\nnommen. Wenn der Bedarf nach Wohnungen und Arbeitsplätzen wei-\nterhin  steigt,  soll  dieses  Wachstum  vor  allem  durch  ein  zusätzliches \nAngebot in den definierten Zentrumsgebieten stattfinden. Dazu gehö-\nren  auch  Schlieren  und  Dietikon.  Mit  dem  Wachstum  nimmt  aber \nauch der Verkehr zu und es stellt sich je länger desto mehr die Frage, \nwie dieser bewältigt werden soll. Der Richtplan sagt dazu: Zur Bewäl-\ntigung  der  Mobilitätsnachfrage  sind  alle  Verkehrsarten  sachgerecht \nund aufeinander abgestimmt einzusetzen. Der Richtplan präzisiert die-\nse  Aussage  aber  für  die  Zentrumsgebiete.  Für  diese  gilt:  Bei  der  Er-\nschliessung  der  Zentrumsgebiete  ist  auf  ein  überdurchschnittlich  ho-\nhen  Anteil  des  öffentlichen  Verkehrs  zu  achten.  Genau  dies  soll  mit \nder Limmattalbahn geschehen.  \nDamit komme ich zu meinem zweiten Punkt: Gibt es Alternativen zur \nLimmattalbahn?  Ja,  selbstverständlich  gibt  es  Alternativen.  Die  erste \nAlternative  lautet  schlicht  und  einfach:  Es  wird  nichts  gemacht.  Ja, \nman kann den Kopf in den Sand stecken und die reale Welt ausblen-\nden.  Dann  aber  muss  die  Bevölkerung  weiterhin  unter  dem  Verkehr \nleiden und es wird die Chance vertan, die Zentren vom Durchgangs-\nverkehr zu entlasten. Dies lehnt die FDP ab. Ebenso wenig taugt die \nIdee, statt der Limmattalbahn ein anderes ÖV-Mittel einzusetzen, wie \nzum Beispiel einen Bus oder eine Hochbahn. Diese Varianten wurden \nam Anfang des Projektes geprüft und verworfen. Der Grund dafür ist \nganz einfach: Die Limmattalbahn ist die beste Lösung.  \nDamit  komme  ich  zu  meinem  dritten  Punkt:  Welches  sind  die  kriti-\nschen Punkte bei dieser Vorlage? Im Rahmen der Kommissionsarbeit \nhaben wir uns sehr intensiv mit dem Projekt auseinandergesetzt. Mich \npersönlich hat vor allem die Frage beschäftigt, wie die Anbindung an \ndie Bahnhöfe  erfolgt, die Linienführung beim Spital und die Kosten. \nWie Sie wissen, gab es sowohl in Altstetten wie in Schlieren und Die-\ntikon Diskussionen über die Linienführung. Die jetzt geplante Linien-\nführung ermöglicht an allen drei Standorten ein Umsteigen auf die S-\nBahn.  Das  ist  gut  und  wichtig.  Intensiv  haben  wir  auch  über  die  Li-\nnienführung beim Spital diskutiert. Ein Tunnel hätte nicht nur deutli-\nche  Kosten  zur  Folge  gehabt,  sondern  auch  andere  Nachteile,  unter \nanderem  Sicherheitsaspekte.  Aus  diesem  Grund  stehe  ich  hinter  der \ngeplanten Variante.  \nEin Wort zu den Kosten:  Die rund 510 Millionen für die Limmattal-\nbahn  und  die  136  Millionen  für  die  ergänzenden  Massnahmen  am \nStrassennetz  sind  viel  Geld,  Geld,  welches  jedoch  gut  investiert  ist. \nDie FDP unterstützt dieses Generationenprojekt.  \n \n", "Patricia Ljuboje (Grüne, Urdorf): Das Limmattal, auch mein Zuhau-\nse,  braucht  die  Limmattalbahn,  es  gibt  keine  Alternative.  Weder  mit \nmehr Diesel- noch mit Trolleybussen werden wir das nötige Angebot \nim öffentlichen Verkehr bewältigen können. Urdorf ist in den letzten \nJahren  deutlich  gewachsen.  In  Schlieren  und  Dietikon  wurden  und \nwerden  ganze  Quartiere  neu  gebaut.  Bis  im  Jahr  2030  soll  das  Lim-\nmattal gemäss Agglomerationsprogramm um 17 Prozent weiterwach-\nsen,  Arbeitsplätze  gar  um  29  Prozent.  Immer  mehr  Menschen  leben \nund  kaufen  im  Limmattal  ein.  Immer  mehr  Menschen  bringen  mehr \nMobilität und der Raum wird immer knapper. Die Lösung dafür heisst \n«Limmattalbahn», dazu gibt es keine Alternative. Beim Thema reagie-\nren  die  einen  mit  Angst:  noch  eine  Baustelle  mehr,  noch  eine  Bahn \nüber  den  Kirchenplatz  Dietikon.  Dass  die  Limmattalbahn  aber  nun \nmal  in die  Zentren  fahren  muss,  wo die Umsteigebeziehung gewähr-\nleistet  wird,  diese  Faktoren  sollten  eigentlich  jedem  einleuchten.  Die \nLimmattalbahn kann nicht irgendwo durch Feld und Wald fahren, wo \nsie  zwar  niemanden stört,  dafür  aber  an den  Passagieren vorbeifährt. \nDer Erfolg der Limmattalbahn steht und fällt mit der vorgeschlagenen \nLinienführung auch in Dietikon. Auch dazu gibt es keine Alternative. \nVerantwortungsvolle  Politiker  zeigen  hier  Gestaltungswillen.  Die \nLimmattalbahn  ist  eine  Schlüsselinvestition  in  die  Infrastruktur  auf \neiner Strecke von 13,5 Kilometern mit 27 Haltestellen. Hier wird Ges-\ntaltung  möglich.  Einerseits  müssen  wir  frühere  Bausünden  korrigie-\nren, aber auch auf die zukünftige städtebauliche Qualität achten. Das \nLimmattal wurde im kantonalen Richtplan als Stadtlandschaft festge-\nlegt. Hier soll und muss Wachstum und Verdichtung stattfinden. Eine \nzukunftsorientierte  und  verkehrsberuhigende  Limmattalbahn  tut  hier \ndringend not. Diese Entwicklung löst im Limmattal nicht nur Freude \naus.  Noch  mehr  Wachstum,  erhöhter  Spekulationsdruck  –  das  sind \naber  Themen,  welche  die  Grünen  beschäftigen.  Darum  sind  flankie-\nrende Massnahmen in den Gemeinden zwingend. Die Limmattalbahn \nallein ist noch keine Garantie für städtebauliche Qualität. Dazu gehö-\nren Zonen für preisgünstigen Wohnungsbau, energetische Gebäudeer-\nneuerungen und genug Grünflächen. Und hier fordern wir Grünen die \nKantone Zürich, Aargau und die Stadt Dietikon eindringlich auf, das \nim  Rahmen  der  regionalen  Richtplanung  und  der  kommunalen  Nut-\nzungsplanung zu berücksichtigen. Wir werden 136 Millionen Franken \nins  Limmattaler  Strassennetz  investieren,  damit  die  Zentren  von \nSchlieren  und  Dietikon  vom  Durchgangsverkehr  entlastet  werden. \nDiese Vorlage ist also auch eine Strassenvorlage. Dieser Strassenvor-\nlage  werden  wir  nur  in  Kombination  mit  der  Limmattalbahn  zustim-\nmen.  Es  gibt  Limmattaler,  die  auf  eine  reine  Strassenvorlage  setzen. \nDiese wird es aber so nie geben.  \nAuf einen unschönen Punkt möchte ich noch hinweisen, es betrifft den \nStandort  des  Depots.  Ursprünglich  war  das  geplante  Depot  auf  einer \nAltlast mit angrenzendem und bereits bestehendem Gewerbe vorgese-\nhen. Doch dies hätte eine Altlastensanierung zur Folge und eine end-\nlose  Diskussion über  die  Kostenübernahme.  Es  kann  nicht  sein, dass \nhier  zulasten  der  landwirtschaftlichen  Nutzfläche  weitergewurstelt \nwird.  Verlorengegangene  landwirtschaftliche  Nutzfläche  muss  kom-\npensiert  werden.  Ein  Konzept  für  die  Sanierung  der  Altlasten  muss \nrasch erarbeitet werden.  \nZusammengefasst:  Das  Limmattal  verdient  eine  nachhaltige  Ver-\nkehrsentwicklung.  Diese  heisst  «Limmattalbahn»,  dazu  gibt  es  keine \nAlternative. Es gibt keine Alternative, die Limmattalbahn ist dringend \nnötig. Schauen wir zuversichtlich in die Zukunft und schaffen gemein-\nsam  eine  umweltverträgliche  Verkehrspolitik.  Lassen  Sie  uns  mutig \nsein. Geben wir einer dynamischen Entwicklung des Limmattals eine \nChance. Herzlichen Dank. \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Wir  Grünliberalen  wollen \ndem  Limmattal  einen  wichtigen  Entwicklungsimpuls  geben,  der  bis \nüber  die  Mitte des  Jahrhunderts  wirkt.  Wir  befürworten  den  Bau  der \nLimmattalbahn, inklusive der Massnahmen auf der Strasse. Das Lim-\nmattal liegt gemäss kantonalem Raumordnungskonzept weitgehend im \nHandlungsraum  der  Stadtlandschaften.  Hier  soll  eine  dynamische \nEntwicklung möglich sein, hier soll das für den Kanton Zürich prog-\nnostizierte  Bevölkerungs-  und  Arbeitsplatzwachstum  aufgenommen \nwerden. Es ist deshalb richtig, hier einen leistungsfähigen Feinvertei-\nler des öffentlichen Verkehrs zu bauen. Ohne einen solchen würde die \nEntwicklung  nämlich  buchstäblich  im  Verkehr  steckenbleiben.  Die \nneue  Limmattalbahn  wird  die  Zentren  und  ÖV-Knotenpunkte  im \nLimmattal bedienen, was zwingende Voraussetzung dafür ist, dass das \nAngebot attraktiv und damit gut genutzt ist. Sie benötigt für ihr Tras-\nsee  den  bestehenden  Strassenraum,  weshalb  im  Baukredit  auch  flan-\nkierende und zentrumsentlastende Massnahmen auf der Strasse enthal-\nten sind, welche die Konflikte mit der neuen Strassenbahn so weit als \nmöglich verhindern. Insgesamt entsteht so mit Schiene und Strasse ein \nzukunftsfähiges  Verkehrssystem,  das  dem  Limmattal  einen  klaren \nEntwicklungsimpuls verleiht.  \nWir Grünliberalen weisen darauf hin, dass eine dynamische Entwick-\nlung  der  Stadtlandschaft  Limmattal,  wie  sie  mit  der  Limmattalbahn \nermöglicht  wird,  auch  einen  Ausgleich  braucht.  Dieser  soll,  wie  im \nkantonalen Raumordnungskonzept vorgesehen, in den Handlungsräu-\nmen  der  Kultur-  und  besonders  der  Naturlandschaften  stattfinden. \nDiese  Räume  sollen  ihren  Charakter  bewahren  beziehungsweise  sie \nsind  zu  schützen  und  zu  bewahren.  Diese  räumliche  Differenzierung \nermöglicht,  dass  der  Kanton  Zürich  auch  mit  Entwicklungsschwer-\npunkten,  wozu  auch  der  kommende  Innovationspark  Dübendorf  zu \nzählen  ist,  ein  attraktiver  Lebensraum  bleibt.  Stimmen  Sie  mit  uns \nGrünliberalen für die Limmattalbahn. Danke. \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Sehr  geehrte  Gegner  und  Befür-\nworter der Limmattalbahn auf der Tribüne, heute beraten wir über ein \nJahrhundertprojekt  für  das  Limmattal.  Dies  nicht nur,  weil  wir  heute \nüber eine sehr hohe Kreditsumme zu beschliessen haben, sondern weil \ndas Projekt weitreichende Auswirkungen auf die Region haben wird. \nDies  in  Bezug  auf  den  Gesamtverkehr,  aber  auch  auf  die  Siedlungs-\nstruktur.  \nEine Strassenbahn im Limmattal ist eigentlich nichts Aussergewöhnli-\nches.  Die  Limmattalbahn  ist  gewissermassen  die  Auferstehung  des \n«Lisbethli», welches von 1900 bis 1931 im Limmattal verkehrte. Jetzt \nerlebt die Stadtbahn eine eigentliche Renaissance, und dies aus gutem \nGrund.  Die  Bevölkerungszahlen  im  Kanton  sind  gestiegen  und  die \nWirtschaft  prosperiert.  Schlieren  darf  dies  bereits  seit  längerer  Zeit \nerfahren. Dietikon, einst die drittgrösste Stadt im Kanton, verlor zwar \nwährend  Jahrzehnten  an  Einwohnern,  in  den  letzten  Jahren  konnten \nwir jedoch, nicht zuletzt aufgrund der Umnutzung des Limmatfeldes, \nwieder  zulegen.  Deshalb  ist  es  wichtig,  dass  wir  für  die  zukünftige \nEntwicklung  gerüstet  sind  und  die  entsprechenden  Verkehrsströme \nfristgerecht auffangen können. Am Gubrist erfahren wir ja tagtäglich, \nwas es bedeutet, wenn die benötigte Infrastruktur nicht zeitgemäss zur \nVerfügung steht, und wie unglaublich lange ein Planungsprozess und \nder Rechtsweg dauern können. Deshalb ist es wichtig, dass wir heute \nfür  ein  zeitgemässes  zukünftiges  Verkehrsmittel  sorgen.  Es  braucht \ndie Limmattalbahn, damit das Limmattal auch rechtzeitig gerüstet ist \nund sich positiv weiterentwickeln kann. Damit steht die Vorlage auch \nim Einklang mit dem kantonalen Richtplan und dem Gesamtverkehrs-\nkonzept.  Gemäss  diesem  sollen  mindestens 50  Prozent des  Mehrver-\nkehrs  vom  ÖV  getragen  werden.  Dies  ist  jedoch  nur  möglich,  wenn \nwir leistungsstarke und effiziente Verkehrsmittel zur Verfügung stel-\nlen.  Ebenso  steht  im  Richtplan,  dass  80  Prozent  des  Bevölkerungs-\nwachstums in den städtischen Gebieten aufgefangen werden soll, um \nrichtigerweise die Zersiedelung zu bremsen.  \nDas Projekt «Limmattalbahn» ist eine grosse Kiste. Die damit einher-\ngehenden  Veränderungen  werden  häufig  ausschliesslich  als  Bedro-\nhung  gesehen.  Ein  Aufbruch  in  Neues  kann  jedoch  grosse  Chancen \nmit  sich  bringen.  Dies  hängt  auch  sehr  stark  davon  ab,  wie  man  mit \nder  Veränderung  umgeht.  Deshalb  ist  es  wichtig,  dass  wir  uns  kon-\nstruktiv in diesen Veränderungsprozess einbringen, damit wir die un-\nerwarteten  Chancen  bestmöglich  nutzen  können.  Aus  diesem  Grund \nhatte  ich  zusammen  mit  Andreas  Geistlich  bei  der  Richtplandebatte \nfür einen wichtigen zusätzlichen Eintrag gesorgt, der im Rat auch eine \nbreite Zustimmung fand. Gemäss diesem muss die Linienführung der \nLimmattalbahn im Dialog mit den betroffenen Gemeinden festgesetzt \nwerden. Das bedeutet, dass die Projektverantwortlichen dazu angehal-\nten sind, sich mit den Gemeinden zusammenzusetzen und einen ech-\nten Dialog mit den Betroffenen zu führen. Natürlich gibt es bei einem \nsolchen  Projekt  immer  unterschiedliche  Vorstellungen  und  Meinun-\ngen. Alles wird nie von allen mitgetragen. Aber im aktuellen Projekt \nhat es mit Sicherheit noch einiges Verbesserungspotenzial. Dieses gilt \nes auszuschöpfen. Dazu ist auch auf das Wissen der Bevölkerung ab-\nzustützen. Und letztendlich muss die Limmattalbahn von der Bevölke-\nrung  getragen  werden.  Wir  brauchen  eine  Bahn  für  und  nicht  gegen \ndie Bevölkerung.  Genau dies ist beispielsweise in Altstetten passiert. \nAuf  Intervention  des  belebten  Quartiers  wurde  bezüglich  des  2er-\nTrams  gemeinsam  eine  einvernehmliche  Lösung  gesucht  und  auch \ngefunden.  Aber  es  gibt  noch  weitere,  zurzeit  noch  ungelöste  Knack-\npunkte. In Schlieren steht beispielsweise das Spitalquartier im Fokus. \nErst  gerade  kürzlich  unterstrich  das  Schlieremer  Parlament,  dass  es \nmit der aktuellen Lösung nicht zufrieden ist. In Dietikon ist die Situa-\ntion  rund  um  den  Bahnhof  nach  wie  vor  nur  mässig  befriedigend. \nTrotz  angedachten  Verbesserungen  bleibt  die  Situation  eng.  Der \nKirch-  und  Marktplatz  wird  noch  ärger  belastet  und  dass  der  Ver-\nkehrsfluss  im  Zentrum  funktionieren  wird,  glaubt  niemand  wirklich. \nEs sei denn, man staut den Verkehr ausserhalb des Zentrums zurück. \nDies dürfte jedoch nicht im Interesse der Anwohner und des Gewerbes \nsein. Aber auch die Steinmürlistrasse und der Aargauer Verkehr vom \nMutschellen und aus dem Reusstal auf die Autobahn werden uns wei-\nter  fordern.  Auch  die  Mutschellenstrasse,  die  Silbern  und  die  Auto-\nbahnzubringer  müssen gelöst  werden.  Aber  wir alle  wissen:  Von  der \nKreditsprechung bis zur Realisierung beziehungsweise der Eröffnung \nwird es noch ein langer Weg sein. Im Abschnitt Dietikon ist die Fer-\ntigstellung  der  Bahn  auf  2022  geplant.  Bis  dann  wird  noch  viel  ge-\nschehen und es wird noch notwendig sein, auf entsprechende Verän-\nderungen  und  Erkenntnisse  angemessen  zu  reagieren.  Entsprechend \nmuss  das  Projekt  auch begleitet  werden, damit im  laufenden Prozess \ndie notwenigen Anpassungen und Verbesserungen einfliessen können. \nEine  ganz  entscheidende  Rolle  wird  auch  die  zeitliche  Koordination \nder Projekte wahrnehmen, denn immerhin werden auch über 100 Mil-\nlionen für die Verbesserung des Verkehrsflusses auf der Strasse oder \ndie  zweite  Spur  für  die  BDWM  (Transportunternehmen  im  öffentli-\nchen  Regionalverkehr)  eingeplant.  Diese  Projekte  müssen  äusserst \nsorgfältig  aufeinander  abgestimmt  werden,  damit  der  Verkehr  wäh-\nrend  der  Bauphase  nicht  vollends  zusammenbricht.  Es  ist  wichtig, \ndass die Projektverantwortlichen auf die Anregungen und Befürchtun-\ngen der Bevölkerung eingehen, denn letztendlich ist es ein Projekt für \nund  nicht  gegen  die  Bevölkerung.  Doch  ich  bin  zuversichtlich,  dass \nsowohl Regierungsrat wie auch Projektleitung auf die örtlichen Bege-\nbenheiten Rücksicht nehmen werden. Denn auch sie stehen bei einem \nsolchen  Jahrhundertprojekt  in  der  Verantwortung,  dass  dieses  ein \nVorzeigeprojekt mit vollem Erfolg wird.  \nDie  CVP  steht  hinter  der  Vorlage  und  freut  sich  jetzt  schon  auf  ein \n«Lisbethli reloaded».  \n \n", "Gerhard Fischer (EVP, Bäretswil): Wir beschliessen heute, nebst dem \nvor einem Jahr verabschiedeten Richtplan, über die grösste und viel-\nleicht  auch bedeutendste  Vorlage,  welche  der  KEVU  in der  zu  Ende \ngehenden Legislatur zugewiesen wurde. Das Limmattal ist in den ver-\ngangenen Jahren überdurchschnittlich  stark gewachsen.  Falls der  Rat \nder  Vorlage  zustimmen  wird,  was  ich  nicht  bezweifle,  wird  für  das \nLimmattal ein  entscheidender  Meilenstein  gesetzt,  welcher  eine  opti-\nmale Lösung für die rasante Verkehrsentwicklung zeitigen wird. Wir \nbefinden heute über ein ideales und intelligentes Bahnprojekt, das op-\ntimal  in  das  Gesamtverkehrsnetz  eingefügt  werden  kann  und  dabei \ngleichzeitig zum ÖV zusätzlich auch eine umfassende Anpassung der \nStrassen für den MIV (motorisierter Individualverkehr) miteinbezieht.  \nBedenkt  man  dabei,  dass  auch  für  die  beengten  Verhältnisse  an  ver-\nschiedenen Stellen in den Dörfern und Städten mit akribischer Genau-\nigkeit optimale Lösungen erarbeitet wurden, so ist das Resultat schon \nin  der  Planungsphase  eine  Meisterleistung.  Dazu  kann  man  den  ver-\nantwortlichen  Projektanten  mit  ihren  Mitarbeitenden  schon  jetzt  nur \ngratulieren und herzlich danken. Die Fahrzeuge der neuen Bahn wer-\nden trotz aller Schwernisse auf über 90 Prozent der Strecke auf eige-\nnem  Trassee  verkehren,  was  eine  gute  Fahrplanstabilität  erwarten \nlässt. Auch dies ist eine ausgezeichnete Voraussetzung für eine allseits \nbefriedigende Lösung der anstehenden Verkehrsprobleme.  \nSelbstverständlich habe ich Verständnis für die Kritik jener Anwohner \nan der neuen Strecke, welche durch die neue Bahn gewisse Nachteile \nin Kauf nehmen müssen. Wo immer möglich wurde aber auf die An-\nliegen  der  betroffenen  Bevölkerung  eingegangen  und  es  konnten \ndurch umfangreiche Variantenstudien  akzeptable  Lösungen gefunden \nwerden.  Dabei  ist  es  wichtig,  darauf  hinzuweisen,  dass  der  grosse, \nüberwiegende Teil der Bevölkerung ganz entscheidend von der neuen \nBahn  profitieren  wird  durch  viel  kürzere  Distanzen  zu  den  verschie-\ndenen ÖV-Angeboten.  \nBekanntlich  gibt  es  aber  im  Limmatthal  auch  ablehnende  Stimmen \nzum  vorliegenden  Projekt.  Unter  anderem  geistert  noch  immer  die \nMeinung  herum,  eine  Buslösung  sei  besser  und  kostengünstiger.  Da \nwird  offensichtlich  ausgeblendet,  dass  nur  ein  Bus  mit  Eigentrassee \nmit  einer  Schienenlösung,  wie  sie  vorgesehen  ist,  vergleichbar  wäre. \nDiese  wiederum ist weder kostengünstiger noch benötigt sie ganz si-\ncher weniger Raum als eine Schienenlösung, welche übers Ganze ge-\nsehen eindeutig die optimalere Lösung ist. Die Ablehnungsgründe ei-\nnes  Teils  der  SVP-Kommissionsmitglieder  wurden  uns  in  der  Kom-\nmission  weder  mitgeteilt  noch  offen  gelegt.  Dies  ist,  gelinde  gesagt, \ninakzeptabel, entbehrt einer seriösen und ernsthaften Kommissionsar-\nbeit und lässt die Vermutung zu, dass wir als Kolleginnen und Kolle-\ngen  nicht  besonders  ernst  genommen  werden.  Vielleicht  war  der \nGrund ganz einfach der, dass in der Kommissionsarbeit alle gewichti-\ngen  Gegenargumente  durch  die  fundierten  Gegendarstellungen  der \nPlanung und Verwaltung schneller dahin schmolzen als der legendäre \nSchnee in der Frühlingssonne und am Schluss rein gar nichts Stichhal-\ntiges mehr von den Gegenargumenten übrigblieb. Auch der neue Ab-\nlehnungsantrag  zur  Linienführung  beim  Spital  Limmattal  gehört  zu \ndieser  Kategorie,  welcher  allerhöchstens  eine  Verschlimmbesserung \nder Linienführung bringen würde.  \nDie  EVP  wird  der  Vorlage  und  damit  dem  geforderten  Staatsbeitrag \nmit Überzeugung geschlossen zustimmen. \n", "", "Cornelia Keller (BDP, Gossau): Die Zustimmung zum Bau der Lim-\nmattalbahn ist breit abgestützt, sinnvoll und im Richtplan ersichtlich. \nLassen Sie mich gleich zum Punkt kommen: Um der grossen Entwick-\nlung in diesem Gebiet gerecht zu werden, braucht es zukünftig diese \nBahn. So einfach ist das. Die Linienführung liegt vorwiegend auf ei-\nnem eigenen Trassee und hat relativ grosse Haltestellenabstände. Da-\nher ist die Bahn auch als schneller Feinverteiler anzusehen. Die städ-\ntebauliche  Aufwertung  mit  dem  Bau  der  Limmattalbahn  bildet  einen \nwichtigen Beitrag zur Weiterentwicklung der Region. Der Bund über-\nnimmt  voraussichtlich  35  Prozent  der  Gesamtkosten  von  rund  755 \nMillionen  und  bezahlt  dies  aus  dem  Infrastrukturfonds.  Der  Kanton \nZürich  wird  sich  mit  rund  500  Millionen,  also  etwa  75  Prozent  der \nGesamtsumme beteiligen. Darin enthalten sind auch das vorgesehene \nDepot und die Entlastung des Strassennetzes für die Zentren Schlieren \nund  Dietikon.  In  den  ersten  Jahren  wird  mit  rund  25'000  Fahrgästen \ngerechnet, später mit rund 40'000.  \nWir  alle  haben  von  der  SVP-Fraktion  des  Gemeinderates  Schlieren \neine  Mail  erhalten,  mit  der  verlangt  beziehungsweise  positiv  unter-\nstützt wird, dass wir die Vorlage für den Staatsbeitrag an den Regie-\nrungsrat  zurückweisen,  weil  sie  mit  der  Linienführung  nicht  einver-\nstanden  ist.  Sie  möchte  die  Tunnelvariante  im  Spitalquartier.  Die \nBDP-Fraktion spricht sich dagegen aus, weil wir wollen, dass es nun \nwirklich  auch  vorwärtsgeht.  Trotzdem  haben  wir  ein  gewisses  Ver-\nständnis für diese Tunnelforderung. Daher schlagen wir vor, dass sich \nder Regierungsrat trotz der heutigen Debatte und der zu erwartenden \nZustimmung  zu  dieser  Vorlage  weiterhin  kulant  verhält  und  sich  al-\nlenfalls  mit  der  Tunnelvariante  nochmals  auseinandersetzt.  Die  BDP \nstimmt dem Staatsbeitrag zu.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Das  Limmattal  verzeichnete  in \nden  letzten  Jahren  ein  starkes  Bevölkerungs-  und  Arbeitsplatzwachs-\ntum. In der Raumentwicklungsstrategie wird davon ausgegangen, dass \nbis  2050  die  Bevölkerungs-  und  Arbeitsplatzzahl  bis  um  ein  Drittel \nweiter wachsen dürfte. Die EDU sieht die Notwendigkeit für das Pro-\njekt  der  Limmattalbahn.  Es  freut  uns  aber  auch,  dass  nicht  nur  eine \nBahnvorlage,  sondern  auch  die  notwendigen  Anpassungen  am  Stras-\nsennetz für einen besseren Verkehrsfluss im MIV getätigt werden. Wir \nstimmen dem Kreditantrag zu, erwarten jedoch im Gegenzug von den \nUmweltverbänden,  dass  sie  die  Anpassungen  am  Strassennetz  nicht \ntorpedieren  und  diese  zeitgleich  mit  dem  Bahnausbau  realisiert  wer-\nden können. Danke.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Nun  hatten  alle  Fraktionssprechen-\nden das Wort.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ganz  so  unumstritten,  wie  die \nsoeben gehaltenen, unisono befürwortenden und das Projekt «über den \nKlee»  lobenden  Voten  vermuten  lassen,  ist  dieser  Projektkredit  für \neine  parallel  zu  den  vier  Geleisen  der  SBB  im  Limmattal  führende \nSchmalspur- und somit Langsambahn nicht. In der betroffenen Bevöl-\nkerung regt sich Widerstand. In Schlieren lehnen die meisten Ortspar-\nteien und eine Mehrheit des Stadtparlaments das gesamte Projekt oder \nzumindest  die  geplante  Linienführung  ab.  Das  Stadtparlament  von \nSchlieren  hat  vor  zwei  Wochen  mit  19  zu  12  Stimmen  ein  Postulat \nüberwiesen,  welches den  Stadtrat  auffordert,  sich  weiter  für  eine  un-\nterirdische  Linienführung  im  Spitalquartier  einzusetzen.  Es  braucht \nkeine  Neuauflage  der  Spanisch-Brötli-Bahn,  welche  Mitte  des  19. \nJahrhunderts als erste Bahnstrecke der Schweiz von Zürich nach Ba-\nden führte. Es braucht keine Langsambahn von Altstetten in die Aar-\ngauische Provinz nach Killwangen. Das ist nicht Zukunft, das ist Ver-\ngangenheit.  Und  es  braucht  grundsätzlich  keine  weitere  gefährliche, \nden motorisierten Verkehr und die Fussgänger behindernde Stadtbahn \nim Kanton Zürich. Die Glatttalbahn lässt grüssen. Der derzeit auch zu \nVerkehrsspitzenzeiten  mehr  oder  weniger  fliessende  motorisierte  In-\ndividualverkehr in den Zentren von Altstetten, Dietikon und Schlieren \nwürde durch dem Bau dieses unnötigen Teilbusersatzes massiv behin-\ndert, wenn nicht sogar teilweise ganz zum Erliegen kommen. Das Pro-\njekt  ist  kein  My  innovativ,  geschätzter  Herr  Regierungsrat  Stocker \n(Ernst  Stocker),  auch  wenn  du  es  jetzt  gleich  wieder  mit  viel  volks-\ntümlicher  Verve  als  das  Ei  des  Kolumbus  anpreisen  wirst.  Nein,  bei \ndieser  neuen  Schmalspur-Spanisch-Brötli-Bahn  handelt  es  sich  vor \nallem um ein Verkehrs- und Stauvehikel für die Zentren des Limmat-\ntals,  von  dem  sich  gewisse  lokale  Interessenvertreter  spekulativen \nNutzen  erhoffen  und  sich  der  eine  oder  andere  Planer  ein  Denkmal \nsetzen  kann.  Falls  der  Kanton  Zürich  wirklich  in  Geld  schwimmen \nsollte und auf Teufel komm raus der eidgenössischen «Subventionitis» \nhuldigend  zu  Bundesgeldern  kommen  will,  so  setzen  Sie  sich  doch \nbitte  im  Sinne  einer  zukunftsorientierten  Lösung  und  der  Innovation \nfür ein Netz von neuen, fahrleitungslosen Elektrobussen ein. \nIch  fasse  zusammen:  Entgegen  dem  Willen  eines  grossen  Teils  der \nLokalbevölkerung soll dieser Rat heute einen Kredit für ein rückwärts \norientiertes und von einer mächtigen kommerziellen Immobilienlobby \nunterstütztes,  unnötiges,  teures  und  verkehrsbehinderndes  Projekt \nsprechen. Auf die zukunftsorientierte Planung eines Netzes von fahr-\nleitungslosen Elektrobussen wird verzichtet. Sechs Jahre soll der Bau \nder obsoleten Bahn dauern und während dieser Zeit ist das Verkehrs-\nchaos im Limmattal absehbar, soll doch der zur Entlastung der Zent-\nren von Dietikon und Schlieren geplante Ausbau der Überlandstrasse \nnicht  vor,  sondern  nach  dem  Bau  der  Langsambahn  erfolgen.  Zwei \nstark  lokal  verankerte  Bürgerkomitees  haben  angesagt,  gegen  diesen \nProjektkredit das Referendum zu ergreifen. Das ist gut so, haben doch \ndann das Volk und die Steuerzahler das letzte Wort. Das ist Demokra-\ntie. Aus all diesen Gründen kann ich dieses unnötige, rückwärtsorien-\ntierte und jeglicher verkehrsplanerischer Weitsicht ermangelnde Lob-\nbyisten-Projekt  nicht  unterstützen  und  werde  deshalb  dagegen  votie-\nren. Ich danke Ihnen.  \n \n", "Rosmarie Joss (SP, Dietikon): Das Limmattal braucht die Limmattal-\nbahn, geschätzter Kollege Amrein. Das Limmattal hat – wir haben es \ngehört  –  ein  Riesenwachstum.  Was  wäre  die  Alternative?  Es  mag \nschon  sein,  dass  es,  wenn  man  die  Limmattalbahn  baut,  dann  ver-\nkehrstechnisch eine schwierige Phase sein wird. Aber was wollen Sie \ndenn, Herr Amrein? Den permanenten Verkehrskollaps? Da haben Sie \naber sehr weit überlegt, das finde ich einen brillanten Einfall von Ih-\nnen.  Ich  möchte  Ihnen  schon  mal  für  diesen  Einfall  im  Namen  des \nLimmattals danken.  \nNatürlich  ist  die  Limmattalbahn  ein  sehr  anspruchsvolles  Projekt,  es \nwird nämlich nicht auf der grünen Wiese gebaut. Die Limmattalbahn \nwird durch das bestehende  Limmattal, das durchgehend  überbaut  ist, \ngeplant.  Entsprechend  hatten  wir  auch  heftige  Diskussionen über die \nLinienführung.  Denn  es  geht  nämlich neben  jemandes  Gärtchen  vor-\nbei. Deshalb wurde dann die Limmattalbahn ja nicht nur ein Bahnpro-\njekt,  sondern  auch  ein  Strassenprojekt,  damit  das  Ganze  erträglich \nwird.  Diese  notwendigen  strassenbaulichen  flankierenden  Massnah-\nmen  müssen  wir  aber  auch  mit  Augenmass  anschauen.  Wir  müssen \nschauen, dass sie gut umgesetzt werden. Denn man muss insbesondere \nschauen, dass die stark ausgebaute Überlandstrasse nicht das Limmat-\ntal  und  insbesondere  den  Bereich  von  Dietikon  durchschneidet.  Die \nLimmattalbahn  wird  grosse  Veränderungen  ins  Limmattal  bringen. \nVeränderungen,  die  heute  schon  angegangen  wurden,  werden  noch \nverstärkt.  Wir  haben  viele  sanierungsbedürftige  Altlasten  aus  den \n50er-  und  60er-Jahren.  Und  da  wird  es  eine  Riesenaufgabe  für  die \nGemeinden  sein,  dass  es  keine  planlose  Gentrifizierung  gibt  und  aus \ndiesen heute lebendigen Städten seelenlose Agglomerationen werden. \nDenn  das  Limmattal  soll  auch  mit  Limmattalbahn  ein  Zuhause  für \nsämtliche  Bevölkerungsschichten bieten. Und  da  vertraue  ich darauf, \ndass  die  anwesenden  Gemeindevorsteherschaften  darauf  achten,  dass \neben nicht einfach der grösste Profit wuchert, sondern dass es eine gu-\nte Entwicklung gibt für alle Leute im Limmattal.  \nEtwas  bedaure  ich  bei  der  Vorlage,  weil  ich  denke,  dass  gerade  auf \nStadtzürcher Boden eine grosse Chance vertan wurde. Man hätte näm-\nlich die Gelegenheit gehabt, das Tramnetz mit der Limmattalbahn und \ndem Bahnhof Altstetten zu verknüpfen. Das Beispiel Dietikon hat ge-\nzeigt,  dass  man  auch  bei  umstrittenen  Linienführungen,  gerade  zu \nBahnhöfen,  eine  gute  Lösung  finden  kann,  wenn  man  nochmals  zu-\nsammensitzt,  wenn  man  die  Vorlage  verbessert.  Leider  scheint  es, \ndass dieser politische Wille in der Stadt Zürich gefehlt hat, und man \nhat  diese  Chance  gehen  lassen.  Ich  bedaure  das  sehr,  bin  aber  umso \nstolzer, dass wir das in Dietikon zustande gebracht haben. Dort haben \nsich nämlich sämtliche Parteien dann schlussendlich für diese Linien-\nführung ausgesprochen. Es ist auch so, dass die Limmattalbahn für das \nLimmattal  benötigt  wird.  Das  zeigt  auch,  dass  alle  Bezirksparteien \nsich  für  die  Limmattalbahn  aussprechen.  Und  es  werden  heute  auch \nalle  Limmattaler  Kantonsräte,  so  glaube  ich,  mit  Inbrunst  den  Ja-\nKnopf drücken.  \nZur  Gegnerschaft:  Ich  weiss,  Veränderungen  machen  häufig  Angst \nund  es  wird  viele  Veränderungen  geben.  Ihnen  wünsche  ich,  dass  es \nIhnen  wie  den  Schwamendingern  geht,  die  ja  eben  mehrheitlich  ur-\nsprünglich  gegen  das  Schwamendinger  Tram  waren,  und  dass  auch \nSie in einiger Zukunft sagen werden: Limmattalbahn weg – das geht \nnicht, wir wollen sie. \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  Als  gebürtiger  Schlieremer,  als \nGrundeigentümer und als immer noch dort Wohnhafter habe ich, wie \nviele  andere  Einheimische  und  Zugezogene,  ein  grosses  Interesse  an \neiner  prosperierenden  und  einer  nachhaltigen  Zukunft  im  Limmattal. \nDie  übergeordnete  Ausgangslage,  die  Megatrends  sind  klar:  Sowohl \ndas  eidgenössische  Raumplanungsgesetz  wie  auch  die  erfolgreiche \nkantonale  Kulturlandinitiative  der  Grünen  und  der  kantonale  Richt-\nplan, sie alle stossen ins gleiche  Horn: Die Zersiedelung sei zu stop-\npen,  verdichtetes  Bauen  sei  angesagt.  Städte  und  Agglomerationen \nhaben  das  Potenzial  zur  Verdichtung  und  übernehmen  so  –  darüber \nwerden wir dann wohl beim Finanzausgleich auch sprechen müssen – \ndiesen  höchst  anspruchsvollen,  übergeordneten  Auftrag  des  Stimm-\nvolkes. Hinzu kommt, als weiterer Trend, ein stetig steigendes indivi-\nduelles  Mobilitätsbedürfnis.  Herr  Amrein,  dass  ein  Wachstum  nicht \nallen gefällt, ist klar. Und man spürt es auch. Ein Grossteil des Wider-\nstandes  gegen  die  Limmattalbahn  kommt  aus  genau  dieser  Ecke.  So \nkann man beispielsweise in Facebook nachlesen, dass einige Limmat-\ntalbahn-Gegner gleichzeitig auch die Ecopop-Initiative befürworteten. \nSie  argumentieren,  die  Limmattalbahn  sei  die  Treiberin  für  das \nWachstum. Dabei sind es, wie ich Ihnen vorhin gesagt habe, die über-\ngeordneten Trends. Das Projekt Limmattalbahn als Ganzes, das heisst \nmit den flankierenden Massnahmen ist im Gegenteil ein Element, das \nmithelfen  kann,  dass  Wachstum  positiv  zu  bewältigen  und  den  Ver-\nkehr in eine verträgliche Richtung zu lenken. Es geht also um die Fra-\nge, was für ein Wachstum und was für eine Zukunft wir wollen. Und \nes  geht  nicht  nur  darum,  ob  uns  eine  Limmattalbahn  heute  etwas \nbringt oder nicht, sondern darum, wie sie die Entwicklung im Limmat-\ntal beeinflusst. Die Limmattalbahn wird nicht nur dazu beitragen, dass \nunsere  Verkehrsströme  wesentlich  optimiert,  weil  entflechtet  werden \nund dass die  Zentren  vom  Durchgangsverkehr  entlastet  werden,  son-\ndern sie wird auch in einer zukunftsweisenden Art unsere attraktiven \nAdressen  miteinander  verbinden.  Bahnhof  Altstetten,  Biotechnopark \nSchlieren,  Stadtzentrum  Schlieren  mit  dem  Bahnhof  und  dem  Stadt-\npark von Schlieren, das neu entstehende Schulhaus West, das neu ent-\nstehende,  neu  zu  bauende  Spital  Limmattal,  unsere  hervorragende \nKantonsschule Urdorf, das grosse Gewerbegebiet Luberzen, Bahnhof \nDietikon  und  so  weiter,  diese  und  andere  sind  unsere  Perlen,  die  es \nnun zu einer Kette zusammenzufügen gilt, eine Kette, welche als Gan-\nzes ausstrahlen und das Limmattal verbinden wird. Diese Funktion der \nKette – das ist meine Meinung – kann eine Bahn viel besser erfüllen \nals ein Bus. Zudem wird sie auch die Entwicklung prägen. So wie sich \nin  der  Zeit  der  industriellen  Revolution  Webereien,  Spinnereien,  In-\ndustrien  und  so  weiter  entlang  den  Flüssen  und  Kanälen  angesiedelt \nhaben,  genau  so  werden  in  Zukunft  Firmen  und  Menschen  hierher \nziehen, welche mit dem ÖV funktionieren wollen und können. Diese \nZuzüger haben einen urbanen, auf Beweglichkeit und den ÖV ausge-\nrichteten Lebensstil. Die Limmattalbahn wird kein Fremdkörper sein, \nsondern eine Lebensader. Ich erinnere Sie an den Protest der Altstetter \nBevölkerung, als man ihr das 2er-Tram wegnehmen wollte. Genau so \nwird es bei uns auch einmal sein.  \nMeine Damen und Herren vor allem auch auf der Tribüne, als Politi-\nker  müssen  wir  nicht  nur  die  Gegenwart  im  Auge  behalten,  sondern \nwir  müssen  auch  den  Mut  haben,  die  Zukunft  zu  gestalten.  Ich  habe \nmich schon vor vier Jahren, vor den Kantonsratswahlen, als Befürwor-\nter  der  Limmattalbahn  geoutet  und  somit  bin  ich  auch  als  solcher  in \nden Kantonsrat gewählt worden. Ich habe mich dann hier im Rat zum \nBeispiel mit Frau Carmen Walker Späh und anderen Kantonsräten für \ndie  flankierenden  Massnahmen  und,  wie  es  schon  gesagt  wurde,  mit \nJosef  Wiederkehr  für  den  Dialog  zur  Verbesserung  des  Projektes \nstarkgemacht.  Unsere  Anliegen  sind  in  das  Projekt  eingeflossen  und \nhaben wesentlich zur Verbesserung beigetragen. Aber ich bin auch der \nMeinung: Der Dialog ist nicht fertig, er muss weitergehen. Sie wissen, \nHerr Stocker, ich wünschte mir eine Verlängerung der Limmattalbahn \nbis  zum  Hardplatz  (Heiterkeit).  Es  liegt  nun  eine  Vorlage  auf  dem \nTisch,  die  ich  Ihnen  zur  Annahme  empfehlen  kann.  Das  Limmattal \nbraucht eine zukunftsfähige Infrastruktur … (Die Redezeit ist abgelau-\nfen.) \n \n", "Gabi  Petri  (Grüne,  Zürich):  Und  sie  bewegt  sich  doch,  die  Politik. \nGewähren  Sie  mir  nur  einen  kleinen  Rückblick,  eine  kurze  Bemer-\nkung. Vor 20 Jahren, als ich mir noch erlaubte, mit Umweltbeschwer-\nden  des  VCS  (Verkehrs-Club  der  Schweiz)  die  ungenügende  Er-\nschliessung  von  grossen  Einkaufszentren  zu  bemängeln  und  damals \nvorzuschlagen, im Limmattal ein schienengebundenes Verkehrsmittel \nzu planen. Ja, damals stiess ich bei versammelten Investoren, Betrei-\nbern  von  Einkaufszentren  und  vor  allem  auch  bei  Behörden  auf  Un-\nverständnis und Kopfschütteln. Und heute stelle ich zu meiner grossen \nFreude fest: Beinahe alle hier drinnen werden zustimmen. Sie bewegt \nsich doch, die Politik.  \n \n", "Rochus Burtscher (SVP, Dietikon): Gabi, lieben Dank für die Nichtan-\nsiedlung der IKEA in Dietikon.  \nDass  man  anderer  Meinung  ist,  ist  okay.  Dass  sich  eine  Gruppe  for-\nmiert hat, die das Projekt kritisch hinterfragt, ist in Ordnung und sogar \nwünschenswert.  So  können  sich  Projekte  verbessern.  Erstaunlich  ist, \ndass vier Altstadträte aus Dietikon den Lead der Gruppe übernommen \nhaben. Wo waren die Visionen zur Entwicklung des Limmattals wäh-\nrend ihrer Amtszeit? Meine Vorredner haben die Vorteile der Vorlage \n5111 zur Genüge hervorgehoben. Wer glaubt, eine Strasse ohne Ein-\nbindung  des  öffentlichen  Verkehrs  in  der  heutigen  Zeit  auszubauen \noder  neu  zu  bauen,  hat  nicht  verstanden,  was  heutzutage  politisch \nüberhaupt möglich ist. Diese ausgewogene Vorlage berücksichtigt ne-\nben  dem  öffentlichen  Verkehr,  die  Limmattalbahn, und  der  Optimie-\nrung des motorisierten Individualverkehrs für 136 Millionen Franken \nauch  den  Langsamverkehr.  Die  Investitionen  in  diese  flankierenden \nMassnahmen bedeuten eine klare Entlastung der Zentren vom Durch-\ngangsverkehr – ohne die Limmattalbahn keine Entlastung. Die Schlie-\nremer Bevölkerung sowie die Bevölkerung rechts der Limmat können \nsich auf die seit 45 Jahren lang ersehnte Anpassung der Engstringer-\nKreuzung und er Optimierung der Haller-Kreuzung freuen. Die Dieti-\nker Bevölkerung bekommt den Ausbau der Überlandstrasse sowie ei-\nne deutlich erhöhte gestalterische Aufwertung der Zürcherstrasse. Die \nUrdorfer  Bevölkerung,  inklusive  der  Kantonsschülerinnen  und  -\nschüler erhalten einen guten Anschluss an das öffentliche Limmattaler \nVerkehrsnetz.  Ein  Nein  zur  Vorlage  würde  Folgendes  bedeuten:  ein \nausgebautes  Verkehrschaos  in  Schlieren  und  Dietikon.  Und  die  Ent-\nwicklung  des  Limmattals  würde  wirtschaftlich  und  gesellschaftspoli-\ntisch für mindestens 30 bis 40 Jahre zurückgeworfen. Wollen Sie das? \nDiejenigen,  die  der  Vorlage  zustimmen,  stimmen  einem  fortschrittli-\nchen Gesamtverkehrskonzept  – Strasse und Bahn – zu und unterstüt-\nzen damit auch die überparteiliche strategische Allianz Limmattal, die \nsich für das Limmattal einsetzt. Danke.  \n \n", "René  Gutknecht  (GLP,  Urdorf):  Ein  Ja  zur  Vorlage  «Limmattal»  ist \nein Ja zu einem Verkehrskonzept für das ganze Limmattal. Die Stadt-\nbahn ist nur ein Teil des gesamten Verkehrskonzeptes. Es profitieren \nFussgänger, Velofahrer und auch die Autofahrer vom Bau. Die Argu-\nmente der Gegner sind sehr flexibel. So zitiere ich aus dem hier ver-\nteilten Flyer von heute Morgen: «Die Limmattalbahn soll die Urbani-\nsierung im Limmattal weiter fördern. Ist dies wirklich nötig? Wollen \nSie aktiv dazu beitragen, dass auch die letzten Kulturlandreserven im \nLimmattal  zubetoniert  werden?»  Die  Grünliberalen  haben  bereits  in \nder  Richtplandebatte  weitere  Einzonungen  im  Limmattal  verhindern \nwollen. Die gleichen Kräfte, die jetzt gegen die Urbanisierung kämp-\nfen,  haben  damals  Ja  gesagt  zur  Urbanisierung,  zu  weiteren  Einzo-\nnungen  im  Limmattal.  Ich  glaube,  diese  Argumentation  ist  so  nach \ndem Motto «Was mir nützt, das hilft mir». Wir möchten da nicht wei-\nter mitmachen und unterstützen wirklich den Bau der Limmattalbahn, \naber  auch  der  flankierenden  Massnahmen,  die  wir  seit  dem  Anfang \nunterstützen.  Ich  hoffe,  der  Rat  folgt  den  Befürwortern  der  Limmat-\ntalbahn für ein zukunftsträchtiges Limmattal. Danke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Ich melde mich einfach zum Vo-\ntum von Herrn Amrein. Er hat gesagt, das Ziel der Limmattalbahn sei \nja nur die Aargauer Provinz. Das ist nicht nur respektlos, das ist auch \nahnungslos.  Das  Limmattal  hat  nicht  nur  im  Zürcher  Teil  eine  hohe \nDynamik, die Entwicklung findet auch im Aargauer Teil statt, mit der \ngenau  gleichen  Dynamik.  Ich pflege  regelmässigen beruflichen  Kon-\ntakt zum Parteisekretär der SVP Aargau, ein geschätzter Mosterkolle-\nge von mir. Er hat mir bestätigt, dass auch die SVP des Kantons Aar-\ngau klar hinter der Limmattalbahn steht. Sie sieht im Limmattal ganz \nund gar keine Provinz, sondern sie sieht hier, genauso wie wir auch, \neine hohe  Dynamik  in der  Entwicklung. Kommt  dazu:  Die  Aargauer \nSVP ist sogar einverstanden damit, dass das aus dem Aargauer Stras-\nsenfonds bezahlt wird. Davon können Sie sich auch mal ein Stück ab-\nschneiden. Ich freue mich auf eine freundeidgenössische Zusammen-\narbeit  mit  dem  Kanton  Aargau.  Die  Kommissionsarbeit  hat  gezeigt, \ndass die beiden Kantone sehr gut zusammenarbeiten. Das ist erfreulich \nund das sollten wir unterstützen.  \n \n", "Hanspeter Haug (SVP, Weiningen) spricht zum zweiten Mal: In jeder \nSuppe braucht es Salz. Dieses Salz hat Hanspeter Amrein gestreut. Er \nhat  die  Brise  richtig  bemessen,  mehr  wäre  zu  viel  gewesen  (Heiter-\nkeit). Und so nehme  ich zur Kenntnis, dass ein Vertreter des Zürich-\nsees  dem  Limmattal  sagt,  was  zukunftsgerichtet  ist.  Hanspeter  Am-\nrein,  es  erstaunt  mich  natürlich  schon  etwas,  dass  du  als  ehemaliger \nPräsident  der  SVP-Verkehrskommission  einem  Strassenprojekt  von \n136 Millionen negativ gegenüberstehst. Du bist halt in deiner Geistes-\nhaltung  noch  etwas  verfangen  (Heiterkeit)  in  jener  Zeit,  als  die  SVP \nnoch fundamental gegen die Limmattalbahn war. Auch wir haben mu-\ntiert. Wir haben gemerkt, dass wir mit einer fundamentalen Oppositi-\non  dagegen  nicht  mitgestalten  können.  Mittlerweile  haben  wir  dies \ngeändert. Wir haben uns aktiv in der Kommission eingesetzt – meine \nHaltung habe  ich  Ihnen  dargelegt  –  und wir  haben  es  fertiggebracht, \ndass  wir  als  Vertreter  der  SVP  an  der  Limmattalbahn  mitgestalten \nkönnen.  Somit  empfehle  ich  Ihnen  nochmals,  diesen  Krediten  zuzu-\nstimmen und ein Ja für die Limmattalbahn einzulegen.  \n \n", "Willy Haderer (SVP, Unterengstringen): Ich möchte Ihnen noch eini-\nge  Hintergrundinformationen  zur  Entwicklung  dieses  ganzen  Projek-\ntes  geben.  Als  ich  vor  fast  30  Jahren  der  Zürcher  Planungsgruppe \nLimmattal vorstand, Einsitz nahm,  vier Jahre später  für 20  Jahre  das \nPräsidium übernahm, da hatten wir ein Problem im Limmattal zu Be-\nginn: Das gleiche wie heute. Es ging um den Verkehr. Es wurde nichts \ngelöst.  Keine  Engstringer-Kreuzung,  für  die  ein  fertiges  Projekt  vor-\nlag,  hat  beim  Kanton  Zuspruch  gefunden.  Der  Kanton  hat  sogar  die \nEntwicklung dann tiefer veranschlagt, als wir das im Limmattal selbst \ngetan haben, und wir hatten einen grossen Wettstreit mit dem Statisti-\nschen Amt, bis wir diesen Fehler im Kanton ausbügeln konnten. Die \nFolge davon: Stagnation in den 90er Jahren. Das Limmattal bewegte \nsich  nicht  mehr.  Die  Verkehrsprobleme  stiegen  ständig.  Und  dann \nkam mit der Zweckmässigkeitsprüfung für die Limmattalbahn Bewe-\ngung in die ganze Sache. Ich habe damals als Präsident der ZPL we-\nsentlich dabei mitgearbeitet, dass es soweit kam. Am Schluss, als im-\nmer noch ein zögerliches «Soll man oder soll man nicht?» da war, ha-\nbe ich der Versammlung gesagt: Plant ihr für die nächsten drei Jahre \noder was? Es geht um die nächsten 20 bis 30 Jahre, über die wir hier \nzu entscheiden habe! Das war der Durchbruch. Es kam dann der «Let-\nter of intent» mit allen Unterschriften der Gemeinde- und Stadtpräsi-\ndenten, die auch Regierungsrätin Rita Fuhrer voll zu einer Lokomoti-\nve für das Limmattal gemacht hatten, zusammen  mit ihrem Kollegen \nPeter  Beyeler  im  Kanton  Aargau.  Wir  haben  aber  nicht  nur  einfach \ndas  Verkehrsproblem  gelöst  im  Limmattal.  Wir  hatten  parallel  dazu \nauch eine Planung für die Umwelt und für die Erholung auf die Beine \ngestellt. Der Agglomerationspark ist etappenweise von Zürich bis Ba-\nden  in  Umsetzung.  Das  Limmattal  braucht  diese  Bahn,  wenn  es  die \nEntwicklung fortführen will. Die Wirtschaft hat ab den 2000er Jahren \nbereits reagiert und hat sich entwickelt. Das ist nicht mehr rückgängig \nzu machen. Und wir haben eine wohnliche Limmattalgegend zum Le-\nben  entwickelt.  Ich  möchte  Sie  bitten,  dies  zu berücksichtigen  in  Ih-\nrem Entscheid.  \nNoch eine kleine Bemerkung, warum ich heute so martialisch mit ei-\nner Hellebarde vor dem Rathaus stand. Diese Hellebarde hat mehr mit \ndem Kantonsrat zu tun, als Sie denken. Vor 21 Jahren, an meinem 50. \nGeburtstagsfest  mit  einer  Zweihundertschaft  hat  die  Delegation  der \nSVP-Fraktion  mir  eine  vom  Fraktionskollegen  Johann  Jucker  von \nNeerach geschmiedete Hellebarde überreicht mit den Worten: «Wenn \ndu  einmal  ein  wichtiges  Geschäft  vertreten  musst,  sollst  du  nicht \nwehrlos  dastehen.  Wir  überreichen  dir  hiermit  die  Waffe,  die  schon \ndie alten Eidgenossen bei Morgarten und Sempach gebraucht haben.» \nStimmen Sie Ja zur Limmattalbahn (Heiterkeit).  \n \n", "Lorenz Habicher (SVP, Zürich): Ich bin froh, kämpfen wir hier drin-\nnen mit Worten und Argumenten und nicht mit Hellebarden.  \nSie haben heute schon viel Erfreuliches über die Limmattalbahn, über \ndieses Vorhaben gehört. Nun kann ich mich in einem Punkt auch  an-\nschliessen,  und das ohne  Bedauern,  Herr  Lais.  Es  ist  sehr  erfreulich, \ndass  sich  der  Wille  der  interessierten  Bevölkerung  in  Altstetten  und \ndes grossmehrheitlichen Gemeinderates der Stadt Zürich – ohne Grün-\nliberale und Grüne – dem ursprünglichen Ansinnen des Stadtrates wi-\ndersetzt  hat  und  das  Tram  Nummer  2  nicht  umgeleitet  wird.  Es  ist \nauch interessant, dass der Sprecher der SP, Herr Hoesch, sagt, die SP \nunterstütze uneingeschränkt, und dann die Vertreterin des Limmattals, \nFrau Joss, dann mit Augenmass eine gute Entwicklung ortet. Sie sieht \nes so, dass die Altstetter eine Chance vertan haben. Ich kann Ihnen nur \nsagen:  Dieses  Votum  im  Wahlkreis  II  und  Sie  wären  ab  Mai  (in der \nneuen  Legislatur)  nicht  mehr  dabei.  Im  Gegensatz  zu  anderen  Ge-\nmeinden  im  Limmattal  haben  sich  Bevölkerung  und  Gemeinderat  in \nAltstetten durchgesetzt. Und diese Durchsetzung sollte auch den ande-\nren Gemeinden im Limmattal als Vorbild dienen. Man kann etwas er-\nreichen, wenn man das will. Wir lesen auch im Brief der Stadträte der \nbetroffenen Gemeinden, der  Behörden, dass sie dafür seien. Und wir \nlesen  aus  dem  Brief  der  SVP  Schlieren,  dass  auch  eine  stark  abwei-\nchende Meinung besteht.  \nGrundsätzliches zur Vorlage 5111: Aus meiner Sicht gibt es noch Fra-\ngezeichen, das heisst mit anderen Worten Punkte des Anstosses, und \ndas  sind  drei  Punkte,  die  ich  Ihnen  auch  etwas  genauer  beleuchten \nmöchte.  \nErstens: der Preis oder die Finanzierung des Bundes. Die erste Etappe \nist eingestellt, das sehen Sie in der Weisung auf Seite 20. Es sind 66,7 \nMillionen Franken, die vom Bund kommen. Die erste Etappe ist gesi-\nchert.  Die  zweite  Etappe  ist  nicht  gesichert.  Die  zweite  Etappe  wird \nEnde 2018 im Bund um Mittel kämpfen, genauso wie der Ausbau des \nBahnhofs  Stadelhofen  oder  der  Brüttenertunnel  oder  die  steigenden \nInfrastruktur- und Unterhaltskosten der SBB um Mittel kämpfen wer-\nden.  Die  zweite  Etappe  ist  nicht  gesichert.  Wenn  Sie  dann  schauen, \nwie gross der Anteil des Bundes in dieser Vorlage ist, sind, realistisch \ngenommen, 66,7 Millionen Franken von der Summe von 755 Millio-\nnen Franken gerade einmal 8,8 Prozent. Also ich bitte die Sprecherin \nder  BDP,  ihre  Aussage  zu  korrigieren.  Es  sind  nicht  35  Prozent.  Im \nMoment haben wir Zusagen für 8,8 Prozent der totalen Summe. Was \nnoch  kommt,  werden  wir  sehen.  Beschlossen  wird  es  2018  in  Bern \nund nicht hier in Zürich.  \nEs  ist  auch  interessant  –  der  zweite  Punkt  –  die  Linienführung.  Uns \nwurde  in  der  KEVU  klar  dargelegt,  dass  die  Linienführung  endlich \ngelöst ist, dass man weiss, wo das Tram durchführt, und dass auch die \nentsprechenden Einwendungen erledigt sind. Man muss jetzt klar fest-\nstellen:  Die  Einwendungen  kommen  ja  wieder,  wenn  man  Schlieren \nGehör verschaffen will. Und die Kreuzungen sind noch nicht wirklich \nalle  so  gelöst,  wie  sie  sollten.  Es  gibt  hier  im  Rat  Leute,  die  darauf \nhoffen, dass das Projekt nachgebessert wird. Ich glaube das nicht. Ich \ndenke, wenn wir etwas festlegen, dann ist es so. Und ich denke auch, \ndass die Behinderung und die Beeinträchtigung des MIV ein grösseres \nProblem vor  allem während der Bauzeit bis 2022 sein  wird. Das gilt \nauch für  Altstetten und da bin ich froh, dass bis 2019, also bis Ende \nder ersten Etappe, kein Tram oder keine Limmattalbahn zum Bahnhof \nAltstetten führt. Die erste Etappe endet am Farbhof, das muss hier drin \ngesagt werden und das soll auch so zur Kenntnis genommen werden. \nDas heisst, die erste Etappe von Schlieren bis nach Altstetten Farbhof \nwird bis 2019 umgesetzt werden. Beim Rest sehen wir, was da noch \nkommt.  \nDie  Strassenbauvorhaben  müssen  dringend  vorangetrieben  werden, \nweil sonst der Kollaps droht. Hier herrscht ja plötzlich Einigkeit auch \nbei den Parteien, die im Strassenbauprogramm jedes Strassenbaupro-\njekt  bekämpfen  wollten  und  verhindern  wollten  …  (Die  Redezeit  ist \nabgelaufen.) \n \n", "Christian Lucek (SVP, Dänikon): Werte Limmattaler auf der Tribüne, \nnur kurz: Lassen Sie mich im Namen der Mehrheit der SVP eine Hel-\nlebarde brechen für das Gesamtverkehrsprojekt im Limmattal. Andre-\nas Geistlich hat es bildlich als Perlenkette dargestellt, die zusammen-\ngeführt wird, dieser Meinung bin ich auch. Ich denke, das Projekt ist \neine  geeignete  Massnahme,  um  erwünschte  Impulse  in  der  Wirt-\nschafts- und Wohnregion Limmattal zu erreichen. Es ist aber so, und \ndas  haben  wir  hier  zur  Kenntnis  zu  nehmen,  dass  es  lokalen  Wider-\nstand  gibt.  Es  gibt  begründete  lokale  Fragezeichen.  Ich  mache  aber \ndarauf aufmerksam, dass wir heute über den Gesamtbetrag des Projek-\ntes abstimmen und nicht über Details der Linienführung. Ich rufe da-\nher auch die Herren des ZVV, die auch auf der Tribüne sind, und die \nVolkswirtschaftsdirektion auf, darauf auch Rücksicht zu nehmen und \ndiese Bedenken ernst zu nehmen und insbesondere die Linienführung \nim Bereich Schlieren-Spital nochmals detailliert zu prüfen. Nichtsdes-\ntotrotz,  stimmen  Sie  dieser  Perlenkette  zu.  Und  auch  wenn  es  beim \neinen oder anderen etwas weniger Inbrunst ist, Frau Joss, werden wir \nder Vorlage aber mehrheitlich zustimmen. Ich danke.  \n \n", "Regierungsrat Ernst Stocker: Die Kantone Zürich und Aargau wollen \nmit dem Stadtbahnprojekt gute verkehrliche Rahmenbedingungen für \ndie Zukunft oder, wie es der Titel im heutigen Tages-Anzeiger nennt, \nein Rückgrat für das boomende Limmattal schaffen. Sie stimmen heu-\nte über eine wichtige Vorlage dieser Legislatur ab. Das zeigt auch die \nvolle Tribüne, dass es ein wichtiges Geschäft ist. Die Gemeinden Zü-\nrich,  Schlieren,  Urdorf,  Dietikon,  Spreitenbach  und  Killwangen  wol-\nlen diese 13 Kilometer lange Limmattalbahn. Sie wird das Limmattal \nmit einem guten, leistungsfähigen Feinverteiler erschliessen. Die För-\nderung des öffentlichen Verkehrs  ist nach wie  vor eine Aufgabe, die \nsich der Regierungsrat auf die Fahne geschrieben hat, um das Ziel im \nGesamtverkehrskonzept zu erreichen, mindestens 50 Prozent des neu \nanfallenden Verkehrs mit dem ÖV zu bewältigen. Und ich muss Ihnen \nsagen,  der  ÖV  ist  wichtig.  Das  habe  ich  jetzt  insbesondere  auch  im \nWahlkampf beim Tingeln durch unseren Kanton wieder einmal erfah-\nren. Zu meinem Erstaunen wurde manchmal in Dörfern, von denen ich \ndas  gar  nie  gedacht  hätte,  gesagt,  wie  wichtig  doch  der  Bus  sei  und \nwie wichtig es doch sei, dass man gute Verbindungen habe. Ich muss-\nte eher abwehren und sagen «Das kostet alles Geld, meine Damen und \nHerren», das ist manchmal nicht so einfach.  \nDie Limmattalbahn ist ja ein städtebauliches Projekt, wie es die Glatt-\ntalbahn auch war. Wir haben ein erfolgreiches Beispiel in einer Regi-\non des Kantons und das wollen wir in der anderen jetzt auch machen. \nDas  Gesamtverkehrsprojekt  Limmattalbahn  will  die  Verkehrsproble-\nme  im  Limmattal  angehen  und  zukünftig  lösen.  Es  konnten  ja  auch \neinige Lösungen gefunden werden und da komme ich gerade auf Kan-\ntonsrätin  Keller  und  Kantonsrat  Wiederkehr  zurück,  betreffend  diese \nLinienführung. In der  vorberatenden Kommission war klar, das kann \nder  Kommissionspräsident  bestätigen:  Man  wollte  wissen,  was  jetzt \ndie Gemeinden wollen. Und die Gemeinden haben in diesem Verfah-\nren  für  die  Linienführung  entschieden,  ihre  Rekurse  zurückzuziehen, \nsei es in Schlieren oder sei es in Dietikon. Die Rekurse waren das Mit-\ntel dieser Gemeinden, Einfluss auf die Linienführung zu nehmen. Sie \nwurden  zurückgezogen  und  das  möchte  ich  hier  doch  festhalten. \nSelbstverständlich  kann  man  immer  gute  und  verbesserte  Lösungen \nanstreben, aber bei diesen beiden Orten, die jetzt angeführt wurden, ist \ndie Entscheidung gefallen. Sie können also nicht Rekursverfahren füh-\nren, die das Bundesamt für Verkehr in Bern dann abschliessend beur-\nteilt,  Rekurse  machen  und  diese  zurückziehen  und  dann  wieder  neu \nanfangen, sonst werden wir nie fertig mit solchen Projekten. Ich fühle \nmich  verpflichtet,  diese  Illusionen  zu  nehmen.  Und  ich  weiss  auch, \ndass  diejenigen,  die  das  angesprochen  haben,  es  eigentlich  wissen, \naber ich möchte das nochmals klargestellt haben.  \nBetreffend  die  Finanzierung  ist  es  richtig,  dass  der  erste  Teil  vom \nBund gesprochen ist, und der zweite Teil noch offen ist. Aber wir ha-\nben klare Signale und haben das auch mit Bundesrätin Leuthard  (Do-\nris Leuthard) vorbesprochen. Sie ist ja bekanntlich Aargauerin und ich \ndenke, sie wird ihrem eigenen Kanton das Geld nicht abschneiden. Da \nkann Zürich mal davon profitieren (Heiterkeit). Aber – das möchte ich \nhier auch festhalten – diese Bahn kostet einiges und die Finanzierung \nist  eine  wichtige  und  schwierige  Aufgabe  für  den  Kanton  Zürich. \nDeshalb muss ich zu Kantonsrat Geistlich auch noch sagen: Die Ver-\nlängerung  oder  die  Wünsche  –  was  soll  ich  sagen,  es  ist  noch  nicht \nWeihnachten  –,  ich  glaube,  da  wird  man  schon  noch  lange  warten \nmüssen, bis das kommen wird. \nNoch zwei, drei Bemerkungen zur Debatte: Herr Kantonsrat Amrein, \ndiese Bahn ist unsere Antwort auf die Verkehrsprobleme und das Ver-\nkehrsaufkommen  im  Limmattal.  Ich  kann  es  nicht  anders  sagen,  ich \nmöchte es noch in drei Punkte aufgliedern. Erstens: Es gibt zwei Re-\ngionen  in  diesem  Kanton  –  das  hat  der  ZVV,  der  weiss,  wovon  er \nspricht,  genau  abklärt  –,  wo  die  nötige  Dichte  für  Stadtbahnen  vor-\nhanden ist. Eine Region ist das Glatttal und die zweite Region ist das \nLimmattal. Darum sind wir der Meinung, dass diese Bahn dorthin ge-\nhört. Und dann ist es – ich habe es schon gesagt – unsere Antwort auf \n2025 und später, sonst werden wir diesen Verkehr nicht mehr bewälti-\ngen  können.  Und  der  dritte  Punkt  ist  für  mich  zentral  und  äusserst \nwichtig: Wir reden immer von Gemeindeautonomie. Sie haben in die-\nsem  Saal  mit  dem  Gemeindegesetz  wahrscheinlich  diesen  Ausdruck \n«Gemeindeautonomie» mehr als strapaziert. Und diese Bahn wird von \ndiesen Gemeinden getragen. Die sitzen da oben (auf der Tribüne) und \ndie  Gemeindepräsidenten  und  die  Gemeindeexekutiven  sind  vom \nVolk gewählt und vertreten ihre Gemeinden und haben bei all unseren \nTreffen – und es waren nicht wenige – dem Volkswirtschaftsdirektor \nklipp und klar gesagt und signalisiert, auch gegen aussen: Wir wollen \ndiese  Bahn.  Deshalb  denke ich:  Das  sind  gute  Gründe, dass man  für \ndiese Bahn einsteht. Aber ich bin froh, dass es auch zwei, drei Stim-\nmen  gibt,  die  den  Leuten,  die  zum  Teil  auch  auf  der  Tribüne  sitzen \n", "(gemeint sind die Gegner), auch Gehör verschaffen. Sonst wäre es mir \nja fast unheimlich, wenn sich kurz vor den Wahlen alle einig wären in \ndiesem Rat. Denn es ist ja, wie es aussieht, schon sehr erstaunlich, was \nfür  ein  Resultat  heute  zu  diesem  grossen  Vorhaben  kommen  wird. \nDarum  bin  ich  auch  der  Meinung  –  ich  wurde  manchmal  ja  auch \nbetreffend  Abstimmung  und  Demokratieverständnis  angegangen  – \nund muss Ihnen sagen: Die Hürden, um eine Abstimmung zu erhalten, \nsind im Kantonsrat nicht hoch und sind auch mit 3000 Unterschriften \nnicht  hoch.  Ich  störe  mich  nicht  daran,  wenn  es  eine  Volksabstim-\nmung gibt. Denn ich bin überzeugt, dass sie positiv ausgeht, insbeson-\ndere  auch  wegen  des  deutlichen  Ja  beispielsweise  der  Dietiker  zur \nTramverbindung Hardbrücke, und dass dieses Ja über die ganze Bau-\nzeit  alle  einigen  wird,  dass  diese  Bahn  ein  Zukunftsprojekt  ist.  Wir \nhaben ja schon manchmal gesehen – insbesondere im Zusammenhang \nmit  «Stuttgart  21»  wurde  von  unseren  deutschen  Nachbarn  immer \nwieder  angeführt,  sie  hätten  jetzt  auch  eine  Volksabstimmung  ge-\nmacht  wie  die  Schweizer  –,  wenn  man  eine  Volksabstimmung  hat, \ndann  einigt  man  sich  und  sagt  «Das  Volk  hat  entschieden».  Deshalb \nbin ich einer Volksabstimmung nicht abgeneigt. Wir werden sehen, ob \nsie kommen wird, aber ich bin zuversichtlich, dass auch diese Volks-\nabstimmung klar und deutlich zugunsten der Limmattalbahn ausgehen \nwird, sofern sie stattfindet.  \nIch  möchte  dem  Rat  beantragen:  Unterstützen  Sie  den  Kreditantrag \nzur Limmattalbahn zusammen  mit den strassenseitigen Massnahmen. \nBesten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt.  \n \nI. \nRatspräsidentin Brigitta Johner: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", "II. \nRatspräsidentin  Brigitta  Johner:  Auch  hier  stellen  wir  fest,  ob  das \nQuorum  der  Ausgabenbremse  erreicht  wird.  Auch  hier  braucht  es \nmindestens 91 Stimmen. Kommen weniger als 91 Stimmen zustande, \nist der Antrag abgelehnt.  \n \n", "", "", " \nRatspräsidentin  Brigitta  Johner:  Auch  hier  stellen  wir  fest,  ob  das \nQuorum  der  Ausgabenbremse  erreicht  wird.  Auch  hier  brauchen  wir \nwieder mindestens 91 Stimmen, damit die Vorlage zustande kommt.  \n \n", "", "", " \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Johannes  Zollinger  (EVP,  Wädenswil):  Eine  Nachlese  zum  Fall \n«Dürnten»: Ein Mitbürger in einer kleinen Gemeinde steht mit jegli-\nchem  Papierkram  auf  Kriegsfuss.  Er  sei  Legastheniker,  könne  kaum \nlesen  und  schreiben.  Steuererklärungen  füllt  er  deshalb  seit  Jahren \nnicht aus. Aus Scham und weil er sich nicht mehr zu helfen weiss, be-\nzahlt er die Rechnungen des Steueramtes. Diese werden jedoch immer \nhöher,  bis  sie  den  bisher  unbescholtenen  Mann  in  den  Ruin  treiben. \nDie  Behörden  waren  offenbar  nicht  in  der  Lage,  die  wirtschaftliche \nFähigkeit eines in der Gemeinde bestens bekannten Mitbürgers zu be-\nurteilen. 2001 waren es 70'000 Franken, die sie forderten, was unge-\nfähr seinem realen Einkommen entspricht, 2008 bereits 160'000 Fran-\nken. Und 2012 wird dann die Einschätzungslust des Steueramtes gren-\nzenlos,  schamlos  und  auch  mit  wenigen  Restbeständen  an  gesundem \nMenschenverstand absolut nicht nachvollziehbar: 480'000 Franken sei \ndas steuerbare Einkommen.  \nIn seiner Antwort auf eine Anfrage zu diesem Fall hat uns der Regie-\nrungsrat erklärt, dass das alles rechtmässig war und alle ihre Pflichten \nordentlich  erfüllten.  Nur  der  Steuerpflichtige  hat  die  ihm  zumutbare \nSorgfaltspflicht  offenbar  nicht  erfüllt.  Aus  unserer  Sicht  haben  auch \ndie Steuerverwaltungsprofis ihre Pflichten nicht erfüllt. Sie haben den \nHandlungsbedarf  in  diesem  Fall  nicht  erkannt,  deshalb  kam  es  nach \npflichtgemässer  Einschätzung  zu  diesem  völlig  absurden  Resultat. \nFehler können überall passieren, wo gearbeitet wird, daran stören wir \nuns nicht. Unverständlich ist es jedoch, dass es nicht möglich sein soll, \nnach  Vorliegen  neuer  Fakten  richtig  zu  handeln,  da  die  gesetzlichen \nVoraussetzungen  für  eine  Korrektur  nicht  erfüllt  seien.  Fülle  jemand \nkeine  Steuererklärung  aus,  sei  die  Gemeinde  gesetzlich  verpflichtet, \nden  Steuerpflichtigen  einzuschätzen.  Wenn  gar  keine  Akten  vorhan-\nden seien, sei dies laut Mediensprecher der Finanzdirektion schwierig. \nJa, natürlich ist das schwierig. Aber ein Mensch war vorhanden, des-\nsen  Adresse  man  kannte und  mit  dem  man hätte  reden  können.  Ver-\nmutlich  haben  alle  nach  gesetzlichen  Vorgaben  alles  recht  gemacht, \naber was dabei herauskam, war nicht richtig. Das System weist offen-\nsichtlich  eklatante  Mängel  auf.  Wer  Recht  spricht,  muss  dabei  die \nVerhältnismässigkeit  beachten.  Wir  fordern  den  Regierungsrat  auf, \ndies zu beachten und gegenüber der Verwaltung auch zum Ausdruck \nzu bringen. Danke.  \n \n \n", "", "Ratspräsidentin Brigitta Johner: Wir haben freie Debatte beschlossen. \nDie  Redezeit  für  die  Ratsmitglieder  beträgt  zwei  Minuten.  Ich  bitte \nSie um Aufmerksamkeit für den Kommissionspräsidenten. \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat dieses Postulat am 18. Juni \n2012 mit 90 zu 72 Stimmen an den Regierungsrat überwiesen. Dieser \nbeantragte  uns  am  11.  Juni  2014,  es  als  erledigt  abzuschreiben.  Die \nKEVU hat die Vorlage an zwei Sitzungen beraten und stimmt diesem \nAbschreibungsantrag einstimmig zu.  \nDas  am  15.  Dezember  2008  eingereichte  Postulat  regt  an,  dass  im \nZVV  (Zürcher  Verkehrsverbund)  Massnahmen  zur  besseren  Auslas-\ntung  des  ÖV  im  Tagesverlauf  getroffen  werden.  Insbesondere  sollte \ndie  Einführung  eines  «ZVV-Abo-light»  geprüft  werden.  Dieses  wäre \ngegenüber bisherigen Abonnements billiger, würde aber während den \nMorgen-  und  Abendspitzenzeiten  nicht  gelten.  Das  neue  Abo  sollte \nauf  den  Zeitpunkt  der  Inbetriebnahme  der  Westumfahrung  Zürichs \neingeführt werden. Die Westumfahrung wurde am 4. Mai 2009 eröff-\nnet. Um das Potenzial des angeregten neuen Abos abzuklären, gab der \nZVV  eine  Marktstudie  in  Auftrag.  Sie  sollte  ergeben,  wie  sich  das \nReiseverhalten  von  ÖV-Pendlern  und  ZVV-Netzpass-Abonnenten \nverändern würde, wenn es das Abo bereits gäbe. Die Zielgruppe wur-\nde befragt, ob sie bereit wäre, nur noch in den Nebenverkehrszeiten zu \npendeln und ob sie dies auch dürfte. 69 Prozent der Befragten dürften \nes nicht und wären dazu auch nicht bereit. 19 Prozent dürften, wollen \naber  nicht,  und  7  Prozent  würden  gerne,  dürfen  aber  nicht,  vom  Ar-\nbeitsplatz  her  gesehen.  Lediglich  5  Prozent  der  Befragten  bejahten \nbeide  Fragen  und  würden  also  zur  Zielgruppe  des  «ZVV-Abo-light» \ngehören.  Werden  alle  Netzpassbesitzer  befragt,  bei  welchem  Rabatt \nsie auf ein «ZVV-Abo-light» wechseln würden, so müsste der Rabatt \nüber 50 Prozent betragen, um nur einen Viertel dieser Kundinnen und \nKunden  für  das  Billig-Abo  zu  gewinnen.  Ein  solcher  Rabatt  würde \nden  ZVV  27  Millionen  Franken  kosten.  Zum  geringen  Umsteigepo-\ntenzial  kommt  ein  befürchteter  Mitnahme-  oder  Kannibalisierungsef-\nfekt des «ZVV-Abo-light» gegenüber dem bestehenden «9-Uhr-Pass». \nEine Kundenlenkung via Abo-Preise ist im grossen Stil für den ZVV \nerst möglich, wenn ein gesamtschweizerisches Ticketsystem jede ein-\nzelne Fahrt elektronisch erfasst und automatisch abrechnet. Als ersten \nSchritt  zu  einem  solchen  System  soll  bis  Ende  2017  eine  Basisplatt-\nform  für  den  Ticketvertrieb  aller  ÖV-Unternehmen  in  der  Schweiz \nrealisiert  werden.  Im  Gegensatz  zu  andern  Betriebsfeldern  ist  der \nSchweizer ÖV hier nicht besonders modern. Dem ZVV ist aber zuzu-\nstimmen, dass sein Allein- oder Vorausgang keine Option darstellt. \nDie KEVU schliesst sich dem Befund und auch dem Antrag des Re-\ngierungsrates an. Im Namen der Kommission beantrage ich Ihnen Zu-\nstimmung  zu  seinem  Abschreibungsantrag.  Besten  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Konrad Langhart (SVP, Oberstammheim): Mit dem «9-Uhr-Pass» be-\nsteht bereits ein Angebot, das während der morgendlichen Hauptver-\nkehrszeit nicht gültig ist und einen hohen Rabatt gewährt. Die Einfüh-\nrung eines vergünstigten «ZVV-Abo-light» mit Sperrzeiten, die beide \nHauptverkehrszeiten  abdecken  würden,  fände  ihre  Grenzen  an  den \nheutigen  Pendlermöglichkeiten  und  hätte  daher  insgesamt  nur  eine \nsehr  geringe  Verlagerungswirkung.  Daran  hat  sich  seit  der  Einrei-\nchung des Postulates vor sieben Jahren nichts geändert. Die Reisepla-\nnung  mit  einem  «9-Uhr-Pass»  ist  noch  einigermassen  machbar,  mit \neiner  zweiten  Sperrzeit  von  17.00  bis  19.00  Uhr  wird  es  unmöglich. \nKommt dazu, dass sich abends die Pendlerströme etwas besser vertei-\nlen  als  am  Morgen.  Ein  verschwindend  kleiner  Teil  der  Pendler  hat \neinen «9-Uhr-Pass». Wohl noch weniger Personen wären in der Lage, \nihre Reiseplanung dem «ZVV-Abo-light» anzupassen, oder wären be-\nreit, dies für einen Preisnachlass bei den Fahrtkosten zu tun. Die Ein-\nführung dieses Abos wäre somit wirkungslos, was die Kapazitätseng-\npässe  betrifft.  Es  wäre  lediglich  eine  weitere  ungerechtfertigte  Preis-\nsenkung  im  Tarifdschungel,  die  allenfalls  zu  zusätzlichen  Fahrten \nanimiert und bestehende Angebote konkurrenziert. Durch diese Mass-\nnahme würden die Einnahmen und somit der Kostendeckungsgrad des \nZVV weiter gesenkt, was um jeden Preis verhindert werden muss. Im \nÜbrigen  verweise  ich  auf  die  Stellungnahme  der  Regierung,  die  zu \nRecht bereits 2009 die Entgegennahme dieses Postulates ablehnte. Es \nkann abgeschrieben werden. Besten Dank.  \n \n", "Felix  Hoesch  (SP,  Zürich):  Vielen  Dank  für  die  ausführliche  Beant-\nwortung der Fragen in diesem Postulat, vor allem auch die Befragung \ndes  ZVV  und  die  Machbarkeitsstudie  zu  diesem  Netzpass,  den  wir \ngefordert hatten. Wir unterstützen nun die Abschreibung des Postula-\ntes.  Natürlich  wären  wir  froh,  wenn  die  Forderung  erfüllt  werden \nkönnte,  aber  wir  sehen  ein,  dass  es  keinen  Sinn  macht.  Ich  finde  es \neinfach wichtig, dass man sieht, wie lange hier die Ratsmühlen wieder \neinmal  gemahlen  haben.  Das  Postulat  wurde  zur  Einführung  der \nWestumfahrung  2009  gefordert,  es  wurde  2008  eingereicht.  Zeitnah \nsind wir leider nicht, aber das ist halt der Ratsbetrieb. Das heisst, wir \nmüssen auch weiterhin langfristig denken in diesem Rat. Wir werden \nweiterhin auf den «9-Uhr-Pass» setzen und hoffen, dass der ZVV auch \nhier weiterhin Werbung macht und den «9-Uhr-Pass» weiter promotet \nund schaut, dass er noch öfter eingesetzt wird. Und ansonsten hoffen \nwir auf die Einführung des «Swiss Pass» und sehen, was sich da in der \ngesamtschweizerischen  Technik  der  SBB  tut.  Deshalb  unterstützen \nwir nun die Abschreibung. Herzlichen Dank.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Wenn man weiss, wie wenig \nder «9-Uhr-Pass» des ZVV gekauft wird, überrascht die Antwort des \nRegierungsrates auf dieses Postulat nicht wirklich. Ein neues Abo mit \neiner Sperrzone  am  Morgen und am  Abend ist einfach zu wenig att-\nraktiv  und könnte nur  zu  einem  Dumpingpreis  verkauft  werden.  Das \nPostulat kann als erledigt abgeschrieben werden.  \n \n", "Urs  Dietschi  (Grüne,  Lindau):  Der  Postulantin  und  dem  Postulanten \ndanken wir für das Postulat «ZVV-Abo-light», das versuchte, mit ta-\nriflichen  Anreizen  eine  Änderung  des  Pendlerinnen-  und  Pendler-\nReiseverhaltens  herbeizuführen.  Wir  danken  auch,  dass  das  Postulat \ndazu führte, dass vertiefte Abklärungen zum Reiseverhalten der Pend-\nler  und  Pendlerinnen  gemacht  wurden.  Ein  wirklicher  Bedarf  des \n«ZVV-Abo-light»,  der  zu  einer  Verlagerung  der  Reisegewohnheiten \nführen sollte, konnte durch die Studie nicht belegt und nachgewiesen \nwerden. Das Reiseverhalten richtet sich bei gut drei Vierteln der Pend-\nlerinnen und Pendlern nach den Ansprüchen der Arbeitgebenden, die \nden  Arbeitsbeginn  und  das  Arbeitsende  zur  Hauptsache  bestimmen. \nWeiter  sprechen  die  Möglichkeiten  einer  Kannibalisierung  anderer \nAngebote,  wie  zum  Beispiel  des  «9-Uhr-Passes»  gegen  ein  neues \nAbo. Kostenausfälle wegen allfälliger Abo-Umlagerungen können zu \nMindereinnahmen  beim  ZVV  führen  –  mit  negativen  Wirkungen  für \nPendlerinnen  und  Pendler  durch  Preiserhöhungen,  die  Erhöhung  der \nGemeinde-  und  Kantonsbeiträge  für  den  ZVV.  Zusammenfassend \nstellt die Studie abschliessend fest, dass die Einführung eines «ZVV-\nAbo-light»  eine  zu  geringe  Verlagerungswirkung  hat  und  wegen  des \nKannibalisierungseffekts  mit  noch  nicht bezifferbaren  Mindereinnah-\nmen gerechnet werden muss. Wir von der Grünen Fraktion schreiben \ndas Postulat ab.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Kein  Kannibalismus  im \nKanton Zürich! Natürlich geht es im Zusammenhang mit verschiede-\nnen Billettkategorien des ZVV nicht gerade um Fleisch und Blut oder \nHaut und Haar. Aber es geht immerhin um einen Teil der finanziellen \nBasis des ZVV. Diese würde wegbrechen, ohne dass die Morgen- und \nAbendspitzen spürbar entlastet würden, wenn wir neu ein «Abo-light» \nmit  Sperrzeiten  einführen  würden.  Oder  anders  gesagt:  Das  «Abo-\nlight» würde das Norm-Abo kannibalisieren und das wollen wir nicht. \nDie Postulatsidee war prüfenswert. Die Prüfung hat jetzt aber ein ne-\ngatives  Resultat  ergeben,  die  Idee  kann  deshalb  abgeschrieben  wer-\nden.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Das  eingereichte  Postulat hat be-\nreits  einige  Jahre  auf  dem  Buckel.  Es  wurde  Ende  2008  eingereicht \nund vor knapp drei Jahren überwiesen. Trotzdem, die Grundproblema-\ntik des Vorstosses ist nach wie vor aktuell: die extrem hohen Auslas-\ntungen an den Spitzen in den Morgen- und Abendstunden gegenüber \neiner wesentlich tieferen Auslastung in den Randstunden. Genau diese \nSpitzen  lösen  sehr  hohe  Investitionskosten  aus,  währenddem  die \nRandstunden  die  Rentabilität  drücken.  Das  Interesse  ist  also  gross, \ndass  wir  eine  ausgeglichenere  Auslastung  erreichen  können.  Dieses \nZiel  wollten  wir  mit  dem  «ZVV-Abo-light»  erreichen.  Nun,  der  Re-\ngierungsrat  führt  verschiedene  Gründe  an,  weshalb  das  «ZVV-Abo-\nlight» sich hierfür nicht eigne. Ich vermisse jedoch seitens des Regie-\nrungsrates  etwas  den  Mut,  die  Problematik  aktiver  anzugehen.  Zwar \nkündigten die SBB immer wieder an, einen «Swiss Pass» einzuführen \nund der Verwaltungsratspräsident der SBB unterstrich am Sonntag im \nInterview mit der  «SonntagsZeitung», dass dies ein erster bescheide-\nner Schritt hin zu einem elektronischen Ticketsystem sei und dass man \nsich langfristig Gedanken zu einer zeitlichen Preisdifferenzierung ma-\nche. Dies dürfte aber wohl noch Jahrzehnte dauern. Eigentlich schade, \nwenn  man  beispielsweise  sieht,  wie  gut  diese  Preisdifferenzierung \nbeim TGV (Train à grande vitesse) klappt. Natürlich ist es zweckmäs-\nsig, dass diesbezüglich nationale Lösungen gesucht werden. Aus die-\nsem  Gesichtspunkt  können  wir  der  Abschreibung  des  Postulates  zu-\nstimmen.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Das  Postulat  geht  in  die  Zeiten \nzurück,  als  dieses  Anliegen  wirklich  berechtigt  war,  und  wurde  von \nder EVP mitunterzeichnet. Das Fazit ist ernüchternd und lautet: Man \nmüsste  den  «9-Uhr-Pass»  massiv  toppen  durch  noch  höhere  Rabatte \nbei  einer  höheren  Einschränkung.  Es  hat  sich  bestätigt,  dass  das  Po-\ntenzial schon zum grossen Teil ausgeschöpft ist. Das vorgeschlagene \n«ZVV-Abo-light»  mit  seinen  Sperrzeiten  schränkt  zu  sehr  ein.  Die \nZukunft  gehört  dem  E-Ticket,  was  jedoch  den  Einstieg  in  eine  neue \nWelt bedeutet. Dort könnten die individuellen Fahrten berechnet und \neigene  Preise  dafür gemacht  werden.  Was  damit  alles  ansteht,  ist  im \nMoment  noch  völlig  offen.  Die  Einführung  des  «Swiss  Pass»  kostet \n40 bis 50 Millionen Franken. Die Sache überhaupt zu implementieren, \nkostet rund 20 Millionen Franken. Der ZVV ist bereits überall betei-\nligt. Das ist aber wohl alles noch Zukunftsmusik für das nächste Jahr-\nzehnt.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Nach  nun  sieben  Jahren  kann  die \nIdee  eines  «ZVV-Abo-light»  aus  Sicht  der  BDP  abgeschrieben  wer-\nden.  Die  Zukunft,  wie  wir  es  bereits  gehört  haben,  soll  mit  der \nschweizweiten  Regelung  mittels der  ÖV-Chipkarte  «Swiss  Pass» ge-\nprüft werden, eine zeitgemässe und moderne Form des Ticketing, das \nsicher Potenzial hat. Schreiben Sie mit der BDP dieses Postulat ab.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "Ratspräsidentin Brigitta Johner: Ich erinnere auch hier nochmals dar-\nan, die Redezeit für die Ratsmitglieder beträgt zwei Minuten.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat dieses Postulat am 10. Sep-\ntember 2012 mit 89 zu 66 Stimmen an den Regierungsrat überwiesen. \nDer Regierungsrat beantragte uns am 20. August 2014, es als erledigt \nabzuschreiben. Die KEVU hat die Vorlage an zwei Sitzungen beraten. \nIm Namen der KEVU beantrage ich Ihnen, der Abschreibung des Pos-\ntulates zuzustimmen.  \nMit dem Postulat forderte der Rat den Regierungsrat auf, sich bei der \nFlughafen  Zürich  AG,  damals  noch  Unique,  dafür  einzusetzen,  dass \nfür  Anflüge  das  sogenannte  Gleitanflugverfahren  oder  «Continuous \nDescent  Approach»,  CDA,  als  Standard  eingeführt  wird.  In  seinem \nBericht erklärt der Regierungsrat, was unter CDA zu verstehen ist. Es \nerlaubt  ein  Absinken  des  Flugzeugs  mit  vermindertem  Treibstoff-\nverbrauch  und  weniger  Lärm.  Vor  allem  am  Ersten  sind  die  Flugge-\nsellschaften natürlich interessiert, aber auch die Flughafen Zürich AG, \nSkyguide  (Flugsicherung)  und  BAZL  (Bundesamt  für  Zivilluftfahrt) \nunterstützen  CDA.  Die  Lärmverminderung  durch  CDA  ist  allerdings \nnur bis 20 Kilometer vor dem Flughafen respektive 1000 Meter über \nGrund möglich. Die darauf folgende Strecke legt das Flugzeug schon \nheute  auf  einem  standardisierten  Leitstrahl  zurück.  So  weit  entfernt \nvon der Piste ist der Fluglärm nicht im Bereich, wo der Regierungsrat \nsein  Vetorecht  bei  Gesuchen  an  den  Bund  gemäss  Paragraf  10  des \nFlughafengesetzes ausüben kann. Die Anwendung des CDA beim An-\nflug  auf  Zürich-Kloten  ist  sehr  erschwert  durch  die  Komplexität  der \nFlugstrassen und Warteräume sowie durch die bei uns sehr abwechs-\nlungsreiche  Topografie  und  Windverhältnisse.  Ausserdem  sind  sehr \nunterschiedliche Flugzeugtypen und Gesamtgewichte von grosser Be-\ndeutung. Dennoch hat die Flughafen Zürich AG 2010 versucht, Stan-\ndardflugwege von den Warteräumen zu den Leitstrahlen vorzuschrei-\nben, auf denen der CDA gelten würde. Für die Pisten 28 im Osten und \n34 im Süden verfügte das BAZL diese Wege am 30. September 2013. \nUm  die  anderen  wird  nach  Auskunft  des  Regierungsrates  noch  zwi-\nschen  den  schweizerischen  und  deutschen  Flugsicherungs-  und  Luft-\naufsichtsbehörden verhandelt.  \nDie  KEVU  nahm  von  diesem  noch  nicht  idealen  Zwischenstand \nKenntnis und vertraut darauf, dass alle beteiligten Stellen an der Ein-\nführung von CDA interessiert sind, welches die Randgebiete des vom \nFluglärm  betroffenen  Umkreises  massgeblich  entlasten  könnte.  Im \nNamen der KEVU beantrage ich Ihnen die Abschreibung des Postula-\ntes. Besten Dank für Ihre Aufmerksamkeit. \n \n", "Felix  Hoesch  (SP,  Zürich):  Wir  unterstützen  nun  auch  die  Abschrei-\nbung. Natürlich sind wir nicht glücklich, denn wir wären froh, wenn \ndie Zürcher Bevölkerung durch einen Gleitflug besser vom Lärm ge-\nschützt würde. Aber leider können sich der Kantonsrat und leider auch \nnicht  der  Regierungsrat  nachhaltig  dafür  einsetzen,  dass  die  Zürcher \nBevölkerung  so  geschützt  wird.  Ausserdem  würde  es  beim  heutigen \nFlottenmix  und  bei  der  Topografie,  die  Ruedi  Lais  gerade  angespro-\nchen  hat,  zu  einer  Kapazitätseinbusse  führen.  Und  dagegen  wehren \nsich der Flughafen, die Fluggesellschaften, aber auch der Zürcher Re-\ngierungsrat  mit  Händen  und  Füssen.  Deshalb  werden  wir  weiterhin \nmit Lärm leben müssen. Die SP wird weiterhin auf allen Staatsebenen \ndafür kämpfen, dass die  Zürcher  Bevölkerung geschützt  wird. Trotz-\ndem werden wir heute dieses Postulat abschreiben. Herzlichen Dank.  \n \n", "Urs Dietschi (Grüne, Lindau): Das Postulat stellt eine an und für sich \ngute  und  berechtigte  Forderung.  Durch  die  Luftraumgegebenheiten \nund  die  verschiedenen  Flugzeugtypen  ist  es  jedoch  schwer,  Kloten \nständig  mit  dem  lärmschonenden  CDA,  dem  «Continuous  Descent \nApproach»,  anzufliegen,  ausser,  was  aus  Umwelt-  und  Lärmschutz-\ngründen sehr zu begrüssen wäre, man nimmt Kapazitätseinschränkun-\ngen  in  Kauf.  Würde  man  Kloten  nur  noch  mit  dem  CDA  anfliegen, \nkäme  noch  verstärkter  die  Forderung  nach  Belärmung  der  Bevölke-\nrung  rund  um  die  Uhr  –  natürlich  meinte  ich,  nach  Flugbetrieb  rund \num  die  Uhr.  Bei  allem  Verständnis  für  die  gesetzliche  Lage  und  die \nZuständigkeiten im Flugbetrieb versteckt sich der Regierungsrat leider \neinmal  mehr  hinter  dem  BAZL.  Einmal  mehr  schwadroniert  der  Re-\ngierungsrat von Massnahmen, die er nicht trifft. Einmal mehr wird der \nZFI (Zürcher Fluglärmindex) bemüht, der seit Jahren folgenlos über-\nschritten wird. Bei der Einführung des ZFI wurden beim Überschrei-\nten desselbigen Massnahmen versprochen. Nun ist das Bevölkerungs-\nwachstum schuld, obwohl schon bei Verabreichung – pardon, Einfüh-\nrung – der Beruhigungspille «ZFI» die Siedlungsgebiete bekannt wa-\nren. Beim Nichtstun bezüglich Fluglärms respektive im Bemühen, ihn \nzu  reduzieren,  sind  Sie,  Herr  Volkswirtschaftsdirektor,  im  Gleich-\nschritt  mit  Ihrer  Vorgängerin  (Altregierungsrätin  Rita  Fuhrer).  Dass \ndie Flughafen-Partner, gegenüber denen ich persönlich grösstes Miss-\ntrauen hege, und der Kanton wenigstens nach dem Wort sich für einen \nlärmgünstigen Flugverkehr einsetzen, ist schön. Aber es müssen end-\nlich Taten folgen. Wir von der Grünen Fraktion schreiben das Postulat \nab.  \n \n", "Christian Lucek (SVP, Dänikon): Das Uralt-Postulat von Marcel Bur-\nlet aus dem Jahr 2009 behandelt den «Continuous Descent Approach». \nDieser ist  ideal  und auch  ökonomisch,  deshalb  wird  er,  wann immer \nmöglich, von den Fluggesellschaften auch angewendet und praktiziert. \nIch  bitte  jetzt  einfach  die  Ratslinke,  auch  zur  Kenntnis  zu  nehmen, \ndass es gewisse Voraussetzungen braucht. Und zum Lärmschutz, den \nSie ansprechen: Sie bringen mit dem CDA keine Entlastung für Klo-\nten hin, wie es vorhin gesagt wurde, sondern die Kapazitätsbeschrän-\nkung, die es gibt, gilt im gesamten schweizerischen Luftraum. Wenn \nSie  den  CDA  praktizieren,  müssen  Sie  weit  über  die  Landesgrenze \nhinaus  bereits  mit  dem  Sinkflug  beginnen.  Dort  produzieren  Sie  den \nKapazitätsengpass und nicht auf dem Flugplatz. Aber Sie rennen mit \ndem  Postulat  offene  Türen  ein  und  der  Bericht  des  Regierungsrates \nzeigt das vollständig auf. Übrigens stehen dort die Fakten, die ich Ih-\nnen schon bei der ersten Debatte hier im Rat erklärt habe. Eigentlich \nhätte man es damals dabei bewenden lassen können. Wir sind für das \nAbschreiben. Danke.  \n \n", "Regierungsrat  Ernst Stocker:  Ich bin  etwas  erstaunt über das Votum \nvon Herrn Kantonsrat Dietschi. Also wenn Sie abschreiben unter dem \nAbsingen wüster Lieder, könnte das für mich ja okay sein. Aber ein-\nfach nochmals praktisch, rein praktisch, es wurde vom Kommissions-\npräsidenten gesagt – Sie fliegen ja wahrscheinlich nicht, der eine oder \nandere hier drin fliegt –: Wenn man Kloten anfliegt, denkt man immer \n«Jetzt geht es dann runter», dann macht der Flieger wieder eine Kurve \nund wieder eine und so weiter. Und im Gleitanflug sind wir meistens \nüber dem Nachbar-Hoheitsgebiet Deutschland. Das ist eine der gros-\nsen Schwierigkeiten. Da können Sie noch lange sagen, der Volkswirt-\nschaftsdirektor  müsse  das  regeln,  das  muss  die  deutsche  Flugsiche-\nrung bewilligen. Und die deutsche Flugsicherung wird das nur bewil-\nligen,  wenn  der  deutsche  Verkehrsminister  und  die  Landräte  irgend-\nwelchen  Entflechtungsmassnahmen  zustimmen.  Sonst  passiert  gar \nnichts, es wird gar nichts passieren. Und wenn Sie gehört haben, was \ndie Aussagen in Waldshut-Tiengen waren, dann passiert relativ wenig. \nUnd  zum  Ruf  nach  Kapazitätsabbau  muss  ich  einfach  sagen:  Wenn \nman in diesem Land momentan schon von Massnahmen zur Franken-\nstärke redet und wie wir unsere Arbeitsplätze, unsere Rentenverpflich-\ntungen sichern können, dann möchte ich als Volkswirtschaftsdirektor \nhier  einfach  festhalten:  Wir  brauchen  diesen  Flughafen,  und  zwar \nnicht  nur  hier  in  Zürich.  Denn  jede  dritte  Übernachtung  in  diesem \nLand  im  Tourismusbereich  kommt  über  den  Flughafen  herein.  Des-\nhalb bitte ich Sie doch: Das Thema «Flughafen» ist momentan erfreu-\nlicherweise nicht das Riesenthema, zum Glück für Sie, für mich auch, \nich sage es offen und ehrlich. Aber es zeigt für mich auch eine gewis-\nse Akzeptanz in diesem Ballungsraum. Diese Leute, die vorher auf der \nTribüne sassen und die gegen die Limmattalbahn waren, sagten auch \nteilweise  «ja,  dann  fährt  mir  immer  ein  Tram  vor  dem  Haus  vorbei, \ndas gibt auch Lärm». Es macht alles Lärm, wo wir uns bewegen, aus-\nser vielleicht zu Fuss, es sei denn, Sie tragen «Stögelischuhe» (Heiter-\nkeit).  Nein,  der  Lärm  gehört  ein  Stück  weit  zum  Ballungsraum  und \ndeshalb  glaube  ich,  dass  wir  momentan  gar  nicht  so  schlecht  unter-\nwegs sind. Und Sie wissen es ja auch, sonst würden Sie dieses Postu-\nlat nicht abschreiben. Besten Dank.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Wir  können  hier  Nichteintreten, \nRückweisung,  Ablehnung  und  natürlich  Zustimmung  beschliessen. \nWir können an der Verordnung selber jedoch nichts ändern.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Kommission für Wirtschaft und \nAbgaben beantragt Ihnen mehrheitlich, der Änderung der Verordnung \nzum Ruhetags- und Ladenöffnungsgesetz zuzustimmen. \nDie regierungsrätliche Vorlage ist eine Folge des dringlichen Postulats \nKantonsratsnummer 270/2010, welches der Kantonsrat am 21. Januar \n2013 im Rahmen der Vorlage 4841 abgeschrieben hat. Darin erklärte \nsich der Regierungsrat bereit, die Sortiments- und Lagebeschränkung \nfür Kleinläden in der kantonalen Verordnung zum Ruhetags- und La-\ndenöffnungsgesetz aufzuheben und die Änderung dem Kantonsrat zur \nGenehmigung zu unterbreiten.  \nHeute muss ein Kleinladen kumulativ folgende drei Voraussetzungen \nerfüllen,  damit  er  vom  Verbot  der  Ladenöffnungszeiten  an  öffentli-\nchen  Ruhetagen  ausgenommen  ist:  Erstens  gilt  eine  Lagebeschrän-\nkung.  Geöffnet  haben  dürfen  nur  Läden,  die  zu  Tankstellen  gehören \noder  bei  Autobahnraststätten  oder  an  Hauptverkehrswegen  mit  star-\nkem  Reiseverkehr  liegen.  Zweitens  ist  eine  Sortimentsbeschränkung \nzu  beachten.  Geöffnet  haben  dürfen  nur  jene  Läden,  die  ein  Waren- \nund  Dienstleistungsangebot  führen,  das  überwiegend  auf  die  spezifi-\nschen  Bedürfnisse  der  Reisenden  ausgerichtet  ist.  Drittens  gilt  eine \nFlächenbeschränkung.  Es dürfen  nur  Läden  mit  einer  Verkaufsfläche \nvon höchstens 200 Quadratmetern geöffnet haben. \nDie heutigen Kriterien führen durch die sehr offene Formulierung zu \nRechtsunsicherheiten. Zudem ist der Vollzug für die Gemeinden nicht \neinfach.  Die  Begrenzung  der  Verkaufsfläche  ist  hingegen  einfach \nmessbar und bewirkt eine wirkungsvolle Sortimentsbeschränkung auf \nsogenannte  schnell  drehende  Produkte.  Das  sind  Konsumgüter  des \ntäglichen Bedarfs,  wie  Nahrungsmittel,  Körperpflegeprodukte,  Reini-\ngungsmittel et cetera, die schnell im Verkaufsregal wechseln. Die Än-\nderung der Verordnung ermöglicht es, dass künftig von Familien be-\ntriebene  Kleinläden  mit  einer  Verkaufsfläche  von  höchstens  200 \nQuadratmetern  an  öffentlichen  Ruhetagen,  nicht  aber  an  den  hohen \nFeiertagen, wie Karfreitag, Ostersonntag, Pfingstsonntag, Eidgenössi-\nscher Bettag und Weihnachtstag, geöffnet haben dürfen. Verkaufsper-\nsonal darf keines beschäftigt werden. Für dieses gilt nach wie vor das \nSonntagsarbeitsverbot gemäss dem Arbeitsgesetz des Bundes. \nIn  der  Kommission  wurden  verschiedene  Fragen  in  Bezug  auf  die \nKontrollen durch das Amt für Wirtschaft und Arbeit  gestellt und be-\nantwortet.  Die  Kommissionsmehrheit  stimmt  der  Verordnungsände-\nrung zu. Die Änderung führt insbesondere nicht zu einer allgemeinen \nLockerung  oder  gar  Abschaffung  des  Ladenöffnungsverbots  an \nRuhetagen. Mit ihr wird einzig die bereits bestehende Ausnahme vom \nLadenöffnungsverbot  an  Ruhetagen  liberaler  und  vollzugstauglicher \nausgestaltet. Für Unternehmerinnen und Unternehmer, die einen eige-\nnen  Detailhandelsbetrieb  führen,  ohne  aber  Angestellte  zu  beschäfti-\ngen, bedeutet die Abschaffung der Lage- und Sortimentsbeschränkung \neine Erleichterung und für die vollziehenden Gemeinden eine Verein-\nfachung.  \nDie Kommissionsminderheit sieht nicht zuletzt mit Blick auf die Ab-\nlehnung der Volksinitiative «Der Kunde ist König» vom 17. Juni 2012 \nkeinen Bedarf, die Ladenöffnungszeiten weiter zu liberalisieren. Ihrer \nAnsicht nach besteht eine Gefahr, dass mit der Verordnungsänderung \nein  höherer  Anreiz  besteht,  das  Arbeitsgesetz  zu  umgehen,  und  da-\ndurch das Sonntagsarbeitsverbot ausgehöhlt wird. \nDie  WAK  beantragt  Ihnen  mit  9  zu  4  Stimmen,  der  Änderung  der \nVerordnung zum Ruhetags- und Ladenöffnungsgesetz zuzustimmen. \n \n", "Peter  Preisig  (SVP,  Hinwil):  Die  SVP  stimmt  dieser  Vorlage  zu,  so \nwie ihr auch die Kommission zugestimmt hat. Die Verordnung ist für \nKleinläden mit einer maximalen Grösse von 200 Quadratmetern. Die-\nse Läden sind oft Familienbetriebe oder Tankstellen-Shops. Diese Ge-\nschäfte werden entlastet und dürfen das Sortiment anbieten, was auch \nSinn  macht.  Es  wird  nur  noch  die  Grösse  des  Geschäfts  beschränkt. \nSie können sich an Ruhetagen mit allem versorgen. Sie brauchen kei-\nne Zeitungen mehr zurechtzuschneiden, wenn das WC-Papier ausgeht. \nFür  die  Bedenken  der  Linken:  Das  Arbeitsgesetz  muss  eingehalten \nwerden. Bitte stimmen Sie dieser Vorlage zu.  \n \n", "Mattea  Meyer  (SP,  Winterthur):  2012  erlitt  die  FDP-Initiative  «Der \nKunde  ist  König»  mit  über  71  Prozent  Nein-Stimmen  klar  Schiff-\nbruch. Keine einzige Gemeinde stimmte der Initiative zu, welche eine \nvollständige  Liberalisierung  der  Ladenöffnungszeiten  auch  an  Sonn- \nund Feiertagen gefordert hatte. Dieses klare Volksverdikt gegen libe-\nralisierte Ladenöffnungszeiten soll nun erneut Schritt für Schritt aus-\ngehöhlt  werden.  Zu  Recht  und  offensichtlich  im  Sinne  der  Mehrheit \nder  Bevölkerung  verbietet  die  aktuelle  Verordnung  zum  Ruhetags- \nund  Ladenöffnungsgesetz,  dass  Läden  an  Ruhetagen  geöffnet  haben, \nmit Ausnahme von Kleinläden, die zu Tankstellen, Autobahnraststät-\nten oder an Bahnhöfen liegen und damit auf die Bedürfnisse von Rei-\nsenden  ausgelegt  sind.  Neu  sollen  Kleinläden,  die  mit  bis  zu  200 \nQuadratmetern  so  klein  gar  nicht  sind,  an  Sonntagen  und  Feiertagen \nauch  mitten  in  der  Altstadt  offenstehen,  ganz  unabhängig  von  ihrer \nLage und ihrem Sortiment. Weil das Arbeitsgesetz die Beschäftigung \nvon Verkaufspersonal an Ruhetagen stark einschränkt und grundsätz-\nlich verbietet, wird sich die Änderung zwar in erster Linie nur auf Lä-\nden  auswirken,  die  keine  Arbeitnehmenden  im  Sinne  des  Arbeitsge-\nsetzes beschäftigen, also insbesondere  Familienbetriebe.  Erfahrungen \naus der Vergangenheit zeigen, dass längere Ladenöffnungszeiten nicht \nper  se  mehr  Konsum  und  Umsatz  bringen.  50  Franken  können  nicht \nplötzlich  zweimal  ausgegeben  werden,  nur  weil  die  Geschäfte  auch \nsonntags  geöffnet  haben,  und  niemand  braucht  statt  eines  neu  zwei \nStaubsauger, nur weil er diesen auch am Sonntag kaufen könnte. Doch \ndie Ausdehnung der Ladenöffnungszeiten für Kleinläden wird Druck \nauf mehr Liberalisierung bringen. Es wird vermutlich keine fünf Jahre \ndauern, bis verlangt wird, dass auch grössere Läden offen haben dür-\nfen,  da  die  Grösse  von  200  Quadratmetern  schlicht  willkürlich  sei. \nUnd es wird auch keine fünf Jahre dauern, bis auf Bundesebene gefor-\ndert wird, dass das Arbeitsgesetz gelockert werden soll, da sonst die-\njenigen benachteiligt sind, die keine Familienbetriebe sein können.  \nDarüber hinaus stört das passive Verhalten des AWA  (Amt für Wirt-\nschaft  und  Arbeit)  und  ist  sehr  besorgniserregend.  Es  ist  scheinbar \nnicht gewillt, bei einer Verordnungsänderung dann auch vermehrt zu \nkontrollieren, dass wirklich nur Familienangehörige sonntags arbeiten. \nDas  ist  nahezu  ein  Freipass  für  all  diejenigen,  die  auf  Kosten  ihrer \nAngestellten noch mehr Profit machen wollen. Dass die Stimmberech-\ntigten dieser bürgerlichen Salamitaktik bei fast allen kantonalen Libe-\nralisierungsvorlagen der vergangenen Jahre eine deutliche Abfuhr er-\nteilt haben,  neulich gerade in Solothurn, scheint egal zu sein. Volks-\nwille hin oder her, liebe SVP, Hauptsache der Markt wird liberalisiert. \nUnd  weil  das  Volk  immer  wieder  klar  Nein  gesagt  hat,  wird  es  nun \nhalt  auf  der  Verordnungswegsebene  versucht,  um  so  eine  mögliche \nVolksabstimmung  zu  umgehen.  Die  SP  wehrt sich gegen diese  Sala-\nmitaktik und wird die Vorlage ablehnen. Ich danke Ihnen.  \n \n", "Regine Sauter (FDP, Zürich): Die FDP-Fraktion wird auf die Vorlage \neintreten  und  der  Verordnungsänderung  zustimmen.  Das  Anliegen \ngeht zurück auf einen Vorstoss unserer Fraktion. Kantonsrätin Gabrie-\nla Winkler hat mit einem Postulat das angeregt, worüber wir nun dis-\nkutieren. Einfach um der linken Seite zu entgegnen: Es geht hier um \neine  Konkretisierung  einer  bereits  geltenden  Bestimmung,  darum, \nAusnahmen  klarer  verständlich  zu  machen.  Der  Ermessensspielraum \nwird eingeschränkt. Es muss nicht mehr darüber diskutiert werden, ob \nein  Produkt  für  den  Reisenden  geeignet  ist  oder  nicht,  was  nämlich \nsehr  schwierig  zu  beurteilen  ist,  sondern  es  ist  dem  Ladenbesitzer \nfreigestellt, was er auf seine 200 Quadratmeter stellt und was er dort \nverkaufen  will.  Ich  kann  Ihnen  garantieren,  das  werden keine Staub-\nsauger  sein,  sondern  das  werden  Produkte,  die  tatsächlich  auch  ge-\nkauft werden. Hier von einer Salamitaktik zu sprechen, ist völlig fehl \nam Platz. Wir diskutieren heute über diese Verordnung, darüber, wie \nwir das konkret ausgestalten. Es hat auch nichts damit zu tun, dass die \nLadenöffnungszeiten  am  Sonntag  nun  geändert  werden  sollen.  Wie \ngesagt, die Bestimmungen des Arbeitsgesetzes werden weiterhin gel-\nten. Sollte es ein Bedürfnis der Bevölkerung sein, weitergehende Li-\nberalisierungsschritte zu machen, dann kann man das wieder anschau-\nen.  Dann  wird  im  konkreten  Fall  darüber  diskutiert  werden  müssen. \nIch glaube, Mattea Meyer, die Bevölkerung ist sehr wohl imstande, zu \nbeurteilen,  ob  sie  einer  konkreten  Vorlage,  die  dann  neu  ist,  zustim-\nmen will oder nicht. Heute geht es darum, gleichlange Spiesse für alle \nzu  schaffen,  damit  nämlich  jedes  kleine  Geschäft,  das  diese  Bedin-\ngungen erfüllt, geöffnet haben darf und nicht mehr verschiedene ande-\nre Dinge auch noch erfüllen muss. Das müsste eigentlich auch in Ih-\nrem Sinne sein,  denn das ist letztlich auch gerecht. In diesem Sinne: \nWir werden zustimmen und begrüssen diese Verordnung. Danke.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Ich  erlebe  jetzt  Ladenöffnungsdiskus-\nsionen  seit  fast  25  Jahren  in  diesem  Ratssaal,  in  den  90er  Jahren  im \nGemeinderat  und  jetzt  im  Kantonsrat.  Die  Diskussionen  sind  immer \netwa dieselben. Diese Unterscheidungen seien ein bürokratischer Un-\nsinn,  heisst  es.  Früher  hiess  es  beim  Shopville,  Landjäger  dürfe  man \nverkaufen, das sei Reiseproviant, und etwas anderes nicht. Das ist al-\nles Blödsinn, hören Sie mal auf. Wir müssen da ein bisschen liberali-\nsieren, heisst es, es geht nur um ein paar wenige. Aber wenn man ein \nFazit  zieht  nach  den  letzten  25  Jahren,  muss  man  sagen:  Wir  haben \nhier  im  Kanton  Zürich  ja  die  liberalsten  Öffnungszeiten  der  ganzen \nDeutschschweiz.  Und  die  Grossverteiler,  sowohl  Coop  als  auch \nMigros,  nützend  das  aus  weidlich  aus.  Die  haben  heute  ja  meistens \nvon 7.00  Uhr bis 21.00  Uhr offen.  Das ist die  Realität. Das Einzige, \nwas  man  retten  konnte,  war  das  Sonntagsverbot,  und  das  auch  nur, \nweil der Bund da immer noch relativ rigoros ist mit dem  Verbot der \nSonntagsarbeit.  Aber  wir  wissen:  Die  Liberalisierer  oder  diejenigen, \ndie  meinen,  sie  würden  liberalisieren,  die  Anhänger  von  Ladenöff-\nnungszeiten rund um die Uhr, lassen ja nicht locker. Jedes Mal, auch \nwenn eine Volksabstimmung verloren ging, hat man dann wieder wei-\ntergemacht  und  weitergemacht.  Und  wir  werden  auch  hier  nicht  die \nletzte  Diskussion  führen  mit  dieser  Verordnung.  Es  wird  auch  dann \nweitergehen und Sie werden keine Ruhe geben, bis die Geschäftet sie-\nbenmal 24 Stunden offen haben können und 24 Stunden Personal be-\nschäftigen können. So wird das weitergehen.  \nNun, bei dieser Geschichte hier geht es ja um die sogenannten Famili-\nenbetriebe. Das tönt ja gut und recht. Quasi die Migrantenfamilien, die \nMutter und der Vater und dann noch die Kinder und alle arbeiten, die \nsollten  dann  eben  den  ganzen  Sonntag  offen  haben  dürfen.  Das  sei \ndann erlaubt. Ich möchte aber erwähnen, dass eine Kontrolle da natür-\nlich  sehr  schwierig  ist.  Und  auch  wenn  man  in  die  Statistik  schaut: \nSowohl  die  Gemeinden  wie  der  Kanton  haben  sich  nie  gross  Mühe \ngegeben, hier dem Gesetz zum Durchbruch zu verhelfen. Man hat sehr \nlarge  kontrolliert,  wir  haben  diese  Zahlen  ja  eingeholt,  und  das  wird \nauch in Zukunft so sein. Das wird nicht kontrollierbar sein. \nUnd  dann  führen  Sie  natürlich  mit  diesen  200  Quadratmetern  auch \nwieder  zu  Ungleichheiten.  Jede  Grenze  ist  willkürlich.  Und  dann, \nkann ich Ihnen sagen, wird es auch Missmut geben. Die einen sagen \ndann «Wir, die Leute anstellen und Arbeitsplätze schaffen, wir dürfen \nnicht  offen  haben,  aber  da  die  Familie,  die  Selbstausbeutung  macht \nund  Kinder,  altersmässig  von  10  bis  20,  mitarbeiten  lässt  und  die \nGrossmutter und alle, die dürfen dann». Das ist auch eine Ungerech-\ntigkeit und dann wird es so weitergehen, bis dann diese Barriere auch \nwieder  fällt.  Das  ist  das,  was  uns  zum  Widerstand  gegen  diese  Ver-\nordnung bringt.  \nSchlussendlich muss man doch nochmals sagen, warum wir gegen ei-\nne  weitere  Liberalisierung  generell  in  diesen  Ladenöffnungszeiten \nsind. Das haben wir jetzt gesehen: Der Druck auf das Personal nimmt \nja enorm zu. Sie haben heute vor allem bei den Grossverteilern geteil-\nte Dienste. Wenn Sie an einem Samstag in den Coop gehen, haben Sie \nplötzlich  abends  um  fünf  oder  abends  um  sechs  eine  Spitze  und  am \nMorgen haben Sie eine Spitze. Sie können die Leute nicht mehr acht \nStunden  am  Stück  beschäftigen,  das  wäre  nicht  mehr  lukrativ.  Das \nwird immer weiter gesplittet und Sie haben da die Prekarisierung der \nArbeitsbedingungen, die nimmt enorm zu. Dann haben Sie den Druck \nnatürlich  sowieso  auf  den  Detailhandel,  das  wissen  wir  alle.  Der \nPreisdruck der Konkurrenz aus dem Norden, die Abwanderung in den \nNorden, all das wird zu einer massiven Verschlechterung der Arbeits-\nbedingungen führen. Deshalb wissen wir ganz genau, ob das jetzt Sa-\nlamitaktik oder was auch immer für eine Taktik ist: Das ist nicht das \nEnde. Deshalb müssen wir hier Stopp sagen und ich bitte Sie deshalb, \ndiese Verordnung abzulehnen.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Ja, wir haben es bei der Überwei-\nsung  schon  mal  gesagt:  Gewisse  Beschränkungen  sind  schlichtweg \nüberholt oder ungerechtfertigt. Heute geht es um zwei ganz kleine und \nspezifische  Änderungen,  nämlich  die  Aufhebung  der  Sortimentsbe-\nschränkung  und  die  Aufhebung  der  Lagebeschränkung.  Es  geht  nur \num  diese  zwei  Punkte.  Wir  halten  die  Anpassung  für  eine  sehr,  sehr \nmoderate  Lockerung  der  Sonntagsöffnungszeiten.  Hier  den  Zusam-\nmenhang  zur  Volksinitiative  «Der  Kunde  ist  König»  zu  machen,  die \ndamals ja die völlige Liberalisierung der Sonntagsöffnungszeiten for-\nderte, ist nicht gerechtfertigt und unverhältnismässig. Wir bleiben da-\nbei,  wir  unterstützen  diese  moderate  Lockerung.  Und  auch  das  Ar-\nbeitsrecht  bleibt bestehen.  Den  Vermutungen,  dass diese  massiv  ver-\nschlechtert werden, kann nicht Folge geleistet werden. Wir werden auf \ndie Vorlage eintreten.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Wir  werden  dieser  Vorlage  ebenfalls \nzustimmen. Sie  ist vernünftig und schafft eine Chancengleichheit für \nKleinläden.  Auf  die  Details  gehe  ich  hier  nicht  mehr  ein.  Vielleicht \nnur noch dies: Es irritiert mich ein wenig dieser Generalverdacht, der \nheute  wieder  geäussert  wurde.  Das  Gewerbe  wird  einer  Generalver-\ndächtigung  ausgesetzt.  Sie  votieren  zwar  einerseits  gegen  den  Über-\nwachungsstaat, wollen aber flächendeckende Kontrollen der Gewerbe-\ntreibenden  und  sind  überhaupt  der  Meinung,  dass  Gewerbetreibende \nsich  grundsätzlich  strafbar  machen.  Dem  schauen  wir  mit  gewisser \nSorge entgegen, aber das ändert nichts daran, dass diese Vorlage an-\nzunehmen ist. Danke. \n \n", "Peter  Ritschard  (EVP,  Zürich):  Auf  den  ersten  Blick  tönt  der  Vor-\nschlag  gut,  die  kumulativen  Voraussetzungen  durch  eine  einfache \nGrössenbeschränkung  auf  200  Quadratmeter  zu  ersetzen.  Die  Lage- \nund  Sortimentsbeschränkung  ist  oft  schwer  erklärbar.  So  hätte  ein \nMitglied des Kantonsrates am Sonntag eher Bedarf nach Kopierpapier \nstatt  «Schoggistängeli».  Doch  das  Kopierpapier  zählt  nicht  zu  den \nspezifischen Bedürfnissen der Reisenden. Was wir mit dieser Verord-\nnungsänderung befürchten, ist, dass selbst mitten in der Stadt zahlrei-\nche  200-Quadratmeter-Läden  entstehen.  Die  EVP  war  immer  der \nMeinung,  diese  Kleinläden,  die  von  Familienmitgliedern  gemeinsam \ngeführt werden müssen, seien eine zu grosse Belastung für das Fami-\nlienleben. Das Familienleben gedeiht besser, wenn die Eltern in einem \nGrossverteiler arbeiten und genügend Zeit für ihre Kinder und fürein-\nander haben. So ein Kleinladen mit sehr langen Arbeitszeiten und stets \ndrohendem  finanziellem  Zusammenbruch  mit  Verlust  des  privaten \nVermögens ist ein familienfeindliches Unternehmen. Die EVP möchte \ndie  potenziellen  Kleinladenfamilien  vor  solch  einem  Schicksal  als \nPrekaristen  bewahren.  Mir  persönlich  sind  einige  Schicksale  von \nKleinladenbesitzern  bekannt.  Statt  einen  Kleinladen  aufzutun,  hätten \ndie  Betreffenden  besser  die  Qualifikation  dafür  erworben,  in  einem \nGrossverteiler  angestellt  zu  werden.  Es  müsste  auch  sichergestellt \nwerden,  dass  die  Kleinläden  vom  Amt  für  Wirtschaft  und  Arbeit  re-\ngelmässig  darauf  überprüft  werden,  ob  wirklich nur  Familienmitglie-\nder mitarbeiten.  \nDas Volk hat schon mehrmals Stellung dazu genommen, was es von \neiner weiteren Aufweichung der Sonntagsruhe hält. In der EVP sehen \nwir  in  der  Änderung  der  Verordnung  zum  Ruhetags-  und  Ladenöff-\nnungsgesetz nur eine unerfreuliche Salamitaktik und lehnen sie ab.  \n \n", "Bruno  Fenner  (BDP,  Dübendorf):  Mit  der  heutigen  Vorlage  möchte \nder  Regierungsrat  die  in  seiner  Antwort  auf  das  Postulat  270/2010, \nVorlage  4841,  angekündigte  Absicht  umsetzen.  Mit  der  Neuerung \nwerden  die  Voraussetzungen  geändert,  die  ein  Kleinladen,  das  heisst \nper Definition Läden mit einer Fläche bis zu 200 Quadratmetern, ge-\nmäss  Verordnung zu  erfüllen hat, um  vom  Verbot der  Ladenöffnung \nan  öffentlichen  Ruhetagen  ausgenommen  zu  sein.  Die  BDP  begrüsst \nes sehr, dass mit der vorliegenden Änderung die offen formulierte La-\ngebeschränkung  abgeschafft  wird  und  die  noch  unmöglichere  Sorti-\nmentsbeschränkung endlich wegfällt. Mit der vorliegenden Änderung \nwird der Vollzug einheitlicher und klarer, ohne dass sie zu einer all-\ngemeinen  Lockerung  des  Ladenöffnungsverbots  an  Sonntagen  führt. \nDie BDP stimmt der Verordnungsänderung zu. Besten Dank.  \n \n", "Heinz Kyburz (EDU, Männedorf): Es wird Sie nicht überraschen, die \nEDU wird selbstverständlich diese Verordnung ablehnen. Wir erleben \nheute Morgen, was man immer wieder erlebt, wenn sich die Vertreter \ndes Gewerbes mit den liberal denkenden Fraktionen einig sind und das \nGeld  über  den  Menschen  stellen  und  Lösungen  suchen,  die  wirt-\nschaftsfreundlich, liberal sind, aber das Wohl des Menschen vernach-\nlässigen. Genau das passiert. Leute, die am Sonntag ihre Ruhe wollen, \nwerden  nicht  mehr  berücksichtigt.  Familien  müssen  arbeiten,  Men-\nschen gehen mehr einkaufen, statt ihre Ruhe zu haben, und das lehnen \nwir  ab.  Wir  unterstützen  ganz  klar  die  Voten,  die  die  Kollegen  Bi-\nschoff und Meyer gebracht haben. Sie haben das sehr gut formuliert, \nwarum die Menschen am Sonntag vor einer unnötigen Einkaufstour zu \nschützen  sind.  Die  Verordnung  wird  dazu  führen,  dass  mehr  einge-\nkauft wird, dass am Sonntag mehr Betriebsamkeit ist, und das wollen \nwir nicht. Wir werden deshalb die Verordnung ablehnen.  \n \n", "Regierungsrat Ernst Stocker: Eigentlich hätte ich gedacht, dass diese \nkleine  Verordnungsänderung  nicht  wieder  in  Grabenkämpfen  endet. \nAber ich sehe, die Gräben sind tief, fast unüberwindbar, obschon ich \nglaube, wir reden jetzt wirklich von sehr wenig. Herr Kantonsrat Ky-\nburz, in meiner Gemeinde hatte der «Chilebeck», so nannten wir ihn \njeweils, bereits vor 20 Jahren am Sonntag offen, sodass man noch ein \nBrot oder einen Zopf nach Hause nehmen konnte. Deswegen war das \nFamilienleben  nicht  gestört.  Und  heute  geht  es  wirklich  nur  darum, \ndass man das einfacher definiert, weil niemand genau weiss, was eine \nStrasse  mit  hohem  Verkehrsaufkommen  ist  und  was  die  Bedürfnisse \nder  Reisenden  sind.  Das  ist  der  ganze  Inhalt.  Es  geht  nicht  um  das \nNichtakzeptieren  der  «Kunde-ist-König»-Abstimmung,  es  geht  wirk-\nlich  nur um diese  Verordnungsänderung. Zu den Missständen, die in \ndiesem  Gewerbe  geortet  werden,  und  zur  Forderung,  dass  man  mit \nkantonalen  Angestellten  alles  kontrollieren  sollte,  auch  am  Sonntag: \nDie haben vielleicht auch Familien, könnte ja sein. Ich glaube einfach, \nman darf den Teufel nicht an die Wand malen in diesem Bereich. Ich \nbitte Sie deshalb, dieser kleinen Verordnungsänderung zuzustimmen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut:  \nAuf der Baustelle für den neuen Durchgangsbahnhof Löwenstrasse am \nHauptbahnhof  Zürich  arbeiteten  seit  Sommer  2012  mindestens  30 \nscheinselbständige Polen und Litauer zu Tiefstlöhnen von 5 bis 11 Eu-\nro pro Stunde. Sie führten über ein kompliziertes System von Subun-\nternehmen Brandschutzarbeiten für die Winterthurer AB Brandschutz \nAG  aus,  welche  den  Millionenauftrag  von  der  SBB  bekam.  Die  ge-\nnaue Anzahl der betroffenen Arbeitnehmenden sowie deren Arbeitge-\nber sind bis heute nicht vollständig bekannt. Die AB Brandschutz AG \nverpflichtete sich am 24. Oktober in einer Vereinbarung, die vollum-\nfängliche  Haftung  für  die  Einhaltung  der  entsprechenden  gesamtar-\nbeitsvertraglichen Bestimmungen auf dieser Baustelle zu übernehmen \nund  bezahlte  zur  Sicherung  der  Ansprüche  700000  Franken  auf  ein \nSperrkonto ein.  \nAuffallend  ist  die  passive  Haltung  des  AWA  und  die  abwiegelnde \nHaltung des Amtsvorstehers Bruno Sauter.  \nDie  betroffenen  Arbeitnehmenden  erhielten  vom  AWA  alle  ohne \nProbleme  eine  Meldebestätigung  als  Selbständige  für  die  Baustelle \nHB  Zürich,  obwohl  ihre  «Ich-AG»  beispielsweise  als  Firmen  für \nStrassengütertransporte  oder  für  die  Produktion  von  Küchenmöbeln \neingetragen  waren.  In  einem  anderen  Fall  erhielt  ein  Mitarbeiter  der \nUnia ohne  Verzögerung  eine  Meldebestätigung  als  Selbständiger  mit \neiner  aus  dem  Telefonbuch  abgeschriebenen  Firmenadresse  aus  der \nSlowakei und  einer  erfundenen  Baustelle  im  Gewerkschaftssekretari-\nat.  \nSpätestens am 17. Oktober 2013 hatte das AWA, aufgrund einer Mit-\nteilung der Gewerkschaft Unia, Kenntnis vom Sachverhalt. Trotzdem \nordnete das AWA keinen Arbeitsunterbruch gemäss Art. 1 EntsG an, \num  die  betroffenen  Mitarbeitenden  und  deren  Arbeitgeber  ausfindig \nzu  machen.  Amtschef  Sauter  liess  in  einem  Schreiben  an  die  Unia \nvom  21.  Oktober  sowie  in  mehreren  Medien  verlauten,  eine  Zustän-\ndigkeit des AWA sei in diesem Fall nicht gegeben und es bestehe kei-\nne rechtliche Grundlage für eine angeordnete Arbeitsunterbrechung. \nIn  einem  Interview  in  der  NZZ  vom  24.  Oktober  2013  sagte  der \nAmtschef, dass als Beweis für die Selbstständigkeit das Vorlegen von \ndrei leicht zu beschaffenden Papieren ausreiche. Das AWA habe dies-\nbezüglich keinen Ermessensspielraum. Diese Aussage steht im Wider-\nspruch  zu  den  Ziffern  5.2  und  5.3  SECO-Weisung,  welche  im  Ver-\ndachtsfall  zusätzliche  Abklärungen  (Meldung  des  AWA  an  die  Ar-\nbeitsplatzkontrollstelle  Zürich)  verlangen.  Dabei  kommt  dem  AWA \nbei der Feststellung des Arbeitsgebers eine wichtige Rolle zu (Art. 1 \nEntsG).  \nDer Regierungsrat wird eingeladen, folgende Fragen zu beantworten:  \n1.  Gibt  es  beim  AWA  eine  Prüfung  der  eingegangenen  Meldungen \nvon  Selbstständigen,  auf  Plausibilität  und  auffällige  Häufungen  z.B. \nauf  einer  bestimmten  Baustelle,  wie  dies  vom  SECO  verlangt  wird? \nWenn ja, wie wird diese geprüft? Wenn nein, weshalb nicht?  \n2. Welche internen Massnahmen hat das AWA getroffen, um die seit \n1.  Januar  2013  verschärften  Bestimmungen  des  Entsendegesetzes \n(EntsG) über die Selbstständigkeit und die damit verbundene Weisung \ndes SECO auf kantonaler Ebene umzusetzen?  \n3. Warum wurde nach Eingang der Meldung der Unia nicht umgehend \ngemäss Art. 1 Abs. 2 EntsG eine Arbeitsunterbrechung oder eine an-\ndere  wirksame  Massnahme  angeordnet,  um  die  betroffenen  Arbeit-\nnehmenden sowie deren Arbeitgeber festzustellen?  \n4. Teilt der Regierungsrat die im Interview in der NZZ vom Amtschef \ndes  AWA  getätigte  Meinung,  wonach  entgegen  den  gesetzlichen \nGrundlagen gemäss EntsG und entgegen der SECO-Weisung «Vorge-\nhen  zur  Überprüfung  der  selbständigen  Dienstleistungserbringern» \nvom  1.  Januar  2013  bei  Vorliegen  der  entsprechenden  Papiere  kein \nErmessenspielraum bestehe? Wenn ja, weshalb? Wenn nein, weshalb \nnicht?  Wann  liegt  gemäss  Ansicht  des  Regierungsrates  der  Verdacht \nvon Missbrauch vor und wie hat das AWA entsprechend zu reagieren?  \n5.  Wie  kann  das  AWA  mit  dieser  Haltung  garantieren,  dass  sich  im \nKanton Zürich hinter den Meldungen von Selbständigen nicht zahlrei-\nche weitere Fälle von Scheinselbständigkeit verbergen?  \n6.  Wie  viele  Meldebestätigungen  von  selbständig  Erwerbstätigen  hat \ndas AWA seit Beginn des Jahres ausgestellt?  \n7. Teilt der  Regierungsrat die von Amtschef Sauter in der NZZ vom \n24.  Oktober  2013  gemachte  Einschätzung,  dass  Lohndumping  im \nKanton Zürich kein Problem darstelle? Wenn ja, weshalb? Wenn nein, \nwarum nicht?  \n8. Wie will das AWA künftig die Arbeitnehmenden und die korrekten \nFirmen  besser  vor  Lohndumpingfällen  durch  Subunternehmerketten \nund Scheinselbständigkeit schützen und Fälle wie am HB Zürich ver-\nhindern? \n \n", "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nwie folgt:  \nDas System der flankierenden Massnahmen setzt auf eine gut funktio-\nnierende  Zusammenarbeit  der  Sozialpartner  und  der  Kantone.  Beim \nVollzug  der  flankierenden  Massnahmen  ist  zwischen  Branchen  mit \neinem  allgemeinverbindlich  erklärten  Gesamtarbeitsvertrag  (ave \ndurch \nGAV)  und  solchen  ohne  ave  GAV  bzw.  mit  Normalarbeitsverträgen \n(NAV)  zu  unterscheiden.  Die  Lohn-  und  Arbeitsbedingungen  sowie \ndie  Scheinselbstständigkeit  werden  in  Branchen  mit  ave  GAV  durch \ndie Paritätischen Kommissionen (Sozialpartner, d.h. Arbeitgeberorga-\nnisationen und Gewerkschaften), in Branchen ohne ave GAV und mit \n(Vertretungen \ndie  Tripartiten  Kommissionen \nNAV \nBund/Kanton,  Arbeitgeberorganisationen  und  Gewerkschaften)  kon-\ntrolliert.  Grundlage  für  die  Kontrollen  bilden  die  Meldungen  auf  der \nOnlineplattform des Bundesamtes für Migration (BFM). Das von den \nmeldepflichtigen Kurzaufenthalterinnen und -aufenthaltern verrichtete \nArbeitsvolumen  betrug  gemäss  Staatssekretariat  für  Wirtschaft \n(SECO) im Kanton Zürich rund 0,4% und gesamtschweizerisch rund \n0,6%  der  Gesamtbeschäftigung  (vgl.  FLAM-Bericht  vom  26.  April \n2013).  \nStellt  in  einer  Branche  mit  ave  GAV  die  zuständige  Paritätische \nKommission eine Lohnunterbietung fest, so verhängt sie eine Konven-\ntionalstrafe. Handelt es sich dabei um Entsandte, verhängt das Amt für \nWirtschaft und Arbeit (AWA) in einem zweiten Schritt eine Sanktion \ngemäss Entsendegesetz (EntsG, SR 823.20). Der Vollzug erfolgt stets \nnach  den  geltenden  rechtlichen  Grundlagen  und  dazugehörigen  Wei-\nsungen der Bundesbehörden.  \nIn der  Interpellation ist von  mindestens 30 scheinselbstständigen  Po-\nlen und Litauern die Rede, die für eine Brandschutzfirma auf der Bau-\nstelle  für  den  Durchgangsbahnhof  Löwenstrasse  gearbeitet  hätten. \nGemäss den vorstehenden Ausführungen war in diesem Fall die Regi-\nonale Paritätische Berufskommission Isoliergewerbe für die Kontrolle \nder Lohn- und Arbeitsbedingungen sowie der Scheinselbstständigkeit \nzuständig. Sie wird vom Bund für die Erfüllung dieser Aufgabe finan-\nziell entschädigt. Die Unia ist in dieser Paritätischen Berufskommissi-\non vertreten und führt deren Geschäftsstelle. Vor diesem Hintergrund \nist  die  undifferenzierte  Schuldzuweisung  der  Unia  an  das  AWA  be-\nfremdlich. \nZu Fragen 1, 2, 4, 5 und 8:  \nPrüfung von Meldungen selbstständiger Dienstleistungserbringer  \nSelbstständige  Dienstleistungserbringer  mit  Staatsangehörigkeit  eines \nEU-25/EFTA-Staates  können in der  Schweiz ohne  Bewilligung,  aber \nmit obligatorischer Meldung, während bis zu 90 Arbeitstagen pro Ka-\nlenderjahr  arbeiten.  Die  Meldung  hat  über  eine  Onlineplattform  des \nBundesamtes  für  Migration  (BFM)  zu  erfolgen.  Je  nach  Einsatzort \nwerden die Meldungen zur weiteren Bearbeitung an die Arbeitsmarkt-\nbehörden der betroffenen Kantone weitergeleitet. Das AWA bearbeitet \ndie entsprechenden Meldungen gemäss den einschlägigen Weisungen \nund  Erläuterungen  des  BFM  über  die  schrittweise  Einführung  des \nfreien  Personenverkehrs  (Weisungen  VEP).  Bei  der  Bearbeitung  der \nMeldungen  wird  überprüft,  ob  diese  die  gesetzlich  vorgeschriebenen \nAngaben enthalten und ob die ausländischen Dienstleistungserbringer \ndas 90-Tages-Kontingent  noch nicht ausgeschöpft haben.  Damit  eine \nArbeitskontrolle  durchgeführt  werden  kann,  wird  besonders  darauf \ngeachtet, dass  eine  Einsatzadresse  bekannt  ist.  Die  bearbeiteten  Mel-\ndungen übermittelt das AWA täglich und tagesaktuell der kantonalen \nTripartiten  Kommission  bzw.  in  Branchen  mit  ave  GAV  der  jeweils \nzuständigen Paritätischen Kommission.  \nDie  kantonale  Behörde  kann  im  Rahmen  der  Meldungsbearbeitung \nsummarische  Vorabklärungen  hinsichtlich  des  Status  des  gemeldeten \nSelbstständigen  treffen  und  die  zuständigen  Kontrollorgane  bei  der \nÜbermittlung der Meldungen entsprechend informieren. Vertiefte Ab-\nklärungen  bezüglich  des  Erwerbsstatus  von  selbstständigen  ausländi-\nschen Dienstleistungserbringerinnen und -erbringern sind im Rahmen \ndes Meldeverfahrens  nicht  vorgesehen und  erfolgen grundsätzlich an \nOrt und Stelle auf der Baustelle. Im Übrigen ist festzuhalten, dass die \nin der Presse erwähnten fünf betroffenen Personen alle ohne Meldung \nauf der Baustelle angetroffen wurden. So gesehen, hätte man ohnehin \nnicht bereits im Meldeverfahren auf sie aufmerksam werden können.  \nPrüfung der Selbstständigkeit  \nDie Paritätischen Kommissionen sind für die Überprüfung der Selbst-\nständigkeit von in ihrer Branche tätigen selbstständigen ausländischen \nDienstleistungserbringern zuständig. Sie prüfen also aufgrund der ih-\nnen  übermittelten  Meldungen  Indizien  für  scheinselbstständige  Er-\nwerbstätigkeit (Plausibilität der Meldungen, auffällige Häufungen am \nselben  Einsatzort)  und  veranlassen  entsprechende  Kontrollschwer-\npunkte. \nGemäss Botschaft zum Bundesgesetz über die Anpassung der flankie-\nrenden  Massnahmen  zur  Personenfreizügigkeit  (BBl  2012,  3397)  ist \ndas  Phänomen  der  Scheinselbstständigkeit  insbesondere  im  Ausbau-\ngewerbe (Baunebengewerbe) zu beobachten. Dessen Branchen verfü-\ngen fast alle – wie auch das im Fall Bahnhof Löwenstrasse betroffene \nIsoliergewerbe  –  über  einen  ave  GAV.  Die  Kontrolle  der  Lohn-  und \nArbeitsbedingungen  bezüglich  der  Scheinselbstständigkeit  erfolgen \nsomit  durch  die  Sozialpartner.  Stellt  die  zuständige  Paritätische \nKommission unter Würdigung der gesamten Umstände des Einzelfal-\nles eine Scheinselbstständigkeit fest, muss sie die scheinselbstständige \nPerson  einem  Auftraggeber  oder  Besteller  zuordnen  und  die  Einhal-\ntung  der  minimalen Arbeits-  und  Lohnbedingungen bzw. die Einhal-\ntung  des  ave  GAV  prüfen.  Im  Fall  eines  Verstosses  erfolgen  eine \nSanktion durch die Paritätische Kommission und eine Meldung an das \nAWA. Mit der Meldung durch die Paritätische Kommission erhält das \nAWA Kenntnis der Lohnunterbietung und kann je nach Situation eine \nSanktion  für  den  Verstoss  gegen  die  Arbeits-  und  Lohnbedingungen \ngemäss Entsendegesetz aussprechen.  \nPrüfung der Einhaltung der Dokumentationspflicht  \nVon  der  Überprüfung  des  tatsächlichen  Erwerbsstatus,  die  durch  die \nzuständigen Paritätischen Kommissionen erfolgt, ist die im revidierten \nEntsendegesetz eingeführte sogenannte Dokumentationspflicht zu un-\nterscheiden. Verletzungen der Dokumentationspflicht durch ausländi-\nsche  selbstständige  Dienstleistungserbringer  werden  durch  das  AWA \nsanktioniert. Können nicht alle Dokumente vorgewiesen werden, wird \nden  betroffenen  Personen  eine  Nachfrist  von  längstens  zwei  Tagen \nangesetzt,  innerhalb  derer  sie  diese  nachreichen  können.  Werden  die \nDokumente  oder  vergleichbare  Unterlagen  auch  innerhalb  der  Nach-\nfrist  nicht  beigebracht,  kann  die  kantonale  Behörde  einen  Arbeitsun-\nterbruch anordnen, bis die geforderten Unterlagen eingereicht werden. \nVerstösse gegen die Dokumentationspflicht können von der kantona-\nlen Behörde auch mit einer Verwaltungssanktion von bis zu Fr. 5000 \ngeahndet werden. Seit 1. Januar 2013 hat das AWA 268 Bussen we-\ngen  Dokumentationspflichtverletzungen  ausgesprochen  (Stand  30. \nOktober 2013). Arbeitsunterbrüche werden erst bei einem wiederhol-\nten Verstoss gegen die Dokumentationspflicht angeordnet. Ein solcher \nFall liegt bisher nicht vor.  \nMit der Einführung der Dokumentationspflicht wollte der Gesetzgeber \neine einfachere Überprüfbarkeit von selbstständig erwerbstätig gemel-\ndeten Personen erreichen und den zuständigen Tripartiten oder Paritä-\ntischen Kommissionen eine dokumentarische Ausgangsbasis für deren \nAbklärungen hinsichtlich des tatsächlichen Erwerbsstatus in Zweifels-\nfällen  verschaffen  (Weisung  «Vorgehen  zur  Überprüfung  der  selbst-\nständigen  Erwerbstätigkeit  von  ausländischen  Dienstleistungserbrin-\ngern»  des  SECO  vom  1.  Januar  2013,  nachfolgend  SECO-Weisung \n2013,  Ziff.  5.9).  Vor  diesem  Hintergrund  ist  auch  die  Aussage  des \nAmtschefs des AWA in der NZZ vom 24. Oktober 2013 zu verstehen: \nWird bei einer kontrollierten Person trotz Erfüllung der Dokumentati-\nonspflicht  eine  Scheinselbstständigkeit  festgestellt,  so  hat  das  AWA \ngemäss Entsendegesetz keine Kompetenz, die Scheinselbstständigkeit \nals solche zu sanktionieren. Diesbezüglich gibt es keinen Ermessens-\nspielraum. Bei der Überprüfung des Erwerbsstatus durch die zuständi-\ngen  Tripartiten  oder  Paritätischen  Kommissionen  können  hingegen \nBeobachtungen  an  Ort  und  Stelle  einbezogen  und  weitere  Auskünfte \nund Unterlagen eingeholt werden. Bezüglich der Frage, ob Selbststän-\ndigkeit  vorliegt  oder  nicht,  besteht  somit  durchaus  Ermessensspiel-\nraum.  \nDie  flankierenden  Massnahmen  sind  ein  geeignetes  Instrument,  um \ngegen Verstösse gegen die minimalen Arbeits- und Lohnbedingungen \nvorzugehen.  Sie  funktionieren  grundsätzlich  gut  und  haben  sich  be-\nwährt.  Die  Massnahmen  werden  jedoch  laufend  beurteilt  und  wenn \nnötig  verbessert.  So  haben  die  Kantone  in  Zusammenarbeit  mit  der \nKonferenz  Kantonaler  Volkswirtschaftsdirektoren  (VDK)  und  dem \nVerband Schweizerischer Arbeitsmarktbehörden (VSAA) dem SECO \neinen Forderungskatalog unterbreitet, wie die Umsetzung der flankie-\nrenden Massnahmen verbessert werden kann.  \nZu Frage 3:  \nDie  Arbeitskontrollstelle  Kanton  Zürich  (AKZ)  führt  im  Auftrag  des \nAWA  sowie  Paritätischer  Kommissionen  verschiedener  Gewerbe  im \nganzen  Kanton  Arbeitsmarkt-  und  Schwarzarbeitskontrollen  durch. \nSie kontrolliert im Interesse der Paritätischen Kommissionen die Ein-\nhaltung  der  ave  GAV  sowie  –  für  die  Tripartite  Kommission  –  die \nLohn-  und  Arbeitsbedingungen  von  in-  und  ausländischen  Betrieben \nin Bereichen ohne ave GAV. Seit dem 1. Januar 2013 kontrolliert die \nAKZ  im  Auftrag  des  AWA  sowie  verschiedener  Paritätischer  Kom-\nmissionen  selbstständige  ausländische  Dienstleistungserbringer  ge-\nstützt auf das Entsendegesetz.  \nDie Unia hat sich am 17. Oktober 2013 gegenüber dem AWA mit dem \nVerdacht  geäussert,  dass  auf  der  Baustelle  Bahnhof  Löwenstrasse \nscheinselbstständige  Personen  zu  Dumpinglöhnen  tätig  seien.  Glei-\nchentags  wurde  amtsintern  geprüft,  ob  die  AKZ  oder  die  zuständige \nParitätische Kommission dem AWA entsprechende Rapporte übermit-\ntelt  hatten.  Dabei  stellte  sich  heraus,  dass  auf  der  betreffenden  Bau-\nstelle am 26. Juli 2012 eine Kontrolle durchgeführt wurde, bei der sich \nkein Verdacht auf scheinselbstständige Aktivitäten ergab. Eine zweite \nKontrolle erfolgte am 7. Oktober 2013. Über deren Ergebnis war das \nAWA  zu  diesem  Zeitpunkt  (17.  Oktober  2013)  noch  nicht  orientiert \nworden,  sondern erst  am  23.  Oktober 2013.  Die  Bearbeitung  der  ge-\nmeldeten  fünf  Dokumentationspflichtverstösse  wurde  umgehend  auf-\ngenommen. Gemäss Praxis des AWA wird im Falle eines erstmaligen \nVerstosses gegen die Dokumentationspflicht eine Busse gemäss Art. 9 \nAbs. 2 Bst. a EntsG ausgesprochen. Diese fünf Personen erhielten am \n24.  Oktober  2013  das  rechtliche  Gehör,  um  sich  zum  Vorwurf  des \nDokumentationspflichtverstosses  zu  äussern,  bevor  eine  entsprechen-\nde Sanktion gegen sie ergehen wird.  \nDessen  ungeachtet,  sieht  das  Gesetz  die  Möglichkeit  vor,  einen  Ar-\nbeitsunterbruch anzuordnen. Ein solcher bezieht sich gemäss Entsen-\nderecht auf die jeweilige Person, nicht auf die gesamte Baustelle oder \ndas betroffene Unternehmen und kann nur in den zwei gesetzlich vor-\ngesehenen  Fällen und  nach Meldung des zuständigen  Kontrollorgans \nerfolgen  (SECO-Weisung  2013,  Ziff.  7).  Soll  ein  Arbeitsunterbruch \nals Folge der Verletzung der Dokumentationspflicht angeordnet wer-\nden,  muss  die  der  kontrollierten  Person  eingeräumte  Nachfrist  von \nzwei Tagen ungenutzt verstrichen sein. Soll ein Arbeitsunterbruch an-\ngeordnet werden, wenn das zuständige Kontrollorgan (Tripartite oder \nParitätische Kommission) eine Scheinselbstständigkeit festgestellt hat \nund  der  Arbeitgeber  der  scheinselbstständigen  Person  unbekannt  ist, \nso  muss  das  Kontrollorgan  dokumentieren  können,  dass  es  ohne  Er-\nfolg  unter  Vornahme  der  möglichen  Abklärungen  versucht  hat,  den \nArbeitgeber  einer scheinselbstständigen Person zu ermitteln. Arbeits-\nunterbrüche sind als einschneidende Massnahme nach dem Grundsatz \nder  Verhältnismässigkeit  anzuordnen  und  dürfen  nicht  länger  andau-\nern als vom Gesetz vorgesehen.  \nDie Voraussetzungen für die Anordnung eines Arbeitsunterbruchs wa-\nren im Fall der Baustelle Durchgangsbahnhof Löwenstrasse nach dem \nGesagten  nicht  gegeben,  was  auch  von  einem  Geschäftsleitungsmit-\nglied  der  Unia  öffentlich  bestätigt  wird  (vgl.  Kommentar  des  Ge-\nschäftsleitungsmitglieds und Leiters Sektor Bau der Unia in der NZZ \nvom 5. November 2013). Im Übrigen ist zu bedenken, dass der wirt-\nschaftliche Schaden, der bei einer Ausdehnung der Möglichkeiten zur \nBaustellenschliessung  entstehen  kann,  für  die  betroffenen  Unterneh-\nmen  beträchtlich  und  gegebenenfalls  sogar  existenziell  sein  könnte. \nDamit  wäre  die  Verhältnismässigkeit  infrage  gestellt.  Eine  Ausdeh-\nnung  der  Möglichkeiten  zur  Baustellenschliessungen  ist  daher  abzu-\nlehnen. \n \n \nZu Frage 6:  \nVom 1. Januar bis 30. September 2013 sind beim AWA 22282 Mel-\ndungen  von  selbstständigen  Dienstleitungserbringern  aus  dem \nEU/EFTARaum eingegangen und bearbeitet worden.  \nZu Frage 7: Auch im Kanton Zürich kann es zu Fällen von Lohndum-\nping kommen. Der Regierungsrat teilt jedoch die Meinung des SECO, \nwonach  die  Öffnung  des  Schweizerischen  Arbeitsmarktes  gegenüber \nEuropa nicht zu einem generellen Absinken des Lohnniveaus geführt \nhat.  Die  Folgen  der  Personenfreizügigkeit  werden vom  SECO  insge-\nsamt als gering und nur in gewissen Berufsgruppen als negativ beur-\nteilt.  \nDie flankierenden Massnahmen zur Personenfreizügigkeit mit der EU \nsind ein wichtiges Instrument, um negativen Begleiterscheinungen der \nPersonenfreizügigkeit  auf  die  Arbeits-  und  Lohnbedingungen  in  der \nSchweiz begegnen zu können. Sie werden im Kanton konsequent um-\ngesetzt. Lohnunterbietungen und weitere Verstösse gegen das Entsen-\nderecht werden sanktioniert. Alleine im Jahr 2012 hat das AWA in  \n–  135  Fällen  Bussen  wegen  Verletzung  der  Mindestlohnvorschriften \ndurch ausländische Entsendebetriebe ausgesprochen. In diesen Fällen \nwurden  die  Betriebe  ausserdem  zur  Nachzahlung  der  vorenthaltenen \nLohndifferenzen aufgefordert;  \n–  235  Fällen  Bussen  wegen  Verletzung  der  Vorschriften  über  die \nMeldepflicht ausgesprochen;  \n–  81  Fällen  ein  Dienstleistungsverbot  in  der  Schweiz  wegen  groben \nVerstössen gegen die minimalen Arbeits- und Lohnbedingungen, we-\ngen  Verletzung  der  Auskunftspflicht  oder  wegen  Nichtbezahlung \nrechtskräftiger Bussen ausgesprochen.  \nSeit  Inkrafttreten  der  neuen  Bestimmungen  zur  Bekämpfung  der \nScheinselbstständigkeit am 1. Januar 2013 hat das AWA ausserdem in \n268  Fällen  Bussen  wegen  Verletzung  der  Dokumentationspflicht \ndurch ausländische Dienstleistungserbringer, die sich auf selbstständi-\nge Erwerbstätigkeit berufen, ausgesprochen (Stand 30. Oktober 2013). \nDiese Statistiken zeigen klar, dass das AWA seinen Auftrag, die mi-\nnimalen  Arbeits-  und  Lohnbedingungen  durchzusetzen,  sehr  ernst \nnimmt und Missbräuche konsequent sanktioniert.  \nDie  Verhinderung  von  Lohndumping  und  Scheinselbstständigkeit \nbzw.  der  Vollzug  der  Flankierenden  Massnahmen  ist  eine  komplexe \nAufgabe. Der Gesetzgeber hat dafür ein System der geteilten Zustän-\ndigkeiten mit einem starken Einbezug der Sozialpartner gewählt. Für \nein  gutes  Funktionieren  ist  es  daher  unabdinglich,  dass  alle  Partner \nihre  Rolle  im  Gesetzesvollzug  kennen  und  ihren  Pflichten  gewissen-\nhaft  nachkommen.  Das  AWA  nimmt  die  ihm  zukommenden  Aufga-\nben  verantwortungsvoll  und  effizient  wahr.  Dies  wird  auch  von  den \nBundesbehörden  und  den  Arbeitgeberverbänden  im  Kanton  bestätigt \n(vgl.  auch  Medienmitteilung  der  Arbeitgeberverbände  vom  6.  No-\nvember 2013). \n \n", "Markus Bischoff (AL, Zürich): Dieser Lohndumpingfall vom Novem-\nber  2013  hat  ja  damals  einigen  Staub  aufgewirbelt.  Und  wir  wissen \nauch dank der Gewerkschaft Unia, dass das ja nicht der letzte Fall von \nLohndumping war. Es haben sich da noch verschiedene weitere Fälle \nabgespielt,  die  aufgedeckt  wurden.  Vielleicht  noch  ein  kurzes  Résu-\nmé, was am HB überhaupt passiert ist: Eine Kleinfirma mit zwei An-\ngestellten  in  Winterthur  hat  einen  Grossauftrag  von  4,36  Millionen \nerhalten.  Es  war  ja  offensichtlich,  dass  diese  Kleinfirma  diesen  Auf-\ntrag nicht selber ausführen konnte. Sie hat diesen an einen Subunter-\nnehmer  weitergegeben  und  schliesslich  wurde  er  von  sogenannten \nselbstständigen  Arbeitskräften  ausgeführt,  welche  nur  rund  5  bis  11 \nEuro  pro  Stunde  verdienten.  Es  war  offensichtlich,  dass  es  sich  hier \num Scheinselbstständige handelte, weil alle am gleichen Ort angemel-\ndet waren. Das Baunebengewerbe ist besonders auffällig und anfällig \nfür  diese  Fälle  von  Lohndumping.  Es  ist  auch  ein  Fall  bekannt  vom \nNovember 2013 in Wädenswil, als 14 polnische Monteure mit dersel-\nben Adresse aus Frankfurt an der Oder eine Fotovoltaik-Anlage mon-\ntierten.  Alle  waren  auch  scheinselbstständig.  Und  es  gibt  noch  einen \ninteressanten  Fall  von  der  Messe  Basel,  Basel  World  2013,  wo  man \neinmal kontrolliert hat, wer die Stände auf- und abgebaut hat. Da hat \nman kontrolliert und es waren 80 Prozent Scheinselbstständige. Nun, \nes geht da ja immer um ziemlich viel Geld. Beim Hauptbahnhof muss-\nte dann dieser Hauptunternehmer 700'000 Franken nachzahlen. Dann \ngab es bald, ein halbes Jahr später, eine Meldung  und  der Amtschef, \nHerr Sauter (Bruno Sauter, Chef des Amtes für Wirtschaft und Arbeit, \nAWA), hat dann wieder gemeint, er könne frohlocken, und gesagt, das \nGeld  sei  gar  nie  an  die  Leute  ausbezahlt  worden.  Es  seien  nur  sehr \nwenige, die in den Genuss von diesem Geld gekommen seien. Das hat \nsich dann als eine weitere Zeitungsente entpuppt. Über 500'000 Fran-\nken konnte man den Betroffenen nachzahlen. Das ist die Realität, die \nwirtschaftliche Realität, und sie wird uns noch weiterverfolgen. Aber \ninteressant ist: Wer ist der Verlierer bei diesen Scheinselbstständigen? \nUnd da,  muss  ich sagen,  stehen  zwei  Verlierer  im  Vordergrund:  Der \nHauptverlierer ist das einheimische Gewerbe. Es ist ja auch kein Zu-\nfall, woher der Anstoss für diesen Fall im Hauptbahnhof kam. Es wa-\nren nicht  die  Arbeitnehmenden,  die  zur  Gewerkschaft gegangen  sind \nund gesagt haben «Wir kriegen zu wenig Lohn», sondern es war das \neinheimische  Gewerbe,  das  reklamierte  und  die  Gewerkschafter  dar-\nauf aufmerksam machte. Denn das Gewerbe zieht ja immer den Kür-\nzeren, wenn ausländische Scheinselbstständige kommen. Da kann das \neinheimische Gewerbe nie konkurrenzieren. Darum begreife ich auch \nIhre Seite  (rechte Rasseite)  nicht ganz, wieso Sie da nicht mal Hand \nbieten  für  vernünftige  Lösungen.  Das  sind  nämlich  Ihre  Leute,  die \nimmer  beschissen  werden.  Und  das  andere  ist  der  Lohndruck,  der \nkommt, wenn Leute für so einen geringen Stundenlohn arbeiten kön-\nnen. Das bringt das ganze Gefüge der Löhne natürlich durcheinander. \nUnd es ist auch kein Zufall, wenn dann die Leute kritisch sind zur Per-\nsonenfreizügigkeit  und  einer  Masseneinwanderungsinitiative  zustim-\nmen, wenn sie sagen «Die Leute können ja kommen, die werden nicht \nkontrolliert» et cetera. \nUnd der dritte Verlierer in dieser ganzen Geschichte ist der Staat. Der \nKanton hat ja bis jetzt immer abgewimmelt und gesagt  «Wir können \nnichts machen, die anderen müssen etwas machen, das ist die Paritäti-\nsche  Kommission, das ist die Arbeitszeitkontrolle, das sind die Sozi-\nalpartner, wir haben ja gar nichts zu tun». So einfach ist das nicht. Ers-\ntens hat der Kanton doch mehr Möglichkeiten, die Fäden laufen auch \nbei  ihm  zusammen.  Alle  Meldungen  von  Selbstständigerwerbenden \nkommen  zuerst  ans  AWA.  Man  könnte  durchaus  kontrollieren.  Und \nwenn  alle  30  Leute  am  selben  Ort  angemeldet  sind,  dann  muss  das \neinem ja ins Auge stechen. Und das andere ist natürlich das Bild, das \nder Staat gegen aussen macht. Der Staat will ja überall alles und jedes \nkontrollieren.  Und  wenn  jemand  über  die  Gesetze haut,  dann  gibt es \neine Strafe. Und hier erweist sich der Staat als ziemlich zahnlos und \nmachtlos  und  der  Kanton  Zürich  nutzt  den  bescheidenen  Spielraum, \nden  er  hat,  auch  nicht  zu  seinen  Gunsten  aus.  Wenn  man  etwas  ma-\nchen  will  und  wenn  der  Staat  hier  aufräumen  will  und  Ansehen  ge-\nwinnen  will,  dann  kann  man  nicht  mit  der  Fahne  hinten  nachlaufen \nund sagen «Wir können nichts tun und eine Baustellenschliessung wä-\nre  unverhältnismässig,  das  wäre  ja  furchtbar»  et  cetera.  Ich  meine, \nüberall  wo  Gesetzesverstösse  sind,  handelt  der  Staat.  Und  er  schlägt \nauch mal  mit der  repressiven Seite zu. Nur hier legt er die Hände in \nden Hosensack und sagt, er könne nichts machen. Das gibt ein extrem \nschlechtes Bild für die Bevölkerung ab, wenn der Staat nicht handelt. \nIch weiss, es ist liegt nicht nur an der kantonalen Politik, auch die na-\ntionale  Politik  ist  gefordert.  Die  ganze  Geschichte  der  Kontrolle  ist \nnicht  ganz  einfach.  Und  es  ist  kein  Meisterwerk  von  National-  und \nStänderat, das ganze Kontrollsystem, das man da gemacht hat. Das ist \nhochkompliziert und wir wissen auch, dass genau diese ausländischen \nSubunternehmer  natürlich  unheimlich  gerissene  Typen  sind,  die  sich \nda  nicht  von  irgendwelchen  zahnlosen  Kontrollen  irgendwie  in  die \nSchranken weisen lassen. Da muss man eben ziemlich massiv einfah-\nren und da braucht es weit stärkere Kontrollmechanismen. Da ist der \nKanton gefordert, da ist aber vor allem auch der Bund gefordert. Nur \nwenn es der Politik und dem Staat gelingt, hier Ordnung im  Stall zu \nmachen, dann kann man auch das Vertrauen der Bevölkerung in diese \nbilateralen  Verträge  wieder  gewinnen.  Wenn  es  nicht  gelingt,  hier \nOrdnung im Stall zu machen, dann sagen die Leute: «Was wollen wir \ndenn?  Wir  sind  gegen  die  Personenfreizügigkeit.  Wir  sind  gegen  die \nbilateralen  Verträge.  Die  können  ja  eh  machen,  was  sie  wollen,  und \nwir kommen immer nur zu kurz.» \nDie Kontrolle ist die Aufgabe des Staates. Und hier erwarte ich vom \nKanton,  dass  er  seine  passive  Haltung  endlich  ablegt  und  sagt  «Wir \nhaben einen Spielraum, wir nutzen diesen Spielraum und wir schauen, \ndass es keine weiteren Gesetzesverstösse gibt».  \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Lohndumping  findet  in  der  Schweiz \nund  namentlich  im  Kanton  Zürich  kaum  statt  und  die  Löhne  sind \nnachweislich nicht unter Druck. Grundsätzlich sind die Meldeverfah-\nren das grösste Problem und nicht die Lohnunterbietungen, das hat ja \nMarkus  Bischoff  selber  festgestellt.  Diese  Fakten  sind  Indiz  dafür, \ndass  die  meisten  Schweizer  Arbeitgeber  ihre  sozialpartnerschaftliche \nVerantwortung wahrnehmen sowie der Kanton Zürich die flankieren-\nden Massnahmen zur Personenfreizügigkeit sehr gut und äusserst effi-\nzient  umsetzt  und  damit  entschieden  gegen  Lohnunterbietungen  vor-\ngeht.  Im  Übrigen  ist  festzuhalten,  dass  die  in  der  Presse  erwähnten \nfünf  betroffenen  Personen  im  HB  Zürich  alle  ohne  Meldung  auf  der \nBaustelle  angetroffen  wurden.  So  gesehen,  hätte  man  ohnehin  nicht \nbereits  beim  Meldeverfahren  auf  sie  aufmerksam  werden  können. \nSelbstverständlich gibt es schwarze Schafe. Sie stellen aber kein gene-\nrelles  Problem  dar,  wie  von  der  Unia  fälschlicherweise  kolportiert \nwird.  Die  Fakten  stehen  damit  in  krassem  Widerspruch  zu  den  Vor-\nwürfen  und  Behauptungen  einzelner  Gewerkschafter.  Im  Fall  «HB \nZürich»  war  die  Paritätische  Berufskommission  des  Isoliergewerbes \nzuständig,  wo  die  Unia  vertreten  ist  und  sogar  die  Geschäftsstelle \nführt, lieber Markus Bischoff. Vor diesem Hintergrund ist die Schuld-\nzuweisung  der  Unia  an  das  AWA  eine  bodenlose  Frechheit  (Unruhe \nim Saal). Die Unia hat also eine eigene Paritätische Kommission um-\ngangen,  um  ihre  politischen  Ziele  zu  erreichen.  Es  wird  mit  anderen \nWorten  gelogen.  Der  Unia  geht  es  um  staatlich  verordnete  Mindest-\nlöhne. Sie ritzt immer mehr am Arbeitsfrieden. Ihr Ziel ist es nicht, für \ndie  Arbeitnehmenden  das  Beste  herauszuholen,  ihr  Ziel  ist  es,  auf \nTeufel  komm  raus  –  und  da  ist  ihr  jedes  Mittel  recht  –  mehr  Macht \nund  Publizität  für  ihre  Funktionäre,  wie  einen  Roman  Burger  (Ge-\nschäftsleiter  Sektion  Zürich),  herauszuholen.  Leute  wie  er  wollen \nbestimmen, wer Chef im AWA ist. Er will einen möglichst gefügigen \nAmtschef, der sofort handelt, ohne zu prüfen, wenn ein Roman Burger \nanruft.  Mit  seinen  Aktionen  will  er  Macht  erlangen  und  Macht  de-\nmonstrieren.  Er  will  keine  detaillierten  Abklärungen.  In  diesem  Be-\nreich interessieren ihn das Recht und der Rechtsstaat keinen Deut. Das \nhat sich auch schon bei anderen Gelegenheiten gezeigt. Und diese ma-\nfiösen  Machenschaften  müssen  ein  für  allemal  transparent  gemacht \nwerden.  Die  Interpellanten  sind  der  verlängerte  Arm  der  Unia  (Un-\nmutsäusserungen  und  Heiterkeit).  Sie  möchten  den  nicht  gefügigen \nAmtschef  Bruno  Sauter  desavouieren  und  kaltstellen.  Gell,  Markus \nBischoff, das möchtest du am liebsten? Oder man will gesamtschwei-\nzerisch  Mindestlöhne  durchsetzen.  Ob  dabei  die  Schwächsten  ihren \nJob  verlieren,  ist  Leuten  wie  einem  Roman  Burger  gleichgültig.  Sie \nwollen  auf  Kosten  der  Schwächsten  an  Macht  gewinnen,  das  ist  ihr \neigentliches Ziel. Das zitierte Beispiel in eurer Interpellation mit dem \nscheinselbstständigen  Gewerkschafter  spricht  Bände.  Sie  bringen  ein \nBeispiel von Urkundenfälschung und wollen damit aufzeigen, wie ein-\nfach das AWA auszuhebeln ist. Mit krimineller Energie kann man fast \njeden austricksen. Da dem AWA einen Vorwurf zu machen, ist nicht \nredlich,  Markus  Bischoff.  Meine  lieben  Interpellanten,  das  kann  ja \nnicht euer Ernst sein, dass ihr euch so einfach vor den Karren einiger \ndubioser und … (Die Redezeit ist abgelaufen.) \n \n", "Mattea Meyer (SP, Winterthur): Herr Noldi Suter (Arnold Suter), nur \nweil Sie hier drin herumschreien, wird Ihr Gesagtes nicht wahrer und \nauch  nicht  unbedingt  besser.  Wie  Sie  als  Gewerbevertreter  hier  hin-\nstehen und sagen können, dass es kaum Lohndumping gebe, das frage \nich mich schon sehr angesichts all dieser Fälle, die fast tagtäglich ans \nLicht kommen und Lohndumping zum Inhalt haben. Hier mischen lei-\nder  eben  auch  staatliche  Stellen  kräftig  mit,  wie  dieses  Beispiel  am \nHB  in  Zürich  zeigt.  Im  Herbst  2013  wurde  dieser  Lohnskandal  am \nDurchgangsbahnhof  Löwenstrasse  bekannt,  bei  dem  rund  30  schein-\nselbstständige  Osteuropäer  zu  Tiefstlöhnen  von  5  bis  11  Euro  pro \nStunde  arbeiten  mussten.  Die betroffene Firma  hat  erst  auf  massiven \nDruck der Gewerkschaften, Lohn von über 600'000 Franken nachge-\nzahlt, auch wenn dies Amtschef Sauter nicht akzeptieren möchte.  \nMehr  als  befremdend  wirkt  die  passive  Haltung  des  AWA.  Die  Ar-\nbeitnehmenden erhielten vom AWA ohne Probleme eine Meldebestä-\ntigung als Selbstständige für die Baustelle, obwohl ihre «Ich-AG» als \nFirmen für die Produktion von zum Beispiel Küchenmöbeln eingetra-\ngen waren. Da hätten bei Angestellten, die sich für die Einhaltung der \nflankierenden Massnahmen interessieren und Lohndumping echt ver-\nhindern  wollen,  längst  die  Alarmglocken  läuten  müssen  (grosse  Un-\nruhe im Saal). So verlangt eine Weisung des SECO (Staatssekretariat \nfür  Wirtschaft)  eine  summarische  Kontrolle  aller  Meldungen  durch \ndas  AWA.  Damit  hätte  man der  Sache  eben auch  auf die  Spur  kom-\nmen können. Aber auch als das AWA Kenntnis des Sachverhaltes hat-\nte, hat es nicht alle ihm zur Verfügung stehenden Mittel genutzt, um \ndas  Lohndumping  zu  verhindern.  Das  AWA  hatte  gemäss  Entsende-\ngesetz  die  Möglichkeit,  einen  Arbeitsunterbruch  anzuordnen.  Hat  es \naber  nicht.  Und  es  hat  sich  vollständig  aus  der  Verantwortung  ge-\nnommen  und  mit  Fingern  auf  alle  möglichen  anderen  gezeigt,  statt \nselber zu handeln. Das ist das, was es offenbar am besten kann.  \nAuch die regierungsrätliche Interpellationsantwort spricht diese Spra-\nche  des  Wegschauens,  ungeachtet  der  jährlich  zigtausenden  Meldun-\ngen  von  Selbstständigen  und  der  zahlreichen  Lohndumpingfälle  im \nRaum  Zürich, die  deutlich  zeigen,  dass  es  Probleme  gibt.  Das  AWA \nist offensichtlich nicht gewillt, tätig zu werden und sich für die flan-\nkierenden Massnahmen einzusetzen. Mehr noch, das AWA gibt in der \nAntwort unumwunden zu, dass es die summarische Vorprüfung nicht \nmacht, und hat sich – das ist eine Frechheit – sogar noch beim SECO \ndafür eingesetzt, die Regeln dahingehend zu ändern, dass es sich noch \nweniger  in  der  Verantwortung  steht.  Bei  aufgedeckten  Fällen  von \nSelbstständigkeit hätte das AWA die Möglichkeit, einen Arbeitsunter-\nbruch anzuordnen, um die Verhältnisse zu klären. Auch das hat  es in \ndiesem Fall nicht genutzt, obwohl dieses Instrument möglich gewesen \nwäre. Statt sich also für bessere Arbeitsbedingungen und gegen Lohn-\ndumping einzusetzen, hat sich das AWA hier einmal mehr hinter Fir-\nmen gestellt, die Arbeitsrechte mit den Füssen treten und auf Kosten \nvon Arbeitnehmenden und rechtschaffenem Gewerbe abzocken. Des-\nhalb  wurde  die  Volksinitiative  gegen  Lohndumping  lanciert.  Damit \nerhalten die Behörden die Möglichkeit, bei dringendem und begründe-\ntem  Verdacht  auf  Lohndumping  und  auf  Begehren  der  Paritätischen \nKommissionen oder der Tripartiten Kommission die Arbeit einzustel-\nlen, bis der Arbeitgeber die geschuldeten Löhne nachzahlt oder zwei-\nfelsfrei belegen kann, dass die korrekten Löhne bezahlt wurden. Nur \nso kann Lohndumping der Riegel geschoben werden.  \nSie, Herr Arnold Suter, stellten sich eben hinter diese schwarzen Scha-\nfe in der Branche und nicht hinter das Gewerbe, das rechtschaffen ar-\nbeitet und das seinen Leuten Löhne bezahlt, die sich ans Arbeitsgesetz \nhalten. Die Gewerkschaften, die Sie hier als Missetäter geisseln, arbei-\nten  mit  diesem  Gewerbe  zusammen,  um  eben  genau  solches  Lohn-\ndumping von Firmen zu verhindern, die nicht nur ihre Arbeitnehmen-\nden ausbeuten, sondern auch das Gewerbe in Mitleidenschaft ziehen. \nWir  brauchen  eben  nicht  Abschottung,  Fremdenfeindlichkeit  und \nAusgrenzung, wie Sie das wollen, sondern eine Öffnung und Freiheit. \nDas  bedingt  aber  flankierende  Massnahmen,  damit  eben  alle  davon \nprofitieren können und nicht die Firmen, hinter die Sie sich stellen und \ndie nur für ein paar wenige abzocken. Das AWA steht in der Pflicht, \naufzuzeigen, wie gegen Lohndumping vorgegangen werden kann und \ndie flankierenden Massnahmen umgesetzt werden … (Die Redezeit ist \nabgelaufen.) \n \n", "Beni  Schwarzenbach  (GLP,  Zürich):  Lohndumping  ist  in  gewissen \nBranchen inzwischen gängige Praxis, Markus Bischoff hat einige Bei-\nspiele genannt. Lohndumping ist inakzeptabel. Es geschieht nicht nur \nbei kleinen privaten Bauprojekten, nein, auch bei Prestigebauten eines \ngrossen  öffentlichen  Unternehmens  wie  den  SBB  läuft  vieles  falsch. \nWir müssen Lohndumping mit aller Konsequenz verhindern. Die Pari-\ntätische  Kommission,  namentlich  die  Unia  und  das  AWA,  schieben \nsich  gegenseitig den schwarzen  Peter  zu  in  der  Frage,  wer  denn  nun \nbei den aufgedeckten Fällen der Scheinselbstständigkeit beim HB Zü-\nrich  beziehungsweise  der  Sanktionierung  dieser  Fälle  den  grösseren \nFehler  begangen  hat.  Es  erstaunt  nicht,  dass  die  Antwort  des  Regie-\nrungsrates auf die Interpellation vor allem darauf abzielt, das Verhal-\nten  des  AWA  zu  rechtfertigen  und  festzuhalten, dass keine  juristisch \nrelevanten  Pflichtverletzungen  vorliegen.  Der  Regierungsrat  weist \nausserdem  darauf  hin,  dass  für  die  Kontrolle  der  Einhaltung  der  Ge-\nsamtarbeitsverträge  die  Kommissionen  zuständig sind und  das  AWA \nlediglich  die  Erfüllung  der  Dokumentationspflicht  kontrolliert.  Nun, \ndiese  Aussagen  sind  formal  korrekt.  Rechtfertigungen  bei  Schuldzu-\nweisungen sind natürlich.  Nichtsdestotrotz  kann sich das  AWA  auch \nin  Bereichen,  wo  die  Paritätischen  Kommissionen  zuständig  sind, \nnicht völlig aus der Verantwortung herauswinden. Das Thema «flan-\nkierende  Massnahmen»  ist  im  Zusammenhang  mit  der  Massenein-\nwanderungsdiskussion  ein  delikates.  Die  Ängste  in  der  Bevölkerung \nvor  Jobverlust  und  Lohndrückerei  müssen  ernst  genommen  werden. \nDie  regelmässig  wiederkehrenden  Meldungen  über  grobe  Verstösse \ngegen  dieselben,  besonders  erwähnt  sei  hier  das  Baunebengewerbe \nmit seinen Subunternehmerketten, offenbaren eine systematische Um-\ngehung  und  damit  ein  strukturelles  Problem,  das  behoben  werden \nmuss, bevor es in andere Branchen einsickert. Wir sprechen hier also \nnicht über ein juristisches Problem, sondern ein in erster Linie politi-\nsches.  Lieber  Noldi Suter  (Arnold  Suter),  bezüglich der  Entwicklung \ndes Lohnniveaus weisst du so gut wie ich, dass das AWA hierzu keine \nDaten für einzelne Branchen erhoben hat, sondern nur auf gesamtwirt-\nschaftlicher Ebene. Somit ist diese Aussage hier nicht zulässig. Auch \nwenn wir nicht bezweifeln, dass das AWA seinen gesetzlichen Pflich-\nten nachkommt, erachtet die GLP eine aktive Rolle des AWA in der \nLösung struktureller Arbeitsmarktprobleme als notwendig. Das AWA \nkann  als  Kompetenzträger  zur  Optimierung  der  Kontrolltätigkeiten \nbeitragen,  zum  Beispiel  durch  die  Initiierung  von  Vorabklärungen. \nDie  Grünliberalen  erwarten,  dass  die  Volkswirtschaftsdirektion  mit \ndem AWA zusammen mit den Sozialpartnern – und hier will ich ins-\nbesondere  die  Arbeitgeberseite  erwähnen  –  das  Problem  des  Lohn-\ndumpings  in  den  Griff  bekommt.  Andernfalls  wird  es  künftig  immer \nschwieriger  werden,  das  Vertrauen  der  Bevölkerung  in  die  Arbeits-\nmarktpolitik  aufrechtzuerhalten.  Liebe  Arbeitgeberseite,  liebe  Volks-\nwirtschaftsdirektion, liebes AWA, es liegt auch an Ihnen, der Bevöl-\nkerung  zu  beweisen,  dass  die  Einwanderung  von  Arbeitnehmerinnen \nund  Arbeitnehmern  in  die  Schweiz  und  insbesondere  in  den  Kanton \nZürich nicht zu sinkenden Löhnen für alle führt. Es liegt auch an Ih-\nnen, das einheimische Gewerbe vor Dumpingangeboten aus dem Aus-\nland zu schützen. Die Beweisführung beginnt mit einer Verhinderung \nund konsequenten Sanktionierung von Lohndumping. Besten Dank.  \n \n", "Silvia Steiner (CVP, Zürich): Die Bekämpfung von Schwarzarbeit und \nLohndumping  ist  offensichtlich  uns  allen  wichtig  in  diesem  Saal. \nSchwarze  Schafe  müssen  zur  Verantwortung  gezogen  werden.  Wir \nsind also auch für einen wirksamen Schutz der Arbeitnehmenden. Da-\nbei  ist  aber  die  Sozialpartnerschaft  von  entscheidender  Bedeutung. \nWie  die  Kontrollen durchzuführen sind, das  ist genau  und gesetzlich \ngeregelt. Es passiert durch die Paritätischen Berufskommissionen be-\nziehungsweise  die  Tripartiten  Kommissionen.  Diese  sorgen  für  die \nKontrollen,  nicht  allein  das  AWA.  Ich  bin  überzeugt,  dass  Regie-\nrungsrat Stocker (Ernst Stocker) nochmals einen Anlauf starten wird, \num  Ihnen  zu  erklären,  wie  hier  die  Abläufe  gesetzlich  geregelt  sind. \nDie  Aktionen  der  Unia  bedeuten  aber  nichts  anderes,  als  eben  diese \nvereinbarten  Abläufe  der  Paritätischen  beziehungsweise  Tripartiten \nKommissionen  zu  verletzen.  Die  medialen  Auftritte  im  Zürcher \nHauptbahnhof  hatten hohe Zahlungen zur Folge, der Druck auf Bau-\nherren und Unternehmer war dermassen gross. Die Zahlungen wurden \nwohlverstanden  bezahlt,  obwohl  keine  Untersuchungsergebnisse  vor-\nlagen,  geschweige  denn,  dass  ein  rechtsgenügender  Nachweis  von \nLohndumping in behauptetem Ausmass erbracht  werden konnte. Das \nist meines Erachtens nichts anderes als eine krasse Verletzung der Un-\nschuldsvermutung und jeglicher prozessualen Rechte. Von einem fai-\nren und gesetzesmässigen Verfahren und der Wahrung des rechtlichen \nGehörs  kann  wirklich  keine  Rede  sein.  Ich  bin  etwa  überrascht,  wie \nman  seit  neustem  offensichtlich  den  Nachweis  illegalen  Verhaltens \nauch erbringen kann. Für mich waren bisher immer die klaren prozes-\nsualen  Regeln  der  Massstab  und  nicht  die  Ausrichtung  auf  ein  mög-\nlichst gefälliges Resultat oder auf Werbewirkung.  \nWie wir der Antwort der Regierung entnehmen können, war die Akti-\non der Unia eher ein Schuss ins Leere, also eine gezielte Aktion. Statt, \nwie anfänglich behauptet, es seien mindestens 30 scheinselbstständige \nPolen und  Litauer betroffen  gewesen,  muss  es sich  am  Schluss  dann \nnoch  um  etwa  fünf  gehandelt  haben.  Diese  Aktion  ist  also  nicht  er-\nfolgreich  gewesen.  Sie  ist  aber  ein  gezielter  Angriff  auf  die  Sozial-\npartnerschaft.  Und  dieser  Errungenschaft  unseres  Landes  sollten  wir \nSorge tragen.  \n \n", "Werner  Scherrer  (FDP,  Bülach):  Diese  Interpellation  stellt  Fragen. \nDas ist legitim. Massiver Ärger kommt in mir aber hoch, wenn ich die \nhaltlosen  Behauptungen  in  der  Interpellation  lese,  die  erstens  durch \nständiges  Wiederholen  nicht  wahrer  werden  und  zweitens  durch  die \nzuständigen  Stellen  problemlos  entkräftet  werden  können.  Ein  Bei-\nspiel dafür sind die in der Einleitung der Interpellation aufgeführten –\n", "falscher \n", "Identitäten \nich zitiere – «mindestens 30 Scheinselbstständigen», deren Anwesen-\nheit auf der Baustelle werbewirksam dem AWA vorgeworfen werden.  \nDieser Punkt wird in der Antwort deutlich klargestellt: Die Zuständig-\nkeit liegt bei der entsprechenden  Paritätischen Kommission, die  Unia \nist vertreten und führt zudem noch die Geschäftsstelle. Wer hat denn \nnun hier wo nicht richtig hingeschaut? Oder wurden die Probleme ext-\nra nicht bemerkt, damit man später den eigenen politischen Vertretern \ngute  Munition  für  einen  weiteren  Rundumschlag  bereitstellen  kann? \nWie  auch  immer,  Seriosität  und  Qualität  der  Arbeit  der  involvierten \nUnia-Leute  sind  massivst  infrage  zu  stellen.  Ebenfalls  merkwürdig \nerscheint  mir  hier  auch  das  «Buebetrickli»  oder  die  «Wallraffiade» \n(nach Günter Wallraff, deutscher Enthüllungsjournalist, der oft unter \nZuhilfenahme \nrecherchierte)  eines  Unia-\nMitarbeiters, der sich im System mit unwahren Angaben einschleicht. \nNun stellt sich natürlich die Frage, warum die Gewerkschaften bezie-\nhungsweise  ihre  Vertreter  hier  im  Rat  trotz  besseren  Wissens  diese \nInterpellation eingereicht haben. Es ist eine wohlgeplante Marketing-\nmassnahme: Einmal mehr geht es um die altbekannte Forderung nach \nmöglichst flächendeckenden Gesamtarbeits- und Normalarbeitsverträ-\ngen und um die Durchsetzung von Mindestlöhnen. Bisher hat das ja so \nnicht  ganz  geklappt,  aber  das  Gesetz  –  Artikel  360a  OR  (Obligatio-\nnenrecht) – gibt nun ja auch klar vor, wie man zum Ziel kommt: Zeige \nauf, dass etwas schiefläuft, Punkt 1. Punkt 2: Negiere oder torpediere \ndie  Verständigungsverfahren.  Punkt  3:  Zeige  wiederholte  Verstösse \nauf,  aber  weigere  dich  weiter,  eine  Verbesserung  zu  ermöglichen. \nPunkt  4:  Zum  Schluss  gibt’s  –  quasi  automatisch  –  endlich  die  ge-\nwünschten Mindestlöhne. \nDer Auftrag der Gewerkschaftsstrategen an ihre Frontarbeiter ist klar: \nJede Möglichkeit muss genutzt werden, um diese zentrale Forderung \nder  Gewerkschaften  zu  positionieren.  Auch  heiligt  das  Ziel  für  die \nUnia  die  Mittel,  egal,  wie  viel  Schaden  für  die  Wirtschaft  und  die \nPartner  entsteht.  Dieses  dumme  und  schädliche  Powerplay  ohne \nRücksicht auf den angerichteten Schaden ist ärgerlich und ich erwarte, \ndass  die  Unia  künftig  auf  solche  Aktionen  verzichtet  und  dafür  mit-\nhilft, die Probleme auch tatsächlich zu lösen. Dankeschön.  \n \n", "Thomas Marthaler (SP, Zürich):  In der Antwort des Regierungsrates \nheisst  es,  die  Verhinderung  von  Lohndumping  und  Scheinselbststän-\ndigkeit  beziehungsweise  der  Vollzug  der  flankierenden  Massnahmen \nsei  eine  komplexe  Aufgabe.  Da  ist  dem  Regierungsrat  uneinge-\nschränkt  zuzustimmen.  Der  Gesetzgeber  habe  dafür  ein  System  der \ngeteilten Zuständigkeit mit einem starken Einbezug der Sozialpartner \ngewählt.  Das  stimmt  auch.  Für  ein  Funktionieren  sei  es  daher  unab-\ndinglich, dass alle Partner ihre Rolle im Gesetzesvollzug kennen und \nihren  Pflichten  gewissenhaft  nachkommen.  Und  dann  heisst  es:  Das \nAWA  nimmt  die  ihm  zukommenden  Aufgaben  verantwortungsvoll \nund  effizient  wahr.  Dies  werde  auch  von  den  Bundesbehörden  und \nden  Arbeitgeberverbänden  im  Kanton  bestätigt.  Das  ist  der  Schluss \nder Antwort.  \nWir haben jetzt in der Kommission neu die Lohndumpinginitiative der \nUnia und da wurden wir von Gewerblern angeschrieben, Gipsermeis-\nter und von Verbänden, dass dringend etwas gemacht werden müsse, \ndamit die Bedingungen besser eingehalten würden. In der Kommissi-\non haben wir diese Debatten schon lange geführt, wer da jetzt zustän-\ndig sei  für  den  Vollzug.  Dann hat  es  immer  geheissen, das  seien die \nVerbände,  die  Sozialpartner,  die  Paritätische  Kommission  oder  dort \nsei  wieder  jemand  anders  zuständig.  Es  ist  für  einen  Dritten  relativ \nunklar,  dort  hineinzusehen.  Aber  die  Verantwortung  ist  nie  beim \nAWA oder es ist niemand konkret zuständig. Und es sei ja überhaupt \nnicht so schlimm. Und wenn ich natürlich höre, dass die Löhne in der \nSchweiz  zu  hoch  seien  – das  ist  der  normale  Interessenkonflikt:  Der \nArbeitgeber  ist  daran  interessiert,  dass  der  Lohn  so  tief  wie  möglich \nist,  und  der  Arbeitnehmer  möchte  gern  einen  existenzsichernden \nLohn. Jetzt können wir lange darüber streiten, ob die Löhne in Bran-\nchen,  die  keine  Gesamtarbeitsverträge  haben,  existenzsichernd  sind. \nDas  ist  ja  die  vorbildliche  Aufgabe  der  Unia,  dass  sie  sich  für  diese \nArbeitnehmerbedingungen  einsetzt.  Dafür  haben  sie  Mitglieder.  Und \njeder, der in einer Gewerkschaft ist, macht das darum. Die Bedingun-\ngen  wären  in  der  Schweiz,  hier  im  Kanton  Zürich  noch  viel,  viel \nschlechter,  wenn  die  Gewerkschaften  sich  nicht  positiv,  gut,  erfolg-\nreich  eingesetzt  hätten.  Aber  existenzsichernde  Löhne  haben  wir  in \nden  Niedriglohnbranchen  deswegen  noch  lange  nicht,  das  wird  es \nauch nicht geben in den nächsten Jahren. Aber wie wir in diesen Ant-\nworten  sehen  –  und  es  ist  natürlich  ein  Thema,  das  wirklich  brennt \nunter den Fingernägeln – wird der schwarze Peter weitergereicht.  \nEs stellt sich jetzt die Frage: Wie werden wir diese Probleme  lösen? \nLiebe SVP, ihr arbeitet ja auf dieser Schiene. Seit 2007 haben wir die \nPersonenfreizügigkeit. Und es ist sicher so, dass das für einen Arbeit-\nnehmer  ein  Negativum  ist,  wenn  er  eine  Riesenkonkurrenz  hat  und \nviele Leute bereit sind, für den gleichen oder tieferen Lohn eine Arbeit \nzu leisten. Dann wird man mit den Löhnen nicht hochgehen müssen. \nDenn  wenn  man  zu  wenige  Leute  hat,  dann  muss  man  irgendwann \nhochgehen  mit  dem  Lohn,  sonst  wird  diese  Arbeit  nicht  mehr  ge-\nmacht.  Also  ist  es  umso  wichtiger,  dass  diese  Rahmenbedingungen \noder  die  flankierenden  Massnahmen,  die  wir  von  links  ja  gefordert \nhaben,  auch  eingehalten  werden  und  dass  man  nicht  die  Augen  ver-\nschliesst.  Darum  werden  wir  dann  die  Gelegenheit  haben  bei  dieser \nInitiative, für den Vollzug dieser Massnahmen ein Gerüst zu schaffen, \ndas brauchbar ist. Klar, ihr könnt jetzt sagen «Das ist eine Glaubens-\nfrage, es gibt gar keine Verstösse». Wenn man nicht hinschaut, dann \nkann man auch keine Sanktionen feststellen, dann ist alles in Ordnung. \nEs ist immer eine Frage des Standpunkts und der Brille, die man auf-\nsetzt.  \n \n", "Hans Egli (EDU, Steinmaur): Da wir unsere erfolgreiche Volksinitia-\ntive «Schutz der Ehe» um 12.15 Uhr bei der Justizdirektion abgeben \nwollen, verzichte ich auf mein Votum, möchte aber anfügen, dass das \ndifferenzierte Votum der CVP auch unsere Einschätzung teilt. Danke.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Selbstverständlich  ist  es  so,  dass \nArbeitgeber  gerne  Hinweise  entgegennehmen,  wo  sie  sich  noch \nverbessern könnten, vorzugsweise aber von anderen Arbeitgebern, die \nErfahrungen  haben  auf  diesem  Gebiet  und  nicht  von  Leuten,  die  in \nihrem  Leben kaum  noch  je  selber  einen  Franken  verdient haben,  ge-\nschweige  denn  Löhne  gezahlt  haben.  Die  Unia  gefährdet  mit  ihrem \nVerhalten,  das  sie  in  letzter  Zeit  an  den  Tag  legt,  die  Sozialpartner-\nschaft auf das Gefährlichste. Sie unterläuft die Sozialpartnerschaft und \nich  frage  mich  manchmal,  wie  lange  das  von  der  Arbeitgeberseite \nnoch so akzeptiert wird und wie lange die Unia als Gesprächspartner \nfür  Lohnverhandlungen,  für  Gesamtarbeitsverträge  überhaupt  noch \nzugelassen ist. Tatsache ist nämlich, dass die Unia einen fortlaufenden \nErfolg  hat.  Mit  den  Massnahmen,  die  sie  in  jüngster  Zeit  ergreift, \nmacht sie billiges Marketing und zu denken muss einem da noch ge-\nben, dass ein Regierungsratskandidat (Markus Bischoff), der sich sonst \nauf  Podien  lammfromm  gibt,  Fürsprecher  für  dieses  widerrechtliche \nund  teilweise  sogar  erpresserische  Verhalten  der  Unia  ist.  Ich  habe \ngeschlossen.  \n \n", "Rosmarie Joss (SP, Dietikon): Irgendwie bin ich schon etwas erstaunt \ndarüber,  wie  sich  die  bürgerliche  Seite  so  extrem  am  Vorgehen  der \nUnia  stört,  bei  dem  sie  etwas  aufgedeckt  hat,  das  wirklich  nicht  in \nOrdnung war. In der Theorie hätte das AWA diese Scheinselbststän-\ndigkeit  kontrollieren  sollen.  Gegenüber  dem  Kantonsrat  und  gegen-\nüber  der  Öffentlichkeit  hat  es  immer  wieder  behauptet,  dem  sei  so. \nWas  macht  man,  wenn  man  das  Gefühl  hat,  es  werde  eine  Theorie \ndargelegt,  die  nicht  stimmt?  In  den  Naturwissenschaften  nennt  man \ndas  ein  Falsifikationsprinzip,  das  heisst,  man  macht  ein  Experiment, \nmit  dem  man  beweisen  will,  dass  diese  Theorie  eben  nicht  stimmt. \nLetztendlich wurde genau das gemacht. Es wurde ein Experiment ge-\nmacht, ob jetzt wirklich der Fall sei, was die Unia behauptet hat und \nvon dem immer behauptet wurde, dem sei nicht so. Dummerweise war \ndann  das  Experiment  erfolgreich  und  jetzt  ist  genau  die  Behauptung \nder  Gewerkschaft  zutage  getreten,  dass  diese  Scheinselbstständigkei-\nten  eben  nicht  sauber  angeschaut  werden.  Und  da  finde  ich  es  dann \ndoch etwas irritierend, dass man sich dann hauptsächlich am Experi-\nment  stört.  Dabei  sollte  doch  das  Ergebnis  stören.  Das  Ergebnis  ist, \ndass  da  etwas  schiefgelaufen  ist  im  AWA.  Darum  sollten  wir  uns \nkümmern,  vor  allem  Parteien,  die  sagen,  sie  wollten  endlich  dafür \nschauen,  dass  die  flankierenden  Massnahmen  besser  umgesetzt  wer-\nden,  Parteien,  die  sagen,  sie  wollten  gegen  die  Masseneinwanderung \nkämpfen.  Das  finde  ich  schon  etwas  irritierend.  Kümmern  Sie  sich \nums Problem und nicht um diejenigen, die es aufgedeckt haben! \n \n", "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Ich bin schon \nerstaunt  über  die  Ideologisierung  dieser  Debatte  (Heiterkeit).  Ich \nglaube, ich habe in meinem Votum relativ klar gesagt, wo die Proble-\nme liegen. Früher wurde mir ja noch vorgeworfen, ich sei der verlän-\ngerte Arm von Moskau, das ist jetzt auch schon lange verstorben. Jetzt \nbin  ich  der  verlängerte  Arm  der  Unia.  Die  Unia  ist  immerhin  eine \nschweizerische Organisation, das ist mindestens schon ein Fortschritt. \nAber ich betone eigentlich nach wie vor meine Unabhängigkeit. Aber \ndieses  Tribunal,  das  Sie  da  über  die  Unia  veranstaltet  haben  –  ich \nglaube, Sie sind in Ihren Schützengräben weit weg von der Realität. \nIch habe ja gesagt, es gebe drei Verlierer in dieser ganzen Geschichte. \nDer erste Verlierer ist das Gewerbe, der zweite Verlierer sind die Ar-\nbeitnehmenden  und  der  dritte  Verlierer  ist  der  Staat,  wenn  er  dieses \nProblem nicht in den Griff bekommt. Und Sie können jetzt schon alles \nder Unia vorwerfen, aber Sie werfen ihr sogar noch den Erfolg vor. Es \nwird  ihr  vorgeworfen,  sie  habe  erreicht,  dass  diese  fehlbaren  Arbeit-\ngeber Geld hätten nachzahlen müssen. Die hätten das ja nicht freiwil-\nlig getan, wenn es nicht so gewesen wäre, dass sie nachzahlen muss-\nten.  Sogar  der  Erfolg  wird  der  Unia  missgönnt.  Dann  übersehen  Sie \nnoch etwas anderes: Diese Volksinitiative zum Lohndumping, die die \nUnia gestartet hat,  für  Ordnung im Stall, diese  Volksinitiative wurde \nan  einem  Wochenende  gesammelt.  Man  hat  an  einem  Wochenende \n7000 gültige Unterschriften gesammelt, das ist zürcherischer Rekord. \nNoch  keine  andere  Organisation  hat  7000  Unterschriften  an  einem \nWochenende geschafft, auch die SVP nicht, die ja sagt, sie habe sogar \nmehr  als 7000 Mitglieder im Kanton Zürich. Also mit anderen  Wor-\nten:  Hier  ist  die  Unia  relativ  nah  bei  den  Leuten  und  sie  spürt,  dass \nhier  ein  grosses  Missbehagen  ist.  Und  wenn  Sie  nicht  aus  diesen \nSchützengräben  rauskommen,  dann  verlieren  wir  alle,  das  kann  ich \nIhnen nochmals sagen. Es ist kein Zufall, wenn der Herr Meier (Rein-\nhard  Meier)  vom  Gipsermeisterverband  Winterthur  Briefe  schreibt \nund sagt «Wir können uns nicht wehren in diesen Paritätischen Kom-\nmissionen,  wir  haben  zu  wenig  Macht».  Es  braucht  wirklich  ein  Zu-\nsammenspiel aller Beteiligten, um dieses Problem in den Griff zu be-\nkommen, und keine Ideologien.  \n \n", "Regierungsrat Ernst Stocker: Wenn ich auf die Uhr schaue, könnte ich \nnur  kurz  etwas  sagen.  Die  Interpellationsantwort  war  meines  Erach-\ntens ausführlich und ich möchte nochmals festhalten, von was wir hier \nreden. Und das hat nicht das AWA geschrieben, sondern das ist vom \nSECO. Wir reden da von den meldepflichtigen Kurzaufenthalterinnen \nund  -aufenthaltern. Das von ihnen verrichtete Arbeitsvolumen betrug \ngemäss SECO im Kanton Zürich rund 0,4 Prozent und gesamtschwei-\nzerisch  0,6  Prozent  der  Gesamtbeschäftigung,  und  so  weiter  und  so \nfort, und zwar 2013. Wir reden nicht von allem, aber wenn ich Ihnen \nzuhöre, dann reden Sie von allem.  \nIch möchte doch festhalten: Für mich ist Lohndumping nicht akzepta-\nbel, das ist so, das will niemand. Aber es geht um das Vorgehen. Ich \nhabe  jetzt  tausendmal  das  Wort  «AWA»,  «AWA»,  «AWA»  gehört. \nWir haben ein Bundesgesetz, das das regelt und da bin ich – ich bin es \nja nicht immer  –  mit Markus Bischoff einig, aber er hat es bestätigt: \nDas  Gesetz  ist  komplex,  schwierig  zu  vollziehen.  Und  fast  niemand \nbegreift,  wie  das  überhaupt  läuft.  Und  ich  muss  auch  sagen,  wenn \nMarkus Bischoff sagt, das Gewerbe sei der Verlierer: Das Gewerbe ist \nin  diesen  Paritätischen  Kommissionen  zusammen  mit  den  Gewerk-\nschaften.  Und  es  ist  nun  halt  mal  so  geregelt  im  Bundesgesetz.  Wir \nhaben  jetzt  immer  von  Gesamtarbeitsverträgen  geredet.  In  den  Ge-\nsamtarbeitsverträgen ist geregelt, dass in der Paritätischen Kommissi-\non das Gewerbe und die Gewerkschaften oder die Arbeitgeber und die \nArbeitnehmer  organisiert  sind  und  sagen  «Da  schauen  wir  hin».  An-\nscheinend  wissen  ja  alle,  wo  die  Missstände  sind.  Dann  muss  man \nhinschauen.  Sie  geben  die  Aufträge  an  die  AKZ,  an  die  Arbeitskon-\ntrollstelle, und diese geht in die  Betriebe und schaut  hin  –  und  nicht \ndas AWA. Das ist so geregelt und das kann ich auch nicht ändern, das \nmuss man in Bern ändern.  \nIch glaube, es ist einfach falsch, wenn man immer Schuldzuweisungen \nmacht.  Wir  wollen  auch  kein  Lohndumping,  das  wollen  wir  nicht. \nUnd wir akzeptieren, dass die Unia für die Initiative sehr schnell, aus-\nserordentlich schnell gesammelt hat. Aber ich glaube, unser Land und \nauch  unser  Kanton  sind  bis  jetzt  gut  gefahren  mit  der  Sozialpartner-\nschaft. Und wenn wir diese aufgeben, gibt es keine Gewinner, das ga-\nrantiere ich Ihnen. Dann gibt es nur Verlierer.  \nUnd  apropos  Löhne:  Vielleicht  haben  Sie  es  in  der  Zeitung  gelesen, \ndas Lohnbuch 2014 des AWA ist letzte Woche herausgekommen, das \nmüssen Sie mal anschauen. Ich stelle dem Kantonsrat gern zwei, drei \nBücher zur Verfügung. Sie haben etwa 600 Seiten. Da sehen Sie jeden \nLohn ganz genau und das AWA ist gesamtschweizerisch das einzige \nAmt  in  diesem  Bereich,  das  diese  Lohnerhebung  macht.  Da  können \nSie doch nicht sagen «Die haben keine Ahnung, was mit den Löhnen \npassiert».  Das  kann  ich  nicht  akzeptieren.  Herr  Schwarzenbach,  ich \ngebe Ihnen so ein Exemplar. Sie müssen aber eine grosse Mappe mit-\nnehmen und schauen, dass Sie keinen Rückenschaden haben auf dem \nHeimweg  (Heiterkeit).  Nein,  ich  will  nicht  mehr  länger  werden.  Je-\ndem, der es interessiert, kann ich eine Kopie geben mit den Abläufen. \nEs ist unheimlich kompliziert, wer wann was wie machen muss.  \nUnd einfach noch zum Abschluss an alle, die sagen «Das AWA macht \nnichts»,  aber  zuerst  noch  eine  Vorbemerkung  zu  den  Zahlen:  Die \nHöchstbusse,  die  wir  machen  können,  beträgt  5000  Franken.  Der \nBund  hat  jetzt  vorgeschlagen,  man  solle  auf  30'000  Franken  gehen. \nDas  hat  der  Regierungsrat  unterstützt.  Jetzt  ist  das  Projekt  gestoppt \nmomentan,  soweit  ich  gehört  habe,  wegen  der  Frankenstärke.  Aber \ndann könnten wir höher einfahren (grosse Unruhe im Saal). Das müs-\nsen  Sie  Ihren  Kolleginnen  und  Kollegen  in  Bern,  im  Nationalrat  sa-\ngen.  2014  hat  das  AWA  86  Bussen  à  5000  Franken  an  Entsendebe-\ntriebe  ausgesprochen,  220  Bussen  à  5000  Franken  wegen  Melde-\npflichtverletzungen,  154  Dienstleistungsverbote  für  fünf  Jahre,  dass \nman nicht mehr  in die Schweiz kommen  kann, und 177 Fälle wegen \nVerletzung der Dokumentationspflicht. Aber das können wir erst ma-\nchen, wenn wir diese Meldungen der Sozialpartner haben. Ich akzep-\ntiere einfach nicht, wenn man sagt «Die machen nichts», das sind fast \n1000  Bussen,  die  ich  jetzt  angesprochen  habe.  Besten  Dank  für  Ihre \nAufmerksamkeit,  es  ist  ja  eine  Interpellation.  Ich  wünsche  «en  Gue-\nte».  \n \n", "Ratspräsidentin Brigitta Johner: Der Interpellant hat seine Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \nSchluss der Sitzung: 12.20 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 30. März 2015 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  20. \nApril 2015. \nDie Protokollführerin: \nHeidi Baumann \n"]