["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Die  heutigen  Traktanden  15  bis  25  wer-\nden,  wie  angekündigt,  mit  reduzierter  Debatte  behandelt.  Wünschen \nsie  das  Wort  zur  Geschäftsliste?  Das  ist  nicht  der  Fall.  Dann  fahren \nwir fort wie vorgesehen.  \n", "", "", "", "Ratspräsident  Rolf  Steiner:  Dann  hat  die  Geschäftsleitung  beschlos-\nsen, auf die Zuteilung vom letzten Montag zurückzukommen und Ih-\nnen teilweise neue Zuteilungen zu beantragen.  \n \nZuweisung an die Kommission für Planung und Bau und die Kommis-\nsion  für  Energie,  Verkehr  und  Umwelt  (Mitberichte  Kommission \nfür soziale Sicherheit und Gesundheit und Kommission für Bildung \nund Kultur): \n–  Teilrevision 2015 des kantonalen Richtplans \n  Beschluss des Kantonsrates, Vorlage 5298 \nZuweisung  an  die  Finanzkommission  (Mitbericht  Kommission  für \nEnergie, Verkehr und Umwelt): \n–  Genehmigung der Änderung der Verordnung über die Organi-\n", "", " \n \n", "", "", "Ratspräsident Rolf Steiner: Dann geht es als Nächstes um ein heutiges \nTraktandum.  Im  Zusammenhang  mit  der  Einzelinitiative  158/2016 \nvon Katrin Meier betreffend Moratorium für die Einführung des Lehr-\nplans  21,  das  ist  das  heutige  Traktandum  22,  ist  das  Gesuch  gestellt \nworden, dass die Einreicherin ihre Einzelinitiative persönlich während \nzehn Minuten vor dem Rat begründen und an den Verhandlungen mit \nberatender Stimme teilnehmen darf. Dies ist gemäss Paragraf 130 Ab-\nsatz  2  des  Gesetzes  über  die  politischen  Rechte  möglich,  wenn  we-\nnigstens ein Viertel der anwesenden Ratsmitglieder dieses Gesuch un-\nterstützt.  \nWünscht jemand dazu das Wort? Das ist nicht der Fall. Wir stimmen \nalso über diese Zulassung zur Begründung ab und stellen fest, ob ein \nViertel  der  anwesenden  Ratsmitglieder  das  Gesuch  unterstützt.  Ich \nbitte deshalb, die Tür zu schliessen. Die Anwesenden werden gebeten, \ndie Taste «P/W» zu drücken.  \nEs  sind  164  Mitglieder  anwesend.  Um  das  Gesuch  zu  bewilligen, \nbraucht es somit mindestens 41 Stimmen.  \n \n", " \n", " \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Somit hat Katrin Meier Anrecht darauf, an \nder materiellen Beratung im Rat mit beratender Stimme teilzunehmen.  \nDie Tür kann wieder geöffnet werden.  \n \n \n \n", "Robert Brunner, Grüne, Steinmaur. \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \nRatspräsident  Rolf  Steiner:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Robert Brunner als Mitglied der \nFinanzkommission als gewählt. Ich gratuliere ganz herzlich und wün-\nsche ihm Erfolg und Befriedigung in diesem Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Tobias Langenegger, SP, Zürich. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", " \nRatspräsident  Rolf  Steiner:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Auch nicht.  \nDann liegt  auch  hier  nur  ein  Wahlvorschlag  vor  und  ich  erkläre,  ge-\nstützt auf Paragraf 43 litera a des Geschäftsreglements, Tobias Lange-\nnegger als Mitglied der Finanzkommission als gewählt. Auch ihm gra-\ntuliere  ich ganz herzlich  zur  Wahl  und  wünsche ihm  Erfolg und  Be-\nfriedigung in dieser Arbeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident  Rolf  Steiner:  Der  Regierungsrat  ist  bereit,  die  Motion \nentgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Beat  Bloch  (CSP,  Zürich):  Ich  verlange  Diskussion  zu  diesem  Ge-\nschäft.  \n \n", "Ratspräsident Rolf Steiner: Beat Bloch hat Ablehnung des Postulates \nbeantragt. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n \n", "", "", "Ratspräsident  Rolf  Steiner:  Der  Regierungsrat  ist  bereit,  die  Motion \nals  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung in ein Postulat einverstanden? (Andreas Hauri nickt.) Er \nist es.  \nWird ein Antrag auf Ablehnung des Postulates gestellt? Das ist nicht \nder Fall. \n", "", "", "Ratspräsident  Rolf  Steiner:  Der  Regierungsrat  ist  bereit,  die  Motion \nals  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung  in  ein  Postulat  einverstanden?  (Marcel  Lenggenhager \nnickt.) Er ist es.  \nWird ein Antrag auf Ablehnung des Postulates gestellt? \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Dieses  Postulat  verlangt  eine \nDiskussion. Ich verlange Diskussion zu diesem Postulat.  \n \n", "Ratspräsident Rolf Steiner: Martin Neukom hat Ablehnung des Postu-\nlates beantragt. Es bleibt somit auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n \n", "", "Ratspräsident  Rolf  Steiner:  Der  Regierungsrat  ist  bereit,  die  Motion \nals  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung in ein Postulat einverstanden? (Markus Schaaf nickt.) Er \nsignalisiert dies.  \nWird ein Antrag auf Ablehnung des Postulates gestellt? \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Auch  hier  verlangen  wir  Dis-\nkussion.  \n \n", "Ratspräsident Rolf Steiner: Martin Neukom hat Ablehnung des Postu-\nlates beantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsident Rolf Steiner:  Der  Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Anita Borer (SVP, Uster): Ich verlange Diskussion. \n \n", "Ratspräsident Rolf Steiner: Anita Borer hat Ablehnung des Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n \n", "", "Ratspräsident Rolf Steiner:  Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Christian Mettler (SVP, Zürich): Ich beantrage namens der SVP Dis-\nkussion. \n \n", "Ratspräsident  Rolf  Steiner:  Christian  Mettler  hat  die  Ablehnung  des \nPostulates beantragt. Es bleibt somit auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsident Rolf Steiner:  Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Cäcilia Hänni (FDP, Zürich): Die FDP stellt hier den Ablehnungsan-\ntrag und möchte das Postulat gerne diskutieren.  \n \n", "Ratspräsident Rolf Steiner: Cäcilia Hänni hat Ablehnung des Postula-\ntes beantragt. Es bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n \n", "", "", "Ratspräsident  Rolf Steiner:  Der  Regierungsrat ist bereit, das Postulat \nentgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist  nicht \nder Fall. \n", "", "", "Ratspräsident Rolf Steiner:  Der  Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Robert Brunner (Grüne, Steinmaur): Ich verlange Diskussion.  \n \n", "Ratspräsident Rolf Steiner: Robert Brunner hat Ablehnung des Postu-\nlates beantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "Ratspräsident  Rolf  Steiner:  Der  Regierungsrat  ist  bereit,  die  Motion \nals  Postulat  entgegenzunehmen.  Ist  die  Erstunterzeichnerin  mit  der \nUmwandlung in ein Postulat einverstanden?  \n \n", "Judith Bellaiche (GLP, Kilchberg): Ich beantrage die Überweisung als \nMotion.  \n \n", "Ratspräsident  Rolf  Steiner:  Die  Erstunterzeichnerin  ist  mit  der  Um-\nwandlung nicht einverstanden. Wir werden somit die Diskussion spä-\nter führen. Die Motion bleibt auf der Geschäftsliste.   \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsident  Rolf Steiner:  Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist  nicht \nder Fall. \n", "", "(Reduzierte Debatte) \nEinzelinitiative von Ernst Oetiker, Forch, vom 2. März 2016  \nKR-Nr. 106/2016 \n \n", " \n", " \n \n \n \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag: \nDer in der Gemeinde Maur wohnhafte unterzeichnende Stimmberech-\ntigte äussert hiermit gestützt auf § 23a. und § 24 c. der Verfassung des \nKantons Zürich sowie § 139 des Gesetzes über die politischen Rechte \nfolgendes Begehren in Form des ausgearbeiteten Entwurfes: \nArt.  101  der  Verfassung  des  Kantons  Zürich  wird  wie  folgt  ergänzt:  \nNeu:  2  Kanton und Gemeinden stellen die  raumplanerische  Vorsorge \nfür  übergeordnete  Verkehrsinfrastrukturen  langfristig  sicher,  und  tra-\ngen  hierzu  den  Flugplatz  Dübendorf  mit  dessen  Perimeter  von  1993 \nals Luftfahrtinfrastruktur in den kantonalen Richtplan ein.   \nNeu: 3 Kanton und Gemeinden fordern vom Bund bei einer allfälligen \nVerzichtplanung oder Aufgabe des Flugplatzes oder Teilen davon das \nHeimfallrecht  für  sämtliche  historisch  erworbene  materielle  und  im-\nmaterielle Rechte zum Erhalt des Flugplatzes Dübendorf ein.   \nBegründung:  \nBereits vor über 22 Jahren hat der Verfasser im Rahmen der damali-\ngen  Richtplanvorlage  vom  10.  Dezember  1993  gemäss  beiliegender \nEingabe vom 23. Februar 1994 den Antrag gestellt, dass der Flugplatz \nDübendorf als solcher spezifisch in den Richtplan des Kantons Zürich \naufzunehmen sei. \nDer Handlungsspielraum der Schweiz wurde nach der Kündigung der \nVerwaltungsvereinbarung  vom  17.  September  1984  durch  das  deut-\nsche Bundesministerium für Verkehr, Bau-  und Wohnungswesen auf \nEnde Mai 2001 weiter  eingeschränkt und der Flughafen Kloten kann \nnicht mehr in der seit Jahrzehnten bewährten bestmöglichen Form mit \nNordanflug betrieben werden. \nSomit hat die mit der Eingabe vorn 23. Februar 1994 eingebrachte Ar-\ngumentation  betreffend  der  Eintragung  des  Flugplatzes  Dübendorf \nzwischenzeitlich  nochmals  deutlich  an  Gewicht  gewonnen.  Wie  aus \ndem Monitoringbericht der Wettbewerbsfähigkeit der Luftfahrt in der \nSchweiz  2015  hervorgeht,  sind  die  Infrastrukturkapazitäten  zuneh-\nmend unzureichend, insbesondere die Slotkapazität. \nhttps://www.bazl.admin.ch/bazl/de/home/politik/studien-und-berichte. \nhtml \nNachdem die Planung und der Bau einer Piste oder eines Flugplatzes \nmindestens 10 bis 20 Jahre dauert, falls dies angesichts der vielen Re-\nstriktionen  überhaupt  noch  möglich  sein  würde,  ist  die  raumplaneri-\nsche  Sicherung  des Flugplatzes  Dübendorf  für zukünftige  Generatio-\nnen unverzichtbar. \n \nMit dem Erhalt des Flugplatzes Dübendorf als vollständige funktions-\ntüchtige  Luftfahrtinfrastruktur  kann  sich  der  Kanton  Zürich  den  not-\nwendigen  Handlungsspielraum  für  die  zu  künftige  Entwicklung  als \nglobaler  Wirtschaftsstandort  und  dessen  internationalen  Einbindung \nlangfristig sicherstellen. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Christian Lucek (SVP, Dänikon): Es freut mich, heute den Reigen der \nDiskussionen eröffnen zu dürfen. Ich schicke es voraus: Die SVP wird \ndiese Einzelinitiative vorläufig unterstützen.  \nVorerst  ein  Wort  zu  meiner  Interessenbindung:  Wie  Ihnen  vielleicht \nbekannt  ist,  bin  ich  durch  meinen  Arbeitgeber,  die  Luftwaffe,  seit \nknapp  30  Jahren  stark  mit  dem  Flugplatz  und  der  Stadt  Dübendorf \nverbunden. Da sich meine Tätigkeit längst auf die ganze Schweiz aus-\ndehnt, hat die Frage der zukünftigen Verwendung des Flugplatzes kei-\nne  direkten  Auswirkungen  für  mich  persönlich,  mit  der  Ausnahme, \ndass ich vielleicht einmal das Büro zügeln muss.  \nIch kenne jedoch das Gelände mit seiner Geschichte und historischen \nBedeutung sehr gut. Der Flugplatz ist aber nicht nur ein schützenswer-\ntes Kulturgut – dazu später in diesem Rat noch mehr –, sondern eine \neinmalige  Ressource  von  grosser  Bedeutung  für  die  militärische  wie \nauch  zivile  Aviatik  in  der  Schweiz.  Die  Luftfahrt  ist  weltweit  eine \nWachstumsbranche und erzeugt enorme volkswirtschaftliche Effekte. \nLuftfahrtinfrastrukturen  sind  Schlüsselinfrastrukturen,  insbesondere \nim Kanton Zürich. Der Bund hat dies erkannt und hält klar an der Pla-\nnung  zur  Dreifachnutzung  des  Geländes  mit  Innovationspark  sowie \nzivil  und  militärisch  genutztem  Flugplatz  fest.  Die  Einzelinitiative \nstösst  daher  in  die  richtige  Richtung  und  stützt  mindestens  in  Bezug \nauf  den  Richtplaneintrag  der  Piste  unserer  Motion  117/2015,  welche \nhier demnächst auch behandelt wird. Die Einzelinitiative soll dem Re-\ngierungsrat den Anstoss geben, endlich die bestehende und zukünftige \nBedeutung des Geländes für die Luftfahrt anzuerkennen und die küh-\nne  Tilgung  aus  dem  Richtplan  rückgängig  zu  machen.  Ob  dazu  eine \nVerfassungsänderung  notwendig  ist  oder  sich  diese  Einsicht  ohnehin \ndurchsetzt,  sei  einmal  dahingestellt.  Das  Anliegen  ist  jedoch  berech-\ntigt  und  verdient  unsere  vorläufige  Unterstützung.  Tun  Sie  es  uns \ngleich. Ich danke Ihnen. \n \n \n", "Ruedi Lais (SP, Wallisellen): Die SP stimmt dem Vorredner in zwei-\nerlei Hinsicht zu: Es handelt sich tatsächlich um eine einmalige Res-\nsource,  wenn  wir  vom  Flugplatzareal  Dübendorf  sprechen,  mit  einer \ngrossen volkswirtschaftlichen Bedeutung. Und auch wir sind für eine \nDreifachnutzung dieser grossen Ressource. Bei allem anderen können \nwir  uns  aber  der  Haltung  der  SVP,  dort  weiterhin  die  Luftfahrt  zu \npflegen, nicht anschliessen.  \nBereits bei der Beratung des Richtplans hat die SP mehrfach die wei-\ntere aviatische Nutzung des Flugplatzareals Dübendorf mit Ausnahme \nder Helikopterbasis abgelehnt. Der Flugplatz Dübendorf soll einerseits \nfür  den  Innovationspark  genutzt  werden,  anderseits  aber  für  die  um-\nliegende Bevölkerung als Erholungsraum. Und ein Teil soll als Natur-\nareal  in  Form  eines  Naturschutzgebietes  erhalten  bleiben  oder  ge-\nschaffen werden. Am wichtigsten ist: Der Zaun muss weg.  \nDass  diese  Einzelinitiative  in  die  Form  einer  Verfassungsänderung \ngekleidet  wurde,  hat  ja  bereits  die  SVP  kritisch  angemerkt.  So  eine \nBestimmung  gehört  nicht  in  unsere  Verfassung,  umso  mehr,  als  der \nAbsatz 2 ja eine reine fromme Wunschäusserung ist in unserer Verfas-\nsung,  man  soll  dann  beim  Bund  irgendwie  vorstellig  werden.  Dieses \nSammelsurium  oder  diese  Funktion  der  Verfassung  als  Entsorgungs-\nplatz von frommen Wünschen wollen wir ebenfalls nicht. Wir werden \ndeshalb diese Einzelinitiative nicht vorläufig unterstützen.  \n \n", "Bruno Fenner (BDP, Dübendorf): Diese Einzelinitiative ist ein weite-\nrer Versuch, um den Innovationspark zu verhindern oder zumindest zu \nverzögern. Die Idee, den Flugplatz Dübendorf raumplanerisch und mit \ndessen Perimeter von 1993 langfristig zu sichern und das Ganze noch \nin  der  Verfassung  zu  verankern,  ist  für  mich  persönlich  nicht  nach-\nvollziehbar.  Für  die  drei  Prozesse  «Innovationspark»,  «Militär»  und \n«Zivilaviatisches  Flugfeld»  gelten  unterschiedliche  Räume,  Zustän-\ndigkeiten und Zeithorizonte. Während der Kanton für das Schaffen der \nplanungsrechtlichen  Voraussetzungen  für  den  Innovationspark  zu-\nständig  ist,  werden  die  Regelungen  für  das  zivile  Flugfeld,  wie  vom \nKantonsrat  befürwortet,  auf  Bundesebene  getroffen  und  voraussicht-\nlich einige Zeit in Anspruch nehmen. Die Festlegungen des Sachplans \nMilitär  werden  ebenfalls  im  Bundesverfahren  zu  überprüfen  und  an-\nzupassen sein. Zentral ist vielmehr, dass zwischen der kantonalen Pla-\nnung zum Innovationspark und der Bundesplanungen in militärischer \nund  aviatischer  Hinsicht  keine  Widersprüche  entstehen.  Dies  ist  mit \ndem vom Kantonsrat am 29. Juni 2015 festgesetzten Richtplan, Teil-\nrevision Innovationspark, gewährleistet.  \n \nZusammenfassend kann festgestellt werden, dass das Richtplankapitel \n4.7.2 gemäss Kantonsratsbeschluss vom 18. März 2014 die planungs-\nrechtliche Situation korrekt wiedergibt und deshalb keine Anpassung \nangezeigt  ist,  geschweige  denn,  mit  dieser  Einzelinitiative,  sprich \nHeimatschutz, verkompliziert würde. Die BDP wird die Einzelinitiati-\nve nicht überweisen.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Raumplanerische Vorsorge für \nübergeordnete Verkehrsinfrastruktur, das tönt sehr gut. Was sich hin-\nter  dieser  Forderung  versteckt,  ist  aber  keine  Vorsorge,  sondern  ein \nFestklammern an der Vergangenheit. Der Flugplatz Dübendorf soll als \nGesamtes in seinem Perimeter von 1993 erhalten bleiben. Das wider-\nspricht  der  Nutzung  des  Areals  für  vorwärts  gerichtete  Projekte,  wie \nden Innovationspark, das haben wir schon gehört. Auch argumentato-\nrisch schlägt der Einzelinitiant Salti, indem er die vergangene Situati-\non,  also  die  militärische  Infrastruktur  und  Nutzung  des  Flugplatzes, \nerhalten  will.  Gleichzeitig  führt  seine  Argumentation  auf  eine  zivile \nNutzung zur Entlastung von Kloten. Auch Christian Lucek schlägt in \ndiese Bresche und spricht von Ressourcen für die Zukunft.  \nDie  Grünliberalen  werden  diese  Einzelinitiative  klar  nicht  unterstüt-\nzen.  \n \n", "Alex  Gantner  (FDP,  Maur):  Auch  die  FDP-Fraktion  wird  diese  Ein-\nzelinitiative nicht vorläufig unterstützen. Es ist auch aus unserer Sicht \nein weiteres Verhinderungs- und Entschleunigungsmanöver bezüglich \ndes Innovationsparks, hinter dem wir voll und ganz stehen. Wie schon \ngesagt,  es  ist  auch  die  falsche  Ebene.  So  etwas  gehört  nicht  in  die \nKantonsverfassung. Und wir sind schon etwas erstaunt über die SVP-\nFraktion.  Wir  stehen  ja  hinter  der  Motion  Lucek,  die  demnächst  in \ndiesem  Rat  beraten  werden  wird.  Wir  wollen  dort  wirklich  auch  die \naviatischen Handlungsmöglichkeiten offen halten. Das ist der richtige \nWeg und nicht die vorläufige Unterstützung der Einzelinitiative. Also \nwir sollten diesbezüglich dort unsere Kräfte bündeln und fokussieren.  \n \n", "Robert Brunner (Grüne, Steinmaur): Die Grünen sind gegen eine Er-\nhaltung  einer  Luftfahrtinfrastruktur  für  Flächenflugzeuge  in  Düben-\ndorf und werden konsequenterweise diese Initiative nicht unterstützen.  \n \n", "Peter Häni (EDU, Bauma):  Die EDU hat schon in früheren Abstim-\nmungen  hier  im  Rat  die  Erhaltung  für  zivile  und  militärische  aviati-\n \n \nsche  Nutzungen  beim  Flugplatz  Dübendorf  befürwortet  und  wird  in \ndiesem Sinne die Initiative vorläufig unterstützen. Danke.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "(Reduzierte Debatte) \nEinzelinitiative von Georges Schrepfer, Dübendorf, vom 21. Februar \n2016  \nKR-Nr. 107/2016  \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nDer Kantonsrat wird ersucht, eine neue kantonale Taxiverordnung in \nKraft zu setzen.   \nBewilligungspflicht   \n1. Das Führen eines jeglichen  Fahrzeuges das zum gewerbsmässigen \nTransport  von  Personen  im  Kanton  Zürich  benützt  wird,  setzt  eine \nBewilligungspflicht  der  jeweiligen  Stadtpolizei  voraus.  Somit  unter-\nsteht  jedes  Fahrzeug  dem  ARV.  Die  Bewilligung  ist  persönlich  und \nnicht übertragbar.   \nAngebot von Taxifahrten   \n2.  Erhält  ein  Taxi,  eine  Limousine  oder  ein  anderes  Fahrzeug  einen \nAuftrag  über  eine  Zentrale,  Telefon,  Internet,  oder  via  Applikation \n(App), muss der betreffende Fahrer welcher diese Bestellung annimmt \nim  Besitz  der  BPT-Prüfung  und  derjenigen  Stadtkundeprüfung  sein \nwo er für seinen Auftrag hinbestellt wird. Ein Fahrer kann im Besitz \nvon mehreren Stadtkundeprüfungen sein.   \n3. Dem Taxilenkenden, dem Limousinenlenkenden oder einem ande-\nren  Fahrer  darf  für  die  Vermittlung  einer  Fahrt  durch  eine  Zentrale, \nTelefon,  Internet  oder  Applikation  (App)  eine  Service-Gebühr  von \n \n \n \n \n \nFr. 5.00 pro Fahrt   \nFr. 3.00 pro Km   \nFr. 8.00 pro Fahrt   \nFr. 5.00 pro Km   \nDistanz  \nWartezeit   Fr. 1.33 pro Minute   \n4036 \n \nhöchstens  15%  pro  Fahrt  berechnet  werden.  Weitere  Kosten  dürfen \nnicht verrechnet werden.   \nZustand der Fahrzeuge   \n4. Jedes Fahrzeug das zum gewerbsmässigen Transport von Personen \nbenützt wird, muss während der Ausübung seiner Tätigkeit von aussen \ndurch ein Kennzeichen wie Gunner oder und (z.B. Uber) durch einen \nKleber erkennbar sein.  \n5.  Bei  jedem  Fahrzeug  muss  eine  Kontrollkarte  wie  sie  heute  beim \nTaxigewerbe  üblich  ist  sichtbar  hinter  der  Windschutzscheibe  ange-\nbracht werden.    \nPreise für die Beförderung   \n6. Maximumpreis: Basis   \n \n \n \n \n \n7. Minimumpreis   Basis   \n \n \n \n \nDer Minimum Preis beträgt 60% des Maximum Preises.    \nBegründung:   \nBegründung zur Bewilligungspflicht   \n1.  Immer  mehr  Fahrzeuge  sind  in  der  Stadt  Zürich  anzutreffen  die \nnicht im Besitz einer Bewilligung der Stadt Zürich von der Stadtpoli-\nzei zum Führen eines Fahrzeuges zwecks gewerbsmässigen Transport \nvon Personen sind. Im besonderen Fahrer von Uber. Dadurch können \nsich diese Fahrer einer jeglichen Kontrolle entziehen und müssen sich \nnur  bedingt  dem  ARV  unterstellen.  Für  die  Lenkzeit  besteht  keine \nVorschrift. Uber schreibt in seiner AGB, dass sie niemals fahren sol-\nlen wenn sie müde sind, widersprechen sich aber in dem sie die Fahrer \npuschen weiter zu fahren wenn diese Offline gehen möchten.   \nBegründung zu Angebot von Taxifahrten   \n2. Seit geraumer Zeit werden Aufträge zum gewerbsmässigen Trans-\nport  von  Personen  über  eine  Applikation  (App)  vergeben,  Auf  diese \nWeise gelangen Fahrer zu einem Auftrag die nicht im Besitz der BPT-\nPrüfung (Code 121) und der nötigen Stadtkundeprüfung sind. Das sind \nvorwiegend Fahrer von Uber Pop. Die Überland Taxi haben die BPT-\nPrüfung  aber  keine  Stadtkundeprüfung  und  können  auf  diese  Weise \ndas heutige bestehende Gesetz Dank der Applikation (App) so umge-\nhen.   \nDistanz  \nWartezeit   Fr. 0.60 pro Minute   \n \n \n3.  Viele  lizensierte  Städtische  Taxihaben  sich  aus  einer  Not  heraus \nentschieden für Uber zu fahren, weil sie nicht mehr genügend Aufträ-\nge erhalten und damit Ihre Existenz gefährdet ist. Am Anfang wurden \ndiese Fahrer mit Fr. 20.- pro Fahrt zusätzlich geködert. Heute wo Uber \ndas Monopol erreicht hat wird für die Service-Gebühr die am Anfang \nbei  20% lag,  was ohnehin schon hoch  ist,  neu  ab dem  3.12.2015  für \ndie  gleiche  Service-Gebühr  25%  verlangt.  Das  Vertrauen  das  diese \nFahrer  Uber  gegeben  haben  wird  somit  schamlos  ausgenutzt.  Dem \nselbstständigen  Fahrer  bleibt  somit  nur  noch  75%  des  Umsatzes  mit \ndem  er  den  ganzen  Unterhalt  des  Fahrzeuges  (Reifen,  Reparaturen, \netc.)  sowie  alle  anderen  Kosten  wie  Versicherung,  Treibstoff  und \nKantonale Gebühren bezahlen muss.   \nBegründung zu Zustand der Fahrzeuge   \n4. Die Fahrzeuge der Uber-Fahrer sind in der Regel von aussen nicht \nzu erkennen. Auf diese Weise können sie sich jeglicher Kontrolle von \nder Gewerbepolizei entziehen. Es gibt keine Möglichkeit die Lenkzeit \nder Fahrer zu kontrollieren, damit wird die Sicherheit (Übermüdung) \nstark gefährdet. 5. Zum Schutz der Fahrer wie auch des Kunden muss \nbei jedem Fahrzeug eine Kontrollkarte wie sie heute beim Taxigewer-\nbe  üblich  ist  sichtbar  hinter  der  Windschutzscheibe  angebracht  wer-\nden.     \nBegründung zu Preise für die Beförderung   \n6.  Wenn  es  einen  Maximum  Preis  gibt,  braucht  es  auch  einen  Mini-\nmum Preis für die Beförderung eines Kunden. Dieser Minimum Preis \nist wichtig zum Schutz des Fahrers damit sichergestellt werden kann, \ndass die Fahrer vom Anbieter, sei es eine Zentrale oder Uber oder ei-\nnem  anderer  Anbieter,  nicht  ausgenützt  werden  können.  Jetzt  erst \nrecht wo Uber für UberX seit dem 19. Februar 2016 die Preise in der \nStadt Zürich um weitere 20% reduziert hat.   \nSchlussbemerkungen   \nEine gesunde Konkurrenz im Gewerbe erhöht die Qualität, nur sollten \nfür  alle  Beteiligten  die  gleichen  Regeln,  gesetzliche  Vorgaben  und \nVerordnungen gelten. Zurzeit werden die städtischen Taxis sehr stark \nbenachteiligt  und  es  besteht  die  Gefahr,  dass  viele  Taxilenkende  in \nabsehbarer Zeit ihre Arbeit und somit ihre Existenz verlieren. Seit sie-\nben Jahren bin ich selbstständiger Taxichauffeur. Jetzt hat Uber meine \nExistenz  zerstört  (ich  fahre  als  Taxi  und  auch  für  UberX),  denn  mit \nden neuen Preisen ab 19. Februar 2016 kann ich nicht mehr existieren \nund muss mich beim Sozialamt melden.   \nDie neuen Preise von UberX für einen professionellen Fahrer mit der \nBPT-Prüfung (Code 121):   \n \nFr. 0.30 pro Minute   \n4038 \n \nGrundpreis  Fr. 3.00 pro Fahrt  \nDistanz  \nFahrzeit  \nVon diesen Preisen erhebt Uber 25% Servicegebühr, somit bleibt dem \nFahrer nur noch Fr. 1.35 pro km um alle Kosten und seinen Lebensun-\nterhalt zu finanzieren.   \nEs  kann  und  darf  nicht  sein,  dass  der  Kantonsrat  des  Kt.  Zürich  die \nHabgier  von  Firmen  zulässt  welche  die  Existenz  von  anderen  Men-\nschen zerstören.   \nPS: Mit Fahrer ist auch die weibliche Form beinhaltet   \nIch bitte Sie, diese Vorschläge zum Schutz der städtischen Taxi in ei-\nner neuen Kantonalen Taxiverordnung zu berücksichtigen.  \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Noch mehr Regulierung, egal auf \nwessen Kosten! In diesem Fall auf Kosten der Kunden. Und diesmal \nkommt der Aufruf just von einer Branche, die sich konstant über die \nbestehende Regulierung beklagt. Da reibt man sich die Augen. Es ist \nklar, wer die Zielscheibe dieser Initiative ist: Uber, ein Unternehmen, \ndass es geschafft hat, im Personentransport endlich die Qualität anzu-\nbieten, die sich die Kunden wünschen, und dies zu attraktiven Preisen. \nEinverstanden,  die  Regeln  sind  nicht  überall  dieselben.  Gleich  lange \nSpiesse  für  alle?  Okay,  aber  bitte  in  die  richtige  Richtung.  Wir  ver-\ngleichen  ein  stark  reguliertes  Geschäft,  das  weder  die  Qualität  noch \ndie Preise anbietet, die sich die Kunden wünschen, mit einem weniger \nregulierten  Geschäft,  das  ein  hervorragendes  Preis-Leistungs-\nVerhältnis hervorbringt. Da muss die Konsequenz sein, dass man de-\nreguliert und nicht noch stärker reguliert. Wenn wir eines aus dem Ta-\nxigewerbe  gelernt  haben,  dann  ist  es,  dass  Überregulierung  nicht  zu \nbesserer Qualität führen muss. Wir wissen doch alle, dass das Taxiwe-\nsen  in  Zürich  nicht  befriedigend  ist.  Und  vergleichen  Sie  doch,  wie \nbeliebt  die  Angebote  von  Uber  und  UberPop  sind.  Hier  entscheiden \ndie  Kunden,  was  sie  gut  finden,  und  nicht  der  Staat.  Es  kann  nicht \nsein,  dass  wir  ein  neues  gutes  Angebot  zu  Tode  regulieren,  um  ein \nschwächelndes, strukturell falsches Angebot zu nähren. Wenn Sie der \n \n \nTaxibranche helfen möchten, dann setzen  Sie  sich  für  Deregulierung \nein. Diese Einzelinitiative ist der falsche Weg.  \n \n", "Benedikt Gschwind (SP, Zürich): Die SP-Fraktion sieht im Gegensatz \nzur GLP durchaus Regelungsbedarf für neue Anbieter im Taxiwesen, \nwie Uber. Regelungen, wie sie für etablierte Taxiunternehmen gelten, \nsollen auch für neue Marktteilnehmer gültig sein. Was generell geeig-\nnete Regelungen für das Taxiwesen sind, berät bekanntlich gegenwär-\ntig die WAK (Kommission für Wirtschaft und Abgaben) des Kantons-\nrates im Rahmen der Vorlage der Regierung für ein Taxigesetz (Vor-\nlage 5256). Wir betrachten die vorliegende Einzelinitiative von Herrn \nSchrepfer als Diskussionsbeitrag dazu. Ob die Einzelinitiative inhalt-\nlich, formal und im Detaillierungsgrad der Weisheit letzter Schluss ist, \nsoll  unvoreingenommen  vertieft  diskutiert  werden  können.  Am  An-\nfang  der  Gesetzesberatung  soll  Raum  sein  für  verschiedenste  Vor-\nschläge. In diesem Sinne unterstützen wir die Einzelinitiative vorläu-\nfig.  \n \n", "Jürg  Sulser  (SVP,  Otelfingen):  Im  Taxiwesen  respektive  im  berufs-\nmässigen  Personentransport  besteht  Handlungsbedarf,  das  sehen  wir \nvon der SVP genauso. Aber es ist nicht Aufgabe des Staates, sich um \nMinimum-  oder  Maximum-Preise  beim  gewerbsmässigen  Transport \nvon  Personen  zu  kümmern  oder  diese  Preise  gar  festzulegen.  Dieser \nund  verschiedene  andere  Punkte,  welche  die  Einzelinitiative  enthält, \ngehören nicht in ein Gesetz, sondern sind Aufgabe des Marktes. Der \nStaat sollte vielmehr dafür sorgen, dass die Spiesse für die Marktteil-\nnehmer  gleich  lang  sind,  beispielsweise  hinsichtlich  Bewilligung, \nVersicherung,  Ruhezeit  et  cetera.  Die  Einzelinitiative  hat  zwei,  drei \ngute Punkte, denen auch die SVP zustimmen kann. Aber der Entwurf \neines kantonalen Taxigesetzes befindet sich jetzt zur Beratung in der \nKommission für Wirtschaft und Abgaben. Und es ist nun an der WAK \nzu beurteilen, ob der Vorschlag der Regierung eine taugliche Grund-\nlage  ist,  um  für  gleich  lange  Spiesse  im  Bereich  der  berufsmässigen \nPersonentransporte  zu  sorgen,  oder  nicht.  Die  Vernehmlassung  dazu \nläuft,  und  hier  möchte  die  SVP  erst  einmal  abwarten,  was  die  Kom-\nmission empfiehlt.  \nNach Meinung der SVP ist die Einzelinitiative nicht nötig. Die Bera-\ntungen zu einem Taxigesetz laufen auf politischer Ebene bereits. Die \nSVP lehnt daher die Einzelinitiative ab.  \n \n \n", "Markus Bischoff (AL, Zürich): Man kann durchaus über das Mass der \nRegulierung im Taxigewerbe streiten, ob man alles und jedes regulie-\nren kann. Was für uns aber ganz klar ist, ist: Wenn man Regeln auf-\nstellt, dann müssen sie für alle gleich sein. Es kann ja nicht sein, dass \nman  sagt  «Ich  bin  eine  Ein-Mann-AG,  ich  falle  unter  keine  Regeln. \nIch arbeite zwar den ganzen Tag irgendwo in einer Fabrik, und nach-\nher  mache  ich  am  Wochenende  nochmals  zweimal  zwölf  Stunden \nUber-Fahrten, und ich falle nicht unter das Taxiwesen», das geht na-\ntürlich nicht. Wir sind für gleich lange Spiesse. Die Initiative ist zuge-\ngebenermassen  ein  ziemlich  bürokratisches  Monstrum,  aber  es  geht \nimmerhin in die richtige Richtung: Eben gleich lange Spiesse für alle. \nIn diesem Sinne werden wir diese Einzelinitiative vorläufig unterstüt-\nzen.  \n \n", "Alex Gantner (FDP, Maur): Aus unserer Sicht kommt diese Einzelini-\ntiative  zu  einer  Unzeit.  Seit  der  Überweisung  der  Motion  vonseiten \nFDP,  SP  und  BDP  (KR-Nr.  113/2013)  im  Jahr  2014  bezüglich  eines \nkantonalen Taxigesetzes ist es doch allen im Kanton Zürich bekannt, \ndass  jetzt  daran  gearbeitet  wird.  Die  Regierung  hat  auch  eine  Ver-\nnehmlassung  entsprechend  lanciert.  Diese  wurde  sehr  rege  benutzt, \nauch vom Taxigewerbe, das wissen wir. Und wie schon gesagt, ist nun \ndie  Vorlage  5256  in  der  WAK  zur  Beratung.  Dort  können  solche \nPunkte  sicher  auch  aufgenommen  werden.  Wir  hören  das,  Kollege \nBenedikt  Gschwind,  nicht  zum  ersten  Mal  bezüglich  der  Preise  und \nanderer  Gebiete,  wo  allenfalls  eine  Regulierung  erwünscht,  möglich \noder diskutabel ist. Dafür brauchen wir nicht die vorläufige Unterstüt-\nzung dieser Einzelinitiative.  \n \n", "Franco Albanese (CVP, Winterthur): Die grundlegende Intention des \nEinzelinitianten,  eine  kantonale  Taxiverordnung  zu  erlassen,  ist  un-\nlängst  vom  Kantonsrat  aufgenommen  worden,  das  haben  wir  jetzt \nauch von den Vorrednern ein paar Mal gehört, und rennt daher relativ \noffene Türen ein. In der Zwischenzeit hat eben auch die Vorbereitung \nin der Kommission für Wirtschaft und Abgaben begonnen, und diese \nVerordnung steht somit eben unmittelbar bevor. Deshalb werden wir \nauch  bald  die  Gelegenheit  haben  –  und  da  werden  wir  im  gleichen \nTon, wie gewisse Vorredner von der SVP oder FDP das auch gesagt \nhaben  –  und  die  Gelegenheit  nützen  und  unterstützungswürdige  An-\nliegen  aus  der  vorliegenden  Einzelinitiative,  welche  eine  marktkon-\nforme  Verordnung  anvisiert,  miteinbeziehen.  Die  Einzelinitiative  be-\ninhaltet  aber  leider  als  Ganzes  etliche  Forderungen  nach  Marktinter-\n \n \nventionen, welche aus unserer Sicht nicht statthaft sind. Deshalb wird \ndie CVP-Fraktion die Unterstützung der vorliegenden Einzelinitiative \nablehnen.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Pit Wyss, Dielsdorf, vom 22. Februar 2016  \nKR-Nr. 108/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer  in  der  Gemeinde  Dielsdorf  wohnhafte  unterzeichnete  Stimmbe-\nrechtigte äussert  hiermit  gestützt auf § 23  a. und § 24  c.  der Verfas-\nsung  des  Kantons  Zürich  sowie  §  139  des  Gesetzes  über  die  politi-\nschen  Rechte  folgendes  Begehren  in  Form  des  ausgearbeiteten  Ent-\nwurfes:   \nArt.  103  der  Verfassung  des  Kantons  Zürich  wird  wie  folgt  ergänzt: \nneu:  3  Der  Kanton  erhält  den  Flugplatz  Dübendorf  als  integrale  und \nfunktionale Einheit im Perimeter von 1995 mit all dessen historischen \nRechten  und  Bauten  als  einzigartiges  Kulturgut  und  beantragt  und \nfördert  dessen  Unterschutzstellung  als  UNESCO  Weltkulturerbe  der \nLuftfahrt, je nach Befund ggf. mit Antrag zur Aufnahme in die Kate-\ngorie des gefährdeten Erbes der Welt.   \nBegründung:   \nDer 1910 gegründete Flugplatz Dübendorf ist die Wiege der Schwei-\nzer Luftfahrt und vermutlich der älteste als ziviler Flugplatz gegründe-\nte  sowie  nahezu  vollständig  erhaltene  ehemaliges  Verkehrsflugplatz \nEuropas oder gar  Weltweit.  Somit stellt er  ein  weltweit  einzigartiges \nmaterielles und immaterielles Kulturgut der gesamten Aviatik in deren \nganzen Vielfalt dar.    \n \n \nDieser Flugplatz ist historisch über viele Generationen gewachsen und \nhervorragend in der Landschaft eingebettet. Eine Vielzahl historischer \nund  meist  kantonal  geschützter  Gebäude  aus  den  1920er  und  1930er \nJahren sind gut erhalten und repräsentieren in herausragender Art und \nWeise  die  Gründer-  und  Vorkriegszeit  der  internationalen  Zivil-  und \nMilitärluftfahrt.   \nDas Ensemble der historischen Gebäude auf dem damals militärischen \nDübendorfer  Sektor  des  Flugplatzes  mit  der  Halle  6  von  1916  und \ndem markanten CH-Denkmalgeschützten Werkstattgebäude von 1923 \nwelches in der damals neuartigen Spannbetonbauweise erstellt wurde, \nstellt  zusammen  mit  den  Bauten  auf  dem  damals  zivilen  Wangener \nSektor  des  Flugplatzes  mit  dem  ebenfalls  CH-Denkmal-geschützten \nEmpfangsgebäude  von  1932  und  den  beiden  Hallen  für  «Grossflug-\nzeuge» wie der DC-2 und DC-3 eine weltweit einzigartige Kombina-\ntion dieser Epoche dar.   \nMit dem Fliegermuseum und der JU-Air ist auf der Dübendorfer Seite \nbereits  ein  bestens  repräsentierender  Zeitzeuge  vorhanden,  welcher \nauf  der  Wangener  Seite  mit  dem  Ausbau des ehemaligen  Empfangs-\ngebäude  zu  einem  Swissair-  Museum  und  der  Nutzung  der  weiteren \nim Halbkreis angeordneten historischen Gebäude die Zeit wie ein Pa-\nrabolspiegel mit Brennpunkt auf der Piste reflektierend für die Präsen-\ntation der vielfältigen Pionierleistungen von Alfred Comte (Flugzeug-\nbau)  über  Walter  Mittelholzer  (Flugbildpionier)  bis  zu  Auguste  Pic-\ncard  (Gasballon  Stratosphären-  Höhenweltrekord  1932  von  16940m) \nallen Luftfahrt-Sparten gerecht werden soll.   \nDer Erhalt der historischen Substanz der Gründerzeit ab 1910 und die \nDarstellung der militärischen und zivilen Entwicklungen vom Pionier \nJaboulin  über  die  Ad  Astra  zur  Swissair  verkörpert  die  aviatische \nIdentität der Schweiz  mit dem nationalen Stellenwert eines «Landes-\nmuseums»  und  dem  internationalen  Stellenwert  eines  einzigartigen \nWeltkulturerbes.   \nLiteraturhinweis: \nhttp://www.skzs.ch/wp-content/uploads/2015/02/Inventarisationsbe-\nricht-FlughafenD%C3% BCbendorf.pdf \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n \n \n", "Benno Scherrer (GLP, Uster): Sehr geehrter Herr Wyss, besten Dank \nfür die interessante, sorgfältige Dokumentation, die ich mit viel Inte-\nresse und Gewinn gelesen habe. Aber wir Grünliberale schauen nach \nvorn und nicht zurück, wir brauchen keine Musealisierung, wir brau-\nchen Innovation. Die in der Dokumentation genannten Pioniertaten in \nder  Vergangenheit  sollen  gewürdigt  werden,  gefördert  werden  aber \nmüssen die Pioniertaten für die Zukunft. Wir werden diese Einzeliniti-\native nicht unterstützen.  \n \n", "Christian  Lucek  (SVP,  Dänikon):  Die  SVP  vertritt  in  dieser  Sache \neinmal  ein  differenziertes  Bild  (Heiterkeit).  Da  wir  eine  reduzierte \nDebatte  führen,  bin  ich  gezwungen,  mit  gespaltener  Zunge  zu  spre-\nchen,  und  erkläre  Ihnen,  weshalb  die  Mehrheit  der  Fraktion  die  Ein-\nzelinitiative ablehnt.  \nGrundsätzlich  stören  wir  uns generell  an der  Ausdehnung  des Denk-\nmalschutzbegriffs  jeglicher  Art,  das  ist  sicher  ein  Hauptgrund.  Und \ndie  Einzelinitiative  auf  Verfassungsstufe erachten  wir  als das falsche \nInstrument, respektieren es aber, wie es bereits der Vorredner gesagt \nhat,  und  begrüssen  es,  dass  Bürger  diese  Möglichkeit  ergreifen,  und \ndanken Herrn Wyss dafür.  \nAnderseits ist es schon stossend, dass unbedeutende Kleinstbauten in \nGemeinden unter strengen Schutz gestellt werden, und das bedeutende \nEnsemble in Dübendorf vom Radar fällt. Da komme ich jetzt zu mei-\nner  anderen  Sicht,  und  zwar  verweise  ich  auf  Oskar  Bider,  Alfred \nConte, Theodor Real, Walter Mittelholzer, Auguste bis Bertrand Pic-\ncard, nicht nur für Aviatik-Begeisterte klingende Namen. Mutige und \ninnovative Geister haben dem Flugplatz Dübendorf einen Platz in der \nGeschichte verschafft. In einem einzigartigen Ensemble sind die bau-\nlichen  Zeugen  der  Zeit  heute  noch  nahezu  unverändert  sichtbar  und \ndie Wiege der Schweizer Luftfahrt greifbar. 1910 wurde der Platz als \nFlughafen  Zürich  für  die  Swissair  in  Betrieb  genommen  und  alsbald \nauch  von  der  Fliegertruppe  als  erster  Stützpunkt  genutzt,  Zivil-\nmilitärische Mischnutzung bereits in der Gründerzeit. Nach Planungs- \nund Baugesetz sind Schutzobjekte festzulegen, wenn es sich dabei um \n–  Zitat  –  «wichtige Zeugen einer politischen, wirtschaftlichen, sozia-\nlen oder baukünstlerischer Epoche oder um Bauten, welche die Land-\nschaften  oder  Siedlungen  wesentlich  mitprägen, samt  der für  sie  we-\nsentlichen  Umgebung».  Dies  trifft  zweifelsfrei  auf  das  historische \nBautenensemble vom Flugplatz zu. Weltweit gibt es kein vergleichba-\nres Gelände in dieser Ausprägung. Der älteste in seiner Form erhalte-\nne  Verkehrsflugplatz  spielt  durchaus  in  der  Liga,  wie  die  RHB-\n \nStrecke (Rhätische Bahn) in Thusis oder die Corbusier-Bauten als an-\nerkanntes  Kulturerbe.  Es  geht  bei  dem  Anliegen  auch  nicht  darum, \nden  Innovationspark  zu  verhindern.  Innovation  und  Fliegerei  sind \nschon historisch eng verbunden, aber es darf nicht sein, dass diese real \nexistierenden  Baudenkmäler  von  einer  Innovationspark-Utopie  rück-\nsichtslos einverleibt und unkenntlich gemacht werden. Jegliche künf-\ntige Nutzung des Geländes muss sich sorgfältig und ergänzend in die \nStruktur einfügen, wie dies auch bei einer Brücke bei Eglisau oder der \nUmnutzung  eines  alten  Bauernhauses  in  einem  Dorfkern  gefordert \nwird. Gleiche Ellen im Denkmalschutz also.  \nPersönlich unterstütze ich deshalb diese Einzelinitiative vorläufig. Die \nSVP lehnt sie ab. Ich danke Ihnen.  \n \nManuel Sahli (AL, Winterthur): Der Flugplatz Dübendorf ist unbestrit-\nten  einer  der  ältesten  noch  existierenden  Flughäfen.  Das  kann  man, \nglaube ich, soweit anerkennen. Er wurde um 1910 gegründet, und da-\nzumal  zogen  noch  Flugpioniere  und  Flugshows  Leute  an,  die  vom \nFliegen begeistert waren. Jedoch impliziert diese Einzelinitiative, dass \nder  Flughafen  selbst  nicht  genügend  geschützt  wäre.  Hier  ist  schon \nmal zu widersprechen. Der Flughafen ist mehrfach geschützt, nämlich \nnicht  nur  auf  kantonaler  Ebene,  wo  wir  hier  eigentlich  politisch  zu-\nständig  wären,  sondern  auch  auf  Bundesebene.  In  der  höchsten \nDenkmalschutzkategorie  des  Bundes  stehen  zum  Beispiel  die  Werk-\nstatthalle  aus den  1920er Jahren  sowie  auch die  Sammlung  des  Flie-\nger-Flab-Museums. Aber auch der gesamte Flughafen sowie das Un-\nterrichtsgebäude, inklusive Startpavillon, sind als B-Objekte auf Bun-\ndesebene geschützt. Und  auch  auf  kantonaler  Ebene  sind  alle  Hallen \nund Bunker in der höchsten Denkmalschutz-Kategorie aufgeführt. Al-\nso von mangelhaftem Schutz kann hier keine Rede sein beim Flugha-\nfen Dübendorf.  \nDoch der Initiant fordert hier ja Weitergehendes. Er fordert, dass der \nKanton  Zürich  einen  Antrag  stellen  soll  oder  zumindest,  was  auch \nsinnvoller wäre beziehungsweise das Einzige, was möglich wäre, alles \nMögliche  zu  unternehmen,  damit  der  Flughafen  Dübendorf  als \nUNESCO-Kulturerbe  oder  sogar  auf  die  rote  Liste  aufgenommen \nwird,  was  ein  bisschen  absurd  ist.  Wenn  man  die  rote  Liste  mal  ein \nbisschen  anschaut,  sind  es  vorwiegend  Denkmalschutzobjekte,  viel-\nfach archäologische Stätten aus Kriegsgebieten.  \nWarum kommt er darauf? Ja, die «Tentative List» – das ist die Liste, \ndie jeweils nationale Liste, auf der Objekte aufgeführt werden, die in \nden  nächsten  Jahren  in  das  UNESCO-Weltkulturerbe  aufgenommen \n \n \nwerden  sollen.  Die  letzte  Liste  stammt  von  2004,  beinhaltete  sechs \nObjekte und wurde inzwischen abgearbeitet. Eine neue Liste ist beim \nBund in Arbeit. Eine Expertengruppe arbeitet im Moment daran, aus \netwa 35 Objekten, darunter auch der Flugplatz Dübendorf, die richti-\ngen  auszuwählen.  Die  Kantone  haben  dabei  kein  Antragsrecht,  und \neine Aufnahme als Weltkulturerbe kostet übrigens auch bis zu 1 Mil-\nlion Franken. Damit kann man rechnen, es ist also keine billige Ange-\nlegenheit. Auch stellt ein Weltkulturerbe hohe Anforderungen  an die \nauszuzeichnende  Sache,  hohe  Anforderungen  in  Sachen  Geschichte, \narchitektonisch und auch von der Bedeutung für eine gewisse Epoche \noder, im Falle des Flughafens, für die Fliegerei. Und hier darf man zu \neinem  UNESCO-Kulturerbe  schon  Fragezeichen  setzen.  Ist  die  Be-\ndeutung des Flughafens für die Fliegerei wirklich so gross? Unbestrit-\nten  ist  es  die  Wiege  der  Schweizer  Luftfahrt.  Aber  ist  es  auch  die \nWiege  der  Luftfahrt  überhaupt?  Ich glaube,  das  kann  man  verneinen \nbeziehungsweise  zumindest  anzweifeln.  Auch  würde  ein  UNESCO-\nKulturerbe weitergehende Einschränkungen mit sich bringen. So wür-\nde zum Beispiel der Bau des Innovationsparks wohl unmöglich wer-\nden,  da  er  den  Flughafen  zu  fest  tangiert.  Und  da  dieser  Bau  schon \nbesprochen  ist,  gibt  es  hier  Parlamentsbeschlüsse  auf  kantonaler  und \nnationaler Ebene, die dagegen sprechen, also es widerspricht dem po-\nlitischen Willen.  \nDaher ist diese Initiative auch abzulehnen. Die Alternative Liste wird \ndie Initiative nicht unterstützen.   \n \n", "Bruno Fenner (BDP, Dübendorf): Diese kreative Initiative hat mir auf \nden  ersten  Blick  ein  Lächeln  ins  Gesicht  gezaubert.  Ja,  beim  Ur-\nDübendorfer  Bruno  Fenner  kam  diese  charmante  Initiative  durchaus \ngut an. Viele Momente der Entwicklung des Militärflugplatzes konnte \nich  hautnah  miterleben.  Die  lärmgeplagten  Dübendorfer  haben  lange \nJahre mit den Jets gelebt und die militärische Nutzung akzeptiert. An-\nders sieht es für die geplante zivilaviatische Nutzung aus. Hier ist der \nWiderstand sehr gross, wie auch die am 18. August 2016 vom Stadtrat \nDübendorf  für  gültig  erklärte  Volksinitiative  «Keine  Zivilaviatik  in \nDübendorf» zeigt. Könnte diese Einzelinitiative die Geschäftsfliegerei \nverhindern,  würde  ich  sofort  Ja  stimmen.  Aber  weil  ich  das  nicht \nglaube und mir das Korsett eines UNESCO-Kulturerbes viel zu eng ist \nund es zudem den Innovationspark zu stark in seiner Entwicklung ein-\nschränkt,  werden  ich  und  meine  Fraktionskolleginnen  und  -kollegen, \nwenn auch zum Teil aus anderen Gründen, diese kreative Einzelinitia-\ntive nicht unterstützen. Besten Dank.  \n \n", "Ruedi Lais (SP, Wallisellen): Wir haben heute bereits die Vorankün-\ndigung eines  ziemlich  frontalen  Angriffs auf den  Denkmalschutz  zur \nKenntnis  nehmen  müssen,  die  SP  steht  aber  für  einen  umfassenden \nSchutz unseres kulturellen Erbes, und das nicht nur im Sinne der einen \nHälfte von Kollege Lucek – ich würde sagen, der besseren Hälfte von \nKollege Lucek –, der sich natürlich durch den Denkmalschutz in sei-\nner aviatischen Berufung gebauchpinselt fühlt. Das können wir durch-\naus nachvollziehen, aber Denkmalschutz soll ja nicht einfach die Ver-\nzierung eines Hobbies oder die Erhöhung eines persönlichen Hobbies \nsein, sondern, wie gesagt, unser kulturelles Erbe für kommende Gene-\nrationen sicherstellen. In diesem Sinne teilen wir natürlich die Grund-\neinstellung des Initianten.  \nNun  hat  aber  auch  diese  Einzelinitiative  sehr  klare  Formulierungen. \nZum  Beispiel  schreibt  sie  den  Flughafen-Perimeter,  der  integral  und \nfunktional erhalten werden soll, auf dem Stand von 1995 fest, was na-\ntürlich unseren Festlegungen betreffend  Innovationspark fundamental \nwiderspricht.  Wir  teilen  die  Auffassung  von  Kollege  Sahli,  dass  der \nSchutz der vier  wichtigsten Gebäude oder Gebäudegruppen, also des \nVerwaltungsgebäudes,  des  Kontrollturms,  der  Werkstätten  und  des \ngrossen  Aufnahme-  und  Empfangsgebäudes,  dass  dieser  Schutz  be-\nreist vorhanden ist, und der soll auch so bestehen bleiben, wie er jetzt \nist.  Dafür  werden  wir  uns  auch,  wenn  Herr  Lucek  dort  einen  neuen \nFlughafen  bauen  will,  einsetzen.  Die  SP  ist  auch  hier  der  Meinung, \ndass  die  Kantonsverfassung  eben  nicht  dazu  dienen  soll,  hehre  Ab-\nsichten irgendwie festzuhalten, die sehr zeitbedingt sind, und dass eine \nsolche  Bestimmung  über  das  UNESCO-Kulturerbe  beziehungsweise \nüber  den  Antrag  zur  Aufnahme  in  das  UNESCO-Kulturerbe  nicht  in \ndie Kantonsverfassung gehört. Aus all diesen Gründen unterstützt die \nSP diese Einzelinitiative ebenfalls nicht.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Man wird den Verdacht nicht ganz \nlos, wenn man sieht, welche Einzelinitiativen wir heute zu behandeln \nhaben, dass dahinter eine gezielte Koordination zu einem bestimmten \nThema steht. Und ich denke, es ist auch ziemlich durchsichtig, welche \nLobby hier an der Arbeit ist. Ich meine aber, es ist vielleicht ein letz-\ntes Aufbäumen gegen eine neue Nutzung des Flugplatzareals Düben-\ndorf, und sie wirkt ziemlich hilflos und  wird nutzlos sein. Persönlich \nbin ich natürlich sehr dafür, dass wir die Vögel des Flugplatzes unter \nSchutz  stellen.  Nur  gehen  die  Meinungen,  welche  Vögel  hier  schüt-\nzenswert sind und welche nicht, vermutlich ziemlich weit auseinander. \nNun  aber  im  Ernst:  Nachdem  nun  innovativ  eine  neue  Nutzung  des \nFlugplatzes in Angriff genommen wurde, bleibt kein Raum für Illusi-\n \n \nonen mehr. Zudem sind einzelne Bauten schon jetzt unter Schutz ge-\nstellt. Die EVP wird die Einzelinitiative nicht unterstützen.  \n \n", "Alex  Gantner  (FDP,  Maur):  Auch  die  FDP-Fraktion  wird  diese  Ein-\nzelinitiative nicht vorläufig unterstützen. Wir anerkennen natürlich die \nBedeutung  des  Flugplatzes  Dübendorf  bei  der  Gründung  und  dann \nauch  der  folgenden  Entwicklung  der  schweizerischen  Aviatik.  Soge-\nnannte  epochale  Weichenstellungen  musste  es  und  muss  es  in  der \nAviatik immer  wieder geben, da gehört einfach Innovation dazu, vor \nallem im technologischen Bereich – der Übergang zum Düsenbetrieb, \ndie ersten Langstreckenflüge und vieles mehr – und auch die Zukunft \nwird uns sicher die eine oder andere technologische Überraschung be-\nscheren.  Im  Weiteren  ist  auch  hier  die  Kantonsverfassung  sicher  die \nfalsche Ebene. Und wenn wir die UNESCO mit ins Spiel bringen wol-\nlen  –  das  ist  immerhin  eine  Weltorganisation.  Es  gibt  schon  den \nKampf  gegen  fremde  Richter,  gegen  fremde  Steuervögte.  Von  dem \nher müssten wir eigentlich auch fremde Kulturbeschützer hier im Kan-\nton  Zürich  tolerieren.  Das  kann  es  wirklich  nicht  sein.  Wir  wollen \ndoch nicht einen Teil des Kantons Zürich in ein Museum verwandeln.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Marcel Blunier, Uster, vom 17. März 2016  \nKR-Nr. 135/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDiese  Einzelinitiative  bezweckt  die  Änderung  von  Bundesrecht  via \nEinreichung  einer  Standesinitiative  gemäss  Zürcher  Kantonsverfas-\nsung Artikel 23 Absatz d, damit beim Bund gemäss Parlamentsgesetz \n(171.10)  Artikel  115  Absatz  1  eine  Kommission  einen  Entwurf  für \n \n \neinen Erlass der Bundesversammlung ausarbeitet, welcher das Entfer-\nnen  der  Penisvorhaut  bei  Kindern  aus  religiösen  oder  kulturellen \nGründen ausdrücklich verbietet und zwingend unter Strafe stellt.   \nBei Annahme dieser Initiative ist die zuständige Behörde des Kantons \nZürich  verpflichtet,  gemäss  Zürcher  Kantonsverfassung  Artikel  23 \nAbsatz  d  bei  der  Schweizer  Bundesversammlung  eine  begründete \nStandesinitiative  gemäss  Bundes-Parlamentsgesetz  (171.10)  Artikel \n115 einzureichen.   \nEs  sei  zu  verbieten  bei  Kindern  deren  Penis-Vorhaut  aus  religiösen, \nkulturellen oder ähnlichen Gründen wegzuschneiden. Im Weiteren hat \nder Gesetzgeber auch alle wirksamen und geeigneten Massnahmen zu \ntreffen, um überlieferte Bräuche abzuschaffen die für die Gesundheit \nvon  Menschen,  insbesondere  von  Kindern,  schädlich  sind.  (Überein-\nkommen über die Rechte des Kindes, Artikel 24 Absatz 3).   \nDas Bundesstrafrecht sei wie folgt anzupassen:   \n- Verstösse gegen diese Gesetzesanpassung / Gesetzesänderung müs-\nsen wirksame strafrechtliche Konsequenzen zur Folge haben.   \n- Veränderungen der Genitalien von unter 16 jährigen Personen müs-\nsen von Amtes wegen und - absolut zwingend -, strafrechtlich verfolgt \nwerden.  Nicht  strafbar  sind  solche  Veränderungen  der  Genitalien  je-\ndoch,  wenn  medizinische  Gründe  ausschlaggebend  sind.  Überlieferte \nBräuche, religiöse oder kulturelle Traditionen und dergleichen, sowie \nvorgeschobene  Hygiene-Massnahmen,  stellen  keine  medizinischen \nGründe dar.   \n- Strafrechtlich belangt werden sollen auch Personen welche dazu auf-\nrufen  oder  in  irgendwelcher  Form  Zwang  oder  Druck,  insbesondere \nMobbing, ausüben, Penis-Vorhäute von Kindern wegzuschneiden.   \n- Wird bei unter 16-jährigen Personen eine im Sinne des Gesetzes un-\nzulässige  Veränderung  der  Genitalien  festgestellt,  hat  strafrechtliche \nVerfolgung auch dann stattzufinden wenn diese Veränderung, bei ge-\ngebenem  Schweizer  Wohnort,  ausserhalb  des  Gebietes  der  Schweiz \nvorgenommen wurde.  \n -  Zu  bezeichnende  Behörden  sind  von  Amtes  wegen  verpflichtet  in \nVerdachtsfällen  ärztliche  Untersuchungen  anzuordnen  und  nötigen-\nfalls durchzusetzen. Die Verweigerung oder Vereitelung einer solchen \närztlichen Untersuchung durch die betroffene Person selbst oder durch \nsorgeberechtigte oder andere Personen ist strafbar.     \nBegründung:   \nDiese  religiös  motivierten  Taten  sind  gemäss  Schweizer  Strafgesetz-\nbuch  ganz  klar  Körperverletzungen,  sind  somit  nichts  anderes  als \n \n \nstrafgesetzwidrige  Handlungen,  und  solcher  Zwang  missachtet  auch \ndas Recht des Kindes auf religiöse Selbstbestimmung. Gemäss Artikel \n11 der Bundesverfassung hätten Kinder sowohl das Recht auf körper-\nliche Unversehrtheit als auch gemäss Artikel 15 Absatz 2 das Recht, \nihre Religion und ihre weltanschauliche Überzeugung frei zu wählen. \nWer als erwachsene Person das Bedürfnis hätte solche Veränderungen \nam Körper aus religiösen Gründen vornehmen zu wollen, könnte dies \ndann immer noch tun.   \nDas Wegschneiden der Penis-Vorhaut bezweckt im Wesentlichen die \nZugehörigkeit  eines  Kindes  zu  einer  bestimmten  Religionsgemein-\nschaft  unwiderruflich  sichtbar  zu  machen.  Solche  Vorgehensweise \nerscheint dem Initianten sehr ähnlich wie das Brandmarken von Vieh, \nwas  in  der  Schweiz  gemäss  Tierschutzverordnung  Artikel  17  aller-\ndings  verboten  ist.  Bei  Rindern,  Schafen  und  Ziegen  sind  auch  Ein-\ngriffe am Penis verboten. Tiere sind in der Schweiz offensichtlich bes-\nser geschützt als Menschenkinder.   \nFalls da mal ein Schnitt daneben geht oder eine Infektion mit Hepatitis \noder  mit  antibiotikaresistenten  Keimen  erfolgt,  wen  interessiert  denn \ndas? Politiker anscheinend nicht.   \n16.  3.  2016:  UNO-Generalsekretär  Ban  Ki  Moon  hat  Israel  ((wieder \neinmal))  aufgefordert,  die  jüngsten  Land-Enteignungen  im  Westjor-\ndanland ((knapp 400 Hektaren seit Anfang 2016)) wieder rückgängig \nzu machen und erinnerte daran, dass die israelischen Siedlungsaktivi-\ntäten im Westjordanland gegen internationales Recht verstossen.   \n15.  3.  2016:  In  seiner  Rede  betonte  der  deutsche  Aussenminister \nSteinmeier bei der internationalen Antisemitismuskonferenz in Berlin: \n«Judenhass und antisemitische Rhetorik haben in unserer Gesellschaft \nkeinen Platz!» Der deutsche Aussenminister  verwies auf eine Studie, \nwonach  ein  Fünftel  der  Bundesbürger  latent  antisemitische  Einstel-\nlungen hat.   \nOb diese latenten antisemitischen Einstellungen irgendwelche Gründe \nhaben?. Wenn die Schweizer einfach Teile von Süddeutschland beset-\nzen  und  mittels  militärischer  Gewalt  annektieren  würden,  wären  wir \nSchweizer  bei  den  noch  verbleibenden  Deutschen  anzunehmender \nWeise  wohl  auch  nicht  so  beliebt.  Wir  Schweizer  würden  das  natür-\nlich geschickt machen: Oppositionellen Deutschen würden wir Rake-\nten liefern welche diese dann natürlich über den Rhein in die Schweiz \nabfeuern,  was  uns  Schweizern  jahrzehntelang  immer  wieder  Grund \ngäbe,  gegen  diese  deutschen  Terroristen  militärisch  vorzugehen.  Das \nheisst,  wir  Schweizer  würden  uns  eigentlich  doch  nur  wehren  gegen \ndiese aggressiven Deutschen welche die Schweiz bedrohen!   \n \nGemäss  einem  Zeitungsartikel  vom  24.7.2012,  ersichtlich  über  fol-\ngende  Internet-Adresse  :  http://www.20min.ch/schweiz/news/story/ \nKeine-Chance-fuer-Verbot-von-Beschneidungen  17282420  betrachte-\nte der SP-Rechtspolitiker Daniel Jositsch den Eingriff ((die Beschnei-\ndung)) als «einfache Körperverletzung, vergleichbar mit dem Stechen \nvon Ohrlöchern, die in der Kompetenz der Eltern liegt». Herr Daniel \nJositsch wurde am 18.10. 2015 in den Ständerat gewählt.   \n7.9.2015:  Nach  dem  Nationalrat  hiess  auch  der  Ständerat  den  Kauf \nvon  Aufklärungsdrohnen  aus  Israel  gut.  Der  Kaufpreis  der  sechs \nDrohnen  beläuft  sich  auf  250  Millionen  Franken.  Der  Entscheid  fiel \nmit 30 zu 12 Stimmen bei 3 Enthaltungen deutlich. Lieferant sei nicht \nder  israelische  Staat,  sondern  ein  in  Israel  ansässiges  Unternehmen, \nlautete der Tenor im Rat.   \nDie Schweiz wurde am 10. 9. 2002 Mitglied der UNO.   \nDie  Schweiz  ratifizierte  am  2.  9.  1990  das  Übereinkommen  über die \nRechte des Kindes.   \nDie Schweiz ratifizierte am 28. 11. 1974 die Europäische Menschen-\nrechts-Konvention.   \nPolitiker  können nur nach dem beurteilt werden, was für den Bürger \nklar  ersichtlich  ist.  Der  UNO-Generalsekretär  Ban  Ki  Moon  hat,  im \nGegensatz zu Zürcher Kantonsräten, offensichtlich  Courage. Nur vor \nder  Wahl,  oder  danach im  stillen  Kämmerlein zu  sagen,  «Im  Prinzip \nwäre ich ja eigentlich auch dagegen», genügt nicht.   \nIm  Falle  von  UNO-Generalsekretär  Ban  Ki  Moon  dürften  SVP-\nMitglieder des Zürcher Kantonsrats wohl eine Ausnahme machen und \ndessen wiederholte Kritik an Israel nicht  mit dem Totschlags-Begriff \n«ANTISEMITISCH!»  abtun.  Der  deutsche  Aussenminister  Herr \nSteinmeier  jedenfalls  hat  den  UNO-Generalsekretär  Herrn  Ban  noch \nnicht beschuldigt, antisemitisch eingestellt zu sein.   \nZürcher Kantonsräte sollten bezüglich dem religiös motivierten Weg-\nschneiden  der  PenisVorhaut  bei  Kindern  endlich  mal  Tacheles  spre-\nchen.  Oder  wenigstens  die  Tierschutzverordnung  auf  Menschen  aus-\ndehnen. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nDas Wort zur Einzelinitiative wird nicht gewünscht. \n \n \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Markus Wanner, Kloten, vom 11. März 2016  \nKR-Nr. 136/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nAls stimmberechtigter mit Wohnsitz seit 1949 im Kanton Zürich, un-\nunterbrochen in 8302  Kloten, mache ich von meinem in  der Zürcher \nVerfassung  verbrieftem  Recht  Gebrauch,    folgende  Einzelinitiative \neinzureichen.  Hier  mein  Antrag  in  der  Form  des  ausformulierten  \nEntwurfs:   \nArt. 104, Abs. 3 der Verfassung des Kantons Zürich ist wie folgt zu \nergänzen:   \nKanton und Gemeinden fördern den öV im ganzen Kanton (neu) und \nstellen  für  sämtliche  Destinationen  die  öV-Anbindung  durch  den \nLuftweg über den Flughafen Zürich sowie über den Flugplatz Düben-\ndorf langfristig sicher.   \nBegründung:   \nLinien- und Charterflugverkehr sind ein konzessionierter Teil des öV \nund  ermöglichen  durch  seine  Transportpflicht  die  weltweite  Anbin-\ndung  weit  über  die  Metropolregion  Zürich  und  des  Schweizer  Wirt-\nschaftsraums hinaus (entsprechende Infrastrukturen sollen zentral lie-\ngen, wie am Beispiel London-City-Airport belegt)   \nDer  Wirtschaftsstandort  Kanton  Zürich  verdankt  seinen  Erfolg  und \ndamit den moderaten Steuerfuss weitgehendste der Anbindung an den \nLuftverkehr.   \nWirtschaft,  Tourismus  und  Politik  haben  die  heutige  Grösse,  Bedeu-\ntung und Internationalität vor allem durch direkte, schnelle und prob-\n \n \nlemlose  Anbindung  an  den  Luftweg  erlangt.  Zürich  wird  dank  guter \nFlugverbindungen international besser wahrgenommen.   \nDem andauernden Verlust von Handels- und Industriebetrieben muss \ndurch  das  Angebot  von  Kloten  und  Dübendorf  gestoppt  werden.  So \nentscheiden  sich  bedeutende  Firmen  weiterhin  und  vermehrt  für  den \nStandort Stadt und Kanton Zürich.   \nDie  kompromisslose  Förderung  des  öV  zementiert  den  Erfolg  des \nKantons  Zürich.  Der  schnelle und  direkte  Flugverkehr ist  der Garant \ndazu.   \nFinanziell  kein  Risiko:  die  Flughafenaktie  hat  seit  der  Privatisierung \nüber 40-mal mehr Wert.    \nIch hoffe sehr, dass Sie diese Argumente überzeugen, meinen Antrag \nin unserer Verfassung zu verankern. Falls Sie weitere Unterlagen oder \nQuellen wünschen, bin ich sehr gerne bereit diese nachzuliefern. An-\nderseits bin ich froh um Informationen die meinem Antrag zum Erfolg \nfür den ganzen Kanton verhelfen. Nur zusammen sind wir stark. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nDas Wort zur Einzelinitiative wird nicht gewünscht. \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "(Reduzierte Debatte) \nEinzelinitiative von Leopold Brügger, Zürich, vom 25. April 2016  \nKR-Nr. 146/2016 \n \n \n \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer  Kanton  Zürich  schlägt  mit  einer  Standesinitiative  vor,  dass  eine \nKommission einen Entwurf für einen Erlass der Bundesversammlung \nausarbeitet,  wonach  Frauen  und  Männer  in  Bezug  auf  die  Militär-\ndienstpflicht gemäss Artikel 59 der Bundesverfassung und die Schutz-\ndienstpflicht gemäss Artikel 61 der Bundesverfassung gleichberechtigt \nwerden und die Bundesverfassung dahingehend revidiert wird.   \nIn Form einer allgemeinen Dienstpflicht für alle soll die Gleichberech-\ntigung von Frau und Mann umgesetzt werden. Die allgemeine Dienst-\npflicht soll so ausgestaltet werden, dass einerseits der Fortbestand der \nSchweizer Armee nach dem Milizprinzip gesichert bleibt und anderer-\nseits  für  die  Dienstpflichtigen  auch  Alternativen  bestehen  durch  das \nAngebot  sinnvoller  ziviler  Ersatzdienste  unter  Einbezug  des  Zivil-\nschutzes. Die Ausgestaltung hat auf jeden Fall konform mit der Euro-\npäischen Menschenrechtskonvention zu erfolgen. Unter welchen Vor-\naussetzungen und in welchem Rahmen in der Schweiz niedergelassene \nPersonen  ohne  Schweizer  Bürgerrecht  allenfalls  in  die  allgemeine \nDienstpflicht miteinbezogen werden können, soll bei der Ausarbeitung \ndes Entwurfes geprüft werden. Die allgemeine Dienstpflicht soll auch \nzum Zusammenhalt unserer Gesellschaft beitragen.   \nBegründung:   \nDer  Kanton  Zürich  gilt  als  fortschrittlicher  Kanton.  So  steht  es  ihm \nauch  gut  an,  bei  der  längst  überfälligen  Geschlechtergleichberechti-\ngung  in  Bezug  auf  die  bisher  nur  für  Männer  geltende  Militär-  und \nZivilschutzdienstpflicht  eine  Vorreiterrolle  zu  spielen  und  durch  die \nEinreichung einer Standesinitiative den Stein dafür ins Rollen zu brin-\ngen. Dass die Zeit nun reif ist war unlängst im Vorfeld der eidgenössi-\nschen Wahlen bei einer Befragung von Kandidierenden aus den unter-\nschiedlichen politischen Lagern erkennbar. Die Befragung wurde von \nder  Plattform  Gleichberechtigung.ch  durchgeführt,  352  Personen  ha-\nben  daran  teilgenommen.  Dabei  sprachen  sich  75%  der  Teilnehmen-\nden  dafür  aus,  dass  für  Frauen  und  Männer  grundsätzlich  dieselben \nRechte und Pflichten gelten sollen. 62% sprachen sich für die Einfüh-\nrung einer allgemeinen Dienstpflicht für alle aus.   \nDer Bundesrat hat bereits 1986 in seinem Bericht über das Rechtset-\nzungsprogramm  «Gleiche  Rechte  für  Mann  und  Frau»  festgehalten, \ndass die nur für Männer geltende Militärdienstpflicht in einem gewis-\nsen Spannungsverhältnis zur Idee des Gleichheitsartikels der Bundes-\nverfassung steht, die eine gleiche Verteilung von Rechten und Pflich-\nten auf Männer und Frauen nahelegt. Freiwillig Dienst leistende Sol-\n \ndatinnen beweisen denn auch, dass Frauen nicht qua natura ungeeignet \nfür die Armee sind.   \nVor  Inkrafttreten  des  neuen  Eherechts  im  Jahr  1988  gab  es  generell \nvon  Gesetzes  wegen  unterschiedliche  Rollenzuweisungen  für  Frauen \nund  Männer  mit  je  nach  Rolle  eigenen  Rechten  und  Pflichten.  Jede \nFrau und jeder Mann war dieser Rollenzuweisung rücksichtslos ausge-\nliefert.   \nDie  Begrenzung  der  Militärdienstpflicht  auf  Männer  beruht  auf  dem \nalthergebrachten Rollenbild des starken Mannes und der Frau, die sich \num  Haushalt  und  Kinder  kümmert.  Vor  diesem  Hintergrund  ist  die \nBegrenzung  der  Militärdienstpflicht  auf  Männer  nicht  nur  eine  Dis-\nkriminierung der  Männer, sondern  auch Ausdruck  einer strukturellen \nFrauendiskriminierung.    \nZiel der  Gleichberechtigung war und ist es, diese früher vom Gesetz \nher  vorgeschriebene  Rollenfixierung  aufzuheben.  Jede  und  jeder  soll \ndie passende Rolle frei wählen dürfen, in der Ehe zum Beispiel durch \nein  partnerschaftliches  Zusammenwirken.  Nur  durch  gleiches  Recht \nfür Frauen und Männer wird dies überhaupt möglich. Gegen die Ein-\nnahme früherer Rollenmuster ist auch heutzutage nichts einzuwenden, \nsofern diese freiwillig erfolgt.   \nIn  Bezug  auf  die  Militär-  und  Zivilschutzdienstpflicht  blieb  die  Rol-\nlenfixierung  durch  die  Gesetzgebung  bis  heute  aufrechterhalten.  Das \nLeitbild  des  partnerschaftlichen  Zusammenwirkens  wäre  indes  auch \nhier wünschenswert. Oder wie sollte die Auferlegung des relativ lan-\ngen zivilen Ersatzdienstes für Männer, welche nicht in ihre Rollenfi-\nxierung  passen,  gegenüber  der  uneingeschränkten  Wahlfreiheit  für \nFrauen gerechtfertigt werden?    \nUnd ist es gerecht, dass Männer, welche weder Militär- noch Ersatz-\ndienst  leisten  (Dienstuntaugliche  oder  RS-Verschieber  aus  persönli-\nchen Gründen), in der Regel deshalb eine einkommensabhängige Ab-\ngabe schulden, Frauen dagegen nicht?   \nIn  Bereichen,  in  denen  die  Frau  heute  noch  privilegiert  ist,  soll  die \nGleichstellung möglichst durch eine Verbesserung der Rechtsposition \ndes Mannes und nicht durch die Aufhebung von Vorteilen der Frauen \nverwirklicht  werden.  Bezüglich  der  Militärdienstpflicht  haben  sich \nallerdings bei einer Volksabstimmung im Jahr 2013 73% der abstim-\nmenden Frauen und Männer gegen deren Abschaffung ausgesprochen.    \nNach diesem klaren Volksvotum für die Militärdienstpflicht kann die \nGleichberechtigung in diesem Bereich also nur durch die Ausdehnung \ndieser Pflicht auf die Frauen erreicht werden.    \n \n \nDie nur für Männer geltende Zivilschutzdienstpflicht könnte allenfalls \nabgeschafft werden, so dass die Männer den Zivilschutzdienst ebenso \nwie  die  Frauen  freiwillig  leisten  können  und  die  Gleichberechtigung \nhier auf diese Weise hergestellt wird.   \nEine allgemeine Dienstpflicht für alle im Sinne der Erfüllung von ge-\nwissen Bürgerpflichten für die Allgemeinheit klingt für viele sympa-\nthischer und akzeptabler als eine Militärdienstpflicht.   \nEs  ist  allerdings  zu  beachten,  dass  es  sich  bei  so  einer  Dienstpflicht \nnicht  um  eine  Zwangs-  oder  Pflichtarbeit  handeln  kann,  denn  dazu \ndarf niemand gezwungen werden.    \nNicht als Zwangs- oder Pflichtarbeit im Sinne der Europäischen Men-\nschenrechtskonvention gilt eine Dienstleistung militärischer Art (Mili-\ntärdienst)  oder  eine  Dienstleistung,  die  an  die  Stelle  des  im  Rahmen \nder  Wehrpflicht  zu  leistenden  Dienstes  tritt  (ziviler  Ersatzdienst), \ndaneben  auch  eine  Arbeit  oder  Dienstleistung,  die  zu  den  üblichen \nBürgerpflichten gehört. Der Rahmen ist hier also sehr eng gesteckt.   \nIm Prinzip basiert die allgemeine Dienstpflicht für alle somit auch auf \nder  Militärdienstpflicht  und  davon  ausgehend  auf  der  Pflicht  zur  Er-\nfüllung  eines  zivilen  Ersatzdienstes,  wenn  jemand  nicht  dazu  bereit \nist, Militärdienst zu leisten.   \nDass die Militärdienstpflicht nicht einfach als Vorwand für die allge-\nmeine  Dienstpflicht  hinhalten  soll,  ergibt  sich  daraus,  dass  sich  wie \nschon  erwähnt  bei  einer  Volksabstimmung  im  Jahr  2013  tatsächlich \n73  Prozent  der  abstimmenden  Frauen  und  Männer  zur  Militärdienst-\npflicht bekannt haben.    \nDer zivile Ersatzdienst im Rahmen der allgemeinen Dienstpflicht darf \naber nur so stark in die persönliche Freiheit jedes einzelnen eingreifen, \nals  dies  gerade  noch  erforderlich  ist,  für  dass  auf  der  anderen  Seite \ngenügend Personen bereit sind, Militärdienst zu leisten. Diese Balance \nmuss stimmen.   \nWeil  die  allgemeine  Dienstpflicht  auch  die  Frauen  betrifft,  wird  die \nAuswahl  der  für  den  Militärdienst  geeigneten  Personen  grösser,  was \nbeim Militär zu einer Qualitätssteigerung führen kann. Der zivile Er-\nsatzdienst  im  Rahmen  der  allgemeinen  Dienstpflicht  bräuchte  dann \nvielleicht  auch  nicht  mehr  eineinhalbmal  so  lange  wie  der  Militär-\ndienst zu dauern, wenn es dank der grösseren Auswahl auch sonst ge-\nnügend Personen gibt, welche Militärdienst leisten.   \nBei der allgemeinen Dienstpflicht könnte der Bereich des zivilen Er-\nsatzdienstes  ausgebaut  werden.  Er  könnte  auch  den  Zivil-  und  Um-\nweltschutz, sowie soziale Aufgaben bis hin zum Miliz-Engagement in \nder Gemeinde beinhalten. Die Bereitschaft zur Übernahme ehrenamt-\n \nlicher  Tätigkeiten  wird  immer  geringer.  Auf  der  anderen  Seite  steigt \naber auch das Bewusstsein dafür, dass es für den Zusammenhalt unse-\nrer  Gesellschaft  wichtig  wäre,  gewisse  Bürgerpflichten  zu  überneh-\nmen,  so  dass  alle  im  Rahmen  ihrer  Fähigkeiten  und  Möglichkeiten \neinen  persönlichen  Beitrag  zum  Gemeinwohl leisten. Diese Kultivie-\nrung  des  Mitanpackens  anstelle  des  nur  Konsumierens  ist  sicherlich \nauch förderlich für das Fortbestehen unserer direkten Demokratie.   \nAls allgemeine Dienstpflicht anerkannt werden könnten z.B. auch die \nMithilfe im Bereich der Integration von Personen aus anderen Kultur-\nkreisen,  die  Mithilfe  bei  Projekten  gegen  die  Vereinsamung  älterer \nMenschen, die Mithilfe bei Aktionen zum Schutz der Umwelt, die Be-\nteiligung an Einsätzen von Hilfsorganisationen u.v.a.m. Nicht in Frage \nfür  die  allgemeine  Dienstpflicht  kämen  Einsätze,  welche  Arbeitsstel-\nlen konkurrenzieren und gefährden oder Löhne drücken könnten. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiative ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nDas Wort zu dieser Einzelinitiative wird nicht gewünscht. \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Regula Hess, Effretikon, vom 8. April 2016  \nKR-Nr. 147/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nSolange  eine  Familie/Einelternfamilie  ein  Kind  unter  1.5  Jahre  im \nHaushalt  hat,  besteht  Anspruch  auf  Sozialhilfegelder  nach  den  Be-\n \n \n \nstimmungen  des  Sozialhilfegesetzes,  jedoch  mit  den  folgenden  Ab-\nweichungen:   \n-  Die bezogenen Sozialhilfegelder müssen nicht zurückerstattet wer-\nden  -    Ein  Vermögen  von  15'000  Franken  pro  Familie  darf  behaltet \nwerden und der  Anspruch auf Sozialhilfegelder besteht trotzdem   \nBedingung ist, dass bei zwei Eltern, die ungetrennt leben, ein Pensum \nzwischen 100% und 140% gearbeitet wird, bei Einelternfamilien zwi-\nschen  0%  und  40%  (analog  dem  Gesetz  für  die  vorherige  Kleinkin-\nderbetreuungsbeiträge)   \nOder es ist eine gleichwertige Leistung zu schaffen, z.B. Kleinkinder-\nbetreuungsbeiträge oder Ergänzungsleistungen in analoger Höhe    \nBegründung:   \nNach  Abschaffung  der  Kleinkinderbetreuungsbeiträge  gibt  es  keine \nLeistungen,  die  Einkommensschwache  Familien  in  den  ersten  zwei \nLebensjahren des Kindes unterstützt. Oft wird, um die Stelle nicht zu \nverlieren,  nach  4  Monaten  wieder  gearbeitet.  Viele  Nachbarsländer \nhingegen kennen einen 1-2 jährigen Mutterschaftsurlaub. Dies mit gu-\nten Grund.   \n- Eine Arbeitstätigkeit nach 3.5 Monate ist zu früh. Das Kind benötigt \ndie Nähe zur Mutter, was sich auch im Stillen zeigt (Natur hat durch \ndas Stillen diese nahe Bindung «gesichert»). Ohne diese Bindung und \ndurch  frühes  Abstillen  (Stillen  und  Arbeiten  geht  sehr  selten)  folgen \ngesundheitliche Nachteile, und oft auch auf der Persönlichkeitsebene. \nDie Kinder sind durch den Stress unruhiger und schwieriger. Was nüt-\nzen  teure  Therapiemöglichkeiten,  wenn  die  Basis,  die  Mutter-Kind \nBeziehung, nicht ermöglicht bzw. abgesichert ist?   \n-  Jede  Mutter  sollte  die  Wahl  haben,  ein  Jahr  zu  Hause  zu  bleiben, \nwenn sie dies wünscht.  Ohne eine finanzielle Absicherung ist dies oft \nnicht möglich   \nDie  Sozialhilfe  als  Absicherung  ohne  Anpassungen  ist  die  falsche \nMöglichkeit:   \n-  Viele wollen keine Sozialhilfe beziehen (stigmatisierend) und arbei-\nten wieder, auch wenn sie lieber bei dem Kind wären  \n- Das Geld muss zurückbezahlt werden. Kinder zu haben ist schon ein \nArmutsrisiko, (weil sie kosten und weil das Pensum reduziert werden \nmuss  in  den  ersten  10  Jahren).  Wenn  noch  hinzu  kommt,  dass  man \nbeim  ersten  Geld,  dass  man  zusätzlich  verdient,  dies  zurückzahlen \nmuss, belastet dies die Familie schwer, die ohnehin 20 bis 25 Jahre an \nKosten vor sich hat!   \n \n- Wenn die Familie Erspartes hat, muss dies zuerst aufgebraucht wer-\nden. Jedoch ist ein Notbatzen (z.B. 15'000) für jede Familie wichtig, \nund nicht dass sie ins Familienleben startet und schon jetzt alles auf-\nbrauchen  muss,  und  weitere  Kostenintensive  Jahre  mit  reduziertem \nPensum folgen noch.   \nAus  diesen  genannten  Gründen  bitte  ich  Sie,  eine  Absicherung  im \noben  genannten  Sinn  einzuführen.  Sie  würde  sehr  gezielt  und  sehr \nmoderat diejenige Familien unterstützen, die dies wirklich nötig haben \n(kein Giesskannenprinzip), gleichzeitig jeder Mutter die Wahl lassen, \nob sie bei ihrem Kind bleiben möchte in der Anfangszeit, und ob sie \nstillen möchte. Auf lange Sicht vermeidet dies auch Kosten im Thera-\npie Bereich der Kinder, sowie gesundheitliche Kosten.    \nNicht zuletzt hat der Staat auch eine Führungsrolle. Er kann signalisie-\nren,  dass  es  richtig  ist,  nach  4  Monaten  100%  zu  arbeiten  (wenn  er \nkeine Absicherungen bietet) oder er kann signalisieren, dass es wich-\ntig ist, dass die Mutter beim Kind ist im ersten Lebensjahr, und bietet \ndie entsprechenden Absicherungen. Die Familienergänzenden Betreu-\nungsstrukturen sind sehr sinnvoll und wichtig, aber im ersten Lebens-\njahr sollte die Möglichkeit bestehen, bei dem Kind zu bleiben.   \nEs ist nicht möglich, dass die reiche Schweiz keine gerechte Absiche-\nrung von Müttern mit Kindern im ersten Lebensjahr ermöglicht.   \nWas  nützen  Programme  gegen  Übergewicht,  wenn  das  Stillen  nicht \ngeschützt wird, was nützt die Kesb, wenn die Mütter mit Babys nicht \ngeschützt werden und was nützen teure Therapien jeder Art, wenn die \nersten 18 Monate eines Kindes nicht geschützt sind? \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Monika Wicki (SP, Zürich): Die SP wird diese Initiative vorläufig un-\nterstützen,  und  dies  aus  gutem  Grund:  Mit  der  Abschaffung  der \nKKBB \n(Kleinkinderbetreuungsbeiträge)  wurden  35  Millionen \nSchweizer Franken freigestellt, 35 Millionen, die nicht mehr den jun-\ngen,  eher  wenig  bemittelten  Familien  zugutekommen.  Berechnungen \ndes Amtes für Jugend und Berufsberatung wiesen damals darauf hin, \ndass  bei  der  Sozialhilfe  vermutlich  Mehrkosten  in  der  Höhe  von  12 \nMillionen anfallen werden. Wer rechnet, sieht: Hier ist ein kleiner Un-\nterschied.  Gelder  von  rund  20  Millionen  Franken  werden  gar  nicht \nbezogen.  Warum?  Die  Initiantin  hat  richtig  bemerkt:  Viele  Familien \n \n \nwollen  gar  keine  Sozialhilfe  beziehen,  weil  dies  stigmatisierend  ist \nund in kleinen Gemeinden sehr unangenehm. Unangenehm auch, weil \ndie  Gelder  zurückbezahlt  werden  müssen  und  auch  ein  kleines  Ver-\nmögen aufgebraucht werden muss. Viele Familien gehen darum nicht \nzur Sozialhilfe, verzichten auf einen Anspruch, den sie haben. Darun-\nter leidet auch das Kind. Wenn kaum das Nötigste vorhanden ist, kei-\nne Ausflüge gemacht werden können, die Eltern im Stress sind, weil \nes überall mangelt. Mit der Streichung der KKBB haben viele von ih-\nnen  Probleme  bekommen,  hier  haben  auch  wir  ein  ungelöstes  Prob-\nlem. Für diese Familien setzt sich die Initiative ein. Es ist daher rich-\ntig,  für  diese  Familien  das  Sozialhilfegesetz  anzupassen,  wie  genau, \nwird diskutiert werden müssen. Die SP unterstützt daher diese Initiati-\nve vorläufig und dankt allen, die das auch tun.  \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster):  Die  Grüne  Fraktion  wird  diese \nEinzelinitiative nicht unterstützen. Der Initiantin schwebt es vor, auch \neinkommensschwachen Familien einen entspannten Einstieg ins Fami-\nlienleben  zu  ermöglichen.  Dem  Anliegen  zugrunde  liegt  eine  völlig \ninakzeptable  romantische  Verklärung der Mutter-Kind-Beziehung als \nBasis für alles Gute im weiteren Leben. Bei einem derartigen Mutter-\nMythos spielt der Vater keine Rolle respektive wird nur in seiner Rol-\nle  als  Ernährer  geduldet.  Für  eine  gedeihliche  Entwicklung  unserer \nKinder sind solche fixen Rollenzuschreibungen alles andere als sinn-\nvoll, geschweige denn erstrebenswert. In dieser Reinform werden sol-\nche Väter und Mütterrollen ohnehin nie gelebt. Das von der Initiantin \nvorgeschlagene Sammelsurium an Lösungen, die Anpassung der Sozi-\nalhilfegesetzgebung,  die  Wiedereinführung  der  Kleinkinderbetreu-\nungsbeiträge und Ergänzungsleistungen nur für Familien mit Kleinst-\nkindern, erachten wir auch deshalb nicht als sinnvoll. Wir Grünen ha-\nben uns immer für die Gleichstellung von Mann und Frau in Familie \nund Beruf und deshalb auch für eine gute Vereinbarkeit von Beruf und \nFamilie engagiert. Die Grünen Schweiz unterstützen deshalb die Initi-\native für einen vierwöchigen Vaterschaftsurlaub und die Grünen Kan-\nton  Zürich  unterstützen  deshalb  aktuell  die  Initiative  «Zahlbare  Kin-\nderbetreuung  für  alle»,  über  die  wir  noch  diesen  September  abstim-\nmen werden und die inzwischen auch mehr Unterstützung geniesst, als \nes sich die Mehrheit in diesem Rat wohl je hätte erträumen lassen. Die \nGrüne Fraktion wird diese Einzelinitiative deshalb nicht unterstützen.  \n \n", "Stefan Schmid (SVP, Niederglatt): Die EI ist als Kompensationsmass-\nnahme zu den kürzlich abgeschafften KKBB gedacht. Sie will konkret \n \nzwei  Dinge:  Sie  will  zum  einen  einen  Vermögensfreibetrag  von \n15'000 Franken für Familien mit Kleinkindern und sie will, dass bezo-\ngene Sozialhilfe nicht mehr zurückerstattet werden muss. Die Initiati-\nve hat von daher folgende fünf konkreten Mängel: Sie führt zu höhe-\nren  Sozialhilfekosten  zulasten  der  Gemeinden.  Sie  ist  unfair  gegen-\nüber Familien mit grösseren Kindern. Sie schafft einen Dschungel in \nder  Bemessung  der  Sozialhilfe.  Sie  schafft  weiter  einen  erhöhten \nAufwand  im  Rückforderungswesen  und  sie  beinhaltet  den  Paradig-\nmenbruch,  dass  die  Sozialhilfe,  wie  erwähnt,  nicht  zurückerstattet \nwerden muss.  \nDies führt letztlich dazu, dass junge Familien schneller in der Sozial-\nhilfe landen, schneller vom Staat abhängig sind und dadurch an Auto-\nnomie und Selbstbestimmung verlieren. Die Forderung der Initiantin, \ndass Sozialhilfe nicht zurückerstattet werden muss, fördert die impor-\ntierte  und  unschweizerische  Bereicherungskultur  an  unserem  Ge-\nmeinwesen.  Und  erlauben  Sie  mir,  Frau  Wicki,  eine  letzte  Bemer-\nkung: Hören Sie bitte auf, kleinere Gemeinden zu stigmatisieren und \nihnen zu unterstellen, dass sie da irgendwie weniger professionell im \nBereich der Sozialhilfe vorgehen als die Stadt Zürich.  \nIch  empfehle  allen  Anwesenden  dringend,  die  Initiative  nicht  zu  un-\nterstützen.  \n", "", "", "", "", "(Reduzierte Debatte) \nEinzelinitiative von Katrin Meier, Zürich, vom 9. Mai 2016 KR-Nr. \n158/2016 \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer Regierungsrat wird aufgefordert, die Einführung des Lehrplans 21 \nim Kanton Zürich zu stoppen.   \n \nBegründung:   \nDer Lehrplan 21 ist eine wichtige und zu begrüssende Errungenschaft \nfür die Volksschule. Nun liegt die für den Kanton Zürich überarbeitete \nVersion zur Vernehmlassung vor. Ein guter Zeitpunkt, die Einführung \ndieses grossen Projektes genauer unter die Lupe zu nehmen, denn die \nEinführung des Lehrplans 21 darf nicht scheitern.   \nAm  13.  April  hat  der  Regierungsrat  präsentiert,  wie  der  Finanzhaus-\nhalt  des Kantons Zürich in den kommenden vier Jahren um rund 1.8 \nMilliarden Franken entlastet werden soll, besonders betroffen ist u. a, \nder Bereich  Bildung.  Diese  Ausgangslage  im  Kanton  Zürich und  die \nverschiedenen  Unterlagen  zur  Vernehmlassung  zeigen  deutlich,  dass \ndie Finanzierung des Lehrplans 21 nicht gesichert ist:   \nDie Umsetzung der vorgeschlagenen Lektionentafel soll kostenneutral \nerfolgen.  Dies  wird  ermöglicht,  indem  auf  der  Mittelstufe  weniger \nLektionen in Halbklassen unterrichtet wird. Solche Aussagen aus den \nRahmeninformationen zur Vernehmlassung machen deutlich, dass die \nUmsetzung  im  Kanton  Zürich  mit  möglichst  wenigen  finanziellen \nMitteln  erfolgen  soll.  Der  Abbau  von  Halbklassenunterricht  kommt \neinem Qualitätsabbau gleich.   \nDie  knappen  finanziellen  Ressourcen  des  Kantons  lassen  eine  voll-\nständige  Finanzierung  einer  Angebotspallette  für  rund  15'000  Lehr-\npersonen  nicht  zu.  Auch  der  Bildungsratsbeschluss  vom  14.  Novem-\nber  2015  zeigt,  dass  nur  eine  minimale  Aus-  und  Weiterbildung  der \nSchulleiterinnen  und  Schulleiter  und  Lehrpersonen  geplant  ist.  Eine \nsinnvolle  und  gewinnbringende  Einführung  des  Lehrplans  21  wird \naber nur möglich, wenn alle an der Volksschule unterrichtenden Per-\nsonen  eine  fundierte  Aus-  und  Weiterbildung  erhalten.  Ansonsten \nwird die Umsetzung des Lehrplans zur Farce.   \nBereich  der  Infrastruktur  sowie  bezüglich  des  Weiterbildungsbedarfs \nder  Lehrpersonen  eine  Herausforderung.  Diese  Antwort  des  Regie-\nrungsrates  auf  die  Interpellation  16/2016 lässt  zu  viele  Fragen  offen. \nWeder  die  Aus-  und  Weiterbildung  der  Lehrpersonen  noch  die  not-\nwendige  Infrastruktur  ist  gemäss  Vernehmlassungsunterlagen  sicher-\ngestellt.   \nNeben  den  fehlenden  finanziellen  Ressourcen  zeigt  sich  auch  inhalt-\nlich, dass der Lehrplan 21 noch nicht für die Umsetzung bereit ist. Die \nEinführung  des  kompetenzorientierten  Lehrplans  braucht  auch  eine \nkompetenzorientierte  Beurteilung.  Bei  den  Zeugnissen  wird  nur  die \nBezeichnung  der  Fachbereiche  angepasst.  Wenn  der  neue  Lehrplan \n \neinen  Einfluss  auf  den  Unterricht  haben  soll,  muss  sich  dies  auch  in \neiner entsprechenden Beurteilungsform zeigen.   \nDie Umsetzung dieses wichtigen Grossprojektes ist mit den bereitge-\nstellten  Mitteln  weder  sinnvoll  noch  überzeugend.  Bis  die  notwendi-\ngen Lehrmittel, fundiert ausgebildete Schulleiterinnen und Schulleiter, \nLehrpersonen und Behördenmitglieder, die benötigten Infrastrukturen, \neine  passende,  kompetenzorientierte  Beurteilung  und  sämtliche  not-\nwendigen,  finanziellen  Mittel  bereit  stehen,  muss  im  Kanton  Zürich \nmit der Umsetzung zugewartet werden. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nIch begrüsse dazu unsere ehemalige Kantonsratskollegin Katrin Mei-\ner, die diese Initiative, wie Sie heute Morgen beschlossen haben, per-\nsönlich während zehn Minuten hier begründen darf, anschliessend an \nden Verhandlungen mit beratender Stimme teilnimmt und am Schluss \nauch noch für eine Replik das Wort nochmals erhält.  \n \n", "Katrin Meier, Einreicherin der Einzelinitiative: Herzlichen Dank, dass \nich  sprechen  darf.  «Isch  dänn  de  Lehrplan  so  schlimm?»  wurde  ich \nheute  Morgen  im  Foyer  begrüsst.  Nein,  ist  er  nicht.  Seit  der  neue \nLehrplan am Entstehen ist, freue ich mich auf dessen Umsetzung. Und \nich bin bei weitem kein Einzelfall. Ich bin überzeugt, dass der Wech-\nsel  von  den  Lernzielen  zur  Kompetenzorientierung  eine  Chance  für \ndie  Volksschule  ist, eine  Chance, den  Weg des  Lernens  ins  Zentrum \nzu rücken und nicht nur das Ziel zu erreichen. Mit dem neuen Lehr-\nplan  kann  ich  als  Lehrerin  die  Individualität  der  Schülerinnen  und \nSchüler berücksichtigen, weil der Lehrplan unterschiedliche Lösungs-\nstrategien und Lernstrategien zulässt und ich darf – neben ganz, ganz \nviel Wissen – auch Fähigkeiten und Fertigkeiten vermitteln.  \nTrotz meiner Begeisterung für den neuen Lehrplan stehe ich nun hier. \nWarum?  Die  Einführung  und  Umsetzung  des  neuen  Lehrplans  darf \nnicht  scheitern,  dazu  ist  dieses  grosse  Projekt  zu  wichtig,  und  genau \ndeshalb stehe ich hier. Ich verlange mit meiner Initiative, dass die Ein-\nführung auf den Sommer 2020 oder 2021 verschoben wird. \nDer Hauptgrund, der für eine Verschiebung der auf den Sommer 2018 \ngeplanten  Einführung  spricht:  Dem  Kanton  Zürich  fehlt  schlicht und \neinfach das Geld, fehlen die finanziellen Mittel, um den neuen Lehr-\nplan einzuführen. \n \n \nAm 13. April dieses Jahres hat der Regierungsrat präsentiert, wie der \nFinanzhaushalt des Kantons Zürich in den kommenden Jahren um 1,8 \nMilliarden  Franken  entlastet  werden  soll.  Besonders  davon  betroffen \nist die Bildung. Diese Ausgangslage im Kanton Zürich und verschie-\ndene Aussagen zur Einführung des Lehrplans 21 zeigen deutlich, dass \ndie Finanzierung keinesfalls gesichert ist. So wird beispielsweise eine \n«kostenneutrale» Lektionentafel vorgeschlagen. Um Platz für die neu-\nen  Fächer  zu  schaffen,  werden  mal  rasch  die  Halbklassen-Lektionen \ngestrichen.  Dies  ist  kostenneutral,  klar,  aber  sicher  nicht  qualitätser-\nhaltend.  Zudem  steht  im  Bildungsratsbeschluss  vom  14.  November \n2015 wörtlich, ich zitiere: «Die knappen finanziellen Ressourcen des \nKantons  lassen  eine  vollständige  Finanzierung  einer  Angebotspalette \nfür rund 15'000 Lehrpersonen nicht zu.»  \nDer  Umstand,  dass  bis  zur  geplanten  Einführung  im  Sommer  2018 \nalso  nur  ein  Teil  der  Lehrpersonen  eine  Weiterbildung  absolvieren \nkann, wird einfach hingenommen. Eine sinnvolle und gewinnbringen-\nde Einführung des  neuen  Lehrplans ist  aber nur möglich, wenn allen \nLehrpersonen  und  Schulleiterinnen  und  Schulleitern  eine  fundierte \nAus-  oder  Weiterbildung  gewährleistet  wird.  Demnach  müssen  ent-\nweder  genügend  Plätze  geschaffen  oder  genügend  Zeit  einberaumt \nwerden, bevor die Einführung startet.  \nDass der Kanton Zürich noch nicht bereit ist, den Lehrplan 21 einzu-\nführen,  zeigt  eine  der  Fragen  aus  der  Vernehmlassung  zum  Fach \n«Medien und  Informatik»,  ich  zitiere  erneut:  «Unterstützen  Sie,  dass \nMedien  und  Informatik  in  die  Lektionentafel  aufgenommen  werden \nwird, auch wenn es Übergangsregelungen braucht, bis die Qualifikati-\non  der  Lehrpersonen  und  die  notwendige  Infrastruktur  in  den  Ge-\nmeinden sichergestellt ist?»  \nStellen Sie sich das doch bitte mal konkret vor: Da geht es um eine der \nwesentlichen inhaltlichen Änderungen, eine notwendige und breit ver-\nlangte  Ergänzung  zum  Inhalt,  zum  Lehrplan.  Und  genau  in  diesem \nBereich soll nun Improvisation zugelassen werden?  \nDie zurzeit gehandelten Übergangsregelungen gehen von Sponsoring \nüber «Bring your own device» bis zu eigens für dieses Fach angestell-\nten Lehrpersonen. Die erste Möglichkeit, Sponsoring, darf in unserer \nVolksschule keinen Einzug halten. Es ist die Aufgabe des Kantons, für \ndie Infrastruktur zu sorgen. Es darf nicht sein, dass die Wirtschaft fi-\nnanzielle Mittel beisteuert, die der Kanton tragen müsste, und sich der \nKanton  dadurch  immer  weiter  zurückziehen  kann.  Mit  der  zweiten \nMöglichkeit,  «Bring  your  own  device»,  halten  verschiedenste  Hard- \nund Softwares im Schulzimmer Einzug. Damit steigt nicht nur die Ar-\n \nbeit  des  Supports  ins  Unermessliche.  Wer  die  privaten  Laptops, \nTablets  oder  Smartphones  finanziert,  ist  nicht  geklärt.  Sollen  diese \nAusgaben die Eltern übernehmen? Mit der dritten Variante, dem Ein-\nsatz von neuen Lehrpersonen für das Fach «Medien und Informatik», \nwiderspricht  sich  das  Volksschulamt  selbst.  Das  Volksschulgesetz \nschreibt seit kurzem vor, dass in der Regel maximal drei Lehrpersonen \nan einer Klasse unterrichten.  \nKurzum,  noch  deutlicher  kann  man  wohl  kaum  aufzeigen,  dass  der \nKanton  Zürich  zurzeit  nicht  genügend  finanzielle  Mittel  zur  Einfüh-\nrung  des  Lehrplans  21  zur  Verfügung  stellen  kann.  Und  deshalb: \nÜberweisen  Sie  meine  Einzelinitiative  und  verschaffen  Sie  uns  Zeit. \nIch weiss, Zeit ist Geld. In Bezug auf den Lehrplan 21 ist die Zeit aber \nder Faktor, der Gelingen oder Scheitern dieses Projektes bedeutet.  \nGeben  Sie  dem  Kanton  Zeit,  die  benötigte  Infrastruktur  im  Bereich \n«Medien und Informatik» aufzubauen, bevor der Lehrplan eingeführt \nwird.  Geben  Sie  der  PHZH  (Pädagogische  Hochschule  Zürich)  Zeit, \nzumindest  den  grössten  Teil  der  Lehrerinnen  und  Lehrer  sowie  die \nSchulleitungen fundiert weiterzubilden, bevor der Lehrplan eingeführt \nwird. Geben Sie dem Lehrmittelverlag Zeit, die dringendst notwendi-\ngen Lehrmittel – nicht nur im Fach «Medien und Informatik» – fertig-\nzustellen,  bevor  der  Lehrplan  eingeführt  wird.  Geben  Sie  den  Bil-\ndungsfachleuten Zeit, eine sinnvolle und umsetzbare kompetenzorien-\ntierte  Beurteilung  zu  erarbeiten,  bevor  der  Lehrplan  eingeführt  wird. \nUnd nicht zuletzt: Geben Sie uns Lehrpersonen Zeit, uns gewissenhaft \nauf den Lehrplan 21 vorzubereiten. Ich bin überzeugt, dass eine zeit-\nlich verschobene Einführung auf den Sommer 2020 und eine Umset-\nzung  ohne  Spardruck  die  Akzeptanz  des  neuen  Lehrplans  unter  den \nLehrpersonen wieder erhöhen würde.  \nAus  all  diesen  Gründen  bitte  ich  Sie,  meine  Einzelinitiative  an  den \nRegierungsrat zu überweisen. Herzlichen Dank! \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Es  gab  in  den  vergangenen  Jahren \nkaum ein Geschäft national, das wie der Lehrplan 21  –  zumindest in \nder deutschen Schweiz –, das so viele kontroverse Reaktionen ausge-\nlöst  hat.  Man  ist  fast  geneigt  zu  sagen  «Viele  Köche  verderben  den \nBrei».  Wir  haben  über  den  Rahmenartikel  in  der  Bundesverfassung \nabgestimmt.  Es  ist  dann  eine  breite  Diskussion  unter  den  Kantonen \nlosgetreten worden, zu Recht auch. Es gab im Kanton Zürich 2013 die \nVernehmlassung. Dieses Jahr haben wir die Vernehmlassung zur Lek-\ntionentafel. Es ist eine Volksinitiative lanciert worden, und jetzt haben \nwir auch noch die Einzelinitiative, also eine sehr breite Palette.  \n \n \nIn der Begründung ist insbesondere gesagt worden, eine Verschiebung \nauf 2020 mache Sinn, weil dann die finanziellen Mittel vorhanden sei-\nen.  Ja,  diese  Gewissheit  möchten  wir  ja  alle  gerne.  Wer  weiss  denn, \nwie wir im Jahr 2020 genau finanziell dastehen oder auch 2021. Es ist \nwichtig, dass die Lü16 (Leistungsüberprüfung 2016) hier einen gewis-\nsen  Druck  ausübt,  doch  unseres  Erachtens  reicht  das  nicht,  um  jetzt \neinfach  die  Geschichte  zu  verzögern.  Es  gibt  in  diesem  Lehrplan  21 \ndurchaus auch Kritikpunkte. Die FDP hat sich in der Vernehmlassung \nbeispielsweise  kritisch  dazu  geäussert,  dass  die  Berufsbildung,  die \nVorbereitung auf die Berufswahl, eben nicht so umfassend ausgefallen \nist, wie wir das gewünscht hätten.  \nEs ist klassisches Geschäft, bei dem schlussendlich dann wahrschein-\nlich  eine  mittlere  Unzufriedenheit  herrscht,  aber  insgesamt  ein  guter \nKompromiss.  Wir  unterstützen  deshalb  diese  Einzelinitiative  nicht \nvorläufig.  \n \n", "Anita Borer (SVP,  Uster):  Gleich vorweg: Die SVP wird die Einzel-\ninitiative  unterstützen,  allerdings  mit  abweichender  Stellungnahme, \nwelche ich nachfolgend ausführe.  \nWieso eine Sistierung? Es ist bekannt, die von einem breit abgestütz-\nten Komitee eingereichte Initiative «Lehrplan vors Volk» ist mit mehr \nals  der  doppelten  Anzahl  an  benötigten  Unterschriften  zustande  ge-\nkommen.  Die  Initiative  möchte,  dass  der  Kantonsrat  –  und  in  letzter \nInstanz das Volk  – die Gelegenheit haben, den vorgelegten Lehrplan \nan-  oder  abzulehnen.  Bis  das  Stimmvolk über  die  Initiative befinden \nkonnte,  dürfte  aus  demokratischer  Sicht  der  neue  Lehrplan  gar  nicht \neingeführt  werden.  Ungeachtet  dessen  und  obwohl  es  im  Volk  viele \numstrittene  Kritikpunkte  am  neuen  Lehrplan  gibt,  werden  munter \nLehrmittel danach konzipiert und Neuerungen bereits umgesetzt. Die \nVolksschule ist, wie es der Name sagt, eine Schule für das Volk und \nentsprechend  demokratischen  Grundsätzen  verpflichtet.  Gerade  die \nheutige  Diskussion  zeigt,  dass  die  Einführung  des  neuen  Lehrplans \nviele Fragen aufwirft und diverse Punkte parteiübergreifend umstritten \nsind.  Eine  Mitbestimmung  des  Parlaments  und  in  letzter  Instanz  der \nBevölkerung  bei  wichtigen  Schulfragen  –  und  der  neue  Lehrplan  ist \ndies  unbestrittenermassen  –  entspricht  den  Gepflogenheiten  unserer \nDemokratie. Ein Boxenstopp ist also nur schon aus genannten breiten \nUnsicherheiten und aus demokratischen Gründen angebracht.  \nWas sind unsere hauptsächlichen Kritikpunkte? Erstens: Die Kantons-\nhoheit  wird  tangiert.  Im  Bildungsartikel  steht,  dass  in  den  Kantonen \neine  Harmonisierung  des  Schulwesens  in  den  Bereichen  «Schulein-\n \ntrittsalter», «Schulpflicht», «Dauer und Ziele der Bildungsstufe» statt-\nfinden müsse. Dem Harmos-Konkordat (Interkantonale Vereinbarung \nüber die Harmonisierung der obligatorischen Schule), in welchem die \nHarmonisierung der Lehrpläne angesprochen wird, ist der Kanton Zü-\nrich zwar  beigetreten. Dies heisst jedoch nicht, dass die Harmonisie-\nrung  mit  einem  umfassenden  Lehrplan  den  Kantonen  aufoktroyiert \nwerden darf. Der neue Lehrplan ist also weit umfassender, als es ge-\nsetzlich vorgegeben ist, und untergräbt als solches jegliche kantonale \nAutonomie.  \nZweitens: Eine sinnvolle Harmonisierung wird mit dem neuem Lehr-\nplan nicht erreicht. In den letzten Jahren wurde unser Schulwesen be-\nreits  harmonisiert  und  erfüllt  mehrheitlich  die  Vorgaben  des  vorhin \nerwähnten Bildungsartikels der Bundesverfassung. Eine weitergehen-\nde  Harmonisierung  wird  mit  dem  neuen  Lehrplan  nicht  erreicht,  im \nGegenteil.  Das  Hauptanliegen der  Harmonisierung,  das  Antreffen  ei-\nnes ungefähr gleichen Bildungsstandes auf gleicher Stufe, wird nicht \nerreicht.  Denn  mit  Zykluszielen,  die  über  drei  Jahre  hinweggehen, \nwerden  die  Lernstände  sogar  innerhalb  einer  Gemeinde  auseinander-\nklaffen.  \nDrittens: Der Inhalt des Lehrplans ist höchst umstritten. Ein Lehrplan \nsoll  die  Richtung  vorgeben,  einen  Rahmen  setzen  und  für  klare  Be-\ndingungen sorgen. Der neue Lehrplan weist hingegen einen hohen De-\ntaillierungsgrad  auf,  der  die  unternehmerische  Freiheit  der  Lehrerin-\nnen  und  Lehrer  einschränkt.  Von  Methodenfreiheit  ist  sodann  auch \nnirgends  mehr  die  Rede.  Angestrebt  wird  nicht  mehr  das  Erreichen \ninhaltlicher Ziele, sondern das Erwerben messbarer Kompetenzen. Die \nBildungsdirektion  führt  zwar  aus,  dass  Kompetenz  Wissen  voraus-\nsetzt, nur wird nirgends mehr festgehalten, welches Wissen überhaupt \nnotwendig  ist.  Die  Kompetenzen  im  Lehrplan  21  sind  schwammig \nformuliert. Grundlegendes Wissen, das auch für das spätere Berufsle-\nben wichtig ist, wird nicht mehr explizit gefordert. Und hier eine Be-\nmerkung  an  alle  Wirtschaftsvertreter,  zu  denen  ich  mich  auch  zähle: \nEin derartiger Qualitätsabbau bei der Bildung kann niemals im Sinne \nder Schweizer Wirtschaft sein.  \nUnd  viertens:  Die  Einführung  des  neuen  Lehrplans  geht  auf  Kosten \nder  Gemeinden.  Die  Bildungsdirektion  betont,  den  neuen  Lehrplan \nfaktisch  kostenneutral  einzuführen.  Unbestritten  ist  aber,  dass  dies \ninsbesondere  für  die  Gemeinden  Mehrkosten  nach  sich  ziehen  wird. \nDiese  sind  es  nämlich,  welche  Lehrmittel,  Schulstrukturen  und  Wei-\nterbildungen letztlich zu einem überwiegenden Teil bezahlen müssen. \nUnd nur  schon das  Fach  «Medien und Informatik»  wird  Mehrkosten \n \n \nund hohe Investitionen nach sich ziehen. Kostenneutral ist also nicht \nfür jedermann kostenneutral.  \nAll diese Punkte unter den Teppich zu kehren, kann nicht das Ziel ei-\nner  der  Demokratie  verpflichteten  Volksschule  sein.  Und  um  es  im \nSinne  der  Initiantin  zu  sagen:  Lassen  wir  uns  Zeit  im  Sinne  der  De-\nmokratie! Besten Dank.  \n \n", "Moritz Spillmann (SP, Ottenbach): Als vor wenigen Jahren der Lehr-\nplan 21 der Bevölkerung präsentiert wurde, war von einem pädagogi-\nschen Jahrhundertwerk die Rede, ein Jahrhundertwerk, das die Schule \ngrundlegend verändern werde. Der Lehrerverband sprach gar von ei-\nnem historischen Schritt, der vergleichbar sei mit der Einführung der \nSchulpflicht im Jahre 1874. Heute nun gilt es diesen Lehrplan einzu-\nführen, doch von einer Revolution ist nicht mehr die Rede. Vielmehr \nwürden die Lehrpersonen kaum mehr etwas merken von diesem Lehr-\nplan.  Auch  wenn  der  Lehrplan  21  neu  sei,  sei  er  eben  doch  nicht  so \nneu  und  schon  gar  keine  Revolution.  Was  ist  also  passiert  mit  dem \npädagogischen Jahrhundertwerk?  \nAm Inhalt kann es nicht liegen, sind doch die Anpassungen nur mar-\nginal. Nein, der Grund für den verbalen Bedeutungsverlust liegt darin \nbegründet,  dass  die  Grossartigkeit  der  Ankündigung  gratis  zu  haben \nist, während die konkrete Umsetzung des historischen Schrittes Geld \nund  Zeit  benötigt.  In  Zeiten  von  Leistungsüberprüfungen  und  einer \nüberlasteten  Schule  ist  beides  Mangelware.  Statt  von  einem  grossen \nhistorischen  Schritt  redet  man  deshalb  heute  die  Umstellung  auf  den \nLehrplan  21  klein.  Weiterbildung  brauche  es  kaum,  meint  der  Bil-\ndungsrat,  die  Einführung  von  «Medien  und  Informatik»  werde  dann \nschon  irgendwie  gelingen.  Und  Halbklassenunterricht  ist  doch  auch \ngar nicht so wichtig. Entschuldigung, aber von einem Bildungsrat, der \nstolz auf seine Fachexpertise ist, hätte ich mehr Engagement für dieses \nbildungspolitische Zukunftsprojekt erwartet. Die SP will einen starken \nLehrplan  21,  einen  Lehrplan,  der  mehr  sein  will  als  ein  Papiertiger. \nDer  verlangt  aber  zwingend  nach  einer  sorgfältigen  Einführung  und \neiner sorgfältigen Umsetzung. Nur so kommt der Lehrplan vom Papier \nins Klassenzimmer.  \nIn  diesem  Sinne  hat  die  Einzelinitiantin  absolut  recht.  Was  der  Bil-\ndungsrat  und  die  Direktion  uns  heute  präsentieren,  genügt  in  keiner \nWeise den Anforderungen an eine erfolgreiche Einführung. Wenn wir \nso  mit  dem  Lehrplan  21  starten,  dann  bleibt  Unzufriedenheit,  dann \nbleibt Frust bei den Schulen und Lehrpersonen, aber auch den Eltern, \nzurück.  Dass  die  SP  die  Einzelinitiative  in  der  deutlichen  Mehrheit \n \ndennoch  ablehnt,  liegt  in  der  Formulierung  des  Antrags.  Wir  wollen \nkeinen  Stopp  beim  Lehrplan,  sondern  im  Gegenteil  eine  Intensivie-\nrung der Vorbereitung, sodass die Einführung eben dann trotzdem ge-\nlingen  kann.  Dass  die  SVP  die  Einzelinitiative  unterstützt,  zeigt  zu-\ndem, dass das Anliegen  auch eine neue Angriffsfläche auf den Lehr-\nplan  eröffnet.  In  diesem  Sinne  schadet  die  Einzelinitiative  eben  der \nSache.  \nEine kleine Minderheit der Fraktion wird der Einzelinitiative aber zu-\nstimmen. Für  sie  ist die Einzelinitiative eine Gelegenheit, der Regie-\nrung  klar  zu  signalisieren,  dass  sie  der  Einführung  des  Lehrplans  an \nden Schulen Sorge tragen muss. Unsere Unterstützung gegenüber dem \nLehrplan  entspringt  keiner  Nibelungentreue,  sondern  verlangt  nach \nüberzeugenden  Gelingensbedingungen,  an  denen  eben  nun  auch  mit \ndieser  Einzelinitiative  zu  arbeiten  ist.  Wer  diese  Bedingungen  dem \nLehrplan vorenthält, macht sich zum Komplizen der Lehrplangegner. \nOder zugespitzt formuliert: Ohne Finanzierung und Zeit kein Lehrplan \n21.  \nLehnen  Sie  mit  meiner  Fraktion  diese  Einzelinitiative  ab  oder  –  das \nsage ich jetzt etwas leiser – stimmen Sie mit mir zu. Was auch immer \nSie  stimmen,  sorgen  Sie  für  eine  gute  Umsetzung  an  den  Schulen. \nDenn wir haben die Chance, einen historischen Schritt zu wagen. Wer \ndiesen Schritt nicht sorgfältig geht, der stolpert und fällt auf die Nase.  \n \n", "Cornelia Keller (BDP, Gossau): Die Einzelinitiative von Katrin Meier \nfür ein Moratorium zur Einführung des Lehrplans 21 liegt uns vor. Ein \nMoratorium bedeutet auf Eis legen, abwarten oder auch Säumnis, also \nso viel wie Stillstand. Und Stillstand bedeutet Rückschritt, ein Rück-\nschritt für den Lehrplan 21, der zum jetzigen Zeitpunkt nicht realitäts-\nnah ist. Die Arbeit all derjenigen, die in den letzten Jahren daran gear-\nbeitet  haben,  und  die  bisherige  Finanzierung  der  Ausarbeitung  des \nLehrplans 21, würden mit einem Schlag nichtig. Denn wenn dann der \nLehrplan 21 erst in einigen Jahren eingeführt werden kann, muss das \nbisher  Erarbeitete  wieder  angepasst  und  erneuert  werden  und  eine \nweitere Vernehmlassungsrunde wäre die Folge. Denn Bildung ist im-\nmer in Bewegung. Enorme zusätzliche Kosten kämen auf uns zu. Die \nBegründung in der Initiative sagt aus, dass der Lehrplan 21 erst einge-\nführt werden darf, wenn die notwendigen Lehrmittel, die Ausbildung \nder Schulleiter und Lehrpersonen oder auch die Infrastrukturen bereit \nstehen. Dazu werden grosse finanzielle Mittel benötigt, die der Kanton \njetzt nicht in der vollen Höhe erbringen kann. Wir können doch nicht \nwarten bis zum Sankt-Nimmerleins-Tag, bis die geforderten Gelder in \n \n \nvollem Masse vorhanden sind, das ist nicht realistisch. Die Forderung \nnach einer Umsetzung ohne Spardruck ist unrealistisch und der Lehr-\nplan 21 wäre somit beerdigt. Der BDP ist die Bildung ein sehr wichti-\nges  Anliegen.  Und wir  sind  der  Meinung,  dass der  Lehrplan  21  –  in \nKlammern: wenn überhaupt  –  weiter auf der bisherigen Schiene lau-\nfen muss. Besten Dank.  \n \n", "Corinne Thomet (CVP, Kloten): Die CVP lehnt diese Einzelinitiative \naus folgenden Gründen überzeugt ab: Die Vernehmlassung, das ganze \nVerfahren läuft noch bis zum 9. September. Es ist also absehbar, dass \nsich  die  Regierung  wie  auch  der  Bildungsrat  mit  dem  Vernehmlas-\nsungsbericht  sehr  schnell  befassen  werden.  Warten  wir  ab,  welche \nEntscheide  daraus  folgen.  Der  Kantonsrat  wird  sich  allenfalls  auch \nnoch mit Gesetzesänderungen dazu beschäftigen können. \nZweitens: Die Kompetenz, den  Lehrplan einzusetzen, liegt klar beim \nBildungsrat. Und dieses Moratorium nützt überhaupt nichts, vor allem \nmit der Begründung der offenbar fehlenden Finanzen, wenn man noch \ngar nicht weiss, wie man die Umsetzung angehen möchte.  \nDrittens: Die Haltung der Lehrpersonen zu diesem Lehrplan 21 ist po-\nsitiv.  Die  Lehrpersonen  können  sich  ebenfalls  mit  der  Vernehmlas-\nsung befassen und sie werden das auch einbringen oder haben es be-\nreits eingebracht.  \nUnd  zum  Schluss,  liebe  Katrin  Meier,  «bedanke»  ich  mich  wirklich \nherzlich für den Steigbügel, um den retroorientierten Bildungsinitiati-\nven  der  SVP  Erfolg  zu  verschaffen.  Bitte  lehnen  Sie  diese  Initiative \nab.  \n \n", "Judith Anna Stofer (AL, Zürich):  Die  Alternative Liste steht der vor-\ngeschlagenen  Umsetzung  des  Lehrplans  21  kritisch  gegenüber.  Wir \nhaben  an  der  aktuell  laufenden  Vernehmlassung  teilgenommen  und \nunsere  Kritik  angebracht.  Im  Folgenden  gehe  ich  auf  einige  der  von \nuns kritisierten Punkte ein.  \nGanz  grundsätzlich  verstehen  wir  nicht,  weshalb  an  den  heutigen \nZeugnissen  festgehalten  werden  soll,  wenn  doch  nicht  messbare \nKompetenzen  vermittelt  werden  sollen  und  nicht  mehr,  wie  heute, \nmessbares  Wissen  gelehrt  wird.  In  den  Vernehmlassungsunterlagen \nwird richtig ausgeführt, dass ein kompetenzorientierter Unterricht an-\ndere  Beurteilungsmethoden  braucht.  Unserer  Meinung  nach  müssen \nsich diese auch in den Zeugnissen niederschlagen. Schulnoten müssen \ndarum abgeschafft werden.  \n \nDie  Aus-  und  Weiterbildung  der  Lehrpersonen  muss  weiterhin  ge-\nwährleistet  werden.  Neue  Angebote  müssen  vor  der  Umsetzung  des \nLehrplans 21 eingeführt sein. Unserer  Meinung nach ist der Zeitplan \ndarum entsprechend anzupassen. Die Weiterbildung scheint sinnvoller \norganisiert  zu  sein  als  bis  anhin.  Bedenklich  ist  aber,  dass  jede  Ge-\nmeinde oder gar jede Schule ein bisschen selber dafür verantwortlich \nist. Unserer Meinung nach wäre es angebracht, obligatorische, zentral \ndurchgeführte Weiterbildungen für alle durchzuführen, die bestimmte \nThematiken  des  Lehrplans  21  noch  nicht  innehaben.  Zum  Beispiel \nkompetenzorientierter Unterricht wird ja heute schon an der Universi-\ntät und der PHZH vermittelt.  \nAuch die Infrastruktur ist noch nicht gesichert. Der für die vorliegende \nUmsetzung  des  Lehrplans  21  notwendige  Ausbau  der  Infrastruktur \nwird  die  Gemeinden  vor  erhebliche  finanzielle  und  organisatorische \nSchwierigkeiten  stellen.  Die  Alternative  Liste  wird  die  Halbierung \noder  Abschaffung  des  Halbklassenunterrichts  mit  allen  Mitteln  be-\nkämpfen. Der Halbklassenunterricht wird unserer Meinung nach wei-\nterhin auf Gesetzesstufe geregelt werden. Der von der Bildungsdirek-\ntion vorgeschlagene Abbau von Halbklassenlektionen läuft den aktuell \nforcierten Integrationsbemühungen komplett zuwider. Die Erläuterun-\ngen in den Vernehmlassungsunterlagen kommen einer Beleidigung für \nalle betroffenen Fachlehrkräfte gleich. Bestimmte Fächer und Klassen \nkönnen nur in kleineren oder kleinen Gruppen unterrichtet werden. Im \nZeitalter von Integration dürfen Instrumente und Mittel, welche diese \nüberhaupt  erst  ermöglichen,  nicht  reduziert  werden.  Lehrpersonen \nmüssen nicht unbedingt verheizt werden, wenn es auch anders geht.  \nDie Alternative Liste lehnt auch einen Abbau im Bereich der gestalte-\nrischen Fächer entschieden ab. Die Auseinandersetzung mit verschie-\ndenen Materialien ist ein wichtiges Element einer ausgewogenen und \nganzheitlichen Entwicklung der Kinder und Jugendlichen. Der Artikel \n21  des  Volksschulgesetzes  wurde  per  Volksbegehren  eingeführt.  Im \ninternationalen  Vergleich  weist  die  Schweizer  Schule  im  Bereich \nHandarbeit  und  Gestalten  einen  qualitativ  hohen  Bildungsstand  auf. \nWir erachten es als eine schützenswerte Schweizer Spezialität. Kreati-\nvität ist eine gefragte Schlüsselkompetenz für die Herausforderungen \nder  Gegenwart  und  der  Zukunft.  Es  sind  die  gestalterischen  Fächer, \ndie interdisziplinäres und angewandtes Wissen und Können und krea-\ntive Kompetenzen fördern.  \nDie Alternative Liste stimmt der Kritik von Katrin Meier zu. Dennoch \nwerden  wir  das  Moratorium  nicht  unterstützen.  Wir  unterstützen  das \nMoratorium aus folgenden Gründen nicht:  \n \n \nIn  der  Bildung  wird  mit  und  ohne  Umsetzung  des  Lehrplans  21  ge-\nspart.  Wenn  die  bürgerliche  Mehrheit  im  Rat  sparen  will,  dann  setzt \nsie das  ohne  mit  den  Wimpern  zu  zucken  gnadenlos  um  oder  durch. \nArgumente interessieren sie nicht. Wir wollen der SVP keine weitere \nPlattform  bieten,  die  Themen  «Bildung»  und  «Schule»  noch  länger \nideologisch und emotional zu beackern. (Die Redezeit ist abgelaufen.) \n \n", "Christoph Ziegler (GLP, Elgg): Die Begründung der Einzelinitiative, \ndass  wichtige  Fragen  noch nicht geklärt sind,  die kann ich  nachvoll-\nziehen. Wie der Lehrplan 21 schliesslich umgesetzt wird, ist eigentlich \neine Blackbox. So weit, so gut. Dann überweisen wir also die Einzel-\ninitiative?  Nein.  Denn  so,  wie  die  EI  begründet  wird,  können  wir \nGrünliberale  nicht  dahinter  stehen.  Es  kann  nicht  sein,  dass  mit  der \nUnterstützung  der  Einzelinitiative  nun  Druck  aufgebaut  wird,  den \nLehrplan aufzublasen, ein Jahrhundertwerk daraus zu machen und die \nSchule  schon  wieder  grundlegend  zu  reformieren.  Genau  dies  will \naber die Initiantin, sie spricht von einem Paradigmenwechsel. Am An-\nfang  haben  auch  die  Lehrplanmacher  noch  von  einem  Jahrhundert-\nwerk, einem Paradigmenwechsel in unserer Schule gesprochen. Nach \nheftiger und teilweise auch berechtigter Kritik am Lehrplan wird nun \nvon offizieller  Seite betont, dass sich mit dem Lehrplan 21 gar nicht \nso viel ändern wird. Ich hoffe, es ist nicht blauäugig, solchen Verspre-\nchungen zu glauben. Auch bei meinen Lehrerkolleginnen und  -kolle-\ngen  und  den  Verbänden  ist  zu  hören,  dass  die  Suppe  wohl  nicht  so \nheiss gegessen wie gekocht wird, so ganz nach dem Motto «Ich unter-\nrichte  schon  seit  langem  mehr  oder  weniger  kompetenzorientiert». \nViele  Themen,  denen  wir  kritisch gegenüberstehen und die im  Lehr-\nplan 21 vielleicht zwischen den Zeilen angedacht sind, sind zwar noch \nnicht  ausdiskutiert.  Es  wird  aber  richtigerweise  beteuert,  dass  vieles \nnicht oder pragmatisch umgesetzt werden soll. Ich denke da zum Bei-\nspiel an selbstgesteuertes Lernen oder gar die Abschaffung der Noten, \nwie  wir  vorher  gehört  haben.  Natürlich  braucht  es  die  notwendigen \nLehrmittel, aber da sind wir schon auf gutem Weg. Es gibt hier auch \ngute Beispiele. Wenn man aber alles umsetzt, was hier zwischen den \nZeilen geschrieben steht, dann kostet der Lehrplan 21 viel Geld.  \nWir  Grünliberale  sind  für  eine  Entstaubung  und  Harmonisierung  der \nLehrpläne. Wir denken, dass das erworbene Wissen auch angewendet \nwerden  soll.  Wir  befürworten  also  kompetenzorientiertes  Unterrich-\nten,  im  Wissen  darum,  dass  Wissen  und  Kulturtechniken  weiterhin \neinen  wichtigen  Bestandteil  darstellen.  Wir  Grünliberale  sind  sicher \ndafür,  dass  die  Lehrpersonen  in  den  Lehrplan  21  eingeführt  werden, \nim Wissen darum, dass für die meisten Lehrpersonen kompetenzorien-\n \ntiertes, ganzheitliche und vernetztes Denken und Lernen, das über das \njeweilige Fach hinaus geht, kein Fremdwort ist. Es wird heute schon \nvielfach erfolgreich praktiziert. Deshalb muss bei der Aus- und Wei-\nterbildung  nicht  unbedingt  mit  der  ganz  grossen  Kelle  angerichtet \nwerden.  \nDie  Annahme  der  Initiative  würde  ein  falsches  Zeichen  setzen  und \njenen  Kräften  Aufwind  geben,  die  im  Lehrplan  21  ein  Jahrhundert-\nwerk  sehen,  das  unsere  Schullandschaft  total  umgestalten  soll.  Wir \nGrünliberale  stehen  dem  Lehrplan  21  relativ  unaufgeregt  gegenüber. \nWeder verteufeln wir alles, was im Lehrplan 21 steht, noch wollen wir \nden  Lehrplan  21  als  Anlass  dafür  nehmen,  die  Volksschule  grundle-\ngend schon wieder zu reformieren. Wir sind für  eine kostenbewusste \nUmsetzung des Lehrplans 21 mit Augenmass und Vernunft. Falls der \nLehrplan 21 so, wie versprochen und wie jetzt auch die Vernehmlas-\nsung,  die  läuft,  oft  gefordert,  wirklich  pragmatisch  umgesetzt  wird, \nkönnen wir dahinter stehen. Deshalb unterstützen wir die Einzelinitia-\ntive nicht.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Auch wir Grünen unterstützen die-\nse  Einzelinitiative  nicht.  Seit  dem  glasklaren  Ja  zum  Bildungsartikel \nder  Schweizer  Bevölkerung  vor  zehn  Jahren  ist  der  Auftrag  an  die \nKantone klar: Der Heiri in Herisau und die Marie-Louise in Genf sol-\nlen  im  gleichen  Alter  eingeschult  und  gleich  lang  zur  Schule  gehen. \nSie sollen auch in etwa das Gleiche lernen, ja, im besten Falle sogar in \netwa  das  Gleiche  können  müssen.  Mit  dem  deutlichen  Ja  zum  Har-\nmos-Konkordat hat das Zürcher Stimmvolk 2008 bekräftigt, dass auch \nseine  Sarah und  sein  Leon  in der  Schule die  gleichen  Rahmenbedin-\ngungen vorfinden sollen wie eben der Heiri in Herisau und die Marie-\nLouise in Genf. Das Schiff «Lehrplan 21» hat seinen Hafen also be-\nreits vor zehn Jahren verlassen. Es hat seinen Kurs auf hoher See auch \naufgrund  der  Ergebnisse  zweier  grosser,  breiter  Vernehmlassungen \nangepasst.  \nNun soll es im Kanton Zürich mit dem von der Einzelinitiative gefor-\nderten  Moratorium  mindestens  vorläufig  an  der  Einfahrt  in  den  Zür-\ncher Hafen gehindert werden. Die Forderung: In Zürich soll zuerst ein \nperfekt  ausstaffierter  Hafen  hergerichtet  werden.  Die  Einzelinitiative \nträgt damit der Tatsache keine Rechnung, dass sich die Lehrerbildung \nund die Lehrmittelentwicklung in den vergangenen Jahren bereits auf \ndie Gegebenheiten des Lehrplans 21 ausgerichtet haben. Die Einfüh-\nrung des Lehrplans 21 wird damit weder für die Behörden noch für die \nSchulleitungen noch für die Lehrerschaft mit einem Kaltstart verbun-\n \n \nden sein. Ganz so schlecht ausgestattet, wie die Einzelinitiative sugge-\nriert, ist der Zürcher Hafen also nicht.  \nEin Lehrplan – wir haben das bereits gehört – revolutioniert die Schu-\nle ohnehin nie von einem Tag auf den andern, dazu ist die Schule viel \nzu  träge.  Abgesehen  davon,  dass  der  Lehrplan  dieses  Ziel  auch  gar \nnicht verfolgt. Was die Lektionentafel und den Halbklassenunterricht \nbetrifft, haben wir alle aktuell die Möglichkeit, unsere Anliegen beim \nzuständigen Bildungsrat einzubringen. Von diesem Bildungsrat erwar-\nten wir Grünen, dass er die Vernehmlassungsergebnisse systematisch \nauswertet  und,  wo  nötig,  Anpassungen  an  der  Lektionentafel  vor-\nnimmt. Von diesem Bildungsrat erwarten wir auch, dass er mit Blick \nauf  die  Einführung  des  Fachbereichs  «Medien  und  Informatik»  die \nnotwendige Ausbildung der Lehrpersonen und eine angemessene Inf-\nrastruktur schnell an die Hand nimmt und damit sicherstellt. Und von \nder Regierung erwarten auch wir, dass sie, sollte sich ein zusätzlicher \nBedarf  an  finanziellen  Mitteln  dafür  abzeichnen,  diese  Mittel  auch \nspricht. Die Volksschule im engen Korsett der Kostenneutralität wei-\nterzuentwickeln, wird uns letztlich teurer zu stehen kommen.  \nDer  Lehrplan  21  hat  Vertrauen  verdient.  Die  Initiative  «Moratorium \nfür die Einführung des Lehrplans 21» setzt dieses Vertrauen etwas gar \nleichtfertig aufs Spiel. Das ist nicht im Interesse von uns Grünen. Wir \nsprechen  uns  deshalb  klar  gegen  die  Einzelinitiative  aus,  und  damit \nauch für eine zeitnahe und pragmatische Einführung des Lehrplans 21 \nin diesem Kanton.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU wird diese Ein-\nzelinitiative  unterstützen,  welche  von  einer  ehemaligen  SP-\nKantonsrätin  und  Primarlehrerin  eingereicht  worden  ist.  In  ihrer  Be-\ngründung weist sie darauf hin, dass die finanziellen Mittel für die er-\nfolgreiche  Einführung  dieses  Grossprojektes  aufgrund  der  Sparmass-\nnahmen der Regierung nicht bereitgestellt werden können. Auch sind \ndie Vorbereitungen noch nicht so weit gediehen. Die Vernehmlassung \nzur  Lektionentafel  ist  noch  nicht  einmal  abgeschlossen.  Zudem  sind \nnoch zwei Volksinitiativen, welche den Lehrplan betreffen, dem Volk \nnoch nicht vorgelegt  worden.  Für uns  ist es  zudem  wichtig,  dass die \nschleichende  Entchristianisierung  der  Schule  gestoppt  wird.  In  Para-\ngraf 2 des Volksschulgesetzes heisst es: «Die Volksschule erzieht zu \neinem Verhalten, das sich an christlichen, humanistischen und demo-\nkratischen  Wertvorstellungen  orientiert.»  Wie  kann  das  sein,  wenn \ndiese Werte nicht mehr vermittelt werden?  \n \nIn der Vernehmlassung zum Lehrplan 21 wird gefragt, ob Religionen \nund  Kulturen  in  den  Fachbereich  «Natur,  Mensch  und  Gesellschaft» \nintegriert  werden  sollen.  Aus  dem  Fach  «Biblische  Geschichte»  von \neinst soll ein Wischiwaschi-Fach werden, indem die christliche Kultur \nmarginalisiert wird. Wir wollen wissen, was der Lehrplan 21 tatsäch-\nlich bringt. Wir kaufen keine Katze im Sack. Seien Sie deshalb mutig \nund stimmen mit uns für dieses Moratorium. Danke.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Zehn  Jahre  ist  es  nun  her, \nseit das Schweizervolk in einer eidgenössischen Abstimmung mit re-\nkordverdächtiger  Zustimmung  von  86  Prozent  beschlossen  hat,  das \nSchweizer  Schulsystem  zu  harmonisieren.  Seither  haben  sich  alle  21 \ndeutsch- und mehrsprachigen Kantone mit 200 Fachleuten an der Er-\narbeitung  der  Lehrplans  21  beteiligt.  Je  zur  Hälfte  waren  Lehrperso-\nnen  aus  der  Praxis  dabei,  zur  anderen  Hälfte  Didaktik-Fachleute. \n2013/2014  gab  es  eine  breite  Konsultation.  Der  Lehrplan  wurde \nnochmals stark überarbeitet und dann schlussendlich freigegeben. Und \nanschliessend  wurde  die  Zürcher  Version  erarbeitet,  und  wir  können \nin diesen Monaten in der Vernehmlassung der Bildungsdirektion dazu \nStellung nehmen.  \nZehn Jahre sind jetzt vergangen und nun will der VPOD (Verband des \nPersonals öffentlicher Dienste) mit dieser Einzelinitiative die Einfüh-\nrung  des  Lehrplans  stoppen,  bis  der  Kanton  wieder  genügend  Geld \nhabe,  um  die  Umsetzung  zu  realisieren.  Die  NZZ  schrieb  zu  dieser \nEinzelinitiative treffend: «Es tönt paradox: Ausgerechnet die Gewerk-\nschaft VPOD Zürich, eine vehemente Befürworterin des Lehrplans 21, \nverlangt,  dass  dessen  Einführung  vorläufig  sistiert  wird.  Sie  tut  dies \nmit einer dem Kantonsrat unterbreiteten Einzelinitiative  – im Wissen \ndarum, dass die Kompetenz, einen solchen Entscheid zu fällen, allein \nbeim Bildungsrat liegt.» \nDie  EVP  kann  dieses  Vorgehen  nicht  nachvollziehen.  Wir  sind  der \nMeinung, dass die Realisierung dieser Idee die Einführung des Lehr-\nplans  21  auf  den  Sankt-Nimmerleins-Tag  verschieben  würde.  Der \nKanton wird nicht so schnell wieder auf Rosen gebettet sein – finan-\nziell. Vielmehr gilt es, mit den vorhandenen Mitteln die Umsetzung in \nden  Details  genau  anzuschauen  und  die  Einführung  mit  Augenmass \nvorzunehmen – mit den nötigen Mitteln und im Bereich der Informa-\ntik, wenn nötig, etappiert.  \nIn  diesen  Wochen  läuft  ja  die  Vernehmlassung  zur  Zürcher  Version \ndes Lehrplans 21. In dieser kann auch der VPOD seine Wünsche zur \nUmsetzung  einbringen,  aber  das  ist  dann  natürlich  weniger  publi-\n \n \nkumswirksam.  Die  EVP  hat  ihre  Hausaufgaben  jedenfalls  gemacht \nund  ihre  Vernehmlassungsantwort  eingebracht.  Mit  allen  Rückmel-\ndungen über die positiven Entwicklungen, aber auch mit Forderungen \nnach  Verbesserungen  für  eine  gelingende  Einführung  des  Lehrplans \n21.  Mitreden,  mitgestalten,  das  ist konstruktive  Politik,  nicht einfach \nverhindern.  Die  EVP  unterstützt  die  Einzelinitiative  nicht.  Vielen \nDank.  \n \n", "Ratspräsident  Rolf Steiner:  Nun haben  Vertreter aller  Fraktionen ge-\nsprochen.  Wünscht  die  Einzelinitiantin  Katrin  Meier  nochmals  das \nWort? Sie hat es.  \n \n", "Katrin  Meier,  Einreicherin  der  Einzelinitiative:  Ich  habe  mitgespro-\nchen  bei  den  Umsetzungsplänen.  Wir  sind  seit  zwei  Jahren  im  Ge-\nspräch  mit  Regierungsrätin  Silvia  Steiner,  mit  den  Arbeitsgruppen. \nWir  sind  am  Mitarbeiten,  wir  sind  konstruktiv  am  Mitarbeiten.  Es \nstellte sich einfach heraus, dass wir chancenlos sind und dass wir nicht \ngehört  werden.  Ob  wir  in  der  Vernehmlassung  gehört  werden,  weiss \nich nicht, ich wage es zu bezweifeln. \nSchon mit dem ersten Gedanken an diese Einzelinitiative war mir klar, \ndass ich eine Chance habe, wenn sich eine unheilige Allianz ergeben \nwürde. Nachdem sich letzten Montag herausgestellt hat, dass ein rela-\ntives  Ungleichgewicht  in  der  Koalition  geben  wird,  hatte  ich  einige \nschlaflose Nächte. Trotzdem, Sie sehen es, ich ziehe es durch. Ich zie-\nhe die Einzelinitiative nicht zurück, ich stehe da. Was ich will, ist, den \nLehrplan abheben zu lassen. Ich will keinen sicheren Hafen, um den \nLehrplan  im  Kanton  Zürich  einzuführen,  ich  will  eine  Startbahn,  die \nfertiggestellt  ist,  die  planiert  ist,  auf  der  wir  Anlauf  nehmen  und  im \nSommer 2020 oder 2021 mit dem Lehrplan 21 abheben können. Und \ndagegen spricht doch wohl nichts. Danke.  \n \n", "", "", "", "Ratspräsident Rolf Steiner: Ich verabschiede Katrin Meier. \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Verena van Voornveld, Ebmatingen, vom 9. Mai \n2016  \nKR-Nr. 159/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nAls  in  der  Gemeinde  8123  Ebmatingen  (Maur)  wohnhafte  Stimmbe-\nrechtigte  stelle  ich gemäss den  Grundlagen der  Verfassung des  Kan-\ntons  Zürich  und  dem  Gesetz  über  die  politischen  Rechte  folgendes \nBegehren in Form des ausgearbeiteten Entwurfes:   \nArt. 121 der Verfassung des Kantons Zürich wird wie folgt ergänzt:   \nAbs. 2. Der Kanton Zürich bewirbt sich aktiv um Olympiakandidatu-\nren und fördert hierzu den Ausbau und den Einsatz des heutigen Flug-\nplatzes  Dübendorf  als  zukünftigen  Olympiaflugplatz  mit  dem  Status \neines temporären Landesflughafens.   \nBegründung:   \n1. Olympiakandidaturen wie die derzeit in den Kantonen Graubünden \nund Zürich diskutierte Kandidatur 2026 sind ein starkes Signal an die \nganze Welt und fördern den Sport und dessen Nachwuchs.   \n2.  Olympiakandidaturen  dienen  dem  Sport,  dem  Tourismus  und  der \ngesamten Wirtschaft und stehen im  Wettbewerb zu anderen Standor-\nten.   \n3.  Diese  Kandidaturen  werden  sehr  stark  beachtet  und  beeinflussen \nauch die Wahrnehmung und das Ansehen des Standortes Schweiz und \ndessen Rolle als Sportnation.   \n4. Auch weitere Schweizer Kandidaturen für Weltmeisterschaften ver-\nschiedenster Sportarten sind als saisonale Grossanlässe zukünftig auf \ngute und zuverlässige Verkehrsanbindungen angewiesen.   \n5. Als grösster Wirtschaftskanton der Schweiz soll Zürich seinen Ein-\nfluss geltend machen und seine bereits vorhandenen Trümpfe frühzei-\ntig aktivieren.   \n6. Der Kanton Zürich soll diese bei Kandidaturen für Olympische An-\nlässe  und  von  weiteren  internationalen  Sportanlässen  als  wichtiges \nKriterium betreffend guter Erreichbarkeit ins Spiel bringen. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \n \n \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nDas Wort wird nicht gewünscht.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "(Reduzierte Debatte) \nEinzelinitiative von Marcel Blunier, Uster, vom 6. Juni 2016  \nKR-Nr. 187/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer Regierungsrat soll beauftragt werden, mittels allen erforderlichen \nMassnahmen  dafür  zu  sorgen,  dass  niemand  aus  religiösen  Gründen \ndaran gehindert wird, Schweinefleisch zu essen oder essen zu dürfen.   \nBegründung:   \nEnde März 2016 wurde bekannt dass schaffhauser Zivilschutzleisten-\nde in Restaurants kein Schweinefleisch mehr aufgetischt erhalten soll-\nten, weil die Zivilschutzbehörde welche dort der Polizei angegliedert \nist,  die  Restaurantbetreiber  aufgefordert  hatte,  zum  Schutz  religiöser \nMinderheiten,  allen  Zivilschutzleistenden  kein  Schweinefleisch  zu \nessen zu geben.   \nNun wurde durch einen Zeitungsartikel im «Zürcher Oberländer» vom \nFreitag 13. Mai 2016 bekannt, dass sämtliche Primarschüler aus Uster \nwelche  im  Rahmen  der  Tagesstrukturen  Mittagessen  konsumieren, \n«aus  Rücksicht  auf  den  religiösen  Hintergrund  einiger  Schüler»  kein \nSchweinefleisch erhalten.   \nTäglich  essen  hundert  Millionen  Menschen  Schweinefleisch  und  sie \nsterben  daran  nicht,  werden  nur  zu  dick  wenn  sie  zu  oft  und  zu  viel \ndavon  essen.  Offensichtlich  gibt  es  doch  keinen  Grund  Schweine-\n \n \nfleisch nicht zu essen. Wie bei jedem anderen Lebensmittel auch, soll-\nte natürlich ein vernünftiges Mass eingehalten werden.   \nDieses  Schweinefleischverbot  bei  der  Schule  Uster  wurde  ausdrück-\nlich aus religiösen Gründen angeordnet.   \nDamit wird doch indirekt allen ustermer Primarschülern mitgeteilt, die \nreligiöse  Ansicht  dass  Schweinefleisch  etwas  schlechtes  sei,  sei  zu-\ntreffend.   \nBundesverfassung  Artikel  15  Absatz  4:  «Niemand  darf  gezwungen \nwerden,  einer  Religionsgemeinschaft  beizutreten  oder  anzugehören, \neine  religiöse  Handlung  vorzunehmen  oder  religiösem  Unterricht  zu \nfolgen.   \nIndem  diese  Schüler gezwungen  werden, aus religiösen  Gründen  auf \ndas  Essen von  Schweinefleisch  zu  verzichten,  werden  sie offensicht-\nlich  gezwungen,  religiöse  Handlungen  vorzunehmen.  Eine  Handlung \nkann nämlich auch darin bestehen, dass man etwas nicht tut bzw. et-\nwas unterlässt.  \nEs  ist  doch  nicht  Aufgabe  einer  öffentlichen  Schule  ihren  Schülern \nreligiöse  Ansichten  nahezubringen.  Solche  Vorgehensweise  dieser \nSchule ist doch auch nichts anderes als religiöser Unterricht.   \nBundesverfassung Artikel 5 Absatz 2: «Staatliches Handeln muss im \nöffentlichen Interesse liegen und verhältnismässig sein.   \nWenn wegen der Ansichten einiger weniger Schüler sämtlichen ande-\nren  Schülern  untersagt  wird,  Schweinefleisch  zu  essen,  ist  dies  doch \noffensichtlich auch unverhältnismässig.   \nEs stellt sich somit die Frage, ob die betreffende Schulbehörde damit \nAmtsmissbrauch begangen hat.   \nEs  stellt  sich  auch  die  Frage,  ob  solche  behördlichen  Anordnungen, \nPersonen dürften allgemein aus Rücksicht auf religiöse Ansichten ei-\nniger weniger Personen kein Schweinefleisch konsumieren, nur Zivil-\nschutzbehörden  und  Schulen  betrifft.  Es  darf  angenommen  werden, \ndass solche Anordnungen  auch bei Verwaltungen, kantonalen Betrie-\nben  usw.  verbreitet  sein  könnten.  In  den  meisten  Fällen  wohl,  ohne \ndass die betroffenen Personen darüber informiert sind.   \nWenn derartige Vorgehensweise von Behörden akzeptiert wird, dürfte \nes  wohl  auch  nicht  mehr  lange  dauern  bis  Behörden  anordnen,  Le-\nbensmittel müssten koscher oder halal sein und alle Personen, ob reli-\ngiös  oder  nicht,  müssten  sich  gefälligst  daran  halten.  Aus  Rücksicht \nauf den religiösen Hintergrund einiger Bewohnern dieses Landes. Da-\nnach würde dann von religiösen Gruppen, unterstützt durch Teile der \n \n \nSchweizer Tourismus-Branche, wohl bald auch ein landesweites Kon-\nsumverbot für Schweinefleisch «empfohlen».   \nEs ist völlig undenkbar, dass die Schweizer Landesregierung auf nati-\nonaler  Ebene  aus  religiösen  Gründen  ein  Verbot  des  Konsums  von \nSchweinefleisch  verordnen  könnte.  Was  auf  nationaler  Ebene  nicht \nmöglich  ist,  darf  auch  auf  tiefster  Ebene  nicht  praktiziert  werden.  In \nder Schweiz gibt es keine Fürstentümer mit eigener Rechtsprechung, \nbzw. es sollte solche eigentlich nicht geben. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Die  Einzelinitiative  greift  ein  Thema \nauf, indem sie eine falsche Entwicklung darstellt und kritisiert, die wir \nnicht tolerieren dürfen. Schaffhauser Zivildienstleistende erhalten auf \nGeheiss  der  Zivilschutzbehörde  kein  Schweinefleisch,  mit  der  Be-\ngründung «zum Schutz der religiösen Minderheiten». Die Primarschü-\nler in Uster erhalten aus Rücksicht auf den religiösen Hintergrund ei-\nniger Schüler kein Schweinefleisch. Der Handschlag muss der Lehre-\nrin  aus  religiösen  Motiven  nicht  mehr  gegeben  werden.  Was  kommt \nals Nächstes? Eine liberale Gesellschaft muss nicht alles tolerieren. Es \ngibt  auch  eine  falsche  Toleranz.  Toleranz  ist  keine  Einbahnstrasse, \nsondern  muss  auch  von  anderen  eingefordert  werden.  Die  religiöse \nMinderheit  soll  selbstverständlich  auf  Schweinefleisch  verzichten \nkönnen, aber wenn unsere christliche Schweiz sich der muslimischen \nReligion unterwirft, ist das die definitiv falsche Haltung. Ich frage Sie: \nSollen  wir  alle,  weil  ein  paar  Musliminnen  beim  Baden  ein  Burkini \ntragen, ebenfalls alle mit einem Burkini baden?  \nDie  EDU  sagt  ganz  klar  Nein.  Öffentliche  Institutionen  sollen  sich \nnach  den  Bedürfnissen  der  Mehrheit  richten.  Wer  kein  Schweine-\nfleisch essen will, darf selbstverständlich verzichten. Aber der Menü-\nplan soll sich an den Bedürfnissen der christlichen Mehrheit orientie-\nren. Unterstützen Sie mit uns diese Einzelinitiative. Danke.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Jean-Philippe  Pinto  (CVP, \nVolketswil):  Diese  Einzelinitiative  spricht  ein  sehr  wichtiges  Thema \nan,  ist  aber  trotzdem  unnötig.  Richtig  ist,  dass  es  nicht  angeht,  dass \nsich die Mehrheit einer Minderheit anpassen muss. Das ist völlig de-\nplatziert. Die in der Presse genannten negativen Beispiele dürfen auch \n \nnicht  allgemein  gängige  Praxis  in  der  Schweiz  sein.  Zum  Beispiel \nkann  Armeeangehörigen  und  Zivilschützern,  aber  auch  Schülerinnen \nund Schülern, die aus religiösen Gründen kein Schweinefleisch essen \ndürfen,  ein  vegetarisches  Menü  serviert  werden.  Die  funktioniert  in \nder Praxis meistens sehr gut. Aber man kann und soll nicht wegen ei-\nner kleinen Gruppe den Speiseplan für alle ändern, dies geht einfach \nzu weit. Eine neue gesetzliche Regelung braucht es aber hierzu trotz-\ndem nicht. Dies wäre weit über das Ziel hinausgeschossen. Gesunder \nMenschenverstand sollte für vernünftige Lösungen genügen.  \nDie CVP unterstützt die Einzelinitiative von Marcel Blunier nicht.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Schweinefleisch ist sowohl auf \nder jüdischen wie auch auf der islamischen Speisekarte verboten. Das \nrespektieren  wir.  Genauso  erwarten  wir,  dass  respektiert  wird,  dass \nwir das Schweinefleisch nicht von unserer Karte nehmen, zumal es in \nEuropa  nach  wie  vor  die  am  häufigsten  gegessene  Fleischart  ist.  Ich \ngestehe gerne, ich mag Schweinefleisch auch – in jeglicher Form. Es \nist sogar manchmal etwas Heimat für mich. Denn wenn ich nach einer \nlängeren Reise aus dem Ausland zurückkomme, dann freue ich mich \nnicht  nur  auf  das  Sankt  Galler  Bürli,  sondern  auch  auf  den  ersten \nSankt Galler Stumpen, und zwar nicht aus Geflügelfleisch.  \nDiese  Einzelinitiative  fordert  kein  Vorenthalten  von  Schweinefleisch \naus  religiösen  Gründen.  In  der  dänischen  Hafenstadt  Randers  wurde \ndiese  Diskussion  auch  schon  geführt.  Dort  besteht  seit  Januar  2016 \nsogar  eine  Schweinefleisch-Pflicht.  Nach  einer  hitzigen  Hamburger-\nDiskussion hat der  Stadtrat sich im Januar 2016 entschieden, dass in \nöffentlichen  Kantinen  Schweinefleisch  angeboten  werden  muss.  So \nweit wollen wir nicht gehen, aber wir wollen auch nicht das Gegenteil. \nWenn  wir  den  ausländischen  Kindern  in  der  Schule  –  mit  der  Beto-\nnung auf «zusätzlich» – ein Geflügel-Wienerli als Ersatzgericht anbie-\nten, dann ist das für uns okay. Aber nur aus Rücksicht gar keine Wie-\nnerli  mehr  anzubieten,  das  ist  sicher  der  falsche  Weg.  Integration \nfunktioniert nicht, wenn sich die Mehrheit in vorauseilendem Gehor-\nsam,  wie  es  einige  Behörden  anscheinend  tun,  einer  Minderheit  an-\npasst. Integration funktioniert aber auch nicht, wenn man sie per Ge-\nsetz  verschreibt.  Und  Fälle,  in  denen  die  Integration  nur  durch  das \nSchweinefleisch verunmöglicht wurde, sind mir keine bekannt. Trotz-\ndem  werden  wir  schweinisch  aufpassen,  was  bezüglich  Verpflegung \nund Schulen und in kantonalen Betrieben weiter passiert. Die Einzel-\ninitiative aber werden wir zum jetzigen Zeitpunkt nicht unterstützen.  \n \n \n \n", "Robert Brunner (Grüne, Steinmaur): Integration per Schweinekram, also \nes wird wirklich immer besser. Ich denke, wenn wir ein Problem ha-\nben  in  der  Schweiz,  dann  ist  es  ja  wohl  mit  den  Freikirchen.  Meine \nNichte ist in einem Thurgauer Sektenkaff in die Schule gegangen, wo \nsie zusammen mit den Muslimen in der Klasse die Minderheit war, die \nals Einzige normal auf eine Schulreise gehen konnten. Die haben dort \netwa zehn verschiedene Freikirchen, die jede ihre Extrawurst wollten, \nund es für diese Klasse wirklich fast nicht mehr möglich, das zu ma-\nchen.  Wir  hatten  in  unserer  Gemeinde  beispielsweise  das  Begehren, \ndass  «Die  kleine  Hexe»  (Kinderbuch)  von  Ottfried  Preussler  nicht \nmehr  vorgelesen  werden  dürfe  in  der  Primarklasse,  weil  das  Okkul-\ntismus  sei  (Heiterkeit).  Das  sind  die  Probleme,  aber  sicher  nicht \nSchweinekram in der Küche. Also da müssen wir jetzt einfach mal die \nRelationen  sehen.  Und  die  meisten  Weltreligionen  haben  irgendwel-\nche  Speisegesetze.  Ich  würde  mich  einer Religion  anschliessen,  wel-\nche  Lauchgerichte  verbieten  würde,  das  wäre  für  mich  sehr  attraktiv \n(Heiterkeit).  Das  kann  man  nun  gut  finden  oder  nicht,  es  ist  einfach \nso, und es hat mit Respekt gegenüber diesen Religionen zu tun. Man \nkann das akzeptieren. Persönlich stelle ich fest, dass die Kunden ver-\nmehrt Zertifikate nachfragen, hauptsächlich «koscher», etwas weniger \n«halal» und in ganz kleinem  Masse  auch «vegan».  Dies  wahrschein-\nlich  darum,  weil  das  «Koscher»-Zertifikat  das  umfassendste  ist  und \nhalt  auch  sehr  viel  enthält,  was  andere  auch  wollen.  Wir  sehen  aber \nkeinerlei Notwendigkeit, religionsfeindliche Vorstösse zu unterstützen \nund Integration per Schweinekram zu verlangen.  \n \n", "Daniel  Schwab  (FDP,  Zürich):  Zusammen  mit  der  Diskussion  über \nein  Burka-Verbot  und  der  nachfolgenden  Einzelinitiative  zum  Glo-\nckengeläut  der  Kirchen  spricht  auch diese  EI  die  Spielregeln  im  Zu-\nsammenleben von Menschen an. Angesprochen werden darin Grund-\nwerte unserer westlichen Zivilisation, wie zum Beispiel, was wir unter \nKultur  und  Brauchtum  verstehen,  wie  weit  Toleranz  geht  für  andere \nVerhaltensweisen  als  die  bei  uns  üblichen,  welche  Gesetze  für  ein \nprosperierendes  Zusammenleben  verschiedenster  Menschen  notwen-\ndig sind und wie sie eingehalten und durchgesetzt werden können. Als \nliberale Partei haben wir zur Art des Zusammenlebens eine klare Hal-\ntung:  Jeder und  jede hat das  Gesetz  zu beachten,  es gibt keine  Tole-\nranz  für  Gesetzesverbrecher,  seien  es  Machos,  Randalierer,  Funda-\nmentalisten, Velofahrer oder Hausbesetzer. Innerhalb dieses gesetzli-\nchen  Rahmens  soll  und  kann  jeder  und  jede  nach  seinem  und  ihrem \nGutdünken  leben.  Es  darf  sich  verschleiern,  Schweinefleisch  ver-\nschmähen und Kirchenglocken als Lärm empfinden, wer will. Es geht \n \naber  nicht  an,  dass  der  Lebensstil  des  einen  jemand  anderem  aufge-\nzwungen wird. Niemand darf zu einem Schleier gezwungen, niemand \ndarf zum Verzehr oder zum Verzicht von Schweinefleisch gezwungen \nwerden  und  niemand  darf  den  anderen  seine  Lärmempfindlichkeit \naufdrängen.  Das  heisst  aber  nicht,  dass  die  Gesellschaft  oder  jeder \nEinzelne  den Lebensstil des andern für gut befinden muss. Man darf \nden Verzicht auf Schweinefleisch als komisch ansehen und man darf \ndie Verschleierung als falsch ansehen. Aus diesem Grund ist die FDP \ngenauso gegen ein gesetzliches Verbot der Burka wie auch gegen jeg-\nlichen  Zwang  bei  der  Ernährung,  sei  dies  religiös,  ideologisch  oder \ngesundheitlich  begründet.  Die  FDP  teilt  deshalb  grundsätzlich  die \nHaltung des Initianten, lehnt die Einzelinitiative aber als untaugliches \nInstrument ab. Vielen Dank. \n \n", "Nik Gugger (EVP, Winterthur): Ich verstehe die Einzelinitiative nicht. \nSie  erscheint  mir  als  reine  Arbeitsbeschäftigung  für  den  Kantonsrat \nund entspricht nicht einer reduzierten Debatte. Sich in die Opferrolle \nzu  begeben  und  daraus  einen  Glaubenskrieg  anzuzetteln,  erachte  ich \nals kontraproduktiv. In der heutigen Einzelinitiative wittert Herr Blu-\nnier einen Verstoss gegen die Bundesverfassung Artikel 15 Absatz 4. \nIch  kenne  weder  die  Zivilschutzbehörde  von  Schaffhausen  noch  die \nVerantwortlichen  der  Primarschule  Uster.  Ich  gehe  aber  davon  aus, \ndass  verschiedene  Faktoren  zum  Entscheid  führten,  auf  Schweine-\nfleisch zu verzichten. Sicherlich steht dahinter auch der Beweggrund, \nauf  religiöse  Minderheiten  Rücksicht  zu nehmen,  was  ich  als positiv \nwerte,  ist es doch einer der  Grundpfeiler  unseres  christlichen,  huma-\nnistischen  und  demokratisch  aufgebauten  westlichen  Kultur.  Grund-\nsätzlich erachte ich die Bemühungen, allen Kindern oder Zivilschutz-\ndienstleistenden die Möglichkeit zu geben, Mahlzeiten einzunehmen, \ndie sie nicht in Konflikt mit ihren religiösen Überzeugungen bringen, \nals erstrebenswert. Nirgends wird das Essen von Schweinefleisch ver-\nboten noch wird es gemäss religiöser Ansicht als gut definiert. Dies zu \nbehaupten ist weder fair noch christlich. Wer sich auf die Bibel beruft, \nder kommt gerade in Bezug auf religiöse Essensvorschriften nicht um \ndas Thema, Rücksicht auf Minderheiten zu nehmen, herum. Da steht \ndie Einzelinitiative diametral dem entgegen, was in der Bibel empfoh-\nlen  wird.  Das  Prinzip  des  Rücksichtnehmens  ist  mir  wichtig,  so  ich \nmeine Schweinsbratwurst essen darf.  \nFazit:  Die  EVP-Fraktion  wird  die  Einzelinitiative  nicht  unterstützen. \nDanke.  \n \n \n \n", "Matthias Hauser (SVP, Hüntwangen): Nun, der Einzelinitiant wendet \nsich  gegen  die  Unsitte,  grösseren  Gruppen  von  Menschen,  die  ver-\npflegt  werden  müssen,  kein  Schweinefleisch  mehr  anzubieten,  zum \nSchutz  religiöser  Minderheiten,  die  kein  Schweinefleisch  essen  dür-\nfen. Als Metzer-Zünfter begrüsse ich grundsätzlich jede Massnahme, \nwelche  den  Fleischkonsum  fördert.  Das  bei  uns  heimische  Haus-\nschwein,  ebenso  wie  seine  bei  uns nicht  domestizierten  Verwandten, \ndie Wildsauen, gelten als in der Natur und Kultur integrierte Spezies. \nSie enthalten – mit Mass genossen – gesunde Fette und Mineralstoffe \nund sollten so Teil einer jeden vernünftigen Diät darstellen. Der Kon-\nsum  von  Schweinefleisch  wirkt  präventiv  auch  gegen  Rinderwahn-\nsinn.  Die  Schweinezucht  verhindert  zudem  die  Überfischung  der \nWeltmeere.  Im  Gegensatz  zum  Rind,  das  hierzulande  allzu  oft  mit \nFutter aus brasilianischer Soja gefüttert wird, fügt sich das Küchenab-\nfall  verwertende  Schwein  in  einen  nachhaltigen  Recycling-Kreislauf \nund vermindert die Abhängigkeit unserer Landwirtschaft von Import-\nfutter. Da derart viele Vorteile mit Schweinefleisch in Zusammenhang \nstehen und das Schweinefleisch zudem ein effizienter Aromaträger ist, \nzum Beispiel Speck. Die Kalbsbratwurst ist ja auch fast zur Hälfte mit \nSchweinefleisch gefüllt. Es ist nicht einsehbar, weshalb diese Vorzüge \nder Bevölkerung verwehrt  bleiben  sollen.  Ein  Speiseplan,  der konse-\nquent Schweinefleisch enthält, hätte den Vorteil, dass auch jene Hin-\ndus zum Beispiel – wenn wir schon bei Religion sind –, die kein Kuh-\nfleisch  essen  dürfen,  ohne  Gewissensbisse  ernährt  werden  können. \nDas ist ernst zu nehmen, es gab letzte Woche in den Medien Informa-\ntionen  über  Lynchmorde  wegen  Kuhmords,  also  Lynchjustiz  wegen \nKuhmords. \nNun aber zu dieser Einzelinitiative: Es ist heute nicht und niemandem \nverboten, Schweinefleisch zu essen. Die EI trifft eben daneben. Man \ndarf  heute  alle  diese  Vorzüge  geniessen.  Sogar  in  einer  Schule,  wo \nkein Schweinefleisch angeboten wird, dürfen sie einen Cervelat oder \nein  Schweinswürstli  aus  dem  Sack  nehmen  und  herzhaft  zubeissen. \nDas ist falsch, wie Herr Blunier schreibt, dass Schweinefleisch heute \njemandem vorenthalten wird. Es ist auch nicht richtig, dass wir Orga-\nnisationen  vorschreiben,  was  sie  auf  den  Speiseplan  bringen  dürfen. \nWenn  sich  eine  Organisation  aus  Kostengründen  zum  Beispiel  oder \naus  Effizienzgründen  dafür  entscheidet,  nur  ein  Menü  anzubieten, \nwenn die Organisation verpflichtet ist, die Personen in ihr zu ernähren, \ndann ist es ihr überlassen, ob sie Schweinefleisch auf den Teller bringt \noder  nicht.  Und  im  Gegensatz  zu  Muslimen  und  Juden,  die  kein \nSchweinefleisch  essen  dürfen,  ist  es  für  die  Christen  völlig  frei,  was \nsie  essen  dürfen.  Wenn  eine  Organisation  effizient  handelt,  kosten-\n \ngünstig handelt, ein Menü anbietet, wird sie vielleicht etwas mit Rind-\nfleisch oder  anderen Fleischarten  anbieten,  das  wollen  wir  nicht  ver-\nbieten. \nDeshalb  ist  die  SVP  trotz  den  vielen  Vorzügen,  die  das  Schweine-\nfleisch hat, dagegen, diese Einzelinitiative zu unterstützen.  \n \n", "Laura Huonker (AL, Zürich): Ein grüner Politiker, übrigens auch nicht \naus  diesem  Kanton,  hat  Folgendes  gesagt  zur  Idee  der  Demokratie: \n«Wer  in  einer  toleranten  Gesellschaft  leben  möchte,  gibt  sein  Recht \nauf, nicht gestört zu werden.» An vielen Orten ist Gleichheit die Idee, \nmit  einer heterogenen  Gesellschaft umzugehen.  So bleiben  zum  Bei-\nspiel  alle  bei  Rot  stehen,  aus  Rücksicht  auf  das  Leben.  So  können \nauch  alle  auf  Schweinefleisch  verzichten  oder  auch  nicht.  Es  gibt  – \nund das ist der Punkt – tatsächlich nicht eine gültige Lehre und auch \nnicht  eine  gültige  Wahrheit.  Wir  müssen  alle  damit  leben,  dass  die \nWelt aus vielen Religionsgemeinschaften besteht. Und sie alle haben \nRechte.  Das  Erstrecht  oder  das  Revierrecht  hier  einzuführen,  ist  Un-\nsinn. Es ist eine Scheindebatte, einmal mehr. Deshalb nochmal zurück \nzu  diesem  wundervollen  Zitat:  «Wer  in  einer  toleranten  Gesellschaft \nleben möchte, gibt sein Recht auf, nicht gestört zu werden.»  \nDeshalb:  Auch  die  Alternative  Liste  wird diese  Einzelinitiative  nicht \nunterstützen.  \n \n", "Hanspeter  Göldi  (SP,  Meilen):  Zuerst  vorneweg:  Die  SP  wird  diese \nInitiative sicher nicht überweisen. Ich möchte aber meine persönliche \nInteressenbindung offenlegen: Ich bin Präsident der Hotel Gastro Uni-\non, dem Berufsverband der Köchinnen und der Köche. Ich bin selber \nVerpflegungsleiter  im  Zentrum  für  Kinder-  und  Jugendpsychiatrie. \nSelber  bin  ich  ebenfalls  seit  über  30  Jahren  zuständig  für  die  Menü-\nplanung für viele Menschen. Hier ist es eigentlich für alle Kolleginnen \nund  Kollegen,  die  für  eine  Gruppe  von  Menschen  die  Menüplanung \nmachen, selbstverständlich, dass man heute immer eine Alternative  – \nnicht  zum  Schweinefleisch-Menü,  sondern  grundsätzlich  zum \nFleischmenü – macht. Das heisst, heute sollte es meiner Ansicht nach \nStandard sein, sei es im Zivilschutz, sei es im Militär, sei es selbstver-\nständlich auch bei der Kinderverpflegung in jeder Einrichtung, dass es \nein Fleisch- und ein vegetarisches Menü zur Auswahl gibt. Mit diesem \nAngebot können  Sie eigentlich die  Diskussion  umgehen,  ob  Schwei-\nnefleisch, ob Rindfleisch oder was auch immer; es gibt ja auch Leute, \ndie keinen Fisch wollen. Diese Diskussion muss nicht religiös geführt \nwerden,  sondern  die  Leute  haben  die  Möglichkeit,  eine  gesunde  Er-\n \n \nnährung  zu  erhalten.  Sie  können  die  Ernährung  so  zusammenstellen, \nwie es stimmt. Für mich ist die Initiative deshalb unnötig.  \nEinen kleinen, ganz kleinen Hinweis möchte ich machen: Es gibt lei-\nder immer wieder finanziellen Druck auf solche Institutionen, bei uns \naber  vor  allem  auch  in  der  Kinderverpflegung,  wo  man  möglichst \ngünstige  Verpflegung  anbieten  will.  Das  darf  von  mir  aus  gesehen \nnicht  sein,  dass  man  aus  Spargründen  nur  noch  Einheits-,  möglichst \neinfache  Verpflegung  anbietet,  die  man  allen  abgeben  kann.  Damit \nverliert man wirklich die Breite und eine gesunde Ernährung. Deshalb: \nSprecht genug Gelder für die Verpflegung, dann haben wir das Prob-\nlem nicht. Ganz herzlichen Dank.  \n \n", "Jörg Mäder (GLP, Opfikon): Die Überraschung gleich zum Start: Wir \nwerden diese Einzelinitiative auch nicht unterstützen. Wir haben hier \njetzt  viele  Detailvoten  gehört,  und  teilweise  stiessen  mir  diese  sauer \nauf. Nein, das hier wurde sicher nicht aus vorauseilendem Gehorsam \ngemacht, denn, Entschuldigung, Gehorsam heisst, dass irgendjemand \nBefehle  geben  kann.  Und  da  ist  niemand,  der  einen  solchen  Befehl \nherausgeben könnte. Die Religion hat keine Befehlsgewalt über Schu-\nlen,  Zivilschutzanlagen  oder  was  auch  immer.  Ich  habe  leider  auch \ngehört,  dass  diese  Welt  aus  vielen  Religionsgemeinschaften  besteht. \nAuch  das  ist  falsch.  Diese  Welt  hat  viele  Religionsgemeinschaften, \naber  eine  grosse  Anzahl  von  Menschen  –  und,  wie  ich  gehört  habe, \nimmer  mehr  –  gehören  keiner  Religionsgemeinschaft  an.  Also  bitte \nhier genau unterscheiden! Und ja, das Verhältnis zwischen Staat und \nReligion ist diskussionswürdig, aber dann bitte in einem umfassenden \nRahmen  und  nicht  irgendwelchen  Detaillösungen,  dass  Schweine-\nfleisch erhältlich sein muss, dass keine Minarette gebaut werden dür-\nfen, dass Schwimmunterricht … Entschuldigung, wenn wir immer nur \ndie Detailfragen beantworten, werden wir das Problem als solches nie \nbehandeln.  Und  es  besteht  wirklich  ein  Problem:  Dürfen  Religionen \neinen solchen Druck auf die Gesetzgebung ausüben? Über unser Ge-\nsetz haben wir Macht. Wir können Initiativen einreichen, Referenden, \nUnterschriften  sammeln,  Gesetzgebung  machen.  Aber  eine  Religion \nnimmt sich heraus, dass sie einfach aus ihrer Autorität heraus das auch \ndürfen sollte, und das darf nicht sein. Denn meine Frage ist: Was ist \neine  Religion?  Wie  viele  Leute  muss  ich  hinter  mich  scharen,  damit \nich  für  mich  religiöse  Privilegien  in  Anspruch  nehmen  darf?  Das  ist \nwirklich  eine  Frage.  Ja,  klar,  wir  haben  so  grosso  modo  drei  grosse \nReligionen, aber was ist, wenn eine neue auftaucht? Wie werden wir \ndas regeln? Diese Frage müssen wir beantworten. Und auch noch ein \nweiteres Problem, das sich im Moment vor allem auch mit der Frage \n \ndes  Burkaverbotes  stellt:  Müssen  wir  alles  über  das  Gesetz  regeln? \nWir  dürfen  nicht  vergessen,  das  Gesetz  regelt  den  Unterschied  zwi-\nschen  Recht  und  Unrecht.  Es  regelt  nicht  den  Unterschied  zwischen \nrichtig  und  falsch.  Recht  und  Unrecht  ist  etwas,  über  das  die  ganze \nGesellschaft  sich  einigen  muss und  dem  man  unterworfen  ist  –  dank \noder leider wegen der Staatsgewalt. Richtig oder falsch ist aber primär \nein  persönlicher  Begriff.  Und  je  mehr  wir  versuchen,  etwas,  das  ge-\nwisse Leute als falsch empfinden, zu Unrecht zu erklären, desto mehr \nschränken wir unsere Freiheiten ein. Und das darf nicht sein. Es muss \ndiesen  Bereich  geben,  wo  halt  jeder  persönlich  zwischen  richtig  und \nfalsch entscheiden darf und muss – und nicht Recht oder Unrecht die \nmassgebende Instanz ist. Vielen Dank. \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nEinzelinitiative von Marcel Blunier, Uster, vom 30. Mai 2016  \nKR-Nr. 205/2016 \n \n", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer  Regierungsrat  wird  durch  die  Annahme  dieser  Initiative  beauf-\ntragt,  alle  erforderlichen  Massnahmen  einzuleiten  damit  im  Kanton \nZürich  der  zeitliche  Umfang  und  die  Lautstärke  von  Kirchengeläute \nstark  reduziert  wird,  dass  diesbezüglich  die  Rechte  von  nicht-\nreligiösen oder andersreligiösen Einwohnern gewahrt werden.   \nBegründung:   \nIm  vergangenen  halben  Jahr  wurden  bezüglich  der  Glaubens-  und \nGewissensfreiheit,  bzw.  Artikel  15  der  Bundesverfassung,  aufgrund \nreligiöser  Ansichten  von  Muslimen,  sowohl  vom  Bundesgericht  mit \ndem  BGE  2C_121/2015  als  auch  mittels  einer  Rechtsabklärung  der \n \n \n \nBildungs-,  Kultur  und  Sportdirektion  des  Kantons  Basel-Landschaft \nsehr tiefgehende rechtliche Abklärungen veröffentlicht.   \nDiese rechtlichen Abklärungen betreffen alle in der Schweiz vertrete-\nnen  Religionen  gleichermassen,  keineswegs  nur  den  Islam  sondern \nauch die christlichen Religionen.   \nAuszuge  aus  dem  Bundesgerichtsentscheid  2C_121/2015  Urteil  vom \n11. Dezember 2015   \n3.4.  Die  in  den  angeführten  Ideen  verankerte  Glaubens-  und  Gewis-\nsensfreiheit wird (ebenso wie durch Art. 9 EMRK, Art. 18 UNO-Pakt \nII und Art.2 lit. i KV/SG) durch Art. 15 BV gewährleistet (Abs. 1). Sie \nräumt jeder Person das Recht ein, ihre Religion und ihre weltanschau-\nliche Überzeugung frei zu wählen und allein oder in Gemeinschaft mit \nanderen zu bekennen (Abs. 2). Jede Person hat das Recht, einer Reli-\ngionsgemeinschaft  beizutreten  oder  anzugehören  und  religiösem  Un-\nterricht zu folgen (Abs. 3; sog. positive Glaubens- und Gewissensfrei-\nheit).  Umgekehrt  darf  niemand  gezwungen  werden,  einer  Religions-\ngemeinschaft  beizutreten  oder  anzugehören,  eine  religiöse  Handlung \nvorzunehmen oder religiösem Unterricht zu folgen (Abs. 4; sog. nega-\ntive  Glaubens-  und  Gewissensfreiheit).  Die  Religionsfreiheit  umfasst \ndemnach sowohl die innere Freiheit, zu glauben, nicht zu glauben oder \nseine religiösen Anschauungen zu ändern, wie auch die äussere Frei-\nheit, entsprechende Überzeugungen innerhalb gewisser Schranken zu \näussern,  zu  praktizieren  und  zu  verbreiten  -  oder  sie  nicht  zu  teilen \n(BGE 139 I 280 E. 4.1 S. 282; 123 I 296 E. 2b/aa S. 300; 119 la 178 \nE.4c  S.  184;  Urteil  2C_897/2012  vom  14.  Februar  2013  E.4.2),  Sie \nenthält den Anspruch des Einzelnen darauf, sein Verhalten grundsätz-\nlich  nach  den  Lehren  des  Glaubens  auszurichten  und  den  Glaubens-\nüberzeugungen gemäss zu handeln - oder aber Glaubensinhalten nicht \nzu  folgen.  Alle  natürlichen  Personen  sind  Träger  der  (positiven  und \nnegativen)  Glaubens-  und  Gewissensfreiheit,  unter  ihrem  Schutz  ste-\nhen  namentlich  alle  Religionen,  unabhängig  von  ihrer  quantitativen \nVerbreitung in der Schweiz, aber auch atheistische Weltanschauungen \n(BGE 134 I 56 E.4.3 S. 60, 49 E. 2.3 S. 51; 123 I 296 E. 2b/aa S. 300 \nf.; 119 la 178 E. 4b S. 184).  \n3.5.  Aus  dem  soeben  erwähnten  Art,  15  Abs.  4  BV  leitet  sich  der \nGrundsatz  her,  dass  niemand  gezwungen  werden  darf,  «religiösem \nUnterricht zu folgen».   \n6. Eingriffe in die Glaubens- und Gewissensfreiheit und Beeinträchti-\ngungen von religiösen Gepflogenheiten sind nur zulässig, wenn sie die \nVoraussetzungen  zur  Einschränkung von Grundrechten  erfüllen  (Art. \n36 Abs. 1-3 BV; BGE 139 I 280 E. 4.2 S. 282 f.; 134 I 56 E. 4.3 S. 60 \n \nf., 49 E. 2.3 S. 51 f.; 123 I 296;119 IV 260). Sie müssen auf einer ge-\nsetzlichen  Grundlage  beruhen,  durch  ein  öffentliches  Interesse  oder \nden  Schutz  von  Grundrechten  Dritter  gerechtfertigt  und  verhältnis-\nmässig sein (Art. 36 Abs. 1-3 BV).   \n7.1. Ob ein Grundrechtseingriff schwer ist, beurteilt sich grundsätzlich \nnach objektiven Kriterien (…) Entscheidend ist demnach für die Be-\nstimmung der Schwere des Eingriffs, ob die Betroffenen die konkrete \nBeeinträchtigung substanziiert als wesentliches Element bzw. als eine \nwichtige Verhaltensregel einer bestimmten Form religiöser Betätigung \ndarlegen können, die sich herausgebildet hat, sodass die Schwere des \nEingriffs objektiv nachvollziehbar wird und sich an äusseren Lebens-\numständen zeigt ...   \n8.1. Der Begriff des öffentlichen lnteresses ist zeitlich und örtlich va-\nriabel  und  umfasst  zunächst  die  Polizeigüter  (Ordnung,  Sicherheit, \nGesundheit,  öffentliche  Ruhe  etc.),  aber  auch  kulturelle,  ökologische \nsowie  soziale  Werte  wie  sie  namentlich  in  den  Staatsaufgaben  zum \nAusdruck kommen ...   \n8.2.2.  (...)  Das  Tragen  religiöser  Symbole  eröffnet  die  Möglichkeit \neiner  Beeinflussung  der  Schulkinder  und  von  Konflikten  mit  Eltern, \nwas zu einer Störung des Schulfriedens führen und die Erfüllung des \nBildungsauftrags  der  Schule  gefährden  kann.  So  kann  die  Grund-\nrechtsausübung  der  Schülerin  der  negativen  Religionsfreiheit  ihrer \nMitschüler und deren Eltern entgegenstehen, welche die Freiheit bein-\nhaltet, einem nicht geteilten Glauben fern zu bleiben (Art. 15 Abs. 4 \nBV vgl. hiervor E. 3.4). Daher ergibt sich namentlich kein Anspruch, \nvon Andersgläubigen die Einhaltung der eigenen Glaubensgeboteein-\nzufordern (BGE 135 I 79 E. 7.2 S. 89 f.; hiervor E. 4.2). lnsofern be-\nsteht  ein  öffentliches  Interesse  daran,  dass  vom  Tragen  religiöser \nSymbole einzelner Schüler kein Druck auf Mitschülerinnen und Mit-\nschüler  entsteht,  solche  ebenfalls  zu  tragen.  Umgekehrt  reicht  der \nGrundrechtsschutz gegenüber Dritten jedoch nicht so weit, dass er ei-\nnen  Anspruch  vermitteln  könnte,  mit  keinen  fremden  Glaubensbe-\nkenntnissen konfrontiert zu werden (Art. 15 Abs. 4 BV;   \n9.1 . Das Gebot der Verhältnismässigkeit (Art. 5 Abs. 2 BV, 36 Abs. 3 \nBV Art. 9 Ziff. 2 EMRK) verlangt, dass eine behördliche Massnahme \nfür  das  Erreichen  des  im  öffentlichen  oder  privaten  Interesse  liegen-\nden Zieles geeignet und erforderlich ist und sich für die Betroffenen in \nAnbetracht  der  Schwere  der  Grundrechtseinschränkung  als  zumutbar \nerweist. Der Eingriff darf in sachlicher, räumlicher, zeitlicher und per-\nsoneller Hinsicht nicht einschneidender sein als erforderlich (…) Die \nentgegenstehenden  privaten  und  öffentlichen  Interessen  sind  dabei \n \n \nanhand der gegebenen Umstände bzw. des aktuellen sozialen Hinter-\ngrunds objektiv zu würdigen und zueinander in Bezug zu setzen   \n9.4.1. Es ist zutreffend, dass die Glaubens- und Gewissensfreiheit die \nFreiheit  gewährleistet,  kultischen  Handlungen  eines  nicht  geteilten \nGlaubens fernzubleiben; dies bezieht sich auch auf Verhaltensweisen \nund  Symbole,  in  denen  sich  eine  Religion  darstellt  (vgl.  hiervor  E. \n8.2.2;  Urteil  2C_897/2012  vom  14.  Februar  2013  E.  4.2).  Die  Aus-\nübung der eigenen Glaubens- und Gewissensfreiheit wird insofern von \nder Religionsfreiheit der andern begrenzt.   \n10.2. Ein von der Schülerin ausgehender Druck, dass andere Schüle-\nrinnen ebenfalls ein Kopftuch bzw. andere religiöse lnsignien tragen, \nist  vorliegend  nicht  glaubhaft  dargelegt.  Vom  Tragen  der  Kopfbede-\nckung  allein  -  und  dies  gilt  entsprechend  auch  für  andere  religiöse \nSymbole,  wie  die  jüdische  Kippa,  das  Habit  christlicher  Ordens-\nschwestern und  -brüder oder das Kreuz, das sichtbar getragen wird  - \ngeht noch kein werbender oder gar missionierender Effekt aus.   \nWertung  des  Kirchengeläutes  aufgrund  dieser  aktuellen  Rechtsspre-\nchung des Bundes- gerichts:   \nDas Bundesamt für Statistik hat am 28. Januar 2016 Zahlen betreffend \nReligiosität veröffentlicht. Demzufolge waren im Jahr 2014 23% der \nSchweizer Bevölkerung konfessionslos. Nun leben wir im Jahr 2016, \nder  Anteil  der  konfessionslosen  Bevölkerung  durfte  unterdessen \nknapp 25% betragen, d. h. etwa jede vierte in der Schweiz wohnende \nPerson ist konfessionslos. Somit werden in der Schweiz täglich etwa 2 \nMillionen Personen gegen ihren Willen mit Glöckengeläute beschallt.   \nDas  Kirchengeläute  stellt  keineswegs  eine  passive  Äusserung  einer \nReligionszugehörigkeit dar, wie es unaufdringliche Symbole oder un-\naufdringliche  Kleidungsstücke  darstellen.  Das  christliche  Kirchenge-\nläute ist eine aktive religiöse Handlung in der Öffentlichkeit, von sehr \naufdringlicher  Art  und  beabsichtigt  klarerweise,  Personen  dazu  zu \nbringen, dass sie religiöse Handlungen wie das Beten oder Kirchenbe-\nsuche vornehmen  sollen.  Es verfolgt  ganz  klar  einen  werbenden  und \nmissionarischen  Zweck,  stellt  deshalb  für  alle  nicht-religiösen  oder \nanders-religiösen  Bewohner  dieses  Landes  einen  fast  unausweichli-\nchen  Zwang  dar,  die  christlichen  Religionsansichten  zur  Kenntnis \nnehmen zu müssen.   \nNicht-religiöse oder anders-religiöse Einwohner dieses Landes dürfen \naber  nicht  gezwungen  werden  religiöse  Handlungen  wie  dem  tägli-\nchen Glockenläuten zuhören zu müssen, dürfen nicht gezwungen wer-\nden,  aufdringliche  religiöse  Werbung  zur  Kenntnis  nehmen  zu  müs-\n \nsen, dürfen nicht unter Druck gesetzt werden, sich religiösen Ansich-\nten zu beugen.   \nAbgesehen  davon  stellt  dieses  Geläute  auch  eine  sehr  erhebliche \nLärm-Belästigung insbesondere von Personen dar, welche in der Nähe \nvon  Kirchen  wohnen  (müssen).  Lärm  macht  bekanntlich  krank.  Das \nKirchengeläute  ist  ein  rücksichtsloses  und  dominierendes  Verhalten \nder  christlichen  Religionsgemeinschaften  gegen  nicht-  oder  anders- \ngläubige Bewohner des Landes, missachtet vorsätzlich die Rechte die-\nser Bewohner auf Ruhe.   \nBundesgerichtsentscheid  2C_121/2015  In  der  Erwägung  3.5:  «Die \nNeutralitätspflicht  verbietet  insofern  generell  eine  Parteinahme  des \nStaates  zugunsten  oder  zuungunsten  einer  bestimmten  Religion  und \nmithin  jede  Sonderbehandlung  von  Angehörigen  einer  Religion,  die \neinen  spezifischen  Bezug  zu  deren  Glaubensüberzeugung  aufweist \n(BGE 139 I 292 E. 8.2.3 S. 304; MÜLLER/SCHEFER, a.a.O., S. 276, \n735; vgl. bereits hiervor E. 3.3).»   \nGemäss  Bundesverfassung  ist  es  in  der  Schweiz  nicht  zulässig,  auf \nMoscheen Minarette zu bauen. Somit ist es Muslimen nicht möglich, \nihre Gläubigen von Minaretten aus zu beschallen. Solche Beschallung \nist nur den Christen vorbehalten. Offensichtlich geniessen Christen in \nder  Schweiz  eine  rechtswidrige  Sonderbehandlung.  Liegt  das  daran \ndass eine grosse Anzahl der Schweizer Parlamentarier der christlichen \nReligionsgemeinschaft  angehört  und  ist  diese  Sonderbehandlung  so-\nmit  Ausfluss  einer  willkürlichen  Bananenrepublik-Demokratie?  Es \nerstaunt nicht dass in der Schweiz weniger als 50% aller Stimm- und \nWahlberechtigten an Abstimmungen oder Wahlen teilnehmen.   \nDie  Glaubens-  und  Gewissensfreiheit  christlich-religiöser  Personen \nwürde  durch  die  Verminderung  des  Kirchengeläutes  nicht  unverhält-\nnismässig  eingeschränkt.  Es  steht  diesen  Personen  immer  frei,  selbst \nzu glauben was sie wollen. Es steht ihnen aber nicht zu, von anderen  \nPersonen  die  Einhaltung  der  eigenen  Glaubensgebote  einzufordern, \nandere  Leute  religiösmotiviert  zu  belästigen  und  sie  mit  irgendwel-\nchen  Methoden,  wie  beispielsweise  Beschallung,  zu  christlich-\nreligiösem Verhalten aufzufordern.   \nSomit ist es aus rechtlichen Gründen klar angebracht dass das christli-\nche Kirchengeläute sowohl bezüglich dem zeitlichen Umfang als auch \nbezüglich der Lautstärke massiv reduziert wird.   \nEs würde vollkommen genügen wenn das Glockengeläute nur an ganz \nwenigen höchsten religiösen Feiertagen und zu vernünftigen Tageszei-\nten ertönen würde. Dagegen hätten wohl auch nicht-religiöse oder an-\nders-religiöse Personen nichts einzuwenden. \n \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nDas Wort zur Einzelinitiative wird nicht gewünscht.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Strassengesetz vom 27. September 1981 wird ergänzend zur Re-\nvision des Kantonsrates vom 25. November 2013 wie folgt geändert:   \nNeu: § 28 c.   \nBeanspruchung von privatem Grundeigentum   \n§ 28 c. 1 Gegen den Willen der Eigentümerinnen und Eigentümer dür-\nfen private Grundstücke für die Erstellung von Uferwegen grundsätz-\nlich nicht beansprucht werden.   \n2  Die  Beanspruchung  ist  ausnahmsweise  zulässig,  wenn  eine  andere \nFührung  des  Uferweges  nicht  oder  nur  mit  unverhältnismässigem \nAufwand möglich ist.    \nBegründung   \nMit  dem  Urteil  des  Bundesgerichtes  vom  4.  November  2015  in  der \nAngelegenheit  «Seeuferweg  -  Änderung  des  kantonalen  Strassenge-\nsetzes»  entfallen  im  kantonalen  Strassengesetz  jegliche  Bestimmun-\ngen  bezüglich  Beanspruchung  von  privatem  Grundeigentum  im  Um-\n \n \ngang mit einem allfälligen Uferweg. Das kantonale Strassengesetz soll \ndeshalb ergänzt werden, um:  \n- den Grundeigentümerinnen und Grundeigentümer privater \nGrundstücke den maximal möglichen Schutz ihres Grundeigentums zu \ngewähren, und  \n- das Risiko finanzieller Konsequenzen für den Kanton Zürich durch \neinen allfälligen Uferweg zu minimieren.  \nDiese Formulierung von § 28 c wurde vom Bundesgericht im erwähn-\nten Urteil explizit als zulässig erachtet.  \n \n", "Ratspräsident  Rolf  Steiner:  Wir  führen  wie  immer  bei  parlamentari-\nschen Initiativen eine reduzierte Debatte.  \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Ich  gebe  Ihnen  meine  Interessen-\nbindung  bekannt:  Ich  bin  Präsident  von  «FAiR»,  einem  Verein,  der \nsich  zum  Schutz  des  Grundeigentums  beim  Bau  eines  Seeuferweges \neinsetzt.  \nDieser Rat hat am 25. November 2013 bei der Beratung des Strassen-\ngesetzes klar zum Ausdruck gebracht, dass er im Zusammenhang mit \ndem Bau eines Uferweges keine Enteignungen von privatem Grundei-\ngentum  vornehmen lassen  will.  Dazu  stehen  wir unverändert. Privat-\neigentum  soll  privat  bleiben.  Uns  ist  auch  bewusst,  dass  die  Eigen-\ntumsgarantie nicht absolut ist. Wer sie einschränken will, muss über-\nwiegende öffentliche Interessen nachweisen und  – ganz wesentlich  – \ndas Gebot der Verhältnismässigkeit einhalten.  \nDie  Zürcher  Seen  und  Flüsse  gehören  zu  den  Naherholungsgebieten \nund  Seeuferwege  sind  beliebt  und  werden  vornehmlich  bei  schönem \nWetter  auch  zum  Flanieren  genutzt.  Wir  anerkennen  das  Bedürfnis, \nZugang  zum  Wasser  zu  haben,  nicht  nur  in  Badeanstalten,  sondern \nauch zum Spazieren. Allerdings sehen wir nicht ein, dass ein Seeufer-\nweg nur dann ein solcher sein soll, wenn er zwingend geschlossen am \nUfer  verläuft.  Das  Ufer  und die  Ufermauern des  Zürichsees sind gut \ngepflegt, nicht  zuletzt dank  privater Initiative.  Schilfbestände, Natur-\nschutzgebiete,  Fauna  und  Flora  sollen  vor  unnötiger  Belastung  ge-\nschützt  werden.  Es  ist  in  diesem  Zusammenhang  daran  zu  erinnern, \ndass  Erholungs-  und  Naturschutzgebiete  nicht  zwingend  die  besten \nNachbarn  sind.  In  den  Gemeinden  rund  um  den  Zürichsee  gibt  es \ngrössere  und  kleinere  Häuser  mit  direktem  Seeanstoss.  Es  versteht \nsich von selbst, dass deren Bewohner nicht gerade erbaut wären, wür-\nde ihnen dieser über Jahrzehnte gepflegte Zugang durch Enteignungen \nverwehrt.  Da  auch  diese  Bauten  Zeitzeugen  der  letzten  Jahrzehnte \n \n \nsind,  ist  Rücksicht  geboten  bei  der  Realisierung  eines  Weges  direkt \nam  See.  Ein  solches  Wegbauwerk  würde  nachhaltig  gewachsene \nStrukturen verändern, massiv ins Eigentum eingreifen, das Privatleben \nder Einwohner beeinträchtigen, welches auch jenen, die dem See ent-\nlang spazieren wollen, in den eigenen vier Wänden wichtig ist.  \nWir verlangen daher mit dieser PI, dass der grösstmögliche Schutz des \nPrivateigentums  gewährleistet  wird.  Dass  Enteignungen  vermieden \nwerden  müssen,  hat auch  finanzpolitische  Gründe:  Für  Land  am  Zü-\nrichseeufer können Höchstpreise erzielt werden, welche bei allfälligen \nEnteignungen mit dem Verkehrswert zu entschädigen wären. Somit ist \ndie Vermeidung von Enteignungen auch mit Rücksicht auf die Staats-\nkasse  zu  gestalten.  Für  den  Bau  eines  Seeuferweges  muss  im  Zwei-\nfelsfall  eine  alternative  Wegführung  gefunden  und  auf  Enteignungen \nverzichtet  werden,  denn  die  Wahrscheinlichkeit,  dass  jemand  an  ei-\nnem Tag den See dem Ufer entlang umrunden möchte, ist verschwin-\ndend klein, der angerichtete Schaden bei den Eigentümern aber tagtäg-\nlich  gross.  Die  Formulierung  von  Artikel  28c  im  Strassengesetz  von \n2013  wurde  vor  Bundesgericht  angefochten.  In  seinem  Urteil  aner-\nkennt  das  Bundesgericht  den  politischen  Willen,  Enteignungen  mög-\nlichst  zu  vermeiden.  Das  Bundesgericht  hat  den  Weg  gewiesen,  den \nwir mit unserer PI nun aufnehmen. Mit dem neuen Paragrafen 28c ist \ngegen den Willen der Grundeigentümer die Erstellung von Uferwegen \ngrundsätzlich  nicht  mehr  möglich.  Mit  dieser  Änderung  wird  das \nGrundeigentum bestmöglich geschützt. \nIch bitte Sie im Namen der FDP, diese PI zu unterstützen.  \n \n", "Davide  Loss  (SP,  Adliswil):  Einmal  behandeln  wir  das  Thema  See-\nuferweg in diesem Saal. Nun liegt eine parlamentarische Initiative, die \nEnteignungen für den Bau von Uferwegen nur zulassen möchte, wenn \neine andere Wegführung nicht oder nur mit einem unverhältnismässi-\ngen Aufwand möglich wäre. Der Wortlaut dieser Initiative entspricht \neinem Kompromiss, den die SP-Fraktion damals bei der Behandlung \ndes Gegenvorschlags zur Volksinitiative «Zürisee für alli» mit Altkan-\ntonsrätin Walker Späh (Regierungsrätin Carmen Walker Späh) ausge-\nhandelt  hatte.  Eigentlich  kann  man  nicht  viel  gegen  diesen  Kompro-\nmiss haben, statuiert er doch lediglich, was ohnehin gilt: Die Enteig-\nnung muss stets Ultima ratio sein, also auch ohne entsprechende Ge-\nsetzesbestimmung. Wenn ein milderes Mittel zur Verfügung steht als \ndie Enteignung, dann ist eine Enteignung unzulässig.  \nLeider aber wollte die SVP mit dem Kopf durch die Wand und stellte \neinen Antrag, der Enteignungen ganz ausschloss. Dieser Antrag fand \n \nin diesem Rat leider eine Mehrheit. Für diese einseitige und unsachli-\nche  Politik  haben  Sie,  meine  Damen  und  Herren  von  der  SVP,  die \nQuittung erhalten. Das Bundesgericht hat eine Beschwerde gegen die-\nses umfassende Eigentumsbeschränkungsverbot gutgeheissen und die \nentsprechende Bestimmung aufgehoben, ob es Ihnen passt oder nicht. \nDass  die  heutige  parlamentarische  Initiative  von  Parteien  unterstützt \nwird, die den damaligen Kompromiss abgelehnt haben, zeigt, dass es \nsich vorliegend  eigentlich eher  um  eine peinliche  Gesichtswahrungs-\nAktion handelt.  \nJetzt  muss  mit  der  Planung  endlich  vorwärts  gemacht  werden.  Das \nVersprechen  des  Seeuferwegs  muss  eingelöst  werden.  Und  ein  See-\nuferweg  ist  nach  der  Rechtsprechung  des  Bundesgerichts  halt  ein \nWeg, der im Wesentlichen nahe dem Ufer verläuft. Diesbezüglich von \neinem  Schaden  zu  sprechen,  Herr  Vollenweider,  ist  unserer  Ansicht \nnach  geradezu  absurd.  Wir  lehnen  weitere  taktische  Verzögerungen \nab,  wie  sie  seit  dem  Bundesgerichtsurteil  vonseiten  der  Regierung \ngemacht wurde. Zuerst war ein hängiges Postulat Grund für die Ver-\nzögerung bei der Planung, dann die vorliegende parlamentarische Ini-\ntiative. Wir fordern alle zur Rückkehr zu einer seriösen und sachlichen \nPolitik in diesem Dossier auf.  \nWir  unterstützen  es deshalb,  dass  das  Thema  Seeuferweg  und  insbe-\nsondere  auch  die  konkrete  Planung  in  der  zuständigen  Kommission \nnochmals eingehend diskutiert wird, um die Notwendigkeit einer sol-\nchen  programmatischen  Gesetzesbestimmung  von  der  zuständigen \nKommission abgeklärt wird. Deshalb unterstützen wir die parlamenta-\nrische Initiative – mit Betonung auf «vorläufig». Besten Dank. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Enteignungen sind, wenn mög-\nlich, zu vermeiden und zu verhindern. Ich glaube, das ist ein Grund-\nsatz,  der  für  die  ganze  Schweiz  gilt.  Er  ist  in  der  Bundesverfassung \nmit der Eigentumsgarantie verankert und gilt für alles. Und trotzdem, \nals letzte Möglichkeit sind Enteignungen möglich, ob es beispielswei-\nse um  Fragen des  Militärs  geht oder  ob es um  Fragen der  Verkehrs-\nwege geht. Ich kann es vorwegnehmen: Wir werden diese parlamenta-\nrische  Initiative  trotzdem  nicht  unterstützen,  auch  wenn  wir  der  An-\nsicht  sind,  Enteignungen  seien  möglichst gering  zu halten.  Dass dies \nauch in Realität so sein wird, hat uns Peter Vollenweider ja auch be-\nreits erläutert, beispielsweise aus finanziellen Gründen. Aber man stel-\nle sich mal vor, wir stimmen dieser PI zu, dann haben wir einen Ge-\nsetzesartikel.  Wenn  die  Vorschrift  nützt,  haben  wir  darin  eine  Un-\ngleichbehandlung  von  Grundeigentümern  verankert.  Grundeigentü-\n \n \nmer, deren Grundstück an den See oder an ein Gewässer grenzt, haben \neine grössere Eigentumsgarantie als Grundstückbesitzer, deren Grund-\nstück  dummerweise  gerade  nicht  an  ein  Gewässer  grenzt.  Diese  Un-\ngleichbehandlung wollen wir nicht.  \nDie  andere  Variante  ist:  Dieser  Artikel  steht  zwar  im  Gesetz,  nützt \naber nichts. Dann würde ich sagen, sollte das eigentlich eine Nominie-\nrung für den «rostigen Paragrafen» (jährlich vergebener Negativpreis \nfür das unnötigste Gesetz) geben. Und es sieht doch zumindest so aus, \ndass  es  eigentlich  einfach  eine  Gefälligkeit  gegenüber  reichen  Spen-\ndern ist, die hier irgendwie eine Aktion sehen möchten. Es ist für uns \nseltsam,  dass  eine  Partei,  welche  ansonsten  den  Kampf  gegen  die \nAuswüchse  des  Staates  und  des  Gesetzgebers  anführen  möchte,  hier \nso etwas machen will. Nützt es also, kommt  es ganz sicher nicht den \nliberalen Grundsätzen entgegen, da wir eine Ungleichbehandlung ver-\nankern.  Nützt  es  nichts,  ist  es  einfach  nur  Blödsinn.  Wir  werden  es \nnicht unterstützen.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Die Initianten sind schlechte Ver-\nlierer  und  versuchen,  den  Bundesgerichtsentscheid,  welcher  Enteig-\nnungen für Uferwege ausdrücklich zulässt, grösstmöglich zu verwäs-\nsern.  Was  die  bürgerlichen  Initianten  verlangen,  ist  der  Schutz  einer \nohnehin  schon  privilegierten  Minderheit.  Und  das  geht  bei  anderer \nGelegenheit, wie Autobahnen beispielsweise, bei weiten nicht, obwohl \ndiese betroffenen Leute dann nicht einmal Privilegierte sind. Wenn die \ngeforderte Änderung des Strassengesetzes der Initianten durchkommt, \nwerden Willkür und Rechtsunsicherheit Tür und  Tor geöffnet, davon \nsind wir überzeugt. Einen Uferweg wird es, wenn überhaupt, nur noch \nso geben, dass er den Namen gar nicht mehr verdient. Deshalb werden \nwir diese parlamentarische Initiative nicht unterstützen.  \n \n", "Maria  Lischer  (Grüne,  Männedorf):  Vor  dreieinhalb  Jahren  wurde \neigentlich  schon  alles  gesagt,  was  es  zu  sagen  gibt,  nämlich  bei  der \nDebatte  zum  Gegenvorschlag  für  die  Umsetzung  der  Volksinitiative \n«Zürisee für alle». Es gibt keine neuen Argumente. Damals haben wir \nGrünen  diesen  Gesetzesparagrafen  entschieden  abgelehnt,  daran  hat \nsich  nichts  geändert.  Ich  fasse  dennoch  die  Argumente  der  Grünen \nFraktion zusammen, und zwar für alle, die damals nicht dabei waren, \nund das sind doch etliche Personen in diesem Saal: Wir wiesen damals \nauf Paragraf 1 des Gesetzes betreffend die Abtretung von Privatrech-\nten hin, der auf der ehemaligen Staatsverfassung fusst. Dieser Paragraf \nhat ganz grundsätzlich heute Gültigkeit. Er bedeutet, dass das Privat-\n \neigentum dann zurückzustehen hat, wenn das öffentliche Wohl höher \ngewichtet wird als das Recht des Einzelnen am Schutze seines Eigen-\ntums. Mit dem Zusatz im Strassengesetz aber, wie es diese PI fordert, \nwürde zweierlei Recht geschaffen, und das ist stossend. Paragraf 28c \nwürde für alle Uferwege im Kanton Zürich gelten, und zwar ohne Gü-\nterabwägung zwischen öffentlichem Wohl und dem Recht des Einzel-\nnen  am  Schutz  des  Eigentums.  Grundstückbesitzer  mit  Seeanstoss \nwürden damit privilegiert behandelt gegenüber allen anderen Personen \nim Kanton Zürich, denen ebenfalls der Entzug ihrer Rechte zum Woh-\nle  der  Allgemeinheit  droht,  zum  Beispiel  beim  Strassenbau.  Ausser-\ndem hat die Anwendung von Paragraf 28c zur Folge, dass für den Bau \nvon  Uferwegen  andere  Kriterien  gelten  als  für  alle  übrigen  Strassen \nund  Wege.  Nach  Paragraf  18  des  Strassengesetzes  nämlich  wird  das \ndazu  benötigte  Land  freihändig  im  Landumlegungsverfahren  und \ndurch Enteignung erworben, wobei die Enteignung nach den Bestim-\nmungen des Eigentumsrechts, Paragraf 21, zu erfolgen hat.  \nZusammenfassend  ist  nach  unserer  Ansicht  keine  Sonderbehandlung \nder  Grundstückseigentümer  mit  Seeanstoss  gegenüber  allen  anderen \nGrundstückeigentümern  gerechtfertigt.  Für  den  Seeuferweg  sollen \nkeine anderen Enteignungsgrundsätze gelten als bei anderen Strassen-\nprojekten. Auch wenn das Bundesgericht schon fast grünes Licht ge-\ngeben  hat  für  diese  Formulierung  von  Paragraf  28c,  wie  es  diese  PI \nfordert, so ändert dies nichts an der Haltung der Grünen Fraktion. Die-\nsen  Paragrafen  braucht  es  nicht.  Wir  stimmen  entschieden  Nein,  tun \nSie es auch.  \n \n", "Hans Egli (EDU, Steinmaur): Wer die EDU genauer kennt – und ich \nhoffe,  hier  drin  kennen  alle  die  EDU  sehr  gut  –,  der  weiss,  dass  bei \nuns der Schutz  des Eigentums sehr hoch gewichtet wird. Der Schutz \ndes  Grundeigentums geht,  wie schon  erwähnt,  auf  die Bundesverfas-\nsung zurück. Es ist ein bundesrechtlich geschütztes Gut. Es gibt eine \ngefestigte  Bundesgerichtspraxis,  die  den  Schutz  dieses  Grundeigen-\ntums zu Recht hoch gewichtet. Wir begrüssen die Forderungen der PI \nund werden sie überweisen, denn wir sind überzeugt, dass sie zur Klä-\nrung bei den projektierten Uferwegen beiträgt. Danke.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Ich  spreche  als  Mitunterzeichner \nder  PI und für die  CVP. Und ich gebe Ihnen auch meine Interessen-\nbindung  bekannt:  Ich  bin  Stadtpräsident  von  Wädenswil  und  würde \ngerne ein Stück Seeuferweg bauen.  \n \n \nAusgehend  von  den  beiden  Volksinitiativen  zum  Thema  Seeuferweg \nhat  der  Kantonsrat  2011  einen  Gegenvorschlag  beschlossen,  und  das \nist jetzt schon eine Weile her. Und besonders umstritten war dabei die \nFrage,  ob  dazu  privates  Grundeigentum  enteignet  werden  darf.  Wir \nvon der CVP haben uns immer dafür eingesetzt, dass man Seeuferwe-\nge bauen kann. Die Menschen sind gern am See, der See ist Teil unse-\nrer  Lebensqualität.  Und  wir  sind  auch  überzeugt,  dass  es  Abschnitte \ngibt, deren Bau sich lohnt. Wir setzen uns aber auch für einen grösst-\nmöglichen Schutz des Grundeigentums ein. Für uns gibt es einen Un-\nterschied, ob der Staat privates Land für eine Eisenbahn braucht oder \nfür einen Wanderweg. Und darum geht es hier letztlich.  \nIn der Beratung 2011 lag zur Eigentumsfrage ein Antrag vor, den wir \nals  tauglich  und  vernünftig  angeschaut  haben.  Er  wurde  bereits  er-\nwähnt und stammte von Altkantonsrätin Carmen Walker Späh. Leider \nerhielt  dieser  Vorschlag  keine  Mehrheit,  weil  er  der  SVP  zu  wenig \nweit ging. Sie wollte den absoluten Schutz, und diese Dickköpfigkeit, \nich sage es jetzt mal so, hat sich gelohnt. Das Bundesgericht hat die-\nsen Entscheid kassiert. Ich habe mich – das gebe ich ganz ehrlich zu – \nüber das Hin und Her geärgert. Erstens konnte in dieser Zeit kein neu-\ner  Meter  Seeuferweg  geplant  werden  –  ich  spreche  noch  nicht  vom \nRealisieren,  sondern  nur  vom  Planen  –,  weil  der  Regierungsrat  sich \nauf den Standpunkt stellte, dass man ohne Gesetz nicht planen könne. \nIch  habe  das  zwar  nicht  ganz  verstanden,  weil  der  Kanton  Zürich  ja \nschon vorher Seeuferwegabschnitte erstellt hatte, aber so war die Be-\ngründung. Und zweitens, was auch nicht schön ist: Der Kantonsrat hat \nzum  zweiten  Mal  innerhalb  von  kurzer  Zeit  vom  Bundesgericht  eins \naufs Dach bekommen, und das war in diesem Fall leider vorhersehbar. \nAbsolute Formulierungen passen nicht zu unserem Rechtssystem, das \nauf  Verhältnismässigkeit  baut.  Und  ich  appelliere,  unabhängig  vom \nThema, an alle, die gerne mit dem Kopf durch die Wand wollen, sich \nin dieser Frage zu besinnen. \nNun also nach dem Richterspruch von höchster Stelle kehren wir nun \nan den Ort zurück, wo wir die falsche Abzweigung genommen haben, \nund  nehmen  mit  der  vorliegenden  PI  die  Formulierung  auf,  die  wir \nschon 2011 bevorzugt hätten. Konkret darf jetzt eine Enteignung aus-\nnahmsweise  vorgenommen  werden,  wenn  eine  andere  Führung  des \nUferwegs nicht oder nur mit unverhältnismässigem Aufwand möglich \nist. Ich empfehle Ihnen, die Formulierung zu unterstützen. Die Geset-\nzesänderung  ist  verhältnismässig  und  zulässig  und  sie  unterstreicht, \ndass eine Enteignung immer das letzte Mittel sein soll. Das Bundesge-\nricht hat diese Formulierung explizit als zulässig erachtet.  \n \nNoch  viel  wichtiger  ist  aber,  dass  es  nun  endlich  vorangeht  mit  der \nPlanung.  Ich  kann  hierzu  Davide  Loss  nur  unterstützen:  Auch  ich \nwünsche  mir  eine  Versachlichung  des  Themas  und  ich  hoffe,  dass \nauch der Verein, den du vertrittst, hierzu Hand bietet. Ich kann übri-\ngens bestätigen, dass die Arbeiten an der Seeuferwegplanung tatsäch-\nlich  vorangehen,  Wenigstes  im  Fall  von  Wädenswil  ist  das  der  Fall. \nDavide Loss, ihr habt im letzten Frühling Zeter und Mordio geschrien, \nweil  im  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan)  noch \nkeine  Beträge  eingestellt  sind.  Das  ist  der  Tatsache  geschuldet,  dass \nder  Kanton  die  letzten  Jahre  nichts  geplant  hat.  Die  Planung  eines \nWegs dauert drei bis vier Jahre. Darum sind auch die Beträge im KEF \naus den Traktanden gefallen. Insgesamt denke ich, wir sind jetzt wie-\nder in der Spur. Überweisen Sie bitte die PI und wir werden gemein-\nsam  Schritt  für  Schritt dem  letzten Stück Seeuferweg näherkommen. \nDanke schön.  \n \n", "Markus Bischoff (AL, Zürich): Wir haben es ja im Eingangsvotum von \nHerrn Vollenweider gehört: Das Privateigentum ist und bleibt immer \nnoch  die  heiligste  Kuh  hier  drin.  Wenn  es  irgendwas  an  diesem  Pri-\nvateigentum zu rütteln gibt, dann sehen Sie rot  –  leider nicht ideolo-\ngisch rot, sondern nur Warnlampen – und dann brennen Ihnen alle Si-\ncherungen durch. Das war schon letztes Mal bei diesem Gesetz so, als \nSie  diesen schlechten  Kompromiss  mit  Frau  Walker  Späh abgelehnt, \ntorpediert und ihn wirklich massiv übermarcht haben. Das Bundesge-\nricht hat Sie dann dank der Beschwerde von Herrn Loss Gott sei Dank \nzurückgepfiffen. Es war wunderbar, diese Begründung zu lesen, aber \nauch jetzt fahren Sie hier  mit relativ grossem Geschütz ein.  Das Pri-\nvateigentum – das muss ich Ihnen nochmals sagen, Herr Egli, ich habe \ndas hier drin schon x-mal gesagt – ist erst seit 1967 in der Bundesver-\nfassung  verankert,  also  so  ein  zentraler  Grundwert  des  schweizeri-\nschen Verfassungsrechts ist das nicht, wie Sie das immer suggerieren.  \nAber auch hier mit diesem Vorschlag wollen Sie natürlich wieder eine \nSonderlösung,  etwas  Spezielles.  Wir  haben  ein  Strassengesetz,  wir \nhaben ein Enteignungsgesetz, wir haben eine Bestimmung in der Bun-\ndesverfassung. Enteignung ist immer nur die Ultima ratio, Enteignen, \ndas geht nur immer ganz am Schluss, ausser bei Nationalstrassen, da \nging es in den 60er und 70er Jahren ein bisschen schneller. Aber das \nwar die einzige Ausnahme, sonst geht es immer ganz schlecht, etwas \nzu  enteignen.  Deshalb  brauchen  wir  gar  kein  Sonderrecht  für  diese \nSeeuferwege. Es soll das ganz normale Enteignungsrecht gelten, damit \nkönnen wir leben. Abgesehen davon, rein persönlich verstehe ich die-\nse grosse Auseinandersetzung über die Seeuferwege auch nicht ganz. \n \n \n \nIch finde das ziemlich etwas vom Langweiligsten, relativ entlang dem \nSee entlang zu laufen. Aber anscheinend weckt das unheimliche Emo-\ntionen.  \n \n", "Ratspräsident  Rolf  Steiner:  Für  die  vorläufige  Unterstützung  einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Ich  beantrage  Ihnen,  die  Initiative  einer \nKommission  zu  Bericht  und  Antrag  zu  überweisen.  Sie  sind  damit \neinverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag unterbreiten.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "Rücktritt aus dem Kantonsrat von Martin Sarbach, Zürich \n \nRatspräsident Rolf Steiner: Wir haben in netto etwa drei Stunden Sit-\nzungszeit 26 Traktanden bearbeitet. Ich denke, wir können uns einen \netwas früheren Schluss gönnen. Aber es ist noch nicht ganz so weit.  \nSie  haben  am  11.  Juli  2016  dem  Rücktrittsgesuch  von  Kantonsrat \nMartin  Sarbach,  Zürich,  stattgegeben.  Heute  ist  nun  der  Tag  dieses \nRücktritts gekommen.  \n \n", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Hier-\nmit gebe ich aus familiären Gründen meinen Rücktritt aus dem Kan-\ntonsrat bekannt. Ich tue dies nicht ganz leichten Herzens, doch es hat \nsich in  familiär geänderter  Konstellation leider gezeigt, dass  sich die \n \ndrei Ebenen Beruf, Familie und Politik für mich nur ungenügend ver-\neinen lassen und es demnach gilt, die richtigen Prioritäten zu setzen.  \nIch bedanke mich bei den Ratskolleginnen und Ratskollegen für viele \nangeregte  Diskussionen  ebenso  wie  für  die  mir  entgegengebrachte \nWertschätzung.  Dem  Rat  und  jedem  einzelnen  Mitglied  des  Rates \nwünsche ich, so unmodisch das auch klingt, in der politischen Tätig-\nkeit  gelegentlich  Momente  des  Innehaltens  und  bei  aller  Freude  am \nverbalen  Schlagabtausch  hie  und  da  die  Gnade,  den  Schützengraben \nals Erster zu verlassen. \nMit besten Grüssen, Martin Sarbach.» \n \n", "Ratspräsident Rolf Steiner: Martin Sarbach wurde anlässlich der Kan-\ntonsratswahlen  von  2015  für  die  SP  in  den  Rat  gewählt.  Sein  Kom-\nmissionsmandat  war  die  Finanzkommission.  Hier  verstand  er  es  auf \nüberzeugende  Art  und  Weise,  seine  juristischen  Kompetenzen  mit \nfundiertem  Wissen  über  den  kantonalen  Finanzhauhalt  zu verbinden. \nIm politischen Gegenwind war es ihm stets ein Anliegen, den Stand-\npunkt der Kommissionsminderheit würdig zu vertreten.  \nDer beruflich als Bezirksrichter tätige Kollege wirkte auch in den Ple-\nnumsdebatten engagiert mit und wurde durch seine prägnanten Voten \nzu  einer  verbalen  Stütze  seiner  Fraktion,  auch  über das  Rathaus hin-\naus. \nWir danken Martin Sarbach für seinen Einsatz in unserem Parlament \nund wünschen ihm im Beruflichen und Privaten alles Gute. (Applaus.) \n \n", ""]