[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Theresia Weber: Hinschied des ehemaligen Kantons-\nrates Heinrich Meier, SVP, Bülach. \nIm Alter von 98 Jahren ist der ehemalige SVP-Kantonsrat aus Bülach, \nHeinrich Meier-Bächi, am 13. Januar 2016 verstorben. \nHeinrich  Meier  war  von  1967  bis  1987  Mitglied  unseres  Rates.  Der \ndiplomierte  Landwirt  und  Stadtrat  von  Bülach  setzte  sich  beruflich \nund politisch  für die  zeitgemässe  Ausbildung  junger  Bäuerinnen und \nBauern ein. Die Anerkennung des Bauernstandes in der Stadtbevölke-\nrung und das gegenseitige Verständnis zwischen Stadt und Land wa-\nren ihm zeitlebens ein grosses Anliegen. \nWir  ehren  den  Einsatz  von  Heinrich  Meier  für  unseren  Kanton.  Im \nNamen des Kantonsrates spreche ich den Angehörigen des Verstorbe-\nnen unser herzliches Beileid aus.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Theresia Weber: Der Regierungsrat ist bereit, die Mo-\ntion  als  Postulat  entgegenzunehmen.  Ist  die  Erstunterzeichnerin  mit \nder Umwandlung in ein Postulat einverstanden? Das ist der Fall. \nWird ein Ablehnungsantrag gestellt? \n \n", "p": 3}, {"t": "Martin Arnold (SVP, Oberrieden): Wir verlangen Diskussion. \n \n \n \n \n \n", "p": 3}, {"t": "Ratspräsidentin Theresia Weber: Martin Arnold verlangt Diskussion. \nDas Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "p": 4}, {"t": "Silvia Hunziker, FDP, Wädenswil. \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Theresia  Weber:  Diese  Wahl  wird  gemäss  Paragraf \n13 des Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 4}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen Konferenz  (IFK):  Der  Wahlvorschlag der  Interfraktionellen  Kon-\nferenz lautet:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsidentin  Theresia  Weber:  Wird der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schlies-\nsen und die Anwesenden sind zu zählen. Ich  mache darauf aufmerk-\nsam, dass auf der Tribüne und im Ratssaal ein Foto-  und Filmverbot \nherrscht.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zei-\nchen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen geben kann, dass alle Stimmzettel wieder eingesammelt sind.  \nNun bitte ich Sie, die «P/W»-Taste zu drücken. Es sind 162 Ratsmit-\nglieder anwesend. Die Wahlzettel können jetzt ausgeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen.  Sie  sind  damit  einverstanden.  Weiter  beantrage  ich  Ihnen, \nwährend der Auszählung mit Traktandum  4 weiterzufahren. Sind Sie \ndamit einverstanden? Das ist der Fall.  \n \n \n \n \n \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 162 \nEingegangene Wahlzettel .................................................................. 162 \nDavon leer ........................................................................................... 11 \nDavon ungültig ....................................................................................   1 \nMassgebende Stimmenzahl ............................................................... 150 \nAbsolutes Mehr ................................................................................... 76 \nGewählt ist Silvia Hunziker mit ........................................ 149 Stimmen \nVereinzelte ............................................................................... 1 Stimme \nGleich massgebende Stimmenzahl von ............................. 150 Stimmen \n \nIch gratuliere Silvia Hunziker zu ihrer ehrenvollen Wahl und wünsche \nihr viel Erfolg und Befriedigung in ihrem Amt. Die Tür kann geöffnet \nwerden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "(Schriftliches Verfahren) \nAntrag des Regierungsrates vom 21. Oktober 2015 und gleichlauten-\nder Antrag der Kommission für Bildung und Kultur vom 8. Dezem-\nber 2015 \nVorlage 5234a \n \n", "p": 5}, {"t": "Ratspräsidentin  Theresia  Weber:  Wir  haben  schriftliches  Verfahren \nbeschlossen. Die Kommission für Bildung und Kultur beantragt Ihnen, \nden Beschluss des Kantonsrates über die Genehmigung der Wahl der \nMitglieder der Berufsbildungskommission für die Amtsdauer 2015 bis \n2019 zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein.  \n \n \n \n \nIch stelle somit fest, dass Sie dem Antrag der Kommission für Bildung \nund Kultur betreffend Genehmigung der Wahl der Mitglieder der Be-\nrufsbildungskommission für die Amtsdauer 2015 bis 2019 zugestimmt \nhaben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Theresia  Weber:  Eintreten  auf das  Geschäft ist  obli-\ngatorisch. Der Rat ist verpflichtet, die eingereichten KEF-Erklärungen \nzu beraten. Er kann sie überweisen oder nicht überweisen. Wir haben \nfreie Debatte beschlossen.  \nEs gibt keine Grundsatzdebatte. Es erfolgt direkt eine Detailberatung \nder  einzelnen  KEF-Erklärungen,  nach  Direktionen  geordnet,  mit  fol-\ngender  Reihenfolge  der  Worterteilung:  Bei  einer  Kommissionserklä-\nrung kommt zuerst das Kommissionspräsidium mit zehn Minuten Re-\ndezeit, alle übrigen Mitglieder haben nur fünf Minuten Redezeit. Nach \ndem Kommissionspräsidium kommen dann die übrigen Ratsmitglieder \nund  das  Mitglied  des  Regierungsrates.  Bei  allen  Einzelerklärungen \nkommt zuerst das einreichende Ratsmitglied mit ebenfalls zehn Minu-\nten Redezeit, danach kommt das Kommissionspräsidium und die übri-\ngen Ratsmitglieder mit nur noch fünf Minuten Redezeit. Eine Schluss-\nabstimmung wird nicht durchgeführt.  \n \n", "p": 6}, {"t": "1 \nJI, Leistungsgruppe 2234, Fachstelle Kultur \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Alex Gantner (FDP, Maur): Zum ersten Mal können wir über das re-\ngierungsrätliche Leitbild Kulturförderung in diesem Parlament debat-\ntieren. Der Regierungsrat hat dieses mit RRB 156/2015  (Regierungs-\n \n \n \n", "p": 6}, {"t": "ratsbeschluss) Ende Februar 2015 festgesetzt. Die Öffentlichkeit wur-\nde  anschliessend  mit  Medienmitteilung  vom  19.  März  2015  darüber \ninformiert. Der damalige zuständige Regierungsrat Martin Graf nutzte \n–  notabene  mitten  im  laufenden  Wahlkampf  –  ohne  Wenn und  Aber \nund  umgehend  die  Möglichkeit,  an  zwei  grosszügig  organisierten \nVeranstaltungen in Zürich am 24. März und in Winterthur am 1. April \n2015 das Leitbild mit einer ganzen Entourage im Detail vorzustellen. \nNun bietet diese KEF-Debatte nach zehn Monaten erstmalig die Mög-\nlichkeit,  sich  zu  äussern  und  allenfalls  zumindest  ansatzweise  etwas \nkorrektiv  ins  Geschehen  einzugreifen.  Es  geht  vorerst  nicht  darum, \nmit  einem  dicken  Rotstift  an  das  kantonale  Kulturbudget  zu  gehen. \nEin kleiner Rotstift wird mit der nachfolgenden KEF-Erklärung 2 zum \nOpernhaus angesetzt werden. \nViele  andere  Kulturinstitutionen  sind  in  unserem  Gesellschaftsleben \netabliert und verankert. Da etwas zu ändern, vor allem kurzfristig und \nauch betreffend die Finanzierung, bräuchte eine Grundsatzdebatte und \nin gewissen Fällen auch Gesetzesänderungen und die Kündigung von \nVerträgen. Es geht uns in einem ersten Schritt um etwas anderes, näm-\nlich um den kommunalen Kulturbereich und das Verhältnis Kanton  – \nGemeinden.  Die  Haltung  der  Regierung  und  der  Fachstelle  Kultur \nkommt in der besagten Medienmitteilung ganz klar bei der Auflistung \nder Schwerpunkte zum Ausdruck. Neben dem Opernhaus, dem Film-\nschaffen und dem offensichtlich zu einem Menschenrecht emporstili-\nsierten  Recht  der  Teilhabe  –  gemeint  ist  das  Erleben  von  Kultur  für \nalle  Bevölkerungskreise  –  steht  da,  ich  zitiere:  «Daneben  kommen \nauch  die  Regionen  nicht  zu  kurz.  Für  regionale  Zusammenschlüsse \nund das Kulturleben in den Gemeinden sind ab 2015 finanzielle Mittel \nreserviert. Auch steht der Kanton den interessierten Regionen mit Be-\nratung und Vernetzungsleistungen begleitend zur Seite.» \nSteht  also  eine  Kulturfusion  bevor?  Der  Kanton,  vertreten  durch  die \nFachstelle  Kultur  mit  ihren  7,4  Stellen,  als  Kulturkoordinatorin  und \nKulturorganisatorin,  quasi  als  Kultur-Superorganisation  für  die  Zür-\ncher Gemeinden, dahin soll die Reise gehen, unmissverständlich, wie \nauch  der  Leistungsindikator  W2,  der  Gegenstand  dieser  KEF-\nErklärung, darlegt. Auf Seite 39 des Leitbilds wird nicht überraschend \nim  Abschnitt  über  die  Regionen  zweimal  der  Begriff  «Ausbau»  ver-\nwendet, nichts anderes als Klartext, was der Plan ist.  \nDiesem Trend stehen wir sehr kritisch und eben ablehnend gegenüber \nund fordern daher eine erste Korrektur. Und es kommt gar nicht dar-\nauf an, wie die Kulturförderung eigentlich finanziert ist. Ja, es fliesst \nmehr Lotteriegeld in diesen Bereich, wie vom Rat  mit Vorlage 5125 \nbeschlossen.  Und  daher  müssten  eigentlich  weniger  Steuergelder  he-\n \nrangezogen  werden.  Aber  weit  gefehlt.  Diese  quasi  als  Gratisgeld \nempfundenen Beiträge aus dem Lotteriefonds dürfen uns nicht einlul-\nlen  und  unkritisch  machen,  was  an  einer  Erweiterung  der  Verwal-\ntungstätigkeit, das heisst am zunehmenden Verwalten von einer nach \nFreiheit und unlimitierter Kreativität lechzenden Kultur am passieren \nist. \nWenn  man  genau  hinschaut:  Der  Saldo  der  Leistungsgruppe  2234 \nsteigt zwischen 2016 und 2019 trotz 15,5 Millionen pro Jahr mehr aus \ndem Lotteriefonds, bisher 8,6 Millionen, neu 23 Millionen, um knapp \n5  Millionen  auf  über  86  Millionen  Franken  jährlich.  Und  das  sind \nSteuergelder, jährlich zusätzliche Steuergelder, verwendet in der übri-\ngen Kulturförderung. Dazu zählt auch die Finanzierung von kommu-\nnalen  Kulturprogrammen.  Hier  muss  ein  Riegel  geschoben  werden, \nhier sehen wir unmittelbaren Handlungsbedarf, hier kann auch gespart \nwerden. \nIch bin persönlich sehr erstaunt über die Haltung der bürgerlich domi-\nnierten  KBIK  (Kommission  für  Bildung  und  Kultur)  zu  dieser  KEF-\nErklärung. Nicht gesehen oder vielleicht nicht verstanden oder bereits \nschon eingelullt oder lieber nicht aufgreifen, weil unpopulär und man \nsich  nur  die  Finger  verbrennen  kann  beim  Thema  Kultur?  Ich  hoffe \nsehr, dass bei den bürgerlichen Fraktionen in den nächsten 30 Minuten \ndie Meinungen noch gedreht werden können.  \nEs gibt aber auch noch einen anderen Grund, weshalb die Gemeinden \nnur  zurückhaltend  oder  gar  nichts  für  ihre  kommunalen  Kulturpro-\ngramme vom kantonalen Kulturtopf erhalten sollten. Seite 16 der Bei-\nlage  zum  alljährlichen  Tätigkeitsbericht  der  Fachstelle  Kultur  liefert \neinmal  mehr  prächtigsten  Anschauungsunterricht.  2014  erhielten  39 \nGemeinden,  von  Affoltern  am  Albis  bis  Zell,  gesamthaft  knapp \n550'000  Franken  für  ihre  jeweiligen  Kulturprogramme.  Wir  befürch-\nten,  dass  sich  dieser  Betrag  vermehrfachen  wird  mit  diesem  ganzen \nKonzept aus dem Kulturleitbild.  Da wird im Falle von Dällikon zum \nBeispiel auf 538 Franken genau zwischen Gemeinde und Kanton ab-\ngerechnet.  Natürlich  nicht  eingerechnet  sind  die  unzähligen  Verwal-\ntungsarbeitsstunden bei Gemeinden und Kanton für das Einreichen der \nGesuche, die Prüfung der Gesuche, die Bewilligungen und das Einrei-\nchen und die Prüfung von Abrechnungen und die eigentliche Zahlung. \nAlso der ganze Bürokratieaufwand, in dem sich Kanton und Gemein-\nden automatisch emporschaukeln.  \nDazu  kommt,  dass  Gemeinden,  die  teilweise  zweistellige  Millionen-\nbeiträge in den kantonalen Finanzausgleich zahlen, wie beispielsweise \nErlenbach  und  Küsnacht,  ebenfalls  von  den  kantonalen  Subventions-\n \n \ngeldern profitieren können und dies offensichtlich auch tun, im Falle \nvon  Erlenbach  mit  etwas  über  4000  Franken,  Küsnacht  über  24'000 \nFranken. Einerseits sehr peinlich, anderseits wirklich eine Absurdität. \nKommunale  Kulturprogramme  gehören  abschliessend  in den  Zustän-\ndigkeitsbereich  der  Gemeinden  mit  voller  Finanzierung  über  den  je-\nweiligen  Gemeindehaushalt.  Jede  Budgetversammlung  kann  dann \ndarüber entscheiden, wie viel ihr die Kultur im kommenden Jahr wert \nist,  was  die  Schwerpunkte  sein sollen,  et  cetera.  Gewählte  Exekutiv-\nmitglieder  dürfen  das  dann  in  ihren  Gemeinden  gerne  erklären  und \nmehrheitsfähig machen.  \nKultur wird nicht besser, wenn der Kanton sich anmasst, im Rahmen \nder  Umsetzung  eines  Leitbilds  ständig  zu  lenken  und  mitzumischen. \nKultur,  gerade  im  kommunalen  Bereich  –  lebt  von  Diversität  und \nFreiheit und nicht von einem regierungsrätlich hoheitlich verabschie-\ndeten Korsett. Mit der Überweisung dieser KEF-Erklärung bitten wir \nden Regierungsrat eindringlich, bei der Kulturförderung betreffend die \nFinanzierung der Gemeinden und das Ausmass der kommunalen Kul-\nturkoordination durch den Kanton radikal über die Bücher zu gehen.  \n \n", "p": 7}, {"t": "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Alex  Gantner  hat  es  ausgeführt,  gemäss \nKulturleitbild soll die Kultur in den Regionen gefördert werden, eben \ngerade  als  Gegenstück  zur  Strahlkraft  eines  Opernhauses  oder  auch \neines  städtisch  finanzierten  Schauspielhauses  in  der  Stadt  Zürich. \nUmgesetzt wird dieses Ziel durch ein Kulturförderungsprogramm für \ndie Gemeinden, welches – das ist eben auch entscheidend – aus Lotte-\nriefondsmitteln allein finanziert wird. Konkret erhalten die Gemeinden \neinen  Beitrag  für  ihre  Aufwendungen,  wenn  sie  mehr  als  sechs  Kul-\nturveranstaltungen pro Jahr ausrichten. Gegenwärtig beteiligen sich 40 \nGemeinden an diesem Programm.  \nDie im KEF vorgesehene Steigerung auf 1700 unterstützte Veranstal-\ntungen ist ambitioniert, ist aber eine Zielvorgabe, welche sich die Ge-\nmeinden selber setzen. Der Kanton zwingt keine einzige Gemeinde zu \nkulturellen  Veranstaltungen,  geschweige  denn  zu  Ausgaben.  Die \nMehrheit  der  KBIK  sieht  keine  Veranlassung,  an  diesem  Indikator \netwas zu ändern, insbesondere weil sich dadurch keine Auswirkungen \nauf das kantonale Budget ergeben. Diese Mittel und im  Übrigen alle \nAufwendungen  für  die  Kultur,  mit  Ausnahme  der  grossen  für  das \nOpernhaus  und  das  Theater  für  den  Kanton  Zürich,  werden  ab  2016 \nvollständig über Lotteriefondsmittel gedeckt. Diese Form der Kultur-\nfinanzierung  beschloss  der  Kantonsrat  erst  im  Juli  2015  mit  der  Zu-\n \nstimmung  zur  auch  angeführten  Vorlage  5125,  und  genau  damals \nkonnten wir auch schon über die Kultur und das Kulturleitbild und die \nUmsetzung  des  Kulturleidbildes  hier  im  Parlament  sprechen.  Der \nKantonsrat  wäre  ein  unzuverlässiger  kulturpolitischer  Partner,  würde \ner  heute  die  Umsetzung  der  vor  einem  Dreivierteljahr  gesprochenen \nMittel auf Kosten der Gemeinden beschränken.  \nWeil  die  vorgeschlagene  Beschränkung  einerseits  das  Budget  nicht \nentlastet  und  andererseits  der  Regionalisierung  der  Kulturförderung \nzuwiderläuft,  beantragt  Ihnen  die  KBIK,  diese  KEF-Erklärung  nicht \nzu unterstützen.  \n \n", "p": 9}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  Kulturförderung  ist  weder \neine  reguläre  Staatsaufgabe,  welche  aus  der  laufenden  Steuerrech-\nnung,  also  durch  ordentliche  Steuergelder,  finanziert  werden  soll, \nnoch soll die Kulturförderung laufend und wiederholend aus dem Lot-\nteriefonds finanziert werden. Ob die Kultur, wie ein Ratskollege letz-\ntes Jahr leicht pathetisch feststellte, der Kitt unserer Gesellschaft und \nein wichtiger Wirtschaftsfaktor ist, sei vornehm dahingestellt.  \nGanz  sicher  ist  es  nicht  Aufgabe  des  Staates,  Videogames  Produzie-\nrende noch verstärkt zu subventionieren, wie diese Woche von deren \nLobbyisten in Mails und Briefen von uns gefordert wird. Nein, diese \nLeute sollen nach dem staatlich subventionierten Studium an der Zür-\ncher Hochschule der Künste bei einer Firma anheuern oder besser sel-\nber  ein  Unternehmen  gründen  und  sich  im  freien  Markt  behaupten, \naber nicht den Steuerzahlenden via neue Subventionen weiter auf der \nTasche liegen. Dieser Grundsatz gilt für möglichst viele Kulturschaf-\nfende sowohl aus der darstellenden als auch aus der bildenden Kunst \nund von Musik und Literatur.  \nIm Juli 2015 hat Ratskollegin Beatrix Frey anlässlich der Debatte zur \nunsäglichen Erhöhung der Fördermittel aus dem Lotteriefonds im An-\nsatz einen interessanten Gedankengang vorgestellt, und auch Ratskol-\nlege Katumba (Andrew Katumba) hat sich in seiner Funktion als Lob-\nbyistenvertreter  mehrmals  ähnlich  geäussert.  Ich  zitiere  Frau  Frey: \n«Wir  haben  grosse  Sympathie  für  die  Schaffung  eines  Kulturfonds, \nwo diese Mittel gesichert und gebündelt sowie nach einheitlichen und \ntransparenten Vergabekriterien zur Förderung eines breiten Kulturan-\ngebotes  eingesetzt  werden  können.  Der  Regierungsrat  würde  Verga-\nbekriterien  ausarbeiten, deren  Erlass  und Einhaltung vom  Kantonsrat \ngenehmigt werden müsste.» \nEin solches  Ansinnen  erscheint prüfenswert.  Dagegen  erscheinen die \nPostulat \nausformulierten  Regeln \ntraktandierten \nheute \nim \n \n \nFrey/Margreiter  (Ralf  Margreiter)  zur  finanziellen  Neuregelung  der \nKulturförderung  starr.  Sie  begünstigen  noch  mehr  die  herrschende \nmächtige Kulturlobby in unserem Kanton und führen zu einem enor-\nmen Gerangel um den goldenen Topf.  \nZur  vorliegenden  KEF-Erklärung:  Ist  es  Aufgabe  irgendwelcher  Be-\namter,  unter  Leitung  der  Justizdirektion,  aus  einem  goldenen  Topf \nherausschöpfend,  irgendwelchen  sogenannten  Kulturschaffenden  das \nLeben zu versüssen? Nein, sicher nicht. Dazu zwei Beispiele: Ein Öl-\nbild,  weisse,  nicht  sehr  gleichmässig  verteilte  Farbe  auf  Leinwand, \nwelches  im  Kunstmuseum  Winterthur  in  der  ständigen  Ausstellung \nhängt oder hing, darunter der Vermerk «Erworben mit Mitteln aus der \nKulturförderung des Kantons  Zürich».  Geht  mir  nicht  aus  dem  Sinn. \nUnd  die  Vorstellung,  an  einem  japanischen  Karpfenteich  zu  stehen \nund  einem  Mitglied der  kantonalen  Kulturförderungskommission  zu-\nzuschauen, wie es dicke, fette Kois immer und immer wieder füttert, \nist wohl auch sehr abwegig. Und die gleiche Staatsbeauftragte soll nun \nregelmässig  mit  immer  grösseren  Futtertüten  vorbeikommen  und  die \nKois werden immer fetter. Und so assoziiere ich auch das Bild von der \nStaatsbeauftragten  und  den  Karpfen  mit  dem  dieser  KEF-Erklärung \nzugrunde liegenden und im KEF 2017 bis 2020 massiv erhöhten Wir-\nkungsindikator W2. Obwohl es sich nur um ein paar  hundert zusätz-\nlich  zu  unterstützende  Veranstaltungen  in  den  Gemeinden  und  somit \num  die  Subventionierung  darstellender  Kunst  handelt,  Parallelen  zur \nFütterung der Kois durch die rührige Beamtin sind augenfällig.  \nDie  Kulturförderung  in  unserem  Kanton  muss  auf  neue  transparente \nBeine  gestellt  werden,  braucht  aber  nicht  noch,  dem  Beispiel  der \nKarpfen  fütternden  Dame  folgend,  mengenmässig  ausgebaut  zu  wer-\nden, Herr  Spillmann. Aus diesen Gründen bitte ich Sie und ganz be-\nsonders  die  lieben  Kolleginnen  und  Kollegen  der  FDP  –  die  liberale \nKraft der Schweiz –, diese KEF-Erklärung ihres Parteikollegen Gant-\nner zu überweisen. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Esther  Meier  (SP,  Zollikon):  Es  stimmt,  es  geht  hier  um  Gelder  aus \ndem  Lotteriefonds  und  nicht  um  das  kantonale  Budget.  Wir  würden \ndie Gelder, die aus dem Lotteriefonds zur Verfügung stehen, mit die-\nsem Antrag einfach nicht ausschöpfen. Das Kulturleitbild sieht in der \nFörderung der Kultur in den Gemeinden ausserhalb der Städte Zürich \nund Winterthur einen wichtigen Kontrapunkt zu den grossen Kulturin-\nstituten. Es soll sichergestellt werden,  dass es auch ausserhalb dieser \nstädtischen Zentren ein breites Kulturangebot geben kann. Unser Ziel \n \nist  ganz  klar,  zu  erreichen,  dass  noch  mehr  Gemeinden  solche  Pro-\ngramme führen.  \nMit  der  Kürzung  dieses  Leistungsindikators  würden  wir  ein  wider-\nsprüchliches  Signal  an  die  Gemeinden  abgeben  und  ausserdem  im \nkantonalen Budget gar nichts sparen. Sicher, die im KEF vorgesehene \nSteigerung  von  1300  auf  1700  Veranstaltungen  ist  sehr  ambitioniert, \naber  es  sind  die  Gemeinden  selber,  die  schlussendlich  entscheiden, \nwie viel sie anbieten möchten, denn sie müssen 50 Prozent der jewei-\nligen  Kosten  selber  tragen.  Die  Kulturhäuser  Zürich  und  Winterthur \nwerden  vom  Kanton  unterstützt.  Darum  ist  auch  die  Unterstützung \nvon  Veranstaltungen  auf  dem  Land  ein  wichtiger  Faktor.  Es  ist  uns \nwichtig,  dass  die  zur  Verfügung  stehenden  Gelder  aus  dem  Lotterie-\nfonds ausgeschöpft werden, was mit der Kürzung der Veranstaltungs-\nzahl nicht mehr der Fall wäre. Der Kürzungsantrag widerspricht damit \nauch  dem  vor  wenigen  Monaten  ausgesprochenen  Ziel,  die  Lotterie-\nfondsmittel für die Kultur zu verwenden. Es steht also die Glaubwür-\ndigkeit des Kantons gegenüber den Gemeinden auf dem Spiel.  \nAus den dargelegten Gründen lehnt die SP-Fraktion den Kürzungsan-\ntrag ab.  \n \n", "p": 11}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Wir  Grünen  sprechen  uns  gegen \ndiese KEF-Erklärung aus. Nachdem nun schon beim Opernhaus in der \nStadt gespart werden  muss, soll es nun der Kulturförderung auf dem \nLande  an  den  Kragen  gehen.  Von  was  sprechen  wir  hier?  Wir  spre-\nchen  davon,  dass  im  Budget  2015  der  Fachstelle  Kultur  gerade  mal \n3,5 Millionen Franken als direkte Kulturförderung für solche Projekte \nund Veranstaltungen eingesetzt sind, also nicht einmal 3,5 Prozent des \nGesamtbudgets.  Wir  haben  es  gehört,  die  Förderung  der  regionalen \nKultur  ist  Ziel  der  Regierung  und  als  solches  auch  im  Kulturförde-\nrungsleitbild des Kantons verankert. Wir haben auch gehört, dass die \nHürden für Kulturveranstaltungen, Gelder zu bekommen, relativ hoch \nsind. Die Gemeinden müssen sich zu einer nachhaltigen Kulturpolitik \nverpflichten und mindestens sechs Veranstaltungen pro Jahr durchfüh-\nren wollen. Am Beispiel der Kulturkommission Züri Oberland, einem \nGremium des Zweckverbandes Region Zürcher Oberland, können Sie \nzudem sehen, dass man selbst auf dem Lande durchaus bemüht ist, die \nKulturangebote  in  den  Gemeinden  sinnvoll  zu  koordinieren.  Wir  ge-\nhen also mit den Mitteln auf dem Lande sorgsam um. Wir sehen daher \nkeinen Grund, die Zahl der in den Gemeinden unterstützten Veranstal-\ntungen  konstant  zu  halten.  Der  Europarat  versteht  unter  dem  Begriff \nKultur alles, was es dem Individuum erlaubt, sich gegenüber der Welt, \n \n \nder Gesellschaft und auch gegenüber dem heimatlichen Erbe zurecht-\nzufinden,  alles,  was  dazu  führt,  dass  der  Mensch  seine  eigene  Lage \nbesser begreift, um sie unter Umständen verändern zu können.  \nWenn  Sie  diese  KEF-Erklärung  ablehnen,  helfen  Sie damit  auch uns \nvom  Lande,  unsere  eigene  Lage  in  dieser  Welt  besser  zu  verstehen. \nNur  so  lernen  auch  wir  vom  Lande,  diese  Lage  zu  verändern.  Wir \nGrünen danken Ihnen für die Ablehnung dieser KEF-Erklärung.  \n \n", "p": 12}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Die  Anzahl  unterstützter  Veranstal-\ntungen in den Gemeinden soll also eingefroren werden. Dies steht im \nWiderspruch zum Kulturleitbild, wo festgehalten ist, dass Kultur eben \nnicht nur in den Grossstädten Zürich und Winterthur gefördert werden \nsoll.  Die  Beiträge  sollen  nicht  nur  den  grossen  Häusern  zugutekom-\nmen,  auch  Kleinkunst  soll gefördert  werden.  Kultur  muss im  ganzen \nKanton gefördert werden. Ein Kulturangebot auf dem Land ist wichtig \nfür  die  Identifikation  der  Leute  mit  ihrer  Gemeinde.  Die  Gemeinden \nmüssen mindestens sechs Veranstaltungen pro Jahr anbieten, damit sie \nüberhaupt in den Genuss der Subventionen kommen. So will man er-\nreichen, dass die Kulturförderung in den Gemeinden auch nachhaltig \nist.  \nWir  in  der  Gemeinde  Elgg  haben  seit  Jahrzehnten  ein  vielfältiges, \nqualitativ hochstehendes Kulturprogramm mit je einer Vorstellung pro \nMonat,  zum  Beispiel  Puppentheater  für  Kinder  oder  Michel  Gam-\nmenthaler (Schweizer Comedy- und Zauberkünstler) und sicher keine \nKoi-Fütterung. Trotz über 100 zahlenden Besuchern im Durchschnitt \nfahren wir pro Veranstaltung ein kleines Defizit ein, das vom Kanton \nzum Teil gedeckt wird. Ich persönlich glaube übrigens nicht, dass die \nVorstellungen auf 1700 steigen werden, denn so ein Kulturprogramm \nstampft man nicht einfach mir nichts, dir nichts aus dem Boden, und \ndie Gemeinden müssen ja immer noch den grösseren Teil selber daran \nzahlen. \nDas  Killerargument  für  die  KEF-Erklärung  Nummer  1  zum  Schluss: \nDie Veranstaltungen werden aus dem Lotteriefonds unterstützt. Diese \nGelder  sind  also  nicht  budgetrelevant.  Man  spart  mit  dieser  KEF-\nErklärung eigentlich überhaupt nichts. Wir Grünliberalen unterstützen \ndiese KEF-Erklärung nicht.  \n \n", "p": 13}, {"t": "Corinne Thomet (CVP, Kloten): Ich kann es sehr kurz machen, vieles \nwurde bereits gesagt, und die Erklärung vonseiten des Präsidenten der \nKBIK ist auch für uns sehr nachvollziehbar. Wir werden diese KEF-\nErklärung  nicht  unterstützen.  Wir  sind  mitten  in  einer  Lotteriefonds-\n \ndebatte  und  es  hat  mit  dem  Budget,  sprich  mit  dem  KEF,  überhaupt \nnichts zu tun. Wir lehnen definitiv ab. Vielen Dank.  \n \n", "p": 13}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Ja,  was  denn  nun?  Im  Rahmen  der \nVorlage 5125 hat uns die FDP erklärt, dass sie grosse Sympathien für \ndie  Schaffung  eines  Kulturfonds  hätte,  macht  anschliessend  einen \nVorstoss  –  und  jetzt diese  KEF-Erklärung.  Auch die  Abstimmung in \nder  KBIK  war  etwas  verwirrend:  Zwölf  zu  null  gegen  diese  KEF-\nErklärung, bei zwei Enthaltungen. Wir sind nicht Mitglied der KBIK, \naber  ich  gehe  davon  aus,  dass  diese  beiden  Enthaltungen  die  beiden \nFDP-Vertreterinnen  waren.  Lieber  Alex  Gantner,  wenn  der  da  oben \ngewollt hätte, dass wir uns so verbiegen, dann hätte er aus uns Büro-\nklammern gemacht.  \nDabei ist die Ausgangslage relativ einfach: Die Fachstelle Kultur un-\nterstützte  2013/2014  40  Gemeinden  mit  subsidiären  Beiträgen  in  der \nGesamthöhe von knapp 650'000 Franken. Im Juli 2015 haben wir hier \nim Rat die Vorlage 5125 verabschiedet. Diese sieht unter anderem ab \n2017 zusätzliche Mittel in der Höhe von 5,5 Millionen vor. Diese sol-\nlen  zu  einem  beträchtlichen  Teil  für  die  regionale  Kulturförderung \neingesetzt  werden.  Die  für  2018  aufgeführte  Steigerung  von  fast  40 \nProzent  ist  insofern  eben  doch  nachvollziehbar,  lieber  Alex,  als  dass \ndiese vom Rat so gewollt ist, auch wenn Madeleine Herzog, Leiterin \nder Fachstelle Kultur, einschränkt, dass das Ziel von 1700 unterstütz-\nten  Vorstellungen  sehr  ambitioniert  sei. Also  wahrscheinlich bringen \nwir das Geld nicht einmal unter die Leute.  \nSo  oder  so,  eine  Reduktion  der  eingesetzten  Mittel  beziehungsweise \neine  Plafonierung  der  unterstützten  Veranstaltungen  auf  dem  Stand \nvon  2014  bringt  für  den  Staatshaushalt  in  diesem  Fall  keinerlei  Ein-\nsparung  oder  Entlastung.  Das  Einzige,  was  wir  uns  hier  sparen  kön-\nnen, ist die Unterstützung dieser KEF-Erklärung.  \n \n", "p": 14}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Das  Kulturförderungsgesetz  sieht \nexplizit  vor,  dass  Kultur  nicht  nur  in  den  urbanen  Zentren,  sondern \nauch  auf  dem  Land,  in  den  Agglomerationen,  in  allen  Regionen  des \nKantons Zürich gefördert wird. Der Kürzungsantrag widerspricht der \nKernaussage  des  Kulturförderungsgesetzes.  Mit  dem  Kürzungsantrag \nwird das kulturelle Leben auf dem Land und in den stark wachsenden \nAgglomerationen ausgeblutet. Dieser Sparantrag ist zudem nicht mehr \nals  heisse  Luft.  Die  Aufführungen  in  den  Gemeinden  werden  durch \nden  Lotteriefonds  unterstützt.  Mit  Annahme  dieser  KEF-Erklärung \ngibt es beim Budget also keine Entlastung.  \n \n \nLehnen Sie diesen Sparantrag der FDP ab, die Alternative Liste lehnt \nihn auf jeden Fall ab.  \n \n", "p": 14}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  begrüsse  Regierungsrätin \nJacqueline Fehr und ich begrüsse ebenfalls Regierungsrat Mario Fehr. \nMario  Fehr  macht  die  Vertretung  für  Regierungspräsident  Ernst  Sto-\ncker, der heute abwesend sein muss.  \n \n", "p": 15}, {"t": "Regierungsrätin Jacqueline Fehr: Herr Amrein, Debatten über Kultur \nhaben ja den speziellen Charme – vor allem wenn man sie auf der Ba-\nsis einzelner Bilder und Werke führt –, dass sie in gewissem Sinn et-\nwas Abenteuerliches an sich haben. An dieser Stelle vielleicht einfach \netwas  Grundsätzliches:  Genauso  wenig,  wie  der  Bauernstand  ohne \nstaatliche Unterstützung leben kann, gäbe es ein vielfältiges Kulturan-\ngebot in unserem Lande ohne staatliche Unterstützung.  \nUnd  zu  Ihnen,  Herr  Gantner,  Sie  schlagen  den  Kanton,  meinen  aber \ndie  Gemeinden.  Das  haben  Ihnen  Herr  Ziegler,  als  Gemeindepräsi-\ndent, und  andere  Vertreterinnen und  Vertreter  bereits  ausgeführt.  Sie \nzeichnen  ein  Bild  einer  Kulturfachstelle,  die  dirigistisch  in  die  Ge-\nmeinden  geht,  mit  dem  Mahnfinger  droht  und  sagt  «Ihr  müsst  jetzt \nKultur anbieten». Ich lade Sie herzlich ein, sich  die Arbeit der Fach-\nstelle Kultur einmal zeigen zu lassen. Da sehen Sie, dass das nicht das \nBild ist, wie Kulturförderung passiert.  \nKulturförderung  des  Kantons  im  Bereich  der  regionalen  Kultur  baut \nauf dem Engagement der Gemeinden auf und unterstützt dort, wo das \nEngagement vorhanden ist. Denn Kultur muss entstehen, man kann sie \nnicht  verordnen.  Aber  sie  muss  unterstützt  werden  und  aus  diesem \nGrunde braucht sie auch finanzielle Mittel. Sie haben in der Vorlage \n5125  im  letzten  Sommer  beschlossen,  dass  diese  finanziellen  Mittel \nunter  anderem  für  die  Förderung  der  Kultur  in  den  Gemeinden  aus \ndem Lotteriefonds finanziert werden sollen. Es wurde gesagt, mit die-\nser  KEF-Erklärung  sparen  Sie  deshalb  nichts  im  Staatshaushalt.  Sie \nhaben aber in dieser Vorlage 5125 auch gesagt, dass das Engagement \ndes  Kantons in  der  Unterstützung der  Kultur in  den  Gemeinden  aus-\ngebaut werden soll. Wenn Sie also heute monieren und sagen, es wur-\nde zu wenig über das Kulturleitbild gesprochen, Sie hätten hier nicht \ndarüber  befinden  können,  muss  ich  Ihnen  entgegenhalten:  Aber  Sie \nhaben  über  diese  Vorlage  5125  befunden  und  dort  drin  steht  eben, \ndass  dieser  Indikator  erhöht  werden  muss,  weil  eben  dieses  Engage-\nment ausgebaut werden soll. Und ein gutes halbes Jahr später wieder \nzu sagen «Dem soll nicht so sein, wir müssen es hier wieder kürzen» \n \nist  zwar  Ihr  gutes  Recht,  aber  es  macht  die  Arbeit  sowohl  der  Fach-\nstelle  Kultur,  aber  insbesondere  der  Gemeinden  sehr  schwierig  und \nsehr  unzuverlässig.  In  diesem  Sinne  bitte  ich  Sie,  diese  KEF-\nErklärung abzulehnen.  \n", "p": 15}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Frau \nRegierungsrätin,  Sie  fordern  uns  schon  etwas  heraus  hier  in  diesem \nRat. Ohne Kultur können Sie leben, Frau Fehr, aber ohne die Produk-\ntion von Lebensmitteln und unsere Landwirte nun einfach nicht (Hei-\nterkeit).  Und  dass  Kulturschaffen  in  unserem  Lande  und  in  unserem \nKanton  brotlos  ist,  das  wollen  Sie  ja  auch  nicht  behaupten.  Deshalb \nbraucht  es  auch  nicht  ein  paar  hundert  mehr  subventionierte  Veran-\nstaltungen, sondern es muss zuerst mal überlegt werden, was wir dann \ntun,  wenn  dieser  Lotteriefonds  leer  ist,  ob  wir  dann  einfach  aus  or-\ndentlichen Mitteln wieder nachschütten. Und Frau Frey hat einen Vor-\nstoss gemacht. Ich bin der Meinung, dass man den so nicht unterstüt-\nzen kann, ich habe das vorher gesagt, aber überlegt muss es werden, \nund da gehe ich auch mit Herrn Katumba einig. \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "2 \nJI, Leistungsgruppe 2234, Opernhaus Zürich \nKostenbeitrag Kanton Zürich \n", "p": 16}, {"t": "Sabine  Wettstein (FDP, Uster):  Dieser Rat hat im Rahmen der letzt-\njährigen  Budgetdebatte  beim  Opernhaus  eine  2-prozentige  Kürzung \nvorgenommen.  Die  FDP  hat  dieser  Kürzung  zugestimmt,  weil  auch \ndas  Opernhaus  angesichts  der  finanziellen  Aussichten  einen  Beitrag \nleisten muss.  \n \nMit  der  vorliegenden  KEF-Erklärung  möchten  wir  nun  sicherstellen, \ndass  das  Opernhaus  sich  im  Klaren  ist,  dass  die  Ausgaben  in  der \nnächsten KEF-Periode auf diesem gekürzten Betrag eingefroren wer-\nden müssen. Aktuell sind im KEF pro Jahr 80,7 Millionen eingestellt, \nnach  der  Kürzung  im  Budget  dürfen  es  nur noch 79,8  Millionen  pro \nJahr  sein.  Speziell  zu  beachten  ist,  dass  der  Kantonsrat  beim  Opern-\nhaus  eine  Budgetkürzung  nur  vornehmen  darf,  wenn  ein  Jahr  zuvor \neine KEF-Erklärung mit der  geforderten Kürzung angenommen wor-\nden  ist.  Frau  Regierungsrätin  Fehr  hat  in  der  Kommissionsdebatte \nzwar darauf hingewiesen, dass eine Budgeterhöhung durch den Kan-\ntonsrat auch ohne vorgängige KEF-Erklärung abgelehnt werden kann. \nWir  sind  aber  überzeugt,  dass  wir  mit  einer  Annahme  dieser  KEF-\nErklärung eine grössere Planungssicherheit für das Opernhaus signali-\nsieren  können  und  die  Erwartungen  seitens  Kantonsrates  an  das \nOpernhaus geklärt werden. Das Opernhaus ist gut aufgestellt. Und mit \nder  Optimierung  des  Ensembleeinsatzes  und  der  Verbesserung  des \nKostendeckungsgrades können Lösungen gefunden werden, ohne dem \nhervorragenden Ruf des Opernhauses zu schaden.  \nWir  sind  überzeugt,  dass  wir  mit  einer  Annahme  dieser  KEF-\nErklärung  eine  grössere  Planungssicherheit  sicherstellen.  Aus  diesen \nGründen  möchte  ich  Sie  bitten,  die  vorliegende  KEF-Erklärung  zu \nunterstützen.  \n \n", "p": 16}, {"t": "Moritz Spillmann (SP, Ottenbach), Präsident der KBIK: Im Gegensatz \nzur KEF-Erklärung Nummer 1 hat diese KEF-Erklärung hier eine di-\nrekte  Auswirkung  auf  das  Budget  des  Kantons.  Die  KBIK  teilt  die \nAnsicht  der  Antragstellerin,  dass  das  Opernhaus  auch  in  den  kom-\nmenden  Jahren  einen  Sparbeitrag  im  Kantonshaushalt  leisten  muss. \nDeshalb  soll  der  Betriebsbeitrag  an  das  Opernhaus  für  die  nächsten \nKEF-Jahre auf 80 Millionen Franken im Maximum festgelegt werden. \nFür das Budget 2016 hat der Rat den Betriebsbeitrag, gestützt auf die \nletztjährige  KEF-Erklärung,  bereits  entsprechend  gekürzt.  Mit  dieser \nKEF-Erklärung wird eben diese Budgetkürzung auf die weiteren KEF-\nJahre  fortgeschrieben.  Dieser  Antrag  entspricht  aber  formell  der  im \nOpernhausgesetz vorgesehenen Ankündigung an die Verantwortlichen \ndes  Opernhauses,  ab 2017  ihre  Finanzplanung  auf diesen  maximalen \nBetriebsbeitrag des Kantons auszurichten.  \nDie  Kommissionsminderheit  verweist  darauf,  dass  die  formelle  An-\nkündigung in diesem Fall eben gar nicht notwendig sei, weil eine Er-\nhöhung  des  Betriebsbeitrags  auch  ohne  Vorankündigung  mit  einem \nBudgetantrag  verhindert  werden  könne.  Die  KEF-Erklärung  brauche \n \nes nur bei einer Kürzung unter den Wert des Vorjahres von eben heute \naktuell 80 Millionen Franken. \nDie  Kommissionsmehrheit  will  mit  dieser  KEF-Erklärung  allerdings \neine klare Erwartung an das Opernhaus zum Ausdruck bringen, die für \ndieses Jahr beschlossene Kürzung des Betriebsbeitrages auf 80 Milli-\nonen  Franken  sei  auch  mittelfristig  beizubehalten.  Im  Namen  der \nKBIK-Mehrheit beantrage ich Ihnen die Zustimmung zu dieser KEF-\nErklärung. Besten Dank.  \n \n", "p": 17}, {"t": "Christoph Ziegler (GLP, Elgg): In der Budgetdebatte hat der Kantons-\nrat  den  Kantonsanteil  für  das  Opernhaus  auch  mit  unseren  Stimmen \nauf 80 Millionen festgesetzt. Wir Grünliberale sehen zwar nicht recht \nein,  warum  die  FDP  nun  noch  eine  KEF-Erklärung  hinterherschickt, \ninhaltlich möchte ich aber nicht mehr auf diese KEF-Erklärung einge-\nhen.  Wir  Grünliberale  ändern  unsere  Meinung  nicht.  Lesen  Sie  also \ndas  Protokoll  der  Kantonsratssitzung,  unterstützen  Sie  diese  KEF-\nErklärung und sparen Sie neben Geld auch Zeit.  \n \n", "p": 18}, {"t": "Esther  Meier  (SP,  Zollikon):  Mit  dem  Kürzungsantrag  soll  der  Be-\ntriebsbeitrag von  80 Millionen  Franken an das  Opernhaus nachhaltig \nfestgelegt  werden.  Wir  haben  die  Diskussion  bereits  im  Rahmen  der \nBudgetberatungen  geführt  und  unsere  Gegenargumente  sind  Ihnen \nbekannt. Gemäss Paragraf 4 Absatz 2 des Opernhausgesetzes wird der \nKostenbeitrag so festgesetzt, dass das Opernhaus seinem gesetzlichen \nAuftrag  nachkommen  kann.  Er  berücksichtigt  insbesondere  das  Be-\ndürfnis nach Planungssicherheit und finanzieller Kontinuität, das sich \naus dem langfristigen Planungshorizont eines Musiktheaters und eines \nBalletts  ergibt.  Der  Kostenbeitrag  wird  jährlich  vom  Kantonsrat  be-\nwilligt. Wenn im nächsten Budget wieder mit 81,7 Millionen Franken \nbudgetiert  wird,  so  könnte  dieser  Betrag  auch  ohne  KEF-Erklärung \nerneut auf 80 Millionen Franken gekürzt werden, wie das schon ein-\nmal beschlossen worden ist.  \nUnserer Meinung nach braucht es darum  diese KEF-Erklärung nicht, \num  das  Budget  des  Opernhauses  auf  den  für  2016  beschlossenen  80 \nMillionen zu belassen. Die SP-Fraktion lehnt darum diesen Antrag ab. \n \n", "p": 18}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Wir  Grünen  lehnen  diese  KEF-\nErklärung  ab.  Wir  haben  uns  bereits  im  Dezember  2015  gegen  die \nKürzung des Kostenbeitrags um 2 Prozent ausgesprochen. Wir haben \ndabei auf die Erfolgsstory «Opernhaus Zürich» verwiesen und auf die \nNotwendigkeit einer verlässlichen, langfristig ausgerichteten öffentli-\n \n \nchen Finanzierung zur Sicherstellung eines vielfältigen und innovati-\nven  künstlerischen  Programms.  Die  Erfolgsstory  kann  auch  für  die \nSpielsaison 2014/2015 fortgeschrieben werden. Das Opernhaus konn-\nte  an  seiner  Bilanz-Medienkonferenz  vom  21.  Dezember  2015  auch \nfür diese Saison eine weiterhin hohe Auslastung, steigenden Sponso-\nreneinnahmen  und  somit  einen  hohen  Eigenwirtschaftlichkeitsgrad \nausweisen.  Die  Aargauer  Zeitung  kam  in  ihrer  Online-Ausgabe  am \ndarauffolgenden  Tag  nicht  darum  herum,  das  Opernhaus  Zürich  mit \ndem Theater Basel zu vergleichen. Beim Theater Basel liegt die Aus-\nlastung gerade mal bei 55,3 Prozent im Vergleich zur Auslastung von \n84,3 Prozent am Opernhaus. Und die Eigenwirtschaftlichkeit liegt ge-\nrade mal bei 22,8 Prozent im Vergleich zum Eigenwirtschaftlichkeits-\ngrad von 38,6 Prozent am Opernhaus. Mit anderen Worten: Die Basler \nhaben also allen Grund dazu, uns Zürcherinnen und Zürcher um unser \nerfolgreiches  Opernhaus  zu  beneiden  und  sich  über  den  Zürcher \nSparwillen  zu  wundern.  Aber  eben,  was  die  Basler  denken  und  tun, \nbraucht uns Zürcher ja nicht zu kümmern.  \nBereits in der Spielsaison 2014 und 2015 wurde am Opernhaus beim \nPersonal gespart,  rund  3,3  Millionen  Franken.  Die  Sparvorgaben des \nKantonsrates werden zusammen mit den höheren Sparbeiträgen an die \nPensionskasse  zu  weiteren  Kürzungen  beim  Personal  führen.  Natür-\nlich – und das hat die Opernhausleitung bereits bekanntgegeben – soll \nnicht  bei  den  grossen  Stars  gespart  werden,  sondern  bei  den  kleinen \nNamen.  Einmal  mehr:  Sparen  auf  dem  Buckel  der  schlecht  und  teil-\nweise sogar prekär Verdienenden. Dazu können wir Grünen nur Nein \nsagen. Danke.  \n \n", "p": 18}, {"t": "Judith Anna Stofer (AL, Zürich): Dieser Kürzungsantrag erinnert mich \nan den Film «Und täglich grüsst das Murmeltier». Noch im Dezember \n2015  wurde  in  der  Budgetdebatte  der  Kostenbeitrag  des  Kantons  an \nden Betrieb des Opernhauses für das Jahr 2016 von 81,7 auf 80 Milli-\nonen  Franken  gekürzt.  Mit  dieser  KEF-Erklärung  soll  der  jährliche \nKostenbeitrag des Kantons bis 2019 bei 80 Millionen Franken einge-\nfroren werden. Wie ich bereits während der Budgetdebatte ausgeführt \nhabe,  haben  Budgetkürzungen  in  Kulturbetrieben  Auswirkungen  auf \nein fein austariertes System, das über viele Jahre und mit viel Erfah-\nrung aufgebaut wurde. Hinzu kommt, dass bei einem Opernhaus Fix-\nkosten  anfallen,  auch  wenn  nicht  gespielt  wird.  Allein  die  Tatsache, \ndass man sich ein Opernhaus leistet, kostet.  \nDie neue Crew um Opernhaus-Intendant Andreas Homoki erbringt im \nVergleich  mit  der  Leistungsvereinbarung  klare  Mehrleistungen.  So \n \ngibt es vergünstigte Eintritte, viele Führungen, mehr Vorstellungen in \nWinterthur, mehr Volksvorstellungen und die Oper für alle, zu der alle \nInteressierten gratis Zutritt haben. Dass das Opernhaus weitere zusätz-\nliche  finanzielle  Aufwendungen  von  1  Million  Franken  jährlich  mit \nder  Asbestsanierung  des  Kügeliloo  (Lagerhalle  in  Zürich  Nord)  hat \nund 1,5 Millionen Franken für die Sanierung der eigenen Pensionskas-\nse  aufbringen  muss,  habe  ich  bei  der  Budgetdebatte  ebenfalls ausge-\nführt.  \nDie  Alternative  Liste  hat  sich  im  Dezember  gegen  den  Kürzungsan-\ntrag gestellt. Wir werden auch diesen KEF-Antrag ablehnen.  \n \n", "p": 19}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Gemäss  Regierungsrätin  Jacqueline \nFehr  ist  das  Opernhaus  eine  Kulturinstitution  mit  internationaler \nStrahlkraft  –  kann man so sehen  –, und es ist schön, dass im  Opern-\nhaus  alles  in  allem  rund  800  motivierte  Menschen  aus  38  Nationen \neinen  Teil-  oder  Vollzeitjob  gefunden  haben  und  eindrückliche  50 \nProzent davon erst noch Frauen sind. Schöne Zahlen, eine gute Aus-\ngangslage, so weit, so gut.  \nLeider ist da auch noch die andere Seite: Die Opernhausverantwortli-\nchen scheinen nicht nur unter Realitätsverlust zu leiden, sie scheinen \nihn auch noch zu geniessen. Jährlich werden diesem Kulturmonster 18 \nMillionen in den Rachen geschoben. Und was steht am Ende des Ta-\nges  unten  rechts?  Das  ordentliche  Unternehmensergebnis  2015  weist \neinen Verlust von 395'000 Franken aus, der Eigenwirtschaftlichkeits-\ngrad  betrug  38,6  Prozent  und  nur  dank  der  Ergebnisse  der  betriebs-\nfremden  und  ausserordentlichen  Aktivitäten  gab  es  trotzdem  einen \nGewinn von etwas über 400'000 Franken.  \nInnovation hin, Innovation her, solch eine «Was-interessiert-mich-die-\nWirtschaftslage?»-Geschäftsführung  erachte \nin  wirtschaftlich \nschwereren Zeiten als respektlos und arrogant, das grosse Jammern im \nVorfeld der Debatte gar als Provokation. Im Zusammenhang mit dem \nOpernhaus bekommt der Spruch «Jammern auf hohem Niveau» gleich \neine neue, schwindelerregende Höhe. Und solange die Kultur nicht in \nder Lage ist, das nötige Geld selber zu drucken, solange darf auch die \nKultur  nicht  alles.  Und  je  länger  ich  darüber  nachdenke,  desto  mehr \nbedaure ich, dass wir nur 2 Prozent kürzen.  \n \n", "p": 20}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Ich  bin  schon  etwas  erstaunt  über \ndie Tonalität, in der hier teilweise über die Arbeit und die Positionie-\nrung  des  Opernhauses  diskutiert  wird.  Ich  bin  auch  etwas  erstaunt, \nwenn man Kultur gewissermassen noch unter wirtschaftlichem Aspekt \nich \n \n \nbetrachtet. Und wenn das nicht stimmt, dann stimmt gar nichts mehr, \nso jedenfalls lässt sich Rico Brazerols Votum lesen. Kein Verständnis \ndafür,  dass  Kultur  einen  Wert  für  sich  bedeuten  könnte,  kein  Ver-\nständnis dafür, dass es um gesellschaftliche Orientierung und Selbst-\nvergewisserung  gehen  könnte.  Realitätsverlust:  Also  wenn  das,  was \ndas Opernhaus Zürich heute macht, unter «Realitätsverlust» zu verbu-\nchen und mit Monster zu beschimpfen ist, dann wüsste ich gern, wel-\nche Realität der Sprecher denn in dieser Welt sieht.  \nDas Opernhaus Zürich nimmt aus unserer Sicht eine erfreuliche Ent-\nwicklung. Es ist künstlerisch interessanter und relevanter geworden, es \nist  gesellschaftlich  offener  und  präsenter  geworden.  Es  hat  das  ge-\nmacht,  was  in  früheren  Budgetdebatten  und  Opernhausdebatten  auch \nein guter Teil dieses Rates, in Verabschiedung des alten Systems Pe-\nreira (Alexander Pereira, vormaliger Intendant) gefordert hat. Ich ha-\nbe  schon  in  der  Budgetdebatte  darauf  hingewiesen,  dass  man  sich \nauch gut überlegen kann, was ein passender Zeitpunkt ist, nicht für ein \nSignal, sondern für eine direkte, deutliche Massnahme.  \nEs  wird  hier  vonseiten  der  Antragstellerin  gesagt,  der  Kantonsrat \nschaffe damit Planungssicherheit, wenn er den Beitrag einfach einfrie-\nre,  unabhängig davon,  welche  Sonderfaktoren  oder sonstige  Umfeld-\nentwicklungen  da  sind.  Mir  ist  auch  bewusst,  dass  wir  auch  eine  fi-\nnanzpolitische Debatte führen und dass die KEF-Debatte unter dieser \nPrimärperspektive läuft. Aber Primärperspektive heisst nicht, dass al-\nles andere dabei nur sekundär sein soll. Und wenn Sie vorgaukeln mit \ndiesem Handeln, das Sie hier vorschlagen und von dem ich hoffe, dass \nder  Regierungsrat  sich  dazu  passend,  nämlich  ablehnend,  äussern \nwird,  wenn  Sie  vorgeben,  dass  Sie  die  Planungssicherheit  für  das \nOpernhaus schaffen oder erhöhen wollen, weil dann nicht mehr unklar \nsei,  was  der  Kanton  künftig  beisteuern  will,  dann  könnten  Sie  auch \ngleich Nägel mit Köpfen machen. Die grösste Planungssicherheit fürs \nOpernhaus  bezüglich  der  öffentlichen  Mitfinanzierung  erhalten  Sie \ndann,  wenn  Sie  eine  parlamentarische  Initiative  zur  Aufhebung  des \nOpernhausgesetzes  und  sämtlicher  nachgelagerter  Erlasse  machen. \nDann haben Sie nämlich Planungssicherheit. Es gibt keinen Franken, \nBudgetposition Null, dann kann man auch die Finanzierung über den \nLotteriefonds  endlich  ins  Auge  fassen,  weil  keine  spezialgesetzliche \nGrundlage  mehr  da  ist. Und dann haben Sie eine Welt, die sich sehr \nschön  sortiert:  Die  Indianer  spielen  Lotto,  die  Lotteriefondsgelder \nverbilligen  die  Opernhausbeiträge  und  die  Häuptlinge  besuchen  ver-\ngünstigt die Oper. Das ist auch eine mögliche Vorstellung, es ist nicht \nunsere.  \n \nDiese  KEF-Erklärung  gaukelt  mit  der  Planungssicherheit  etwas  vor, \ndas sie nicht schafft, weil sie alles Übrige ausblendet. Und Sie – nicht \ndie KEF-Erklärung selbst, aber Teile der Debatte – ziehen eine Arbeit \nin den Dreck, die mehr Wertschätzung verdient hätte, als heute zu hö-\nren war.  \n \n", "p": 20}, {"t": "Regierungsrätin  Jacqueline Fehr:  Dass die KEF-Erklärung rein bud-\ngetrechtlich nicht notwendig ist, wurde bereits ausgeführt. Gleichwohl \nsteht  es  Ihnen  natürlich  frei,  trotzdem  mit  dieser  KEF-Erklärung  in \neinem  gewissen  Sinne  Klarheit  zu  schaffen.  Der  Regierungsrat  sieht \ndiese  KEF-Erklärung  denn  auch  durchaus  als  Zeichen  der  Anerken-\nnung und des Respekts, Anerkennung für dieses Haus mit der interna-\ntionalen  Strahlkraft,  für  diese  Equipe,  die  es  führt,  die  uns  auch  im \nvergangenen Jahr, in der vergangenen Saison ein ausgezeichnetes Re-\nsultat vorgelegt hat. Und  Respekt  für die  Besonderheit  einer solchen \nInstitution, die nämlich noch mehr als andere auf Planbarkeit und auf \nSicherheit angewiesen ist, weil die Programmierung, die Verträge Jah-\nre voraus gemacht werden müssen und der Budgetprozess da zu kurz-\nfristig ist. In diesem Sinne verstehe ich den Antrag, wie gesagt, durch-\naus als Respekt vor dieser Besonderheit. Und er will – so lese ich ihn \nund  so  liest  ihn  der  Regierungsrat  –  eine  Verstetigung  und  eine  Si-\ncherheit der finanziellen Rahmenbedingungen.  \nWenn  der Regierungsrat  den  Antrag trotzdem  ablehnt,  tut  er  das  aus \ndrei Gründen: Einerseits ist das Opernhaus gehalten, seine eigene Pen-\nsionskasse  zu  sanieren,  und  wird  zu  diesem  Zwecke  zusätzlich  rund \n1,6  Millionen  Franken  aufwenden  müssen.  Zusammen  mit  den  Ein-\nsparungen  des  Budgets  oder  in  dieser  Verstetigung  über  die  KEF-\nErklärung ist das dann ein Delta von insgesamt 3 Millionen, was doch \nein erheblicher Teil ist.  \nDas zweite Argument: Wir haben und hatten ausgezeichnete Spielsai-\nsons in den vergangenen Jahren. Dies aber vor allem darum,  weil es \ngelungen  ist,  mit  gezielten  Investitionen  in  ein  breiteres  Publikum, \nStichwort «Oper für alle», Stichwort «vergünstigte Tickets», dank die-\nser  Investitionen  in  ein breiteres  Publikum,  diese Saisons  erfolgreich \nzu machen und den Deckungsgrad, die Belegungszahlen weit über das \nhinaus zu gestalten, was der Leistungsauftrag vorschreibt. Je mehr ge-\nkürzt wird, desto knapper wird der Spielraum für solche Investitionen, \nInvestitionen  in  die  Zukunft,  Investitionen  ins  jüngere  Publikum. \nDenn wer mal in die Oper geht, wird sehen, dass das Durchschnittsal-\nter noch etwas höher ist als dasjenige hier im Ratssaal.  \n \nUnd das dritte Argument ist: Das Opernhaus ist als Haus von interna-\ntionaler  Ausstrahlung  auch  darauf  angewiesen,  risikoreiche  gewagte \nInszenierungen aufzuführen, gewagte Inszenierungen, die nicht immer \nnur gefallen, die vielleicht auch mal scheitern, die vielleicht nicht die \nZuschauerzahlen bringen, die sie versprechen, weil es als internationa-\nles Haus eben darauf angewiesen ist, dass es eine Rolle spielt in der \nKulturentwicklung,  in  der  kulturellen  Debatte  in  diesem  Bereich,  in \ndieser  Sparte  der  Oper.  Und  diese  riskanten  oder  etwas  gewagteren \nAufführungen sind auch nur dann möglich, wenn eben die finanzielle \nSituation des Opernhauses gesichert ist. Würde es dies nicht mehr tun, \nwürde  es  sich  dem  Mainstream,  dem  ewig  Bekannten,  dem  sowieso \nErfolgreichen zuwenden, dann wäre es zwar ein interessantes Opern-\nhaus, aber es hätte nie diese Kraft, die es heute hat,  die es überhaupt \nmöglich macht, so erfolgreich zu sein.  \nAus  diesen  drei  Gründen  bittet  Sie  der  Regierungsrat,  diese  KEF-\nErklärung abzulehnen.  \n", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "3 \nDS, Leistungsgruppe 3100, Kantonspolizei \nBD, Leistungsgruppe 8700, Immobilienamt \nKoordination Facilitymanagement und Inbetriebnahme PJZ \n", "p": 23}, {"t": "Beatrice  Frey  (FDP,  Meilen),  Präsidentin  der  Finanzkommission \n(FIKO):  Gemäss  Angaben  der  Website  des  Hochbauamtes  zum  PJZ \n(Polizei-  und  Justizzentrum)  erfolgen  der  Bezug  und  Inbetriebnahme \ndes  PJZ  ab  dem  Jahr  2020.  Der  Leistungsgruppe  8700,  Immobilie-\nnamt,  ist  zu  entnehmen,  dass  im  Planjahr  2016  der  Aufbau  von  drei \nStellen und im Planjahr 2018 der Aufbau von 1,2 Stellen für das Faci-\nlity Management des PJZ vorgesehen ist. Im Planjahr 2019 sollen im \nHinblick auf die  Inbetriebnahme weitere 14,7 Stellen im Bereich der \nBewirtschaftung  des PJZ  dazukommen.  Für  die  gesamte  Planperiode \nsind für das PJZ somit bereits 18,9 Stellen eingestellt. Da es bis anhin \nnoch nicht geklärt ist, welcher der beiden Direktionen diese Aufgabe \nzugewiesen wird, ist dem Vernehmen nach in der Sicherheitsdirektion \nder Aufbau der gleichen Leistung vorgesehen. Bevor diese neuen Stel-\nlen  geschaffen  werden,  soll  deshalb  eine  Koordination  und  Klärung \nzwischen der Sicherheits- und der Baudirektion stattfinden. Das wol-\nlen wir mit der KEF-Erklärung sicherstellen.  \nIch bitte Sie im Namen der Mehrheit der Finanzkommission, die KEF-\nErklärung zu unterstützen. Besten Dank. \n \n", "p": 23}, {"t": "Martin  Sarbach  (SP,  Zürich):  Zur  Sache  werde  ich  nicht  reden,  das \nwird dann sogleich von jemandem aus der entsprechenden Sachkom-\nmission  übernommen  werden.  Ich  möchte  hier  einfach  aus  der  Fi-\nnanzkommission anmerken: Es gab hier drei Enthaltungen dazu, und \nzwar  deswegen,  weil  diese  KEF-Erklärung  uns  an  dem  Tag,  an  dem \nwir darüber abgestimmt haben, zum ersten Mal zu Gesicht gekommen \nist. Wir haben sie vorher nicht gesehen. Das ist ein Vorgehen, gegen \ndas wir schon dort protestiert haben, mit dem wir nicht einverstanden \nsind. Das ist keine seriöse Arbeit so, zur Sache wird nachher geredet. \nDanke.  \n \n", "p": 24}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  In  dieser  KEF-Erklärung  geht \nes, wie gesagt, um diese 14,7 Stellen, die bis 2019 geschaffen werden \nsollen für die Inbetriebnahme der Bewirtschaftung des PJZ. Wie eben-\nfalls bereits gesagt, ist eigentlich noch nicht ganz geklärt, ob diese nun \nin  der  Baudirektion  oder  in  der  Sicherheitsdirektion  sind.  Ich  denke, \ndie  Ursache  dieser  KEF-Erklärung  ist  der  Verdacht,  dass  man  hier \ndoppelt plant, dass man diese Stellen sowohl in der Sicherheitsdirekti-\non als auch in der Baudirektion einplant. Deshalb bezweckt dieser An-\ntrag,  dass  man  dies  besser  koordiniert.  Denn  es  macht  keinen  Sinn, \ndass man so viele neuen Stellen schafft, weil es diese vermutlich be-\nreits irgendwo gibt, weil die Polizei bereits jetzt in Gebäuden ist, die \nja auch bewirtschaftet werden. Deshalb ist es sinnvoll, dies zu koordi-\nnieren. Wir unterstützen diesen Antrag.  \n \n", "p": 24}, {"t": "Markus Schaaf (EVP, Zell): So von aussen gesehen, muss das Leben \neines Regierungsrates spannender sein, als man es sich überhaupt vor-\nstellen kann. Ein Höhepunkt jagt den andern. Letzte Woche in Davos \nam  WEF  (World  Economic  Forum)  und  diese  Woche  in  Zürich  im \nKEF.  An  beiden  Orten  viel  Prominenz,  viele  Worte,  aber  halt  auch \nwenig  Substanz  –  und  keine  Ergebnisse.  Er  ist  wohl  der  Höhepunkt \n \n \nder Belanglosigkeit, dieser Vorstoss 3, wo mit der Begründung «dem \nVernehmen  nach»  eigentlich  gefordert  wird,  der  Baudirektor  solle \ndoch bitte mit dem Sicherheitsdirektor sprechen. Ich frage mich wirk-\nlich, ob es jetzt nötig ist, darüber eine Debatte zu führen. \nDie  EVP  ist  der  Meinung,  das  ist  jetzt  wirklich  Unsinn.  Wir  lehnen \ndiesen Antrag ab.  \n \n", "p": 24}, {"t": "Daniel  Frei  (SP,  Niederhasli):  Als  Kantonsrätinnen  und  Kantonsräte \nsollten  wir  ein  Interesse  daran  haben,  dass  unsere  KEF-Erklärungen \nernst genommen werden und wir bei aller finanzieller Unverbindlich-\nkeit mit dieser Debatte zumindest ein politisches Zeichen setzen kön-\nnen. Mit KEF-Erklärungen wie der vorliegenden kann dies aber nicht \nerreicht  werden.  Solche  KEF-Erklärungen  können  weder  ernst  ge-\nnommen  werden  noch  setzen  sie  politische  Zeichen.  Sie  sind \nschlichtweg peinlich und lächerlich. \nDie Finanzkommission behauptet frischfröhlich, dass in der Bau- und \nder Sicherheitsdirektion parallel ein Facility Management für das neue \nPJZ aufgebaut werde. Aufgrund der uns vorliegenden Unterlagen und \nZahlen  ist  dies  freilich  nicht  ersichtlich.  Es  heisst  ja  auch  in  Antrag \nder  Finanzkommission  «dem  Vernehmen  nach».  Hätte  sich  die  Fi-\nnanzkommission  die  Mühe  gemacht  und  bei  der  gemeinsam  existie-\nrenden Subkommission von FIKO und GPK  (Geschäftsprüfungskom-\nmission)  zum  PJZ  nachgefragt,  dann  wüsste sie,  dass dies eben  auch \ndem Vernehmen nach nicht  der Fall  ist und dass genau diese Fragen \nbeispielsweise zum Facility Management derzeit in Klärung sind. Mit \nVerlaub,  liebe  FIKO  und  liebe  Frau  Frey,  ein  solches  Vorgehen  für \neine KEF-Erklärung ist schludrig und schnoddrig.  \nLassen wir doch solchen «Hafechäs» bleiben. Die SP lehnt diese Er-\nklärung ab und fordert Sie auf, dies ebenso zu tun.  \n \n", "p": 25}, {"t": "Yvonne Bürgin (CVP, Rüti): Als innovativer und fortschrittlicher Kan-\nton  möchte  Zürich  ein  Jahrhundertprojekt  wie  das  PJZ  bauen  –  mit \nlandesweiter  Ausstrahlung.  Die  Investitionskosten  sind  das  eine,  die \nkönnen wir uns – vielleicht – noch leisten. Aber wie sehen die zukünf-\ntigen,  jährlich  wiederkehrenden  Ausgaben  aus?  Den  Betriebskosten \nmuss genauso Beachtung geschenkt werden. Bereits sind 18,9 Stellen \ngeplant,  bevor  der  Bau  überhaupt  begonnen  hat.  Der  CVP  schwant \nnichts Gutes hinsichtlich des Stellenausbaus, der noch nötig sein wird, \nwenn das PJZ erst mal fertig gebaut ist.  \nWir  unterstützen  daher  die  vorliegende  KEF-Erklärung,  welche  for-\ndert,  dass  die  diversen  betroffenen  Direktionen  ihre  Verantwortung \n \nwahrnehmen müssen, damit das PJZ nicht zu einem Fass ohne Boden \nwird.  Die  Problematik  der  Schnittstellen  scheint  nicht  nur  zwischen \nPolizei und Justiz eine gewisse Herausforderung darzustellen, sondern \nauch  im  Bereich  Facility  Management.  Wie  viele  Stellen  braucht  es \nwirklich?  Welcher  Direktion  werden  sie  zugewiesen?  Werden  auch \nzukünftig  die  Insassen  miteinbezogen  bei  den  Reinigungsarbeiten? \nFragen über Fragen. Eine Koordination zwischen den betroffenen Di-\nrektionen ist zwingend nötig. \n \n", "p": 25}, {"t": "Rico Brazerol (BDP, Horgen): Interessanterweise haben ja Leute mit \nwenig Ahnung immer viel Meinung, Anwesende natürlich immer aus-\ngeschlossen.  Wenn  ich  in  einer  KEF-Erklärung  die  Formulierung \n«dem Vernehmen nach» lese, werde ich etwas unruhig. Und wenn ich \ndann noch lese, was man vernommen hat, dann muss ich annehmen, \ndass zumindest einige Ratsmitglieder keine allzu hohe Meinung vom \nRegierungsrat haben. Zugegeben, beim PJZ ist bisher nicht alles opti-\nmal gelaufen. Aber die Spekulation mit dem doppelten Facility Mana-\ngement ist schon fast eine Beleidigung an die Adresse der Regierung. \nWas ich damit sagen will: Auch bei KEF-Erklärungen ist es nicht ver-\nboten,  vorgängig  die  eine  oder  andere  Abklärung  zu  tätigen.  Ja, \nmanchmal ist der Dienstweg nur eine Verbindung zwischen Holzweg \nund  Sackgasse.  Ich  bin  ihn  trotzdem  gegangen  und  habe  ganze  fünf \nMinuten  aufgewendet.  Und  siehe  da:  Entwarnung!  Die  Damen  und \nHerren Regierungsräte sind doch tatsächlich so selbstständig, dass sie \nauch  ohne  KEF-Erklärung  im  Nacken  miteinander  kommunizieren. \nResultat:  Es  wird  beim  Betriebsunterhalt  keine  Doppelbesetzungen \ngeben, weder  offen noch versteckt. Wir hätten uns die Zeit für diese \nKEF-Erklärung also problemlos schenken können.  \n \n", "p": 26}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Nein, Kollege Brazerol, dem ist \nnicht so. Und ich erinnere dich an den schönen Berthold  (Projekt zur \nGesamterneuerung  des  Universitätsspitals)  am  Zürichberg,  wo  auch \njede Direktion und noch die Uni und die ETH selber und eigenständig \nnebeneinander  planen  und  wo  der  Herr  Baudirektor  (Regierungsrat \nMarkus  Kägi)  auch  durch  die  Hintertür  zehn  Mitarbeiter  ins  Budget \nhineinschmuggeln wollte. Da hat auch deine Fraktion diesem Vorha-\nben einen Riegel geschoben. Diese KEF-Erklärung ist sehr wohl nötig \nund  es  ist  sehr  wohl  nötig,  dass  die  beim  Bau  involvierten  Departe-\nmente und Regierungsräte endlich einmal miteinander sprechen, bevor \nsie  eigenständig  und  jeder  für  sein  eigenes  Häuschen  oder  Gärtchen \nschauend planen. Unterstützen Sie diese KEF-Erklärung. \n \n \n", "p": 26}, {"t": "Ratspräsidentin Theresia Weber: Das Wort hat noch der Stellvertreter \ndes Finanzdirektors, Mario Fehr. Die Baudirektion wird er auch gleich \nvertreten.  \n \n", "p": 27}, {"t": "Regierungsrat Mario Fehr: Ich bin heute ein bisschen der Regierungs-\nrat für alle Fälle, ich vertrete nicht nur Herrn Stocker (Regierungsrat \nErnst Stocker), sondern auch den Baudirektor (Regierungsrat Markus \nKägi), der ganz offensichtlich nicht hier ist (Heiterkeit).  \nWenn  Sie die  KEF-Erklärung lesen  –  und  es  ist  wirklich einfach se-\nmantisch auch schon eine sehr schöne KEF-Erklärung –, dann steht da \n«dem Vernehmen nach». Dem Vernehmen nach ist das, was hier steht, \nnicht so, wie es dem Vernehmen nach scheinen könnte. Es ist nämlich \nnicht so. Und es geht dann weiter: «Dem Vernehmen nach ist jedoch \nauch  in  der  Sicherheitsdirektion  (nicht  offen  ersichtlich)  der  Aufbau \nder gleichen Leistungen vorgesehen». Ja, es ist nicht offen ersichtlich, \nweil es nicht so ist. Wenn etwas nicht so ist, dann kann es auch nicht \noffen ersichtlich sein. Und dann steht weiter: «Die Klärung sollte er-\nfolgen,  bevor  weitere  Stellen  geschaffen  sind.»  Meine  Damen  und \nHerren, diese Klärung ist bereits erfolgt. Ich kann Ihnen auch sagen, \nwie  es  ist:  Der  Projektausschuss  PJZ  hat  entschieden,  dass  dem  Im-\nmobilienamt  die  Festlegung  der  Rahmenbedingungen  und  die  Steue-\nrung des Gebäudebetriebs obliegen, und das operative Gebäudemana-\ngement  an  die  Kantonspolizei  delegiert  wird.  Entsprechend  stimmt \nsich  das  Immobilienamt  diesbezüglich  bereits  seit  Herbst  2015,  also \nbevor  diese  KEF-Erklärung  erfunden  worden  ist,  eng  mit  der  Kan-\ntonspolizei  ab.  Das  allerdings  hätten  Sie  erfahren  können,  in  Erfah-\nrung  bringen  müssen,  wenn  Sie  entweder  den  Baudirektor  oder  den \nSicherheitsdirektor  oder  irgendjemanden  aus  dem  Regierungsrat  ge-\nfragt hätten. Selbstverständlich wollen wir sicherstellen, dass es keine \npersonellen Doppelspurigkeiten gibt.  \nIch bin auch hier für die kurzen Amtswege, ich wäre froh, wenn Sie \nuns solche Fragen stellen würden, wenn Sie uns vielleicht sogar in die \nFinanzkommission  einladen  würden,  dann  könnten  wir  solche  Miss-\nverständnisse  klären.  Diese  Missverständnisse,  glaube  ich,  sind  jetzt \ngeklärt. Wir machen das, was Sie wollen. Das, was Sie dem Verneh-\nmen nach glauben nicht gefunden zu haben, das konnten Sie nicht fin-\nden, weil es nicht da ist. Und ich bin sicher, der Baudirektor wäre mit \nmir 100-prozentig einig. Besten Dank. \n \n \n", "p": 27}, {"t": "Ratspräsidentin Theresia Weber: Es ist nicht so, dass der Baudirektor \neinfach nicht hier ist, wir haben ihn nicht aufgeboten. Dies zur Infor-\nmation an die Medien.  \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "4 \nDS, Leistungsgruppe 3100, Kantonspolizei \nLeistungsüberprüfung 2016 \n", "p": 28}, {"t": "Beatrix Frey (FDP, Meilen), Präsidentin der FIKO: Ich werde an die-\nser  Stelle  im  Namen  der  FIKO-Mehrheit  zu  sämtlichen  elf  KEF-\nErklärungen  zur  Leistungsüberprüfung  2016  sprechen.  Es  sind  dies \ndie Nummern 4 bis 13 sowie die Nummer 34 im Antrag.  \nMit dem im September 2015 vorgelegten KEF 2016 bis 2019 wird der \ngemäss  Paragraf  4  CRG  (Gesetz  über  Controlling  und  Rechnungsle-\ngung)  geforderte  mittelfristige  Ausgleich  der  Erfolgsrechnung  2012 \nbis 2019 um rund 1,8 Milliarden Franken verfehlt. Paragraf 4 Absatz 2 \nCRG  sieht  für  diesen  Fall  Folgendes vor, ich  zitiere:  «Ist  der  mittel-\nfristige Ausgleich gefährdet, prüft der Regierungsrat die Ausgabenbe-\ndürfnisse erneut auf ihre sachliche und zeitliche Dringlichkeit. Er er-\nstattet  dem  Kantonsrat  Bericht  und  beantragt  ihm  Massnahmen  zur \ndauerhaften  Senkung  der  Ausgaben,  insbesondere  die  Änderung  von \ngesetzlichen Verpflichtungen.»  \nDamit  der  mittelfristige  Ausgleich  wieder  erreicht  werden  kann,  hat \nder Regierungsrat für das Jahr 2016 eine Leistungsüberprüfung in die \nWege  geleitet.  Überprüft  werden die  zehn  Leistungsgruppen  mit den \ngrössten absoluten Mehrbelastungen 2019 gegenüber 2015. Im Kapitel \n«Finanzentwicklung» auf Seite 17 des KEF legt der Regierungsrat die \nVorgaben  für  die  jährlichen  Saldoverbesserungen  in  den  betroffenen \n \nLeistungsgruppen  detailliert  dar  und  nimmt  dazu  wie  folgt  Stellung, \nich  zitiere:  «Damit  der  Regierungsrat  Anfang  Dezember  2015  die \nUmsetzung der  Saldoverbesserungen in Kenntnis detaillierter Grund-\nlagen festlegen kann, unterbreiten die Direktionen für die betroffenen \nLeistungsgruppen bis Ende Oktober 2015 Massnahmen für Saldover-\nbesserungen im Umfang des Planungsauftrags. Sollte der mittelfristige \nAusgleich  mit  den  geschilderten  Massnahmen  nicht  erreicht  werden, \nmüssten noch weitere zu bestimmende Leistungsgruppen mit gewich-\ntigen Ausgabenpositionen in gleicher Weise analysiert werden.» \nDie zur Diskussion stehenden KEF-Erklärungen der FIKO sind damit \nnicht  mehr  und  nicht  weniger  als  eine  Bestätigung  und  Konkretisie-\nrung des gesetzlichen Auftrags und des regierungsrätlichen Plans. Mit \nihren KEF-Erklärungen akzeptiert die FIKO sogar, dass die Regierung \nden  Leistungsgruppen  nur  Vorgaben  zur  Saldoverbesserung  macht \nund  nicht,  wie  im  Gesetz  vorgesehen,  entsprechende  Ausgabensen-\nkungen verlangt.  \nEs ist also keineswegs so, dass diese KEF-Erklärungen unreflektierte \nLast-Minute-Vorstösse  sind.  Die  FIKO  weist  seit  geraumer  Zeit  auf \ndie  absehbare  Entwicklung  der  Finanzen  hin  und  nimmt  die  Verant-\nwortung  als  Finanzaufsichtskommission  auch  in  schwierigen  Zeiten \nund  bei  unbequemen  Themen  wahr.  Ich  verweise  in  diesem  Zusam-\nmenhang auch gerne auf das Kantonsratsgesetz (KRG). Gemäss Para-\ngraf  49  KRG  überwacht  die  FIKO  die  Führung  des  Finanzhaushalts \ndes Regierungsrates und der Verwaltung, der Justizverwaltung sowie \nweiterer Behörden und Anstalten nach Massgabe des CRG. Ergänzend \ndazu  hat  sie  nach  Paragraf  59  die  Aufgabe,  beim  KEF  Stellung  zur \nFinanzentwicklung zu nehmen.  \nNun, vielleicht hat die FIKO ihre Botschaft in den vergangenen Jahren \nfür manches Kantonsratsohr zu sehr in Watte gepackt. Mit den vorlie-\ngenden  KEF-Erklärungen  zeigt  sie  eben  klar  und  unmissverständlich \nauf, was nötig wäre, um den gesetzlichen Auftrag innert Frist zu erfül-\nlen. Die FIKO hat die Zielvorgaben zur Saldoverbesserung in den ein-\nzelnen Leistungsgruppen, welche sich der Regierungsrat im KEF sel-\nber gegeben hat, weder bewusst infrage gestellt noch eine inhaltliche \nDiskussion dazu geführt. Diese Diskussion wird zum gegebenen Zeit-\npunkt,  nämlich  dann,  wenn  die  Anträge  des  Regierungsrates  vorlie-\ngen, stattfinden müssen, und zwar nicht nur in der Finanzkommission, \nsondern auch in den zuständigen Sachkommissionen beziehungsweise \nim Ratsplenum.  \nDie FIKO hat hingegen die Vorgaben der Regierung zur Saldoverbes-\nserung in dem Zeitraum gestellt, der nötig wäre, um den gesetzlichen \n \nAuftrag  des  mittelfristigen  Ausgleichs  zu  erreichen.  Da  der  Finanz-\nkommission sehr  wohl bewusst  ist,  dass es  kaum  möglich  sein  wird, \ndie von der  Regierung geplanten  Saldoverbesserungen  mit  allen vor-\ngesehenen Leistungsgruppen zeitgerecht umzusetzen, hat sie den Auf-\ntrag  zusätzlich  auf  alle  Direktionen  und  Leistungsgruppen  ausgewei-\ntet. Dies ist auch der Grund für die KEF-Erklärung Nummer 34, mit \nder die Baudirektion, welche bisher als einzige Direktion von den re-\ngierungsrätlichen  Vorgaben  zur  Leistungsüberprüfung  ausgenommen \nist,  aufgefordert  wird,  ebenfalls  einen  Beitrag  zur  Saldoverbesserung \nzu  leisten.  Die  vorgesehenen  50  Millionen  Franken  entsprechen  den \nMinimalvorgaben,  mit  welchen die  anderen  Direktionen  von der  Re-\ngierung  bedacht  wurden.  Nun,  Sie  dürfen  die  FIKO  gerne  als  Über-\nbringerin der schlechten Botschaft prügeln – und als gute Christin hal-\nte ich Ihnen selbstverständlich auch persönlich meine beiden Wangen \nhin  –,  aber  wenn  Sie  ehrlich  sind,  dann  müssen  Sie  sich  eigentlich \neingestehen, dass es zu den KEF-Erklärungen der FIKO keine Alter-\nnative  gibt,  wenn  man  den  gesetzlichen  Auftrag  gemäss  Paragraf  4 \nCRG ernst nimmt.  \nDie  FIKO  ist  sich  absolut  bewusst,  dass  der  Regierungsrat  und  die \nVerwaltung vor allem vor einer Herkulesaufgabe stehen. Und auch der \nKantonsrat wird gefordert sein, denn für etliche Massnahmen sind Ge-\nsetzesänderungen  unumgänglich.  Intensive  Diskussionen  und  ein  er-\nbarmungsloser Verteilkampf sind also vorprogrammiert. Einen Vorge-\nschmack  haben  wir  kürzlich  am  Tag  der  Bildung  erhalten,  wo  Bil-\ndungsinstitutionen keinen Aufwand gescheut haben, sich mit Händen \nund Füssen dagegen zu wehren, sich überhaupt an der Leistungsüber-\nprüfung  beteiligen  zu  müssen.  Und  es  ist  doch  schon  erstaunlich, \nwenn  man  in  vollkommener  Unkenntnis  konkreter  Massnahmen  und \noffenbar  auch  ohne  die  geringste  Bereitschaft,  in  einer  nachweislich \nschwierigen Situation solidarisch einen Beitrag leisten zu wollen, sich \npräventiv derart zur Wehr setzt.  \nMit den vorliegenden KEF-Erklärungen möchte eine Mehrheit der Fi-\nnanzkommission  den  Regierungsrat  bei  diesem  schwierigen  Prozess \nunterstützen  und  ihm  den  Rücken  stärken.  Am  Ende  wird  der  Kan-\ntonsrat  Farbe  bekennen  und  entscheiden  müssen,  mit  welchen  Mass-\nnahmen das Haushaltsgleichgewicht des Kantons Zürich wiederherge-\nstellt werden kann. Aber eben, erst am Ende. Im Moment geht es dar-\num, dass Regierung und Verwaltung die notwendigen Entscheidungs-\ngrundlagen transparent und offen auf den Tisch bringen. Diesem Pro-\nzess  und  dieser  Diskussion  sollten  sich  nach  Meinung  der  FIKO-\nMehrheit  keine  Direktion  und  keine  Institution  entziehen  können. \n \n \nOder,  um  es  mit  dem  Ohmschen  Naturgesetz  auszudrücken:  Bewe-\ngung wird durch Spannung und nicht durch Widerstand gefördert.  \nSämtlichen  KEF-Erklärungen  wurde  in  der  Finanzkommission  mit \nacht  zu  zwei  Stimmen  bei  einer  Enthaltung  zugestimmt.  Im  Namen \nder  Mehrheit  der  Finanzkommission  bitte  ich  Sie,  diese  KEF-\nErklärungen zu unterstützen. \n \n", "p": 28}, {"t": "Ratspräsidentin Theresia  Weber:  Wir  haben auch  eine  Minderheit in \ndieser Kommission, die durch Martin Sarbach vertreten wird.  \n \n", "p": 31}, {"t": "Martin Sarbach (SP, Zürich): Ich spreche, wie gesagt, im Namen der \nFIKO-Minderheit und ich stelle somit, soweit das notwendig sein soll-\nte,  weil  man  es  aus  den  Unterlagen  nicht  ersieht,  auch  den  Minder-\nheitsantrag.  \nEs ist vorher von der Präsidentin der FIKO begründet worden, einer-\nseits inhaltlich, wie die Mehrheit der Finanzkommission die Erklärun-\ngen verstanden hat, und auch zum Vorgehen wurde kurz etwas gesagt. \nIch  beginne  beim  Zweiten:  Die  vorliegenden  KEF-Erklärungen  der \nFIKO sind, man kann es nicht anders sagen, schlicht und einfach ein \nBetriebsunfall.  Wie  kam  es  zu  diesem  Betriebsunfall?  Da  muss  man \nein bisschen zurückschauen, und was ich jetzt sage, ist allgemein be-\nkannt, denn die Sachen sind entweder schon in der Zeitung gestanden \noder sie sind in den Fraktionen gewesen. Ursprünglich waren es zehn \nAnträge  gemäss  Seite  17  des  KEF-Berichts,  die  zehn  Direktionen, \nwelche von der FDP eingereicht worden waren, das konnten wir noch \nin die Fraktionen nehmen. Und es hat sich gezeigt, das wissen Sie, da \nSie  ja  in  der  Fraktion  darüber  geredet  haben,  dass  diese  Anträge  so \nkeine  Chance  hatten.  Sogar  die  SVP  hatte  schneller  gedacht  als  die \nFDP  und  durchaus  zutreffend  gemerkt:  So  wird  das  nicht  gehen,  so \nwird der Regierungsrat sehr schnell sagen «Das können wir nicht um-\nsetzen». Was heisst «so»? Das sind die Erklärungen fast wie sie heute \nvorliegen, nur eben ohne den letzten Satz, der dann hinzugefügt wor-\nden ist, Sie kennen ihn oder haben ihn gelesen: «Kann dieser Betrag \nnicht  innerhalb  der  vorgegebenen  Leistungsgruppe  erbracht  werden, \nso ist dieselbe Summe in einer Leistungsgruppe der betreffenden Di-\nrektion einzusparen.» Dieser Satz kam, als man begonnen hat nachzu-\ndenken, wie man diese Erklärungen doch noch retten könnte. Die glo-\nriose Idee dieses Satzes kam übrigens nicht von der FDP, sondern von \nder CVP. Und auch wenn ich Ihnen das sage, verletze ich kein Kom-\nmissionsgeheimnis,  weil  es  in  der  Kommission  ja  nicht  offengelegt \nworden ist.  \n \nNun, so glorios ist diese Idee allerdings auch wieder nicht. Denn wenn \nwir das einmal ein bisschen durchdenken und vielleicht auch kurz ein \nbisschen rechnen, dann werden wir sehen: Es ist so schlichtweg völlig \njenseits von jeder Realität. Nehmen wir mal das Gesundheitsdeparte-\nment:  Die  drei  KEF-Erklärungen  der  Finanzkommission  zum  Ge-\nsundheitsdepartement, es sind die Nummern 8 bis 10, verlangen Ein-\nsparungen  von  insgesamt  322  Millionen  beim  Gesundheitsdeparte-\nment in den drei Leistungsgruppen und sagen: «Wenn's dann nicht in \ndieser Leistungsgruppe geht, dann doch bitteschön sonst irgendwo im \nGesundheitsdepartement.» Gehen wir einmal davon aus – es ist zwar \nvöllig unrealistisch –, aber gehen wir einmal davon aus, das Gesund-\nheitsdepartement könnte tatsächlich von diesen geforderten 322 Milli-\nonen bei diesen drei Leistungsgruppen 250 Millionen einsparen – das \nwird es nicht können, aber ich mache das Beispiel jetzt trotzdem extra \nmal so –, dann würden also noch 72 Millionen bleiben, die innerhalb \ndes  Gesundheitsdepartements  einzusparen  wären.  Wenn  wir  aber \nsämtliche  anderen  Leistungsgruppen  des  Gesundheitsdepartements \nmal zusammenrechnen, was die eigentlich so für einen Umfang haben, \ndann sind wir bei insgesamt 48 Millionen, also deutlich tiefer. Mit an-\nderen  Worten:  Sie  müssten  zum  Beispiel  die  Steuerung  des  Gesund-\nheitswesens,  Sie  müssten  die  Aufsicht  und  Bewilligung  des  Gesund-\nheitswesens,  Sie  müssten  so  Kleinigkeiten  wie  die  Arzneimittelver-\nsorgung völlig streichen und Sie könnten es immer noch nicht einspa-\nren.  Sie  sehen  also,  es  ist  offensichtlich  eben  doch  nicht  so  sehr \ndurchdacht, man hätte gerade so gut eine ganz generelle Pauschalnorm \nam Schluss reinschreiben können, es sei dann irgendwo einzusparen, \nes würde die Sache weder besser noch schlechter machen.  \nEs ist vorher gesagt worden, man wolle dem Regierungsrat mit diesen \nKEF-Erklärungen den Rücken stärken. Ja, vielleicht wäre es ganz gut \ngewesen,  Sie  hätten  den  Regierungsrat  vorher  mal  gefragt.  Das  war \naber natürlich nicht so, das war nicht möglich. Es ist vorher das Kan-\ntonsratsgesetz zitiert worden, dann zitiere ich jetzt halt eben auch das \nKantonsratsgesetz.  Das  steht  im  Kantonsratsgesetz  so  drin,  meine \nDamen und Herren: Der Regierungsrat hat die Möglichkeit, sich vor-\ngängig,  vor  der  Abstimmung  zu  äussern.  Das  ist  nicht  eine  Kann-\nFormulierung, das steht in Paragraf 51 im Kantonsratsgesetz, für die-\njenigen, die es nachlesen wollen. Der Regierungsrat muss sich äussern \nkönnen vor der Schlussabstimmung. Das hat hier nicht stattgefunden. \nEs  ist  nicht  nur  eine  Verletzung  des  Gesetzes,  sondern  es  hätte  viel-\nleicht  auch  noch  geholfen,  den  Betriebsunfall  zu  verhindern,  indem \nnämlich  Ihr  eigener,  doch  ausgeprägt  bürgerlicher  Regierungsrat  Ih-\nnen  vermutlich  vorher  noch  gesagt  hätte,  was  er  dann  so  denkt  von \n \n \nwegen Rückenstärken und was er denn so denkt betreffend inhaltliche \nUmsetzbarkeit.  \nEs ist auch kein Geheimnis, denn es stand schon in der Zeitung, dass \ndie  Präsidentin  der  Finanzkommission  in  der  entsprechenden  Sach-\nkommission, in der sie dazu eingeladen war zu sprechen, vom bürger-\nlichen  Regierungsrat  richtiggehend  zusammengestaucht  worden  ist. \nHeute sind die betreffenden Protagonisten seitens des Regierungsrates \nnicht da, aber es spricht schon für sich, was hier gelaufen ist.  \nBemerkenswert  ist  in  diesem  Zusammenhang  ja  sowieso,  was  man \ndahinter sieht. Es gibt offenbar ein abgrundtiefes Misstrauen der bür-\ngerlichen  Ratsmehrheit  gegenüber  dem  bürgerlichen  Regierungsrat, \nund  auch  das  ist  ja  schon  per  se  durchaus  bemerkenswert.  Was  wir \nhier  sehen,  so  wie  hier  vorgegangen  worden  ist  seitens  der  Finanz-\nkommissionsmehrheit, ist, so deuten wir das, ein Vorgeschmack dar-\nauf, was uns wohl erwarten würde, wenn das Budgetverfahren auf die \nangedachte  Weise  revidiert  würde:  Offensichtlich  eine  Finanzkom-\nmission,  die  sich  auf  Feldern  bewegt,  von  denen  sie  inhaltlich  nicht \nallzu  viel  versteht,  auf  denen  sie  nicht  zu  Hause  ist.  Darauf  werden \ndann bei  den  einzelnen  KEF-Erklärungen  die entsprechenden Votan-\nten  eingehen  und  das  ein  bisschen  aufzeigen.  Sie  können  das  besser \nals ich, ich bin nicht in der Sachkommission, sondern in der Finanz-\nkommission.  \nIch bitte Sie, ziehen Sie aus diesen FIKO-Erklärungen zum KEF Ihre \nSchlüsse,  am  besten  natürlich  lehnen  Sie  sie  ab.  Und  falls  Sie  das \nnicht können, weil Sie unter dem Fraktionszwang stehen, dann ziehen \nSie  jedenfalls  aus  dem  Verhalten  der  Finanzkommission  für  die  Zu-\nkunft Ihre Schlüsse. Ich bedanke mich.  \n \n", "p": 31}, {"t": "Jürg Sulser (SVP, Otelfingen): Namens der SVP nehme ich gleichzei-\ntig zu den Nummern 4 bis 13 sowie 34 Stellung. Die Finanzkommis-\nsion  hat  elf  Erklärungen  zum  KEF  eingereicht.  Zehn  KEF-\nErklärungen beziehen sich auf die Zielsetzungen des Regierungsrates \ngemäss  Seite  17.  Die  elfte  Erklärung  betrifft  zwei  Leistungsgruppen \nder Baudirektion. Die SVP unterstützt alle diese Anträge.  \nIch habe Ihnen im Namen der SVP vor wenigen Wochen versprochen, \ndass  wir  den  Prozess  peinlich  genau  überwachen  werden,  damit  das \nversprochene Ziel, nämlich eine Ausgabenreduktion von gesamthaft 2 \nMilliarden Schweizer Franken in den Jahren 2017 bis 2019 tatsächlich \nrealisiert wird. Einsparungen in dieser Grössenordnung sind kein Pap-\npenstiel und können nur umgesetzt werden, wenn man sich frühzeitig \nund ernsthaft der Sache annimmt. Es ist richtig, geeignetes Sparpoten-\n \nzial  frühzeitig  zu  identifizieren.  Die  Finanzkommission  diskutierte \neingehend darüber, welchen Beitrag sie erbringen kann, damit die an-\ngestrebten  Minderausgaben von 2 Milliarden  Franken bis  Ende  2019 \nauch  tatsächlich  eingespart  werden  können.  Die  Finanzkommission \nreichte dazu die vorerwähnten elf Erklärungen zum KEF ein, dies aus \nverschiedenen Gründen.  \nDas  Parlament  soll  die  Regierung  in  ihrer  offengelegten  Absicht \nhochoffiziell  unterstützen,  damit  die  Regierung  diese  Massnahmen \ndort ansetzt, wo sie sich selber den grössten Erfolg verspricht. Einspa-\nrungen können nicht einfach diktiert werden. Am Anfang muss auch \nDruck aufgesetzt werden. Die Regierung kann diesen Druck nur wei-\ntergeben und konsequent handeln, im  Wissen darum, dass das Parla-\nment  auch  die  dazu  notwendigen  Massnahmen  unterstützt,  zum  Bei-\nspiel, wenn Gesetze geändert werden müssen, die den Sparauftrag erst \nermöglichen oder diesen zusätzlich verstärken. Die Finanzkommission \nwill hier klar und eindeutig signalisieren, dass die notwendige Unter-\nstützung durch das Parlament vorhanden ist. Zehn Erklärungen bezie-\nhen  sich  auf  die  durch  den  Regierungsrat  selbst  identifizierten  Leis-\ntungsgruppen. Die Finanzkommission jedoch will die Handlungsfrei-\nheit des Regierungsrates nicht nur auf diese Gruppen beschränken. Es \nist  zu  spät,  die  Suche  nach  Sparpotenzial  Ende  2016  oder  sogar  erst \nAnfang  2017  wieder  von  vorne  zu  beginnen,  wenn  in  den  Jahren \n2017,  2018  und  2019  jedes  Jahr  etwa  700  Millionen  Franken  einge-\nspart werden müssen. Die elf Erklärungen zum KEF sollen und müs-\nsen dazu auffordern, auch in anderen Leistungsgruppen Sparpotenzia-\nle  zu  ermitteln,  und  zwar  bereits  heute.  Die  Erklärungen  vermitteln \neine klare Botschaft, nämlich dass das Parlament die Regierung einer-\nseits  in  ihren  Bemühungen  unterstützt  und  dass  das  Parlament  ande-\nrerseits die Regierung zur Identifikation von Sparpotenzial über sämt-\nliche Leistungsgruppen auffordert.  \nEs liegt in der Natur des Menschen, unliebsame Geschäfte in die Zu-\nkunft  zu  schieben.  Ich  gebe  Ihnen  recht,  wir  werden  noch  viermal \nWeihnachten feiern, bevor wir Silvester 2019 haben. Aber wir wollen \nam  31.  Dezember  2019  in  den  Spiegel  schauen  und  sagen  können, \ndass wir es ermöglicht und geschafft haben, für den Kanton Zürich die \nKosten  um  2  Milliarden  Schweizer  Franken  zu  reduzieren,  und  das, \nliebe  Ratsmitglieder,  ohne  den  Steuerfuss  erhöhen  zu  müssen.  Diese \nEinsparung kann nicht in einem Jahr und kann auch nicht in zwei Jah-\nren  erfolgen.  Wir  alle  wissen  schon  heute,  dass  es  eine  sehr  grosse \nHerausforderung ist, dieses Resultat in drei Jahren zu bewerkstelligen. \nMit diesen Erklärungen wird verdeutlicht, dass die Regierung kontinu-\nierlich,  das  heisst  über  die  gesamte  Laufzeit  von  drei  Jahren,  jedes \n \n \nJahr  ein  Etappenziel  und  ein  Resultat  erzielen  muss,  welches  in  der \nKonsequenz  und  in  der  Summe  den  angestrebten  Erfolg  garantiert. \nDiese Erklärungen schaffen eine klare Grundlage. Sie bilden ein star-\nkes Fundament, um sicher, nachhaltig und zukunftsgerichtet zu bauen. \nDie SVP hat bereits mehrfach und wiederholt die Prüfung des Aufga-\nbenangebotes  und  des  Leistungsangebotes  gefordert.  Wir  erwarten \nund unterstützen das Sparpaket, und das konsequent ohne Steuerfuss-\nerhöhung. Wir erwarten von der Regierung, dass sie diese Prüfung mit \nWeitblick,  mit  Umsetzungswillen  und  mit  Konsequenz  angeht.  Wir \nerwarten,  dass  auch  bestehende  Strukturen  grundsätzlich  infrage  ge-\nstellt werden. Der Staat soll sich auf seine Kernaufgaben fokussieren. \nLeistungsansprüche  und  Qualitätsansprüche  müssen  auf  ein  zweck-\nmässiges und notwendiges Mass reduziert werden und die Ansprüche \nsollen laufend und systematisch … (Die Redezeit ist abgelaufen.) \n \n", "p": 33}, {"t": "Peter  Vollenweider  (FDP,  Stäfa):  Offensichtlich  erachten  es  im  Rat \ntrotz  angespannter  Haushaltslage  und  Aussichten  immer  noch  nicht \nalle als notwendig, zu handeln, obwohl die Fakten eindeutig sind. Die \nim  KEF  ausgewiesene  Erfolgsrechnung  für  die  Jahre  2017  bis  2019 \nschliesst mit 200 bis 300 Millionen Franken im Minus. Neben diesen \nDefiziten fehlen im mittelfristigen Ausgleich bekanntlich 1,8 Milliar-\nden Franken. Wer den Verfassungsauftrag der Ausgabenbremse ernst \nnimmt und den Regierungsrat darin unterstützt, die gesetzlichen Vor-\ngaben des CRG einzuhalten, agiert finanzpolitisch verantwortungsbe-\nwusst. Die KEF-Erklärungen zur Leistungsüberprüfung 2016 als unse-\nriös  oder  als  Betriebsunfall  zu  bezeichnen,  heisst  der  Regierung  zu \nunterstellen,  ihre  Leistungsüberprüfung  nicht  ernst  zu  nehmen.  Wer \nsich so äussert, handelt in unseren Augen fahrlässig.  \nZur  Bewältigung  dieser  finanzpolitischen  Herausforderungen  muss \nauf  die  Eckpfeiler  der  Finanzplanung  Einfluss  genommen  werden. \nDabei sind eben genau diese KEF-Erklärungen das Mittel dazu. Und \ndiese Einflussnahme hat ganz klar aus finanzpolitischer Sicht und mit \nBlick  auf  die  zukünftige  Haushaltsentwicklung  zu  erfolgen.  Für  die \nFDP  ist  klar,  dass  der  im  CRG  vorgegebene  Weg  verfolgt  werden \nmuss, um den mittelfristigen Ausgleich zu erreichen.  \nWelchen  Lösungsansatz  die  linke  Ratsseite  in  Betracht  zieht,  ist  für \nuns schleierhaft.  Wollen Sie die  Vorgaben  des CRG  und  den Willen \nder  Stimmbürgerinnen  und  Stimmbürger  einfach  missachten  und \nnichts tun? Wollen Sie in zwei Jahren eine Steuerfusserhöhung von 12 \nProzent  fordern,  um  die  jährlich  notwendige  Saldoverbesserung  von \n700 Millionen zu erreichen? Und noch unverständlicher ist Ihre Hal-\n \ntung,  in  der  jetzigen  Situation  KEF-Erklärungen  einzureichen,  nach \ndenen noch  mehr  Ausgaben  beschlossen werden  sollen.  Und auf  das \nPrinzip  Hoffnung  zu  setzen,  ist  sicher  die  verfehlte  Strategie.  Ihr  fi-\nnanzpolitisches Verantwortungsbewusstsein erstaunt daher schon sehr. \nUnter  den  gegebenen  Umständen  heisst  Verantwortung  übernehmen \nHandeln und verlangt Weitsicht, Mut, Standhaftigkeit und sicher auch \neine gewisse Härte.  \nDie FIKO-Präsidentin hat im Detail ausgeführt, welches die gesetzli-\nchen  Grundlagen  für  die  Finanzpolitik  sind  und  was  das  CRG  ver-\nlangt. Der Fokus ist in der Haushaltsplanung somit eindeutig auf die \nAusgaben zu richten und im Grundsatz auch nicht auf den Saldo, wie \nwir  das  aktuell  machen.  Und  gerne  möchte  ich  daran  erinnern,  dass \ndie  Zürcher  Stimmbürgerinnen  und  Stimmbürger  im  Jahre  2000  mit \n77 Prozent Ja-Stimmen-Anteil der Verfassungsänderung und der Än-\nderung  des  damaligen  Finanzausgleichsgesetzes  und  Steuergesetzes \nzur Einführung der Ausgabenbremse zugestimmt haben. In Anbetracht \nder  Haushaltslage  halten  wir  die  vom  Regierungsrat  beschlossene \nLeistungsüberprüfung, wie auf der berühmten Seite 17 im KEF darge-\nlegt, für die  richtige Massnahme. Jedoch sind wir der Meinung, dass \nsich diese Überprüfung gleich von Beginn an auf mehr als nur gerade \ndie vom Regierungsrat ausgewählten Leistungsgruppen beziehen soll-\nten.  Eine  Saldoverbesserung  von  jährlich  700  Millionen  Franken  ist \nein äusserst hochgestecktes Ziel, zu dessen Erreichung alle Mittel und \nMöglichkeiten  ausgeschöpft  werden  müssen.  Die  bisher  von  der  Re-\ngierung  erfassten  Leistungsgruppen  mit  einem  Aufwand  von  insge-\nsamt  9  Milliarden  entsprechen  rund  60  Prozent  des  gesamten  Haus-\nhaltsaufwands.  Um  die  angestrebte  Saldoverbesserung  auch  tatsäch-\nlich erreichen  zu  können,  rechtfertigt  es  sich daher, das ganze Haus-\nhaltspotenzial  auszuschöpfen  und  somit  auch  die  Leistungsgruppen \nder  Baudirektion  miteinzubeziehen.  Daneben  erlauben  es  die  KEF-\nErklärungen  dem  Regierungsrat,  die  Verbesserung  nicht  nur  in  den \nvon  ihm  vorgesehenen  zehn  Leistungsgruppen  anzugehen,  sondern \nKompensation  in  anderen  Leistungsgruppen  der  entsprechenden  Di-\nrektion vorzunehmen. Somit sollte die Leistungsüberprüfung auf den \ngesamten Haushalt ausgedehnt werden können, was dringend notwen-\ndig ist.  \nMit der Überweisung dieser KEF-Erklärung möchten wir die Bestre-\nbungen des Regierungsrates zur Haushaltsverbesserung klar unterstüt-\nzen.  Im  Weiteren  befürwortet  die  FDP  alle  Anträge  der  FIKO  zur \nÜberweisung  von  KEF-Erklärungen  zu  den  Leistungsüberprüfungen \n2016 an den Regierungsrat.  \n \n \n \n", "p": 35}, {"t": "Daniel Frei (SP, Niederhasli): Ich spreche zur Leistungsgruppe 3100, \nzum  Budget  der  Kantonspolizei.  Vielleicht  erinnern  sich  einige  von \nIhnen: Vor einigen Wochen hat es in Paris Terroranschläge gegeben. \nIn  mehreren  europäischen  Staaten  wurden  Anschläge  vereitelt,  und \ndies  nicht  zuletzt  dank  polizeilicher  Arbeit.  Vielleicht  erinnern  sich \neinige von Ihnen auch, dass es die Kantonspolizei im letzten Jahr ge-\nschafft  hat,  endlich  ihren  Sollbestand  an  Personal  zu  erreichen,  ein \nPlanungswert  notabene,  der  aus  den  späten  90er  Jahren  stammt  und \nder  aufgrund  des  Bevölkerungswachstums  eigentlich  bereits  wieder \nüberholt ist. Und vielleicht, liebe Kolleginnen und Kollegen der FDP \nund der SVP, erinnern Sie sich auch daran, dass trotz diesem Sollbe-\nstand  im  internationalen  Vergleich  im  Kanton  Zürich  nach  wie  vor \neine sehr geringe Polizeidichte herrscht. Vor diesem Hintergrund wol-\nlen Sie nun in den kommenden Jahren bei der Kantonspolizei einfach \nso 10 Millionen wegkürzen. Da frage ich mich schon: Wie wollen Sie \ndas der Bevölkerung und auch Ihrer Wählerschaft verkaufen? Beson-\nders Sie, liebe Kolleginnen und Kollegen der SVP, frage ich, wie das \nmit  Ihren  Sprüchen  von  Sicherheit  und  Freiheit  zusammenpasst,  die \nauf jedem Wahlplakat und auf jedem Wahlprospekt von Ihnen auftau-\nchen, immer direkt neben dem goldenen Sünneli?  \nFür  uns  als  SP  ist  klar:  Sicherheit  ist  eine  zwingende  Voraussetzung \nfür Freiheit. Die beiden Werte dürfen nicht gegeneinander ausgespielt \nwerden, sondern  sie müssen sich ergänzen und sie bedingen sich ge-\ngenseitig.  Wir  wollen  keine  Schwächung  der  Sicherheit.  Wir  wollen \nauch nicht das Sicherheitsbedürfnis der Bevölkerung in den kommen-\nden  Jahren  zurückdrängen.  Wir  lehnen  daher  die  vorliegende  KEF-\nErklärung ab und bitten Sie, dies ebenfalls zu tun.  \n \n", "p": 37}, {"t": "Michael  Zeugin  (GLP,  Winterthur):  Die  Finanzplanung  des  Kantons \nZürich  weist  –  wir  haben  es  gehört  –  einen  Fehlbetrag  von  rund  1,8 \nMilliarden Franken aus. Da wir in den vergangenen beiden Jahren bei \nden Steuererträgen eher unter den Erwartungen lagen, dürfte der Fehl-\nbetrag effektiv wohl höher als 1,8 Milliarden Franken liegen. Wir ste-\nhen vor einer ernst zu nehmenden Herausforderung. Für diese Situati-\non geben Verfassung und Gesetz klar vor, was zu tun ist: Die Regie-\nrung ist verpflichtet, Massnahmen zu ergreifen und de facto ein Sanie-\nrungspaket zu schnüren.  \nWir erinnern uns, bereits im Herbst 2014 war absehbar, dass der mit-\ntelfristige  Ausgleich  mit  den  regulären  Massnahmen  nicht  mehr  er-\nreicht werden kann. Eine schriftliche Anfrage dazu wird vom damali-\ngen  Regierungsrat  mit  dem  Argument  zurückgewiesen,  dass  ein  Sa-\n \nnierungspaket  erst  ab  einem  gewissen  Schwellenwert  notwendig  sei. \nFakt  ist:  Seit  mehr  als  einem  Jahr  ist  klar,  wie  die  mittelfristige  Fi-\nnanzlage für den Kanton Zürich aussieht. Eine Leistungsüberprüfung, \ndie erst so spät in Auftrag gegeben wird und nicht in die entsprechen-\nden  Führungsinstrumente  und den  Konsolidierten  Entwicklungs-  und \nFinanzplan eingebunden wird, bleibt zwangsläufig unverbindlich. Und \nwir fragen uns, ob dieses Vorgehen überhaupt noch gesetzeskonform \nist.  \nFür uns Grünliberale ist die Gesetzeslage klar: Bei einem Fehlbetrag \nvon 1,8 Milliarden Franken muss ein konkretes und verbindliches Sa-\nnierungspaket  geschnürt  werden.  Für  uns  Grünliberale  ist  aber  auch \nmateriell klar: Nur mit einem gesunden Staatshaushalt kann der Kan-\nton Zürich seine Funktion als Wirtschaftsmotor für die Schweiz wahr-\nnehmen. Wir Grünliberalen werden deshalb den Anträgen der Finanz-\nkommission zustimmen.  \nSehr  geehrte  Gäste und  Medienschaffende,  mit  dieser  KEF-Beratung \nwerden Sie nicht nur einer Diskussion über Finanzpolitik beiwohnen, \nsondern  auch  einer  Diskussion  über  alles  oder  nichts.  Verschiedene \nFraktionssprecher  werden  sich  mit  unterschiedlicher  Intensität  dazu \nhinreissen lassen, Ihnen klarzumachen, dass es nur schwarz oder weiss \ngibt,  dass  alle  KEF-Anträge  der  FIKO  abgeschmettert  gehören,  oder \numgekehrt.  Hand  aufs  Herz,  glauben  Sie  wirklich,  dass  irgendein \nKEF- oder Budgetantrag sich nur zu 100 Prozent oder zu null Prozent \numsetzen  lässt?  Für  uns  Grünliberale  ist  klar,  dass  sich  der  KEF-\nAntrag zum Beispiel zur Leistungsgruppe 5210 zur deutlichen Mehr-\nheit nicht erfüllen lässt. Aus diesem Grund werden wir diesen Antrag \nzum Beispiel ablehnen. Dann gibt es aber auch Anträge – dazu gehö-\nren  zum  Beispiel  die  Anträge  im  Bereich  Bildung  –,  die  sich  nicht \nvollständig,  aber  doch  mehrheitlich  erfüllen  lassen.  Diese  Anträge \nwerden von der  Grünliberalen Fraktion mit den entsprechenden Vor-\nbehalten auch angenommen. \nSie sehen, für uns Grünliberale gibt es zwischen den beiden extremen \nPositionen  –  blind  alles  ablehnen  oder  blind  alles  annehmen  –  noch \nweitere  Farben  und  Schattierungen  in  diesem  Rat  und  folglich  auch \neine Position dazwischen. Was uns aber in jedem Fall klar ist, ist, dass \nein weiteres Zuwarten dem Kanton Zürich in jedem Fall schadet.  \n \n", "p": 37}, {"t": "Esther Guyer (Grüne, Zürich): Ich bin jetzt gerade ein wenig erstaunt, \naber das macht nichts. Wir haben jetzt schon ziemlich viel Geschwätz \ngehört  von  «die  Regierung  unterstützen»,  «der  Regierung  unter  die \nArme  greifen»  und  «mithelfen»  und  weiss  der  Kuckuck  noch  was. \n \n \nMan  müsse  handeln.  Ja,  meine  Damen  und  Herren,  klar  muss  man \nhandeln, die Frage ist doch, wie. Wir haben uns nie gegen diese Leis-\ntungsüberprüfung  eingesetzt.  Das  sind  Sie,  die  bürgerliche  Seite,  die \nmisstrauisch  ist und Angst hat, dass  die Regierung  nichts  macht, die \nauf eine peinliche Art und Weise meint, sie müsse der Regierung noch \neinmal  ein  wenig  «Gutzi  geben»,  das  machen  doch  Sie,  nicht  wir! \nLaut NZZ vom letzten Samstag will die FIKO  – und da rede ich im-\nmer von der Mehrheit – mit ihren Anträgen eine fundierte Diskussion \nüber  ein  Sparprogramm  anstossen  und  ein  Zeichen  setzen.  Ja,  über \nwas denn? Für was denn? Ihre Anträge sind nicht ein My klarer als die \nunselige  4950er-Politik  (gemeint  ist  Konto  4950)  beim  Budget.  Ziel \nder KEF-Anträge ist es nicht, aufzuzeigen, welche Informationen man \nbraucht.  Da  müsste  man  dann  vielleicht,  liebe  Frau  Präsidentin  der \nFIKO, wieder einmal das Gesetz anschauen, das CRG. Es werden die \nfolgenden vier Jahre die zu erzielenden Wirkungen und die zu erbrin-\ngenden Leistungen und deren Finanzierung festgelegt. Daraus erfolgt \ndann  das  Budget.  Die  FIKO  interessiert  die  Leistung  nicht,  die  Wir-\nkung schon gar nicht. Sie redet nur über die Finanzierung, sie macht \nalso  auf  Arbeitsverweigerung.  Wenn  Sie  in  Zukunft,  meine  Damen \nund  Herren  der  FIKO-Mehrheit,  ernst  genommen  werden  wollen, \ndann müssen Sie Ihre Arbeitsweise ändern. Sie müssen mit der Regie-\nrung  und  mit  den  Ämtern  reden  und  Anträge  machen,  die  Sie  auch \nbegründen können. Sie trauen Ihren Regierungsräten nicht und meinen \ndann noch, ein Zeichen setzen zu müssen. Das ist lächerlich und über-\nflüssig und es ist wirklich eine Schande für dieses Parlament.  \nDie  Frau  Präsidentin  der  Truppe  verlangt,  dass  die  gesetzlichen  An-\npassungen bis Ende Jahr gemacht werden können. Das verlangt sie in \nder Zeitung NZZ. Das ist schon bemerkenswert. Wie will sie das ma-\nchen? Schreibt sie das Gesetz dann selber? Verabschiedet sie es allein \nund  bekämpft  ein  Referendum  auch  noch  ganz  allein,  damit  man  ja \nnoch  in  diesem  Jahr  durchkommt?  Es  ist  schon  erstaunlich,  dass  sie \ndie  parlamentarischen  Abläufe  und  die  demokratischen  Prozesse  im-\nmer noch nicht kennt.  \nUnserer Seite macht man dann auch immer denselben Vorwurf, näm-\nlich dass es leichter sei, Geld auszugeben als zu sparen. Auch die NZZ \nschreibt, dass wir mit der erstarkten konservativen Seite neue Schwie-\nrigkeiten haben sollen. Warum? Warum denn? Wo sind Schwierigkei-\nten? Für uns ist das doch nichts Neues. Es gibt keine neuen Mehrhei-\nten  in  diesem  Haus.  Die  NZZ  schreibt  vor  den  Wahlen  immer,  dass \ndie  Linken  den  Kanton  finanziell  an  die  Wand  gefahren  haben.  Er-\nstaunlich, wenn der bewusste Journalist diesen Mist auch noch selber \nglaubt. Es gibt und gab nie eine linke Mehrheit. Wenn Geld ausgege-\n \nben wird in diesem Haus, sind Sie (gemeint ist die rechte Seite) immer \nmitbeteiligt.  \nDie FIKO hat sich selber diskreditiert. Sie ist nicht in der Lage, nicht \nwillens,  seriöse  Arbeit  zu  leisten.  Die  Grünen  werden  solche  höchst \nüberflüssigen, unseriösen Anträge ganz sicher nicht unterstützen. Wir \nwissen ja schliesslich nicht, was Sie eigentlich wollen. Wir rufen aber \ndie  FIKO  auf,  endlich  parlamentarische  Arbeit  zu  machen  und  nicht \nnur Zeichen zu setzen. Das ist Ihre Arbeit, das müsste auch Ihre Präsi-\ndentin endlich lernen. Aber ich bin nicht sehr optimistisch. Danke.  \n \n", "p": 38}, {"t": "Yvonne Bürgin (CVP, Rüti): Sparen oder nicht sparen, das ist hier und \nheute  die  zentrale  Frage.  Ein  Blick  in  die  Zukunft  gibt  der  CVP  die \nklare Antwort. Wenn Doktor Allwissend, Martin Sarbach, das anders \nsieht,  kann  ich  daran  nichts  ändern.  Wir  –  und  damit  meine  ich  uns \nMitglieder des Kantonsparlaments – haben eine Verantwortung. Unser \nAuftrag besteht nicht nur darin, Gesetze zu beraten oder über Ausga-\nben  zu  bestimmen  im  Strassenbau,  bei  der  Oper,  im  Umweltschutz \noder wo sonst auch immer. Nein, unsere Aufgabe und Verantwortung \ngilt genauso dem sorgfältigen Umgang mit dem Geld, dem Steuergeld \nnotabene.  Aus diesem Grunde hat die FIKO  mit einer  Acht-zu-zwei-\nMehrheit  diese  und  zehn  weitere  KEF-Erklärungen  eingereicht,  wel-\nche einzig und alleine das Ziel verfolgen, die Regierung bei ihrer Leis-\ntungsüberprüfung zu unterstützen  – und somit ihre Bemühungen, die \nAusgaben zu senken.  Das  soll keineswegs  ein  Misstrauensvotum  ge-\ngenüber der Regierung sein, im Gegenteil: Zumindest die bürgerlichen \nParlamentarierinnen und Parlamentarier sprechen sich dafür aus, dass \nsie  gewillt  sind,  das  künftige  Defizit  von  rund  2  Milliarden  in  den \nGriff zu bekommen.  \nDazu ist leider  –  erwünscht oder nicht erwünscht  – im ersten Schritt \nein  gewisser  Druck  auf  alle  Direktionen,  inklusiv  sämtlicher  Ange-\nstellten, unumgänglich. Dieser Druck wird mit Sicherheit die Kreativi-\ntät  anregen.  Das  wird  anschliessend  zu  wirksamen  Sparvorschlägen \nführen.  Und  wenn  diese  dann  schlussendlich  auf  dem  Tisch  liegen, \ndann können wir uns über die Details streiten und dann wird sich zei-\ngen,  welche  Sparmassnahmen  politische Mehrheiten  finden und wel-\nche nicht. Wenn sich die linke Ratshälfte jetzt schon querstellt und mit \nabstrusen  Szenarien  den  Teufel  an  die  Wand  malt,  na  dann  «guet \nNacht  am  Sächsi».  In  dem  Fall  könnte  der  kantonale  Finanzhaushalt \nnur mit höheren Steuern und Gebühren wieder ins Lot gebracht wer-\nden. Das ist für die CVP Fraktion der falsche Weg. Die CVP wird alle \nelf  KEF-Erklärungen  unterstützen.  Und  damit  bekennen  wir uns klar \n \n \nzur Zielsetzung, den mittelfristigen Ausgleich ohne Steuererhöhungen \nzu erreichen.  \nMein Votum gilt für dieses und die  folgenden KEF-Anträge 5 bis 13 \nund  34.  Sie,  meine  Damen  und  Herren  zu  meiner  rechten  Seite  (ge-\nmeint ist die dort sitzende linke Ratsseite), können die KEF-Debatte in \ndie  Länge  ziehen  durch  verfrühte  Debatten  und  Schimpftiraden,  ob \nnun irgendwelche Bahnlinien geschlossen werden müssten, damit ein \nSpareffekt  beim  ZVV  (Zürcher  Verkehrsverbund)  erzielt  werden \nkönnte. Oder sie können sich auf den Standpunkt stellen, dass Sparen \nin dieser oder jener Leistungsgruppe unmöglich ist. Aber dann haben \nSie nicht  korrekt  gelesen,  bei  manchen  ist  Lesen  eben  eine  Glücksa-\nche.  In  den  KEF-Erklärungen  wird  explizit  erwähnt,  dass  die  einzu-\nsparende  Summe,  falls  sie  nicht  in  der  vorgegeben  Leistungsgruppe \nerbracht werden kann, in einer anderen Leistungsgruppe der entspre-\nchenden Direktion einzusparen ist. Denn den Schwarzen Peter von der \neinen Direktion zur anderen zu schieben, das geht nicht. Genau darum \nhandelt  es  sich  bei  diesen  elf  Anträgen  um  ein  Gesamtpaket  und  es \nwäre falsch, nur einen Teil davon zu überweisen.  \nFassen Sie sich ein Herz, liebe Ratskolleginnen und Ratskollegen, un-\nterstützen  Sie  mit  den  elf  KEF-Erklärungen  den  Finanzdirektor  und \nverhelfen Sie dem Kanton Zürich zu einem gesunden Finanzhaushalt. \nBesten Dank.  \n \n", "p": 40}, {"t": "Markus  Schaaf  (EVP,  Zell):  Damals  im  Kindergarten  gab  es  immer \nzwei, drei Kinder, die jeweils alles besser wussten. Wenn jemand et-\nwas Tolles erzählte, sagten sie gleich «das wollte ich auch gerade er-\nzählen» oder «ich habe das Gleiche erlebt, aber noch viel krasser».  \nIm Herbst 2015 hat der Regierungsrat uns mitgeteilt, dass der Kanton \nZürich sparen muss. Er hat sich selber Zielvorgaben gemacht, wie viel \nin  jedem  Bereich  gespart  werden  soll,  und  er  hat  gesagt,  dass  er  im \nFrühjahr 2016 informieren will, wie er diese Sparziele erreichen will. \nNun  kommt  die  Finanzkommission  und  sagt  «wir  wollen,  dass  der \nRegierungsrat sparen soll», und – welch Zufall – sie fordert exakt die \ngleichen Beträge, die der Regierungsrat sich selber schon als Zielgrös-\nse vorgegeben hat. Selbstverständlich würden wir niemals behaupten, \ndas  Verhalten  der  Finanzkommission  entspreche  einem  Besserwisser \nim  Kindergarten.  Ganz  sicher  stecken  hinter  all  diesen  Anträgen  der \nFinanzkommission  viele  Überlegungen,  viel  Weisheit,  Weitsicht  und \ngute Absicht. Nur, so ehrlich sind wir halt: Uns bleibt der tiefere Sinn \nall  dieser  Anträge  eben  doch  verborgen.  Soll  dem  Regierungsrat \nDampf gemacht werden? Hat die FIKO Angst, sie könnte neben dem \n \nRegierungsrat vergessen gehen? Oder will die FIKO zwar sparen, hat \naber  keine  eigene  Strategie  und  plappert  deshalb  dem  Regierungsrat \neinfach hinterher? Wie gesagt, wir wissen es nicht.  \nDas heisst aber nicht – und das möchte ich hier ganz klar betonen –, \ndass  die  EVP  nicht  sparen  will,  ganz  im  Gegenteil:  Angesichts  der \nfinanziellen  Herausforderungen  ist  es  für  uns  klar,  dass  gespart  wer-\nden muss, und die EVP ist bereit, den Weg des Sparens zu gehen, und \nzwar  auch  bis  dahin,  wo  es  wehtut.  Nur  wollen  wir  eben  bitteschön \nwissen, wo dieser Weg ist, welcher Weg das ist und wo er uns hinfüh-\nren  wird.  Im  Frühjahr  2016  will  uns  die  Regierung  zeigen,  wie  sie \njährlich  600  Millionen  einsparen  will.  Dann  wissen  wir,  wo  unser \nKanton künftig effizienter werden muss, wo wir als Bürgerinnen und \nBürger auf Leistungen verzichten müssen und wo allenfalls auch ge-\nsetzliche  Änderungen  nötig  sind.  Das  sind  für  uns  unverzichtbare \nEckwerte für eine seriöse und weitsichtige und auch verantwortungs-\nvolle Politik.  \nWir sagen im Grundsatz Ja zum Sparen, aber nicht einfach blind und \nohne Kenntnisse der Fakten. Der bekannte Investor Peter Lynch sagte \neinmal: «Kaufe nur, was du kennst.» Da wir die wirklichen Absichten \nhinter diesen FIKO-Anträgen nicht kennen, können wir sie der FIKO \nauch nicht abkaufen. Folgerichtig wird deshalb die EVP die Anträge 4 \nbis 13 ablehnen.  \n \n", "p": 41}, {"t": "Ratspräsidentin Theresia Weber: Ich habe vorhin Ralf Margreiter als \nFinanzkommissionsmitglied ausgelassen. Er hat jetzt das Wort.  \n \n", "p": 42}, {"t": "Ralf Margreiter (Grüne, Zürich): Vielen Dank, Frau Präsidentin, eine \npannenreiche Angelegenheit, dieser Teil der KEF-Debatte.  \nMir kommt diese  Debatte ein wenig vor wie eine spezielle, verquere \nArt  von  Gesundheitspolitik,  Typus  «Mens  sana  in  Portemonnaie  sa-\nno».  Ungefähr  so  wird  auch  argumentiert.  Der  Regierungsrat  hat  im \nKEF auf der sattsam bekannten Seite 17 seine Eckwerte und sein Vor-\ngehen für die Leistungsüberprüfung und die Einhaltung des mittelfris-\ntigen Ausgleichs skizziert. Man muss das Vorgehen des Regierungsra-\ntes nicht zwingend sinnvoll finden. Sein Motto scheint zu sein: «Was \nsich  bewegt,  wird  umgelegt.»  Aber  na  gut,  irgendwo  und  irgendwie \nmuss  man  ja  beginnen.  Handfestes  werden  wir  im  März,  so  die  An-\nkündigung des Regierungsrates auf dem Tisch haben.  \nDefinitiv nicht sinnvoll, man könnte auch sagen sinnlos, ist hingegen \ndas Vorgehen der Finanzkommission, auch wenn hier noch ein höhe-\nrer  Sinn  gesucht  wird  oder  versucht  wird,  hineinzuinterpretieren.  Es \n \n \nist  ergebnisloser  Aktivismus  und  überflüssige  Nachhilfe  für  den  Re-\ngierungsrat.  Und  es  ist  ganz  klar  und  deutlich  ein  Misstrauensvotum \nan die eigene Regierungsmehrheit, auch wenn hier wortreich versucht \nwird, heute dieses Misstrauensvotum zu verwedeln.  \nSie  plädieren  für  Selbstverständlichkeiten.  Sie  plädieren  dafür,  dass \nder Regierungsrat lesen kann, auch Verfassung und Gesetze. Sie plä-\ndieren  dafür,  dass  der  Regierungsrat  das  Legalitätsprinzip  kennt  und \nsich  daran  hält.  Geschätzte  Mitglieder  der  Finanzkommissionsmehr-\nheit,  Sie  haben  fünf  der  sieben  Regierungsmitglieder  nominiert  und \ndurch einen Wahlkampf begleitet. Ich gehe davon aus, dass Sie davon \nausgehen,  dass  Ihre  Regierungsmitglieder  all  das  können,  wozu  sie \nIhnen hier und heute Nachhilfeunterricht erteilen wollen.  \nDie Präsidentin der Finanzkommission hat sich dagegen verwahrt,  es \nseien  unreflektierte  Last-Minute-Anträge.  Sie  sind  es  halt  trotzdem. \nSie sind parlamentarischer Pfusch. Im dritten Anlauf hat man es dann \ngeschafft, eine Version auf den Tisch zu legen, die irgendwie zu einer \nMehrheit  führte,  und  darüber  diskutieren  wir  heute.  In  der  Finanz-\nkommission  wurde  aber  nicht  ein  My  einer  inhaltlichen  Debatte  ge-\nführt. Das kann man schon so machen, das ist aber politische Steue-\nrung  im  Blindflug.  Ich  glaube  nicht,  dass  es  unserem  Kanton  zum \nWohle  gereicht,  wenn  sich  die  Kommissionen  unseres  Rates  so  mit \nder Zukunft befassen. Wir sind als Kommission nicht primär dafür da, \nVertrauen  in  unsere  Regierung  zu  haben.  Wir  müssen  kritisch  sein, \nwir  müssen  eine  Kontrolle  ausüben  können.  Aber  ehrlich  gesagt  be-\ndaure ich die Regierung etwas, mit diesen KEF-Erklärungen konfron-\ntiert  zu  sein,  denn  wer  solche  Freunde  hat,  braucht  wahrlich  keine \nFeinde mehr. Die FIKO will der Regierung den Rücken stärken. Die \nWahrnehmung des Regierungsrates selbst ist aber wohl eher, dass da \nRückenschüsse  aus  den  eigenen  Fraktionen  kommen.  Wenn  Sie  das \nmachen  wollen,  liebe  bürgerliche  Sparallianz-Parteien  und  -Fraktio-\nnen, dann schiessen Sie der Regierung in den Rücken! Ich glaube al-\nlerdings  nicht,  dass  es  wahnsinnig  viel  bringt.  Handeln  ist  angesagt, \nPeter Vollenweider, auch für uns. Aber Handeln ist sicher nicht so an-\ngesagt  und  gehandelt,  getan,  bewegt  wird  mit  diesen  KEF-\nErklärungen  genau  gar  nichts.  Ich  bitte  Sie  darum,  sämtliche  dieser \nFIKO-Erklärungen abzulehnen.  \n \n", "p": 42}, {"t": "Markus Bischoff (AL, Zürich): KEF-Debatten gehören ja, gelinde ge-\nsagt, nicht gerade  zu den Sternstunden des Parlaments. Denn bei der \nKEF-Debatte  zelebrieren wir ja immer ganz besonders unsere eigene \nOhnmacht  gegenüber  dem  Regierungsrat.  Wir  diskutieren  lange, \n \nüberweisen etwas und dann kommt der Regierungsrat und sagt wie im \nalten  Rom  «Nehmen  wir  nicht  entgegen»  oder  «Nehmen  wir  entge-\ngen». Und gerade deshalb sollten wir ja der FIKO dankbar sein, dass \nsie ein bisschen Leben in die Bude bringt und versucht, ein bisschen \nPfeffer in diese Debatte zu bringen, die doch eher daraus besteht, dass \nwir  einen  Haufen  Zeichen  an  die  Wand  malen,  die  ziemlich  schnell \nwieder  abgewischt  werden.  Aber  wenn  wir  diesen  Antrag  der  FIKO \nnäher anschauen, dann sehen wir: Das ist ein hoch ideologischer Miss-\ntrauensantrag  gegen  die  eigene  Regierung,  ideologisch,  weil  sie  ein-\nfach die Worte «Sparen, Sparen, Sparen» unweigerlich in alle Köpfe \ndes  Parlaments,  der  Zeitungsjournalistinnen  und  -journalisten  und  so \nauch  des  Zürcher  Volkes  reinmeisseln  will,  als  ob  es  nichts  anderes \ngäbe als Sparen, um einen Finanzhaushalt ins Gleichgewicht zu brin-\ngen.  Und  dann  frage  ich  mich  schon,  wieso  Sie  so  Angst  haben  vor \nden eigenen Leuten, vor der eigenen Regierung. Sie haben heute, seit \ndem  18.  April  2015,  eine  satte  Fünf-zu-zwei-Mehrheit  und  glauben \nIhren  Leuten  immer  noch  nicht,  dass  sie  das  können.  Die  Regierung \nhat ja gesagt, sie möchte im Frühling ein Sparpaket vorlegen, und sie \nwird  das  machen.  Sie  ist  dazu  ja  auch  gesetzlich  verpflichtet.  Ich \nweiss nicht, was Sie für ein Gesetz lesen, Frau Präsidentin der Finanz-\nkommission, aber wenn Sie Paragraf 4 Absatz 2 des CRG lesen, heisst \nes dort, dass der Regierungsrat Massnahmen ergreift für einen ausge-\nglichenen  Haushalt  und  er  dem  Kantonsrat  Bericht  und  Antrag  über \nMassnahmen  macht. Also nicht der  Kantonsrat  macht  Antrag  an den \nRegierungsrat, sondern umgekehrt. Aber Sie können schon irgendwie \nwie  eine  strenge  Oberlehrerin,  während  den  Hausaufgaben  sagen \n«Wenn  du  die  Hausaufgaben  nicht  machst,  dann  gibt  es  Haue  vom \nParlament».  Und  diese  Haue  vom  Parlament  –  Sie  können  als  gute \nChristin ja schon die Backe hinhalten, aber wir wissen, dass die Haue \ndes  Parlaments  sanfte  Backenstreiche  sind,  die  wir  da  dem  Regie-\nrungsrat  austeilen  können,  also  überhaupt  nichts.  Und  ich  weiss  ja \nnoch, wie das anders sein kann. Ich gehöre ja zu einer Generation, in \nder die Lehrer und Lehrerinnen und auch die Eltern noch eine Tracht \nPrügel verteilt haben, das war früher ja ganz normal und man hat sich \nnoch nicht darüber aufgeregt. Aber das, was wir hier machen können, \nsind  sanfte  Backenstreiche.  Und  nun  zu  dieser  Ideologie:  Selbstver-\nständlich sind wir auch dafür, dass man die Leistungen überprüft, dass \nman  sagt,  wie  man  effizienter  arbeiten  könnte.  Aber  wir  sind  sicher \ndagegen, wenn wir wichtige Leistungen abbauen.  \nUnd dann gibt es nicht nur Sparen, es gibt auch Mehreinnahmen. Der \nStaat kann auch mehr Geld besorgen. Es ist eine alte Platte, aber ich \nsage es immer wieder: In den letzten 25 Jahren haben wir die Steuer-\n \n \nbelastung  um  25  Prozent  gesenkt.  Das  ist  ja  auch  nicht  in  Stein  ge-\nmeisselt, dass man das immer senken muss. Man kann das auch wie-\nder einmal erhöhen, das gehört eben auch zu dieser Debatte. Sie kön-\nnen nicht einseitig im Frühling ein Sparpaket machen und meinen, Sie \nkönnten  die  Mehrheit  der  Bevölkerung  gewinnen.  Sie  müssen  auch \nüber Mehreinnahmen, über Opfersymmetrie reden, sonst verlieren Sie \ndiese Abstimmung, das kann ich Ihnen garantieren. Deshalb bitte ich \nSie: Vergessen Sie diese Ideologie, vergessen Sie diese Zeichenanträ-\nge,  die  eben  nicht  mal  schwache  Zeichen  sind,  Sie  machen  sich  nur \nlächerlich. Die Alternative Liste wird diese Anträge samt und sonders \nablehnen.  \n \n", "p": 43}, {"t": "Hans Egli (EDU, Steinmaur): Um die jährlich angestrebten 700 Milli-\nonen  einzusparen,  müssen,  ob  man  will  oder  nicht,  einige  Sparopfer \ngebracht werden. «Sparopfer» heisst ja nicht unbedingt «Leistung ab-\nbauen», Sparopfer kann auch bedeuten oder bedeutet vielfach, einfach \ndie  Aufwandsteigerung  einzudämmen.  Die  KEF-Anträge  der  FIKO \nversteht die EDU als Leistungsüberprüfung, wie es die FIKO ja auch \ndefiniert  hat.  Es  muss  bei  allen  Direktionen  genau  geschaut  werden. \nAlle  Direktionen  müssen  ihren  Beitrag  leisten.  Wir  haben  es  auch \nschon gehört: Es geht darum, ein politisches Signal zu setzen. Es geht \ndarum, aufzuzeigen, welche Parteien gewillt sind, wirklich auch einen \nSparbeitrag zu leisten.  \nGrundsätzlich unterstützt die EDU diese FIKO-Anträge. Wir sind je-\ndoch bei den Anträgen 7, 8 und 9 mit über 10 Prozent Aufwandver-\nbesserung der Meinung, dass das unrealistisch und unglaubwürdig ist. \nWir von der EDU sind für Sparen, aber für intelligentes Sparen. Und \nselbstverständlich darf es keine Tabus geben, jeder Bereich muss sei-\nnen Beitrag leisten. Und es kann vor allem auch nicht sein, dass gera-\nde  zum  Beispiel  die  Kantonsschulen,  die  jetzt  im  Voraus  schon  ge-\njammert haben, von dieser Leistungsüberprüfung ausgenommen wer-\nden.  Sparpotenzial  gibt  es  sicher  auch  bei  den  Spitälern  oder  beim \nZVV, aber sicher nicht im Bereich, wie mit KEF-Anträgen beantragt, \nvon 18 Prozent oder – beim ZVV – von 38 Prozent. Wie gesagt, das \nist unseriös.  \nÜbrigens sehen wir von der EDU auch bei uns, im Kantonsrat, Spar-\npotenzial. Denn wenn wir von den anderen Sparen verlangen, müssen \nwir  selbstverständlich  bereit  sein,  mit  gutem  Beispiel  voranzugehen. \nDie  EDU  möchte  die  KEF-Debatte  deshalb  abschaffen.  Denn  genau \ndie  KEF-Debatte  ist  ein  Paradebeispiel  dafür,  wie  gespart  werden \nkann,  ohne  einen  Qualitätsabbau  zu  bewirken.  Wenn  wir  nur  Ab-\n \nsichtserklärungen  abgeben  können,  ohne  irgendetwas  für  die  Regie-\nrung  verbindlich  zu beschliessen, können  wir das getrost  abschaffen. \nDie heutige und  morgige  KEF-Debatte  ist  eine  Alibiübung, die  ohne \nVerlust  gestrichen  werden  kann  und  ein  Sparpotenzial  von  160'000 \nFranken hat. Danke.  \n \n", "p": 45}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau):  Kürzlich  hat  ein  Regierungs-\nrat,  den  ich  hier  unbenannt  lassen  möchte,  sich  bei  mir  mit  leichtem \nKopfschütteln  und  etwas  verschmitzt  für  die  KEF-Anträge  4  bis  13 \nder FIKO mit den Worten bedankt, dass er es schon toll finde, dass die \nFinanzkommission  dem  Regierungsrat  derart  beim  Sparen  helfen \nmöchte. Irgendwie konnte ich ihn verstehen, denn auch ich hatte zu-\nerst etwas Mühe mit diesen Anträgen. Warum etwas via KEF aufneh-\nmen,  wenn  man  weiss,  dass  die  Regierung  am  eigentlichen  Thema \narbeitet, ja, dazu verpflichtet ist, daran zu arbeiten?  Doch gerade  die \nDiskussion auch heute hier im Rat zeigt, dass diese Anträge 4 bis und \nmit  13  durchaus  Sinn  machen  können.  Wir  haben  ja  auch  die  linke \nRatsseite jetzt klar gehört. Sie wird einerseits diese KEF-Anträge ab-\nlehnen und – ich erlaube mir, hier etwas ins Frühjahr vorzugreifen, es \nwird dann genauso weitergehen, denn wir wissen eines und das ist ja \nauch  nicht  neu  und  der  Einzige,  der  bis  jetzt  dazu  steht,  ist  Markus \nBischoff  –  sie  will den  Kanton via  Steuererhöhungen  wieder ins  Lot \nbringen.  \nWir  sehen  das  auch  an  den  Diskussionen  im  Bereich  der  Bildung. \nKaum ist etwas bekannt geworden, stehen die Protagonisten auf dem \nPlatz. Es finden grosse Diskussionen statt nach dem üblichen Schema, \ndas man kennt. Und ich erwarte es auch im Frühjahr dann bei den an-\nderen  Direktionen:  «Ja,  es  muss  gespart  werden,  aber  bitte  nicht  bei \nuns» und «Bei uns geht es dann schon gar nicht».  \nNun, wir gehörten im Dezember 2015 ebenfalls zu jenen Fraktionen, \ndie während der Budgetdebatte des Öfteren auf die Leistungsüberprü-\nfung  der  Regierung  verwiesen  haben,  darauf  verwiesen  haben,  den \neinen  oder  anderen  Budgetposten  zu  genehmigen  und  dies  mit  dem \nWeitblick  zum  angestrebten  mittelfristigen  Ausgleich,  ja  eben  dieser \nmittelfristige Ausgleich, der unbedingt und zwingend zu erreichen ist. \nAllein deswegen macht es sicher Sinn, hier nochmals ein Zeichen zu \nsetzen und diese KEF-Anträge zu unterstützen. Klar, wir wissen, heute \ngeschieht  eigentlich  noch  gar  nichts,  nichts  ist  gewonnen,  nichts  ist \nverloren. Doch im Sinne einer klaren Haltung bleiben wir dabei. Die \nLeistungsüberprüfung und somit auch die KEF-Anträge sind mit dem \nZiel  des  Erreichens  des  mittelfristigen  Ausgleichs  zu  verfolgen,  und \n \n \ndies soll mit Einsparungen und nicht mit Steuererhöhungen umgesetzt \nwerden.  \n \n", "p": 46}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Lieber  Herr  Gesamtregierungsrat \n(Heiterkeit,  gemeint  ist  Regierungsrat  Mario  Fehr),  die  folgenden \nBemerkungen  gelten  allen  FIKO-Anträgen  unter  dem  Titel  «Leis-\ntungsüberprüfung 2016». Die FIKO bietet uns tatsächlich ein Trauer-\nspiel.  Selbstverständlich  werden  wir  es  uns  bei  den  folgenden  zehn \nAnträgen nicht nehmen lassen, Yvonne Bürgin, inhaltlich aufzuzeigen \n– und das müssen wir auch –, was eure Anträge tatsächlich bewirken \nwürden. Zur Erinnerung: Alle zehn Sparbereiche sind von der Regie-\nrung  selbst  aufgegriffen  worden,  notabene  von  einer  Regierung  mit \neiner  deutlich  bürgerlichen  Mehrheit.  Sie,  liebe  rechte  Ratsseite,  ha-\nben Ihre Regierungsräte in den Wahlen hochgejubelt, jetzt drangsalie-\nren  Sie  sie  mit  grösstem  Misstrauen,  da  können  Sie  jetzt  sagen,  was \nSie wollen. Die Anträge sind nichts anderes als üble Misstrauensvoten \ngegen die eigene Regierung. Sie trauen ihr offensichtlich nicht zu, oh-\nne den groben Knüppel der FIKO im Nacken den mittelfristigen Aus-\ngleich  erreichen  zu  können.  Das  finde  ich  nur  peinlich.  Die  FIKO \nnimmt  ihre  Verantwortung  nicht  wahr.  Ihre  Anträge  sind  im  besten \nFall Plagiate, abgeschrieben aus dem KEF, das nenne ich nicht Han-\ndeln, Herr Vollenweider.  \nGemäss Kantonsratsgesetz kann die FIKO bei jedem finanzrelevanten \nGeschäft  –  bei  jedem  finanzrelevanten  Geschäft!  –  in  den  Sachkom-\nmissionen Einfluss nehmen. Das hab ich noch wirklich nie erlebt, of-\nfenbar ist es viel zu mühsam. Man müsste sich ja als Finanzpolitike-\nrin, als Finanzpolitiker sogar einmal mit Sachgeschäften auseinander-\nsetzen.  Aus  allen  Sachkommissionen  hört  man  das  Gleiche:  Bei  der \nBudgetberatung nimmt zwar eine FIKO-Vertretung als schweigender \nSesselsitzer  teil  und  bezieht  Sitzungsgeld,  bei  den  Sachvorlagen  ist \nnormalerweise  von  einer  FIKO-Vertretung  weit  und  breit  nichts  zu \nsehen. Nur als Beispiel: Mit Antrag 7 will die FIKO den ZVV prak-\ntisch demontieren. Bei der Beratung der entsprechenden Sachvorlage \n(Vorlage  5214)  hat  sie  aber  mit  Abwesenheit  geglänzt.  Das  ist  nicht \nVerantwortung wahrnehmen. \nDer mittelfristige Ausgelich ist unserer Meinung nach Sache der gan-\nzen Regierung, nicht einzelner Direktionen. Offensichtlich wollen die \nzehn  Anträge  die  Regierung  auseinanderdividieren,  das  ist  das  Ziel, \naber  nicht  unser  Ziel.  Sachpolitisch  verantwortete  Kürzungen  finden \nunsere  Unterstützung,  zum  Beispiel  Antrag  27  zu  den  Mittelschulen. \nMit den Anträgen der FIKO aber, mit solchen Anträgen und solch di-\n \nlettantischem  Vorgehen  macht  sich  die  FIKO  zur  Lachnummer.  Sie \nentzieht der KEF-Debatte das letzte Körnchen Seriosität. Wir kritisie-\nren  die  inkompetente  Arbeit  der  FIKO  scharf  und  werden  selbstver-\nständlich  alle  diese  unnötigen  KEF-Erklärungen  aus  dieser  nur  ver-\nmeintlich gutbürgerlichen Küche ablehnen.  \n \n", "p": 47}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Die  Kantonspolizei  soll  ihre  jährli-\nchen Ausgaben um 10 Millionen Franken senken. Die Leistungsüber-\nprüfung, die der bürgerliche Regierungsrat ja ohnehin plant, soll zei-\ngen, wie das möglich wäre. Die Bürgerlichen wollen das Resultat da-\nvon  gar  nicht  abwarten.  Sie  hoffen  wohl  auf  die  ominöse  Luft,  die \nnoch drin sein würde. Falls dem nicht so sein wollte, dann muss man \nhalt trotzdem sparen, egal wie, notfalls mit Kahlschlag. Es ist wirklich \nmüssig, jetzt schon über die Notwendigkeit von einzelnen Posten in-\nnerhalb  der  Leistungsgruppe  3100  zu  sprechen,  wenn  man  sich  gar \nnicht einig ist, über welche Posten man spricht. Aber irgendwie finde \nich es schon bemerkenswert: Früher waren es die Bürgerlichen, die für \neine  starke  und  zuverlässige  Polizei  waren,  und  die  Linken  wollten \nden  Staat  zu  Gurkensalat  machen.  Heute  ist  es  genau  umgekehrt. \nWenn als Resultat  der Leistungsüberprüfung konkrete Vorschläge zu \nSparmassnahmen  auf  dem  Tisch  liegen,  dann  diskutieren  wir  diese \ngerne.  Und  wir  sind  ganz  sicher  nicht  pauschal  sparfeindlich.  Heute \nlehnen wir diese KEF-Erklärung jedoch ab.  \n \n", "p": 48}, {"t": "Claudio Schmid (SVP, Bülach):  Ich möchte mich in die  Debatte ein-\nschalten,  und  zwar  weil  ich  die  sozialistische  Platte  von  Markus  Bi-\nschoff ja jedes Jahr höre und hier einfach etwas klarstellen möchte bei \nseinen  abenteuerlichen  Behauptungen,  dass  die  Steuern  in  unserem \nLand gesenkt werden. Tatsache ist, dass die Mehrwertsteuer, die wich-\ntigste  Einnahmequelle  des  Bundes,  um  20  Prozent  erhöht  wurde  in \ndiesen  20  Jahren,  seit  es  die  Mehrwertsteuer  gibt.  Das  heisst,  jeder \nBürger wird davon betroffen sein, er zahlt mehr. Man hat von 6,7 auf \nmittlerweile  8  Prozent  erhöht,  mit  der  FABI  (Finanzierung und  Aus-\nbau  der  Bahninfrastruktur)  wird  das  weitergehen  auf  8,25  Prozent. \nDie  direkte  Bundessteuer  ist,  seit  ich  mich  erinnern  mag,  nie  erhöht \nworden, die ist immer noch bei 8,5 Prozent. Moderat wurde  im Kan-\nton um  circa  5  Prozent  reduziert  in  den letzten 20  Jahren.  Dass  aber \ndas  Steuersubstrat  fast  verdoppelt  wurde,  das  hast  du  (Markus  Bi-\nschoff) nicht erwähnt. Wir haben beispielsweise eine sehr hohe Unter-\nnehmensbesteuerung,  die  ist  im  Kanton  Zürich  durchschnittlich  27 \nProzent auf die Gewinnsteuer. Wir haben hier die Konkurrenz aus der \n \n \nInnerschweiz, die ist 10,5 Prozent. Hier müssen wir etwas machen und \nich bin froh, dass im Rahmen der Unternehmenssteuerreform III hier \nder Hebel angesetzt wird. \nAlso,  ich  möchte  Sie  einfach  daran  erinnern,  dass  das,  was  Sie  hier \nseit Jahren posaunen, so nicht stimmt. Die Steuerbelastung wurde si-\ncher  nicht  reduziert,  auch  hier  für  den  einzelnen  Bürger  im  Kanton \nZürich nicht. Besten Dank.  \n \n", "p": 48}, {"t": "Martin  Sarbach  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Die  Nerven \nliegen, scheint es, teilweise ein bisschen blank, liebe Yvonne Bürgin, \nvielleicht einfach einmal kurz durchatmen vor dem Votum wäre nicht \nso schlecht.  \nIch  muss  dem  Kollegen  Hans  Egli  recht  geben,  es  gibt  gewisse  Sa-\nchen,  die  auch  hier  gespart  werden  könnten,  beim  Parlament  gespart \nwerden. Aber dieser Aufruf betrifft dann wohl vor allem die bürgerli-\nche Seite. Sie hätten sparen können, indem Sie diese ziemlich unsägli-\nchen  KEF-Erklärungen  eben  nicht  eingereicht  hätten.  Jetzt,  nachdem \nSie  sie  eingereicht  haben,  müssen  Sie  sich  dann  nicht  beschweren, \ndass wir darüber auch diskutieren. Das ist eine logische Folge dessen, \ndass sie vorgängig eingereicht worden sind.  \nDas  Ganze,  was  hier  in  der  Debatte  so  gespielt  wird,  erinnert  mich \nschon an  ein Stück. Es ist vor langer Zeit von einem gewissen Hans \nChristian Andersen geschrieben worden und heisst «Des Kaisers neue \nKleider». Es ist völlig klar, dass das, was hier zur Diskussion kommt, \nin weiten Strecken nicht umsetzbar und nicht sinnvoll ist. Das wissen \neigentlich alle. Aber nachdem das kleine Kind gerufen hat «Je, dä hätt \nja gar nüt a!» und nachdem alle in der Bevölkerung merken, dass der \nKaiser nichts anhat, hat er sich halt entschieden und sein ganzer Hof-\nstatt mit ihm, dass man diese Prozession jetzt weitermacht und so tut, \nals wäre es nicht so. Im Grunde genommen wissen Sie selbst, dass da \nnichts dran ist an der ganzen Sache.  \nEs  ist  gerade  im  letzten  Votum  jetzt  gesagt  worden,  es  sei  ja  nicht \nrichtig,  dass  da  immer  wieder  Steuern  gesenkt  worden  seien  und  so \nweiter. Die Fakten haben teilweise nicht ganz gestimmt. Wir haben in \nden letzten 20 Jahren im Kanton Zürich nicht eine Steuerfusssenkung \nvon 5 Prozent gehabt, sondern wir haben in den letzten 16 Jahren zwei \nSteuerfusssenkungen  gehabt,  einmal  um  3  Prozent  und  einmal  um  5 \nProzent, das macht zusammen schon 8 Prozent. Das hat pro Jahr eine \nAuswirkung  auf  die  Minderung  der  Staatssteuereinnahmen  von  320 \nMillionen  Franken.  Die  Teilabschaffung  der  Erbschaftssteuer  war \nauch  noch  im  gleichen  Zeitraum,  sie  hat  Mindereinnahmen  von  235 \n \nMillionen Franken zur Folge. Die Halbierung der Kapitalgewinnsteuer \n– die war dann ein paar Jahre später – pro Jahr Mindereinnahmen von \n130  Millionen  Franken  bei  der  Staatssteuer.  Die  Abschaffung  der \nHandänderungssteuer,  nochmals  120  Millionen.  Wenn  man  alles  zu-\nsammenzählt, sind wir nur schon durch diese Massnahmen bei gegen \n900  Millionen  Franken  Mindereinnahmen  bei  der  Staatssteuer  im \nKanton Zürich. Das ist mehr als die rund 700 Millionen, die pro Jahr \nfehlen.  Und  dann  rechnen  Sie  doch  mal!  Es  ist  auch  richtig  gesagt \nworden: Es war schon in den letzten Jahren eine bürgerliche Mehrheit \nhier drin. Dann fragen Sie doch mal, wie es aussieht mit dem finanz-\npolitischen  Verantwortungsbewusstsein.  Es  ist  klar,  weshalb  wir  sol-\nche Fehlbeträge haben. Sie sind – Sie hören das Wort nicht gern, aber \nsie sind – eine klare Folge der Politik der leeren Kassen. Es ist ziem-\nlich  beliebt,  dass  der  Staat  eben  kein  Geld  hat.  Der  Einzige,  der  das \nhier  drin  mal  wirklich  unverblümt  gesagt  hat,  war  Neo-Nationalrat \nHans-Ueli Vogt. Er hat gesagt, der Staat solle sich über jeden Franken \nweniger Steuern freuen, den er kriegt. Das ist tatsächlich Ihre Optik. \nEs ist aber nicht die Optik eines gesunden Kantons Zürich. Danke.  \n \n", "p": 49}, {"t": "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Herr  …  aus \nBülach – Schmid, Entschuldigung (Heiterkeit) – Herr Schmid, das mit \ndem Steuersenken im Kanton Zürich ist nicht meine Erfindung, das ist \ndie  Antwort  des  Regierungsrates  auf  die  Anfrage  von  Stefan  Feld-\nmann  (KR-Nr.  7/2014).  Der  Regierungsrat  hat  ausgerechnet,  dass  in \nden  letzten  25  Jahren  die  Steuern  wiederkehrend  um  1,2  Milliarden \ngesenkt  wurden.  Das  ist  eine  Realität,  25  Steuerprozente,  das  ist  so, \nPunkt, Schluss. Und das hat auch mit mehr Abzügen et cetera zu tun, \nalles drin verwurstet, so ist es. Und das Zweite, das erhöhte Steuersub-\nstrat: Das haben wir unter anderem dem grossen Bevölkerungswachs-\ntum im Kanton Zürich zu verdanken, vor allem auch, dass sehr viele \nausländische Mitbürger und Mitbürgerinnen in den Kanton Zürich ge-\nkommen  sind  und  hier  arbeiten  und  hier  Steuern  zahlen.  Wenn  die \nMasseneinwanderungsinitiative  schon  früher  angenommen  worden \nwäre,  hätten  wir  ein  viel  tieferes  Steuersubstrat  und  wir  hätten  die \nSteuern nicht so senken können.  \n \n", "p": 50}, {"t": "Diego Bonato (SVP, Aesch): Als Mitglied der Finanzkommission füh-\nle ich mich angesprochen. Und ich sage Ihnen Folgendes: Der Kanton \nZürich hat ein Aufwandproblem. Der Aufwandanstieg ist überpropor-\ntional.  Der  Aufwand  steigt  und  steigt.  Und  darum  haben  wir  ange-\nspannte  Kantonsfinanzen,  wegen  dem  Aufwandanstieg.  Die  Leis-\n \n \ntungsüberprüfung  des  Regierungsrates  knüpft  ja  genau  an  diesem \nPunkt an, am Aufwand. Und wissen Sie, was er gesagt hat grundsätz-\nlich? Aufwand, Gesamtaufwand möglichst einfrieren auf dem Niveau \n2015, Budget 2016 – das Budget 2016 ist beschlossen – und den Auf-\nwandanstieg  ab  2017  bis  2019  verhindern.  Es  geht  nicht  um  einen \nLeistungsabbau  der  jetzigen  Leistungen,  es  geht  um  einen  Verzicht \nauf  Aufwandanstieg.  Und  ich  sage  Ihnen  noch  Folgendes:  Sie  über-\nnehmen  die  Verantwortung  für  die  Finanzlage  des  Kantons  Zürich \nnicht,  wenn  Sie  sich  in  meinen  Augen  weigern,  diese  Diskussion  zu \nführen. Wissen Sie, was passiert, wenn man Aufwandüberschüsse ein-\nfach stehen lässt? Dann gibt es Schuldenanstieg, das Eigenkapital ver-\nschwindet. Und wissen Sie, wer diese Probleme dann lösen muss? Die \nnächste Generation, und das möchte ich nicht. Wir haben die Verant-\nwortung,  wir  müssen  jetzt  reagieren.  Darum  finde  ich  die  KEF-\nErklärung sehr wohl angebracht als grundsätzlichen Hinweis, dass das \nAufwandproblem  des  Kantons  Zürich  gelöst  werden  muss,  um  den \nAufwandanstieg ab 2017 zu verhindern. Das ist mehr als recht und ich \nfinde,  Sie  übernehmen  Ihre  Verantwortung  nicht,  wenn  Sie  sich  hier \neinfach verweigern. Danke.  \n \n", "p": 50}, {"t": "Rosmarie  Joss  (SP,  Dietikon):  Es  wurde  vorher  zum  Teil  moniert, \ndass die Fraktionen, die diese KEF-Erklärungen ablehnen, nicht lesen \nkönnten. Dem ist nicht so, sondern es scheint genau das Gegenteil der \nFall  zu  sein.  Zumindest  hat  soeben  gerade  Diego  Bonato  genau  dies \nbewiesen. Er hat nämlich vor ein paar Sekunden gesagt, es gehe nicht \ndarum,  den  Aufwand  zu senken,  sondern es gehe  ja nur darum,  dass \nder  Aufwand  nicht  steige.  Wir  sind  jetzt  bei  der  KEF-Erklärung \nNummer 4. Ich möchte Sie herzlich einladen, diese mal anzuschauen. \nWenn Sie die neue Zeile anschauen, dann haben Sie für das Planjahr \n2016  –  das  ist  das  verabschiedete  Budget  –  für  die  Leistungsgruppe \n3100,  Kantonspolizei,  402,5  Millionen  eingesetzt.  Wenn  Sie  zum \nnächsten Jahr gehen, dann werden Sie staunen, da stehen nur noch 394 \nMillionen.  Das  ist  eine  Aufwandreduktion.  Ich  hätte  schon  gedacht, \ndass die dieser KEF-Erklärung zustimmenden Mitglieder der Finanz-\nkommission  die  eigenen  KEF-Erklärungen  gelesen  haben.  Es  geht, \nwenn Sie diese KEF-Erklärung anschauen, darum, dass in den Jahren \n2017  und  2018  der  Aufwand  reduziert  wird,  erst  2019  kommen  Sie \nwieder in den gleichen Bereich. Es geht hier also, wenn Sie es lesen, \ntatsächlich um eine Aufwandreduktion.  \n \n \n", "p": 51}, {"t": "Regierungsrat Mario Fehr:  Vielleicht beginnen wir dort, wo wir uns \neinig sind: Es ist dem Regierungsrat klar, dass es hier einen gesetzli-\nchen Auftrag gibt. Es ist dem Regierungsrat klar, dass der mittelfristi-\nge  Ausgleich  der  Erfolgsrechnung  2013  bis  2020  gewährleistet  sein \nmuss. Es ist dem Regierungsrat klar, dass er diese Aufgabe mit einem \nstabilen  Steuerfuss  lösen  muss.  Und  es  ist  dem  Regierungsrat  auch \nklar, dass er, damit er dieses Ziel erreichen kann, Verbesserungen von \n1,8  Milliarden  gegenüber  dem  aktuellen  KEF  herbeiführen  muss  be-\nziehungsweise von 1,75 Milliarden, wenn Sie noch die Ergebnisse des \nBudgetprozesses 2016 in die Beratungen einbringen. Dieser Aufgabe \nstellt  sich  der  Regierungsrat.  Er  stellt  sich  dieser  Aufgabe  mit  einer \nLeistungsüberprüfung 2016 und ich will, weil es leider auch hier kei-\nnen Dialog mit der Finanzkommission gegeben hat, versuchen, diesen \nProzess, in dem wir uns befinden, hier im Rat darzustellen.  \nEs ist richtig, dass wir uns in einer ersten Phase, ausgelöst Mitte Juli \n2015,  den  zehn  grössten  Leistungsgruppen  angenommen  haben,  den \nzehn grössten Leistungsgruppen in dem Sinn, dass sie die grösste ab-\nsolute  Mehrbelastung  2019  gegenüber  2015  beschlagen  haben.  Wir \nhaben  dort  ganz  im  Sinne  von  Herrn  Diego  (Heiterkeit,  gemeint  ist \nDiego  Bonato)  ein  Einfrieren  der  Leistungen  überprüfen  müssen,  et-\nwas,  das  ich  bei  Ihnen  hier  nicht  finde.  Also  ich  glaube,  der  Regie-\nrungsrat wäre schon glücklich, wenn er in einer Mehrzahl dieser gros-\nsen Leistungsgruppen ein Einfrieren bewerkstelligen könnte. Wir ha-\nben  inzwischen,  und  zwar  im  Dezember  2015,  Zwischenergebnisse \nzur Kenntnis genommen. Wir haben diese erste Phase um eine weitere \nLeistungsgruppe  erweitert,  die  entsprechenden  Aufträge  sind  erteilt, \nund wir haben auch eine zweite Phase vorbereitet. Wir werden Sie im \nFrühjahr 2016, dannzumal in Kenntnis des Rechnungsabschlusses des \nletzten  Jahres,  über  unsere  Entscheide  informieren,  über  unsere  Ent-\nscheide zur  Umsetzung, zu den konkreten Massnahmen, die sich aus \ndieser  Leistungsprüfung  ergeben.  Der  Gesamtregierungsrat  hat  ent-\nschieden, dass er dies in einem Paket vorstellen wird, zusammen mit \ndem KEF 2017 bis 2020. \nEntgegen dem,  was  Sie  am  vergangenen Samstag  in  der  Neuen  Zür-\ncher Zeitung lesen konnten, werden einzelne dieser Massnahmen, die \nder  Regierungsrat  beschliessen  wird,  selbstverständlich  schon  2017 \ngreifen. Es ist aber auch klar, dass wir dort, wo es gesetzliche Ände-\nrungen  braucht,  wo  es  Ihre  Zustimmung  braucht,  allenfalls  die  des \nZürcher Volkes, erst 2018 oder 2019 die entsprechenden Massnahmen \nergreifen  können.  Wir  sind  dann  –  wir  nehmen  Sie  beim  Wort,  die \nPräsidentin der Finanzkommission, aber  auch andere hier drin  –, wir \nsind dann  darauf  angewiesen, dass  Sie diese  Massnahmen  mittragen, \n \nauch dort mittragen, wo es vielleicht denen weh tut, die Sie hier drin \nzu vertreten glauben.  \nWenn Sie jetzt die konkreten KEF-Erklärungen betrachten, dann sehe \nich  hier  nichts,  deshalb \nlehnt  der  Regierungsrat  diese  KEF-\nErklärungen  auch  ab,  ohne  in  der  Zielsetzung  anderer  Meinung  zu \nsein  als  die  Finanzkommission.  Sie  wollen  uns  hier im  Detail festle-\ngen. Sie schiessen meines Erachtens dann und wann übers Ziel hinaus, \nweil Sie ja auch wissen, dass wir beispielsweise bei den Sozialausga-\nben – ich nehme jetzt einmal die Sozialausgaben, KEF-Erklärung 5 – \nnicht um 25 Millionen kürzen können, weil der grösste Teil der Aus-\ngaben gebunden ist und wir, wenn wir Änderungen herbeiführen wol-\nlen,  die  entsprechenden  gesetzlichen  Massnahmen  ergreifen  müssen. \nDas können wir einfach nicht 2017 machen, aber wir sehen es als Ab-\nsichtserklärung.  Noch  einmal:  In  diesen  grossen  Leistungsgruppen \ngehen  wir  tendenziell  von  einem  Einfrieren  aus.  Wir  sind  aber  auch \nnicht  damit  einverstanden,  weil  die  gesamten  elf  KEF-Erklärungen \nnatürlich nicht die gesamte Verwaltung betreffen. Und wir wollen al-\nles überprüfen. Wir glauben nicht, dass wir nur mit diesen zehn Leis-\ntungsgruppen,  auch  wenn  Sie  die  Baudirektion  noch  dazu  nehmen, \ndieses Ziel von 1,75 Milliarden erreichen können.  \nDie Arbeiten des Regierungsrates sind noch nicht abgeschlossen. Wir \nhaben keine Kenntnis vom Rechnungsergebnis 2015, Sie haben keine \nKenntnis der Massnahmen, die wir bereits ins Auge gefasst haben, die \nwir  dann  auch  noch  politisch  und  von  der  gesetzlichen  Realisierbar-\nkeit her beurteilen müssen. Dennoch wollen Sie heute schon detaillier-\nte Ziele festlegen. Der Regierungsrat möchte hier mehr Freiheit haben. \nUnser Vorgehen ist klar, unser Ziel ist klar, und ich glaube, Sie kön-\nnen uns dann im Frühjahr auch an diesem Ziel messen. Ich weise im-\nmerhin  darauf  hin,  dass  dieser  Regierungsrat  allen  Unkenrufen  zum \nTrotz dem Rat dieses Jahr ein ausgeglichenes Budget präsentiert hat. \nIch bin überzeugt davon, dass der Regierungsrat Ihnen auch hier ver-\nnünftige Vorschläge vorlegen wird. Ich würde Ihnen anraten, dem Re-\ngierungsrat  auch  hier  in  dieser  Angelegenheit  zu  vertrauen.  Dieses \nVertrauen – ich kann es Ihnen sagen – wäre berechtigt.  \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 54}, {"t": "5 \nLeistungsgruppe 3500, Sozialamt \nLeistungsüberprüfung 2016 \n", "p": 54}, {"t": "", "p": 54}, {"t": "Andreas Daurù (SP, Winterthur): Viele hier in diesem Saal sind schon \nwesentlich länger in diesem Rat als ich, einige davon sind auch länger \nschon  Mitglied  in  der  Finanzkommission,  andere  wiederum  in  der \nKSSG  (Kommission  für  soziale  Sicherheit  und  Gesundheit),  wo  ich \nauch  sitzen  darf.  Entweder  passe  ich  in  diesen  Sitzungen  wesentlich \nbesser  auf  oder  ich  begreife  einfach  schneller.  Ich  weiss  nicht,  wie \nviele Male wir nun schon in den besagten Kommissionen gehört, gele-\nsen und selber erfahren und entdeckt haben und gleich vorher wieder \nvon  Herrn  Regierungsrat  Fehr  nochmals  betont  bekommen,  dass  der \ngrösste Teil der Leistungsgruppe 3500, das Sozialamt, gesetzlich ver-\npflichtende Ausgaben sind und daher sehr wenig Handlungsspielraum \nbeim  Budget  beziehungsweise  beim  KEF  besteht.  Gerne  erzähle  ich \nIhnen aus dem KEF-Buch, Seite 108, wenn Sie es dabei haben: Vom \nGesamtaufwand, zum Beispiel für das Planjahr 2017, von 1,067 Milli-\narden,  sind  666,4  Millionen,  also 62,5  Prozent  mehrheitlich gesetzli-\nche  Aufgaben  beziehungsweise  Ausgaben.  Es  besteht  also  ein  sehr \nkleiner oder fast kein Spielraum, um hier zu sparen. Davon werden im \nÜbrigen 387 Millionen vom Bund wieder zurückerstattet. Soweit mal \ndies.  \nWenn  wir  jetzt  auf  den  Antrag  zurückkommen,  dann  stellt  sich  die \nFrage, wo wir die gewünschten 54 Millionen jährlich bei diesem KEF-\nAntrag  Nummer  5  einsparen  wollen.  Die  revidierten  SKOS-\nRichtlinien (Schweizerische Konferenz für Sozialhilfe) werden nur ge-\nringe  Auswirkungen  haben,  das  kann  man  schon  heute  sagen.  Dann \nkönnten Sie zum Beispiel die kantonalen gesetzlichen Beiträge zu den \nAHV-/IV-Zusatzleistungen kürzen oder ganz streichen. Dies bräuchte \neine Gesetzesänderung hier drin. Und das Wehklagen der Gemeinden \nbeziehungsweise  der  Gemeindevertreterinnen  und  -vertreter  auf  der \nSeite  gegenüber  von  mir  (gemeint  ist  die  rechte  Ratsseite),  dieses \nWehklagen wäre auf sicher, weil diese Personen dann nämlich in der \n \n \nSozialhilfe  landeten.  So  richtig  den  Hebel  ansetzen  können  wir  also \nnur beim restlichen grossen Anteil der Leistungsgruppe 3500 und wir \nwären damit wieder einmal bei den Beiträgen an die sozialen Einrich-\ntungen.  Vielleicht  klingelt  es  nun  da  und  dort,  das  hatten  wir  doch \nschon einmal. 344,6 Millionen an Beiträgen sind für das Planjahr 2017 \neingestellt  für  Heime  und  Institutionen.  Da  50  Millionen  abzwacken \nzu wollen, ist ein heftiger Batzen. Das eine oder andere Heim käme in \ngrössere  Finanzierungsnöte,  müsste  eventuell  gar  den  Betrieb  aufge-\nben,  und  die  nötigen  Plätze  für  die  betroffenen  Menschen  könnten \nnicht mehr gewährleistet werden. Es gibt ja hier drin die eine oder an-\ndere  Person,  welche  im  Stiftungsrat  oder  im  Vorstand  einer  solchen \nInstitution  sitzt,  die  Subventionsbeiträge  des  Kantons  erhält.  Gerne \nwürde  ich  erfahren,  wie  Sie  dort  solche  unterstützten  KEF-Anträge \nerklären. Aber das ist ja Ihre Sache. Schlimmer ist es halt eben für die \nBetroffenen,  welche bei solchen  Sparexperimenten  noch  mehr  leiden \nmüssen  und  keine  ihren  Bedürfnissen  und  Beeinträchtigungen  ent-\nsprechende Wohnform mehr erhalten. Im Übrigen haben wir auch eine \nUNO-Behindertenrechtskonvention  unterzeichnet.  Diese  würde  bei \nsolchen Sparmassnahmen mit Füssen getreten.  \nGut, wenn wir den letzten Satz noch nehmen, der ja immer so betont \nwird – «Kann dieser Beitrag nicht innerhalb…» und so weiter und so \nfort  –,  dann  kommen  wir  zu  den  anderen  Leistungsgruppen.  Über \nLeistungsgruppe  3100,  darüber  haben  wir  vorher  abgestimmt.  Ich \nweiss nicht, ob Sie wirklich wollen, liebe SVP, dass bei der Kantons-\npolizei  gespart  wird.  Dann  haben  wir  das  Strassenverkehrsamt.  Nun \nja, vielleicht wollen Sie, Automobilisten-Fans, den Verkehr ganz ent-\nfesseln  und  sich  selbst  überlassen.  Amt  für  Militär  und  Zivilschutz: \nMilitärfetischisten  auf  der  anderen  Seite,  ich  weiss  nicht,  ob  Sie  da \nwirklich  sparen  wollen.  Sportamt:  Nur  weil  Sie  selber  unsportlich \nsind, heisst das nicht, dass Jugendliche oder  andere hier auf die Bei-\nträge des Kantons verzichten sollen.  \nJa, ich denke, es ist an der Zeit, diesen KEF-Antrag abzulehnen.  \n \n", "p": 54}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  wird  diesen \nKEF-Antrag  ablehnen.  Wir  haben  ja  beim  vorherigen  KEF-Antrag \nbereits eine Grundsatzdebatte geführt und wir haben gezeigt, dass wir \nmit  diesen  unqualifizierten  Anträgen  eigentlich  nichts  anfangen  kön-\nnen.  Ich  habe  hier  bloss  eine  Frage  an  die  FIKO-Präsidentin  und \nmöchte  ganz  kurz  ausholen,  wobei  Andreas  Daurù  die  Auslegeord-\nnung jetzt bereits gemacht hat. \n \nIn den Jahren 2017 bis 2019 sollen jährlich 54 Millionen Franken ein-\ngespart  werden.  Nun,  bei  den  Ausgaben  des  Sozialamtes  handelt  es \nsich mit einer Ausnahme, nämlich mit den Beiträgen an die sozialen \nEinrichtungen,  um  gebundene  Ausgaben.  Es  sind  sogar  mehrheitlich \ngebundene  Ausgaben, die sich nach Bundesrecht richten, die wir gar \nnicht  ändern  können.  Anders  gesagt:  Wir  können  in  der  Leistungs-\ngruppe  3500  nur  bei  den  sozialen  Einrichtungen  sparen.  Und  jetzt \nmeine Frage an die FIKO-Präsidentin: Ist die FIKO der Meinung, dass \njährlich 54 Millionen Franken bei den sozialen Einrichtungen gespart \nwerden sollen? Das heisst: Sollen diese 54 Millionen Franken bei Ein-\nrichtungen für Menschen mit einer Behinderung gespart werden? Ich \nmöchte  einfach  wissen,  was  sich  die  FIKO  hier  mit  diesem  Antrag \ngenau gedacht hat und wo sie sparen will. Sagen Sie uns das bitte.  \n \n", "p": 55}, {"t": "Kathy  Steiner  (Grüne,  Zürich):  Bei  der  Budgetdebatte  im  Dezember \nhat  dieser  Rat  mehrheitlich  bekräftigt,  dass  das  Aufwandbudget  für \ndas Sozialamt gerechtfertigt ist. Für die Grüne Fraktion ist es unver-\nständlich, wie die  Finanzkommission mit dieser KEF-Erklärung vom \nRegierungsrat ganz ernsthaft verlangen kann, die eigenen gesetzlichen \nVorgaben nicht mehr einzuhalten. Wenn der Regierungsrat bei seiner \nLeistungsüberprüfung zum Schluss kommt, dass aus seiner Sicht Ge-\nsetzesanpassungen  im  Sozialbereich  angezeigt  sind,  wird  er  diese \nnicht selbstherrlich sofort umsetzen können, sondern mit diesem An-\nliegen  zuerst  in  den  Kantonsrat  kommen  müssen.  Und  dann  werden \nwir Grünen sehr kritisch prüfen, ob die Sparbemühungen nicht wieder \neinmal  mehr  hauptsächlich  Behinderte,  Pflegebedürftige  und  Arme \ntreffen. Wir Grünen unterstützen diese KEF-Erklärung sicher nicht.  \n \n", "p": 56}, {"t": "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  FIKO:  Herr  Bütikofer, \nich wiederhole es gerne noch einmal: Die FIKO hat diese Anträge als \nPaket  eingereicht,  um  Paragraf  4  Absatz  2  CRG  Nachdruck  zu  ver-\nschaffen. Ich zitiere noch einmal: «Ist der mittelfristige Ausgleich ge-\nfährdet,  prüft  der  Regierungsrat  die  Ausgabenbedürfnisse  erneut  auf \nihre sachliche und zeitliche Dringlichkeit. Er erstattet dem Kantonsrat \nBericht und beantragt ihm Massnahmen zur dauerhaften Senkung der \nAusgaben, insbesondere die Änderung von gesetzlichen Verpflichtun-\ngen.» Die FIKO – die FIKO-Mehrheit, ich präzisiere – hat mit diesem \nVorstosspaket lediglich aufzeigen wollen, was es bedeutet, wenn man \ndiesen  gesetzlichen  Auftrag  ernst  nimmt.  Wir  haben  auch  hier  klar \nfestgestellt: Wir  haben die inhaltlichen Zielsetzungen, die der Regie-\nrungsrat  einmal  als  erste  Vorgabe  gemacht  hat,  nicht  kritisiert,  nicht \n \n \ndebattiert, sondern wir haben die Summe der Aufgaben dargestellt. In \ndiesem Sinne bin ich auch etwas erstaunt über die Ausführungen von \nMario  Fehr,  die  Erklärungen  nicht  entgegennehmen  zu  wollen,  weil \nsie  zu  stark  auf  einzelne  Leistungsgruppen  fokussieren.  Das  hat  die \nFIKO  ja  eben  genau  nicht  gemacht,  sondern  sie  hat  den  Auftrag  auf \nalle  Leistungsgruppen  und  Direktionen  ausgeweitet.  Und  ich  habe \nauch  vorhin  versucht,  zu  erklären,  dass  jetzt  nicht  der  Moment  sei, \nüber  einzelne  Leistungsgruppen  und  einzelne  Zielvorgaben  zu  spre-\nchen, sondern dann, wenn die Regierung, wie Markus Bischoff richti-\ngerweise  festgestellt  hat,  die  Vorschläge  auf  den  Tisch  gebracht  hat. \nSie können uns vorwerfen, wir tragen Wasser in den Rhein, weil die \nRegierung  diesen  Ball  ja  bereits  aufgenommen  hat.  Diesen  Vorwurf \nlassen wir uns noch so gern gefallen, wenn es denn tatsächlich so sein \nsollte.  Wenn  ich  aber  der  Diskussion  hier  zuhöre,  dann  glaube  ich \neben leider nicht, dass es ein Wasser-in-den-Rhein-Tragen ist. Und zu \ndem, was Sie uns bei aller Diskussion nur schon in dieser Eintretens-\ndebatte schuldig geblieben sind auf der anderen Seite (gemeint ist die \nlinke Seite), ist zu fragen, wie Sie denn Paragraf 4 Absatz 2 umsetzen \nwollen. Ich glaube, wir könnten diese wahrscheinlich noch etwa zehn \nStunden  dauernde  KEF-Debatte  tatsächlich  abkürzen,  indem  Sie  ein-\nfach Farbe bekennen und sagen: «Paragraf 4 Absatz 2 interessiert uns \nschlichtweg nicht, wir sind nicht bereit.» In diesem Sinne hat wenigs-\ntens  Markus  Bischoff  Farbe  bekannt  und  gesagt:  «Dieser  Auftrag, \nAusgaben  zu  senken,  mag  da  so  stehen,  aber  wir  sind  dagegen,  wir \nsind für Steuererhöhungen.» Das war wenigstens ehrlich, aber alle an-\nderen sind diese Antworten an dieser Stelle bis jetzt schuldig geblie-\nben.  \n \n", "p": 56}, {"t": "Kaspar Bütikofer (AL, Zürich) spricht zum zweiten Mal: Sehr geehrte \nFrau FIKO-Präsidentin, das CRG ist mir sehr wohl bekannt und dort \nsteht auch, dass es sich an den Regierungsrat wendet. Es ist nicht un-\nsere Aufgabe. Unsere Aufgabe ist es, eine KEF-Debatte zu führen, das \nheisst über Leistungen zu diskutieren und über Parameter zu diskutie-\nren,  die  mit  diesen  Leistungen  verbunden  sind.  Und  wenn  Sie  einen \nAntrag stellen, dass 54 Millionen Franken gespart werden sollen, dann \nmüssten Sie schon sagen, wo diese gespart werden sollen. Sie haben ja \ngesagt,  Sie  hätten  seriöse  Anträge  gestellt  und  keine  Schnellschüsse \ngemacht. Da gehe ich schon davon aus, dass Sie sich Gedanken über \n54  Millionen  Franken  gemacht  haben.  Aber  ich  vermute,  dass  man \nsich nicht einmal über einen Fünfer Gedanken gemacht hat. Ich denke, \nder Bürger müsste schon das Recht haben, zu wissen, wo gespart wird, \nwenn gespart wird.  \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Die  Beratung  der  Vorlage  1/2016  wird  abgebrochen.  Fortsetzung  in \nder Nachmittagssitzung.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Hier-\nmit  erkläre  ich  meinen  Rücktritt  als  Steuerrekursrichter  am  Steuerre-\nkursgericht des Kantons Zürich per 30. April 2016.  \nDer Rücktritt erfolgt vor Beendigung der bis Ende Juni 2017 laufen-\nden  Amtsdauer  altershalber,  Erreichung  des  vollendeten  65.  Alters-\njahrs.  \nFreundliche Grüsse, Anton Tobler.» \n", "p": 58}, {"t": "Ratspräsidentin  Theresia  Weber:  Steuerrekursrichter  Anton  Tobler \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\nde des Gesetzes über die politischen Rechte, hat der Kantonsrat über \ndieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  per  30.  April  2016  ist  genehmigt.  Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsidentin Theresia Weber: Stefan Hunger, Mönchaltorf, ersucht \num  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des \nGesetzes  über  die  politischen  Rechte,  hat  der  Kantonsrat  auch  über \ndieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie auch mit diesem Rücktritt einverstanden \nsind.  Das  ist  der  Fall.  Ich  beauftrage  die  zuständigen  Stellen,  die \nNachfolge zu regeln. \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Auf \nden Zeitpunkt der Regelung meiner Nachfolge erkläre ich den Rück-\ntritt aus der Kommission für Justiz und öffentliche Sicherheit. Ich be-\ndanke  mich  beim  Präsidenten  der  KJS  und  deren  Mitglieder  für  die \nkollegiale Zusammenarbeit.  \nHochachtungsvoll, Markus Bischoff.» \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 25. Januar 2016 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  1. \nFebruar 2016. \nDie Protokollführerin: \nHeidi Baumann \n \n \n \nKantonsrat Zürich\nGeschäftstitel:\nErklärungen zum Konsolidierten Entwicklungs- und \nFinanzplan 2017-2020 (KEF 2017-2020)\nGeschäfts#: KR-Nr. 1/2016\nStimm-Datum: 2016.01.25 - 09:06:11\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 82\nNEIN: 87\nEnthalten: 0\nNicht Präsent: 11\nTotal Stimmen: 169\nStichentscheid: --\n030\n082\n042\n089\n114\n180\n110\n140\n163\n171\n057\n086\n165\n161\n129\n020\n049\n147\n135\n173\n111\n130\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nNEIN\nNEIN\nNEIN\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 1 von 4\n2016.01.25 - 09:06:11\nName\nPartei\nStimme\n115\n179\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n021\n109\n102\n093\n143\n096\n053\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n124\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGuyer\nHaab\nHabegger\nHäni\nHänni\nHäring\nHäuptli\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nHurter\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEsther\nMartin\nBeat\nPeter\nCäcilia\nHans Peter\nDaniel\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nChristian\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGrüne\nSVP\nFDP\nEDU\nFDP\nEDU\nGLP\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nJA\nJA\n--\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 2 von 4\n2016.01.25 - 09:06:11\nName\nPartei\nStimme\n121\n099\n046\n048\n032\n081\n123\n3a\n097\n128\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n023\n153\n122\n168\n098\n104\n031\n035\n182\n051\n125\n166\n084\n133\n157\n026\n156\n066\n131\n116\n019\n044\n040\n055\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRomer\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nVorname\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nMartin\nSonja\nManuel\nMartin\nMarkus\nBarbara\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nFDP\nAL\nSP\nEVP\nGLP\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\n--\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\n--\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 3 von 4\n2016.01.25 - 09:06:11\nName\nPartei\nStimme\nVorname\nRoland\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nJohannes\nMartin\nHansueli\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZollinger\nZuber\nZüllig\n134\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n126\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n025\n132\n113\n--\n--\n--\n--\nSVP\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nEVP\nSVP\nSVP\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\n--\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 4 von 4\n2016.01.25 - 09:06:11\nKantonsrat Zürich\nGeschäftstitel:\nErklärungen zum Konsolidierten Entwicklungs- und \nFinanzplan 2017-2020 (KEF 2017-2020)\nGeschäfts#: KR-Nr. 1/2016\nStimm-Datum: 2016.01.25 - 09:29:07\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 109\nNEIN: 62\nEnthalten: 0\nNicht Präsent: 9\nTotal Stimmen: 171\nStichentscheid: --\n030\n082\n042\n089\n114\n180\n110\n140\n163\n171\n057\n086\n165\n161\n129\n020\n049\n147\n135\n173\n111\n130\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 1 von 4\n2016.01.25 - 09:29:07\nName\nPartei\nStimme\n115\n179\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n021\n109\n102\n093\n143\n096\n053\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n124\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGuyer\nHaab\nHabegger\nHäni\nHänni\nHäring\nHäuptli\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nHurter\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEsther\nMartin\nBeat\nPeter\nCäcilia\nHans Peter\nDaniel\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nChristian\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGrüne\nSVP\nFDP\nEDU\nFDP\nEDU\nGLP\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nNEIN\nNEIN\nNEIN\n--\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 2 von 4\n2016.01.25 - 09:29:07\nName\nPartei\nStimme\n121\n099\n046\n048\n032\n081\n123\n3a\n097\n128\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n023\n153\n122\n168\n098\n104\n031\n035\n182\n051\n125\n166\n084\n133\n157\n026\n156\n066\n131\n116\n019\n044\n040\n055\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRomer\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nVorname\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nMartin\nSonja\nManuel\nMartin\nMarkus\nBarbara\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nFDP\nAL\nSP\nEVP\nGLP\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\n--\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\n--\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 3 von 4\n2016.01.25 - 09:29:07\nName\nPartei\nStimme\nVorname\nRoland\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nJohannes\nMartin\nHansueli\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZollinger\nZuber\nZüllig\n134\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n126\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n025\n132\n113\n--\n--\n--\n--\nSVP\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 4 von 4\n2016.01.25 - 09:29:07\nKantonsrat Zürich\nGeschäftstitel:\nErklärungen zum Konsolidierten Entwicklungs- und \nFinanzplan 2017-2020 (KEF 2017-2020)\nGeschäfts#: KR-Nr. 1/2016\nStimm-Datum: 2016.01.25 - 11:38:43\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 104\nNEIN: 65\nEnthalten: 3\nNicht Präsent: 8\nTotal Stimmen: 172\nStichentscheid: --\n030\n082\n042\n089\n114\n180\n110\n140\n163\n171\n057\n086\n165\n161\n129\n020\n049\n147\n135\n173\n111\n130\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 1 von 4\n2016.01.25 - 11:38:43\nName\nPartei\nStimme\n115\n179\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n021\n109\n102\n093\n143\n096\n053\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n124\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGuyer\nHaab\nHabegger\nHäni\nHänni\nHäring\nHäuptli\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nHurter\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEsther\nMartin\nBeat\nPeter\nCäcilia\nHans Peter\nDaniel\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nChristian\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGrüne\nSVP\nFDP\nEDU\nFDP\nEDU\nGLP\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nJA\nJA\nNEIN\nNEIN\nNEIN\nENTHALTEN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 2 von 4\n2016.01.25 - 11:38:43\nName\nPartei\nStimme\n121\n099\n046\n048\n032\n081\n123\n3a\n097\n128\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n023\n153\n122\n168\n098\n104\n031\n035\n182\n051\n125\n166\n084\n133\n157\n026\n156\n066\n131\n116\n019\n044\n040\n055\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRomer\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nVorname\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nMartin\nSonja\nManuel\nMartin\nMarkus\nBarbara\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nFDP\nAL\nSP\nEVP\nGLP\nENTHALTEN\nJA\nNEIN\nNEIN\nNEIN\nJA\nENTHALTEN\n--\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\n--\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 3 von 4\n2016.01.25 - 11:38:43\nName\nPartei\nStimme\nVorname\nRoland\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nJohannes\nMartin\nHansueli\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZollinger\nZuber\nZüllig\n134\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n126\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n025\n132\n113\n--\n--\n--\n--\nSVP\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\n--\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 4 von 4\n2016.01.25 - 11:38:43\nKantonsrat Zürich\nGeschäftstitel:\nErklärungen zum Konsolidierten Entwicklungs- und \nFinanzplan 2017-2020 (KEF 2017-2020)\nGeschäfts#: KR-Nr. 1/2016\nStimm-Datum: 2016.01.25 - 11:51:46\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 107\nNEIN: 62\nEnthalten: 0\nNicht Präsent: 11\nTotal Stimmen: 169\nStichentscheid: --\n030\n082\n042\n089\n114\n180\n110\n140\n163\n171\n057\n086\n165\n161\n129\n020\n049\n147\n135\n173\n111\n130\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 1 von 4\n2016.01.25 - 11:51:46\nName\nPartei\nStimme\n115\n179\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n021\n109\n102\n093\n143\n096\n053\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n124\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGuyer\nHaab\nHabegger\nHäni\nHänni\nHäring\nHäuptli\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nHurter\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEsther\nMartin\nBeat\nPeter\nCäcilia\nHans Peter\nDaniel\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nChristian\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGrüne\nSVP\nFDP\nEDU\nFDP\nEDU\nGLP\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\n--\nJA\n--\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 2 von 4\n2016.01.25 - 11:51:46\nName\nPartei\nStimme\n121\n099\n046\n048\n032\n081\n123\n3a\n097\n128\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n023\n153\n122\n168\n098\n104\n031\n035\n182\n051\n125\n166\n084\n133\n157\n026\n156\n066\n131\n116\n019\n044\n040\n055\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRomer\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nVorname\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nMartin\nSonja\nManuel\nMartin\nMarkus\nBarbara\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nFDP\nAL\nSP\nEVP\nGLP\nJA\nJA\nNEIN\nNEIN\nNEIN\n--\nJA\n--\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\n--\nNEIN\nJA\n--\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 3 von 4\n2016.01.25 - 11:51:46\nName\nPartei\nStimme\nVorname\nRoland\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nJohannes\nMartin\nHansueli\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZollinger\nZuber\nZüllig\n134\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n126\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n025\n132\n113\n--\n--\n--\n--\nSVP\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nEVP\nSVP\nSVP\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nJA\n--\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 4 von 4\n2016.01.25 - 11:51:46\nKantonsrat Zürich\nGeschäftstitel:\nErklärungen zum Konsolidierten Entwicklungs- und \nFinanzplan 2017-2020 (KEF 2017-2020)\nGeschäfts#: KR-Nr. 1/2016\nStimm-Datum: 2016.01.25 - 09:43:29\nPlatz#\nName\nPartei\nStimme\nAbstimmungsprotokoll\nJA: 101\nNEIN: 66\nEnthalten: 4\nNicht Präsent: 9\nTotal Stimmen: 171\nStichentscheid: --\n030\n082\n042\n089\n114\n180\n110\n140\n163\n171\n057\n086\n165\n161\n129\n020\n049\n147\n135\n173\n111\n130\n080\n146\n034\n058\n083\n154\n007\n013\nAckermann\nAckermann\nAgosti Monn\nAlbanese\nAmacker\nAmrein\nArnold\nBachmann\nBalmer\nBär\nBartal\nBellaiche\nBender\nBerger\nBiber\nBischoff\nBloch\nBoesch\nBollinger\nBonato\nBorer\nBourgeois\nBrazerol\nBrunner\nBrunner\nBüchi\nBürgin\nBurtscher\nBussmann\nBütikofer\nVorname\nPia\nRuth\nTheres\nFranco\nBruno\nHans-Peter\nMartin\nErnst\nBettina\nHansruedi\nIsabel\nJudith\nAndré\nAntoine\nMichael\nMarkus\nBeat\nHans-Jakob\nErich\nDiego\nAnita\nMarc\nRico\nHans-Peter\nRobert\nRenate\nYvonne\nRochus\nBarbara\nKaspar\nSP\nCVP\nSP\nCVP\nSVP\nSVP\nSVP\nSVP\nFDP\nSVP\nSP\nGLP\nSVP\nFDP\nFDP\nAL\nCSP\nFDP\nSVP\nSVP\nSVP\nFDP\nBDP\nFDP\nGrüne\nSP\nCVP\nSVP\nSP\nAL\nNEIN\nJA\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nJA\nJA\nJA\nNEIN\nENTHALTEN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nENTHALTEN\nNEIN\nJA\nJA\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 1 von 4\n2016.01.25 - 09:43:29\nName\nPartei\nStimme\n115\n179\n043\n029\n095\n003\n071\n181\n101\n118\n068\n062\n149\n039\n103\n041\n151\n160\n142\n138\n162\n106\n070\n105\n014\n033\n024\n088\n021\n109\n102\n093\n143\n096\n053\n074\n127\n036\n065\n072\n015\n176\n112\n144\n067\n155\n167\n038\n087\n012\n124\nCamenisch\nDalcher\nDaurù\nDünki\nEgli\nEgli\nErdin\nErni\nFarner\nFehr Düsel\nFehr Thoma\nFeldmann\nFischer\nFischer\nFranzen\nFrei\nFrei\nFrey\nFurrer\nFürst\nGalliker\nGantner\nGehrig\nGeistlich\nGöldi\nGschwind\nGugger\nGut\nGuyer\nHaab\nHabegger\nHäni\nHänni\nHäring\nHäuptli\nHauri\nHauser\nHäusler\nHeierli\nHodel\nHoesch\nHofer\nHoffmann\nHofmann\nHomberger\nHuber\nHübscher\nHugentobler\nHunger\nHuonker\nHurter\nVorname\nLinda\nPierre\nAndreas\nMichèle\nHans\nKarin\nAndreas\nJonas\nMartin\nNina\nKarin\nStefan\nBenjamin\nGerhard\nBarbara\nDaniel\nRuth\nBeatrix\nAstrid\nReinhard\nNadja\nAlex\nSonja\nAndreas\nHanspeter\nBenedikt\nNik\nAstrid\nEsther\nMartin\nBeat\nPeter\nCäcilia\nHans Peter\nDaniel\nAndreas\nMatthias\nEdith\nDaniel\nDaniel\nFelix\nJacqueline\nBenedikt\nOlivier\nMax Robert\nBeat\nMartin\nHanspeter\nStefan\nLaura\nChristian\nFDP\nSVP\nSP\nSP\nEDU\nSVP\nGLP\nSP\nFDP\nSVP\nGrüne\nSP\nSVP\nEVP\nFDP\nSP\nSVP\nFDP\nFDP\nSVP\nFDP\nFDP\nGLP\nFDP\nSP\nSP\nEVP\nBDP\nGrüne\nSVP\nFDP\nEDU\nFDP\nEDU\nGLP\nGLP\nSVP\nGrüne\nGrüne\nGLP\nSP\nSVP\nSVP\nFDP\nGrüne\nSVP\nSVP\nEVP\nBDP\nAL\nSVP\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nENTHALTEN\nNEIN\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\n--\nNEIN\nNEIN\nNEIN\n--\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 2 von 4\n2016.01.25 - 09:43:29\nName\nPartei\nStimme\n121\n099\n046\n048\n032\n081\n123\n3a\n097\n128\n159\n091\n063\n010\n139\n178\n076\n119\n152\n027\n136\n075\n022\n064\n017\n008\n061\n023\n153\n122\n168\n098\n104\n031\n035\n182\n051\n125\n166\n084\n133\n157\n026\n156\n066\n131\n116\n019\n044\n040\n055\nIsler\nJäger\nJoss\nKaeser\nKatumba\nKeller\nKeller\nKläy\nKoller\nKull\nKündig\nKutter\nLais\nLangenegger\nLanghard\nLanghart\nLenggenhager\nLeuenberger\nLiebi\nLoss\nLucek\nMäder\nMargreiter\nMarthaler\nMarti\nMatter\nMeier\nMeier\nMettler\nMischol\nMoor\nMüller\nMüller\nMunz\nNeukom\nPeter\nPetri\nPfister\nPflugshaupt\nPinto\nPreisig\nRaths\nReinhard\nRinderknecht\nRohweder\nRomer\nRueff\nSahli\nSarbach\nSchaaf\nSchaffner\nVorname\nRené\nAlexander\nRosmarie\nRegula\nAndrew\nCornelia\nRolando\nDieter\nPrisca\nKatharina\nJörg\nPhilipp\nRuedi\nTobias\nWalter\nKonrad\nMarcel\nSusanne\nRoger\nDavide\nChristian\nJörg\nRalf\nThomas\nSibylle\nSylvie\nEsther\nWalter\nChristian\nTumasch\nUrsula\nAndré\nChristian\nRoland\nMartin\nJacqueline\nGabi\nUlrich\nElisabeth\nJean-Philippe\nPeter\nHans Heinrich\nPeter\nMargreth\nMaria\nMartin\nSonja\nManuel\nMartin\nMarkus\nBarbara\nSVP\nFDP\nSP\nGrüne\nSP\nBDP\nSVP\nFDP\nFDP\nFDP\nFDP\nCVP\nSP\nSP\nSVP\nSVP\nBDP\nSVP\nSVP\nSP\nSVP\nGLP\nGrüne\nSP\nSP\nSP\nSP\nEVP\nSVP\nSVP\nSVP\nFDP\nFDP\nSP\nGrüne\nSP\nGrüne\nSVP\nSVP\nCVP\nSVP\nSVP\nEVP\nSVP\nGrüne\nFDP\nFDP\nAL\nSP\nEVP\nGLP\nJA\nJA\nNEIN\nENTHALTEN\nNEIN\nNEIN\nJA\n--\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\n--\nNEIN\nJA\n--\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nGeschäft#: KR-Nr. 1/2016\nSeite 3 von 4\n2016.01.25 - 09:43:29\nName\nPartei\nStimme\nVorname\nRoland\nBenno\nClaudio\nLorenz\nRoman\nStefan\nChristian\nDaniel\nSabine\nDaniel\nMarkus\nMoritz\nKathy\nRafael\nRolf\nArmin\nJudith Anna\nEsther\nJürg\nCorinne\nBirgit\nJürg\nSusanne\nRené\nPeter\nThomas\nPeter\nCyrill\nErich\nDaniel\nUrs\nTheresia\nMichael\nSabine\nMonika\nJosef\nCéline\nJosef\nHans W.\nThomas\nOrlando\nClaudia\nErika\nMichael\nChristoph\nJohannes\nMartin\nHansueli\nScheck\nScherrer Moser\nSchmid\nSchmid\nSchmid\nSchmid\nSchucan\nSchwab\nSieber Hirschi\nSommer\nSpäth\nSpillmann\nSteiner\nSteiner\nSteiner\nSteinmann\nStofer\nStraub\nSulser\nThomet\nTognella\nTrachsel\nTrost Vetter\nTruninger\nUhlmann\nVogel\nVollenweider\nvon Planta\nVontobel\nWäfler\nWaser\nWeber-Gachnang\nWelz\nWettstein\nWicki\nWidler\nWidmer\nWiederkehr\nWiesner\nWirth\nWyss\nWyssen\nZahler\nZeugin\nZiegler\nZollinger\nZuber\nZüllig\n134\n085\n120\n078\n004\n137\n145\n100\n059\n037\n047\n183\n050\n028\n002\n172\n011\n184\n170\n090\n016\n108\n009\n126\n150\n158\n107\n069\n092\n175\n148\n001\n094\n117\n018\n077\n045\n079\n052\n073\n141\n060\n174\n056\n054\n025\n132\n113\n--\n--\n--\n--\nSVP\nGLP\nSVP\nCVP\nSVP\nSVP\nFDP\nFDP\nSP\nEVP\nSP\nSP\nGrüne\nSP\nSP\nSVP\nAL\nSP\nSVP\nCVP\nSP\nSVP\nSP\nSVP\nSVP\nFDP\nFDP\nGLP\nEDU\nSVP\nSVP\nSVP\nEDU\nFDP\nSP\nCVP\nSP\nCVP\nGLP\nGLP\nSVP\nSP\nSVP\nGLP\nGLP\nEVP\nSVP\nSVP\nJA\nNEIN\nJA\nJA\nJA\nJA\nJA\nJA\nNEIN\nNEIN\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nNEIN\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nJA\nJA\nJA\nNEIN\nJA\nJA\n--\n--\nJA\nJA\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nJA\nNEIN\nJA\nNEIN\nNEIN\nNEIN\nJA\nJA\nGeschäft#: KR-Nr. 1/2016\nSeite 4 von 4\n2016.01.25 - 09:43:29\n", "p": 59}]