[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n(Reduzierte Debatte) \nEinzelinitiative von Hans Zürrer, Zürich, vom 4. \nFebruar 2016 \nKR-Nr. 56/2016 ..........................................................  Seite  3268 \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n–  Rückzug eines Vorstosses ......................................  Seite  3267 \n–  Fraktions- oder persönliche Erklärungen \n \n  –  Fraktionserklärung  der  SVP  zu  Ausschreitun-\n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \ngen in der Stadt Zürich .......................................  Seite  3279 \n–  Einladung zum Apéro .............................................  Seite  3306 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  3306 \n–  Rückzug ..................................................................  Seite  3306 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Theresia Weber: Ich begrüsse Sie zur 50. Sitzung die-\nser  Legislatur,  welche  zugleich  meine  letzte  ganze  Sitzung  ist.  Ich \nwerde sie geniessen und einige von Ihnen werden froh sein, dass das \nso  ist,  andere  vielleicht  nicht.  Nichtsdestotrotz,  wir  haben  heute  die \n50. Sitzung und ich habe studiert, ob die Blumen deswegen hier sind \n(auf  dem  Tisch  in  der  Mitte  des  Ratssaals  liegt  ein  Blumengesteck), \nich nehme es an.  \nWünschen Sie das Wort zur Geschäftsliste? Dann hätte ich noch eine \nAnmerkung:  Traktandum  10  wird  heute  abgesetzt,  da  der  Erstunter-\nzeichner nicht anwesend ist. \nHat sonst noch jemand eine Bemerkung? Das ist nicht der Fall.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Theresia Weber: Und dann noch eine erfreuliche Mit-\nteilung:  Im  Unihockey  wurde  Zürich  nämlich  mit  GC  Schweizer \nMeister.  Ich  gratuliere  der  Mannschaft  im  Namen  des  Kantonsrates \nganz herzlich. (Applaus.) \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "(Reduzierte Debatte) \nEinzelinitiative von Artur Terekhov, Zürich, vom 20. Januar 2016 \nKR-Nr. 21/2016 \n \n", "p": 4}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag: \nGestützt auf Art. 24 lit. c KV ZH i.V.m. Art. 23  lit. d KV ZH sowie \nunter  Einhaltung der  Formvorschriften in  Art. 25  KV  ZH  reiche ich, \nArtur Terekhov, parteiloser Student und Einzelunternehmer AT Recht \nSteuern, wohnhaft in Zürich-Oerlikon und stimmberechtigt im Kanton \n \n \n \n \n \nZürich, dem Kantonsrat die nachfolgende Einzelinitiative ein und hof-\nfe auf deren Gutheissung.   \nDer  Kanton  Zürich  reicht bei der  Bundesversammlung  eine  Standes-\ninitiative nach Art. 160 Abs. 1 BV ein. Er beauftragt damit das Bun-\ndesparlament, einen Gesetzesentwurf zur Änderung der Bundesgeset-\nze über die direkte Bundessteuer (DBG) sowie die Steuerharmonisie-\nrung (StHG) auszuarbeiten oder in Auftrag zu geben. Dabei sollen die \nBesteuerung des Eigenmietwertes von Eigenheimen bei Selbstnutzung \nsowie  für  denselben  Personenkreis  zugleich  die  Abzüge  von  Gewin-\nnungskosten  und  immobilienbezogenen  Schuldzinsen  (u.a.  Hypothe-\nkarzinsen)  abgeschafft  werden.  Bei \nteilweiser  Untervermietung \nselbstgenutzten Eigenheims mögen der betreffenden steuerpflichtigen \nPerson sämtliche Abzüge im Verhältnis von untervermieteten Räumen \nzu  Gesamtanzahl  Räume  zustehen.  Ferner  ist  der  Schuldzinsenabzug \ngenerell zu streichen (v.a. Konsumkreditzinsen), es sei denn, die zins-\nbelastete Forderung sei durch Pfand oder Hypothek hinreichend gesi-\nchert und ihr stünden im Sinne des Gewinnungskostenprinzips die Er-\nzielung steuerbarer Einkünfte (z.B. Hypothekarzinsen bei vermieteten \nImmobilien) gegenüber.   \nBegründung:   \nDas  schweizerische  Steuerrecht  ist  vom  Prinzip  des  exogenen  Rein-\nvermögenszugangs  geprägt.  Steuerbar  sind  also  alle  einmaligen  oder \nwiederkehrenden Einkünfte, welche dem Steuerpflichtigen von aussen \nzufliessen,  es  sei  denn,  es  liege  eine  Ausnahme  vor.  Gerade  umge-\nkehrt ist es bei endogenen, von innen her kommenden Vermögenszu-\ngängen.  Der  Eigenmietwert ist  dabei  im  schweizerischen  Steuerrecht \nüber  weite  Flur  der  einzige  besteuerte  endogene  Vermögenszugang, \nwas klar system-, aber auch verfassungswidrig ist und das Prinzip der \nGleichmässigkeit  der  Besteuerung  nach  der  wirtschaftlichen  Leis-\ntungsfähigkeit  (Art.  127  Abs.  2  BV)  verletzt.  Gemäss  Prof.  Dr.  iur. \nRené  Matteotti,  Steuerrechtsprofessor  der  Universität  Zürich,  wurde \ndie Besteuerung des Eigenmietwerts bislang nur deswegen nicht abge-\nschafft,  weil  man  sich  aus  politischen  Gründen  nicht  zur  gleichzeiti-\ngen  Streichung  des  Schuldzinsenabzugs  durchgerungen  hat,  obschon \ndies  logische  Folge  sein  müsste,  da  nach  Gewinnungskostenprinzip \nnur die zur Erwirtschaftung von steuerbarem Einkommen anfallenden \nAuslagen abzugsfähig sind.  \nGenau diese scheuklappenfreie Betrachtung auszuräumen soll mit vor-\nliegender  Einzelinitiative  versucht  werden:  Die  eigentumsfeindliche \nund  nur  auf  entsprechender  neidbasierter  Betrachtungsweise  sich \nrechtfertigende Besteuerung des Eigenmietwerts, welche den Hausei-\n \ngentümer gegenüber den Besitzern anderer Wertgegenstände (wie z.B. \nteuren  Autos,  Luxusyachten,  …)  klar  diskriminiert,  soll  gänzlich  ab-\ngeschafft werden. Ebenso abzuschaffen sind dann aber konsequenter-\nweise auch gewisse, im Initiativtext erwähnte Abzüge (v.a. Hypothe-\nkarzinsen), um nicht Dinge zum Abzug zuzulassen, welchen gar keine \nEinnahmen gegenüberstehen. Um HauseigentümerInnen nicht gegen-\nüber dem Rest der Bevölkerung zu diskriminieren, würde der Schuld-\nzinsenabzug  in  generali  auf  gut  gesicherte  oder  zu  steuerbaren  Ein-\nkünften beim jeweiligen Steuerpflichtigen führende Forderungen (z.B. \nHypothekarzinsen  bei  vermieteten  Immobilien)  eingeschränkt.  Reine \nKonsumkreditzinsen  würden  damit  generell  nicht  mehr  zum  Abzug \nzugelassen.  Damit  würde  ohne  staatliche  Zwangsinstrumente  wie \nVerbot  von  PK-Vorbezügen  oder  kollektive  Zwangsversicherungen \nein  effizienter  Beitrag  zur  Schuldenprävention  geleistet  (Anreizsys-\ntem). Am besten würde die sparende Bevölkerung fahren, welche ihre \nEigenverantwortung  auf  zureichende  Weise  wahrnimmt,  verantwor-\ntungsbewusst plant  und ihr  Eigenheim  innert  nützlicher  Frist amorti-\nsiert.  Für  dieses  Anliegen  dürften  sich  also  sowohl  bürgerliche  (Ei-\nin \ngenmietwertabschaffung)  und  rot-grüne  (Präventionsgedanke, \nzwangsfreier Form freilich) PolitikerInnen erwärmen und einer scheu-\nklappenfreien  Betrachtung  in  Form  einer  parteiunabhängigen,  breit \nabgestützten  Standesinitiative  zum  Sieg  verhelfen,  welche  nicht  zu-\nletzt  den  christlich-abendländischen  Wert  der  Eigenverantwortung \nbzw. des Privateigentums in Freiheit von Schulden fördert. \n \n", "p": 4}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  bitte  Sie,  Ihren  Geräuschpegel \nzu reduzieren.  \nWir haben reduzierte Debatte beschlossen, Eintreten ist obligatorisch. \nWir  haben  am  8.  Februar  2016  beschlossen,  dass  Artur  Terekhov  an \nden Verhandlungen teilnehmen kann und die Einzelinitiative begrün-\nden wird. Er hat das Wort zur Begründung während zehn Minuten.  \nHerr Terekhov, ich begrüsse Sie. Sie dürfen ans Pult. \n \n", "p": 6}, {"t": "Artur  Terekhov,  Einreicher  der  Einzelinitiative:  Danke  natürlich  zu-\nerst einmal, dass ich kommen durfte dank Ihrem Entscheid.  \nIch bin mir der Komplexität des Initiativbegehrens durchaus bewusst, \nwenn  da  eine  Kombination  zwischen  der  Eigenmietwertbesteuerung, \ndie  thematisiert  wird,  und  auch  dem  Schuldzinsenabzug  stattfindet. \nDen Initiativtext haben Sie ja alle vor sich, auf den gehe ich jetzt nicht \nmehr im Detail ein, den haben Sie gelesen. Ich komme gerade zu einer \n \n \nfür den Normalbürger verständlichen Übersetzung dieses Initiativtex-\ntes, nämlich: Was wird konkret gefordert? \nDazu gibt es erstens zu sagen: Dass eine Standesinitiative eingereicht \nwird,  ist  klar,  denn  die  Materie  des  Eigenmietwerts  und  des  Schuld-\nzinsenabzugs  ist  ja  im  DBG  abschliessend  geregelt  und  somit  eben \nnicht kantonal. Aber gefordert wird dann im Rahmen dieser Standes-\ninitiative  erstens,  dass  die  Eigenmietwertbesteuerung  im  Grundsatz \nrestlos abzuschaffen ist, zweitens, dass es bei der ersatzlosen Abschaf-\nfung  der  Eigenmietwertbesteuerung  nachher  folglich  auch  keine  Ab-\nzüge mehr geben soll. Da ist dann vor allem an die Abzüge bezüglich \nder werterhaltenden Massnahmen bei Immobilien zu denken. Drittens \nwird selbstverständlich ein Anteilsabzug für diejenigen Leute gewährt, \nwelche  ihr  Eigenheim  untervermieten.  Das  heisst,  die  Anzahl  unter-\nvermieteter  Räume  zur  Gesamtanzahl  Räume  in  einem  Haus  muss \nman dann auch abziehen dürfen, denn das fällt ja nicht unter den Ei-\ngenmietwert – da hat man schliesslich auch Einkünfte zu versteuern –, \ndamit das einfach proportional auch korrekt abläuft. Und viertens wird \nder Schuldzinsenabzug generell abgeschafft oder er soll dies werden, \nnicht  nur  für  Hypothekarzinsen,  sondern  generell.  Einerseits  um \nHauseigentümer  nicht  ungerechtfertigt  steuerlich  zu  diskriminieren \ngegenüber  anderen  Bürgern  und  andererseits  auch  zu  Zwecken  der \nSchuldenprävention,  da  Schuldenmachen  sich  nicht  lohnen  soll.  Nur \nnoch  Schuldzinsen  sollen  abzugsfähig  sein,  welche  geschäftsmässig \nbegründet sind und denen auch im Sinne des Gewinnungskostenprin-\nzips dann konkrete Einnahmen gegenüberstehen, das heisst also, wenn \nSie Häuser vermieten, dann sollen Sie selbstverständlich Hypothekar-\nzinsen  abziehen dürfen.  Sie  sollen  auch Leasingzinsen  abziehen dür-\nfen, wenn das geschäftsmässig begründet ist. Also irgendein Taxifah-\nrer,  der  ein  geleastes  Auto  fährt,  ist  jemand  anderer  als  jemand,  der \nnur  am  Sonntag  ein  geleastes  Auto  fährt  und  sich  dann  verschuldet. \nDas sind die Hauptanliegen des Initiativbegehrens.  \nIch  habe  Ihnen  ja  früher  mal  in  einem  Rundmailing  eine  juristische \nEinführung  über  die  gegenwärtige  Rechtslage  in  der  Schweiz  zuge-\nstellt. Auf das gehe ich jetzt nicht wirklich en détail ein. Das können \nSie  auch  selber  nachlesen,  zumindest  diejenigen,  welche  interessiert \nsind. Ich halte mich da ans «KISS»-Prinzip: «Keep it short and simp-\nle» oder «stupid», je nachdem, was Sie da für richtig halten. Jedenfalls \nkann man sagen, dass das schweizerische Steuerrecht  ja vom Prinzip \ndes  exogenen  Vermögenszugangs  geprägt  ist,  also  steuerbar  sind  im \nGrundsatz  Einkünfte,  welche  dem  Steuerpflichtigen  von  aussen  zu-\nfliessen.  Der  Eigenmietwert  ist  eigentlich der  einzige  endogene,  also \nvon  innen  kommende  Vermögenszugang,  der  im  schweizerischen \n \nSteuerrecht besteuert wird. Ich meine, es wird nirgends irgendwo der \nNutzungswert  Ihres  Autos  oder  Ihres  Schiffs,  Ihrer  Yacht  oder  Ihres \nWas-weiss-ich besteuert, aber beim Eigenmietwert … (Die Ratspräsi-\ndentin unterbricht den Votanten.) \n \n", "p": 6}, {"t": "Ratspräsidentin Theresia Weber:  Entschuldigung, dass ich Sie unter-\nbreche, Sie dürfen gleich weitersprechen. (Der Lärmpegel im Ratssaal \nist nach wie vor sehr hoch.) Ich bitte Sie, Ihren Lärmpegel zu reduzie-\nren oder nach draussen zu gehen, um Ihre Gespräche zu führen. Es ist \nwirklich nicht angenehm, hier etwas zu vertreten. Danke.  \n \n", "p": 8}, {"t": "Artur  Terekhov  fährt  fort:  Dann  mache  ich  weiter,  danke  vielmals. \nDieser  Umstand,  dass  natürlich  nur  der  Nutzungswert  eines  Hauses \nbesteuert wird, es sonst aber keinen Nutzungswert in der Schweiz gibt, \ndas  ist  auch  gemäss  der  herrschenden  Steuerrechtslehre  verfassungs-\nwidrig. Es widerspricht Artikel 127 Absatz 2 BV (Bundesverfassung), \nin Verbindung mit Artikel 8 BV, weil hier das Prinzip der Gleichmäs-\nsigkeit  der  Besteuerung  nach  der  wirtschaftlichen  Leistungsfähigkeit \nklar  verletzt  wird  und  auch  keine  sachlichen  Gründe vorliegen,  wes-\nwegen man den Nutzungswert eines Hauses besteuern soll, aber den-\njenigen einer Luxusyacht nicht.  \nDann  komme  ich  zu  den  Hauptgründen  der  Initiative,  nachdem  ich \nerläutert  habe,  worum  es  geht.  Erstens  mal:  Wiederherstellung  der \nsteuerlichen  Systemkonformität  des  Verfassungszustandes,  das  habe \nich jetzt eigentlich erläutert, das ergibt sich aus dem, was ich bereits \ngesagt habe, dass die Eigenmietwertbesteuerung an sich verfassungs-\nwidrig ist und man sonst nirgends einen Nutzungswert eines Gegens-\ntands besteuert in der Schweiz.  \nZweitens geht es darum, Eigentumsfeindlichkeit zu stoppen. Und mit \nEigentumsfeindlichkeit  meine  ich  nicht  das,  was  gestern  passiert  ist, \nwenn  einfach  Leute  eine  politisch  legitime  Veranstaltung  unterwan-\ndern  (gemeint  ist  der  Demonstrations-Umzug  zum  1.  Mai)  und  man \ndann so ein schwarzes Haus hat wie da vorne, sondern eine politisch \nlegitimierte  Eigentumsfeindlichkeit,  nämlich  dass  der  Besitz  eines \nHauses, das Sparen einfach nicht mehr belohnt wird, das Schuldenma-\nchen dafür  aber schon. Das ist nach meiner Auffassung eindeutig ei-\ngentumsfeindlich und nicht zu unterstützen.  \nDrittens,  die  zwangslose  Schulden-  und  Spekulationsprävention:  Das \nSchuldenmachen wird mit dem Schuldzinsenabzug wiederum belohnt, \nund zwar in jeder Vermögensklasse. Das ist meiner Meinung nach un-\nverantwortlich,  wenn  es  keinen  geschäftlichen  Nutzen  hinter  den \n \n \nSchulden gibt. Natürlich soll man einen Kredit abziehen dürfen, wenn \nman den fürs Geschäft braucht. Man braucht da natürlich irgendwel-\nche Mittel, um letztlich sein Geschäft führen zu können, aber Privat-\nschulden sollen nicht belohnt werden. Der Schuldzinsenabzug ist mei-\nnes  Erachtens  primär  ein  Modell  für  Banken  oder  vielmehr  als  für \nBanken  noch  einfach  für  Leasing-  und  Kleinkreditinstitute.  Und  die \nFolgen davon trägt der Steuerzahler, das ist meines Erachtens nicht zu \nverantworten.  Denn  wenn  der  Steuerzahler  die  Konsequenzen  der \nVerschuldung trägt, muss man schon fragen, ob man dieses Verhalten \nsteuerlich fördern möchte, zumal ja die Streichung eines Abzugs kein \nschwerwiegender  Eingriff  ist,  sondern  der  Staat  einfach  sagt:  Ja,  wir \nleisten  dem  zumindest  auf  steuerlicher  Ebene  keinen  Vorschub.  Und \ndie Hauseigentümer werden dann nicht mehr einseitig diskriminiert.  \nDann  viertens:  Stärkung  des  eigenverantwortungsbewussten  Sparens \nmit  hohem  Amortisationsgrad.  Das  sollte  nach  dem  Gesagten  auch \nsoweit klar sein. Es ist logisch, dass mit vorliegender Einzelinitiativ-\nÄnderung  primär  Leute  profitieren,  welche  einen  hohen  Amortisati-\nonsgrad  haben,  gespart  haben,  das  Haus  schnell  abbezahlen  –  und \nnicht diejenigen, die möglichst viele Schulden machen.  \nFünftens: Es ist eine Lösung mit Augenmass. Es ist Zeit für einen Sys-\ntemwechsel. Angesichts des langen Rumbastelns an der gesamten Ei-\ngenmietwertgeschichte  braucht  es  einen  Systemwechsel.  Es  ist  die \neinzig gangbare  Lösung.  Man  ist  sich schon  während  mehrerer  Jahr-\nzehnte  nicht  einig geworden,  wie  man  es  ohne  einen  Systemwechsel \nmachen sollte.  \nSechstens  ist  die  Standesinitiative  das  richtige  Instrument.  Es  drückt \nden parteiunabhängigen Willen eines Standes aus. Es kann nicht ein-\nfach in eine parteipolitische lobbyistische Ecke gedrückt werden und \nes  übt  auch  implizit  Druck nach  Bern  aus,  wo  natürlich  bereits  auch \nVorstösse zu dieser Thematik hängig sind.  \nSiebtens wird dadurch nicht zuletzt auch der Gedanke des Privateigen-\ntums  in  Schuldenfreiheit  gefördert.  Man  fördert  die  Eigenverantwor-\ntung des Einzelnen. Man fördert nicht das Schuldenmachen, aber man \nfördert  eindeutig  das  Eigentum.  Ich  habe  in  meiner  Initiativbegrün-\ndung  ja  letztlich  mit  dem  Satz  aufgehört,  das  eigenverantwortliche \nHandeln im Einklang mit christlich abendländischen Prinzipien würde \ndamit belohnt und nicht zuletzt dem Gedanken vom Privateigentum in \nFreiheit von Schulden zum Sieg verholfen. Gut.  \nBevor ich noch zum Schlusswort übergehe, nach diesen Argumenten \nein paar Bemerkungen, weil das die Leute bei jeder fiskalpolitischen \nDebatte interessiert, nämlich: Wie sieht es denn nachher steuerlich aus \n \nbezüglich Staatseinnahmen? Einerseits kann ich hierzu sagen, dass ich \ndie  Position  gewisser  HEV-Vertreter  (Hauseigentümerverband),  die \nbereits an mich herangetragen wurden, für unbegründet erachte, dass \nman da Angst hat vor der Streichung gewisser Abzüge. Denn hier ha-\nbe ich ein Blatt, ich lese Ihnen ein Zitat des nationalen HEV-Direktors \nAnsgar Gmür vor, er sagt auf Homegate (Internet-Plattform mit Miet- \nund Kaufangeboten) – das ist durchaus politisch neutral und nicht lob-\nbyistisch motiviert: «Wir schätzen, dass weit über 50 Prozent der Leu-\nte  eine  positive  Liegenschaftsrechnung  haben.»  Das  heisst,  der  Ei-\ngenmietwert … (Die Redezeit ist abgelaufen.) \n \n", "p": 8}, {"t": "Ratspräsidentin Theresia Weber: Herr Terekhov, es tut mir leid, aber \ndie  zehn  Minuten  sind  um.  Aber  Sie  haben  im  Anschluss  noch  die \nMöglichkeit für eine Replik.  \nDann gebe ich das Wort an die Fraktionen. \n \n", "p": 10}, {"t": "Stefan Feldmann (SP, Uster): Die Eigenmietwertbesteuerung gehört ja \nzu jenen Themen, die in schöner Regelmässigkeit auf der politischen \nTraktandenliste  auftauchen,  schon  seit  Jahren  und  Jahrzehnten  wird \nüber die mögliche Abschaffung der Eigenmietwertbesteuerung gestrit-\nten. Und weil seit Jahren und Jahrzehnten darüber gestritten wird, ist \nes auch so, dass die Argumente für und wider auf dem Tisch ausge-\nbreitet sind. Neue Argumente werden kaum mehr dazukommen, auch \nheute  nicht.  Gleiches  gilt  für  die  Positionen  der  Parteien  zu  diesem \nThema, die sind vermutlich bezogen und werden sich nicht so schnell \nändern lassen. Das gilt auch für die Position der Sozialdemokratischen \nPartei:  Für  die  SP  war  und  ist  der  Eigenmietwert  ein  Mittel  zum \nZweck.  Und  der  Zweck  lautet:  Gleich  lange  Spiesse  für  Mieterinnen \nund  Mieter  mit  Wohneigentümerinnen  und  -eigentümern.  Und  das \nMittel dazu ist eben die Eigenmietwertbesteuerung.  \nNun  heisst  ja  aber  auch  «Mittel  zum  Zweck»,  dass  das  Mittel  eben \nMittel und nicht Zweck ist. Wenn es also andere Mittel gibt, um den \nZweck, die gleich langen Spiesse zu erreichen, so verschliesst sich die \nSP  Diskussionen  über  diese  anderen  Mittel  nicht.  Sie  hat  sich  dieser \nDiskussion übrigens auch in der Vergangenheit noch nie verschlossen. \nEine  Abschaffung  der  Eigenmietwertbesteuerung  bei  gleichzeitiger \nStreichung  der  Abzugsmöglichkeiten  war  und  ist  für  sie  durchaus \ndenkbar. Und es ist auch so, dass die Abschaffung der Eigenmietwert-\nbesteuerung in der Vergangenheit auch nicht an der Linken gescheitert \nist, sondern stets an der uneinsichtigen Hauseigentümerlobby, welche \nzwar  den  Eigenmietwert  streichen,  aber  jeweils  die  Abzugsmöglich-\n \n \nkeiten  ganz  oder  teilweise,  für  alle  oder  zumindest  für  Teile  ihrer \nKlientel  beibehalten  wollte.  Und  diese  «Foifer-und-Weggli»-Politik, \ndie  geht  natürlich  nicht,  dagegen  werden  wir  uns  wehren,  jetzt  und \nauch  in  Zukunft.  Und  wir  wissen  in  dieser  Frage,  wie  verschiedene \nEntscheide an der Urne gezeigt haben, auch das Volk hinter uns.  \nDamit  aber  konkret  zu  vorliegender  Einzelinitiative.  Der  Ansatz  von \nHerrn Terekhov geht grundsätzlich in die richtige Richtung und die SP \nwird  diese  Einzelinitiative  vorläufig  unterstützen.  Ich  möchte  aber \nschon an dieser Stelle klar und deutlich sagen: Die Betonung liegt auf \n«vorläufig».  Damit  wir  diese  Einzelinitiative  dereinst  auch  definitiv \nunterstützen und Hand für die Einreichung einer Standesinitiative bie-\nten können, müssen für uns zwei Dinge gegeben sein:  \nErstens:  Die  Einzelinitiative  spricht  sich  im  Gegenzug  zur  Abschaf-\nfung  der  Eigenmietwertbesteuerung  für  die  Streichung  des  Schuld-\nzinsabzugs aus. Das geht uns zu wenig weit, damit werden die gleich \nlangen Spiesse  zwischen Mietenden und Eigentum Besitzenden noch \nnicht hergestellt. In der folgenden Kommissionsberatung muss dieser \nPunkt  erweitert  und  die  Streichung  oder  eine  an  Bedingungen  ge-\nknüpfte  Limitierung  des  Unterhaltskostenabzugs  in  die  Diskussion \nmiteinbezogen werden.  \nZweitens:  Aufgrund  der  gemachten  Erfahrung  in  der  Vergangenheit \nist  wahrscheinlich,  dass seitens der  Hauseigentümer  auch bei diesem \nneuen Anlauf versucht wird, den Schuldzinsabzug zumindest in Teilen \nzu retten. Eine solche Politik lehnen wir, wie erwähnt, weiterhin ent-\nschieden  ab.  Sollte  sich  zeigen,  dass  sie  in  der  vorberatenden  Kom-\nmission dennoch mehrheitsfähig ist, so wird die SP-Fraktion die Ein-\nreichung einer Standesinitiative nicht mehr unterstützen können.  \nMit  der  vorliegenden  Einzelinitiative  wird  ein  altes  Thema  einmal \nmehr neu aufgenommen. Ob diesem neuen Anlauf ein anderes Schick-\nsal beschieden sein wird als den vorherigen wird sich daran entschei-\nden,  ob  die  Hauseigentümerlobby  bereit  ist,  ihre  «Foifer-und-\nWeggli»-Politik  aufzugeben  oder  nicht.  Skepsis  ist  angebracht,  doch \nPolitik bedeutet letztlich auch, die Hoffnung in die Lernfähigkeit des \npolitischen Gegenübers nie aufzugeben. Ob sie in diesem Fall gerecht-\nfertigt ist, wird sich weisen. Wir unterstützen die Einzelinitiative vor-\nläufig. Besten Dank.  \n \n", "p": 10}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Das  fiktive  Einkommen  «Eigenmiet-\nwert»  abzuschaffen,  ist  wichtig  und  richtig.  Die  EDU  erachtet  den \nVorstoss  als  sinnvoll  und  nachhaltig.  Bis  jetzt  galt  das  Schuldenan-\nreizsystem. Schulden sind interessant, da sie sich einkommenssenkend \n \nauswirken  und  somit  unsere  Steuerrechnung  reduzieren.  Da  bei  den \nmeisten Eigenheimbesitzern der Eigenmietwert höher eingestuft wird, \nals  allfällige  Hypothekarzinsen  in  Abzug  gebracht  werden  können, \nzahlen wir unter dem Strich mit dem heutigen System mehr Steuern. \nViele  Wohneigentumsbesitzer  haben  das  Problem,  schnell  einmal \n20'000 bis 30'000 Franken Eigenmietwert zu versteuern, ein theoreti-\nsches Einkommen, das sie gar nicht haben. Dieses Unding gehört ab-\ngeschafft.  Dass  mit  der  neuen  Regelung  das  Schuldenabbezahlen  ei-\nnen neuen Anreiz erhält, ist ein nicht zu vernachlässigender Nebenef-\nfekt, der unserem eigenverantwortlichen Handeln und dem Prinzip der \ntiefen Verschuldung einen positiven Anreiz verschafft. Die EDU wird \ndiese Einzelinitiative unterstützen. Danke.  \n \n", "p": 11}, {"t": "Hans-Jakob  Boesch  (FDP,  Zürich):  Das  Anliegen  des  Initianten  ist \nsehr berechtigt und geniesst grundsätzlich die Zustimmung der FDP-\nFraktion. Trotzdem werden wir die Initiative nicht unterstützen, denn \nin  Bundesbern hat niemand  auf diese  Standesinitiative gewartet.  Auf \nBundesebene sind und waren nämlich schon diverse Vorstösse in Dis-\nkussion, die genau in diese Richtung zielen, und ein weiterer Vorstoss \nin dieser Sache wird die Diskussion weder beschleunigen noch wird es \nablehnende  Parlamentarier  umstimmen.  Wir  sollten  deshalb  unsere \nEnergie besser dort einsetzen, wo wir auch tatsächlich politische Wir-\nkung erzielen können. \n \n", "p": 12}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Vorab  zu  meiner  Interessen-\nbindung:  Ich  bin  Vorstandsmitglied  des  kantonalen  Hauseigentümer-\nverbandes,  selber  Hauseigentümer  und  spreche  heute  im  Namen  der \nSVP-Fraktion.  \nDer  Initiant  greift  ein  für  die  Hauseigentümer  wichtiges  Thema  auf. \nDie  Besteuerung  des  fiktiven  Einkommens  von  selbstgenutztem \nWohneigentum ist stossend und ein sehr grosses Ärgernis. Diesbezüg-\nlich  besteht  unbestritten  dringender  Handlungsbedarf.  Und  es  freut \nmich  natürlich,  Stefan  Feldmann,  dass  du  das  auch  anerkannt  hast. \nDas ist doch eine Basis für einen Dialog.  \nDer Initiant strebt einen reinen oder radikalen Systemwechsel an. Der \nsogenannt reine oder radikale Systemwechsel, wie er der vorliegenden \nEinzelinitiative  zugrunde  liegt,  weist  jedoch  grosse  Schwächen  und \nNachteile auf. Ich greife zwei davon heraus.  \nErstens: Die vorliegende Einzelinitiative sieht für Ersterwerber keine \nMöglichkeit  vor,  zeitlich  und  betragsmässig  beschränkt  Hypothekar-\nzinsen abzuziehen. Weil die Anfangsverbilligung dahinfällt, wird vor \n \n \nallem  für  Haushalte mit  tiefem  Vermögen  und  Einkommen  der  Erst-\nerwerb  von  Wohneigentum  stark  erschwert,  und  das  widerspricht  ja \neigentlich der  Bundesverfassung. Das Wohneigentum  muss gefördert \nwerden  und  die  Anfangsverbilligung  ist  ein  ganz  wichtiger  Punkt. \nFamilien,  bei  denen  das  Einkommen  noch  nicht  so  hoch  ist,  sollen \nsich Wohneigentum leisten können. Also das ist ein erster Fehler die-\nser Initiative. \nDann  zweitens:  Die  Möglichkeit,  Kosten  für  Energiespar-,  Umwelt-\nschutzmassnahmen  und  für  den  Werterhalt  abzuziehen,  würde  eben-\nfalls entfallen. Steuerabzüge sind ein massgebender Treiber für ener-\ngetische Erneuerungen von Liegenschaften. Also da reibe ich mir die \nAugen, wenn ich auf die links-grüne Seite schaue. Das ist anerkannt, \nhaben  wir  in  vielen  Gesetzen  eingebaut,  dass  energetische  Sanierun-\ngen  steuerlich  abgezogen  werden  können.  Das  ist  verunmöglicht  mit \nder  Einzelinitiative  Terekhov.  Also,  der  Wegfall  der  Abzüge  hat  zu-\ndem auch negative Auswirkungen auf das Gewerbe.  \nEin Systemwechsel muss die Möglichkeit eines befristeten Schulden-\nabzugs  für  Ersterwerber  und  Abzüge  für  Energie-  und  Umwelt-\nschutzmassnahmen  und  einen  gewissen  Umfang  für  den  Werterhalt \nbeinhalten. In diesem Fall spricht man von einem  modifizierten Sys-\ntemwechsel.  \nEs gibt noch weitere Gründe, dass die SVP die Einzelinitiative nicht \nunterstützt: Im Nationalrat ist eine Motion von Hans Egloff überwie-\nsen  worden.  Sie  ist  zurzeit  in  der  WAK  (Kommission  für  Wirtschaft \nund Abgaben) des Ständerates. Sie sieht einen moderaten Eingriff ins \nSystem vor, diese Motion von Hans Egloff, und sie wird dafür sorgen, \ndass  die  gröbsten  Mängel  im  heutigen  System  beseitigt  werden  kön-\nnen. Dann kommt dazu: Die Hauseigentümer haben sich mit dem Sys-\ntem arrangiert. Man amortisiert heute indirekt. Das heisst, ein radika-\nler Systemwechsel würde eine Mehrbelastung von bis zu 750 Millio-\nnen  für  die  Wohneigentümer  nur  bei  der  direkten  Bundessteuer  zur \nFolge  haben.  Das  muss  man  sich  mal  ausrechnen.  Das  würde  eine \nMehrbelastung  zur  Folge  haben,  diese  Zahlen  kann  man  in  der  Bot-\nschaft zur Volksinitiative «Sicheres Wohnen im Alter» nachsehen.  \nWeiter sind Standesinitiativen, Herr Terekhov, in der Regel kein wirk-\nsames Instrument und finden in Bern meist wenig oder keine Beach-\ntung. Die SVP dankt dem Initianten, dass er ein wichtiges politisches \nThema  aufgegriffen  hat.  Leider  hat  er  einen  zu  radikalen  Ansatz  ge-\nwählt,  darum  überrascht  mich  natürlich  die  Unterstützung  der  SP \nnicht,  der  bei  genauerer  Betrachtung  mehrere  Schwächen  und \nNachteile  aufweist.  Die  SVP  sieht  beim  Thema  «Eigenmietwert» \n \ndurchaus  Handlungsbedarf,  diesbezüglich  ist  aber  Bundesbern  gefor-\ndert. \nDie SVP wird aus den dargelegten Gründen die vorliegende Einzelini-\ntiative  nicht  unterstützen,  dankt  aber  Herrn  Terekhov  für  die  Arbeit \nund dafür, dass wir wieder einmal über den Eigenmietwert diskutieren \nkönnen.  \n \n", "p": 12}, {"t": "Marcel Lenggenhager (BDP, Gossau): Wir erinnern uns, das damali-\nge  knappe  Abstimmungsresultat  zur  Volksinitiative  «Sicheres  Woh-\nnen im Alter» hat mit dem Resultat klar gezeigt, dass eine Unzufrie-\ndenheit über das geltende System der Besteuerung des selbstgenutzten \nWohneigentums,  also  des  Eigenmietwerts,  durchaus  weit  verbreitet \nist.  Doch  die  Initiative  wurde  abgelehnt  und  seit  diesem  Zeitpunkt \nwird, wie schon früher, um Lösungen zum Thema gerungen. Da sind \nzum einen die verschiedenen durchgefallenen Vorstösse auf dem nati-\nonalen  Parkett  zu  nennen,  so  die  abgelehnte  Motion  der  Grünen  aus \ndem Jahr 2012, welche die Abschaffung forderte, im gleichen Jahr die \nnegativ  beantwortete  Interpellation der  FDP,  dann der  Vorschlag der \nGrünliberalen,  dann  auch  noch  eine  Motion  der  CVP/EVP-Fraktion, \ndie allesamt zu keinem Erfolg führten. Zurzeit ist mindestens noch die \nMotion – sie wurde schon erwähnt – von Nationalrat Hans Egloff aus \nder SVP-Fraktion hängig. Ob diese im Ständerat dann Bestand haben \nwird,  wird  sich  erst  zeigen.  Aber  allein  diese  Aufzählung  zeigt  uns, \nwie  schwer  sich die Schweiz  mit  dem  in der  Zwischenzeit  eingebür-\ngerten  System  der  Eigenmietwertbesteuerung  und  den  damit  verbun-\ndenen möglichen Steuerabzügen tut.  \nUnd jetzt soll es der Stand Zürich mit der uns vorliegenden Einzelini-\ntiative richten? Dass dies mit einer Standesinitiative wohl eine heroi-\nsche  Absicht  bleiben  wird,  dürfte  hier  in  diesem  Rat  letztlich  jedem \nklar sein. Und dennoch möchte ich es doch nicht verneinen, dass der \nInitiant  wohl  ein  Thema  aufgenommen  hat,  das  tatsächlich  viele \nSchweizerinnen  und  Schweizer  immer  wieder  beschäftigt.  Ein  gene-\nreller Systemwechsel, wie ihn die  Einzelinitiative will, ist aber keine \nsachgerechte Lösung, da damit unweigerlich auch eine Umverteilung \nzwischen  verschiedenen  Eigentümerkategorien  erfolgt.  Bestraft  wür-\nden zum Beispiel auch jene Haushalte, die sich eine Rückzahlung ih-\nrer  Hypothek  in  gewissen  Zeitsituationen  nicht  leisten  können.  Dies \nwiderspricht  dem  verfassungsrechtlichen  Gebot  der  Wohneigentums-\nförderung  sowie  der  Gleichbehandlung.  Etwas  weit  ausgeholt  denke \nich auch: Wenn wir dann eine nationale Lösung kriegen, werden die \nTourismuskantone die  Ersten sein, die Entschädigungszahlungen for-\n \n \ndern,  weil  ihnen  der  Eigenmietwert  auch  bei  den  Zweitwohnungen \nfehlen wird.  \nAuch  ergeben  sich  aus  der  vorliegenden Einzelinitiative  mehrere  ne-\ngative  Begleiterscheinungen.  Gerade  für  die  Ersterwerbenden  –  es \nwurde  schon  erwähnt  –  entfallen  die  Möglichkeiten,  zum  Beispiel \nzeitlich und betragsmässig Hypothekarzinsen abzuziehen, oder es ent-\nfällt  die  Möglichkeit,  zusätzliche  Kosten  für  Energiespar-  und  Um-\nweltschutzmassnahmen abzuziehen. Nur schon diese Betrachtung aus \ndiesen beiden Blickwinkeln des Ökonomischen und des Ökologischen \nzeigt  die  Komplexität  dieses  Anliegens.  Man  könnte  es  auch  ein \nrechts-  oder  links-grünes  Ansinnen  nennen.  Es  zeigt  aber  eindeutig, \ndass  kaum  eine  Vorlage  nach  dem  Alles-oder-nichts-Prinzip  die  Lö-\nsung sein kann. Was mich dann noch am meisten stört, ist, dass beim \neinen  Systemwechsel  gemäss  Berechnungen,  die bekannt sind,  allein \nden Bundessteuern Mehreinnahmen bis zu 700 Millionen Franken an-\nfallen. 700 Millionen reine Mehrbelastungen auf dem Buckel der Ei-\ngenheimbesitzer!  Wo  bleibt  hier  die  Steuergerechtigkeit?  Dem  sage \nich einfach Handeln nach dem Motto «Dem, der hat, soll man es neh-\nmen», und das kann es wohl nicht sein.  \nWir brauchen keinen reinen Systemwechsel, wir brauchen eine tragfä-\nhige  und  ausgewogene  Lösung.  Das  ist  die  vorliegende  Initiative \nnicht, deshalb lehnt die BDP-Fraktion die Einzelinitiative ab.  \n \n", "p": 14}, {"t": "Andreas  Hauri  (GLP,  Zürich):  Der  Initiant  fordert  also,  dass  die  Ei-\ngenmietwertbesteuerung  einerseits  und  die  Abzugsfähigkeit  von  Hy-\npothekarzinsen andererseits abgeschafft werden. Inhaltlich halten wir \nGrünliberale,  im  Gegensatz  zur  bereits  gehörten  rein  bürokratischen \nAblehnungshaltung  der  FDP,  die  Forderung  für  gerechtfertigt.  Den \nAusgleichsmechanismus,  dass  auf  der  einen  Seite  Hypothekarzinsen \nabgezogen, dann auf der anderen Seite ein künstlicher Eigenmietwert \nbesteuert  werden  kann,  ist  etwas  absurd.  Er  ist  in  der  Schweiz  zwar \nein gefestigter Teil unseres Steuersystems, dennoch ist es richtig, ihn \ninfrage zu stellen.  \nEinerseits ist die Abzugsfähigkeit von Schuldzinsen aus gesellschafts-\npolitischen  und  wirtschaftlichen  Überlegungen  fragwürdig,  setzt  sie \ndoch  Anreize,  ja,  gar  eine  Belohnung,  sich  zu  verschulden.  Politisch \nmüsste genau das Gegenteil das Ziel sein, nämlich dass Eigenheimbe-\nsitzer auf das Alter respektive ihre Pension hin möglichst schuldenfrei \nsind  und  die  aktive  Arbeitszeit  nutzen,  ihre  Hypothekarschulden  ab-\nzubauen.  Auf  der  anderen  Seite  ist  die  Festsetzung  eines  Eigenmiet-\n \nwerts durch das Steueramt ziemlich  willkürlich und hat mit dem rea-\nlen Wert einer Liegenschaft oft keinen Bezug.  \nAuch wenn wir Grünliberale bei der Unterstützung von Standesinitia-\ntiven immer höchste Zurückhaltung zeigen, da sie leider selten aufge-\ngriffen werden und zu konkreten Resultaten führen, sind wir trotzdem \nder  Meinung,  ein  inhaltlich  berechtigtes  Anliegen  sollte  unterstützt \nwerden, auch wenn es letztlich in die Zuständigkeit des Bundes fällt. \nWir werden diese Einzelinitiative unterstützen.  \n \n", "p": 15}, {"t": "Franco Albanese (CVP, Winterthur): Die grundlegende Intention des \nEinzelinitianten  ist  goldrichtig.  Vielleicht  erinnert  sich  der  eine  oder \nandere an meine geäusserte kleine Chuzpe anlässlich meines Votums \nzur definitiven Überweisung der parlamentarischen Initiative zur Re-\nduktion der Grundbuchgebühren. Ich erlaubte mir nämlich damals ei-\nne Adaption des Zitates von Winston Churchill (ehemaliger britischer \nPremierminister)  und  setzte  den  Unternehmer  mit  dem  Grund-  und \nWohneigentümer gleich. Dies, weil ich einen Einfamilienhausbesitzer \nmit  einem  Mikrounternehmer  verglich,  der  sein  investiertes  Kapital \npflegt und hegt und zum Beispiel durch das Aufbieten eines Gärtners \noder  eines  Klempners  Arbeit  und  Wirtschaftssubstanz  generiert.  Ich \nkritisierte damals, dass den Eigentümern eine entsprechend hehre Rol-\nle  in  unserer  Gesellschaft  eigentlich  gewiss  sein  sollte,  ihnen  aber \nstattdessen  Sondergebühren  und  andere  nicht  leistungsbezogene  Ab-\ngaben als quasi Eigentumsstrafe aufgebürdet werden. Ähnlich verhält \nes sich auch mit der unsäglichen und fiktiven Eigenmietwertbesteue-\nrung von  Eigenheimbesitzern.  Auch hier klassifiziert  man  diesen da-\ndurch  vielleicht  noch  nicht  gleich  als  räudigen  Wolf,  den  man  tot-\nschlagen muss, aber er muss auf jeden Fall widerstandslos als Hoch-\nleistungsmilchkuh hinhalten, die man ununterbrochen melken kann.  \nWir  sehen  aber  im  Eigenheimbesitzer  –  wie  Churchill  im  Unterneh-\nmer  –  eigentlich  das  Pferd,  das  selbstverantwortlich  und  unhonoriert \nseinen  Karren  vorwärtszieht.  Nur  schon  deshalb  gehört  die  Eigen-\nmietwertbesteuerung schon längst abgeschafft;  dies mit einem  klaren \nAppell an unser nationales Parlament, dieser schleichenden und stillen \nForm der Enteignung auf Raten ein für allemal den Stecker zu ziehen. \nAber es ist leider Gottes ein aussichtsloses Unterfangen, nun mit einer \nStandesforderung  von  Zürich  aus  nach  Bern  eine  ungerechtfertigte \nBesteuerung  durch  eine  neue  ungerechtfertigte  Einschränkung  des \nSchuldzinsabzugs  anzustreben,  welche  zudem  die  Gefahr  birgt,  wie \nwir es vom Vorredner gehört haben, weitere Kollateralschäden zulas-\nten von Eigenheimbesitzern hervorzurufen.  \n \n \n", "p": 16}, {"t": "Markus  Bischoff  (AL,  Zürich):  Der  verstorbene  Bundesrat  Otto  Stich \nhatte ja ein relativ gutes Gespür für Politik, darum hat er sich ja auch \nmit Ogi (Altbundesrat Adolf Ogi) so gestritten, das nur nebenbei, und \ner hat immer gesagt, man müsste den Eigenmietwert und gleichzeitig \nauch den Schuldzinsen- und den Liegenschaftsabzug abschaffen, dann \nwäre Steuergerechtigkeit da. Er hat das Dilemma, in dem wir uns be-\nfinden, gut auf den Punkt gebracht.  \nSteuerrechtlich ist das völlig gerechtfertigt, dass man den Eigenmiet-\nwert  versteuert.  Das  ist  ein  Vermögenswert,  der  versteuert  werden \nmuss,  und  eine  entgangene  Einnahme,  die  man  aus  diesem  Vermö-\ngenswert hat, wenn man ihn in die Liegenschaft steckt. Das ist steuer-\nrechtlich  ganz  klar.  Die  Steuern  müssen  aber  auch  so  sein,  dass  die \nBürger  und  Bürgerinnen  begreifen,  wieso  man  Steuern  zahlt.  Und \nbeim  Eigenmietwert  kann  man  das  den  Leuten,  glaube  ich,  ein  Jahr \nlang erklären, sie begreifen das immer noch nicht. Das kann es auch \nnicht sein, dass der Staat Geld bezieht und niemand begreift, wieso er \njetzt etwas bezahlen muss. Das ist jetzt auch kein schöner Staat, den \nwir da haben.  \nNun, es gibt ja Profiteure und Verlierer bei diesem Eigenmietwert. Die \ngrössten  Profiteure  sind  die  Kantonalbanken,  das  sind  ja  die  grossen \nHypothekargläubiger,  unter  anderem  auch  die  ZKB  (Zürcher  Kanto-\n", "p": 17}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Die Einzelinitiative hat hehre \nMotive auf den ersten Blick und nachvollziehbare Argumente. Durch \nden  Systemwechsel,  der  da  vorgeschlagen  wird  bei  der  Eigenmiet-\nwertbesteuerung, würden die heute bestehenden falschen Anreize be-\nseitigt. Insbesondere wäre die Rückzahlung der Schulden wieder inte-\nressant und würde nicht mehr steuerlich bestraft.  \nAber wie sieht es für junge Familien aus, die ein Eigenheim erwerben \nwollen? Ist das noch möglich? Ist das noch bezahlbar? Hier ist ein ers-\ntes  grosses  Fragezeichen.  Klar,  von  einem  Unterhaltsabzug  zu unter-\nscheiden wären in diesem System unbedingt die heutigen Abzugsmög-\nlichkeiten für Energiespar- und Umweltschutzmassnahmen. Diese ha-\nben  keinen  Zusammenhang  mit  der  Abschaffung  der  Eigenmietwert-\nbesteuerung  und  sollten  von  einem  Systemwechsel  nicht  betroffen \nsein. Wenn ich jedoch die verschiedenen Vorstösse in den nationalen \nParlamenten,  die  vergangenen  Abstimmungen  und  die  verwandten \nVorstösse  im  Kantonsrat  analysiere,  habe  ich  das  Gefühl,  dass  auch \ndiese  Initiative  zu  wenig  neue  Argumente  bringt,  um  erfolgreich  zu \nsein. Hinzu kommt, dass mit grösseren Steuerausfallbeträgen zu rech-\nnen ist, was in der angespannten Finanzlage auch nicht gerade ein ge-\nwünschter  Effekt  ist.  Ob  Bern  auf  unsere  Stimme  wartet,  wage  ich \nebenfalls  zu  bezweifeln,  und  andere  Abstimmungen  haben  gezeigt, \ndass zu krasse Systemwechsel letztlich keine Chance haben. \nWir werden die Einzelinitiative nicht unterstützen.  \n \n", "p": 18}, {"t": "Ratspräsidentin Theresia  Weber:  Nun hätte das  Wort  nochmals  Herr \nTerekhov, wenn er noch etwas sagen möchte. Nur noch kurz, bitte.  \n \n", "p": 18}, {"t": "Artur  Terekhov,  Einreicher  der  Einzelinitiative:  Ja,  dieses  Mal  fasse \nich  mich  tatsächlich  kürzer.  Was  ich  vorher  noch  sagen  wollte,  war \neigentlich  nur  –  und  da  kann  ich  gerade  an  Herrn  Raths,  an  Herrn \n \n \nLenggenhager  appellieren:  Also  wenn  Herr  Gmür  vom  Hauseigentü-\nmerverband sagt, die meisten Eigentümer hätten eine positive Liegen-\nschaftenrechnung, dann glauben wir doch dem HEV-Direktor und sa-\ngen nicht «Ja, es gibt Mehreinnahmen». Die Mehreinnahmen sehe ich \nwirklich überhaupt nicht. Neben meinem Studium bin ich als Rechts- \nund Steuerberater tätig, habe Steuermandate. Also die Leute, die sich \nwirklich überschulden für ein Haus, kann  man an einer Hand abzäh-\nlen.  Diese  Wahrnehmung  teile  ich  nicht,  ich  bestreite  diese  Ausfüh-\nrungen.  \nIch  danke  natürlich  den  Fraktionen  von  GLP,  SP  und  EDU  für  die \nvorläufige  Unterstützung.  Ich  kann  Herrn  Feldmann  versichern,  Un-\nterhaltskostenabzug  gibt  es  natürlich  nicht  mehr  nach  der  Unterstüt-\nzung. Und Umweltmassnahmen dürfen wiederum abgezogen werden, \nda teile ich die Befürchtungen gewisser Leute nicht.  \nNun haben Sie ja gesehen, die Zustimmung zu meiner Einzelinitiative \nist vielleicht grösser als  erwartet.  Wir  werden  fiskalisch neutral  blei-\nben,  weil  wir  auch  den  Schuldzinsenabzug  abschaffen  würden.  Wir \nwürden aber die Verfassungsmässigkeit wiederherstellen, gleichzeitig \ndie  Eigenverantwortung  fördern,  den  sparenden  Hauseigentümer  be-\nlohnen, das Schuldenmachen aber nicht.  \nIch bitte Sie, der Initiative Folge zu leisten. Herzlichen Dank. Ein paar \nAbweichler sind erwünscht und dann reicht es nämlich.  \n \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \nDas Geschäft ist erledigt.  \n \n", "p": 19}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  verabschiede  Herrn  Terekhov \nund wünsche ihm einen guten Tag.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsidentin Theresia Weber:  Bevor wir zu Traktandum 3 gehen, \nmöchte ich Ihnen noch mitteilen, dass ein weiterer Rückzug einer par-\nlamentarischen Initiative schriftlich bei mir eingegangen ist. Nämlich \ndas heutige Traktandum 9 wurde zurückgezogen mit der Begründung: \n \n \n \n«Die  Beratungen  des  Kinder-  und  Jugendhilfegesetzes  in  der  Kom-\nmission für Bildung und Kultur zeigen, dass die Anliegen dort direkt \neingebracht und beraten werden können, sodass die PI nicht mehr ziel-\nführend ist.» \nSind Sie damit einverstanden? Das ist der Fall. Dann ist Traktandum 9 \nebenfalls gestrichen.  \n \n \n", "p": 19}, {"t": "(Reduzierte Debatte) \nEinzelinitiative von Hans Zürrer, Zürich, vom 4. Februar 2016 \nKR-Nr. 56/2016 \n \n", "p": 20}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nIch reiche dem Kantonsrat folgenden Initiative zur Neufassung von § \n9 des Energiegesetzes ein:  \n§ 9. 1. Neue Gebäude und Gebäudegruppen mit zentraler Wärmever-\nsorgung für mindestens drei Nutzeinheiten sind mit Geräten zur Erfas-\nsung des individuellen Wärmeverbrauchs für Heizung und Warmwas-\nser auszurüsten.  \n2.  Bestehende  Gebäude  mit  zentraler  Wärmeversorgung  für  mindes-\ntens drei Nutzeinheiten sind mit Geräten zur Erfassung des individuel-\nlen  Wärmeverbrauchs  für  Heizung  und  Warmwasser  auszurüsten. \nWenn es besondere Verhältnisse rechtfertigen, kann auf die individu-\nelle Abrechnung für Warmwasser verzichtet werden.  \n3. unverändert  \n4. unverändert  \nBegründung:   \nDie  Erfassung  des  Energieverbrauches  ist  auch  bei  bestehenden  Ge-\nbäuden  einfach,  z.B.  mit  Heizkostenverteilern  an  Radiatoren  oder \nWärmezählern  eingangs  Wohnung.  Eine  solche  Nachrüstung  ist  ver-\nhältnismässig und dazu ist keine Gesamterneuerung des Heizungssys-\ntems erforderlich.   \nEs ist nicht verständlich, dass sich Energiesparen erst ab fünf Wohn-\neinheiten  finanziell  lohnen  soll.  Die  Klimaproblematik  ist  drängend. \nViele Leute sind nur über das Portemonnaie zu sparsamerem Umgang \nmit fossilen Brennstoffen zu bewegen.   \n \n \n \nEs würde mich freuen, wenn der Kantonsrat positiv auf meinen Vor-\nschlag  eintreten  würde.  Gerne  bin  ich  auch  bereit  mein  Anliegen \nmündlich näher zu erläutern. \n \n", "p": 20}, {"t": "Ratspräsidentin  Theresia  Weber:  Eintreten  auf  Einzelinitiativen  ist \nobligatorisch.  \nAm 7. März 2016 haben wir beschlossen, dass Hans Zürrer seine Ini-\ntiative begründen kann, und ich gebe ihm nun das Wort und begrüsse \nihn  hier  bei  uns.  Während  zehn  Minuten  können  Sie  Ihre  Initiative \nbegründen.  \n \n", "p": 21}, {"t": "Hans  Zürrer,  Einreicher  der  Einzelinitiative:  Ich  habe eine  Initiative \neingereicht für eine kleine Änderung von Paragraf 9 des Energiegeset-\nzes, eine kleine Verschärfung.  \nWarum? Ich denke, heute ist eine Klimaänderung nicht mehr bestrit-\nten. Die eingeleitete Klimaänderung, die findet statt. Diese Klimaän-\nderung hat gravierende Folgen und je länger wir warten, bis wir etwas \ndagegen tun, desto schlimmer wird es global. Hauptursache für diese \nKlimaänderung ist die steigende CO2-Konzentration in der freien At-\nmosphäre.  Die  CO2-Konzentration  in  der  freien  Atmosphäre  war  in \nder Vergangenheit noch nie so hoch, wie wir das nun messen können. \nEs gibt verschiedene Ursachen für diese steigende CO2-Konzentration \nweltweit. Für die Schweiz ist das ganz bestimmt die Verbrennung fos-\nsiler  Brennstoffe.  Und  etwa  ein  Drittel  der  Verbrennung  fossiler \nBrennstoffe entfällt auf die Heizung von Gebäuden.  \nIm Energiegesetz in der jetzigen Form steht, dass eine verbrauchsab-\nhängige Erfassung der Heizkosten ab sechs Nutzungseinheiten obliga-\ntorisch ist für Neubauten. Bei Altbauten gibt es eine Reihe von Aus-\nnahmen. Zum Beispiel muss die Heizung totalsaniert werden, bis die-\nses  Obligatorium  für  sechs  Wohneinheiten  in  Kraft  tritt.  Mein  Vor-\nschlag ist nun, ab drei Wohneinheiten ein Obligatorium einzuführen – \nsowohl bei Neu- wie bei Altbauten. Es ist sehr einfach, die Heizkosten \nverbrauchsabhängig  zu  messen,  in  Neubauten  sowieso,  mit  Kosten-\nzählern. Auch in Altbauten geht das in der Regel sehr gut. Sie kennen \nwahrscheinlich  alle  die  Radiatorenheizung,  und  an  den  Radiatoren \nkann man Heizkostenverteiler anbringen und so die Heizkosten prob-\nlemlos erfassen.  \nEs gibt im Kanton Zürich eine ganze Reihe von Häusern, Vierfamili-\nenhäusern,  Dreifamilienhäusern,  die  jetzt  unter  dieses  Obligatorium \nfallen würden. Daher lohnt es sich selbstverständlich, auch hier etwas \nzu  machen.  Nach  meiner  Überzeugung  geht  es  immer  etwas  besser, \n \nwenn  es  über  das  Portemonnaie  geht.  Wenn  wir  also  individuell  die \nHeizkosten abrechnen müssen, eine Rechnung für unsere tatsächlichen \nKosten erhalten, dann wird die Bereitschaft zum Energiesparen wahr-\nscheinlich etwas grösser. Dann wird die Bereitschaft, die Raumtempe-\nratur zum Beispiel durch Zudrehen des Thermostat-Ventils zu steuern \ngrösser, als die Raumtemperatur mit Kippfenstern zu steuern, wie ich \ndas immer wieder erlebe. Wenn ich wirklich meine Energiekosten be-\nzahlen muss, fördert das sicher das Energiebewusstsein, also wieder-\num eine erweiterte Bereitschaft, Energie zu sparen. Ein Vierfamilien-\nhaus,  ein  Altbau  im  Kanton  Zürich  stösst  pro  Jahr  mehrere  Tonnen \nCO2  aus,  das  können  vier,  fünf,  sechs,  acht  Tonnen  CO2  sein.  Und \nwenn wir nur 10 Prozent sparen dank individueller Abrechnung, dann \nläppert  sich  das  kantonsweit  zusammen.  Sie  wissen  ja,  auch  viele \nkleine Haufen ergeben schlussendlich einen grossen Haufen.  \nIch  denke,  es  ist  ziemlich  dringend.  Klimaschutz  ist  ziemlich  drin-\ngend. Es genügt nicht mehr, wenn wir schöne Verträge unterschreiben \nin Paris oder New York oder wo auch immer, in Südamerika. Es ge-\nnügt  auch  nicht,  wenn  wir  im  Ausland  fragwürdige  Klimazertifikate \nkaufen,  sondern  wir  müssen  wirklich  in  der  Schweiz  etwas  tun.  Wir \nmüssen alles tun, damit wir diese Klimaerwärmung einigermassen in \nden  Griff  bekommen.  Es  ist  auch  ein  Akt  der  Gerechtigkeit,  wenn \nEnergiesparer  belohnt  werden  und  Energiesparer  nicht  für  die  Ener-\ngieverschwender zahlen müssen.  \nIn diesem Sinn hoffe ich Sie überzeugt zu haben, diese relativ einfa-\nche  Veränderung  des  Energiegesetzes  zu  überweisen.  Ich  bitte  Sie, \nzuzustimmen.  \n \n", "p": 21}, {"t": "Rosmarie Joss (SP, Dietikon): Die SP wird die vorliegende Einzelini-\ntiative unterstützen, und zwar aus folgenden Gründen:  \nErstens: Es ist hinlänglich bekannt, dass eben gerade die Heizemissio-\nnen  der  Gebäude  für  den  CO2-Ausstoss  relevant  sind,  also  ist  es  ein \nPunkt, an dem man ansetzen muss. Zweitens ist auch hinlänglich be-\nkannt, dass die individuelle Heizkostenabrechnung zu einer Verände-\nrung des Verhaltens der Mieterschaft führt. Entsprechend finden wir: \nEs ist ein prüfenswertes Anliegen, die Pflicht, die Gebäude schon ab \ndrei Wohnungen so auszustatten, dass die individuelle Heizkostenab-\nrechnung gemacht werden muss, statt ab  sechs Wohnungen. Wir fin-\nden  das  durchaus  prüfenswert  und  ein  grundsätzlich  unterstützungs-\nwertes  Anliegen.  Wir  werden  die  Einzelinitiative  vorläufig unterstüt-\nzen.  \n \n \n \n", "p": 22}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Grünen  unterstützen  diese \nEinzelinitiative, es ist eine gute. Wir haben Ähnliches bei der letzten \nRevision des Energiegesetzes verlangt, sind leider gescheitert. Ich ma-\nche  mir  deshalb  hier  keine  Illusionen,  aber  trotzdem:  Man  sollte \nnochmals  schauen,  wo  es  im  Energiegesetz  angesiedelt  ist.  Es  ist  im \ndritten  Teil  «Besondere  Massnahmen»  unter  «Energiesparmassnah-\nmen». Nun, wir haben bereits schon eine individuelle Stromkostenab-\nrechnung.  Wir  haben  eine  individuelle  Treibstoffkostenabrechnung. \nNur wenn es um die Heizung geht, dann klemmt's. Da wird Gleiches \nungleich behandelt. Und Herr Zürrer hat es zu Recht gesagt: Solange \ndes  Schweizers  liebster  Körperteil  das  Portemonnaie  ist,  muss  man \ndort angreifen. Danke.  \n \n", "p": 23}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Wie  oft  hören  wir,  wie  sich \nSVP und FDP für Anreize, für Freiwilligkeit und für Lenkung in der \nEnergiepolitik  einsetzen.  Wenn  aber  Ihr  Schweigen  heute  richtig  in-\nterpretiere, ist das alles vergessen, nur weil es dazu einen Zähler und \neine  Übertragung  des  gemessenen  Wertes  in  die  Mietkostenabrech-\nnung braucht. Lieber setzt Hans Heinrich Raths allein auf die steuerli-\nche Abzugsfähigkeit von energetischen Sanierungen, die den Hausbe-\nsitzern zugutekommen. Die Mieter können sich zwar bemühen, gehen \naber leer aus. Eine individuelle Verrechnung von Kosten für Heizung \nund Warmwasser fördert aber gerade die Freiwilligkeit, da ein indivi-\ndueller Anreiz zum Energiesparen besteht. Jeder Mieter und jede Mie-\nterin kann sich somit selber entscheiden, ob ihm oder ihr zum Beispiel \ndas  Schlafen bei offenem  Fenster eine  Verdoppelung der  Heizkosten \nwert ist. Wenn hingegen die Nachbarn für diese Vorlieben mitzahlen, \nist der Anreiz, bei den Heizkosten zu sparen, kaum vorhanden.  \nRobert  Brunner  hat  es  auch  schon  angetönt:  Bedenken  Sie  doch, \nHeizkosten  betragen  für  einen  Miethaushalt  vielleicht  2000  Franken \npro Jahr, Stromkosten hingegen betragen nur einen Drittel oder sogar \nnur  einen  Viertel  davon.  Bei  den  Stromkosten  würde  es  jedoch  nie-\nmandem  in  den  Sinn  kommen,  auf  eine  individuelle  Verbrauchskos-\ntenabrechnung  zu  verzichten.  Ja,  es  ist  sogar  üblich,  gemeinsam  ge-\nnutzte Geräte, wie Waschmaschinen und Trockner, mit einer individu-\nellen  Zähleinrichtung  auszustatten.  Setzen  Sie  also  auf  die  Eigenver-\nantwortung der Mietenden und geben Sie ihnen die Chance, bei einem \nsparsamen Einsatz von Heizenergie auch Geld zu sparen.  \nDie Grünliberalen werden es tun und diese Einzelinitiative unterstüt-\nzen.  \n \n \n", "p": 23}, {"t": "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Seit  vielen  Jahren  engagiere \nich mich für eine nachhaltige Wirtschaftspolitik. Dazu gehört, dass ich \nden sparsamen Umgang mit allen Ressourcen für eine Selbstverständ-\nlichkeit  halte.  Eine  Transparenz  über  den  individuellen  Wärme-\nverbrauch  für  Heizungen  und  Warmwasser  kann  dazu  einen  Beitrag \nleisten.  Der  Beitrag  ist  allerdings  sehr  gering.  Auch  die  FDP  würde \neine  Erhöhung  der  Transparenz  bezüglich  des  Wasserverbrauchs  für \nHeizung und Warmwasser begrüssen. Die FDP ist jedoch gegen eine \nVerpflichtung zur Nachrüstung und unterstützt daher diese Einzelini-\ntiative  nicht.  Liebe  Barbara,  bezüglich  der  Freiwilligkeit:  Selbstver-\nständlich kann jeder Liegenschaftenbesitzer eine entsprechende Mess-\neinrichtung  freiwillig  installieren.  Es  gibt  auch  zahlreiche  Liegen-\nschaftenbesitzer, die dies tatsächlich so machen.  \n \n", "p": 24}, {"t": "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  weiter  nicht  mehr \ngewünscht.  Herr  Zürrer,  Sie  hätten  die  Möglichkeit,  noch  einmal  et-\nwas zu sagen, wenn Sie möchten. Nur kurz, aber Sie könnten das.  \n \n", "p": 24}, {"t": "Hans  Zürrer,  Einreicher  der  Einzelinitiative:  Nein,  ich  glaube,  die \nDinge sind klar.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin  Theresia  Weber:  Ich  wünsche  Herrn  Zürrer  einen \nschönen Tag und verabschiede ihn.  \n \n \n", "p": 24}, {"t": "(Reduzierte Debatte) \nEinzelinitiative von Ursula Lörcher, Zürich, vom 14. Januar 2016 \nKR-Nr. 20/2016 \n \n \n \n \n", "p": 24}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:  \nDer  Kanton  Zürich  reicht  eine  Standesinitiative  bei  der  Bundesver-\nsammlung  ein,  welche  die  Abschaffung  des  Bankgeheimnisses  für \nSchweizerinnen und Schweizer sowie Ausländerinnen und Ausländer \nverlangt.  \nBegründung:   \nDas Bankgeheimnis verursacht im In- und Ausland gravierende Steu-\nerausfälle und bringt die Kantonskasse um viel Geld. Dieses Geld ist \nfür den Kanton Zürich wichtig. Insbesondere zu einer Zeit, in der man \nin  der  Bildung  sparen  möchte.  Wegen  dieses  Sparzwanges  soll  es \nnicht mal mehr Freifächer am Gymnasium geben.   \nIm  Interesse der  Schulkinder  und  manch  einer  Einrichtung,  die  Geld \nnötig hat, bitte ich Sie, diesen Vorstoss so bald wie möglich einzurei-\nchen. \n \n", "p": 25}, {"t": "Ratspräsidentin Theresia Weber: Eintreten ist obligatorisch.  \n \n", "p": 25}, {"t": "Daniel Heierli (Grüne, Zürich): Der Kanton Zürich steckt in einer an-\ngespannten finanziellen Situation, ganz ähnlich wie der Bund, und in \nanderen Staaten sieht es noch viel schlimmer aus. Die Phase des ewi-\ngen  Wirtschaftswachstums  ist  vorbei,  die  Einnahmen  sprudeln  nicht \nmehr  so  munter  wie  auch  schon,  einschneidende  Sparmassnahmen \nwerden  beschlossen.  Da  ist  es  klar,  die  öffentliche  Hand  kann  sich \nSteuerausfälle durch Betrug, Hinterziehung und andere Tricks immer \nweniger leisten. Vor diesem Hintergrund ist die vorliegende Einzelini-\ntiative  zu  sehen.  Es  geht  um  das  Bankkundengeheimnis  gegenüber \ndem  Steueramt,  jenes  gegenüber  dem  neugierigen  Nachbarn  soll \nselbstverständlich weiter bestehen können.  \nDas  Schweizer  Bankgeheimnis  ist  ja  eigentlich  schon  halbtot,  ein \nZombie sozusagen. Wie Sie sicher noch wissen, brüstete sich im Jahr \n2008  der  damalige  Bundesrat  Merz  (Hans-Rudolf  Merz)  noch,  das \nAusland  werde  sich  am  Schweizer  Bankkundengeheimnis  die  Zähne \nausbeissen.  Nun,  das  Ausland  hat  es  dann  genüsslich  zerkaut,  wie \nauch  fein geschnittenes,  zartes  Bündnerfleisch.  Heute geben  Schwei-\nzer  Banken  gegenüber  ausländischen  Steuerbehörden  bereitwillig \nAuskunft,  nur  die  Schweizer  Steuerbehörden,  die  laufen  auf.  Diese \nUngleichbehandlung ist sinnlos und muss aufhören. \nDie  Argumente  dagegen  haben  meist  irgendwas  mit  Privatsphäre  zu \ntun. Nun, gerade kürzlich habe ich meine Steuererklärung ausgefüllt. \n \nDa  habe  ich  eine  ganze  Menge  Daten  eingefüllt,  Kopien  von  Bank-\nauszügen und anderem beigelegt. Das Steueramt verlangt all diese Sa-\nchen ja nicht einfach aus Spass an der Freude, sondern weil es muss. \nDie Steuern werden ja nicht einfach, über den Daumen gepeilt, einge-\nzogen, sondern gemäss wirtschaftlicher Leistungsfähigkeit, so wie es \ndas Steuergesetz verlangt. Und dieses Steuergesetz ist gültig und de-\nmokratisch einwandfrei legitimiert. Da finde ich es einfach unsinnig, \nwenn man die Daten, die das Steueramt zur gesetzestreuen Erfüllung \nseiner Aufgaben braucht, auf der anderen Seite zur Privatsphäre erklä-\nren will. Also, es geht hier nicht um das Motto «Wer nichts zu verber-\ngen  hat,  kann  sich  getrost  überwachen  lassen».  Es  geht  darum,  dass \ndie  fraglichen  Daten  im  gesetzeskonformen  Falle  ja  ohnehin  beim \nSteueramt  sind.  Die  Verschwiegenheit  der  Banken  gegenüber  dem \nSteueramt hat eigentlich nur eine einzige Funktion: Es ist ein Hinter-\ntürchen für illegale Aktivitäten.  \nAlso, schliessen wir dieses Hintertürchen, auch wenn es  – dessen bin \nich mir durchaus bewusst – nicht das einzige ist. Lassen wir den Zom-\nbie endlich ganz zur Ruhe kommen. Nun, man kann sich streiten, ob \neine Standesinitiative wirklich das optimale Instrument ist. Immerhin \nist der Kanton Zürich in Bankangelegenheiten ja ein gewichtiger Ak-\nteur, wir unterstützen sie deshalb.  \n \n", "p": 25}, {"t": "Tobias  Langenegger  (SP,  Zürich):  Wenn  die  Quellensteuern  –  man \nkönnte es fast schon unschweizerisch nennen – mangels organisatori-\nschem Können nicht vollständig oder aber verzögert eingezogen wer-\nden, ist das die eine Sache. Wenn aber das Steueramt mangels Infor-\nmationen  gewisse  Steuern  nie  erheben  kann,  ist  das  die  andere,  weit \ndrastischere  Sache. Rechtlich wird die Situation, gewisse Einnahmen \nund Vermögen nicht zu versteuern, insofern begünstigt, als dass nach \nwie vor zwischen Steuerhinterziehung und Steuerbetrug unterschieden \nwird.  Es  wird  geradezu  dazu  eingeladen,  gewisse  Einnahmen  und \nVermögen  nicht  zu  deklarieren.  Mit  einer  guten  Prise  Gutmenschen-\ntum könnte man davon ausgehen, dass die Gesamtbevölkerung steuer-\nehrlich ist. Aber wenn dann sogar die Gutmenschen – und das sind ja \nmeistens  wir  hier  oder  so  werden  wir  bezeichnet  –  daran  zweifeln, \nmüssten  schon  langsam  alle  Alarmglocken  läuten.  Die  NZZ  schätzte \n2012, dass zwischen 2005 und 2011 wohl etwa 5 bis 6 Milliarden der \nEinkommen  pro  Jahr  nicht  versteuert  wurden.  Schätzungen  für  die \nunversteuerten  Vermögen  sind  höher.  Dieses  Geld  fehlt  für  Bauten, \nfür wichtige Transferleistungen und eben, wie Frau Lörcher schreibt, \nfür  Bildung.  Wir  sollten  alles  daran  setzen,  dass  der  Staat  die  ihm \nrechtlich  zustehenden  Steuern  auch  bekommt.  Und  dafür  braucht  es \n \n \neben griffige Mittel. Und wer noch immer von der Angst geleitet ist, \nder  Bankenplatz  Zürich  sei  abhängig  vom  Bankgeheimnis,  der  irrt. \nHerr Grübel (Oswald Grübel, ehemaliger CEO der Schweizer Gross-\nbank UBS) hat bereits 2014 gesagt, dass der Tod des Steuerhinterzie-\nhergeheimnisses dem Finanzplatz Schweiz nicht wirklich ökonomisch \nschadet. Banken wie die ZKB (Zürcher Kantonalbank) – wir haben es \nletzte  Woche  vom  Bankpräsidenten  (Jörg  Müller-Ganz)  persönlich \nhier in diesem Saal gehört – hat dies schon längst begriffen und setzt \nje  länger  desto  mehr  auf  die  Steuerkonformität  ihrer  Kundinnen  und \nKunden.  \nAktuell haben wir durch das tiefe Zinsniveau zusätzlich das Problem, \ndass die Verrechnungssteuern zurückgehen werden. Der Anreiz, Ver-\nmögen zu deklarieren, schwindet also noch mehr. Und dann muss man \nsich zuletzt  doch  auch grundlegend die  Frage stellen:  Wer  kann sich \ndenn  Steuerhinterziehung  überhaupt  leisten?  Die  Panama-Papers  ha-\nben  ganz  klar  gezeigt,  dazu  braucht  es  Juristen,  Treuhänder.  Es \nbraucht  ein  riesiges  Netz  an  Support,  das  sich  nur  ein  paar  wenige \nLeute  leisten  können.  Die  meisten  Leute  haben  gar  nicht  die  Mittel, \nSteuern zu hinterziehen. Das ist schlicht nicht fair.  \nAus diesen Gründen wird die Sozialdemokratische Partei diese Einzel-\ninitiative  vorläufig  unterstützen,  mit  den  gleichen  Vorbehalten,  wie \nschon von den Grünen genannt, ob dann die Standesinitiative wirklich \ndas effektivste Mittel ist. Vielen Dank. \n \n", "p": 26}, {"t": "Olivier Hofmann (FDP, Hausen a. A.): Die reduzierte Debatte im Zu-\nsammenhang mit einer Einzelinitiative im Zürcher Kantonsrat ist mei-\nner Meinung nach nicht der optimale Zeitpunkt, um über die Vor- und \nNachteile  des  Bankkundengeheimnisses  zu  debattieren.  Lassen  Sie \nmich zuhanden des Protokolls daher lediglich festhalten, dass wir von \nder FDP der Ansicht sind, dass das Bankkundengeheimnis in gewissen \nFällen sehr  wohl  seine  Berechtigung hat und nicht  generell  aufgeho-\nben  werden  sollte.  Was  unserer  Meinung  nach  hingegen  klar  keine \nBerechtigung  hat,  ist  eine  Standesinitiative  zur  Abschaffung  des \nBankkundengeheimnisses.  Die  FDP  wird  diese  Einzelinitiative  nicht \nvorläufig unterstützen.  \n \n", "p": 27}, {"t": "Roger Liebi (SVP, Zürich): Auch die SVP wird diese Einzelinitiative \nnicht  vorläufig  unterstützen.  Die  Grundvoraussetzung  oder  auch  die \nGrundlage,  die  in  der  Initiative  beschrieben  wird,  ist  schon  von  sich \naus  falsch.  Ich  wüsste  gar  nicht,  wie  man  das  Bankgeheimnis  von \nAusländerinnen  und  Ausländern  aufheben  sollte.  Wo  sollte  man  es \n \ndann aufheben, in der Schweiz oder in Malaysia oder in Deutschland \noder  in  Polen?  Das  Bankgeheimnis  für  Schweizer  und  Schweizerin-\nnen, wo sollte man es aufheben, in der Schweiz oder in den USA oder \nin  Japan?  Wollen  wir  hier  die  entsprechenden  Gesetzgebungen  mit-\ngestalten? Also ist schon die Ausgangslage völlig falsch und formell \nleider falsch gestellt. Herr  Hofmann hat es angetönt, es ist sicherlich \nhier jetzt nicht der richtige Ort, dass man das so durchdiskutiert. Die \nSVP kann aber einfach sagen und ich kann sagen: Uns ist es wichtig, \ndass  die  Schweiz  noch  ein  Staat  ist,  wo  der  Staat  Vertrauen  in  den \nBürger hat und nicht umgekehrt, wie das in fast allen Ländern dieser \nWelt ist. Ich lebe gerne in einem Staat, wo ich nicht auf Regierungen \nangewiesen bin, die mich ständig beobachten wollen. Und es ist eben \nauch  nicht  so,  geschätzte  Damen  und  Herren  von  der  linken  Seite, \ndass  das  nur  gegenüber  Steuerämtern  der  Fall  wäre.  Es  ist  durchaus \nmöglich, dass hier andere Transaktionen geprüft werden könnten, die \nvielleicht  sogar  Ihnen  nicht  passen  würden,  weil  auf  einmal  Sie  mit \nIhren Dingen da in Verruf kommen würden. Und die Banken  – es ist \nangetönt  worden  –  machen  eigentlich  von  sich  aus  schon  sehr,  sehr \nviel mittlerweile. Deshalb ist es völlig unnötig, hier eine entsprechen-\nde Änderung der Gesetze zu machen, abgesehen davon, dass ja bereits \nStaatsverträge  mit  dem  Ausland  bestehen  und  auch  fortlaufend  ge-\nmacht werden. Nur eines noch, nur dass Sie sich dann nicht falschen \nHoffnungen  hingeben  würden:  Wie  würden  Sie  das  machen  wollen? \nWürden Sie diese Einzelinitiative überweisen wollen, müssten Sie so \nehrlich sein und gleichzeitig die Verrechnungssteuer abschaffen. Denn \nes ist immerhin so, dass hier im Schnitt ungefähr 5 Milliarden Franken \nübrig  bleiben  jedes  Jahr.  Würde  das  dann  wegfallen,  würde  ich  Sie \ndann  bitten,  mir  zu  sagen,  woher  Sie  dieses  Geld  nehmen  möchten. \nAlso insofern wäre das nur eine schlüssige Folgerung der ganzen Ge-\nschichte.  Bitte  lehnen  Sie  diese  Einzelinitiative  ab  beziehungsweise \nvorläufig ab.  \n \n", "p": 27}, {"t": "Franco Albanese (CVP, Winterthur): Die CVP verurteilt die hierdurch \nwieder  einmal  implizierte  kriminalisierende  Aura  gegenüber  den  un-\nbescholtenen Bürgern und Steuerzahlern mit Vehemenz. Denn es geht \nnach  wie  vor  –  und  dies  der  internationalen  Stimmungsmache  zum \nTrotz  –  überhaupt  keinen  Anlass,  unsere  altbewährte  und  seit  1935 \ngelebte  Kultur  der  Schweizer  Banken  auf  den  Kopf  zu  stellen.  Dies \nbestätigt nur  schon die ungebrochen gute Steuermoral der  Schweizer \nSteuerzahler.  Ausserdem  handelt  es  sich  beim  Schweizer  Bankge-\nheimnis im Kern um ein Bankkundengeheimnis, welches lediglich der \nRücksicht  auf  die  Privatsphäre  der  Kunden  dienen  soll.  Und  damit \n \n \nSchweizer Steuerpflichtige ihr Vermögen trotz des Bankgeheimnisses \nversteuern, gibt es, wie wir ja gehört haben, die sogenannte Verrech-\nnungssteuer.  In  der  Schweiz  beträgt  diese  Verrechnungssteuer  übri-\ngens  35  Prozent,  was  im  Europavergleich  deutlich  über  dem  Durch-\nschnitt liegt. \nWir lehnen die Einzelinitiative ab.  \n \n", "p": 28}, {"t": "Markus Bischoff (AL, Zürich): Ich gebe ja gerne zu: Diese Einzeliniti-\native ist handwerklich ziemlich ungeschickt und unbedarft formuliert, \naber  das  ist  ja,  glaube  ich,  auch  das  Wesen  von  Einzelinitiativen. \nWenn  sie  da  lange  juristische  Sermone  bringen,  kommt  es  ja  auch \nnicht besser raus, das haben wir heute Morgen auch gehört. Ich meine, \ndie Forderung ist eigentlich relativ bekannt und wir haben uns immer \nfür  die  Aufhebung  des  Bankgeheimnisses  eingesetzt.  Wenn  Sie  von \nehrlichen Bürgern und Bürgerinnen sprechen, Herr  Liebi, wir wissen \nja, dass sogar diese kleine Amnestie viel mehr Gelder zum Vorschein \ngebracht hat,  als  man  erwartet  hat,  weil  insgesamt  der  Wind  gekehrt \nhat.  Heute  ist  das  verpönt,  heute  haben  alle  Angst,  dass  irgendein \nBankangestellter kommt  und irgendwie eine  CD jemandem  verkauft. \nUnd  dann  kommt  der  Name  am  anderen  Tag  im  «Blick»,  dass  man \nSteuern hinterzogen hat. Das hat ja wirklich eine präventive Wirkung \nund es ist viel mehr Geld hervorgekommen. Deshalb sind wir für die \nAufhebung des Bankgeheimnisses.  \nBedauerlich  ist  es  natürlich,  dass  die  Schweiz  das  auch  wieder  nicht \naus  eigener  Kraft geschafft  hat.  Wie  schon bei vielem  in  den  letzten \n200 Jahren kann die Schweiz nur auf Druck aus dem Ausland reagie-\nren,  die  Neugliederung  der  Schweiz  haben  wir  ja  auch  nur  dank  der \nfranzösischen Revolution und dem Einmarsch der Franzosen zustande \ngebracht.  Es  würden  vielleicht  noch  die  edlen  Herren  von  Zürich  in \ndiesem  Rathaus  regieren  und  nicht  eine  Demokratie.  So  ist  es  eben \nauch  mit  der  EU,  die  uns  wirklich  gewisse  Rechtsstaatlichkeit  bei-\nbringt, sodass ein gewisser Druck da ist und wir unsere Sachen aufhe-\nben müssen, ob es Ihnen lieb ist oder nicht, wir müssen das akzeptie-\nren. Sie können lange von Unabhängigkeit reden.  \nDeshalb  finden  wir  diese  Initiative  in  der  Stossrichtung  richtig.  Wir \nsind  an  sich  Gegner  von  Standesinitiativen,  nur  kann  man  natürlich \nnicht  sagen,  der  Kanton  Zürich  sei  in  dieser  Sache  irgendwie  so  be-\ntroffen wie alle anderen 25 Kantone. Es gibt ja nur zwei Bankenplätze \nin der Schweiz, und das sind Genf und Zürich. Deshalb sind wir ganz \nbesonders betroffen und deshalb werden wir diese Einzelinitiative un-\nterstützen.  \n \n", "p": 29}, {"t": "Nik  Gugger  (EVP,  Winterthur):  Frau  Lörcher  nimmt  ein  Thema  auf, \nwelches schon 2013 in der EU verhandelt wurde. Der Datenaustausch \nerfolgt mit dem Ausland schon heute, siehe EU und Amerika. Daher \nist aus unserer Sicht folgerichtig, dass wir uns in der Kommission da-\nmit  auseinandersetzen,  was  mit  dem  Geld  in  der  Schweiz  passieren \nsoll, welches nicht versteuert wird. Wir werden diesen Antrag vorläu-\nfig unterstützen. Danke.  \n \n", "p": 30}, {"t": "Marcel Lenggenhager (BDP, Gossau):  Es  ärgert mich immer  wieder \nmasslos, wenn man zu denken scheint, dass sich hinter dem Bankge-\nheimnis nur Steuerhinterzieher, Unehrliche, Verbrecher und so weiter \nverstecken  beziehungsweise  befinden.  Mit  solchen  Begehren  verun-\nglimpft  man  auch  und  besonders  die  weitaus  grössere  Mehrheit,  die \nsich korrekt verhält. Und das ist die grosse Mehrheit. Ich weiss, dass \nSie mir entgegnen werden, dass, wer nichts zu verbergen hat, es auch \noffenlegen kann. Nein, das will ich nicht und grundsätzlich so nicht. \nDenn  auch  ich  habe  noch  eine  Privatsphäre.  Wenn  wir  das  Inland-\nbankgeheimnis abschaffen, dann müssten wir dazu noch einige andere \nGesetze zum Schutz unserer Privatsphäre nicht nur anpassen, sondern \nsie müssten noch geschrieben werden. Bevor dies nicht geschehen ist, \nkann  ich  zu  einem  solchen  wirren  Antrag  nie  und  nimmer  Ja  sagen. \nUnd wenn ich dann hier bei diesem Vorschlag noch die Begründung \nlese, dass wir damit die Bildung retten, dann finde ich das schon etwas \nverwunderlich. Die Bildung muss sich selber retten. Fahren wir in der \nBildung  die  Veradministratisierung  derselben  herunter  und  verklei-\nnern wir die Bildungsdirektion, die sich mehr mit sich selber beschäf-\ntigt  als  mit  der  Bildung.  So  können  wir  dann  auch  Freifächer  locker \nfinanzieren.  \nEine solche Einzelinitiative  mit dieser Begründung verdient es nicht, \nauf die politische Agenda zu kommen.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": " \nDas Geschäft ist erledigt.  \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Roland Scheck  (SVP,  Zürich):  Ich verlese  Ihnen eine  Fraktionserklä-\nrung  der  SVP  mit  dem  Titel  «Stadt  Zürich,  ein  Nährboden  für  linke \nChaoten».  \nDer  1.  Mai  begann  dieses  Jahr  ganz  offensichtlich  schon  zwei  Tage \nfrüher.  So  veranstalteten  linke  Chaoten  in  der  Nacht  von  Freitag  auf \nSamstag  einen  Saubannerzug.  In  Wiedikon  versammelten  sich  ver-\nmummte  Randalierer  zu  einer  unbewilligten  Demonstration  und  lies-\nsen auf dem Weg in den Kreis 4 ihrer Zerstörungswut freien Lauf. Die \nChaoten begingen schwere Sachbeschädigungen und griffen die Poli-\nzei mit Steinen und Feuerwerkskörpern an. Leidtragende sind einmal \nmehr  Privateigentümer  und  zahlreiche  Gewerbebetriebe,  die  nun  mit \nUmsatzeinbussen und Reparaturkosten zu kämpfen haben.  \nAm 1. Mai selbst ging es dann im selben Stil weiter. Im Rahmen des \noffiziellen 1.-Mai-Umzugs kam es zu massiven Sachbeschädigungen. \nZerstörung,  Knallkörper,  Rauchpetarden  und  überall  Schmierereien, \ndas ist das traurige Fazit eines 1. Mai, der Jahr für Jahr eine Plattform \nfür die linksextreme  Szene darstellt. Nur dank eines riesigen Polizei-\ndispositivs gelang es, eine Nachdemo zu verhindern. Die Polizei kes-\nselte  die  gewaltbereiten  Chaoten  ein  und  sprach  zahlreiche  Wegwei-\nsungen aus. Es ist dem grossen Einsatz und der hervorragenden Arbeit \nder  Polizistinnen  und  Polizisten  zu  verdanken,  dass  nicht  noch  mehr \nSchaden angerichtet wurde.  \nEinmal mehr hat sich gezeigt, dass die Stadt Zürich ein Nährboden für \ndie linke Chaotenszene ist. Es werden Hausbesetzungen toleriert, un-\nbewilligte  Demonstrationen  gewährt,  illegale  Partys  geduldet,  kaum \nVerhaftungen vorgenommen und die Sachschäden ganz bewusst nicht \nauf die Verursacher überwälzt. Wir rufen die Stadtregierung von Zü-\nrich,  insbesondere  Stadtpräsidentin  Corine  Mauch  von  der  SP  sowie \nPolizeivorsteher  Richard  Wolff von  der  AL,  auf, ihren  eingeschlage-\nnen Kurs der Duldung und des Wegschauens endlich zu beenden. Ge-\ngen  Extremismus  ist  mit  aller  Härte  vorzugehen.  Des  Weiteren  sind \nVerursacher  von  Sachbeschädigungen  konsequent  zur  Rechenschaft \nzu  ziehen.  Denn  nur  mit  einer  Nulltoleranz-Strategie  kann  man  die \nGeister,  die  man  in  der  linken  Stadt  Zürich  gerufen  hat,  wieder  los-\nwerden.  \n \n \n \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "(Reduzierte Debatte) \nEinzelinitiative von Marcel Blunier, Uster, vom 30. Januar 2016 \nKR-Nr. 45/2016 \n \n", "p": 32}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nDiese Einzeliniziative bezweckt, dass im Kanton Zürich das Kirchen-\ngeläute verboten oder zumindest stark reduziert werden soll, sowie die \nÄnderung  von  Bundesrecht  via  Einreichung  einer  Standesiniziative \ngemäss  Zürcher  Kantonsverfassung  Artikel  23  Absatz  d,  damit  beim \nBund  gemäss  Parlamentsgesetz  (171.10)  Artikel  115  Absatz  1  eine \nKommission einen Entwurf für einen Erlass der Bundesversammlung \nausarbeitet, welcher das Verbot oder zumindest eine starke Redukzion \nvon Kirchengeläute auch in der übrigen Schweiz gesetzlich verankert.   \nBegründung:   \nBei Annahme dieser Iniziative ist die zuständige Behörde des Kantons \nZürich  verpflichtet,  Massnahmen  einzuleiten  welche  dafür  sorgen, \ndass im Kanton Zürich ein Verbot oder zumindest eine starke Reduk-\nzion  von  Kirchengeläute  gesetzlich  verankert  und  durchgesetzt  wird, \nsowie  diesbezüglich  gemäss  Zürcher  Kantonsverfassung  Artikel  23 \nAbsatz d bei der Schweizer Bundesversammlung auch eine begründe-\nte  Standesinitiative  gemäss  BundesParlamentsgesetz  (171.10)  Artikel \n115 einzureichen.   \nDas Bundesamt für Statistik hat am 28. Januar 2016 Zahlen betreffend \nReligiosität veröffentlicht. Demzufolge waren im Jahr 2014 23% der \nBevölkerung konfessionslos. Nun leben wir im Jahr 2016, der Anteil \nder  konfessionslosen  Bevölkerung  dürfte  unterdessen  knapp  25% \nbetragen,  d.  h  etwa  jede  vierte  in  der  Schweiz  wohnende  Person  ist \nkonfessionslos.   \nAlso  werden  täglich  etwa  2  Millionen  Einwohner  in  der  Schweiz \ndurch  Lärm  von  Kirchenglocken  belästigt.  Der  Anteil  der  Konfessi-\nonsangehörigen sinkt jährlich, es geht nicht mehr an  dass ein zuneh-\nmend kleiner werdender Anteil der Bevölkerung dem Rest der Bevöl-\nkerung täglichen Lärm aufzwingt.   \nLärm  ist  gesundheitsschädigend.  Es  gibt  Lärm  der  unvermeidbar  ist, \nbeispielsweise Strassen-, Eisenbahn-, Flug- oder Bau-Lärm. Kirchen-\nglockenlärm  ist  völlig  unnötig  und  vermeidbar.  Wer  gerne  Kirchen-\nglocken hört, kann sich eine App auf sein Handy laden und täglich um \ndie  gleiche  Zeit  live  seine  Lieblingsglocken  läuten  hören,  ohne  dass \n \n \nandere  Bewohner  dieses  Landes  deswegen  gestört,  belästigt  oder  in \nihrer Gesundheit beeinträchtigt werden müssten.   \nln  der  Bundesverfassung  ist  enthalten  dass  der  Bau  von  Minaretten \nverboten  sei.  Minarette  sind  Türme  und  dienen  dazu,  Gläubige  zum \nGebet zu rufen. Christliche Kirchen haben auch Türme und sorgen mit \nGlockengeläut  dafür,  dass  Gläubige  in  die  Kirchen  gehen  und  beten \nsollen. Wo ist denn da der Unterschied? Diese Bestimmung der Bun-\ndesverfassung diskriminiert ganz offensichtlich die muslimische Min-\nderheit  in  der  Schweiz,  verstösst  offensichtlich  gegen  Artikel  14  der \nEuropäischen  Menschenrechtskonvention.  Würden  aber  allen  Religi-\nonsgemeinschaften  die  genau  gleichen  Einschränkungen  auferlegt, \nfände auch keine Diskriminierung statt.   \nDie Glaubens- und Gewissensfreiheit gemäss Artikel 15 der Bundes-\nverfassung  garantiert  Personen,  selbst  persönlich  glauben  zu  können \nwas  sie  wollen.  Dagegen  ist  auch  nichts  einzuwenden.  Absatz  2  des \nArtikels  15  der  Bundesverfassung  gesteht  Menschen  aber  auch  das \nRecht  zu,  eine  nicht-religiöse  Lebensweise  haben zu  dürfen und  Ab-\nsatz 4 des Artikels 15 der Bundesverfassung gesteht Menschen offen-\nsichtlich das Recht zu, von religiöser Beeinflussung weitgehendst ver-\nschont zu bleiben. Die Glaubens- und Gewissensfreiheit ist somit kein \nFreipass,  andere  Personen  täglich  durch  unnötigen  Lärm  zu  stören \noder zu belästigen. \n \n", "p": 32}, {"t": "Ratspräsidentin  Theresia  Weber:  Eintreten  auf  Einzelinitiativen  ist \nobligatorisch.  Wird  das  Wort  zur  Unterstützung  der  Einzelinitiative \ngewünscht?  Das  ist  nicht  der  Fall.  Dann  kommen  wir  zur  Abstim-\nmung.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Energiegesetz vom 19. Juni 1983 wird wie folgt geändert   \n§ 4. Abs. 1 unverändert.  \nAbs.  2  (neu)  Genehmigt  der  Kantonsrat  den  Bericht  nicht,  so  unter-\nbreitet  der  Regierungsrat  dem  Kantonsrat  innert  6  Monaten  einen \nüberarbeiteten Bericht.   \nAbs. 3 (neu) Der Bericht wird überarbeitet, bis der Kantonsrat ihn ge-\nnehmigt.   \nAbs. 2 wird zu Abs.4.   \nAbs. 3 wird zu Abs. 5.   \nBegründung:  \nDie  geltende  Fassung  von  §  4  des  EnerG  räumt  dem  Kantonsrat  in \nAbs.  1  zwar  die  Kompetenz  ein,  den  vom  Regierungsrat  verfassten \nEnergiebericht  zu  genehmigen,  bei  Nichtgenehmigung  verfügt  der \nKanton jedoch über keine verbindliche Energieplanung für die nächs-\nten Jahre.   \nDa  die  Energieplanung  gemäss  geltendem  §  4  Abs.  2  EnerG  im  Be-\nreich  der  Energieversorgung  und  -nutzung  Entscheidungsgrundlage \nfür  Massnahmen  der  Raumplanung,  Projektierung  von  Anlagen  und \nFörderungsmassnahmen  darstellt,  ist  eine  gültige  Energieplanung \ndringend  notwendig.  Gerade  die  letzte  Energieplanungsdebatte  mit \ndem  Rückweisungsantrag  betreffend  Ausstieg  aus  der  Kernenergie, \nder  im  Rat  eine  Mehrheit  gefunden  hat,  zeigt  exemplarisch,  dass  ein \ngenehmigter  Energieplan  nötig  ist,  um  beispielsweise  Förderungs-\nmassnahmen zu ergreifen.  \nDa  die  Energieplanung  auch  den  Gemeinden  als  Grundlage  für  ihre \nEnergieplanung dient (§ 4 Abs. 3 EnerG), verunmöglicht ein nicht ge-\nnehmigter Energieplan eine seriöse Energieplanung auf Gemeindestu-\nfe.  \nDie  aufgezeigten  Mängel  können  mit  der  vorgeschlagenen  Gesetzes-\nänderung beseitigt werden \n \n \n \n", "p": 34}, {"t": "Beat  Bloch  (CSP,  Zürich):  Wohl  auch  in  unserem  Parlament  ist  un-\nbestritten,  dass  die  Energieplanung  und  die  Energiepolitik  in  der \nSchweiz  und  im  Kanton  Zürich  in  den  letzten  Jahren  an  Bedeutung \nwesentlich  zugenommen  haben.  Im  Energiegesetz  wird  festgehalten, \ndass die Regierung zuständig ist für die Energieplanung, dass sie dem \nKantonsrat  dazu  alle  vier  Jahre  einen  Bericht  vorlegt  und  dieser  Be-\nricht vom Kantonsrat zu genehmigen ist.  \nIn der Parlamentsdebatte…  (Die Ratspräsidentin unterbricht den Vo-\ntanten.) \n \n", "p": 35}, {"t": "Ratspräsidentin Theresia Weber:  Herr Bloch ist am Sprechen, vielen \nDank. (Der Geräuschpegel im Ratssaal ist sehr hoch.) \n \n", "p": 35}, {"t": "Beat Bloch fährt fort: In der Parlamentsdebatte zur Genehmigung des \nletzten  Energieplanungsberichtes  am  15.  September  2014  zeichnete \nsich  eine  Rückweisung  des  Berichtes  an  den  Regierungsrat  ab,  die \ndann  am  Ende  auch  tatsächlich  von  einer  Mehrheit  des  Rates  be-\nschlossen  wurde.  In  der  Debatte  selber  äusserte  sich  der  zuständige \nRegierungsrat,  Baudirektor  Markus  Kägi,  zur  bevorstehenden  Rück-\nweisung des Energieberichtes wie folgt: «Sie haben gesagt, wir müss-\nten  den  Bericht  überarbeiten.  Sie  werden  nicht  einen  überarbeiteten \nBericht  erhalten,  wenn  Sie  ihn  ablehnen,  sondern  Sie  werden  einen \nneuen Bericht im Jahr 2017 erhalten. Nicht dass Sie meinen, dass wir \nschon in einem halben Jahr oder in einem Jahr Ihnen einen in Ihrem \nSinne korrigierten Bericht vorlegen.» Soweit die Worte des Baudirek-\ntors.  \nUnd genau hier liegt das Problem. Der Regierungsrat erarbeitet einen \nEnergiebericht,  der  Kantonsrat  ist  mit  diesem  Bericht  nicht  einver-\nstanden  und  weist  ihn  an  die  Regierung  zurück,  und  die  Regierung \nmacht – nichts. Und das, obwohl im Energiegesetz in Paragraf 4 Ab-\nsatz 2 und 3 unmissverständlich steht: «Die Energieplanung ist im Be-\nreich  der  Energieversorgung  und  Energienutzung  Entscheidungs-\ngrundlage für Massnahmen der Raumplanung, Projektierung von An-\nlagen  und  Förderungsmassnahmen.»  Und  Paragraf  4  Absatz  3:  «Sie \ndient den Gemeinden als Grundlage für ihre Energieplanung.»  \nUnd  jetzt  haben  wir  folgende  Situation:  Der  Regierungsrat  hat  einen \nEnergieplanungsbericht  erarbeitet,  den  der  Kantonsrat  nicht  geneh-\nmigt hat. Ja, und was gilt jetzt? Worauf zum Beispiel stützen sich die \nGemeinden für ihre Energieplanung? Auf den Bericht des Regierungs-\nrates,  den  der  Kantonsrat  nicht  genehmigt  hat?  Gibt  es  gar  keine \nGrundlage oder ist es der letzte genehmigte Bericht oder der vorgeleg-\n \nte Bericht, unter Berücksichtigung des Rückweisungsantrags des Kan-\ntonsrates?  Von  Planungssicherheit  für  die  Gemeinden  keine  Spur. \nOder  gibt  es  vielleicht  gar  keine  Verbindlichkeit  des  Energiepla-\nnungsberichtes? Oder machen Regierung, Verwaltung und Gemeinden \ndas, was sie für gut empfinden?  \nEine  entsprechende  Regelung  ist  im  Energiegesetz  nicht  zu  finden. \nDamit  weist  das  Gesetz  eine  Lücke  auf,  die  wir  als  Gesetzgeber  zu \nschliessen  haben.  Wir  schlagen  Ihnen  deshalb  vor,  dass  der  Regie-\nrungsrat den Bericht überarbeitet und dem Kantonsrat erneut zur Ge-\nnehmigung unterbreitet.  So besteht  Gewähr,  dass in  dieser  wichtigen \nAngelegenheit  eine  verbindliche  Grundlage  besteht,  um  auf  allen \nEbenen  zukunftsgerichtet  arbeiten  zu  können.  Die  vorgeschlagene \nFrist von sechs Monaten zur Überarbeitung erscheint ausreichend und \nangemessen. Die Themen, die zu einer Rückweisung führen könnten, \nsind  spätestens  nach  der  Beratung  in  der  Kommission  bekannt.  Die \nVerwaltung hat genügend Zeit, um einerseits in Varianten zu planen, \nandererseits  die  Bedenken  des  Rates  aufzunehmen  und  einen  neuen \nBericht zu erstellen. Die vorgeschlagene Bestimmung sollte eigentlich \nim Interesse  aller im Parlament vertretenen Parteien sein. Die vorge-\nschlagene  Regelung schliesst  eine  Lücke im  Energiegesetz  und  führt \nauf allen Ebenen zu einer erhöhten Planungssicherheit. Die energiepo-\nlitische  Zukunft  des  Kantons  Zürich  ist  zu  wichtig,  als  dass  wir  hier \neinfach eine nicht zu Ende gedachte Gesetzgebung tolerieren können, \nist es doch für alle wichtig, dass wir einen überarbeiteten Bericht be-\nkommen, und das in nützlicher Frist.  \nDem  Vernehmen  nach  wurde  diese  PI  noch  in  der  letzten  Legislatur \nschon  in  der  mutmasslich  zuständigen  Kommission  vorbesprochen. \nDabei  sollen  verfassungsmässige  Bedenken  lautgeworden  sein,  die \ngeltend machen, dass die Energieplanung dem Regierungsrat zustehe. \nRichtig ist zwar, dass dem Regierungsrat gemäss Artikel 66 der Ver-\nfassung  die  Kompetenz  zur  Planung  zusteht.  Auf  gleicher  verfas-\nsungsmässiger Stufe steht aber Artikel 59 Absatz 4, in dem es heisst, \ndass  das  Gesetz  dem  Kantonsrat  weitere  Aufgaben  und  Befugnisse \nübertragen kann. Somit ist dieser Rat frei, eine Bestimmung, wie sie \ndie PI fordert, zu beschliessen. Ohne die von uns vorgeschlagene Än-\nderung  bleibt  der  Energiebericht  ein  Instrument,  mit  dem  nicht  ver-\nbindlich  gearbeitet  werden  kann.  Unterstützen  Sie  deshalb  den  Vor-\nstoss und stimmen Sie der PI zu.  \n \n", "p": 35}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Wie  die  kantonale  Verfassung  in \nArtikel 66 Absatz 1 festhält, bestimmt der Regierungsrat aufgrund ei-\n \n \nner  langfristigen  Betrachtung  die  Ziele  und  die  Mittel  seiner  Regie-\nrungspolitik. In Absatz 2 ist festgehalten, dass er diese zu Beginn je-\nder  Amtsperiode  zur  Kenntnis  nimmt.  Auch  das  Energiegesetz  hält \nunter Paragraf 4 Absatz 1 fest, dass die Energieplanung des Kantons \nSache des Regierungsrates ist. Er hat alle vier Jahre einen Bericht zu \nerstellen und ihn dem Kantonsrat zur Genehmigung vorzulegen. Auf-\ngrund  der  Tatsache,  dass  der  Regierungsrat  beim  letzten  Energiepla-\nnungsbericht  nicht  explizit  den  Ausstieg  aus  der  Kernenergie  postu-\nlierte, haben linke Kreise zusammen mit BDP und Teilen der CVP die \nRückweisung dieses Energieplanungsberichtes erwirkt.  \nDie  Einreicher  dieser  parlamentarischen  Initiative  sind  nun  der  An-\nsicht, dass aufgrund dieser Rückweisung der Regierungsrat innert kür-\nzester  Zeit  einen  neuen  Energieplanungsbericht  vorlegen  müsste,  in \ndem  der  Ausstieg  aus  der  Kernenergie  formuliert  wäre.  Das  würde \naber nichts anderes bedeuten, als dass die Energieplanung zukünftig in \ndie Kompetenz des Kantonsrates fallen würde. Hier machen die Initi-\nanten  aber  gedankliche  und  inhaltliche  Fehler.  Das  Energiegesetz \nkann  die  Kantonsverfassung  nicht  übersteuern.  Wenn,  wie  eingangs \nerwähnt, laut Verfassung der Regierungsrat aufgrund einer langfristi-\ngen Betrachtung die Ziele und die Mittel seiner Regierungspolitik be-\nstimmt, gehört auch ein Ausstieg aus der Kernenergie zu einer solchen \nBetrachtungsweise. Also macht es auch Sinn, dass der Regierungsrat \ndie  Energieplanung  des  Kantons  formuliert.  Und  hier  kommt  der  in-\nhaltliche Fehler dieser PI zum Tragen: Wenn die Verfasser dieser par-\nlamentarischen Initiative den Paragrafen 4 Absatz 1 des Energiegeset-\nzes  unverändert  belassen  wollen,  indem  explizit  die  Kompetenz  für \ndie  Energieplanung  dem  Regierungsrat  zugeordnet  wird,  macht  die \nganze  Übung,  welche  wir  hier  veranstalten  keinen  Sinn.  Das  Ganze \nwürde  nur  dann  einen  Sinn  ergeben,  wenn  Paragraf  4  Absatz  1  des \nEnergiegesetzes geändert und diese Kompetenz dem Kantonsrat zuge-\nordnet  wurde.  Doch dann kämen  wir  in Konflikt  mit  der  Verfassung \nund  diese  Änderung  des  Energiegesetzes  würde  obsolet.  Sollte  die \nÄnderung  des  Energiegesetzes,  so  wie  in  der  PI  formuliert,  eine \nMehrheit finden, könnte der Regierungsrat alle sechs Monate etwa den \ngleichen Energieplanungsbericht dem Kantonsrat vorlegen, bis diesem \ndas Spiel verleiden würde.  \nDass  der  Regierungsrat  seinen  Energieplanungsbericht  in  der  Form \nvorgelegt  hat,  wie  er  von  der  Kantonsratsmehrheit  zurückgewiesen \nwurde, ist nur logisch.  Die  Eckpunkte der  Energiepolitik  werden  auf \neidgenössischer Ebene beschlossen. Ein Ausstieg aus der Kernenergie \nist bis jetzt nicht rechtskräftig beschlossen worden und wird sicher in \nletzter Instanz vom Schweizer  Volk in einer  Volksabstimmung beur-\n \nteilt werden. Bis dahin macht es auch keinen Sinn, in einem Zürcher \nEnergieplanungsbericht einen Ausstieg aus der Kernenergie zu postu-\nlieren.  \nDa  die  Kompetenz,  einen  geänderten  Energieplanungsbericht  zu ver-\nlangen,  auch  mit  dieser  PI  nicht  gegeben  ist,  bitte  ich  Sie,  auf  diese \nunsinnige Gesetzesänderung zu verzichten und die PI abzulehnen.  \n \n", "p": 36}, {"t": "Jonas  Erni  (SP,  Wädenswil):  Der  Energiebericht  wäre  ein  wichtiges \nund  sinnvolles  Instrument  für  eine  fortschrittliche  Energiepolitik.  Er \nwäre  es,  wenn  er  auch  politisch  legitimiert  werden  könnte  und  nicht \nnur Schallwellen und warme Luft im Ratssaals zur Folge hätte. Doch \ngenau dies war der Fall bei der letzten Behandlung im Rat, da sich der \nBaudirektor  trotz  Nichtgenehmigung  des  Berichts  weigerte,  den  Be-\nricht  innert  vernünftiger  Frist  an  den  bemängelten  Stellen  zu  überar-\nbeiten. Die Behandlung des Berichts hier im Rat hätten wir uns genau-\nso gut sparen können, da die gesamte Diskussion weniger bewirkt hat \nals eine dadaistische Darbietung beziehungsweise genauso wirkungs-\nvoll  ist  wie  der  Exorzismus  eines  Nationalrates  und  Chefredaktoren \n(gemeint ist Roger Köppel).  \nDiese  Wirkungslosigkeit  ist  umso  bedauerlicher,  als  der  Energiebe-\nricht eine wichtige Grundlage darstellt für verschiedene raumplaneri-\nsche  Massnahmen,  energierelevante  Projekte  sowie  als  planerische \nGrundlage für die Gemeinden. Es ist deshalb unumgänglich, dass die \nRegierung  bei  Nichtgenehmigung  durch  den  Kantonsrat  dem  Parla-\nment  innert  sechs  Monaten  einen  überarbeiteten  Bericht  unterbreitet. \nAlles andere wäre eine Farce.  \n \n", "p": 38}, {"t": "Olivier Hofmann (FDP, Hausen a. A.):  Beat Bloch, du hast die Dis-\nkussion  der  Debatte  vom  15.  September  2014  gut  zusammengefasst. \nIch  teile  deine  Schlussfolgerung  jedoch  nicht.  Nach  unserer  Ansicht \nist der Energieplanungsbericht nur eine Einschätzung des Regierungs-\nrates über den Stand der Energieplanung, es ist nicht die Energiepla-\nnung selber. Der Energieplanungsbericht gibt die Meinung der Regie-\nrung wieder. Wir können der Regierung nicht vorschreiben, was ihre \nMeinung  sein  soll,  auch  nicht,  wenn  wir  ihren  Bericht  zurückweisen \nund sie innert sechs Monaten einen neuen vorlegen muss.  \nDie FDP wird die PI nicht vorläufig unterstützen.  \n \n", "p": 38}, {"t": "Barbara Schaffner (GLP, Otelfingen): Stellen Sie sich vor, Sie leiten \nein  Unternehmen  und  Ihnen  wird  die  strategische  Planung  für  die \nnächsten vier Jahre vorgelegt. Sie üben Kritik und weisen die Planung \n \n \nzurück.  Was  erwarten  Sie  von  Ihren  Mitarbeitenden?  Würden  Sie  es \nakzeptieren, dass Sie auf den nächsten Planungsbericht vertröstet wer-\nden, der in vier Jahren erscheint? Sollen bis dahin keine strategischen \nVorgaben bestehen, an denen sich die nachfolgende Planung orientie-\nren kann? Ich glaube kaum, dass sich jemand dieses Vorgehen in der \nPrivatwirtschaft  vorstellen  kann.  Trotzdem  scheint  es  im  Kanton  ak-\nzeptabel,  dass  genau  dies  mit  dem  zurückgewiesenen  Energiepla-\nnungsbericht  geschehen  ist.  Die  Grünliberalen  wollen  das  auch  im \nKanton nicht akzeptieren und schlagen deshalb vor, das Energiegesetz \nso zu ergänzen, dass diese Selbstverständlichkeit klar ist.  \nAber eigentlich geht es hier um eine prinzipielle Frage: Was bedeutet \nes,  wenn  dieser  Rat  einen  Bericht  genehmigen  muss?  Wir  sind  der \nMeinung,  dass  bei  einer  Nichtgenehmigung  zwangsläufig  eine  Über-\narbeitung  erfolgen  muss.  Sonst  wäre  die  Genehmigungspflicht  eine \nreine Beruhigungspille für das Parlament oder könnte genauso gut mit \n«Kenntnisnahme»  tituliert  werden.  Kurz:  Die  aktuelle  Situation  mit \nder  Genehmigung  von  Berichten  ist  unbefriedigend  und  muss  klarer \ngeregelt werden. In diesem Sinne sind wir auch offen für eine Abän-\nderung der PI für eine generelle Regelung.  \n \n", "p": 38}, {"t": "Yvonne Bürgin (CVP, Rüti): Wir von der CVP sind uns bewusst, dass \nes unser Rückweisungsantrag des Energieplanungsberichtes war, wel-\ncher  zu  dieser  PI  geführt  hat.  Die  Einreichenden  werden  sich  daher \nvielleicht wundern, warum wir diese PI nicht unterstützen (Heiterkeit). \nAber die CVP Fraktion betont immer  wieder, wie wichtig es uns ist, \nBürokratie abzubauen. Und das sind nicht leere  Worthülsen, sondern \nwir  meinen  es  ernst.  Und  diese  Änderung  des  Energiegesetzes  wäre \nnun wirklich ein Papiertiger. \nWir  sind  der  Meinung,  dass  mit  der  Rückweisung  des  Energiepla-\nnungsberichtes eine klare Aussage gemacht wurde, und zwar, dass der \nKanton Zürich im Gleichschritt mit dem Bundesrat aus der Kernener-\ngie  aussteigen  soll.  Dies  geschieht  nicht  von  heute  auf  morgen  und \ndies  geschieht  auch  nicht  schneller,  wenn  es  auf  Papier  festgehalten \nist. Ein Bericht bleibt ein Bericht und alle vier Jahre reicht. Die Regie-\nrung ist aufgefordert, Förderungsmassnahmen zu ergreifen, um zu ge-\ngebener  Zeit  den  Atomausstieg  zu  gewährleisten.  Dafür  braucht  es \nnicht  zwingend  eine  überarbeitete  und  neu  gedruckte  Ausgabe  des \nEnergieplanungsberichtes. Das ist unnötige Bürokratie. Die Regierung \nsoll ihre Energie – im übertragenen Sinn gemeint – besser darauf ver-\nwenden, vorwärts zu machen.  \n \nDie Aktualitäten der letzten Monate haben hoffentlich die Augen der \nletzten  Atombefürworter  geöffnet.  Wir  müssen  Energiesparmassnah-\nmen intensivieren und den Ausbau erneuerbarer Energien stärker för-\ndern. Vielleicht gelingt es, Beznau I (Atomkraftwerk) wieder ans Netz \nzu bringen, vielleicht auch nicht. Was wir seit  kurzem mit Sicherheit \nwissen,  ist,  dass  spätestens  in  13  Jahren,  wenn  Beznau  60  Jahre  alt \nwird,  Schluss  ist.  Das  wurde  uns  von  der  Axpo  (Schweizer  Energie-\nkonzern) bestätigt, zumindest denjenigen, die an der Infoveranstaltung \nanwesend waren. \nDarum verzichten wir auf halbjährliche Berichte. 2017 steht  nämlich \neh  schon  vor  der  Tür  und  somit  ist  bereits  der  nächste  Energiepla-\nnungsbericht fällig. Dann wird die Regierung Farbe bekennen müssen \n \n", "p": 39}, {"t": "Gerhard Fischer (EVP, Bäretswil): Orlando Wyss spricht von einem \nDenkfehler.  Tatsächlich  haben  wir  eine  paradoxe  Situation  bei  der \nBehandlung des Energieplanungsberichts. Es macht doch echt keinen \nSinn,  über  einen  Bericht  abstimmen  zu  lassen,  ohne  dass  die  Regie-\nrung  innert  nützlicher  Frist  einen  überarbeiteten  Bericht  vorlegen \nmuss.  Da  sind  wir  derselben  Meinung  wie  die  GLP:  Wennschon, \nnehmen wir diesen Bericht inskünftig nur noch zur Kenntnis, alles an-\ndere macht sonst keinen Sinn.  \nBei einem Budget ist es auf jeden Fall jeweils keine Frage: Wenn es \nzurückgewiesen wird, dann muss auch innert nützlicher Frist ein neues \nBudget her,  auch  wenn das  Beschlüsse sind, die  erst in späterer  Zeit \nAuswirkungen haben. Da muss es doch ganz klar sein und ganz offen-\nsichtlich, dass beim Energiebericht gleich vorgegangen werden muss. \nWir werden überweisen.  \n \n", "p": 40}, {"t": "Esther Guyer (Grüne, Zürich):  Ich bin immer  noch erschüttert, muss \nich sagen, aber ich versuch's jetzt trotzdem. Also das Schlimmste, was \nich  heute  Morgen  gehört  habe,  das  ist  wirklich  die  CVP.  Sie  sind \nwirklich der Inbegriff einer Wendehals-Fraktion. Ich glaube gar nicht, \ndass es das in Zürich gibt, es ist nur noch traurig, wenn man Ihnen zu-\nhören  muss.  Entweder  man  legiferiert  etwas  und  dann  handelt  man \nauch danach oder dann stellt man keine Anträge. Wäre vielleicht bes-\nser für Sie, da Sie ja  morgen nicht mehr wissen, was Sie gestern be-\nschlossen haben.  \nIch bin überhaupt erstaunt über dieses Parlament. Es mangelt überall \nan Selbstbewusstsein. Sie verstecken sich hinter sogenannten Verfas-\nsungsinterpretationen, trauen sich nicht, Beschlüsse zu fassen. Sie sind \nplatt  und  wagen  nichts  mehr  zu  sagen,  wenn  der  Regierungsrat  ir-\n \n \ngendetwas gemacht hat. Das ist doch kein starkes Parlament, was wir \nhier vorführen. Wir kneifen auf der ganzen Linie. Sie fixieren sich auf \ndie  Geschichte  mit  dem  Atomausstieg,  der  sowieso  irgendwann \nkommt, da kann Herr Orlando (Heiterkeit, gemeint ist Orlando Wyss) \nso  lange  jammern,  wie  er  will.  Irgendwann  ist  es  passiert,  das  muss \nich Ihnen sagen, es sei denn, es «jagt» ein AKW  (Atomkratfwerk) in \ndie Luft. Aber dann werden Sie den Linken die Schuld in die Schuhe \nschieben, wie Sie das immer machen. Ich bin erschüttert darüber, dass \nwir  einen  Bericht  nicht  genehmigen  können.  Warum  denn  nicht?  Es \nsind die Gemeinden, die die Planungssicherheit brauchen. Es sind die \nGemeinden, die darunter leiden, wenn wir nichts Konkretes haben. Es \ngeht dabei nicht alle sechs Monate um diesen Bericht, wie hier gesagt \nwird.  Der  Regierungsrat  soll  aber  einen  sinnvollen  Bericht  vorlegen \nund  wir  bewilligen  das.  Dann  entspricht  das  einem  mündigen  Parla-\nment, alles andere ist nur Geschwätz, ich bitte Sie.  \n \n", "p": 40}, {"t": "Manuel Sahli (AL, Winterthur): All die meist jährlichen Berichte, die \nwir im Rat erhalten, mögen durchaus interessant sein, wenn man diese \ndurchliest.  Doch  die  Krux  an  der  ganzen  Geschichte  ist  ja,  dass  wir \ndiese lediglich zur Kenntnisnahme erhalten oder bestenfalls noch dar-\nüber  diskutieren  dürfen  und  genehmigen.  Aber  ansonsten  muss  man \nvon uns im Kantonsrat als Berichtsleser nichts weiter befürchten. Wir \nkönnen den Bericht ablehnen und der Regierungsrat kann der Sitzung \nfernbleiben, da es für ihn keine Konsequenzen hat. Ziemlich langwei-\nlig, oder? Dasselbe gilt auch für den hier angesprochenen Energiebe-\nricht.  Sollte  der  Kantonsrat  den  Bericht  ablehnen,  passiert  weiter \nnichts;  dies,  obwohl  der  Bericht  nur  alle  vier  Jahre  rauskommt  und \ndaher  auch  eine  entsprechende  politisch-strategische  Bedeutung  hat. \nDer Regierungsrat muss nichts unternehmen. Das ist wie in der Schule \nmit  den  Hausaufgaben.  Du  machst  die  Hausaufgaben  nicht  richtig, \naber solange du dann nicht nachkorrigieren musst, ist dir das als Schü-\nler ziemlich egal.  \nUnd  auch  noch  ein  Wort  zur  Zuständigkeit  für  die  Energieplanung, \nwie  sie  zuvor  angesprochen  wurde:  Auch  wenn  wir  den  Bericht  zu-\nrückweisen, ändert dies ja nichts an der Zuständigkeit. Wir beauftra-\ngen damit aber den Regierungsrat, einen neuen Bericht auszuarbeiten \nund  die  von  uns  beanstandeten  Punkte  zu  korrigieren.  Wenn  wir  die \nZuständigkeit  selbst  übernehmen  würden,  würden  wir  auch  den  Be-\nricht selbst ausarbeiten. Viel eher wollen Sie sich hier offenbar hinter \ndem  Regierungsrat  verstecken.  Da  soll  der  Regierungsrat  dem  Kan-\ntonsrat einen überarbeiteten Bericht vorlegen müssen. Es würde auch \ndie  parlamentarischen  Möglichkeiten  dieses  Parlaments  steigern.  Die \n \nAlternative  Liste  wird  daher  diese  parlamentarische  Initiative  unter-\nstützen.  \n \n", "p": 41}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  wird  diese  PI  nicht \nüberweisen. Die Gründe sind:  \nErstens:  Der  Kantonsrat  verfügt  über  ausreichende  Möglichkeiten, \ndem  Regierungsrat  die  Zielrichtung  im  Energiebereich  vorzugeben, \ndas wurde auch heute wieder versucht.  \nZweitens: Der Kantonsrat unterliegt einer viel grösseren Labilität auf-\ngrund  in  die  Schlagzeilen  geratener  Ereignisse.  Dadurch  kann  ein \nkurzsichtiger Kurswechsel oder eine Hauruckübung viel schneller ge-\ntätigt  werden  und  teuren  unbedachten  Schaden  anrichten.  Der  Ener-\ngiebericht  ist  nicht  mit  dem  Budget  zu  vergleichen.  Der  Energiebe-\nricht  beinhaltet  nämlich  nicht  nur  ein  einziges  Jahr,  sondern  ist  eine \nlängerfristige Angelegenheit.  \nDeshalb begrüsst die EDU eine gewisse Stabilität des Regierungsrates \nund lehnt die vorgeschlagene Änderung ab.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n", "p": 42}, {"t": "", "p": 42}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Straf- und Justizvollzugsgesetz vom 19. Juni 2006 wird wie folgt \ngeändert:   \n§ 10 Abs. 1 (umformuliert) Wer sich auf öffentlichem Grund oder in \nöffentlichen  Räumen  durch  Verhüllen  oder  Verbergen  des  Gesichts \nunkenntlich macht (mit Ausnahme von Gebetsstätten) wird mit Busse \n", "p": 42}, {"t": " \n \n \nbestraft.  Die  Motive  für  das  Verhüllen  oder  Verbergen  des  Gesichts \nsind dabei unerheblich. Die Untersuchung und Beurteilung der Über-\ntretung steht dem Statthalteramt zu.   \nAbs.  2  (umformuliert,  alter  Text  aufgehoben):  Diese  Strafandrohung \ngilt ebenfalls für den Anstifter oder die Anstifterin.   \nAbs. 3 (neu) Verhüllungen werden nicht geahndet, wenn sie sich auf \nprivate religiöse Lokalitäten beschränken.    \nBegründung:  \nEin Vermummungsverbot auf öffentlichem Grund und in öffentlichen \nRäumen existiert bis heute nicht. Die Ausnahme bilden bewilligungs-\npflichtige Versammlungen und Demonstrationen. Immer wieder wird \nim  öffentlichen  Raum  bei  Kundgebungen  und  Menschenansammlun-\ngen, die Vermummung durch Demonstranten missbraucht, um Sicher-\nheitskräfte anzugreifen und Sachbeschädigungen zu verursachen. Hier \nmuss  durch  konsequentes  Ahnden  der  Schutz  von  öffentlichem  und \nprivatem  Eigentum  konsequent  durchgesetzt  werden.  Schleier,  die \nPersonen  unkenntlich  machen  (Burka,  Niqab),  gelten  ebenfalls  als \nVermummung.  Auch  beim  Behördenkontakt  besteht  ein  öffentliches \nInteresse  an  einer  Erkennbarkeit  der  Person.  Unser  Rechtsstaat  darf \nund  muss  eine  Kontrollkompetenz  haben.  Er  darf  sich  nicht  aus  fal-\nscher  Toleranz  gängeln  lassen  und  die  Sicherheit  im  öffentlichen \nRaum dem Zufall überlassen. \n \n", "p": 42}, {"t": "Hans Egli (EDU, Steinmaur): Es gibt viele Gründe für ein Vermum-\nmungsverbot und jede Partei, die sich staatstragend nennt, muss dieser \nPI  zustimmen.  Vermummte  gefährden  Sicherheit  und  Ordnung.  Im-\nmer wieder wird im öffentlichen Raum bei Kundgebungen und Men-\nschenansammlungen  die  Vermummung  durch  Demonstranten  miss-\nbraucht,  um  Sicherheitskräfte  anzugreifen  und  Sachbeschädigungen \nzu  verursachen.  Hier  muss  konsequent  durchgegriffen  werden,  hier \nmuss konsequent geahndet werden – zum Schutz von Leib und Leben \nund von öffentlichem und privatem Eigentum. Immer wieder verwüs-\nten  meist  linksautonome  Chaoten  die  Zürcher  Innenstadt,  werfen \nPflastersteine und brennende Fackeln gegen Menschen und Polizeiau-\ntos und nehmen schwerste Körperverletzungen mit möglicher Todes-\nfolge  billigend  in  Kauf.  Durch  die  Änderung  des  beantragten  Geset-\nzesartikels wird es neu möglich sein, die Vermummung als Vergehen \nund  nicht,  wie  heute,  als  lächerliche  Übertretung  wie  zum  Beispiel \neine Parkbusse zu ahnden. Vermummte Chaoten sollen sofort isoliert \nund inhaftiert werden. Vermummung soll als Straftatbestand geahndet \nwerden.  Die  Polizei  besitzt  bereits  heute  Gitterfahrzeuge,  um  Ver-\n \nmummte wirkungsvoll zu isolieren und festzunehmen. Und selbstver-\nständlich sollen auch die Personalien festgestellt werden. Die Polizei \nsoll  die  rechtliche  Legitimation  für  dieses  Handeln  in  die  Hand  be-\nkommen.  Es  ist  wichtig,  dass  wir  als  Kantonsrat  klare  Forderungen \nund klare Erwartungen definieren.  \nSeien  wir  ehrlich,  was  ist  die  Motivation  für  Vermummung?  Nichts \nanderes, als unerkannt Straftaten zu verüben. Wollen wir das? Wollen \nwir  das  wirklich  weiter  tolerieren?  Wir  von  der  EDU  ganz  sicher \nnicht. Alle, die dem Chaotentum einen Riegel schieben  wollen, müs-\nsen  dieser  PI  zustimmen.  Es  ist  eine  falsche  Toleranz,  die  Vermum-\nmung  als  individuelle  Freiheit  zu  tolerieren.  Die  Gegner  unserer  PI \nunterstellen uns das Schüren von Ängsten. Dem ist überhaupt nicht so. \nWir sehen das Tolerieren von Vermummung als falsche Toleranz. Die \ngewalttätigen Anarchisten und Hooligans brauchen von uns kein Ver-\nständnis, sondern einen Staat, der alles unternimmt, damit solches Tun \nhart bestraft wird.  \nMomentan  ist  die  Rechtslage  sogar  so,  dass  nach  Festnahmen  von \nVermummten  der  Regierungsrat  sogar  schon  mit  Strafanzeigen  und \nErmächtigungsgesuchen konfrontiert wurde. Auch das wollen wir von \nder EDU nicht mehr. Die Vermummung soll bei bewilligten wie auch \nbei  nicht  bewilligten  Demonstrationen  ein  Straftatbestand  sein,  der \ngeahndet wird und der zwingend zu einer Verhaftung führt. \nDass  durch  das  Vermummungsverbot  auch  Burkas  verboten  werden, \nerachtet  die  EDU  ebenfalls  als  richtig.  Die  EDU  will  die  Gesichter \nsichtbar sehen. Selbst Kirchenratspräsident Michel Müller forderte in \neinem Interview in der Zeitschrift «reformiert» ein Burka-Verbot. Und \nglauben Sie mir, wenn selbst die liberalen Exponenten der reformier-\nten Landeskirche ein Burka-Verbot fordern, ist es unsere Pflicht, alles \nzu  tun,  um  dies  auch  umzusetzen.  Wörtlich  sagte  Michel  Müller,  O-\nTon:  «Wenn  eine  voll  verschleierte  Frau  ihrem  westlich  gekleideten \nMann  folgt,  fühle  ich  mich  provoziert.  Burkas  will ich  nicht.»  Da  ja \nselbst  der  Europäische  Menschenrechtsgerichtshof  ein  Burka-Verbot \ngutgeheissen  hat,  sind  wir  mit  unserer  Forderung  sogar  Europa-\nkompatibel (Heiterkeit).  \nZusammenfassend  geht  es  bei  dieser  PI  um  den  Schutz  von  Men-\nschenleben und den Schutz vor Sachbeschädigung und um die Integra-\ntion von Muslimen. Die EDU will keine Parallelgesellschaft à la Mo-\nlenbeek (Vorort von Brüssel). Wir wollen integrierte Muslime. Burkas \nsind  ein  Symbol  der  Unterdrückung  der  Frauen.  Auch  das  will  die \nEDU  nicht.  Vermummung,  Verschleierung  gefährdet  die  Sicherheit \n \n \nim öffentlichen Raum. Setzen Sie mit uns ein Zeichen und unterstüt-\nzen Sie diese PI. Danke.  \n \n", "p": 43}, {"t": "Rafael Steiner (SP, Winterthur): Im Februar fand in diversen Gemein-\nden im Kanton Zürich die Fasnacht statt. Diese parlamentarische Initi-\native will diesen Brauch nun abschaffen. Nun gut, es ist bekannt, dass \nin  christlichen  Kreisen  die  Fasnacht  ein  nicht  besonders  beliebter \nBrauch  ist,  entsprechend  erstaunt  mich  dieser  Vorstoss  aus  Kreisen \nder  EDU  kaum.  Die  Fasnacht  ist  auch  kein  Brauch,  welcher  mir  be-\nsonders  nahe  steht.  Doch  sollte  man  alles  verbieten,  nur  weil  es  mir \nnicht besonders nahe steht? Natürlich nicht.  \nEs wurde von Herrn Egli gesagt und es steht auch in der Begründung, \ndass  dies  für  Demonstrationen  nützlich  sei.  Nun  ja,  wie  es  ebenfalls \nbereits in Ihrer Begründung steht und – man glaubt es kaum – auch im \nGesetz: Bei Demonstrationen gibt es bereits ein Vermummungsverbot. \nSie sagen, dass durch Ihre PI ein Vergehen statt einer Übertretung ge-\nschaffen wird. Da dies bundesrechtlich gar nicht geht und da in Ihrer \nPI  «Busse»  steht  und  es  entsprechend  trotzdem  eine  Übertretung  ist, \nverstehe ich dieses Argument nicht so ganz.  \nWie  dem  auch  sei,  Sie  erwähnen  auch  noch  die  Burka.  Es  geht  also \nneben der Fasnacht auch um die Burka. Es ist wirklich schön, dass wir \nuns hier im Kantonsrat um die relevanten Probleme im Kanton küm-\nmern. Wie viele Personen mit Burka haben Sie bereits persönlich ge-\nsehen? Ich persönlich nur arabische Touristinnen an der Bahnhofstras-\nse.  Ja,  auch  ich  finde,  die  Burka  ist  keine  frauenfreundliche  Beklei-\ndung.  Aber  wenn  Sie  die  Frauen  schützen  wollen,  die  diese  Schleier \ntragen, weil sie dazu gezwungen werden – glauben Sie wirklich, dass \nsie mit dieser Initiative und einem Verbot die Schleier ablegen werden \nund sich vollintegriert auf der Landiwiese mit der Ruth und der Ursula \nin  der  Sonne  bräunen?  Nein,  diese  Frauen  werden  noch  mehr  in  die \nIsolation getrieben und das Haus gar nicht mehr verlassen. Und eine \nIntegration wird komplett verunmöglicht. Falls Sie etwas dagegen un-\nternehmen  möchten,  dass  an  der  Bahnhofstrasse  die  Läden  sterben, \nweil  sich  ausser  arabischen  Scheichs  niemand  mehr  die  Geschäfte \nleisten  kann,  gibt  es  wohl  bessere  Methoden  als  diese  parlamentari-\nsche Initiative.  \nDass diese Initiative bezüglich Burkas nichts bringt, geht es also doch \num die Fasnacht. Lassen Sie doch den Fasnächtlerinnen und Fasnächt-\nlern ihre närrische Zeit und lehnen Sie diese nutzlose und kontrapro-\nduktive PI ab.  \n \n \n", "p": 45}, {"t": "Peter Reinhard (EVP, Kloten): Ein Vermummungsverbot ist nicht ein \nBurka-Verbot  und  Herr  Müller  hat  eigentlich  auch  nicht  von  einem \nVerbot gesprochen. Diese  parlamentarische  Initiative  wirft viele  Fra-\ngen auf: Haben wir ein Problem mit Vermummten im Kanton Zürich? \nJa,  bei  Gewaltexzessen  des  Schwarzen  Blocks,  Hooligan-Orgien  et \ncetera  gibt  es  Probleme  mit  vermummten  Teilnehmenden,  die  sich \neinerseits in der Anonymität der Masse und anderseits hinter einer Ge-\nsichtsmaske verstecken. Braucht es deswegen ein neues Gesetz? Nein, \ndenn  mit  Paragraf  10  des  Straf-  und  Justizvollzugsgesetzes  ist  das \nVermummungsverbot bereits geregelt, und  wer  sich nicht daran hält, \nerhält eine Busse.  \nWas  fordert  diese  PI  eigentlich?  «Wer  sich  auf  öffentlichem  Grund \noder in öffentlichen Räumen durch Verhüllen oder Verbergen des Ge-\nsichts unkenntlich macht», konkret heisst das für mich: Wenn es reg-\nnet, ziehe ich meine Kapuze ins Gesicht, ich mache mich unkenntlich. \nIm Sommer trage ich gern eine Dächli-Kappe und trage eine Sonnen-\nbrille,  ich  mache  mich  unkenntlich.  Ein  Motorradfahrer  trägt  immer \neinen Helm und macht sich damit unkenntlich. Unter Umständen trägt \ner unter dem Helm sogar eine Sturmhaube und macht sich damit dop-\npelt  unkenntlich.  Künftig  würde  es  schon  reichen, um  eine  Busse  zu \nbekommen, wenn jemand die Kapuze von seinem Pullover über dem \nKopf hat und damit durch die Bahnhofstrasse läuft. Ich frage Sie: In \ndieser Gesellschaft wollen wir leben?  \nEs ist mir schon klar, den Initianten geht es nicht um Dächli-Kappen \nund Kapuzenpullover, es geht ihnen einzig und allein um eine Hand-\nvoll  verschleierter  Muslimas,  die  unseren  Kanton  besuchen  und  sich \ndurch ihre traditionelle Kleidung unkenntlich machen. Uns sind keine \nVerbrechen  oder  Schandtaten  bekannt,  die  in  der  Schweiz  von  ver-\nschleierten Frauen begangen worden sind. Trotzdem lösen diese paar \nFrauen bei den Herren der EDU scheinbar ein Unbehagen aus. Ich ak-\nzeptiere das. Aber müssen wir nun wirklich wegen jedem Unbehagen \nein  neues  Gesetz  schaffen?  In  einem  Interview  mit  der  NZZ  musste \nselbst Hans Egli zugeben: Bis jetzt wurden Burkas bei uns noch nicht \nfür Anschläge missbraucht, aber das Potenzial ist vorhanden. Nun, mit \nDünger  und  Unkrautvernichter  kann  man  Bomben  bauen.  Möchte \nLandwirt Egli deshalb auch Dünger verbieten?  \nNochmals, es sind keine Verbrechen und Schandtaten bekannt, die in \nder  Schweiz  von  verschleierten  Frauen  ausgeübt  worden  sind.  Ein \nBurka-Verbot  wäre  also  eine  reine  Präventivmassnahme.  Prävention \nheisst Zuvorkommen. Mir ist einfach nicht klar, was oder wem Sie mit \ndieser PI zuvorkommen wollen. Haben Sie Angst davor, dass die Zür-\ncher  Landfrauen  plötzlich  mehr  Freude  an  der  Burka  haben  könnten \n \n \nals  an  der  Sonntags-  und  Festtagstracht?  Frankreich  hat  bekanntlich \nein Burka-Verbot. In der Folge laufen die arabischen Frauen heute mit \neinem  Mundschutz  und  grossen  dunklen  Sonnenbrillen  durch  Paris. \nWäre  das  für  die  Herren  der  EDU  auch  in  Zürich  akzeptabel?  Oder \nbraucht es dann nochmals eine Gesetzesänderung, welche die Grösse \nder Sonnebrillengläser regelt?  \nDie EVP ist der Meinung, dass sich der Staat möglichst aus der Klei-\nderordnung heraushalten sollte. Es kann nicht sein, dass wir anfangen, \nuns  gegenseitig  Vorschriften  zu  machen,  wir  uns  anzuziehen  haben. \nVor  einigen  Wochen  lief  Michael  Welz  stolz  mit  seinem  Edelweiss-\nHemd  durch  den  Kantonsrat,  weil  in  einer  Schule  eine  übereifrige \nLehrerin  eine  Kleidervorschrift  gemacht  hatte.  Ich  bin  gespannt,  wie \nkonsequent er dann reagieren wird, wenn es ein Burka-Verbot gibt.  \nWie  gesagt,  diese  Initiative  wirft  mehr  Fragen  auf,  als  sie  Probleme \nlöst, deshalb wird sie die EVP ablehnen.  \n \n", "p": 46}, {"t": "Claudio Schmid (SVP, Bülach): Einen Tag nach den Vorkommnissen \nanlässlich  des  1.  Mai  wieder  mal  über  dieses  Thema  zu  beraten,  ist \nbemerkenswert.  Ich  kann  Ihnen  versichern:  Unsere  Fraktion  hat  sich \nbei diesem Thema schwer getan und es hat sich, wie Sie wissen, der \nbekannt  Zielkonflikt  aufgetan  «Freiheit  versus  Sicherheit».  Eine \nMehrheit  der  SVP-Fraktion  ist  aber  der  Auffassung,  dass  der  Staat \nkeine Kleidervorschriften erlassen soll, und lehnt dieses Begehren zu-\nrückhaltend eher ab. Ich möchte auch noch betonen, dass mit dem Mi-\nnarettverbot,  das  vor  sechs  Jahren  auf  schweizweiter  Ebene  ange-\nnommen  wurde,  in  diesem  Land  hinreichend  klar  gemacht  wurde, \nwelche Regeln hier gelten. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 47}, {"t": "Andreas  Hauri  (GLP,  Zürich):  Diese  PI  der  wertkonservativsten \nGruppe  in  diesem  Saal,  der  EDU,  verlangt  also  jetzt  ein  generelles \nVermummungsverbot im öffentlichen Raum. Übertretungen sollen mit \nBusse bestraft werden. Weiter soll Strafandrohung auch für die soge-\nnannten Anstifter gelten. Schauen wir doch einmal genau an, welche \nzwei Ziele verfolgt werden und was die Konsequenzen sind.  \nErstens:  Bei  Kundgebungen  respektive  Demonstrationen  soll  die \nVermummung  konsequenter  geahndet  werden.  Achtung,  wir  haben \nheute bereits ein Vermummungsverbot bei bewilligten Demonstratio-\nnen.  Eine  striktere  Umsetzung  bei  Chaoten  macht  Sinn,  allerdings \nkann dies mit dieser PI kaum erreicht werden.  \nZweitens – und das wurde im zweiten Teil so «by the way» erwähnt: \nDie  EDU  hat's  auf  den  Islam  abgesehen  respektive  deren  verhüllte \n \nMusliminnen und argumentiert mit dem Aspekt der Sicherheit. Ja, ich \ngebe es zu, auch ich habe Mühe mit verhüllten Frauen, mit Burkas und \nanderen  Verhüllungen,  auch  mit  dem  Islam  in  vielen  Faktoren,  vor \nallem  deshalb,  weil  ich  für  Integration bin  und diese  auch  bei  Zuzü-\ngern  einfordere.  Ohne  sein  Gesicht  zu  zeigen,  ist  es  tatsächlich \nschwierig, sich in der Schweiz voll zu integrieren. Konsequente  För-\nderung  oder  Forderung  von  Deutschkenntnissen  ist  umso  wichtiger. \nTrotzdem, soll der Staat vorschreiben, wie sich Bewohner zu kleiden \nhaben?  Nein.  Wollen  wir  uns  in  die  Religionsdiskussion  im  Kanton \nZürich einmischen? Nein. Befinden wir uns hier nicht auf einem Ne-\nbenschauplatz  der  Islam-Diskussion?  Natürlich.  Wie  vielen  Verhüll-\nten, liebe EDU, begegnen Sie tatsächlich oder sind Sie  in den letzten \nWochen, Monaten begegnet? Sie können diese mit Sicherheit an einer \nHand abzählen oder wenn, dann sehen Sie diese an der Bahnhofstras-\nse, und die generieren Umsatz.  \nJa,  aus  liberaler  Sicht,  aus  gesellschaftsliberaler  Sicht  lehnen  wir \nGrünliberale  diese  PI  ab,  aus  Sicht  der  Religionsfreiheit  ebenfalls. \nWertkonservativste  Ansichten  lehnen  wir  ganz  grundsätzlich  ab.  Ich \ndanke.  \n \n", "p": 47}, {"t": "Cäcilia Hänni (FDP, Zürich): Nach so vielen Voten wird es langsam \nschwierig, noch etwas Neues hinzuzufügen, ich versuche es trotzdem \nvielleicht  zusammenzufassen:  Die  FDP  unterstützt  mehrheitlich  das \nbereits  Gesagte.  Die  FDP  unterstützt  die  vorliegende  PI  eindeutig \nnicht. Die PI will einen Gesetzesartikel ändern, der nach unserer Mei-\nnung  den  heutigen  Bedürfnissen  mehrheitlich  genügt.  Zudem  ist  die \nArgumentation wirklich sehr zwiespältig. Die Gesetzesänderung wird \neingangs mit vermummten Chaoten in Saubannerzügen begründet und \nzielt  in  einem  zweiten  Absatz  auf  verschleierte  Frauen  aus  anderen \nKulturkreisen ab. Das geht unserer Ansicht nach nicht. Die PI fordert \nsogar die Streichung des Absatzes, welcher Ausnahmen vom bisheri-\ngen Vermummungsverbot ermöglicht. Damit würden Fasnachtsveran-\nstaltungen, wie wir sie seit einigen Jahren in Zürich wieder vermehrt \nkennen,  gesetzeswidrig.  Wenn  heute  Vermummte  bei  Demonstratio-\nnen  nicht  genügend  zur  Rechenschaft  gezogen  werden,  ist  das  viel-\nmehr eine Frage der Einschätzung der Sicherheitskräfte, die sich eine \nsituativ  geeignete  Strategie  zurechtlegen  müssen,  als  eine  Sache  des \nGesetzes.  Hier  wird ein gerechtfertigtes  Sicherheitsbedürfnis  der  Be-\nvölkerung  als  Vorwand  genommen,  um  Frauen  aus  anderen  Kultur-\nkreisen zu gängeln und zu bevormunden. Dies widerspricht jeglichem \nliberalen  freisinnigen  Denken,  wie  meine  Fraktionskollegen  und  ich \nuns das für eine Gesellschaft vorstellen, wie die Schweiz eine ist. Per-\n \n \nsonenkontrollen durch Sicherheitskräfte sind auch bei verhüllten Per-\nsonen  möglich,  wenn  Bedarf  besteht.  Zudem  handelt  es  sich  bei  den \nFrauen  bei  uns,  die  ihr  Gesicht  verhüllen,  meistens  um  Touristinnen \nan der Bahnhofstrasse.  \nDiese Gesetzesänderung würde weder die gefühlte Sicherheit noch die \nreale  Sicherheitssituation  im  öffentlichen  Raum  verbessern,  deshalb \nist sie in unseren Augen abzulehnen.  \n \n", "p": 48}, {"t": "Esther Guyer (Grüne, Zürich):  Diese PI ist schwierig zu diskutieren, \nweil  es  einfach  ein  Riesenmischmasch  ist.  Man  versucht  natürlich \nschon, die wahren Absichten ein wenig zu kaschieren, und will eigent-\nlich  ein  Verschleierungsverbot,  das  wissen  wir  alle  auch.  Aber  es \nkommt natürlich im richtigen Moment. Gestern war 1. Mai, die Ritua-\nle  sind  immer  dieselben:  Die  überflüssige  Präsenz  des  Schwarzen \nBlocks,  immer  vermummt,  obwohl  es  verboten  ist,  und  die  wird  es \nauch in Zukunft immer geben. Es gibt auch immer Raser, obwohl es \nverboten  ist.  Man  kann  nicht  alles  mit  einem  Gesetz  einfach  regeln. \nTrotzdem  gibt  es  ein  Gesetz  und  es  gibt  eine  Busse,  wenn  man  er-\nwischt  wird.  Das  ist  klar  und  es  braucht  keine  Verschärfung,  auch \nnicht von den konservativsten Bürgerlichen hier in diesem Haus.  \nWas  will  man  denn  verschärfen?  Es  ist  einfach  nicht  klar,  was  ihr \nüberhaupt  wollt.  Aber  eben,  das  Geheimnis:  Man  will  uns  ein  Ver-\nschleierungsverbot  aus  religiösen  Motiven  hier  einfach  so  irgendwie \nnoch unterschieben. Dazu wird meine Fraktion ganz sicher keine Vor-\nschriften erlassen. Man benutzt ein Scheinproblem, um diffuse Ängste \nzu schüren. Die radikalen Kräfte des Islam werden Sie mit einem Ver-\nschleierungsverbot ganz bestimmt nicht bremsen, aber Sie werden die \nFrauen  isolieren.  Das  ist  das  einzige  Ziel,  das  Sie  erreichen  werden, \nund  das  ist  absolut  nicht  wünschenswert.  Und  eine  ganz  kleine  Ne-\nbennote:  Gehen  Sie  einmal  im  August  an  die  Bahnhofstrasse  zum \nEinkaufen, und dann sehen Sie, was der Gewerbeverband Ihnen sagen \nwird, wenn Sie mit diesem Verbot an der Versammlung des Gewerbe-\nverbands andampfen.  \nWir müssen dann letztendlich auch über das Selbstbestimmungsrecht \nder Frauen in allen Kulturen reden. Wir halten das hoch, darum geht \nes hier. Und wir müssen dann über allgemeingültige Verfassungsrech-\nte  reden  und  über  das  übergeordnete  Recht.  Wenn  Sie  das  wollen, \ndann machen Sie eine vernünftige PI und nicht ein Mischmasch oder \neine vernünftige aus Ihrer Sicht. Wir werden das nie unterstützen, und \ndabei werden wir auch bleiben und nicht morgen eine andere Meinung \nvertreten. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Josef Widler (CVP, Zürich): Zugegeben, es ist stossend, dass Chaoten \nim  Schutze  friedlicher  Demonstranten  ihr  Unwesen  treiben  können. \nIhrer habhaft zu werden, ist schwierig, das können wir heute der Pres-\nse entnehmen, sind doch neun Verhaftungen auf 60 Chaoten, verhüllt \noder  unverhüllt,  keine  positive  Bilanz.  Durch  eine  Ausweitung  des \nVerbotes wird die Zahl jener Leute, die man dingfest machen kann bei \nsolchen Demonstrationen, nicht erhöht werden.  \nDie Initianten der PI zeigen sich aber im übertragenen Sinne auch als \nVermummte. Sie verschleiern ihre Xenophobie mit ihrem Einsatz für \nden Schutz des Eigentums. Wir haben den Vermummungsversuch der \nInitianten durchschaut und werden die PI nicht unterstützen. \n \n", "p": 50}, {"t": "Laura Huonker (AL, Zürich): Wer in einer toleranten Gesellschaft le-\nben  möchte,  gibt  sein  Recht  auf,  nicht  gestört  zu  werden.  Kaum  ein \nJuwelier  in  Genf,  Interlaken,  Luzern  und  Zürich  sieht  in  den  ver-\nschleierten  muslimischen  Touristinnen  samt  ihrem  Gefolge  eine  ver-\nmummte  Person,  auch  wenn von  Kopf bis  Fuss  verhüllte  Frauen da-\nzugehören.  Sie  sehen  in  diesen  Frauen  zahlungskräftige  Kundinnen. \nAuf ihre Einkaufstour in die Basare hiesiger Uhren- und Schmuckge-\nschäfte  sollen  sie  künftig unverschleiert gehen.  Es  ist  nicht  anzuneh-\nmen, dass diese Frauen gegen die Regeln des Anstandes, wie sie ihn \nverstehen wollen, verstossen. Eher werden sie auf andere Orte für ihr \nShoppingvergnügen ausweichen. Will die EDU das lukrative Geschäft \nmit  Uhren  und  Schmuck  wirklich  mit  einer  Initiative  aus  Steinmaur, \nOberembrach und Bubikon – entschuldigen Sie bitte, aus der Provinz \n–  verderben,  den  Tourismusstandort  Zürich  schädigen?  Unsere  Ur-\ngrossmütter  trugen  noch  Schleier,  gingen  im  Witwenstand  bis  zu  ih-\nrem Tod in Schwarz. Gestehen wir es doch den Burka-Trägerinnen – \ndenjenigen, die hier geboren und ansässig sind, und den Touristinnen \n–  zu,  ihren  Weg  in  die  Emanzipation  ohne  die  EDU  zu  finden.  Ein \nhumorvoller Mensch deutete den Ganzkörperschleier übrigens so: Die \nBurka ist eine umgekehrte Sonnenbrille. Alles ist bedeckt, nur die Au-\ngen  schauen  heraus.  Doch  ernsthaft:  Sie  ist  ein  kontroverses  Klei-\ndungsstück auch für die Frauen, zu vergleichen etwa mit der Frage, ob \nFrauen  Hosen  tragen  sollen.  Verschleierungsverbote,  manchmal  ein \nexplizites  Burka-Verbot, hier und heute  zur  Debatte  steht  jedoch das \nVermummungsverbot.  In  Belgien  wurde  es  2010  verabschiedet  und \neingeführt, in Frankreich 2011 und in den Niederlanden 2012. Auch in \nÖsterreich wurde es diskutiert, aber abgelehnt. In Deutschland gilt das \nVerbot als verfassungswidrig. Was die Schweiz betrifft, gilt das Bur-\nka-Verbot  seit  2013  im  Kanton  Tessin  und  führt  zu  den  Nachteilen, \ndie  ich  eben  erwähnt  habe.  Erhöht  ein  Vermummungsverbot  die  Si-\n \n \ncherheit? Es sind ausser den Touristinnen nur wenige Frauen voll ver-\nschleiert. Im alltäglichen Kontakt kann man das Problem aus der Welt \nschaffen, es braucht eine weibliche Beamtin, Ärztin, Polizistin und so \nweiter, welche die Frau bedient, kontrolliert, untersucht oder was auch \nimmer zur Amtshandlung gehört. Religionsfreiheit bedeutet, dass man \nseine Religion frei wählen kann oder auch auf sie verzichten kann. Es \nbedeutet  aber  auch,  seine  Religion  frei  ausdrücken  zu  können.  Dazu \nkann  das  Tragen  bestimmter  Textilien  gehören,  ob  uns  das  sympa-\nthisch  ist  oder  nicht.  Mich  stört  es  nicht.  Es  gehört  zur  Vielfalt  des \nmenschlichen Lebens in der globalisierten Welt. Das Tragen von reli-\ngiösen  Textilien  nicht  nur  im  Raum  privater  religiöser  Lokalitäten, \nsondern auch im öffentlichen Raum gehört eben dazu. Auch wenn es \nmich  persönlich  nicht  nur  freut,  stehe  ich  für  dieses  Recht  ein.  Und \nwarum?  Die  Verfassung schützt die  Religionsfreiheit  und die  Religi-\nonsausübung.  Dies  ist  eine  Errungenschaft.  Wir  wissen um  den  Hin-\ntergrund  aus  früheren  Jahrhunderten:  Die  Täufer  wurden  in  Zürich \nund anderswo in der Schweiz verfolgt. Viele wanderten nach Amerika \naus.  Hexen  wurden  verbrannt.  Reformierte  machten  Katholiken  das \nLeben schwer und umgekehrt. Aus solchen Gründen ist es keine gute \nIdee, vom Weg der Akzeptanz anderer Religionen und der Art, wie sie \nsich im Alltag unter anderem auch in Kleidern ausdrücken, zurückzu-\nkrebsen. Toleranz macht unsere Gesellschaft sicher und zukunftsfähig, \nalles andere richtet nur Schaden an.  \nDie Alternative Liste wird die Vorlage nicht unterstützen. Sie tritt für \neine Gesellschaft ein, welche die Grundrechte achtet.  \n \n", "p": 50}, {"t": "Michael Welz (EDU, Oberembrach):  Diese PI ist klipp und klar for-\nmuliert,  sie  geht  gegen  die  Vermummung.  Und  Sie  können  uns  un-\nterstellen, was Sie wollen, es geht gegen Vermummung, seien es ver-\nmummte Chaoten oder seien es Menschen mit der Burka. Das ist die \nAbsicht. Und Sie können uns mit einseitigen Absichten anschwärzen. \nDies ist nicht der Fall, der Fall ist klar. Raser werden härter bestraft. \nBei  den  vermummten  Chaoten  schaut  man  einfach  zu.  Es  geschieht \nnichts,  sie  bekommen  eine  normale  Busse,  wenn  man  sie  überhaupt \nirgendwie erreichen kann.  \nUnd Herr Steiner macht sich einfach lächerlich mit seiner Rede. Wir \nhaben  laufend  Ausschreitungen  hier  in  der  Stadt  Zürich.  Wir  haben \nSachbeschädigungen  in  Millionenhöhe,  immer  wieder.  Letztes  Mal \nwaren  es  einige  Hundertausend  Franken.  Wir  haben  Menschen,  die \nlebensbedrohlich  gefährdet  werden,  und  Sie  machen  sich  lächerlich \nüber  die  vermummten  Chaoten.  Das  ist,  finde  ich,  einfach  unserem \n \nVolk und unserem  Bürger, unserem  Steuerzahler, auch  unseren  Tou-\nristen, Frau Huonker, nicht würdig.  \nJedes Kind in unserem Land – oder jedenfalls ich – musste das lernen: \nWenn ich jemandem die Hand gab, sagten mir meine Eltern «Schau in \ndie  Augen».  Das  ist  unsere  Kultur.  Man  will  wissen,  wie  man  aus-\nsieht. Man will den Augenkontakt. Und gerade Sie erwähnen unter der \nReligionsfreiheit, dass man dies einfach dulden müsse, dass zum Bei-\nspiel  Menschen  in  verhüllter  Kleidung,  bei  denen  man  das  Gesicht \nnicht sehen kann, sich an den Schalter bewegen und verhüllt ihre An-\nliegen vorbringen können. Das gehört nicht zu unserer Kultur. Unsere \nKultur ist, dass man von einander das Gesicht sieht, dass man weiss, \nwen man vor sich hat.  \nUnd  zur  Religionsfreiheit:  Die  Religionsfreiheit,  meine  Damen  und \nHerren, wir haben so viele Muslime in unserem Land, die haben keine \nBurka.  Und  trotzdem  sagen  Sie,  die  Religionsfreiheit  sei  nicht  ge-\nwährleistet, da kommt ja niemand mehr draus. Also auch ohne Burka \nkann  man  ein  Muslim  sein  oder  eine  Muslimin,  Entschuldigung.  In \ndiesem Sinne ist klar was wir wollen: Wir wollen, was zu unserer Kul-\ntur gehört. Und bitte stimmen Sie diesem zu. Die Quittung werden Sie \nerhalten, wenn Sie dem nicht zustimmen.  \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": " \nDas Geschäft ist erledigt.  \n \n", "p": 52}, {"t": " \n", "p": 52}, {"t": "", "p": 52}, {"t": "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDer  Kantonsrat  des  Kantons  Zürich  beschliesst  folgende  Änderung \ndes EG KESR vom 25.6.2012    \nAbklärung der tatsächlichen Verhältnisse   \n \n \n \n§ 49. 1 und 2 unverändert   \n3.  (neu)  Die  Kindes-  und  Erwachsenenschutzbehörde  gibt  der  Ge-\nmeinde  vorgängig  Gelegenheit  zur  Stellungnahme,  wenn  sie  durch \neine geplante Massnahme in ihren Interessen, insbesondere finanziel-\nler  Art,  wesentlich  berührt  werden  könnte.  Die  Gemeinde  wird  da-\ndurch nicht zur Verfahrenspartei.    \n4. (neu) Der Gemeinde ist Akteneinsicht zu gewähren, soweit dies zur \nWahrnehmung  ihres  Anhörungsrechts  notwendig  ist.  Die  Personen, \ndenen  Akteneinsicht  gewährt  wird,  unterstehen  der  Verschwiegen-\nheitspflicht.    \n5.  (neu)  Haben  kommunale  Behörden  eine  Gefährdungsmeldung  ge-\nmacht,  so  sind  sie  über  das  Ergebnis  der  Abklärungen  vorgängig  zu \ninformieren bzw. bei der Entscheidfindung beratend beizuziehen.   \n6. (neu) Der Regierungsrat regelt die Einzelheiten durch Verordnung.   \nBegründung:  \nNach 2 Jahren Erfahrung mit dem EG KESR zeigt sich, dass sich viele \nGemeinden  deutlich zu  wenig in die  Entscheidfindung bei vormund-\nschaftlichen Massnahmen einbezogen fühlen. Sie müssen zwar genü-\ngend  Beistände  finden,  bei  den  Abklärungen  Informationen  liefern, \nerhalten  aber  keinerlei  Rückmeldungen,  welche  Massnahmen  getrof-\nfen wurden, es sei denn, es handle sich um finanziell besonders grosse \nFälle.  Die  Erfahrungen  damit  sind  gut.  Es  wäre  sehr  zu  begrüssen, \nwenn die Vorteile des alten Systems bei den Gefährdungsmeldungen \nwieder zum Tragen kommen. Die jetzigen Abläufe sind höchst unbe-\nfriedigend, da sowohl Sozial- wie Schulbehörden keine Informationen \nmehr darüber erhalten, was die Gefährdungsmeldungen ergeben haben \nund welche Massnahmen getroffen werden sollen. Auch bei den Ent-\nscheiden,  was  in  diesem  niederschwelligen  Bereich  geschehen  soll, \nkönnten künftig die Gemeindebehörden, die zu Verschwiegenheit ver-\npflichtet sind, mitwirken.  \n \n", "p": 52}, {"t": "Ratspräsidentin Theresia Weber: Wir führen ebenfalls eine reduzierte \nDebatte,  wie  bei  jeder  PI.  Dies  für  all  jene,  die  vorher  verunsichert \nwaren:  Parlamentarische  Initiativen  werden  reduziert  behandelt,  wie \nEinzelinitiativen auch.  \n \n", "p": 53}, {"t": "Martin  Farner  (FDP,  Oberstammheim):  Der  Übergang  vom  alten \nVormundschaftsrecht  zum  neuen  Kindes-  und  Erwachsenenschutz-\nrecht hat sich im Grossen und Ganzen eingespielt. Die altrechtlichen \nFälle  sind  übergeben  und  vollständig  ins  neue  Recht  überführt.  Lau-\n \nfend verbessert wird auch die Zusammenarbeit zwischen KESB (Kin-\ndes- und Erwachsenenschutzbehörde) und den Gemeinden. Sie bildet \neine  wesentliche  und  zentrale  Voraussetzung  für  einen  erfolgreichen \nKinder-  und  Erwachsenenschutz.  Die  Gemeinden  bilden  die  Träger-\nschaft  der  Behörden  und  sind  für  die  Finanzierung  und  Unterstüt-\nzungsmassnahmen,  wie  zum  Beispiel  bei  Heimaufenthalten,  zustän-\ndig.  Der  bundesrechtliche  Rahmen  und  die  kantonalen  Gesetzgebun-\ngen  erlauben  ihnen  aber  wenig  Einfluss. Eine  Arbeitsgruppe aus  den \nGemeindepräsidentenverband  und  der  Sozialkonferenz  des  Kantons \nZürich hat im November 2015 eine Empfehlung für eine bessere Zu-\nsammenarbeit  verabschiedet,  die  nun  umgesetzt  wird.  Darunter  sind \nauch Verbesserungen beim Informationsfluss. Die gemeinsamen Emp-\nfehlungen waren ein wesentlicher erster Schritt zu einer leichten Ent-\nspannung der Situation. Unbehagen bereitet jedoch immer noch, dass \nweder  Sozial-  noch  Schulbehörden  Informationen  darüber  erhalten, \nwas  von  ihnen  eingereichte  Gefährdungsmeldungen  ergeben  haben \nund  welche  Massnahmen  getroffen  werden  sollen.  Dies,  obwohl  die \nKinder  unter  Umständen  weiter  in  den  Kindergarten  und  die  Regel-\nklassen  gehen.  Auch  bei  diesen  Entscheiden,  was  in  diesem  nieder-\nschwelligen  Bereich  geschehen  soll,  könnten  künftig  die  Gemeinde-\nbehörden, die zur Verschwiegenheit verpflichtet sind, mitwirken.  \nUnsere  PI  will  den  Spielraum,  welchen  das  ZGB  (Zivilgesetzbuch) \ngibt,  ausnutzen.  Das  sieht  auch  der  Regierungsrat  so.  Er  hält  im  Be-\nricht  zum  dringlichen  Postulat  (KR-Nr.  93/2014)  betreffend  Be-\nschwerderecht  der  Gemeinden  zur  Anfechtung  von  KESB-\nBeschlüssen  fest:  Inwiefern  die  Gemeinden  in  den  Verfahren  vor \nKESB  angehört  werden  können,  wurde  bis  anhin  gerichtlich  noch \nnicht geklärt. Im Kinderschutzverfahren, das zum zitierten Bundesge-\nrichtsentscheid  führte,  hörte  die  KESB  die  für  die  Finanzierung  und \nMassnahmen  zuständigen  Fürsorgebehörden  jedoch  an.  Dies  wurde \nvom Bundesgericht nicht beanstandet.  \nDemnach  steht  der  von  uns  geforderten  Ergänzung  des  EG  KESR, \nnach  welcher  kommunale  Behörden,  die  eine  Gefährdungsmeldung \ngemacht  haben,  bei  der  Entscheidungsfindung  beratend  beigezogen \nund über das Ergebnis der Abklärungen vorgängig informiert werden \nsollen,  nichts  im  Wege.  Gleiches  gilt  für  die  Akteneinsicht  der  Ge-\nmeinde,  soweit  dies  zur  Wahrnehmung  ihres  Anhörungsrechts  not-\nwendig  ist.  Und  selbstverständlich  unterstehen  die  Personen,  denen \nAkteneinsicht gewährt wird, dem Amtsgeheimnis respektive der Ver-\nschwiegenheitspflicht.  \nMit  unserer  Formulierung  werden  wir  auch  dem  Anspruch  gerecht, \ndass es eben kein uneingeschränktes Akteneinsichtsrecht gibt, sondern \n \n \nein spezifisches. Wir sind überzeugt, dass eine solche Ergänzung des \nEG KESR eine vertrauensbildende Wirkung – oder eine noch grössere \nvertrauensbildende  Wirkung  –  haben  wird,  und  bitten  Sie  daher  um \nIhre vorläufige Unterstützung. Besten Dank.  \n \n", "p": 53}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Eine  gute  Zusammenarbeit \nunter  den  hauptbeteiligten  staatlichen  Akteuren,  insbesondere  zwi-\nschen den Gemeinden und der Kindes- und Erwachsenenschutzbehör-\nde  KESB,  ist  ein  wesentliches  Element  für  eine  erfolgreiche  Umset-\nzung  des  Kindes-  und  Erwachsenenschutzrechts.  Gerade  zwischen \ndem  Sozialhilferecht,  das  in  der  Zuständigkeit  der  Gemeinden  liegt, \nund  dem  Kindes-  und  Erwachsenenschutzrecht  bestehen  zahlreiche \nBerührungspunkte.  Seit  dem  1.  Januar  2016  bestehen  Empfehlungen \ndes  Gemeindepräsidentenverbandes  GPV,  der  KESB-Präsidienver-\neinigung  KPV  und der  Sozialkonferenz des  Kantons  Zürich über die \nZusammenarbeit zwischen den Gemeinden, insbesondere den Sozial-\nbehörden und den interkommunalen Kindes- und Erwachsenenschutz-\nbehörden  im  Kanton  Zürich.  Diese  Empfehlungen  wollen  eine \nzweckmässig  und  zielorientierte  Zusammenarbeit  zwischen  KESB \nund  Gemeinden  sicherstellen,  Schnittstellen  verbessern  und  Doppel-\nspurigkeiten vermeiden helfen, um im Interesse der schutz- und hilfs-\nbedürften Personen einen effizienten Ablauf zwischen allen Beteilig-\nten zu gewährleisten.  \nAls Sozialvorstand der Gemeinde Volketswil bin ich regelmässig mit \nder  KESB  in  Kontakt.  Die  Beziehungen  zur  KESB  haben  sich  klar \nverbessert.  Die  Anliegen  der  Gemeinden  werden  heute  viel  ernster \ngenommen.  Trotzdem  gibt  das  Verhältnis  zwischen  den  Gemeinden \nund der KESB weiterhin zu reden. Das allgemeingültige Prinzip «Wer \nzahlt,  befiehlt»  gilt  hier  nicht.  Stellen  Sie  sich  vor,  Sie  würden  eine \nRechnung erhalten, zum Beispiel eine Steuerrechnung, und hätten da-\ngegen kein Rechtsmittel. So ergeht es den kommunalen Sozialbehör-\nden. Die Hilflosigkeit und die Unkenntnis der Entscheidungsgrundla-\nge der KESB sind häufig frustrierend. Die Geldmittel müssen einfach \nbewilligt werden. Am liebsten würden die Gemeinden bereits im Vor-\nfeld  miteinbezogen  werden  und  so  entscheidende  Massnahmen  mit-\ntragen  können.  Daneben  haben  die  Gemeinden  auch  weiterhin  kein \nAkteneinsichtsrecht oder eine Beschwerdelegitimation.  \nDiese PI möchte diese untragbare Situation für die Gemeinden verbes-\nsern, selbstverständlich unter Wahrung des übergeordneten Rechts. Es \ndürfte für die zuständige Kommission nach einer allfälligen Überwei-\nsung  dieser  PI  spannend  werden,  die  Möglichkeiten  im  kantonalen \n \nRecht  auszuloten,  sofern  diese  überhaupt  bestehen.  Die  CVP  unter-\nstützt die PI vorläufig.  \n \n", "p": 55}, {"t": "Daniel Frei (SP, Niederhasli):  «Zurück in die Zukunft», dies scheint \ndas  Motto  des  vorliegenden  Vorstosses  zu  sein.  Mit  einem  solchen \nVorgehen werden aber keine tatsächlichen oder vermeintlichen Prob-\nleme gelöst, sondern im Gegenteil, es werden nur neue Probleme ge-\nschaffen. Eine funktionierende Zusammenarbeit zwischen den KESB \nund  den  Gemeinden  ist  zweifellos  richtig  und  wichtig.  Und  ebenso \nzweifellos hat in der Startphase der KESB nicht alles optimal und rei-\nbungslos funktioniert. Der Austausch und die Form der Zusammenar-\nbeit mussten erst gefunden und etabliert werden. In den vergangenen \nJahren – es wurde bereits erwähnt – hat sich diesbezüglich jedoch ei-\nniges  getan.  Die  Zusammenarbeit  zwischen  den  KESB  und  den  Ge-\nmeinden hat sich sowohl auf formeller wie eben auch auf informeller \nEbene deutlich verbessert. Als kommunaler Sozialvorsteher erlebe ich \ndas  selber  tagtäglich  in  der  Praxis.  Es  ist  nicht  nur  das  gegenseitige \nVerständnis  gewachsen,  es  wurden  eben  auch  Schnittstellen  geklärt. \nDie Direktion der Justiz und des Innern sowie der GPV und die Sozi-\nalkonferenz  haben  verschiedene  Richtlinien  und  Empfehlungen  für \ndas  Handeln  der  KESB  erlassen.  So  werden  beispielsweise  die  Ge-\nmeinden  jetzt  bei  teuren  und  aufwendigen  Massnahmen  vorgängig \nkontaktiert und können sich bei Bedarf einbringen. Zudem – und die-\nser Punkt scheint mir sehr relevant zu sein auch zuhanden meiner Kol-\nleginnen  und  Kollegen  aus  den  Gemeinden  –  müssen  sich  die  Ge-\nmeinden eben zunehmend bewusst sein, dass die KESB nicht irgend-\nwelche fremde Behörden oder fremde Richter sind, sondern Behörden, \ndie  im  Auftrag  der  Gemeinden  arbeiten  und  denen  dementsprechend \nVertrauen entgegengebracht werden muss.  \nVor diesem Hintergrund ist die PI aus Sicht der SP unnötig und über-\nholt.  Sie  würde  nur zu  einem  Kompetenzwirrwarr  zwischen den  Ge-\nmeinden  und  den  KESB  führen  und  den  Gemeinden  eben  faktisch \ndoch eine Stellung als Verfahrenspartei einräumen. Dies widerspricht \njedoch der Aufgabenteilung zwischen den Gemeinden und den KESB \ngemäss dem neuen Kindes- und Erwachsenenschutzrecht. Dies sollten \nnun auch die Gemeinden akzeptieren und auf die Zusammenarbeit in \nder bisherigen Form setzen. Die SP lehnt die PI daher ab.  \n \n", "p": 56}, {"t": "Jörg Mäder (GLP, Opfikon): Wir Grünliberalen werden die PI vorläu-\nfig unterstützen.  Es geht uns dabei nicht um  ein  prinzipielles Votum \ngegen die KESB, wir stehen zur neuen Organisationsform, zur Profes-\n \n \nsionalisierung, zur Zusammenarbeit über mehrere Gemeinden hinweg, \nund ich gehe davon, dass die meisten hier im Rat dahinterstehen. Aber \nes ist so: Es sind neue Schnittstellen entstanden. Es wurde schon vie-\nles geklärt, aber noch lange nicht alles. In diesem Sinne, dass man auf \ndiesem Weg einen nächsten Schritt macht, wollen wir diese PI unter-\nstützen.  Ob  dann  exakt  diese  Formulierungen  das  Endergebnis  sein \nwerden oder nicht, das sei dahingestellt, aber dafür gibt es ja die Bera-\ntungen in den jeweiligen Kommissionen. Danke für die Unterstützung.  \n \n", "p": 56}, {"t": "Max Homberger (Grüne, Wetzikon): Die Grünen unterstützen diese PI \nnicht vorläufig. Martin Farner hielt zu Recht fest, dass sich die KESB \nnach  einer  holprigen  Übergangsphase  mittlerweile  recht  gut  einge-\nspielt haben. Das zeigt sich ja daran, dass der runde Tisch mit den be-\nteiligten  Behörden  und  Parteien  funktioniert.  Das  zeigt  sich  daran, \ndass der eckige Tisch mit den Gemeinden etabliert ist. Das zeigt sich \ndaran, dass die gesetzlichen Grundlagen für den Informationsfluss ge-\nnügen. Das zeigt sich daran, dass sich die Praxis täglich, wöchentlich \nund  monatlich  positiv  entwickelt.  Wir  sehen  keine  Veranlassung  für \neine vorschnelle Gesetzesänderung. Danke.  \n \n", "p": 57}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  KESB  hat  heute  in  der  Tat  ein \nProblem im Umgang  mit den Gemeinden. Die zuständigen Mitarbei-\ntenden  werden  vor  die  Tatsache  gestellt,  ohne  dass  sie  zum  Beispiel \nein  Akteneinsichtsrecht  hätten.  Aus  meiner  Sicht  würde  es  sich  hier \nwirklich  lohnen,  die  Zusammenarbeit  KESB–Gemeinde  genauer  an-\nzuschauen.  Ob  die  PI  dann  definitiv  unterstützt  würde,  sieht  man \ndann, wenn der Bericht vorliegt.  \nProblematisch  ist  dabei  tatsächlich,  dass  Entscheide  gefällt  werden \nkönnten, wenn die Gemeinden mitsprechen, die dann von finanziellen \nÜberlegungen abhängig sind, was schlecht wäre. Aber ich würde sa-\ngen,  im  heutigen  Umfeld  ist  eine  Überprüfung  dieser  Situation,  ein \nBericht dazu, eben sinnvoll und notwendig. Wir unterstützen deshalb \nvorläufig diese PI. \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsidentin Theresia Weber: Es ist fast fünf vor halb zwölf. Das \nnächste Traktandum wäre Traktandum Nummer 11 und ergäbe wahr-\nscheinlich eine Sozialhilfe-Debatte. Daher erlaube ich mir, hier meine \nletzte Sitzung zu schliessen, und lade Sie herzlich ein zum Apéro des \nBelvoirparks.  Ich  nehme  an,  er  ist  parat,  denn  ich  habe  gesagt  «um \nhalb zwölf». Ich bitte Sie, etwas gemächlich hinunter zu gehen.  \nIch  wünsche  Ihnen  eine  gute  Woche  und  eine  schöne  Auffahrt  und \njetzt einen guten Appetit. (Applaus.) \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]