[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Rolf  Steiner:  Gemäss  Paragraf  24a  des  Kantonsratsge-\nsetzes haben wir heute über Überweisung oder Ablehnung dieses Pos-\ntulates zu entscheiden. Der Regierungsrat ist bereit, das Postulat ent-\ngegenzunehmen.  Wird  ein  Ablehnungsantrag  gestellt?  Das  ist  nicht \nder Fall.  \n", "p": 5}, {"t": "Beata Waser-Keller, SVP, Otelfingen. \n3738 \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Rolf Steiner: Diese Wahl wird gemäss Paragraf 13 des \nKantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 6}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Rolf  Steiner:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schliessen \nund die Anwesenden sind zu zählen. Bitte drücken Sie die Präsenztas-\nte «P/W». Während der Wahl herrscht wie üblich auf der Tribüne und \nim Ratssaal ein Foto- und Filmverbot.  \nEs  sind  164  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt  werden.  Ich  bitte  Sie,  an  Ihren  Plätzen  zu  bleiben,  bis  die \nStimmzettel dann wieder eingesammelt sind.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln. Ich \nbeantrage Ihnen, die Auszählung ausserhalb des Ratssaals durchzufüh-\nren.  Sie  sind  damit  einverstanden.  Weiter  beantrage  ich  Ihnen,  wäh-\nrend  der  Auszählung  mit  Traktandum  4  weiterzufahren.  Selbstver-\nständlich  würden  wir  Abstimmungen  erst  nach  Rückkehr  der  Stim-\nmenzähler  durchführen.  Sind  Sie  damit  einverstanden?  Das  ist  der \nFall. Die Tür kann geöffnet werden. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 164 \nEingegangene Wahlzettel .................................................................. 163 \nDavon leer ........................................................................................... 17 \nDavon ungültig .....................................................................................  2 \nMassgebende Stimmenzahl ............................................................... 144 \nAbsolutes Mehr ................................................................................... 78 \nGewählt ist Beata Wasser-Keller mit ................................. 144 Stimmen \n \n \nVereinzelte ............................................................................. 0 Stimmen \nGleich massgebende Stimmenzahl von ............................. 144 Stimmen \n \nIch  gratuliere  Beata  Wasser  zu  ihrer  ehrenvollen  Wahl  und  wünsche \nihr viel Freude und Befriedigung in ihrem wichtigen Amt.  \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Rolf  Steiner:  Die  Redezeit  zur  Dringlichkeit  beträgt \nzwei Minuten.  \n \n", "p": 7}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Wir  sollten  heute  ja  nur  zur \nDringlichkeit  des  vorliegenden  Postulates  sprechen.  Angesichts  der \nTatsache,  dass  es  darum  geht,  einen  Entscheid  des  Regierungsrates \nzurechtzubiegen,  der  jetzt  schon  Aktionen  in  der  Verwaltung  ausge-\nlöst  hat  und  die  Finanzierung  von  energierelevanten  Aktivitäten  im \nletzten  Jahr  betrifft,  kann  kaum  jemand  ernsthaft  die  Dringlichkeit \nbestreiten. Wenn sich der Regierungsrat nämlich erst in drei Monaten \nerstmals zur Forderung äussern würde, könnten wir das Postulat auch \ngleich  zurückziehen.  Bis  dann  ist  nämlich  der  Mist  «garettlet»  und \nträgt nicht mal mehr zur Biogasproduktion bei.  \nDieser Rat hat einen Rahmenkredit für Energieförderung für die Jahre \n2014 bis 2017 bewilligt. Ab 2018 werden die CO2-Abgabe  wie auch \ndie  Teilzweckbindung  erhöht  und  gleichzeitig  die  Fördertatbestände \nerweitert. Mit diesen Bundesgeldern kann der Kanton ein neues Ener-\ngieförderprogramm aufgleisen. Das neue Programm wird wohl ähnli-\nche Elemente enthalten wie bisher. Es ist also völlig unsinnig, ein gut \nangelaufenes Programm für ein einziges Jahr zu unterbrechen. Wenn \nSie es also ernst meinen mit der administrativen Entlastung von Ver-\nwaltung  und  KMU,  dann  setzen  Sie  auf  Kontinuität  statt  Stopp-and-\ngo.  Und  wenn  Sie  es  ernst  meinen  mit  einer  Leistungsüberprüfung \n(Lü16),  zu  der  alle  Direktionen  einen  angemessenen  Beitrag  leisten, \n \n \ndann setzen Sie auf eine Reduktion der Energiefördergelder und nicht \nauf einen Kahlschlag. Stimmen Sie also der Dringlichkeit zu.  \n \n", "p": 8}, {"t": "Orlando Wyss (SVP, Dübendorf): Die SVP wird die Dringlichkeit die-\nses Postulates unterstützen. Aber nicht, weil sie mit dem Inhalt dieses \nPostulates  einverstanden  ist, denn  wir  werden  es  ablehnen,  wenn die \nmaterielle  Behandlung  zur  Sprache  kommt.  Die  SVP  unterstützt  den \nRegierungsrat bei den Sparbemühungen im Bereich der Energieförde-\nrung im Rahmen von Lü16. Die Massnahmen für die Umsetzung wer-\nden in nächster Zeit spruchreif werden, sodass es keinen Sinn machen \nwürde,  über  dieses  Postulat  zu  debattieren,  wenn  diese  Massnahmen \nschon beschlossen sind. Unsere Zustimmung zur Dringlichkeit hat al-\nso  Effizienzgründe.  Über  Sinn  oder  Unsinn  von  Subventionen  und \nFördermassnahmen  werden  wir  dann  in  der  Ratsdebatte  bei  der  Be-\nhandlung dieses Postulates sprechen.  \nDoch  auf  etwas  möchte  ich  jetzt  schon  bei  der  Begründung  dieses \nPostulates  hinweisen:  Dass  die  Postulanten  eine  kritischere  Beurtei-\nlung der eingereichten Projekte auf deren Wirkung als Grund für die \nUnterstützung  des  Vorstosses  erwähnen,  spricht  Bände.  Das  heisst \neigentlich nichts anderes, als dass man problemlos dieses Postulat ab-\nlehnen kann. Doch ich möchte dieser Diskussion heute nicht vorgrei-\nfen. Wir unterstützen die Dringlichkeit.  \n \n", "p": 8}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Wir  müssen  dringend  reden,  dringend \nüber Umwelt- und Energiepolitik reden. Deshalb unterstützt die SP die \nDringlichkeit dieses Postulates.  \nEnergiewende  ist  kein  «Orchideenfach»,  das  man  sich  leisten  kann, \nwenn man gerade ein bisschen übriges Geld in der Kasse findet. Und \nNachhaltigkeit heisst auch, sich verlassen können auf eine langfristige \nStrategie des Kantons. Wir müssen aber auch reden über das armseli-\nge kleinkrämerische Sparprogramm Lü16, und der Zufall will ja, dass \nwir  heute  dazu  das  erste  «Debättchen»  führen  müssen.  Und  schon \nschlagen GLP, CVP und BDP dem Regierungsrat vor, auf einen Teil \ndes  Programms  zu  verzichten,  weil  einem  Teil  von  Ihnen  die  Ener-\ngiewende  halt  doch  auch  noch  wichtig  ist.  Liebe  Kolleginnen  und \nKollegen  in  der  politischen  Mitte,  Nachhaltigkeit  ist  etwas  ganz  an-\nders und Glaubwürdigkeit ist auch etwas ganz anderes.  \nEin weiterer Zufall will es, dass gestern im Kanton Schaffhausen über \nfünf Teile des dortigen bürgerlichen Sparprogramms abgestimmt wur-\nde. Alle fünf Vorlagen wurden an der Urne sehr deutlich versenkt. Ich \nglaube, in biblischen Zeiten nannte man das ein Menetekel.  \n \n \nDie SP lehnt die buchhalterischen Kinkerlitzchen im Postulat und sei-\nner  Begründung  ab,  hält  an  den  grossmehrheitlichen  respektive  ein-\nstimmigen  Kantonsratsentscheiden  zu  den  Rahmenkrediten  im  Jahr \n2013 fest und unterstützt die Dringlichkeit. Vielen Dank.  \n \n", "p": 9}, {"t": "Olivier Hofmann (FDP, Hausen a. A.): Mit dem Argument «Verläss-\nlichkeit und Kontinuität sind ein wichtiges Kriterium für Erfolge des \nFörderprogramms» begründen die Postulanten ihren Vorstoss. Ich bin \nder Meinung, dass Verlässlichkeit und Kontinuität zwar durchaus ihre \nBerechtigung haben, aber nicht das entscheidende Kriterium sind. Viel \nwichtiger ist es, dass ein Förderprogramm die richtigen Anreize setzt. \nOb das bisherige Energieförderprogramm die richtigen Anreize setzt, \ndarf  und  muss  gefragt  werden.  Scheinbar  ist  das  Programm  nicht \nwirklich  optimal.  Die  bereitgestellten  Mittel  wurden  in  der  Vergan-\ngenheit nicht ausgeschöpft. Die Zahl der guten Projekte hat stark ab-\ngenommen  und  es  gibt  viele  Mitnahmeeffekte.  Aus  diesem  Grund \nwird die  FDP  das Postulat  nicht  überweisen und  auch  die  Dringlich-\nkeit nicht unterstützen.  \nZuletzt  möchte  auch  ich  auf  das  Sparprogramm  hinweisen.  In  den \nkommenden Monaten werden wir in diesem Saal häufig darüber strei-\nten, ob und wo gespart werden soll. Der FDP ist es wichtig, dass  die \nLü16  im  vorgesehenen  Umfang  umgesetzt  werden  kann.  Es  wäre \nfalsch,  wenn  wir  bereits  hier  eine  vorgesehene  Kürzungsmassnahme \nrückgängig machen würden.  \n \n", "p": 9}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Die  Grünen  unterstützen  die \nDringlichkeit.  Das  Mantra  der  Energieförderung  im  Kanton  Zürich \nwar bisher «Kontinuität und Verlässlichkeit», der Rahmenkredit sollte \ngenau  dies  gewährleisten.  Mit  den  Lü16-Massnahmen  soll  hier  nun \nmassiv  gestrichen  werden,  vor  allem  für  das  Jahr  2017.  Das  ist  das \nGegenteil  von  Kontinuität  und  Verlässlichkeit.  Ich  verstehe  den \nRückwärtssalto nicht, wie man das jetzt verbinden kann mit «irgend-\nwie ist es trotzdem gut». Natürlich bedeutet das, dass die Kontinuität \nund Verlässlichkeit abgebrochen werden, zumindest wenn man für das \nJahr 2017 keine Beiträge spricht. Es ist dringlich, dass Kontinuität und \nVerlässlichkeit  erhalten  bleiben,  noch  dringlicher  ist  allerdings  die \nNeuauflage  des  Kredits  für  die  Jahre  2018  bis 2021,  die  im  Legisla-\nturprogramm zwar aufgeführt  wird, zu der wir  aber keine Antworten \nerhalten, ob sie nun stattfinden wird oder nicht.  \n \n \n", "p": 10}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Die  grosse  Leistungsüberprüfung  2016 \nsteht  vor  der  Tür  und  es  wird  unsere  Aufgabe  sein,  die  Spreu  vom \nWeizen zu trennen. Die CVP steht klar hinter Lü16, aber mit einigen \nSparvorschlägen setzen wir uns kritisch auseinander. Es gibt nämlich \nSparvorschläge,  die  kontraproduktiv  sind.  Gewisse  Investitionen  in \ndie Zukunft sollten wir nicht komplett streichen, sonst holen uns höhe-\nre Kosten Jahre später wieder ein.  \nIn diesem Postulat geht es genau um einen solchen kontraproduktiven \nVorschlag.  Sparmassnahme  F  22.3  verlangt  im  kantonalen  Energie-\nförderprogramm einen Zusicherungsstopp, welcher nur noch das Jahr \n2017 betreffen würde. Der Rahmenkredit von 22 Millionen wurde für \nvier  Jahre  gesprochen  und  muss  2018  erneuert  werden.  Dies  ist  ein \nEntwicklungsschwerpunkt der Regierung, und vom Bund werden so-\ngar höhere Fördergelder erwartet. In der betroffenen Leistungsgruppe \n8500 kann auch gespart werden ohne Förderstopp. Bisher sind gerin-\ngere Gesuche eingegangen als erwartet und wir schlagen ja Massnah-\nmen  vor,  damit  die  Regierung  die  Fördergelder  zweckmässig  einset-\nzen kann. Wirksame  Energieförderpolitik benötigt langfristige Konti-\nnuität.  Eine  verbesserte  Wärmedämmung  in  bestehenden  beheizten \nGebäuden ist eine der wichtigsten Massnahmen, um unseren Energie-\nverbrauch zu senken. Mit Unterstützungsbeiträgen für Bauherren, die \ngewillt  sind,  eine  energetische  Sanierung  vorzunehmen,  verhindern \nwir  ungewollte  Zwangsvorschriften  –  aus  Sicht  der  CVP  sicher  der \nbessere  Weg.  Bauherren  und  Architekten  brauchen  Planungssicher-\nheit, Handwerksbetriebe und Baufirmen brauchen Aufträge.  \nAus  all  meinen  erwähnten  Gründen  bitte  ich  Sie,  den  Antrag  auf \nDringlichkeit zu unterstützen. Besten Dank. \n \n", "p": 10}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Seit  der  Regierungsrat  seine \nLeistungsüberprüfung 2016 bekanntgegeben hat, sollten wir vielleicht \nwieder  vermehrt  nach  oben  schauen.  Denn  über  uns  allen  hängt  das \nberühmte Damoklesschwert, das schon bald für schmerzhafte Eingrif-\nfe  im  Budget  sorgen  wird.  Und  wären  wir  nicht  hier,  sondern in der \nSixtinischen Kapelle, würde ich Sie ja auf das Bild von Noah und der \nSintflut aufmerksam machen. Denn ein rigoroser Stopp im kantonalen \nEnergieförderprogramm ist eine Bestrafung, die niemandem zumutbar \nist, schon gar nicht den Bauherren und den Hauseigentümern, die mit \ngezielten  Massnahmen  bei  ihren  Liegenschaften  einen  wesentlichen \nBeitrag zur Verbesserung der Energieeffizienz und zur Reduktion des \nEnergieverbrauchs leisten.  \n \n \nEin abruptes Ende der Förderzusicherungen ist unfair. Zudem hat die-\nse Bestrafung Auswirkungen, die uns mittel- und langfristig ein Viel-\nfaches des jetzt vorgesehenen Sparbetrags kosten. Mit dieser unsinni-\ngen Notbremse verunsichern wir Bauherrinnen und Planer, verzögern \nBauprojekte oder stoppen sie. Und man wird uns zu Recht die Frage \nstellen,  weshalb  das  Baugewerbe  und  die  Handwerksbetriebe  ganz \nbesonders leiden müssen oder, um im Bild zu bleiben, warum sie nicht \nmit  auf  die  Arche  dürfen.  Wir  wollen  und  brauchen  eine  gesicherte \nEnergieversorgung  und  wir  müssen  die  Kohlenstoffrisiken  möglichst \nbald  in  den  Griff  bekommen  sowie  die  Abhängigkeit  von  ausländi-\nschen Energielieferanten minimieren. Die Klimaerwärmung ist ebenso \nwenig eine Erfindung der Grünen wie die Sintflut. Den CO2-Ausstoss \nzu reduzieren, hat einzig und allein mit dem gesunden Menschenvers-\ntand  zu  tun.  Der  im  Postulat  vorgeschlagene  Weg  ist  Ausdruck  von \nvernünftiger und nachhaltiger Politik und bietet einen Kompromiss zu \nden Sparzielen des Regierungsrates. (Die Redezeit ist abgelaufen.) \n \n", "p": 11}, {"t": "Markus Bischoff (AL, Zürich):  Die  Alternative  Liste wird diese zarte \nWiderstandsaktion  der  Grünliberalen  gegen  Lü16  unterstützen,  wir \nstimmen deshalb auch für Dringlichkeit.  \n \n", "p": 11}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Barbara  Schaffner  hat  die  Dring-\nlichkeit  dieses  Postulates  bereits  ausführlich  erklärt.  Gerne  hätte  ich \nmich auch noch zum Inhalt geäussert. Die inhaltliche Diskussion füh-\nren wir hoffentlich in den nächsten Wochen, wenn Sie diesem Postulat \ndie Dringlichkeit zusprechen. Schon meinen Kindern erklärte ich die \nDringlichkeit so: Alles, was in die Hosen gehen könnte, ist dringend. \nEine Postulatsantwort in zwei Jahren interessiert eigentlich niemanden \nmehr,  darum  müssen  wir  dieses  Postulat  zeitnah  behandeln.  Bitte \nstimmen Sie der Dringlichkeit zu. Besten Dank.  \n \n", "p": 11}, {"t": "Ratspräsident  Rolf  Steiner:  Gemäss  Paragraf  24a  des  Kantonsratsge-\nsetzes  braucht  es  für  das  Zustandekommen  der  Dringlichkeit  60 \nStimmen. Wir stellen fest, ob dieses Quorum erreicht wird.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Roger Liebi (SVP, Zürich), Präsident der Kommission für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das vor \nvier Jahren eingereichte Postulat als erledigt abzuschreiben. Mit dem \nPostulat wurde der Regierungsrat aufgefordert, regelmässige Untersu-\nchungen nach Gentech-Raps entlang von Transitwegen der Bahn und \nder Strasse im Kanton Zürich durchzuführen.  \nWie  Sie  wahrscheinlich  wissen,  ist  Raps  hierzulande  die  wichtigste \nÖlsaat überhaupt. Das Saatgut wird ausnahmslos über die Strasse oder \nmit  der  Bahn  transportiert  und  stammt  ausschliesslich  aus  europäi-\nscher Zucht und damit aus Ländern, die keinen gentechnisch veränder-\nten  Raps  erzeugen.  In  Kanada  hingegen,  dem  wichtigsten  Erzeuger-\nland weltweit, sind 95 Prozent des Rapses gentechnisch verändert und \nzum  grössten  Teil  resistent  gegen  die  Herbizide  Glyphosat  oder \nGluphosinat. \nMittels Stichprobenkontrollen werden in der Schweiz das Saatgut so-\nwie Lebensmittel oder Futtermittel auf das Vorhandensein unerlaubter \nRückstände von gentechnisch verändertem Raps – ich verwende in der \nFolge  nur  noch  GV  –  geprüft.  Eine  Ausbreitung  oder  Verwilderung \nvon GV-Raps aus Rapsfeldern ist wegen der regelmässigen Kontrollen \nunwahrscheinlich.  Hingegen  ist  es  möglich,  dass  entlang  der  Trans-\nportwege  und  Umschlagplätze  von  Hartweizen  GV-Raps  auftreten \nkann, nämlich im  Waschrückstand, dem sogenannten Schwarzbesatz. \nHartweizen  wird  zu  einem  grossen  Teil  aus  Nordamerika  für  die \nTeigwarenproduktion importiert und in grossen Mühlen verarbeitet.  \nUntersuchungen  der  Baudirektion  im  Jahre  2011  entlang  von  Bahn-\ngleisen  führten  keine  GV-Rapspflanzen  zutage.  Einzelne  solcher \n \n \n \nPflanzen konnten jedoch 2011 am Bahnhof Lugano und 2012 am Ha-\nfen Kleinhüningen beim Bahnhof Basel-Sankt Johann und am  Auha-\nfen Muttenz nachgewiesen werden. Daraufhin haben die Kantone zu-\nsammen  mit  dem  Bundesamt  für  Umwelt,  BAFU,  ein  Monitoring-\nProgramm entlang von Silos, Ölmühlen sowie von Rangier- und Gü-\nterbahnhöfen,  an  SBB-Hauptverkehrsachsen  und  an  Schwerpunktge-\nbieten von Kantons- und Nationalstrassen eingeführt. Im Rahmen die-\nses  Programms  untersuchte  das  AWEL  (Amt  für  Abfall,  Wasser, \nEnergie  und  Luft)  2014  an  60  Standorten  1091  Pflanzenproben,  die \nalle nicht gentechnisch verändert waren. Gleiches gilt für sämtliche im \nletzten Jahr untersuchten Proben. \nDaraus lässt sich schliessen, dass bisher mit grosser Wahrscheinlich-\nkeit  im  Kanton  Zürich  kein  GV-Raps  wächst.  Hingegen  gilt  es,  die \nrasante  Entwicklung  neuer  Pflanzenzuchtverfahren  aufmerksam  zu \nbeobachten. Entsprechend war die Abschreibung des Vorstosses in der \nWAK  unbestritten.  Fragen  gab  es  zum  Risiko  von  Auskreuzungen \nsowie zum Einsatz und den Auswirkungen des Einsatzes von Herbizi-\nden.  Die  Kommission  beantragt  Ihnen  einstimmig,  der  Postulatsab-\nschreibung zuzustimmen.  \n \n", "p": 13}, {"t": "Martin Haab (SVP, Mettmenstetten): Die SVP dankt dem Regierungs-\nrat  für  die  sehr  umfangreiche  Antwort  zum  vorliegenden  Postulat \nbetreff  Gentech-Raps-Kontrollen  entlang  von  Transitwegen.  Solange \ndie Schweiz Weizen – und dies vor allem Hartweizen  – zur Teigwa-\nrenproduktion  aus  Ländern,  die  den  Gentech-Raps-Anbau  erlauben, \nimportieren,  besteht  ein  minimes  Restrisiko,  dass  im  Schwarzbesatz \neinzelne  keimfähige  Rapssamen  in  die  Schweiz  gelangen.  Die  vor-\nbeugenden  Massnahmen  zur  Überwachung  der  möglichen  Ausbrei-\ntung  und  der  Auskreuzung  von  GV-Raps,  so  wie  sie  uns  der  Regie-\nrungsrat  vorlegt,  erscheinen  uns  angemessen.  Eine  weiterführende \nÜberwachung wäre in einem Missverhältnis zum möglichen Nutzen.  \nBeunruhigend – oder soll ich eher sagen, beruhigend für die Landwirt-\nschaft? – wirkt unter Punkt 2 im regierungsrätlichen Bericht folgender \nSatz: «Entlang von Verkehrswegen wird Raps standardisiert mit dem \nHerbizid Glyphosat bekämpft.» Doktor Daniel Fischer, Sektionsleiter \nAbteilung  Biosicherheit  des  AWEL,  zuständig  für  die  Neobiota-\nProblematik präzisiert diese Aussage mit folgenden Worten, ich zitie-\nre:  «Gemeint ist  damit  der  häufig nicht  bewachsene  Schotter  der  Ei-\nsenbahntrassen,  der  in  der  Regel  einmal  pro  Jahr  mit  Glyphosat  be-\nhandelt wird.» Es bleibt zu hoffen, dass die hier anwesenden Mitglie-\nder  von  Naturschutzorganisationen  und  grüngefärbten  Parteien  sich \n \ndiese  Aussagen  eines  Zürcher  Spitzenbeamten  hinter  die  Ohren \nschreiben, ist doch im Moment doch das Herbizid Glyphosat oder in \nder Umgangssprache «Roundup» in aller Munde. In einer gross ange-\nlegten Schmierenkampagne hat Pro Natura in den letzten Wochen die \nLandwirte  als  die  grossen  Grundwasser-  und  Gewässerverschmutzer \ndiffamiert.  Jedoch  ist  nach  meinen  bescheidenen  physikalischen \nKenntnissen ein SBB-Schotterbett für Glyphosat oder eben Pestizide, \nwie  der  Volksmund  sagt,  weit  besser  durchlässig.  (Die  Redezeit  ist \nabgelaufen.) \n \n", "p": 14}, {"t": "Birgit  Tognella  (SP,  Zürich):  Das  Postulat  181/2012,  Vorlage  5236, \nGentech-Raps-Kontrollen entlang von Transitwegen, wurde 2012 ein-\ngereicht. Die Forderung der Postulantinnen besteht darin, dass der Re-\ngierungsrat  aufgefordert  wird,  regelmässige  Untersuchungen  und \nKontrollen  nach  Gentech-Raps  entlang  von  Transitwegen  im  Kanton \nZürich  durchzuführen.  Diese  umfasst  den  Transitverkehr  sowohl  auf \nStrassen als auch auf Schienen.  \nDer Regierungsrat hat dieses Postulat umfangreich beantwortet, herz-\nlichen Dank dafür. Wir begrüssen die erfolgten und nach Bedarf wei-\nterhin  erfolgenden  Kontrollen.  Wir  schliessen  uns  der  Meinung  der \nPostulantinnen an und unterstützen die Abschreibung.  \n \n", "p": 14}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  Auch  wenn  ich  damals  für \nNichtüberweisung dieses Postulat plädierte, so kann ich heute feststel-\nlen, dass die Beantwortung durch den Regierungsrat und die Diskussi-\non  in  der  Kommission  doch  einiges  an  Lehrreichem  beinhaltete.  So \nlernte ich, dass es im Kanton Zürich bei allen durchgeführten Kontrol-\nlen noch nie zu einem positiven Befund kam und dass man nicht ent-\nlang von Transitwegen, so wie es das Postulat verlangte, suchen muss, \nsondern nur bei den neuralgischen Umschlagspunkten. Somit wäre das \nPostulat  tatsächlich  eigentlich  überflüssig  gewesen.  Aber  ich  lernte \nauch, dass Rapssamen in der Lage sind, fünf Jahre keimfähig im Bo-\nden zu bleiben und dass GV-Raps in der Tat in der Lage wäre, auszu-\nkreuzen, das heisst, dass sich die Herbizid-Resistenz in das Genom der \neinheimischen  Population  einnisten  könnte.  Dies  wäre  zwar  für \nMensch  und  Tier  unbedenklich,  so  wurden  wir  in  der  Kommission \ninformiert,  aber  es  könnte  theoretisch  zur  Bildung  eines  neuen  resis-\ntenten Super-Unkrautes beitragen, was in der Tat unschön wäre.  \nAuf  Bundesebene  wurden  jedoch  die  notwendigen  Massnahmen  ge-\ntroffen,  um  dies  zu  verhindern.  Es  sind  dies  folgerichtig  langjährig \nangelegte  Überwachungsprogramme  an  den  neuralgischen  Um-\n \n \nschlagspunkten. Wir können also Entwarnung geben, die Antwort des \nRegierungsrates verdanken und das Postulat mit gutem Gewissen ab-\nschreiben. Besten Dank.  \n \n", "p": 15}, {"t": "Sonja Gehrig (GLP, Urdorf): Ich vertrete die abwesende Erstpostulan-\ntin Judith Bellaiche.  \nDie Besorgnis über ungewollte Fundstellen von Gentech-Raps kommt \ndaher,  dass  Raps  sich  ausgesprochen  schnell  ausbreitet  und  Rapssa-\nmen  bis  zu  zehn  Jahre  im  Boden  überleben  können.  Gentech-Raps \nkann sich also, einmal freigesetzt, sehr leicht mit dem herkömmlichen \nRaps  auskreuzen.  Zudem  werden  die  Durchfahrten  von  Gentech-\nProdukten in die Schweiz an den Zöllen nicht kontrolliert. Schadenfäl-\nle durch den Umgang mit gentechnisch veränderten Organismen kön-\nnen  in ökologische  und ökonomische  Schäden  unterteilt  werden.  Bei \nden ökologischen Schäden sind ungewollte Resistenzen ein unbestrit-\nten grosses Problem, also wenn nicht nur die Gentech-Produkte, son-\ndern  auch  die  Super-Unkräuter  resistent  werden.  Bei  ökonomischen \nSchäden  geht  es  nicht  primär  um  die  Umwelt,  sondern  um  Fehlleis-\ntungen bei der Warenflusstrennung, also um Kontaminationsfälle, und \num Koexistenzprobleme. Im Herbst letzten Jahres kam es an mehreren \nOrten in England und Schottland zur ungewollten Aussaat eines gen-\ntechnisch  veränderten  Rapses.  Dieser  ist  in  der  EU  für  den  Anbau \nnicht  zugelassen,  in  der  Schweiz sowieso  nicht.  In  der  Schweiz  kam \nder  Gentech-Raps  jedoch  mit  dem  Hartweizen  ins  Land,  und  solche \nVerunreinigungen  müssen  auch  in  Zukunft  in  Kauf  genommen  wer-\nden. Ein sorgsamer Umgang bei Importen aus Risikoländern ist daher \ndringend notwendig und muss regelmässig kontrolliert werden. Genau \ndas  hat  der  Kanton  auch  gemacht,  und  zwar  vorausschauend  und \npflichtbewusst. Und das Resultat, dass es keine Kontaminationen bei \nden Kontrollen gab, konnte sich sehen lassen. \nWir  Grünliberale  sind  also  mit  der  Abschreibung  des  Postulates  ein-\nverstanden  und  danken  dem  Regierungsrat  für  die  vorausschauenden \nMassnahmen  im  Kontrollbereich,  die  ausführliche  Berichterstattung \nund das Weiterverfolgen des Kontrollsystems.  \n \n", "p": 15}, {"t": "Max Homberger (Grüne, Wetzikon): Die Grünen unterstützen die Ab-\nschreibung dieses Postulates, aber nicht begeistert. Rechtlich ist es so, \ndass  im  Raps  keinerlei  gentechnisch  veränderte  Rückstände  erlaubt \nsind.  Diese  absolute  Regelung  wird  dann  aufgebrochen,  indem  sie \nbeim Futterraps relativiert wird, wo 0,5 Prozent zulässig sind. Die Re-\ngierung  zeigt  durch  ihre  regelmässigen  Kontrollen  auf,  dass  ihr  das \n \nAnliegen am Herzen liegt. Sie legt auch dar, dass sie entlang der Ver-\nkehrswege und der Umschlagplätze mit grossem Erfolg den Giftkampf \nmit  dem  Mittel  Glysophat  führt.  Glyphosat  wurde  vor  ganz  kurzem \nwiederum für zwei Jahre verlängert, das heisst dessen Einsatz in Eu-\nropa  wurde  um  zwei  Jahre  verlängert.  Es  ist  nicht  erwiesen,  dass  es \nkrebserregend  ist,  und  es  ist  ein  weltweit  verbreitetes  Mittel.  Somit \ndarf die Wirtschaft nicht gestört werden. \nWir nehmen zur Kenntnis, dass der Regierungsrat festhält, mit grosser \nWahrscheinlich wäre im Kanton Zürich kein genveränderter Raps auf-\nfindbar.  Wir  hoffen,  er  bleibt  dran  am  Ball  und  überlegt  sich  auch, \nwas er dann tut, wenn er die Giftkeule Glyphosat nicht mehr schwin-\ngen kann. Danke.  \n \n", "p": 16}, {"t": "Franco Albanese (CVP, Winterthur): Die CVP-Fraktion bedankt sich \nbeim  Regierungsrat  für  den  besonnenen  und  weitsichtigen  Bericht, \nwelcher  unsere  Überzeugung  weiter  zu  nähren  vermochte,  dass  der \nKanton Zürich in Zukunft auch gegen die unkontrollierte Invasion von \ngentechnisch veränderten  Samen  gerüstet sein  muss.  Für diese  unbe-\nzahlbare  Bereicherung  unseres  Horizonts im  Bereich der  Gentechno-\nlogie  sind  wir  den  Postulanten  zu  ausdrücklichem  Dank  verpflichtet. \nJetzt wissen wir nämlich, dass beim Schwarzbesatz, worin sich immer \nkleine Mengen an Rapssamen finden lassen, diese meist gentechnisch \nverändert sind und dadurch  eine gewisse Wahrscheinlichkeit besteht, \ndass gentechnisch veränderte Samen in die Umwelt gelangen, welche \nan den entsprechenden Verdachtsstellen mittels Schnelltests standardi-\nsiert bekämpft werden müssen. Zum Glück werden diese Messungen \ndem  BAFU  gemeldet,  damit  sie  so  ins  nationale  Überwachungspro-\ngramm  einfliessen,  weshalb  wir  nun  im  Wissen,  dass  natürlich  auf \nBundesebene  über  diesem  Thema  noch  mehr  Bürokratie  betrieben \nwird, das Postulat mit grosser Genugtuung abschreiben können. Dan-\nke.  \n \n", "p": 16}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Als das Schweizer Radio und \nFernsehen der ETH Zürich den Auftrag gab, die Schweizerinnen und \nSchweizer nach ihren grössten Ängsten zu befragen, sorgte der dritte \nPlatz  für  eine  Überraschung,  denn  nach  Atomkraft  und  Terrorismus \nfolgte  gleich  die  Sorge  über  gentechnisch  veränderte  Lebensmittel. \nDass  eine  Mehrheit  der  Schweizer  Bevölkerung  solche  Lebensmittel \nnicht will, hat sich auch schon bei verschiedenen Abstimmungen ge-\nzeigt.  Und  aktuell  besteht  bis  Ende  2017  ein  Moratorium,  das  den \nGentech-Anbau  in  der  Schweiz  verbietet.  Kontrollen  im  Zusammen-\n \n \nhang mit gentechnologisch verändertem Saatgut sind daher richtig und \nwichtig. Raps ist zudem in der Schweiz die wichtigste Ölsaat, wie wir \nes jetzt schon verschiedentlich gehört haben. Immerhin stand das hier-\nzulande  verwendete  Rapssaatgut  ausschliesslich  aus  europäischer \nZucht  und  damit  aus  Ländern,  die  keinen  gentechnisch  veränderten \nRaps,  also  GV-Raps,  verwenden.  Wenn  sich  Umweltverbände  für \nsauberes Wasser und einen sorgfältigen Umgang mit Herbiziden ein-\nsetzen,  ist  das  mitnichten  eine  Schmierenkampagne,  sondern  ein  be-\nrechtigtes Engagement für einen vernünftigen Umweltschutz, der uns \nallen zugutekommt, auch den Bauern. Es ist darum auch zu begrüssen, \ndass das AWEL weiterhin jährliche Stichproben durchführt und auch \nVerdachtsmeldungen aus der Bevölkerung nachgeht. Alle Messungen \nund Resultate werden dem BAFU gemeldet und fliessen in das natio-\nnale  Überwachungsprogramm  ein.  Durch die intensive  Zusammenar-\nbeit  mit  dem  BAFU  erhält  die  Problematik  eine  adäquate  Aufmerk-\nsamkeit. Ob das die Zuschauer von «10vor10» (Informationssendung \nam Schweizer Fernsehen) beruhigt, wissen wir nicht. Aber wenn man \nsie  mit  einer  guten  Nachricht  in  die  Nachtruhe  begleiten  möchte, \nkönnte man ihnen heute Abend sagen: Mit den getroffenen Massnah-\nmen  kann  eine  Verbreitung  von  gentechnisch  verändertem  Raps  mit \nan  Sicherheit  grenzender  Wahrscheinlichkeit  verhindert  werden.  Die \nEVP schreibt ab.  \n \n", "p": 17}, {"t": "Manuel Sahli (AL, Winterthur): Auch die Alternative Liste wird dieses \nPostulat abschreiben. Ich denke, dieses Postulat beziehungsweise die-\nse ganze Thematik, ist ein gutes Beispiel dafür, wie sich unerwünschte \nNeophyten  und  Schädlinge  in  einer  globalisierten  Welt  ausbreiten \nkönnen.  Im  Schwarzbesatz  von  Hartweizen,  der  für  die  Teigwaren-\nproduktion importiert wird, kommt Gentech-Raps in die Schweiz, der \nsich hier auch ausbreiten kann. Über diese verschlungenen Wege kön-\nnen sich also in der Schweiz grosse Schädlinge beziehungsweise Gen-\ntech-Raps  ausbreiten.  Es  ist  daher  angezeigt,  dass  im  Kanton  Zürich \nbeziehungsweise in der ganzen Schweiz auch mit dem GV-Monitoring \ndes  BAFU  beziehungsweise  AWEL  die  Ausbreitung  des  Gentech-\nRapses  laufend  überprüft  wird.  Wir  schreiben  dieses  Postulat  daher \nab, dieses Thema muss aber weiter beobachtet werden.  \n \n", "p": 17}, {"t": "Ratspräsident  Rolf Steiner:  Das  Wort  aus dem  Rat  wird  weiter  nicht \nmehr gewünscht. Regierungsrat Markus Kägi verzichtet. Ich begrüsse \nihn trotz seiner Schweigsamkeit ganz herzlich (Heiterkeit).  \n \nDie  vorberatende  Kommission  schlägt  Ihnen  die  Abschreibung  des \nPostulates vor. Ein anderer Antrag wurde nicht gestellt. Somit ist das \nVerfahren beendet. \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB): Das Postulat fordert den Regierungsrat auf zu prüfen, \nwie  in  Zusammenarbeit  mit  der  Stadt  Zürich  auf  dem  Kasernenareal \nein Stadtpark realisiert werden kann. Dabei soll das Kasernengebäude \nabgebrochen werden. \nDie  Anlage  ist  ein  kulturhistorisch  und  städtebaulich  bedeutsames \nZeugnis, also  ein  kantonales  Schutzobjekt.  Ein  Gutachten der Eidge-\nnössischen Kommission für Denkmalpflege misst der Zürcher Kaser-\nnenanlage nationale Bedeutung zu. Die Militär- und die Polizeikaser-\nne,  Teile  der  Zeughäuser  und  ein  Teil  der  ehemaligen  Exerzierwiese \nwerden heute vor allem von der Sicherheitsdirektion genutzt. Mit der \nFertigstellung  und  dem  Bezug  des  Polizei-  und  Justizzentrums,  PJZ, \nwerden die Militärkaserne und ein Teil der Zeughäuser frei. \nDie Baudirektion hat mit dem Hochbaudepartement der Stadt zusam-\nmen  früh  damit  begonnen,  neue  Arealnutzungen  zu  prüfen.  Die  Be-\nvölkerung  wurde  in  den  Prozess  einbezogen.  Eine  Umfrage  ergab, \ndass seitens Bildungsdirektion Bedarf  für einen Standort für das Bil-\ndungszentrum  für  Erwachsene,  BiZE,  besteht.  Der  Regierungsrat  hat \n2014  zudem  entschieden,  dass  Führungsbereiche  der  Kriminalpolizei \nbis  auf  Weiteres  in  der  Polizeikaserne  bleiben.  Für  die  Zeughäuser \nwurde  mit  Ausnahme  eines  schon  bestehenden  Ambulatoriums  der \nStadt kein Bedarf angemeldet.  \nDer Entwurf des Masterplans sieht vor, dass das Kasernenareal in drei \nTeile  mit  unterschiedlicher  Ausrichtung  aufgeteilt  wird.  Die  beiden \n \n \n \nKasernengebäude  bleiben  weiterhin  kantonalen  Aufgaben  vorbehal-\nten.  Die  Nutzung  der  Militärkaserne  durch  das  BiZE  wäre  durch  die \nhervorragende verkehrliche Erschliessung eine ideale Lösung. Für die \nZeughäuser stehen kleinflächige, quartiernahe Nutzungen im Vorder-\ngrund. Die Kasernenwiese und der Platz hinter den Kasernengebäuden \nsollen hingegen zu einem zentralen Grünraum werden. Das provisori-\nsche  Polizeigefängnis  wird  nach  Bezug  des  PJZ  abgebrochen.  Der \nStadtrat hat deutlich gemacht, dass er die Ausrichtung des Masterplans \nunterstützt  und  daran  interessiert  ist,  die  Zeughäuser  und  den  Zeug-\nhaushof  im  Baurecht  vom  Kanton  zu  übernehmen.  Der  im  Postulat \ngeforderte Abbruch der Militärkaserne steht aus denkmalpflegerischen \nGründen – es handelt sich um ein Denkmal von nationaler Bedeutung \n– nicht zur Diskussion.  \nDem Anliegen des Postulates wird im Rahmen des Masterplans aber \nRechnung  getragen,  indem  die  Kasernenwiese  nach  Bezug  des  PJZ \nvollständig öffentlich zugänglich gemacht und so zu einer städtischen \nParkanlage umgestaltet werden kann. \nAufgrund  dieser  Ausführungen  empfiehlt  die  KPB  dem  Rat  einstim-\nmig, das Postulat 168/2012 als erledigt abzuschreiben.  \n \n", "p": 19}, {"t": "Christian Mettler (SVP, Zürich): Ich kann mein Votum sehr kurz hal-\nten, da der Präsident der KPB das Wesentliche bereits gesagt hat. Wir \nbeantragen, wie gesagt, einstimmig den Beschluss auch der KPB, das \nPostulat  168/2012  abzuschreiben.  Der  Stadtrat  von  Zürich  hat  zu  er-\nkennen  gegeben,  dass  er  die  grundsätzliche  Ausrichtung  des  Master-\nplans  unterstützt  und  daran  interessiert  ist,  die  Zeughäuser  und  den \nZeughaus-Hof im Baurecht vom Kanton zu übernehmen. Dem Anlie-\ngen des Postulates wird im Rahmen dieses Masterplans Rechnung ge-\ntragen,  indem  die  Kasernenwiese  nach  dem  Bezug  des  PJZ  voraus-\nsichtlich im Jahr 2020 vollständig öffentlich zugänglich gemacht und \nso zu einer städtischen Parkanlage umgestaltet werden kann. Das Ge-\nsamteigentum bleibt aber beim Kanton.  \nDie  SVP-Stadtpartei  würde  eine  Nutzung  der  Wiese  für  einen  Woh-\nnungsbau  und  somit  dem  Entgegenwirken  gegen  die  akute  Woh-\nnungsnot vorziehen. Sie ist generell gegen die Schaffung neuer, toter, \nteurer  Stadtpärke,  wie  zum  Beispiel  in  Zürich  Nord.  Dennoch  stim-\nmen  wir  der  von  SVP-Stadtpartei  dieser  Abschreibung  zähneknir-\nschend zu. \n \n", "p": 19}, {"t": "Céline Widmer (SP, Zürich): Die SP stimmt dieser Abschreibung na-\ntürlich auch zu. Der Masterplan – er wurde erwähnt – ist vielverspre-\n \nchend, ist aus einem  sehr breit abgestützten Beteiligungsprozess her-\nvorgegangen. Das Quartier und die SP und die SP 4 (SP Kreis 4) er-\nhofft sich dadurch einen stadteilverbindenden Freiraum. Das ist auch \nso  im  Masterplan  vorgesehen.  Die  kulturellen  Nutzungen,  kleinbe-\ntriebliche Nutzungen, soziale Nutzungen et cetera sollen in den Zeug-\nhäusern  fortgeführt  werden.  Wir  warten  nun  gespannt  auf  den  Bau-\nrechtsvertrag und hoffen nach wie vor, dass der Kanton sein Verspre-\nchen  wahrmacht  und  für  die  anstehenden  aufgestauten  Investitionen \naufkommt.  \nWas ich nicht verstehe, ist, dass nach wie vor oder je länger je mehr \nungefähr die Hälfte dieser Kasernenwiese – das ist eine Fläche, die so \ngross ist wie mehrere Fussballfelder – inzwischen als Parkplatz dient. \nIch  bin  heute  Morgen  vorbeigefahren.  Da  standen  Montagmorgen, \n8.00  Uhr,  rund  90  Fahrzeuge,  die  Polizeifahrzeuge  nicht  miteinge-\nrechnet. Ich kann mir schlicht und einfach nicht erklären, wieso diese \ngrosse  Freifläche,  auch  Freihaltezone,  als  Openair-Parking  benutzt \nwerden muss.  \nWir haben es schon mehrfach gehört, das Propog (provisorisches Po-\nlizeigefängnis) wird abgebrochen. Es steht die vierte Verlängerung des \nPropogs  an,  das  vor  20  Jahren  ursprünglich  für  fünf  Jahre  gedacht \nwar.  Daran  wird  sich  leider  wohl  nichts  ändern.  Für  mich  stellt  sich \ndie Frage, wieso nicht ein grösserer Teil dieser Wiese gebraucht wer-\nden kann, wieso das Propog die Hälfte der Kasernenwiese braucht und \nman da nicht weniger Parkplätze auf … (Die Redezeit ist abgelaufen.) \n \n", "p": 20}, {"t": "Sonja Rueff (FDP, Zürich): Viele Anfragen, Interpellationen, Postula-\nte und Motionen wurden zum Kasernenareal eingereicht. Die Verwal-\ntung und die Politik haben sich schon oft damit befasst, nur beim PJZ \npassiert  nichts.  Die  Forderung  der  Postulanten  tönt  verlockend.  Auf-\ngrund  des  Denkmalschutzes  kann  die  Kaserne  jedoch  nicht  abgebro-\nchen werden, das ist nicht möglich.  \nDem Anliegen des Postulates wird im Rahmen des Masterplans Rech-\nnung  getragen,  indem  die  Kasernenwiese  nach  Bezug  des  PJZ  voll-\nständig  öffentlich  zugänglich  gemacht  und  so  zu  einer  städtischen \nParkanlage umgestaltet werden kann. Leider wird das noch einige Jah-\nre  dauern.  Mit  dem  Masterplan  «Zukunft  Kasernenareal  Zürich»  be-\nsteht  grundsätzlich  ein  sinnvolles  Konzept,  wie  das  Kasernenareal in \nder  Zukunft  genutzt  werden  soll.  Allerdings,  wie  gesagt,  nur  im \nGrundsatz, denn für die FDP ist es absolut zentral  – wir können dies \nnicht  genug  oft  wiederholen  –,  dass  das  Kasernenareal,  wie  der  Be-\nvölkerung in der Volksabstimmung versprochen, vollständig frei wird, \n \n \nalso  inklusiv  Polizeikaserne.  Insofern  ist  der  Regierungsrat  angehal-\nten,  den  Masterplan  noch  um  die  zukünftige  Nutzung  der  Polizeika-\nserne zu ergänzen. Wir verweisen auf die entsprechende PI von Tho-\nmas Vogel, welche in der KJS (Kommission für Justiz und öffentliche \nSicherheit) zurzeit in Beratung ist.  \nBeim  vorliegenden  Postulat  stimmt  die  FDP  der  Abschreibung  zu. \nBesten Dank.  \n \n", "p": 21}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  der  Ab-\nschreibung  dieses  Postulates  auch  zustimmen.  Wir  sind  auch  einver-\nstanden mit einem Teil der Antwort der Regierung dazu, nämlich da-\nmit,  dass  die  historische  Anlage  sicher  eine  Bereicherung  des  Stadt-\nbildes  darstellt  und  dass  sie  erhalten  werden  sollte.  Über  –  sage  ich \njetzt  mal  –  juristische  Bedenken  des  Denkmalschutzes hinaus ist  das \neine gute Sache. Womit wir nicht einverstanden sind, ist, das Festhal-\nten oder das Wiederkauen in der Antwort, dass die Kaserne und auch \ndie Polizeikaserne nicht frei werden können. Damit sind wir nicht ein-\nverstanden,  und  ich  verstehe  auch  die  Antwort  nicht  zu  einem  Zeit-\npunkt,  als  auch  in  der  Kommissionsdiskussion  schon  klar  war,  dass \nVorstösse  vom  Parlament  überwiesen  worden  sind,  die  genau  eine \nvollständige Umsetzung der ursprünglichen PJZ-Vorlage fordern.  \nNichtsdestotrotz, wir freuen uns natürlich darüber, dass das Areal, das \nheisst die Grünanlage zumindest, in für politische Verhältnisse abseh-\nbarer Zeit frei werden wird, und bedanken uns.  \n \n", "p": 21}, {"t": "Martin Neukom (Grüne, Winterthur): Das Postulat verlangt, dass man \nauf  dem  Kasernenareal  einen  Stadtpark  einrichtet.  Nun,  vom  Regie-\nrungsrat ist vorgesehen, dass in die Zeughäuser das Bildungszentrum \nfür  Erwachsenenbildung  reinkommen  soll.  Das  finden  wir  gut.  Es \nwerden  auch  Abendkurse  stattfinden,  das  belebt  das  Gebiet  auch  am \nAbend. Dann wird die ganze Wiese frei, der Zaun kommt weg und es \nwird  dann  die  ganze  Wiese  zu  einem  Park.  Das  finden  wir  ebenfalls \ngut.  Ganz  im  Gegensatz  zur  SVP,  wie  Christian  Mettler  gesagt  hat, \nwollen wir aber nicht, dass dort Wohnungen gebaut werden. Denn ge-\nnau in verdichteten Gebieten ist es wichtig, dass auch genügend guter \nFreiraum vorhanden ist, und die Stadt Zürich ist ja ganz klar ein ver-\ndichtetes  Gebiet.  Womit  wir  nicht  einverstanden  sind,  ganz  klar,  ist, \ndass die Regierung daran festhält, dass die Chefs der Kriminalpolizei \nin  der  Kaserne  bleiben.  An  der  «Casa  PJZ»  zeigt  sich  ja  eigentlich, \nwie wenig Talent unsere hochgeschätzte Regierung hat. Ja, liebe Re-\ngierung, finden Sie eine Lösung. Die Kaserne muss freigeräumt wer-\n \nden. Dazu muss man eine Lösung finden – immer noch. Das auszusit-\nzen bringt nichts, denn wir wollen, dass diese Kaserne frei wird. Wir \nschreiben  dieses  Postulat  ab  und  verfolgen  die  «Casa  PJZ»  weiter. \nDanke.  \n \n", "p": 22}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Wer  flaniert  nicht  gerne  in  einer \nstädtischen Parkanlage – vermutlich die meisten von Ihnen und in der \nBevölkerung insgesamt. Daher ist das Anliegen des Postulates zu be-\ngrüssen, auf dem Kasernenareal eine Parkanlage zu errichten. Zu die-\nsem  Zweck  ist  der  Masterplan  «Zukunft  Kasernenareal  Zürich»  zu \nunterstützen, der vom Regierungsrat und vom Stadtrat von Zürich un-\nter Einbezug der Bevölkerung ausgearbeitet wurde. Er trägt dem An-\nliegen des Postulates Rechnung, indem die Kasernenwiese in Zukunft \nöffentlich zugänglich gemacht und so zu einer städtischen Parkanlage \numgestaltet werden soll. Die CVP stimmt daher der Abschreibung des \nPostulates zu. \nGleichwohl stellt sich die Frage, wie all die unterschiedlichen Bedürf-\nnisse  im  knappen  städtischen  Raum  in  Zukunft  sinnvollerweise  in \nEinklang  gebracht  werden  können:  auf  der  einen  Seite  der  Wunsch \nnach grosszügigen städtischen Freizeit- und Erholungsräumen, auf der \nanderen  Seite  der  Wunsch  nach  möglichst  günstigem  Wohnraum  an \nzentraler Lage. Eine gründliche Interessenabwägung tut in absehbarer \nZukunft vermutlich einmal Not.  \n \n", "p": 22}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Unserem  Vorstoss  ging  einige \nJahre zuvor eine Volksinitiative der EVP voraus, die nur knapp abge-\nlehnt  wurde.  Darin  wurden  der  Abriss  der  Militärkasernengebäude \nund die Schaffung einer grünen Lunge in der Stadt Zürich und die Ab-\nsenkung der Strasse unter den Boden vor dem Areal gefordert. Damit \nhätte  ein  attraktiver  Park  bis  hinunter  zur  Sihl  errichtet  werden  kön-\nnen. Unser Anliegen hat nach wie vor nichts an Aktualität eingebüsst. \nNur  müssen  wir  wohl  oder  übel  akzeptieren,  dass  das  Kasernenareal \nunterdessen  in  seiner  Gesamtheit  als  ein  kunsthistorisch  und  städte-\nbaulich  bedeutsames  Zeugnis  von  nationaler  Bedeutung  eingestuft \nwurde.  Wir  begrüssen  es,  dass  der  Kanton  in  enger  Zusammenarbeit \nmit der Stadt schon länger daran ist, eine weitere Nutzung des Areals \nnach  dem  Umzug  der  Polizei  ins  neu  erstellte  PJZ  zu  prüfen.  Nicht \nzuletzt  hat  wohl  unser  Postulat  bewirkt,  dass  unter  anderem  die  Ka-\nsernenwiese und der befestigte Platz hinter den Kasernengebäuden für \neine Nutzung als zentraler Grünraum oder eben Stadtpark hergerichtet \nwerden soll. Die  Mischnutzung ist für uns ein valabler Kompromiss. \n \n \nWir sind der Meinung, das Ganze ist auf einem guten Weg, und stim-\nmen der Abschreibung des Postulates zu.  \n \n", "p": 23}, {"t": "Markus  Bischoff  (AL,  Zürich):  Die  Diskussionen über  das  Kasernen-\nareal dauern ja seit den 70er Jahren des letzten Jahrtausends an, sind \neine epische Geschichte. Ein Heldenepos wird sicher nie daraus, und \nwir  wissen  auch  nicht,  wann  dieses  Epos  endlich  einmal  fertig  sein \nwird.  Das  Tempo,  auch  beim  PJZ,  ist  ja  nicht  berauschend,  und  wir \nwissen  nicht,  wo  die  Chose schlussendlich hingeht.  Wichtig ist, dass \ndieser Masterplan durchgeführt wird. Das Motto muss sein «Alles für \nalle»,  es  braucht  diesen  Grünpark,  es  braucht  aber  eine  vielfältige \nNutzung, die für viele Personen da sein wird. Und es darf keine verbo-\ntene Stadt geben. Das möchte ja die Polizei, indem sie weiterhin diese \nPolizeikaserne  nutzt.  Das  ist  ja  klarer  Wortbruch  bei  der  Volksab-\nstimmung, die der Regierungsrat gemacht hat, das wissen wir alle. Er \nsitzt  ihn  aber  trotzdem  aus,  diesen  Wortbruch,  und  ich  möchte  jetzt \ndoch noch vom Herrn Baudirektor wissen, wie denn der Fahrplan bei \nden Verhandlungen mit der Stadt Zürich aussieht und ob sich der Re-\ngierungsrat nun mal endlich bewegt in Sachen Polizeikaserne.  \n \n", "p": 23}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Als  letzter  Fraktionssprecher  ist  es \nschwierig, noch  Neuigkeiten  hinzuzufügen.  Das  habe ich  auch nicht. \nAber etwas ist mir aufgefallen: Eine seltene Einstimmigkeit zieht sich \ndurch die Fraktionen, den Regierungsrat, den Stadtrat, der behandeln-\nden  Kommission  und  auch  der  Postulanten.  Die  BDP  wird  sich  hier \nauch anschliessen und dieses Postulat abschreiben.  \n \n", "p": 23}, {"t": "Regierungsrat Markus Kägi: Ich möchte gern eine Antwort an Herrn \nBischoff  geben:  Ja,  wir  sind  in  Verhandlungen  und  ich  denke,  dass \nnach den Sommerferien, gegen den Herbst zu, die Baudirektion einen \nAntrag  an  den  Regierungsrat  stellen  wird,  und  dasselbe  passiert  auf \nder  städtischen  Ebene.  Dann  müssen  Sie  hier  im  Kantonsrat  und  im \nStadtparlament  Beschlüsse  fassen.  Soweit  kann ich  Ihnen das mittei-\nlen.  Wir  sind  auf  Kurs.  Es  ist  nicht  einfach,  es  ist  ein  sehr  grosses \nAreal, wie Sie wissen.  \nUnd ich  möchte  noch  zwei  Sachen,  Herr  Neukom,  richtigstellen.  Sie \nhaben  gesagt,  das  BiZE  komme  in  die  Zeughäuser:  Nein,  das  BiZE \nkommt nicht ins Zeughaus, sondern es ist in der Militärkaserne vorge-\nsehen.  Ich  weiss  nicht,  ob  Sie  dort  Militärdienst  geleistet  haben,  ich \nwar  dort  drin,  darum  weiss  ich,  was  Zeughaus  und  was  Kaserne  ist. \nUnd bezüglich  Nutzung,  wenn das nach meinem  Willen gehen  wird: \n \nunten  frei  zugänglich  für  die  Bevölkerung  und  oben  diese  Schule, \nwenn  dann  die  Bildungsdirektion  es  noch  so  will,  diese  Schule  dort \ninstallieren.  Das  war  der  erste  falsche  Punkt,  den  Sie  gesagt  haben. \nUnd das Zweite, was Sie falsch gesagt haben:  Sie  wollen nicht, dass \nder  Chef  der  Kriminalpolizei  in  der  Polizeikaserne  verbleibt. Er  ver-\nbleibt  auch  nicht dort,  sondern  er  geht  dorthin,  wo  er  muss,  nämlich \nins  PJZ.  Aber  der  Chef  der  Polizei  –  das  ist  ein  Unterschied  –  wird \ndort  bleiben.  Herr  Thomas  Würgler  wird  dort  noch  bleiben  mit  der \nAdministration. Aber die Kripo, die Untersuchungsbehörden, alle, die \nmit der Untersuchung etwas zu tun haben, die werden im PJZ zusam-\nmengefasst.  Dies  einfach  zur  Information  an  Sie  alle,  damit  Sie  sich \nauch etwas vorstellen können.  \nUnd noch etwas zu den Parkplätzen: Ich weiss nicht, ob Sie das wis-\nsen,  diese  Parkplätze  sind  nicht  öffentlich.  Das  sind  diejenigen  von \nPolizeiangehörigen, die heute  dort  arbeiten und  die  ab  dort ihre  Ein-\nsätze vornehmen müssen. Die kommen zu allen Tages- und Nachtzei-\nten.  Sie  müssen  beweglich  sein.  Diese  Parkplätze,  271  Parkplätze, \nsind  noch  von  der  Stadt  Zürich,  noch  von  Frau  Koch  (Altstadträtin \nUrsula  Koch)  genehmigt  worden.  Sie  können  auch  Frau  Petri  (Gabi \nPetri)  fragen,  sie  hatte  das  auf  dem  Tisch  und  selber  dannzumal  be-\ngleitet.  \n \n", "p": 24}, {"t": "Ratspräsident Rolf Steiner: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates vor. Ein anderer Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 25}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Die  Gesamtrichtplan-Revision \nwurde in diesem Rat ja im März 2014 behandelt. Hier handelt es sich \num  eine  Restanz.  Und  heute  sollte  die  Vorlage  4882  wohl das  letzte \nMal im Zürcher Kantonsrat auftauchen.  \nMit dem vorliegenden Antrag soll der Eintrag des Gateways Limmat-\ntal in Dietikon aus dem kantonalen Richtplan gestrichen werden. Da-\nfür soll der heutige Eintrag Nummer 6 im Güterverkehr, der Güterum-\nschlag respektive die Ortsanlage von Dietikon in einen regionalen Gü-\nterumschlag für den kombinierten Verkehr und den Freiverlad umge-\nwandelt werden.  \nAm  26.  März  2007  wurde  der  Gateway  Limmattal  in  den  Zürcher \nRichtplan  eingetragen.  Wahrscheinlich  reisst  sich  kaum  eine  Region \num  eine  Infrastruktur  mit  erheblichen  Verkehrsemissionen.  Entspre-\nchend  war  die  Begeisterung  darüber  im  Limmattal  eher  bescheiden, \nrespektive  es  wurde  ziemlich  laut  gegen  die  Anlage  protestiert.  Um \nden Gateway für die Region verdaubar zu machen, wurden verschie-\nden flankierende Massnahmen in den Richtplaneintrag aufgenommen, \num insgesamt die negativen Auswirkungen zu begrenzen. Insbesonde-\nre ist hier erwähnenswert der Modalsplit von 80/20, man forderte also, \n80 Prozent der Güter sollten auf der Bahn bleiben, und die Reduktion \nder Emissionen der Güterverkehrsanlage.  \nBei  der  Gesamtrevision  des  kantonalen  Richtplans,  der  Vorlage \n4882b, wurde die Standortfestlegung für den Gateway Limmattal sis-\ntiert. Damit wurde der Unsicherheit Rechnung getragen, die mit dem \nBeginn des Mediationsprozesses unter Federführung des Bundesamtes \nfür  Verkehr  entstanden  war.  Denn  vonseiten  der  verladenden  Wirt-\nschaft wurden Zweifel an der Zweckmässigkeit des Gateway Limmat-\ntals  geäussert.  Ergebnis  dieser  Mediation  zwischen  der  verladenden \nWirtschaft und den SBB war, dass für den Grossterminal der Standort \nBasel Nord vorzuziehen sei und eben nicht das Limmattal. Dem ent-\nsprechenden  regionalen  Terminal  soll  eine  grössere  Bedeutung  zu-\nkommen,  aber  die  Option  des  Gateways  Limmattal  soll  trotzdem  of-\nfengehalten werden.  \nNun war es Aufgabe der KEVU, mit diesen neuen Gegebenheiten ei-\nnen neuen Richtplan festzulegen. Die KEVU hat an insgesamt 17 Sit-\nzungen zwischen Dezember 2014 und April 2016 dieses Geschäft be-\nhandelt.  Es  fanden  verschiedene  Anhörungen  statt,  insbesondere  mit \nder  Zürcher  Planungsgruppe  ZPL,  der  Stadt  Dietikon,  der  Gemeinde \nOetwil an der Limmat, der SBB Cargo und der SBB Infrastrukturen. \nErgebnis  ist,  dass  die  bestehende  Ortsgüteranlage  umgenutzt  werden \n \nsoll.  Neu  soll  die  bestehende  Ortsgüteranlage  in  Dietikon  ausgebaut \nund für den kombinierten Verkehr umgenutzt werden. Die neue Anla-\nge kann somit auf dem Areal des bestehenden Güterumschlags in Die-\ntikon sowie im Randbereich des Rangierbahnhofs Limmattal realisiert \nwerden. Neben dem  kombinierten Verkehr soll der freie Verlad wei-\nterhin möglich sein.  \nDer  Richtplaneintrag  für  den  Güterumschlag  Dietikon  wird  entspre-\nchend angepasst und neu formuliert. Im Gegenzug kann der geplante \nGateway  Limmattal  aus  dem  Richtplan  gestrichen  werden.  Der  Beg-\nriff «Gateway» bezog sich auf den Umschlag einer grossen Zahl von \nContainern im überregionalen Verkehr. Diese Funktion wird, wie er-\nwähnt, nun gemäss den Mediationsprozessen im Grossterminal Basel \nNord übernommen.  \nDer KEVU war es ein Anliegen, die negativen Auswirkungen für die \nRegion so weit wie möglich zu reduzieren. Es war der KEVU wichtig, \ndass  mit  dem  neuen  Richtplaneintrag  nicht  ein  Gateway  durch  die \nHintertür  entstehen  kann,  ohne  dass  die  flankierenden  Massnahmen, \ndie im  ursprünglichen  Richtplaneintrag  vorgesehen  waren,  noch  vor-\nhanden wären. Entsprechend wurden die Begrenzungen der negativen \nAuswirkungen, die im kantonalen Richtplan festgelegt waren, für den \nBau und den Betrieb der Anlage sinngemäss  übernommen, zum Bei-\nspiel  bezüglich  der  Emissionen,  und  ergänzt.  Hier  ist  zu  erwähnen, \ndass im neuen Eintrag gefordert wird, dass die Erschliessung über die \nMutschellenstrasse  in  Koordination  mit  der  Erschliessung  des  Zent-\nrumsgebietes  Niderfeld  zu  erfolgen  hat,  und  nicht  mehr  wie  anhin \nüber die Güterstrasse. Über die Mutschellenstrasse kann der Strassen-\nverkehr  direkt  zum  Autobahnanschluss  Dietikon,  während  bei  einer \nErschliessung wie heute über die Güterstrasse der Strassenverkehr das \nStadtgebiet von Dietikon hätte durchfahren müssen. Dies wäre für die \nStadt Dietikon inakzeptabel gewesen.  \nEin  wichtiger  Diskussionspunkt  bei  uns  in  der  Kommission  war  der \nBegriff  «Region»  respektive:  Wie  wird  ein  regionaler  Terminal defi-\nniert? Je nachdem, mit wem man spricht, kann der Begriff der Region \nsehr  unterschiedlich  ausgelegt  werden.  Dies  kann  einerseits  sehr  eng \nsein, zum Beispiel die Planungsregion Limmattal – dort würde schon \ndie Stadt Zürich nicht mehr dazugehören, – oder eben sehr weit, bei-\nspielsweise  eigentlich  die  ganze  Deutschschweiz.  Dieser  Aspekt  war \ninsbesondere  von  Bedeutung,  da  bei  dieser  Güterumschlagsform  die \nForderung eines Modalsplits nicht mehr möglich war. Letztlich wurde \ndie Definition der Region erreicht, indem das Einzugsgebiet der Anla-\nge definiert wurde. Der Güterumschlag in Dietikon soll den regionalen \nBedürfnissen  dienen.  Das  heisst,  diese  Region  ist  nicht  nur  die  Pla-\n \n \nnungsregion Limmattal, sondern sie reicht über diese hinaus. So findet \nunter  anderem  der  frühere,  beim  Güterbahnhof  Zürich  abgewickelte \nContainer-Umschlag bereits heute in Dietikon statt. Das strassenseiti-\nge  Einzugsgebiet  der  neuen  Anlage  darf  eine  Fahrdistanz  von  maxi-\nmal 40 Kilometern nicht überschreiten. Dabei ist zu berücksichtigen, \ndass in Gebieten mit hohem Güterverkehrsaufkommen weitere regio-\nnale  Umschlagsanlagen  bereits  bestehen  oder  noch  erstellt  werden, \nsodass die durchschnittliche Fahrdistanz geringer sein sollte. Der Ver-\nkehr über grössere Distanzen soll auf der Schiene abgewickelt werden. \nEs kann offen bleiben, welcher Anteil des Umschlags Schiene/Schiene \nam Umschlagsvolumen erreicht wird. Entscheidend ist, dass das regi-\nonale Strassennetz durch diesen Verkehr nicht überlastet wird – dazu \nwird es eine Kontrolle des strassenseitigen Verkehrs geben – und dass \ndie Anlage über das bestehende Güterverkehrsareal der SBB von heu-\nte nicht hinausreicht. Bezüglich Controlling erwartet die KEVU, dass \ndie Voraussetzungen geschaffen werden, damit auch tatsächlich nach-\nvollzogen werden kann, zu was für Verkehrsentwicklungen der regio-\nnale Terminal im Vergleich zur heutigen Ortsgüteranlage geführt hat.  \nZu einer allfälligen späteren Entwicklung der Anlage: Gemäss Eintrag \nim Sachplan Verkehr soll eine spätere Entwicklung der Anlage mög-\nlich bleiben. Mit dem beantragten Richtplaneintrag wird eine allfällige \nspätere Erweiterung der Anlage nicht ausgeschlossen, solange die Flä-\nchenbeanspruchung auf die bestehenden Güterverkehrsareale der SBB \nbegrenzt bleibt und die weiteren mit der Standortfestlegung verbunde-\nnen  Vorgaben  eingehalten  werden.  Falls  diese  Vorgaben  zu  einem \nspäteren  Zeitpunkt  angepasst  werden  sollen,  wäre  dazu  eine  erneute \nRevision des kantonalen Richtplans erforderlich.  \nDie KEVU beantragt ihnen einstimmig, die geschilderte Änderung des \nRichtplanes anzunehmen. Danke.  \n \n", "p": 27}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Es  gibt  Dinge,  die  brauchen  etwas \nmehr  Zeit  und  werden  dabei  nicht  besser.  Beim  vorliegenden  Richt-\nplaneintrag  ist  das  Gegenteil  der  Fall.  Das  im  Limmattal  gefürchtete \nGespenst  des  Gateway  mit  Container-Terminals  für  die  landesweite \nVersorgung  hat  sich  dabei  zur  regionalen  Güterumschlagsanlage  auf \ndem Areal des bestehenden Güterbahnhofs verflüchtigt. Es ist wie bei \nallen Infrastrukturen, die eine blühende Volkswirtschaft zwar benöti-\ngen, die aber keiner vor der eigenen Haustür haben will. Das Limmat-\ntal  hat  mit  Bangen  und  Ablehnung  auf  die  damaligen  Konzepte  der \nSBB Cargo und deren Auswirkungen auf die Region reagiert.  \n \nIn  der  Tat  macht  es  wenig  Sinn,  dass  Güter  von  den  Rheinhäfen  in \nBasel  nach  Zürich  gefahren  werden,  um  dann  umgeladen  und  zu  ei-\nnem  grossen  Teil  wieder  durch  die  halbe  Schweiz  verteilt  werden. \nDiese  Erkenntnis  hat  sich  durchgesetzt,  der  Gateway  ist  vom  Tisch. \nAllerdings braucht der Wirtschaftsraum Zürich den Güterumschlag, ist \nes doch nicht zuletzt das Bestreben der Politik, die Güter auf die Bahn \nzu bringen. Dazu braucht es auch entsprechende Anlagen. Mit der Be-\ngrenzung der Anlage auf die bestehenden Güterverkehrsareale und der \nVerkehrsführung  unter  Berücksichtigung  der  Erschliessung  des  ge-\nplanten  Zentrumsgebietes  Niderfeld  wurden  zentrale  Anliegen  der \nRegion  aufgenommen.  Schliesslich  lässt  die  Beschränkung  des  Ver-\nsorgungsradius  auf  40  Strassenkilometer  die  Funktion  als  regionale \nGüterumschlagsanlage  im  Grossraum  Zürich  zu,  verhindert  jedoch \nunerwünschten  Lastwagenmehrverkehr  auf  längeren  Strecken  durchs \nLimmattal und auf den ohnehin schon belasteten Verkehrsachsen.  \nDer vorliegende Richtplaneintrag wird dem volkswirtschaftlichen Be-\ndarf gerecht und berücksichtigt weitgehend die Forderungen der Regi-\non. Die SVP stimmt deshalb dem Antrag der Regierung und dem ge-\nänderten Antrag der KEVU zu. Dankeschön.  \n \n", "p": 28}, {"t": "Felix  Hoesch  (SP,  Zürich):  Die  KEVU  kann  bald  ihre  Geschäfte  in \nDietikon  abhalten  und  ihre  Sitzungen  dort  veranstalten,  da  Dietikon \nmit Abstand die wichtigste Gemeinde der KEVU ist. Aber so kennen \nwir  uns  dort  inzwischen  wenigstens  aus  und  die  Kommissionspräsi-\ndentin kommt ja auch von dort. Dieser Eintrag der Güterumschlagsan-\nlage  ist  deutlich  besser  als  der  Eintrag  zum  Gateway,  der  heute  im \nRichtplan vorhanden ist. Wir sind bereit, die Lasten zu tragen. Lasten \nsind  nötig  in  einer  funktionierenden  Volkswirtschaft,  und  auch  wir \nvon der SP wollen ja, dass unsere Brötchen irgendwie zu uns kommen \nund  die  ganze  Lieferkette  dahinter  funktioniert.  Aber  das  Limmattal \nist  sehr  stark  belastet  und  das  Limmattal  soll  nicht  noch  weiter  und \nimmer  noch  weiter  stärker  belastet  werden,  nur  weil  dort  schon  die \nSchmuddelecke  ist,  ein  bisschen  bös  formuliert,  das  kann  einfach \nnicht die Zukunft sein. Aber wir haben in der Kommissionsarbeit gut \nzusammengearbeitet und die ganze KEVU hatte Interesse daran, dass \ndas Limmattal nicht stärker belastet wird. Wir konnten die Mutschel-\nlenstrasse als Haupterschliessung eintragen. Wir konnten diesen schö-\nnen Kreis, den wir zwischendrin gesehen haben, auf 40 Strassenkilo-\nmeter, also auf die effektiv gefahrenen Kilometer, zurechtstutzen.  \nIch danke auch der Verwaltung für die konstruktive Zusammenarbeit. \nWir  haben  mehrere  Anträge  gehabt,  wir  sind  mehrmals  hin  und  her \n \n \ngegangen.  Aber  das  ist  alles  sehr  konstruktiv  und  in  gutem  Einver-\nständnis  miteinander  zusammengegangen.  Und  darum  unterstützen \nwir  es,  diesen  Richtplaneintrag  heute  so  einzutragen.  Herzlichen \nDank.  \n \n", "p": 29}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Die Chance, die sich dadurch \nergeben hat, dass die Lösung nationaler Interessen im Raum Basel ge-\nfunden  wurde,  diesen  Eintrag  im  Richtplan  zu  reduzieren,  hat  die \nKEVU  nach  Meinung  der  FDP  sehr  gut  gelöst.  Man  hat  die  Chance \ngepackt, die notwendigen Funktionen für den Kanton, sprich den regi-\nonalen Umschlag, in einen Richtplaneintrag geschrieben und sinnvolle \nflankierende  Massnahmen  vorgesehen.  Dazu  gehört  die  Anpassung \nder Erschliessung über die Mutschellenstrasse. Wenn man die heutige \nErschliessung der Ortsgüteranlage anschaut, welche quer durchs Quar-\ntier  geht,  wird  dies  eine  signifikante  Verbesserung  darstellen.  Auch \nmit der Fokussierung auf die Region hat man mit der Definition der 40 \nStrassenkilometer  eine  vernünftige  Definition,  die  nicht  nur  einen \nKreis  definiert,  der  plötzlich  bis  in  die  Innerschweiz  geht,  sondern \nwirklich den Bedürfnissen einer regionalen Logistik entspricht.  \nTrotzdem konnte man nicht alle Bedürfnisse der Region berücksichti-\ngen.  Beispielsweise  können  wir  mit  dem  Richtplaneintrag  die  Lärm-\nemission des Rangierbahnhofs, der eben auch dort ist, nicht korrigie-\nren  oder  anpassen.  Das  war  aber  nicht  Auftrag  und  Inhalt  dieses \nRichtplaneintrags. Die FDP wird der Anpassung des Richtplaneintrags \nzustimmen.  \n \n", "p": 29}, {"t": "Barbara Schaffner (GLP, Otelfingen): Mit der Nummer 4882 können \nwir heute wohl den Methusalem unter den regierungsrätlichen Vorla-\ngen begraben. Und wir können das mit gutem Gewissen tun. Die KE-\nVU hat lange um die vorliegende Formulierung für den Richtplanein-\ntrag  zur  Ortsgüteranlage  Dietikon  gerungen  und  dazu  auch  immer \nwieder den Kontakt zu den lokalen Behörden gesucht. Der Text, den \nwir  heute  verabschieden,  erlaubt  eine  Weiterentwicklung  des  Gü-\nterumschlags in Dietikon, in nächster Nähe zum Rangierbahnhof und \nzu Zürich, Zieldestination vieler Güter. Dies fördert einen kombinier-\nten  Verkehr  mit  möglichst  langen  Bahnstrecken.  Den  Bedenken  von \nDietikon  wegen  eines  strassenseitigen  Mehrverkehrs  trägt  der  Text \ndadurch  Rechnung,  dass  ein  direkter  Strassenanschluss  an  die  Mut-\nschellenstrasse verankert wird. Über diesen Anschluss soll in Zukunft \nder ganze Lastwagenverkehr direkt auf  die Autobahn abfliessen kön-\nnen, ohne die Anwohner entlang der Güterstrasse zu belasten.  \n \nDie Grünliberalen sind zufrieden mit dem Resultat der Kommissions-\narbeit und stimmen der neuen Formulierung zu.  \n \n", "p": 30}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Wenn  die  verladende  Industrie \nnicht  weiss,  was  sie  will,  welche  Infrastruktur  in  Zukunft  benötigt \nwird,  wenn  Planungen  von  gestern  die  Makulatur  von  morgen  sind, \ndann kommt die Richtplanung an ihre Grenzen. Für mich ist es nach \nder Debatte um den Verkehrsrichtplan 2007 das zweite Mal, dass wir \nuns intensiv mit diesem Richtplaneintrag beschäftigen, und nach wie \nvor  kann  uns  die  verladende  Industrie  ihre  Bedürfnisse  nicht  anmel-\nden. Mittlerweile ist ja noch nicht einmal mehr klar, wie sich der Ga-\nteway-Standort im alten Rheinhafen entwickeln wird. Auch wenn das \nGeschäft eine Zangengeburt war und man keine Ahnung hat, was da \nkommen könnte und ob die Lebenserwartung dieses Eintrags tatsäch-\nlich eine Richtplanperiode von 15 Jahren überstehen wird, so besteht \ndoch die Hoffnung, dass wir heute etwas Gescheites beschliessen. Ich \nhabe noch selten erlebt, dass die KEVU bei einem Richtplaneintrag in \nden Zielen derart einig ist und man trotzdem um jeden Halbsatz ringen \nmuss. Das liegt daran, dass wir für etwas Raumsicherung Leitplanken \nsetzen müssen, von dem wir, wie gesagt, keine Ahnung haben, wie es \nsich  entwickeln  wird.  Trotzdem  sind  wir unter  einem  gewissen  Zeit-\ndruck,  weil  wir  nicht  wollen,  dass  im  Sachplan  Verkehr  durch  den \nBund Tür und Tor für eine Entwicklung geöffnet wird, die wir ableh-\nnen. \nFür die Grünen ist klar, dass Güter auf die Bahn gehören. Der Preis-\ndruck  auf  der  Strasse  ist  gnadenlos.  Europäische  Transportunterneh-\nmen  fahren  mit  bulgarischen  oder  litauischen  Chauffeuren  in  die \nSchweiz,  die  einen  Monatslohn  von  vielleicht  500  Franken  haben. \nDamit  die  Schiene  konkurrenzfähig  ist,  muss  die  Infrastruktur  rei-\nbungslos funktionieren, das ist heute in keiner Art und Weise der Fall. \nAusgangspunkt ist nach wie vor, dass die SBB beim Rangierbahnhof \nbeim  Lärmschutz  nur  das  Minimum  gemacht  haben.  Es  gibt  keinen \nHebel, damit das verbessert werden kann, es sei denn, die SBB wollen \nauf  dem  Gelände etwas  Neues  einrichten.  Dieser  Hebel ist im  beste-\nhenden  Richtplaneintrag,  der  muss  auch  im  neuen  Eintrag  bestehen \nbleiben.  \nIm  Weiteren  bleibt  die  Forderung,  dass  Container  nach  Möglichkeit \nauf der Schiene bleiben und nur die Feinverteilung auf der Strasse er-\nfolgt.  Wenn  Güter  mal  auf  dem  LKW  sind,  dann  bleiben  sie  dort. \nHeute ist es so, dass die Güterumschlagszentren in etwa 40 Kilometer \nauseinander liegen. Das in einem Controlling sicherzustellen, ist nicht \n \n \nso einfach und geht nur über den Weg, dass man für solche Logistik-\nzentren  Leitplanken  formuliert,  also  konkret:  Wenn  beispielsweise \nSeewen oder Landquart aufgehoben würde, was passiert dann in Die-\ntikon? Es glaubt ja niemand, dass die LKW ab Dietikon dann nachher \nauf dem Fahrtenschreiber die 40 Kilometer ausweisen müssten, das ist \nja lachhaft.  \nWenn  man  weitergehende  Forderungen  namentlich  aus  bürgerlichen \nKreisen aus dem Limmattal hört, so müssen wir diese daran erinnern, \ndass Artikel 27 der Bundesverfassung die Wirtschaftsfreiheit gewähr-\nleistet.  Ich  habe  mich  schon  bei  der  Diskussion  um  den  Eintrag  im \nJahr 2007 und jetzt wieder bei diesem Eintrag gewundert, wie insbe-\nsondere freisinnige Lokalgrössen planwirtschaftliche  Ansätze anwen-\nden wollen, die man allenfalls aus China kennt. Richtplan ist halt nicht \ndas  Gleiche  wie  Planwirtschaft.  Einfach  zu  sagen,  dass  der  Standort \nDietikon nur der Versorgung des Limmattals dienen soll, ist purer Po-\npulismus.  Mit  diesem  Richtplaneintrag  besteht  nun  die  Erwartung, \ndass wir tatsächlich Raumplanung machen. Ob es funktioniert, werden \nwir  sehen,  Besseres  ist  uns  auch  nicht  eingefallen.  Wir  werden  dem \nAntrag zustimmen. \n \n", "p": 31}, {"t": "Josef Wiederkehr (CVP, Dietikon): Die CVP nimmt den einstimmigen \nAntrag  der  KEVU  vom  26.  April  2016  zur  Streichung  des  Eintrags \nGateway Limmattal in Dietikon aus dem Richtplan erfreut zur Kennt-\nnis. Damit weiss die vorberatende KEVU die betroffenen Gemeinden, \ndie  Limmattaler  Parteien  von  links  bis  rechts  sowie  –  am  allerwich-\ntigsten – die betroffene Bevölkerung des Limmattals hinter sich. So ist \nder  heutige  Beschluss  schon  fast  ein  Geburtstagsgeschenk  nicht  nur \nfür mich, sondern für das ganze Limmattal. Wir alle haben uns wäh-\nrend  Jahren  gegen  die  Pläne  der  SBB  Cargo  gewehrt,  im  Limmattal \neinen überdimensionierten nationalen Gateway-Terminal zu erstellen, \nnicht zuletzt deswegen, weil auch die verladende Wirtschaft und deren \nKunden Zweifel an der Zweckmässigkeit des geplanten Gateways ge-\näussert  haben,  war  die  Sistierung  bei  der  Gesamtrevision  des  Richt-\nplans  sinnvoll.  Nachdem  es  in  der  Folge auf  nationaler  Ebene  zu  ei-\nnem  Mediationsprozess kam,  entschied  sich  der  Kantonsrat,  den  Ga-\nteway-Terminal einstweilen zu sistieren. Dieser Schritt erwies sich als \nweise, denn im Frühjahr 2014, nach Ende der Mediation, musste sich \nauch die SBB Cargo auf Druck von aussen von ihrem Prestigeprojekt \nverabschieden. Dies hinderte sie aber nicht daran, einen neuen ambiti-\nonierten  Plan ins  Leben  zu  rufen, denn  anstelle des  nationalen  Gate-\nway-Terminals plant die SBB Cargo seither bei der bestehenden Gü-\nteranlage  eine  sogenannte  regionale  Güterumschlagsanlage  für  den \n \nkombinierten  Verkehr  zu  bauen,  wobei  der  Begriff  «regional»  doch \nziemlich irreführend ist, planen die SBB doch mit dem neuen Termi-\nnal beziehungsweise mit dem kombinierten LKW-Verkehr, weite Tei-\nle des Mittellandes, der Ost- und Zentralschweiz sowie im Norden das \ngrenznahe  Ausland  abzudecken.  Ursprünglich  wurde  ein  Radius  von \n40 Kilometern Luftlinie festgelegt, was rund einem Achtel der Fläche \nder Schweiz entsprochen hätte. Damit ist die Gefahr gross, dass letzt-\nlich  bloss  ein  unwirtschaftliches,  überdimensioniertes  Prestigeprojekt \ndurch  ein  weiteres  ersetzt  worden  wäre.  Entsprechend  zentral  ist  es, \ndass  der  Kantonsrat  auch  solchen  realitätsfremden  Plänen  entgegen-\nwirkt.  Denn  es  kann  nicht  angehen,  dass  die  SBB  gegen  den  Willen \nder Bevölkerung, der Branche und der potenziellen Kunden einen Ga-\nteway  durchs  Hintertürchen  realisiert.  Insofern  ist  es  absolut  richtig, \ndass die KEVU den Eintrag mit entsprechend hohen Auflagen verse-\nhen hat. Diesbezüglich hätten wir uns eigentlich auch einen stärkeren \nSupport vom Regierungsrat gewünscht. Tatsache ist, dass unmittelbar \nneben  dem  Standort  in  Niderfeld  ein  Zentrumsgebiet  von  kantonaler \nBedeutung,  attraktiver  Wohnraum,  erschlossen  durch  die  Limmattal-\nbahn,  entstehen  soll.  Vorgesehen  ist  zudem,  dass  der  Lebensraum \ndurch  einen  Stadtpark  aufgewertet  wird.  Eine  weitere  24-stündige \nLärmquelle  ohne  strikte  Auflagen  in  diesem  Gebiet  wäre  eine  raum-\nplanerische  Torheit  sondergleichen.  Tatsache  ist  jedenfalls,  dass  das \nangrenzende Strassennetz bereits heute chronisch überbelastet ist. Die \nAnsiedlung  von  zusätzlichem  Lastwagenverkehr  ist  deshalb  wenig \nzielführend. Statt neuen Verkehr ins überlastete Gebiet zu führen, soll-\nte endlich dafür gesorgt werden, dass der Verkehr in der Region wie-\nder  fliesst.  Die  S-Bahn-Station  Silbern  sowie  der  Ausbau  der  Kreu-\nzungen  an  der  Mutschellen-  und  Silbernstrasse  sowie  der  «Shortcut» \nbei der Autobahnausfahrt wären erste Schritte hierfür. Dass dieser un-\nbefriedigenden Situation Abhilfe geschaffen werde, versprach zumin-\ndest der Zürcher Regierungsrat, vertreten durch den Baudirektor Mar-\nkus Kägi und den damaligen Volkswirtschaftsdirektor Ernst Stocker in \neinem  «Letter  of  Intent»  vor  gut  fünf  Jahren.  Würde  stattdessen  die \nSituation weiter verschlechtert, käme dies in der Region nicht gut an. \nEs  liegt  nun  an  der  Regierung,  wirkungsvolle  Instrumente  zu  imple-\nmentieren,  damit  die  Versprechen  eingehalten  werden  und  das  im \nRichtplan  festgelegte  Controlling  auch  griffig  zum  Tragen  kommen \nwird.  \nZudem dürfte es nicht nur im Interesse der Bevölkerung sein, dass die \nSBB eine weitere überdimensionierte, unwirtschaftliche Prestigeanla-\nge nicht realisieren kann. Denn letztendlich hat auch der Steuerzahler \nden  Preis  dafür  zu  bezahlen.  Dabei  gilt  es  zur  Kenntnis  zu  nehmen, \n \n \ndass der bestehende Rangierbahnhof  seit dessen  Erstellung über  eine \nmiserable Auslastung verfügt. Dass die Wachstumsprognosen bezüg-\nlich  des  Container-Verkehrs,  mit  welchen  die  SBB  den  Container-\nTerminal  damals  rechtfertigten  wollten,  komplett  falsch  waren.  Kein \nWunder hat die SBB Cargo seit ihrer Gründung bereits rund 1 Milli-\narde Eigenkapital vernichtet. Deshalb sind wir gut bedient, ein weite-\nres Prestigeprojekt frühzeitig zu unterbinden. Die Limmattaler Bevöl-\nkerung  wird  sich  auf  jeden  Fall  weiterhin  mit  allen  Mitteln  gegen \nüberdimensionierte, unwirtschaftliche Prestigeprojekte wehren. Dabei \nzählen wir auch weiterhin auf den Support des Kantons und des Re-\ngierungsrates.  \nDer heute zu genehmigende Richtplaneintrag ist ein erster Schritt da-\nzu.  Die  CVP  wird ihn  deshalb unterstützen,  erwartet aber  auch,  dass \nder  Regierungsrat  seinen  Verpflichtungen  nachkommt,  zum  Beispiel \ndurch  die  Einführung  eines  wirkungsvollen  Controllings  und  der \nDurchsetzung der längst überfälligen Lärmsanierung der bestehenden \nGüteranlage.  Dabei  sind  auch  Sperrzeiten  während  der  Nacht  –  ähn-\nlich  dem  Flugverkehr  –  zu  prüfen.  Die  CVP  wird  dem  Antrag  der \nKEVU zustimmen.  \n \n", "p": 33}, {"t": "Die Beratung der Vorlage 4882c wird unterbrochen. \n \n", "p": 33}, {"t": "Ratspräsident Rolf Steiner: Wenn Sie Josef Wiederkehr gut zugehört \nhaben, haben Sie gemerkt, dass er heute Geburtstag hat. Ich gratuliere \nihm ganz herzlich. (Applaus.) \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Jürg Trachsel (SVP, Richterswil): Ich verlese Ihnen eine Fraktionser-\nklärung der SVP zum Thema «Baustelle Justizdirektion»:  \nJustizdirektorin  Jacqueline  Fehr  setzt  sich  medienwirksam  für  die \nJungen  und  gegen  die  Alten  ein  und  propagiert  im  «Sonntagsblick» \nein «Stimmrecht light» für die Senioren. Abgesehen davon, dass eine \nsolche demokratiefeindliche Absicht lediglich die Fehrsche «Helikop-\nterpolitik» bestätigt, nämlich viel  Staub  aufwirbeln und keine prakti-\nsche Wirkung erzeugen, werden die wahren Probleme in der Justizdi-\nrektion schlicht vertuscht. \n \n \n \n \nDas wahre Problem in der Justizdirektion heisst  «Amt für Justizvoll-\nzug», administrativ Thomas Manhart (Leiter des Amtes für Justizvoll-\nzug) und politisch Jacqueline Fehr. Erst vor ein paar Monaten spazier-\nte  ein  Häftling so  mir  nichts dir  nichts  mit  seiner geliebten  Wärterin \naus  dem  Gefängnis  in  Dietikon  und  jetzt  kehren  sogar  extreme  Ge-\nwalttäter  nicht  mehr  aus  dem  unbegleiteten  Hafturlaub  zurück,  ohne \ndass  die  zuständige  Justizdirektion  informiert.  Es  scheint  offensicht-\nlich, dass man etwas zu vertuschen versucht hat. Dumm nur, dass der \ngeflüchtete,  schwer  kriminelle  Straftäter  nun  verdächtigt  wird,  letzte \nWoche einen Mann auf offener Strasse im Zürcher Seefeld niederge-\nstochen zu haben. \nWir fragen uns, Frau Fehr, nein, wir fragen uns nicht mal mehr, son-\ndern stellen die Behauptung in den Raum, dass im Amt für Justizvoll-\nzug und somit in Ihrer Direktion mehr oder weniger alles drunter und \ndrüber läuft. Es geht nicht an, dass Schwerkriminelle ausbrechen be-\nziehungsweise von unbegleiteten Hafturlauben nicht mehr zurückkeh-\nren und die Bevölkerung über eine Woche lang nicht informiert wird. \nDer Tote im Seefeld ist die Quittung für die schon x-fach gerügte lin-\nke  Verkehrspolitik  –  äh,  Verhätschelungspolitik  (Heiterkeit),  aber  es \ngeht auch um Verkehr – in Ihrem Amt. Wenn angesichts einer solchen \nTragik – und das ist dann eben wieder tragisch – der Chef des Amtes \nfür Justizvollzug in der Sonntagspresse mit der Aussage zitiert wird – \nich zitiere –  «das  heisst  aber  nicht  automatisch,  dass  der  Prozess \nfalsch  abgelaufen  ist»,  ist  das  den  Hinterbliebenen  des  Niedergesto-\nchenen  und  der  gesamten  Bevölkerung  gegenüber  nicht  nur  sarkas-\ntisch, sondern geradezu degoutant. \nEs  geht  nicht  an,  Frau  Justizdirektorin,  dass  Schwerkriminelle  unbe-\ngleitet Urlaub erhalten. Und es geht schon gar nicht an, dass die Öf-\nfentlichkeit  über  eine  Woche  nicht  darüber  informiert  wird,  dass  ein \nSchwerkrimineller aus eben diesem Urlaub nicht zurückkehrt und sich \nmitten  unter  uns  befindet.  Hier  ist  nicht  nur  vieles  falsch  gelaufen, \nFrau Justizdirektorin, hier ist alles falsch gelaufen. Handeln Sie end-\nlich  und  setzen  sie  dieser  katastrophalen  Verhätschelungspolitik  ein \nEnde!  Jetzt  ist  wirklich  definitiv  nicht  die  Zeit  für  Diskussion  über \n«Stimmrecht light» für Senioren und Ihr Demokratieverständnis. Jetzt \nist  Zeit  für  konsequentes  Handeln  im  Amt  für  Justizvollzug.  SP-\nAltregierungsrat Moritz Leuenberger hat nicht gehandelt – wir hatten \nseinerzeit den «Zollikerberg» (Tötungsdelikt durch einen Inhaftierten \nauf Hafturlaub), SP-Altregierungsrat Markus Notter hat nicht gehan-\ndelt,  wir  hatten  den  Fall  in  Wetzikon  (Tötungsdelikt  durch  eine  zur \nVerhaftung  ausgeschriebene  Person).  Jetzt  haben  wir  den  Toten  im \nSeefeld, Frau Fehr, Sie müssen jetzt handeln. Ich danke Ihnen. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Stefan Feldmann (SP, Uster): Die Katz ist nun endlich aus dem Sack: \nLetzten Donnerstag hat der Finanzdirektor aufgezeigt, wie er die Un-\nternehmenssteuerreform III (USR III) auf kantonaler Ebene umsetzen \nwill.  Damit  herrscht nun  Klarheit,  was diese Reform  für  den Kanton \nZürich und seine Gemeinden bedeutet. Das ist gut. Und es ist gut, dass \ndie Klarheit jetzt geschaffen wurde, pünktlich auf den Start der Unter-\nschriftensammlung gegen die Unternehmenssteuerreform III auf Bun-\ndesebene:  Wie  viele in unserer  Faktion  am  ersten  Sammeltag letzten \nSamstag feststellen konnten, hilft diese Klarheit bei der Argumentati-\non ungemein.  \nEs zeigt sich nun auch, dass eintrifft, wovor die SP schon immer ge-\nwarnt  hat:  Diese  Reform  ist  unverantwortlich  und  unbezahlbar,  be-\nsonders für die Gemeinden. Alleine die geplante Senkung des kanto-\nnalen Gewinnsteuersatzes um  2 Prozent wird bei der Stadt Zürich zu \neinem  Ausfall  von  180  Millionen  Franken,  bei  der  Stadt  Winterthur \nvon 20 Millionen Franken führen, das sind 12 respektive 6 Steuerpro-\nzente. Viele andere Gemeinden, namentlich jene rund um den Flugha-\nfen, werden ähnlich hart getroffen. Und dabei sind die Ausfälle, wel-\nche  sich  aus  den  übrigen  USR  III-Instrumenten  ergeben,  noch  nicht \neinmal miteingerechnet.  \nEs ist klar: Solche Summen lassen sich nicht einfach dadurch einspa-\nren, indem man hier und dort etwas abzwackt, sondern es müssten ra-\ndikal  Leistungen  abgebaut  werden.  Oder  aber  –  das  geht  natürlich \nauch  –  man  erhöht  die  Steuern  für  alle.  Das  sei  bei  der  Umsetzung \ndieser Reform so sicher wie das Amen in der Kirche, sagt der Präsi-\ndent  des  Gemeindepräsidenten-Verbandes  (Jörg  Kündig).  Er  weiss, \nwovon er spricht. \nTrotzdem gibt es nun bereits Stimmen, die meinen, eine Senkung des \nGewinnsteuersatzes auf 18 Prozent sei zu wenig, 16 Prozent müssten \nes schon sein. Die SVP sagt das offen, die FDP verklausuliert. All je-\nnen, die sich mit solchen Ideen tragen, sagen wir: Nur zu! Wenn Sie \nglauben, der Bevölkerung Steuerausfälle in der Höhe von 24 oder 30 \nSteuerprozenten  besser  verkaufen  zu  können,  als  «nur»  von  12:  Nur \nzu! Wenn Sie den gleichen Fehler machen wollen, wie Ihre Kollegin-\nnen und Kollegen in Bern und das schon überladene Fuder weiter auf-\nladen wollen: Nur zu! Der Achsbruch an der Urne  ist Ihnen dann so \ngut  wie  sicher.  Der  Chefredaktor  der  «NZZ  am  Sonntag»  (Felix  E. \nMüller) schrieb gestern in seinem Kommentar zur USR III: «In Zürich \n \n \n \n \ndroht die Stimmung in Negative zu kippen, das Vorhaben ist akut ge-\nfährdet.» Er weiss, wovon er schreibt.  \nIn einem einzigen Punkt gehen wir mit der rechten Ratsseite einig: Es \nbraucht eine Unternehmenssteuerreform, denn die Sonderbesteuerung \nvon Statusgesellschaften muss ein Ende finden. Diese Unternehmens-\nsteuerreform ist aber klar untauglich. Die SP wird alles daran setzen, \ndem Referendum gegen die Unternehmenssteuerreform III an der Ur-\nne  zum  Durchbruch zu  verhelfen  und  das  Vorhaben  zurück  auf  Feld \neins zu schicken. Dann gibt es vielleicht die Chance, eine ausgewoge-\nne  und  vor  allem  gegenfinanzierte  Reform  auf  den  Weg  zu  bringen. \nIch danke Ihnen. \n \n \n", "p": 36}, {"t": "Die Beratung der Vorlage 4882c wird fortgesetzt. \n \n", "p": 36}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Der  Weg  ist  sehr  lange  und  die \nGeschichte  endete  tragischerweise  trotz  aller  Ernsthaftigkeit  voller \nIrrungen und  Wirrungen.  Es ist zwar  meistens müssig,  im Rückblick \nnach den Schuldigen zu suchen, und doch war ich erstaunt zu erleben, \nwie erst beim Plangenehmigungsverfahren nach vielen Jahren der Be-\nratung  durch  die  SBB,  nach  vielen  Gesprächen  und  Beteuerungen \ndurch  die  verladende  Industrie,  wie  wichtig  der  Gateway  Limmattal \nsei,  doch  ziemlich  unverhofft,  dieser  von  derselben  verladenden  In-\ndustrie wie eine heisse Kartoffel fallengelassen wurde. Vonseiten der \nverladenden  Wirtschaft  wurden  plötzlich  grundsätzliche  Zweifel  an \nder  Zweckmässigkeit  des  Gateway  Limmattal  geäussert.  Das  macht \nehrlich gesagt etwas betroffen und verunsichert ziemlich stark.  \nPlötzlich genügt es, im neuen Richtplaneintrag nur noch die bestehen-\nde Güterumschlaganlage in Dietikon auszubauen und für den kombi-\nnierten  Verkehr  umzunutzen.  Das  kann  man  mit  einiger  Verwunde-\nrung zur Kenntnis nehmen und sich darüber enervieren, ändern tut es \nan der neuen Situation nichts.  \nWir haben die neue Einschätzung akzeptiert und uns als Kommission \nwieder an die Arbeit gemacht. Nicht zuletzt – und das sage ich gerne \nund  deutlich  –  ist  es  der  Verwaltung  zu  verdanken,  dass  wir  heute \nnach intensiven erneuten Beratungen, basierend auf sehr guten Grund-\nlagen,  einem  Richtplaneintrag  zustimmen  können,  welcher  schon  in \nder Kommission von allen Parteien mindestens akzeptiert wurde. \nFür Güter die Bahn, wo immer möglich, bleibt für uns ein unumstöss-\nlicher Grundsatz. Es wurde ja bisher in der Debatte schon viel darüber \ngesagt,  wie  das  neue  Verkehrskonzept  aussehen  soll,  ich  sage  dazu \n \n \nnichts  weiter.  Wir  stimmen  dem  neuen  revidierten  Richtplaneintrag \nzu. \n \n", "p": 37}, {"t": "Manuel Sahli (AL, Winterthur): Die hier festgelegte Änderung bezie-\nhungsweise  Streichung  des  Eintrags  im  kantonalen  Richtplan  bezie-\nhungsweise die damit verbundene Änderung des anderen Eintrags ist \ndas  Ergebnis  eines  sehr  holprigen  Mediationsverfahrens  beim  Bund, \nwodurch die Streichung auch folgerichtig ist. Über was kann man hier \nnach  dieser  Streichung  jetzt  noch  diskutieren?  Ich  könnte  jetzt  das \nganze Thema noch historisch aufarbeiten,  wie das in der Vergangen-\nheit  verlaufen  ist,  oder  ich  könnte  auch  sagen  «Ich  bin  trotzdem  da-\nfür», obwohl das eine ziemliche Harakiri-Aktion ist. Das einzige, was \nnoch gehaltvoll ist, ist vielleicht noch die Fahrdistanz beziehungswei-\nse  das  strassenseitige  Einzugsgebiet,  die  noch  einen  festen  Wert  er-\nhält.  Dieses  Einzugsgebiet  umfasst  40  Kilometer  strassenseitiger \nFahrdistanz. Mit dieser Distanz könnte man von Dietikon bis nach Aa-\nrau,  Rotkreuz,  Winterthur  oder  auch  Waldshut  oder  zum  ehemaligen \nLandessender Beromünster fahren. Sie sehen, es ist ziemlich weit, und \nauf dem Weg dorthin gibt es überall noch grössere Bahnanlagen, die \nman alternativ für einen Verlad benutzen könnte. Solange so eine An-\nlage andernorts nicht steht, ist es auch hier nicht sinnvoll, diese Dis-\ntanz zu verkürzen. Aber es ist sicher anzustreben, dass ein möglichst \nfeinmaschiges Verladenetzwerk in der Schweiz besteht.  \nJa, die Alternative Liste wird der hier vorgeschlagenen Änderung zu-\nstimmen.  \n \n", "p": 37}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Nach  einer  sehr  langen  Vorge-\nschichte  wird  der  Gateway  Limmattal  hoffentlich  heute  aus  dem \nRichtplan  gestrichen.  Dafür  wird  für  die  bestehende  Ortsgüteranlage \neine  regionale  Güterumschlagsanlage  für  den  kombinierten  Verkehr \nund  Freiverlad  eingetragen.  Diese  neue  Anlage  kann  auf  dem  Areal \nder bestehenden Güterumschlagsanlage Dietikon sowie dem Randbe-\nreich des Rangierbahnhofs Limmattal realisiert werden. Derzeit liegen \naber noch keine konkreten Pläne der SBB vor. Eine Realisierung eines \nausgebauten  Umschlagsterminals  wäre  wiederum  mit  Auflagen  ver-\nbunden. Der Güterumschlag in Dietikon muss vor allem den regiona-\nlen Bedürfnissen dienen.  \nDie BDP begrüsst den Entscheid der KEVU, dass das strassenseitige \nEinzugsgebiet  der  neuen  Anlage  eine  Fahrdistanz  durch  Lastwagen \nvon maximal 40 Kilometern betragen darf. Entscheidend ist, dass das \nregionale Strassennetz durch diesen Verkehr nicht überlastet wird. Der \n \nVerkehr  über  grössere  Distanzen  soll  auf  der  Schiene  abgewickelt \nwerden.  Die  BDP-Fraktion  stimmt  der  vorliegenden  Richtplanände-\nrung zu. Besten Dank. \n \n", "p": 38}, {"t": "Ratspräsident Rolf Steiner: Damit haben sich die Fraktionen zum Ge-\nschäft geäussert. Das Wort ist nun für die übrigen Ratsmitglieder frei.  \n \n", "p": 38}, {"t": "Martin  Romer  (FDP,  Dietikon):  Ich  gebe  meine  Interessenbindung \nbekannt: Seit rund zehn Jahren bin ich Gemeinderat und aktuell erster \nVizepräsident des Dietiker Parlaments. Zudem bin ich einer von rund \n27'000 von der SBB belasteter Dietikern.  \nDie Nachricht der SBB, auf den Gateway-Terminal zu verzichten, war \neine  gute  Nachricht  für  Dietikon nach  rund  zehn Jahren  Kampf.  Der \nheutigen  Vorlage  stehen  wir  Dietiker  aber  ebenfalls  kritisch  gegen-\nüber. Nebst Flug- und Autobahnverkehr und MIV-Belastung (Motori-\nsierter Individualverkehr) trägt auch die regionale Güterumschlagsan-\nlage zu namhaften Lärmemissionen und kollabierendem Verkehr bei. \nDies belastet sieben der elf Gemeinden des Bezirks, nämlich Dietikon, \nSchlieren,  Urdorf,  Oberengstringen,  Geroldswil,  Oetwil  an  der  Lim-\nmat  und  Weiningen,  oder  rund  75'000  Einwohner.  Der  SBB-Betrieb \nist  weder  arbeitsplatz-  noch  steuertechnisch  interessant  für  Dietikon. \nWir tragen lediglich die Folgeschäden der SBB-Tätigkeit. Das bereits \nstark  belastete  Industriegebiet  Silbern/Lerzen/Stierenmatt,  SLS,  wel-\nches  die  meisten  der  17'000  Arbeitsplätze  Dietikons  bereitstellt,  ist \nheute schon regelmässig durch Verkehrskollapse lahmgelegt. Aktuell \nfinden rund 30'000 SBB-Güterumschläge statt. Nach einem allfälligen \nAusbau werden es 60'000 sein. Das entspricht rund 180 bis 200 Last-\nwagenfahrten  pro  Tag  zusätzlich  oder  rund  70'000  Lastwagenfahrten \nmehr  pro  Jahr.  So  viel  zum  Votum  von  Kollege  Felix  Hoesch,  dass \nDietikon  die  wichtigste  Gemeinde  sei  in  der  KEVU.  Die  Probleme \nseien  hausgemacht,  durfte  ich  vernehmen,  da  wir  zu  viele  Unterneh-\nmen im SLS angesiedelt hätten. Dietikon hat den höchsten Sozialhilfe-\nindex,  die  höchste  Arbeitslosenquote  im  Kanton.  42  Millionen  Fran-\nken  brutto  fliessen  in  unsere  Sozialabteilung.  Was,  bitte,  ist  hausge-\nmacht,  wenn  wir  bestrebt  sind,  Arbeitsplätze  zu  schaffen  auf  Teufel \nkomm  raus?  Solche  Vorwürfe  basieren  auf  mageren  lokalpolitischen \nKenntnissen.  Die  dritte  Gubriströhre  und  die  Limmattalbahn  zeigen \nauf,  dass  wir  kaum  hausgemachte  Probleme  pflegen.  Sie,  geschätzte \nKolleginnen und Kollegen, haben 156 Millionen gesprochen, flankie-\nrend  zur  Limmattalbahn  für  die  Verkehrsentlastungsprojekte  des  Be-\nzirks Dietikon, wohl kaum für hausgemachte Probleme. Ich bitte den \n \n \nRegierungsrat,  ein  Controlling-Auge  gemäss  Punkt  4.1.3  des  Richt-\nplans auf die SBB-Aktivitäten zu richten, insbesondere bezüglich der \nLärmemissionen,  sowie  die  Verkehrsentwicklung  im  Radius  der  40 \nStrassenkilometer, denn was auf die Autobahn geht, muss gleichwohl \nzuerst durch das Dietiker Gemeindegebiet.  \nIch danke meiner Fraktion, dass ich die Dietiker Sicht darlegen durfte, \nwerde jedoch loyal mit der FDP-Fraktion abstimmen. Danke.  \n \n", "p": 39}, {"t": "Regierungsrat Markus Kägi: Sie haben diese Vorlage von allen Seiten \nbeleuchtet  und  entsprechend  gewürdigt,  dafür  danke  ich  Ihnen  auch. \nIch möchte nicht alles, was bereits gesagt wurde, nochmals wiederho-\nlen. Aber ich möchte Ihnen effektiv danken für Ihre gute, offene und \nkonstruktive  Arbeit  einerseits  in  der  Kommission,  aber  anderseits \nauch hier im Rat. Und ich danke auch – was ich so vernehmen konnte \n–  für  die  einstimmige  Zustimmung  zu  diesem  Geschäft,  zu  dieser \nRichtplanänderung.  Ich  denke,  es  ist  wichtig,  dass  sich  diese  Ände-\nrung dann auch im Richtplan widerspiegelt.  \n \n", "p": 39}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident  Rolf  Steiner:  Ziffer  I  untersteht  der  Ausgabenbremse \ngemäss Artikel 56 der Kantonsverfassung.  \n \n", "p": 40}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie, Verkehr und Umwelt (KEVU): Hier handelt es sich ebenfalls um \nein Geschäft, das durchaus eine gewisse Vorgeschichte hat.  Dass wir \nheute  überhaupt  im  Kantonsrat  über  diesen  Objektkredit  abstimmen, \nhat eben mit dieser Vorgeschichte zu tun. Mit dem Regierungsratsbe-\nschluss  486/2013  bewilligte  der  Regierungsrat  für  den  Ausbau  des \nAarbachs  als  gebundene  Nettoausgabe  einen  Kredit  von  2'916'550 \nFranken. Dagegen wurde Beschwerde ergriffen, welche vom Verwal-\ntungsgericht  teilweise  gutgeheissen  wurde.  Da  nach  Verwaltungsge-\nricht  die  Anpassung  der  Brücke  Wilstrasse  ebenfalls  zu  den  Projekt-\nkosten gehörte, überstieg das Projekt nun neu die Ausgabenkompetenz \ndes  Regierungsrates,  und  entsprechend  müsse  es,  so  laut  Verwal-\ntungsgericht,  als  neue  Ausgabe  vom  Kantonsrat  bewilligt  werden. \nDieser  Entscheid  wurde  am  26.  März  2014  vom  Bundesgericht  ge-\nstützt. \nNach der Vorgeschichte nun zum vorliegenden Objektkredit: Der Re-\ngierungsrat  beantragt  Ihnen  einen  Nettokredit  von  3,016  Millionen \nFranken für den Ausbau des Aabachs in Uster. Damit überschreitet er \num 16'000 Franken den Betrag von 3 Millionen, ab diesem der Kan-\ntonsrat für den Kredit zuständig ist. Da ein Finanzreferendum erst ab \neinem Kredit von 6 Millionen ergriffen werden kann, fällt dieser Ob-\njektkredit somit abschliessend in die Zuständigkeit des Kantonsrates. \nDas heisst, wenn wir heute zustimmen, ist es ein abschliessender Ent-\nscheid.  \nNun  zum  Projekt:  Der  580  Meter  lange  Abschnitt  vom  Zellweger-\nWehr  bis  zur  Brücke  Weiherallee  soll  hochwassersicher  ausgebaut \nwerden. Zudem soll auf diesem Abschnitt der Aabach ökologisch auf-\ngewertet  und  für  die  Erholungsnutzung  besser  zugänglich  gemacht \nwerden. An diesem Bachabschnitt wird ein Gesamtkonzept realisiert, \n \n \ndas als Musterbeispiel für die integrale Wasserwirtschaft gelten kann. \nDas  Wasser  wird  als  Energiequelle  und  Erholungsraum  genutzt,  das \nWasser  selber  in  seiner  Qualität  geschützt,  Hab  und  Gut  wird  vor \nHochwasser geschützt. \nZum Hochwasserschutz: Die Verantwortung des Kantons ist, entlang \nseiner  Gewässer  die  Siedlungsgebiete  vor  einem  100-jährlichen \nHochwasser  zu  schützen.  Aus  finanziellen  Gründen  kann  man  nicht \nüberall gleichzeitig für den entsprechenden Hochwasserschutz sorgen. \nDie  kantonale  Strategie  setzt  dort  Massnahmen  um,  wo  das  grösste \nRisiko besteht. Zu den Hotspots gehört gemäss kantonaler Risikokarte \nauch Uster. In dicht besiedeltem Gebiet stellen sich dem Hochwasser-\nschutz und den Gewässeraufwertungen besondere Herausforderungen. \nDas  Schadenspotenzial  ist  hoch  und  folglich  auch  das  Schutzbedürf-\nnis. Wenn wir am Aabach in Uster nur einmal eine Überschwemmung \ndes Siedlungsgebiets verhindern können, sind die Realisierungskosten \ndes  Projekts  von  3  Millionen  Franken  eingespielt.  Das  Schadenspo-\ntenzial  auf  dem  gesamten  Abschnitt  Kirchuster  bis  Zellweger-Luwa-\nAreal beträgt nämlich geschätzt rund 20 Millionen Franken.  \nDie  Platzverhältnisse  an  diesem  Abschnitt  des  Baches  sind  sehr  be-\nengt  und  überlagert  von  weiteren  Ansprüchen.  Hochwasserschutz, \nÖkologie,  Erholungs-  und  Wassernutzung  sind  in  Einklang  zu  brin-\ngen. Als Antwort auf die unterschiedlichen Ansprüche haben die Bau-\ndirektion und die Stadt Uster in einem Masterplan die städtebaulichen \nund landschaftsplanerischen Entwicklungschancen am Aabach aufge-\nzeigt. Gewässeraufwertungen sollen primär dort erfolgen, wo der Nut-\nzen  für  die  Ökologie  oder  die  Erholungssuchenden  am  grössten  ist. \nDer Kanton hat den gesamten Aabach als Vorranggebiet für Erholung \nausgeschieden.  \nDas  Projekt  ist  nach  Meinung  der  Kommission  notwendig  vom \nHochwasserschutz her und gut bezüglich Erholungsnutzung und Öko-\nlogie.  Letzteres  wird  unter  anderem  durch  ein  Gutachten  der  Vogel-\nwarte Sempach bestätigt. Aus Teilen der lokalen Gesellschaft für Na-\ntur- und Vogelschutz gibt es Widerstand gegen das Projekt, dies we-\ngen  dem  Fällen  einiger  alter  Bäume  und  der  künftigen  öffentlichen \nZugänglichkeit.  Ihr  Anliegen  wurde  ebenfalls  mit  einer  Petition  be-\nkräftigt.  Der  Hochwasserschutz  ist  allerdings  ohne  das  Fällen  der \nBäume  nicht  zu  haben.  Und  eine  gewisse  öffentliche  Zugänglichkeit \nändert nichts daran, dass das Projekt von der Mehrheit – nicht zuletzt \nauch aus Naturschutz-Kreisen – doch als ökologischer Gewinn gewer-\ntet wird.  \n \nDas  Kostenverhältnis  der  verschiedenen  Anteile  des  Projekts  ist  im \nÜbrigen das Folgende: 80 Prozent  der Kosten  dienen dem Hochwas-\nserschutz, etwa 10 Prozent sind für den Weg nötig und weniger als 10 \nProzent betreffen die ökologische Aufwertung. Der Bund wird sich an \nden Kosten beteiligen, weil das Projekt seine Anforderungen an eine \nRevitalisierung erfüllt.  \nDie KEVU empfiehlt dem Kantonsrat in Abwägung aller Fakten ein-\nstimmig, dem Kredit zuzustimmen. \n \n", "p": 42}, {"t": "Tumasch Mischol (SVP, Hombrechtikon): Der Aabach, der dem Pfäf-\nfikersee  entspringt  und  in  den  Greifensee  mündet,  hat  eine  bewegte \nGeschichte  hinter  sich.  Da  er  auf  seinem  kurzen  Lauf  von  knapp  11 \nKilometern rund 100 Höhenmeter verliert, wurde er seit dem Mittelal-\nter für gewerbliche und industrielle Zwecke genutzt. Im 19. Jahrhun-\ndert entstand in diesem Gebiet das dichteste Textilindustriegebiet der \nSchweiz. 15 Spinnereibetriebe an ihrem Lauf machten den Aabach so \nzum sogenannten Millionenbach. Nach dem Niedergang dieses Indust-\nriezweigs  wurde  das  Gebiet  als  wertvolles  Wohngebiet  neu  entdeckt \nund genutzt. Der projektierte Ausbau des Aabachs im Abschnitt Zell-\nweger-Wehr bis zur Brücke Weiherallee in der Stadt Uster ist auch als \nFolge dieser Entwicklung zu sehen.  \nFür das vorliegende Projekt soll ein Nettokredit von rund 3 Millionen \nFranken bewilligt werden. Auf den ersten Blick mag der Betrag hoch \nerscheinen.  Allerdings  dient  das  Projekt  primär  dem  Hochwasser-\nschutz.  Inwieweit  Massnahmen  im  Hochwasserschutz  gehen  sollen, \ndarüber  kann  man  sich  bekanntlich  streiten.  Bei  einem  Schadenspo-\ntenzial  von  circa  20  Millionen  Franken  im  betroffenen  Gebiet  schei-\nnen die beantragten Projektkosten als Versicherungsprämie aber den-\nnoch  sinnvoll  investiert.  Von  den  gesamten  Projektkosten  hat  der \nHochwasserschutz einen Anteil von rund 80 Prozent. Der Rest fliesst \nin etwa zu gleichen Teilen in die ökologischen Ansprüche und in die \nstädtebauliche  Aufwertung.  Die  ökologischen  Massnahmen  waren \nauch Teil einer bundesgerichtlichen Auseinandersetzung. Der diesbe-\nzügliche  Widerstand  vor  dem  Hintergrund  von  Natur-  und  Vogel-\nschutz besteht bis heute noch. Klar ist aber, dass nur mit entsprechen-\nden  Eingriffen  die  Massnahmen  zum  Hochwasserschutz  realisiert \nwerden können.  \nExperten,  wie  wir  es  gehört  haben,  sehen  im  vorliegenden  Projekt \nauch eine Chance für Verbesserungen im Lebensraumbereich, sodass \ndie  entstehenden  ökologischen  Verluste  kompensiert  werden.  Dies \nwurde auch von den prominenten Vertretern von Pro Natura und Bird \n \n \nLife innerhalb der KEVU nicht negiert. Zu guter Letzt wird aber auch \ndas  Potenzial  in  diesem  Gebiet  als  Erholungsraum  für  die  Bevölke-\nrung  genutzt.  Die  Böschung  des  Aabachs  wird  zugänglich  gemacht. \nSo sollen Sitzelemente das Verweilen am Bach ermöglichen und der \nneue  Uferweg  soll  stellenweise  verbreitert  werden.  Diese  Massnah-\nmen  führen  zu  einer  grossen  Aufwertung  in  diesem  zentralen  Sied-\nlungsgebiet, wovon letztlich nicht nur die Anwohner profitieren.  \nDie  SVP  hat  das  Projekt  geprüft,  Fragen  zur  Kostenoptimierung  hat \nder  Regierungsrat  in  Zusammenhang  mit  der  Anfrage  192/2013  be-\nantwortet. Die SVP-Fraktion stimmt dem Kreditbegehren zu.  \n \n", "p": 43}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Der  Projektabschnitt  dieses  Hochwas-\nserschutzprojektes  liegt  mitten in  der drittgrössten  Stadt des  Kantons \nZürich, deshalb müssen hier die drei Aspekte Hochwasserschutz, Na-\nturschutz  und  Erholung  im  richtigen  Verhältnis  zueinander  stehen. \nWeil  das  Projekt  mitten  in  der  Stadt  Uster  liegt,  soll  die  Erholungs-\nfunktion  nicht  zu  kurz  kommen.  Unserer  Meinung  nach  kombiniert \ndas  Projekt  auf  eine  gute  Weise  die  verschiedenen  Nutzungs-  und \nSchutzinteressen. Alle Einwände, die der lokale Naturschutzverein in \nden letzten Wochen gegen das Projekt vorgebracht hat, waren uns so-\nwohl  in  der  Kommission  als  auch  in  den  Naturschutzverbänden  des \nKantons Zürich bekannt. Und in Übereinstimmung mit diesen Natur-\nschutzverbänden stimmt auch die SP-Fraktion der Vorlage zu. \nBei unseren Anstrengungen für den Hochwasserschutz und die Revita-\nlisierung  unserer  Fliessgewässer  dürfen  wir  nicht  nachlassen,  auch \ndort nicht, wo der Bauernverband die Umsetzung des eidgenössischen \nGewässerschutzgesetzes  blockieren  will;  dies  auch  als  Warnung  in \nBezug auf die Leistungsüberprüfung 2016 (Lü16). Wie gesagt, die SP \nstimmt der Vorlage zu.  \n \n", "p": 43}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Die  FDP  wird  dem \nNettokredit  von  rund  3  Millionen  Franken  zustimmen.  Wir  sind  er-\nfreut,  wenn  es  mit  dem  Ausbau  des  Aabachs  vorangehen  kann.  Wie \nbekannt  ist,  sind  ja  die  Grundlagen  für  den  Ausbau,  für  das  Projekt \nbereits  älter.  Seit  2005  gibt  es  den  in  Kooperation  von  Kanton  und \nStadt  Uster  entwickelten  Masterplan  Aabach  Uster,  seit  2006  den \nMassnahmenplan  Wasser  für  das  gesamte  Einzugsgebiet  Greifensee \nund  seit  2008  den  privaten  Gestaltungsplan  des  bereits  schon  heute \nmit  Wohn-  und  Gewerbebauten  überbauten  Zellweger-Luwa-Areals. \nEs ist also an der Zeit, dass es vorwärts geht, denn das Aufzählen der \nJahresdaten belegt: Die Grundlagen für das Projekt wären längst vor-\n \nhanden, doch einmal mehr lässt die Umsetzung auf sich warten. Was \neinst als gebundene Ausgabe durch den Regierungsrat hätte bewilligt \nwerden können, obliegt nun der Genehmigung durch den Kantonsrat, \nund  das  wegen  16'000  Franken.  Ich  erspare  Ihnen  hier  eine  Aufzäh-\nlung der gesamten Rechtsstreitigkeiten, die bis vor Bundesgericht gin-\ngen.  \nAus  unserer  Sicht  sind  die  Ziele  des  Aabach-Projektes  ganzheitlich. \nDie  Anwohnerinnen  und  Anwohner  werden  vor  Hochwasser  ge-\nschützt, die heute verbauten Uferwege werden ökologisch aufgewertet \nund  der  Aabach  soll  stellenweise  auch  besser  zugänglich  gemacht \nwerden und damit der Bevölkerung zur Erholung dienen. Das sei not-\nwendig,  so lesen  wir  in  der  Vorlage,  weil  das  Areal um  den Aabach \ndicht und eng bebaut sei. Es ist richtig und gut, dass mit einer hoch-\nwertigen ökologischen Gestaltung und einer verbesserten Zugänglich-\nkeit dieser Lebensraum für Mensch und Kleintiere aufgewertet werden \nsoll. Es ist ja auch so, dass der Bund dafür für die Revitalisierung des \nBaches  Gelder  bereitstellt.  Wir  von  der  FDP  sind  erfreut,  dass  das \nProjekt  unter  Einbezug  der  lokalen  Behörden  erarbeitet  worden  ist. \nUnd  aus  unserer  Sicht  trägt  es  den  verschiedenen  Anliegen  –  Hoch-\nwasserschutz, Ökologie, Erholungsnutzung und Wassernutzung  – gut \nund  angemessen  Rechnung.  Einen  kleinen  Wermutstropfen  muss  ich \nnatürlich  trotzdem  anbringen:  Während  sich  die  Kosten  für  den \nHochwasserschutz  –  und  es  handelt  sich  ja  nur  um  einen  Abschnitt \nvon 580 Metern – auf rund 80 Prozent belaufen, entfallen auf Ökolo-\ngie und Aufwertung des Erholungsraums kumuliert nur deren 20 Pro-\nzent.  Damit  ist  einmal  mehr  gesagt,  dass  wir  uns  im  Kanton  Zürich \nden Hochwasserschutz durchaus etwas kosten lassen.  \nAus der Sicht der FDP ist es wichtig, dass wir das Projekt Aabach in \nden  grösseren  Zusammenhang  mit  der  Aufwertung  von  Freiräumen \ninnerhalb des  Siedlungsperimeters  stellen.  Es  ist  ja  so,  dass die  Ver-\ndichtung innerhalb der Siedlungen zunehmend an Bedeutung gewinnt, \ngerade weil die Forderung nach Erhalt des Kulturlandes immer lauter \nerklingt. Es ist also richtig, dass in den Siedlungen die Erholungsräu-\nme  aufgewertet  werden,  weil  damit  die  Verdichtung  innerhalb  der \nSiedlungen etwas abgefedert werden kann. Wenn nun Flussläufe, wie \nder  Aabach,  als  Erholungsräume  aufgewertet  werden,  und  dies  unter \nBerücksichtigung  der  ökologischen  Vorgaben  und  des  Hochwasser-\nschutzes geschieht, dann ist das Projekt aus Sicht der FDP gelungen. \nIm Rahmen der Detailprojektierung wird es sich dann allerdings noch \nerweisen  müssen,  ob  die  Projektziele  der  ökologischen  Aufwertung \nund des vergrösserten Erholungsraumes für die Bevölkerung einander \nnicht konkurrenzieren. Wir stimmen dem Objektkredit zu. \n \n \n", "p": 45}, {"t": "Barbara Schaffner (GLP, Otelfingen):  Wir alle und insbesondere  die \nKEVU-Mitglieder  und  die  Ustermer  haben  mehrmals  Post  erhalten \nvon Anwohnern, die sich gegen den Ausbau des Aabachs beim Zell-\nweger-Areal  wehren.  Die  Gesellschaft  für  Natur-  und  Vogelschutz \nkritisiert das Projekt als nicht umweltverträglich, da Ufergehölz gero-\ndet und alte Bäume gefällt werden müssen. Demgegenüber attestieren \nWWF  und  die  Schweizerische  Vogelwarte  dem  Projekt  aber  gute \nChancen für eine Aufwertung der natürlichen Lebensräume. Zum Bei-\nspiel  handelt  es  sich  bei  dem  heutigen  Ufergehölz  auch  um  viele \nstandortfremde Pflanzen, die durch ein typisch einheimisches Uferge-\nhölz  ersetzt  werden  sollen.  Der  Verlust  einiger  grosser  Bäume  ist \nschmerzlich, lässt sich aber nicht vermeiden, wenn im Wurzelbereich \ndie Schwellen der Bachsohle entfernt werden sollen. Gerade die Ent-\nfernung dieser Schwellen ist aus naturschützerischer Sicht aber zentral \nfür  die  Aufwertung  des  Lebensraums  Wasser  und  eine  Längsvernet-\nzung zwischen Greifensee und Pfäffikersee.  \nMit Blick auf das gesamte Ökosystem und einen längeren Zeithorizont \nüberwiegen  aus  naturschützerischer  Sicht  die  positiven  Aspekte  bei \ndiesem Projekt. Positiv anzumerken ist auch, dass das AWEL (Amt für \nAbfall,  Wasser,  Energie  und  Luft)  bei  diesem  wie  auch  bei  anderen \nHochwasserschutzprojekten, die wir in letzter Zeit zu behandeln hat-\nten,  immer  eine  gesamtheitliche  Sicht  einnimmt  und  nicht  nur  den \nHochwasserschutz  im  Auge  hat,  sondern  eben  auch  die  Aufwertung \ndes natürlichen Lebensraums und den Erholungsnutzen für die Bevöl-\nkerung.  \nIn diesem Sinne stimmen wir dem Objektkredit zu und erwarten vom \nAWEL,  dass  Naturschutzorganisationen,  wie  eben  der  WWF,  der  an \neiner  konstruktiven  Mitarbeit  interessiert  ist,  in  die  weitere  Planung \nmiteinbezogen werden. So sollen in ein paar Jahren auch die heutigen \nKritiker die positiven Aspekte des Aabach-Ausbaus zu schätzen wis-\nsen.  \n \n", "p": 45}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Widerstand  –  wir  haben's \ngehört  –  kommt  für  einmal  aus  Naturschutzkreisen  und  Anwohnern, \ndie es ebenfalls mit dem Naturschutz begründen. Die Gesellschaft für \nVogel- und Naturschutz Uster (GVNU) hat sich während Jahrzehnten \nmit  erheblichem  Aufwand  dafür  eingesetzt,  dass  die  Uferbestockung \nim  Projektperimeter  standortgerecht  aufgebaut  und  fachgerecht  ge-\npflegt wird. Der Erfolg ist ersichtlich, die Flora und Fauna ist für in-\nnerstädtische  Verhältnisse  hochwertig.  Jetzt  kommt  der  Kanton  und \nwill das alles im Rahmen eines Hochwasserschutzprojektes roden. Die \n \nGVNU versuchte das Projekt auf gerichtlichem Weg zu verhindern, ist \naber in den relevanten Punkten unterlegen.  \nWir haben's gehört, wir wurden in den letzten Wochen mit Mails ein-\ngedeckt – mit dem Vorwurf, wir seien auf die Argumente der Gegner \nnicht eingegangen. Dem muss ich widersprechen. Die GVNU hat uns \nausführlich dokumentiert. Wir haben das studiert und sind schlussend-\nlich zu einer anderen Gewichtung gekommen. Als Feldornithologe im \nZürcher  Vogelschutz,  als  River-Watcher  beim  WWF,  mit  der  Erfah-\nrung  von  Bachrevitalisierungen  in  meiner  Wohngemeinde  und  des \nHochwassers im Jahre 1995 in Steinmaur traue ich mir zu, das Projekt \nbeurteilen zu können. Und diese Beurteilung ist halt so, dass wir hier \ntrotz  der  Rodung  eines  wertvollen  Ufergehölzes  insgesamt  ein  gutes \nProjekt haben. Diese Meinung wird  –  wir haben es gehört  – von der \nVogelwarte  Sempach  und  vom  WWF  gestützt.  Aqua  viva  hat  den \nMasterplan eng begleitet.  \nDas erste Argument der Gegner richtet sich gegen die Notwendigkeit \nfür  einen  Hochwasserschutz.  Die  Hochwasserschäden  1995  in  Stein-\nmaur haben auch vorwiegend im gelben Gefahrengebiet stattgefunden. \nDas  Schadenspotenzial  im  dichtbesiedelten  innenstädtischen  Bereich \nvon  Uster  ist  erheblich  und  rechtfertigt  den  Hochwasserschutz  sehr \nwohl.  Die  Klimaerwärmung  führt  dazu,  dass  Wetterextreme  zuneh-\nmen,  und  da  ist  Prävention  nötig  und  die  bestehende  Hochwasserre-\ntention genügt nicht. Die GVNU schlägt Alternativen vor, mit denen \nHochwasserschutz  möglich  wäre  ohne  Rodung  dieses  Bachgehölzes. \nDas Ziel jeder Bachrevitalisierung muss sein, dass Längs-, Horizontal- \nund  Vertikal-Vernetzungen  gewährleistet  sind.  Die  alternativen  Vor-\nschläge der GVNU verhindern, dass Horizontal-, Vertikal und Längs-\nvernetzungen gemacht werden können. Nun, sie begründen, dass wei-\nter  oben  die  Längsvernetzung  sowieso  unterbrochen  werde.  Und  da \nwerden  unsere  lieben  Freunde  vom  Bauernverband  die  Ohren  aus-\nklappen,  es  wäre  für  sie  wie  Weihnachten  und  Ostern  am  gleichen \nTag,  wenn  wir  hier  eine  nicht  gewässerschutzkonforme  Umsetzung \nunterstützen würden. Heute haben wir einen Kanal mit verbauter Soh-\nle,  verbautem  Ufer  im  Trapezprofil,  das  in  keiner  Art  und  Weise  zu \nrechtfertigen ist.  Wir  bekommen  hier eine  durchgehend  aufgewertete \nBachsohle  mit  einem  durchschnittlichen  Gefälle  von  1  Prozent,  das \nsind  die  ganz  interessanten  Gewässer.  Und  aus  naturschützerischer \nSicht ist es schlicht nicht akzeptabel, hier den Festverbau und Schwel-\nlen  zu belassen und diese  mit  Fischtreppen  auszurüsten.  Die  Uferbe-\nstockung  wird  ebenfalls  wieder  standortgerecht  angelegt  werden.  Ich \nverstehe den Widerstand gegen die Tieferlegung des Wegs, in der Ge-\nsamtbilanz wird es trotzdem besser. \n \n \nZu  den  heute  dort  vorkommenden  Vogelarten:  Alle  von  der  GVNU \ngenannten Vogelarten kann ich als Anstösser an einem ebenfalls ver-\nbauten  Bach  in  meiner  Gemeinde  im  Verlauf  eines  Jahres  ebenfalls \nbeobachten,  Eisvogel  inklusive.  An  Auffahrt  hat  eine  der  Katzen  in \nunserem  Haus  sogar  eine  Wasserralle  in  die  Wohnung  gebracht;  ich \nsage das nur, weil die Wasserralle überlebt hat (Heiterkeit). Aber das \nsagt  noch  nichts  über  die  Qualität  meines  Gartens  respektive  des \nBachs aus. Im Vogelfinder des Zürcher Vogelschutzes ist im Projekt-\nperimeter  kein  Brutnachweis  für  eine  bedrohte  Vogelart.  Ich  finde \naber  auch  keinen  Brutnachweis  für  die  Wasseramsel.  Aus  diesem \nGrund möchte ich dem Baudirektor namens der Naturschutzverbände \ndiese  Nisthilfe  für  Wasseramseln  oder  Bergstelzen  überreichen,  mit \nder Bitte, diese dann unter der Brücke zu montieren. Ich denke, unter \n«Unvorhergesehenes»  hat  das  noch  Platz.  Und  wenn  das  mit  Lü16 \nauch nicht klappt, dann bitte ich um ein Telefon, dann mache ich das \nselber  (Heiterkeit).  Die  Grünen  werden  diesen  Kredit  mit  grossem \nMehr unterstützen. (Robert Brunner überreicht Regierungsrat Markus \nKägi den Nistkasten.) \n \n", "p": 47}, {"t": "Ruth Ackermann (CVP, Zürich): Nach diversen Verzögerungen durch \nBeschwerden, Gerichtsentscheide und erneute Beschwerden liegt uns \nnun  dieser  Objektkredit  vor.  Offensichtlich  prallen  rund  um  dieses \nGewässer  sehr  unterschiedliche  Interessen  und  Vorstellungen  aufein-\nander.  Ein  Nettokredit  von  über  3  Millionen  Franken  für  580  Meter \nAusbau eines Baches ist ein stolzer Betrag. Doch Hochwasserschutz, \nbesonders  in  dichtbesiedeltem  Gebiet,  ist  zweckmässig  und  vermin-\ndert  das  Risiko  von  Grossschäden  durch  Wasser  entscheidend.  Dass \ndieser  Abschnitt  gleichzeitig  ökologisch  aufgewertet  und  besser  zu-\ngänglich gemacht werden soll, ist ein zusätzlicher Mehrwert. Entstan-\nden ist ein ganzheitliches Projekt für diesen Teil des Aabachs mit ei-\nner Aufwertung für Mensch und Natur. Wir stimmen diesem Objekt-\nkredit zu.  \n \n", "p": 47}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Es  ist  grundsätzlich  wünschens-\nwert und erfreulich, wenn sich besonders die Anwohner des Aabachs \nund engagierte Personen des Naturschutzes mit dem vorliegenden Pro-\njekt befassen und dazu ihre Meinung äussern. Dabei gehe ich mit den \nKritikern wenigstens in einem Punkt einig: Auch ich hätte es viel lie-\nber gehabt, wenn auf die Rodung eines Teils des Baumbestandes hätte \nverzichtet  werden  können.  Es  ist  auch  richtig,  dass  bei  der  Güterab-\nwägung  des  Gesamtprojektes  nicht  nur  das  Schadenspotenzial  bei \n \nÜberschwemmungen  am  Aabach  in  die  Waagschale  gelegt  werden \ndarf,  obwohl  das  mit  den  leider  zunehmenden  Extremereignissen \ndurch Überschwemmungen auch ein legitimes und wichtiges Anliegen \nist.  Nur,  allein  schon  die  Aufwertung  durch  die  Revitalisierung  mit \nden  ökologischen  Massnahmen  und  dem  attraktiven,  aber  dennoch \nvernünftig geplanten Zugang für Erholungssuchende am Aabach spre-\nchen überaus deutlich für das Projekt.  \nIch  meine,  es  wird  allzu schnell vergessen,  wie gerade  auch  der  Aa-\nbach vor vielen Jahren aus zwar in jener Zeit verständlichen Gründen \nseines  freien  Laufs  beraubt  und  in  ein  wenig  natürliches  Korsett  ge-\nzwängt  wurde.  Das  vorliegende  Projekt  gibt  dem  Bach  wenigstens \nteilweise seine natürliche Freiheit wieder. Es wird deutlich aufgezeigt, \ndass  wir  weit  mehr  zurückbekommen  als  das,  was  wir  dafür  opfern \nmüssen.  Dieser  Beurteilung  schliessen  sich  auch  die  Experten  der \nUmweltverbände  an.  Bei  dieser  Gelegenheit  gebe  ich  wieder  einmal \nmeine Interessenbindung bekannt: Ich bin Präsident der beschimpften \nPro Natura. \nWas für mich aber besonders punktet, ist, dass das AWEL mit seinen \nkompetenten  Fachleuten  über  eine  reiche  praktische  Erfahrung  ver-\nfügt.  Das  kantonale  Amt  kann  viele  sehr  gut  gelungene  Projekte  mit \nähnlich schwierigen Voraussetzungen und Bedingungen als Referenz \nfür seine  ausgezeichneten  Leistungen  in der  Vergangenheit  auflisten. \nDies bestärkt mich darin, dem Vorhaben, welches schon bisher in en-\nger  Zusammenarbeit  mit  der  Stadt  Uster  den  verschiedenen  Ansprü-\nchen Rechnung trägt, überzeugt zuzustimmen. Ich bin mir sicher, dass \nsich das Ganze schon in wenigen Jahren bezahlt macht und dann auch \nder Eisvogel, nebst andern Tieren und Pflanzen, endlich ideale Bedin-\ngungen für eine weit grössere Biodiversität als bisher vorfindet. \nDie EVP stimmt dem Objektkredit geschlossen zu. \n \n", "p": 48}, {"t": "Manuel Sahli (AL, Winterthur): Es stehen heute eigentlich nicht grös-\nsere Geschäfte auf der Traktandenliste, ich zähle auch dieses nicht da-\nzu. Es gab offenbar ein gewisses Grundrauschen, es ist, ehrlich gesagt, \nein bisschen an mir vorbeigegangen. Das ist vielleicht auch besser so, \nwobei das Grundrauschen hier auch zu wenig stichhaltig ist, um wirk-\nlich  zu  einer  Ablehnung  zu  führen.  Wir  haben  hier  einen  Kredit  für \neinen  gewässerschutzkonformen  Ausbau  des  Aabachs  vorliegen,  der \nfür  uns  auch  den  Hochwasserschutz  angemessen  berücksichtigt.  Die \nAlternative Liste wird daher dem Kredit ohne Weiteres zustimmen.  \n \n \n \n", "p": 49}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Im  letzten  Jahrhundert  stark  ver-\nbaut, findet der Aabach in Uster vom Zellweger-Wehr bis zur Brücke \nWeiherallee bald zu seiner natürlichen Form zurück. Im letzten Jahr-\nhundert wurde der Aabach hart verbaut und ist zumindest einseitig ein \neintöniger Kanal. Zur Gewährung der Hochwassersicherheit ist es ein \nMuss, die  Bachsohle  abzusenken und das  Bachprofil soweit  möglich \nzu  verbreitern.  Dabei  müssen  auch  diverse  bestehende  Ufermauern \nunterfangen werden. Naturnahe Bäche und Flüsse haben, selbst wenn \nsie  nicht  in  einem  breiten  Bett  fliessen,  insgesamt  mehr  Raum  zur \nVerfügung.  So  können  sie  bei  Hochwasser  mehr  Wasser  aufnehmen \nund treten so viel seltener über die Ufer. Ich verstehe den Widerstand \neiniger Anwohner gegen dieses ausgereifte Projekt nicht so ganz. Die \nNatur  braucht  abwechslungsreiche  Gewässer  mit  unterschiedlichen \nWassertiefen und Strömungsverhältnissen und eine reiche Ufervegeta-\ntion. Die Aufwertung des Aabachs beseitigt zudem Wanderhindernis-\nse  für  Fische  und  ermöglicht  die  Entstehung  von  neuen  vielfältigen \nLebensräumen  für  die  Wasserlebewesen.  Auch  die  Zugänglichkeit \nzum  Aabach  wird  für  die  Bevölkerung  so  besser.  Das  ist  gut  so. \nSelbstverständlich hält sich der Mensch gerne an naturnahen Flüssen \nund Bächen auf, um durchzuatmen und sich von der Hektik des All-\ntags zu erholen. Ursprüngliche Wasserlandschaften laden zum Spazie-\nren, Verweilen, Geniessen, Entdecken und Beobachten der Natur ein. \nDass  alte  Bäume  gerodet  werden  müssen,  ist  leider  nicht  zu  vermei-\nden.  Aber  auch  junge  Bäume  werden  einmal  alt,  und  ich  bin  über-\nzeugt, dass nach der Renaturierung auch der Eisvogel wieder zurück-\nkehren wird. Wir sind uns bewusst, dass technische Lösungen für den \nHochwasserschutz meist kostspielig sind und regelmässigen Unterhalt \nbrauchen.  Viele  dieser  Kosten  lassen  sich  einsparen,  wenn  der  Bach \nwieder mehr Raum erhält und sein Bett auf natürliche Weise gestaltet \nist. Langfristig kostet der Unterhalt revitalisierter Gewässer sogar we-\nniger. Und der dort gedeihende Reichtum an heimischen Pflanzen und \nTieren stellt einen unschätzbaren Wert für uns und kommende Gene-\nrationen dar.  \nDie  BDP  beantragt  Ihnen,  den  Objektkredit  zu  genehmigen.  Besten \nDank.  \n \n", "p": 49}, {"t": "Ratspräsident  Rolf  Steiner:  Die  Fraktionen  haben  sich  zur  Vorlage \ngeäussert.  \n \n", "p": 49}, {"t": "Karin Fehr Thoma (Grüne, Uster): Sie haben es gehört, vor drei Jah-\nren, im Oktober 2013, hat die Gesellschaft für Natur- und Vogelschutz \n \nUster  beim  Regierungsrat  die  Petition  zum  Schutz  der  Bäume  und \nSträucher am Aabach in Uster von Wil bis zum Lenzlinger-Areal ein-\ngereicht. 3544 Personen, etwas mehr als 10 Prozent aller Ustermerin-\nnen  und  Ustermer,  haben  diese  Petition  aus  Sorge  um  diesen  Natur-\nraum  mitten  in der  Stadt unterzeichnet, dies notabene innert  weniger \nTage. Auch ich habe diese Petition unterschrieben, nachdem wir we-\nnige Wochen zuvor eben gerade an diesen Aabach gezogen sind. Mei-\nne Interessenbindung also: Ich bin eine Aabach-Anwohnerin.  \nDer Regierungsrat macht in seiner Antwort auf die Petition vom März \n2014  kein  Geheimnis  daraus,  er  schreibt:  «Das  Projekt  stellt  einen \ngrossen Eingriff in den bestehenden Lebensraum dar.» Er erwähnt in \ndieser Antwort auch, dass die Vogelwarte Sempach die vorgesehenen \nEingriffe  aus  ornithologischer  Sicht  bedauert.  Die  Vogelwarte  Sem-\npach  bedauert  insbesondere  sehr  das  Fehlen  einer  ganz  bestimmten \nBaumgruppe.  Dass  diese  Baumgruppe  dem  Tode  geweiht  ist,  hängt \nauch damit zusammen, dass die Stadt Uster an exakt dieser Stelle die \nErholungsnutzung mit dem besseren Zugang zum Wasser fördern will. \nWer diese Stelle aber in Uster kennt, fragt sich, warum den Menschen \nausgerechnet  hier  ein  solch  besserer  Zugang  zum  Wasser  gewährt \nwerden soll. Uns Ustermerinnen und Ustermern ist das Wasser bereits \nin  unmittelbarer  Nähe,  im  Stadtpark,  im  Zellweger-Areal,  aber  auch \nam  Greifensee  mehr  als  nur  gut  zugänglich.  Der  Regierungsrat  ver-\nhehlt auch nicht, dass der Eingriff für Tier und Pflanzen längerfristig \nfatale  Konsequenzen  haben  wird.  Er  schreibt:  «Durch  den  Eingriff \nwerden  die  Störungen  der  pflanzlichen  und  tierischen  Lebensräume \nam Gewässer und seinen Ufern gegenüber heute deutlich zunehmen.» \nDie  Stadt  Uster  setzt  damit  ihre  Vision  eines  Venedigs  im  Zürcher \nOberland  am  völlig  falschen  Ort  auf  Kosten  von  Natur-  und  Vogel-\nschutz  durch.  Dass  der  Kanton  hier  nicht  etwas  genauer  hingeschaut \nhat, ist, gelinde gesagt, bedauerlich. Wenn wir etwas nicht brauchen, \ndann  ist  es  genau  an  diesem  Ort  in  Uster  einen  zusätzlichen  Erho-\nlungsraum. In diesem Sinne werde ich den vorliegenden Objektkredit \nablehnen.  \n \n", "p": 50}, {"t": "Regierungsrat  Markus  Kägi:  Ich  verhehle  nicht,  dass  ich  froh  bin, \ndass dieses Projekt nicht gestoppert, äh gestoppt werden konnte. (Hei-\nterkeit. Kein Versprecher, sondern Anspielung auf Altkantonsrat Paul \nStopper, Präsident der GVNU.) Sie haben es gehört, 80 Prozent wer-\nden  in  den  Hochwasserschutz  investiert  und  20  Prozent  in  Ökologie \nund für die Erholung unserer Bevölkerung. Wenn man einzelne Bäu-\nme schützen will, verstehe ich das. Aber ich verstehe dann nicht, was \n \n \nich  auch  schon  erlebt  habe:  Kommt  dann  irgendein  Biber  und  nagt \ndiese Bäume ab, sodass sie gefällt werden, dann sagt man «Jö, schön, \ndass ein Biber da ist», dann ist der Baum überhaupt nichts mehr wert. \nSeien wir doch nicht so scheinheilig: Bäume wachsen nach, das wurde \nhier  auch  mehrmals  gesagt,  und  eine  Veränderung  ist  noch  nicht der \nTod, sondern es kann eben auch ein Neubeginn sein. Und ich schaue \ndas als Neubeginn an.  \nInsofern  werden  wir  bezüglich  des  Hochwasserschutzes  in  Zukunft \nnoch  vermehrt  hier  drin  miteinander  über  Projekte  diskutieren,  weil \nwir alle wissen – und wir haben es letzthin auch schon erfahren –, dass \nwir  mit  grösseren  örtlichen  Niederschlagsmengen  zu  rechnen  haben \nund wir unsere Bevölkerung und die Objekte schützen müssen, damit \ndas auch in einem entsprechenden Gleichgewicht bleibt. Darum danke \nich Ihnen für die grösstmehrheitlichen Voten für diesen Kredit und ich \nwerde Ihnen auch versprechen, dass ich den Vogelkasten für die Was-\nseramseln  aufhängen  werde.  Sonst  helfe  ich  dir  (gemeint  ist  Robert \nBrunner), das aufzuhängen. Nochmals ganz herzlichen Dank.  \n \n", "p": 51}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 51}, {"t": " \n", "p": 51}, {"t": "I. \nRatspräsident  Rolf  Steiner:  Nun  stellen  wir  fest,  ob  das  Quorum  der \nAusgabenbremse  erreicht  wird.  Der  Rat besteht  zurzeit  aus  180  Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen, um die Ausga-\nbenbremse  zu  lösen.  Kommen  weniger  als  91  Stimmen  zustande,  ist \nder Antrag abgelehnt.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": " \n", "p": 51}, {"t": " \n \n", "p": 52}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Das  Postulat  fordert  den  Regie-\nrungsrat auf, ein Konzept zur Sicherung des Raums im Untergrund für \ndie wichtigsten Infrastrukturen auszuarbeiten. Weiter sollen verbindli-\nche  verwaltungsinterne  Abläufe  für die  Planung  im  Untergrund defi-\nniert werden. Der KEVU wurden seitens Baudirektion Folgendes aus-\ngeführt:  \nZur  Forderung  der  Koordination:  Insgesamt  seien  die  vorhandenen \nraumplanungsrechtlichen Instrumente bereits geeignet, die Nutzungen \ndurch Infrastrukturanlagen im Untergrund zu koordinieren. So enthält \nder kantonale  Richtplan verschiedene Festlegungen zum Untergrund: \nKiesabbaugebiete  und  Grundwasserschutzareale,  Tunnels,  Leitungen \nfür  die  Versorgung  mit  Wasser  und  mit  Energie  unter  anderem.  Im \nBaubewilligungsverfahren  werde  zudem  die  Koordination  der  ver-\nschiedenen  Interessen  und  Anforderungen  an  bauliche  Vorhaben  si-\nchergestellt.  \nEin  wichtiges  Instrument  zur  Raumsicherung,  auch  für  unterirdische \nVorhaben,  sind  weiter  die  Baulinien.  Verkehrsbaulinien  etwa  gelten \nnicht nur an der Oberfläche und  im Luftraum, sondern eben auch im \nUntergrund. Für eine nachhaltige Planung  sind eine zuverlässige  Do-\nkumentation  und  Kenntnis  der  Situation  im  Untergrund  notwendig. \nDie  dafür  notwendigen  Datengrundlagen  werden  in  den  kantonalen \nAmtsstellen bereits aufgearbeitet. \nZu  den  Fragen  von  Sicherheit  und  Haftung:  Das  Privateigentum  an \nGrund und Boden ist nach Lehre und Rechtsprechung auch nach unten \n \n \nbegrenzt.  Bisher  fehlt  allerdings  die  klare  Abgrenzung,  wie  weit  in \nden Boden das Privateigentum reicht. Die private Nutzung des Unter-\ngrundes wird oft mit Konzessionen geregelt. Tunnels und Stollen wer-\nden  im  Bereich  des  Privatrechtes  mit  Dienstbarkeiten  und  im  Unter-\ngrund im Planfestsetzungsverfahren geregelt. Bei den Eigentums- und \nHaftungsfragen  gibt  es  tatsächlich  Regelungslücken.  Diese  müssen \njedoch  auf  Bundesebene  geschlossen  werden  und  die  Sache  ist  dort \nauch bereits in Bearbeitung.  \nDie  Baudirektion  ist  zurzeit  daran,  ein  Gesetz  über  die  Nutzung  des \nUntergrundes  auszuarbeiten.  Es  hat  zum  Ziel,  die  rechtlichen  Rah-\nmenbedingungen für die Nutzung des Untergrundes im Kanton Zürich \nfestzulegen.  Der  Gesetzesentwurf  wurde  bereits  in  die  Vernehmlas-\nsung gegeben.  \nZur  Ausscheidung  von  Gebieten  für  geothermische  Tiefenbohrungen \noder  Lagerstätten  für  die  CO2-Sequestrierung:  Es  wurde  der  KEVU \neingehend  und  überzeugend  dargelegt,  dass  die  heutigen  Kenntnisse \ndes  Untergrundes  vielfach  nicht  ausreichen,  um  für  gewisse  Nutzun-\ngen Gebiete räumlich auszuscheiden. Die KEVU hat sich in der Folge \ngefragt, ob nicht wenigstens eine negative Planung möglich sei. Eine \nsolche  wäre  allerdings  –  zumindest,  solange  es  nicht  viele  Projekte \ngibt – eigentlich insgesamt eher kontraproduktiv. Jede Planung, sei sie \npositiv oder negativ, erzeugt ja Optionsschäden, weil andere Nutzun-\ngen nicht mehr möglich sind. In der Planung gilt quasi als Grundsatz: \nWo kein Bedarf, da keine Planung.  \nNach den gehabten Ausführungen und insbesondere auch in Aussicht \ndes  kommenden  Gesetzes  über  die  Nutzung  des  Untergrundes  bean-\ntragt  die  KEVU  dem  Rat  einstimmig,  das  Postulat  als  erledigt  abzu-\nschreiben.  \n \n", "p": 53}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  Notwendigkeit,  die  Planung  und \nNutzung des Untergrundes gesetzlich zu regeln, ist heute unbestritten. \nEs läuft ja noch ein paar Tage die Vernehmlassung zum neuen Gesetz \nüber die Nutzung des Untergrundes. Aus heutiger Sicht ist es unver-\nständlich und ärgerlich, dass die SVP damals die Behandlung des Pos-\ntulates Ziegler  (Altkantonsrätin Sabine Ziegler) anderthalb Jahre ver-\nzögerte. Bei der Behandlung des Gesetzes werden wir im Kantonsrat \nsicher  noch  einmal  über  das  Verbot  von  Fracking  im  Kanton  Zürich \nreden  müssen,  das  wir  ja  im  letzten  September  äusserst  knapp  abge-\nlehnt haben. Deutschland hat vorletzte Woche im Bundestag ein fünf-\njähriges Moratorium für Fracking in ganz Deutschland erlassen. Von \n \ndiesem  Moratorium  sind  nur  vier  wissenschaftliche  Probebohrungen \npro Jahr im ganzen Bundesgebiet ausgenommen.  \nFür die SP ist weiterhin die Wahrung der öffentlichen Interessen, wo-\nzu an erster Stelle die Rechtssicherheit und die natürlichen Ressourcen \ngehören, auch im Untergrund zentral und überwiegt gegenüber allfäl-\nligen privaten Interessen. Wir stimmen der Abschreibung zu.  \n \n", "p": 54}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Ich gebe meine Inte-\nressenbindung bekannt: Ich bin Vizepräsidentin des Vereins Geother-\nmische Kraftwerke Zürich. \nDer Titel des Postulates beschreibt ja anschaulich, was uns bis anhin \nim  Kanton  Zürich  fehlt:  eine  raumplanerische  Sicherung  des  Unter-\ngrundes und seiner Nutzung. Nun ist es so, dass der Regierungsrat des \nKantons Zürich die Thematik erkannt hat, die Bedeutung der Thema-\ntik aufgegriffen hat und ein Gesetz über die Nutzung des Untergrun-\ndes erarbeitet hat. Es befindet sich bekannterweise mittlerweile in der \nVernehmlassung.  Aus  unserer  Sicht  wird  damit  eine  wichtige  Geset-\nzeslücke  geschlossen  und  es  werden  konkrete  Schritte  in  Richtung \nRechts-  und  Investitionssicherheit bei der  Nutzung des  Untergrundes \nunternommen. Allzu lange aus unserer Sicht haben wir darauf verzich-\ntet.  \nAus der Sicht der FDP ist der Bericht des Regierungsrates zum Postu-\nlat  zufriedenstellend  und  wir  sind  bereit,  es  abzuschreiben.  Ich  ver-\nzichte  auch  hier  auf  die  genauen  Ausführungen.  Wichtig  ist,  dass  es \nheute  schon  raumplanerische  Instrumente  gibt  aus  Sicht  des  Regie-\nrungsrates, nämlich die Festlegung im kantonalen Richtplan, die Bau-\nlinien und das Baubewilligungsverfahren. Dass dem sicherlich so ist, \ndem ist zuzustimmen. Aber es gibt andere Forderungen, wie die gross-\nräumige  Ausscheidung  von  Gebieten  für  geothermische  Tiefenboh-\nrungen, die in der Postulatsantwort nur sehr stiefmütterlich behandelt \nwerden.  Mit  Bezug  auf  das  kantonale  Gesetz  über  die  Nutzung  des \nUntergrundes wird in der Antwort zum Postulat gesagt, dass die heu-\ntigen  Kenntnisse  über  den  tiefen  Untergrund  vielfach  nicht  ausrei-\nchend seien, um für gewisse Nutzungen Gebiete ausscheiden zu kön-\nnen. Was allerdings nicht gesagt wird, ist, was unternommen werden \nwird  oder  unternommen  werden  müsste,  um  eben  diese  Kenntnisse \ndes  tiefen  Untergrundes  zu  vertiefen,  zu  koordinieren  und  damit  zu \nverbessern,  und  wie  private  Unternehmungen,  die  solche  Daten  zu-\nsammentragen, gefördert werden könnten.  \nBei  der  FDP  wirft  der  Bericht  auch  in  Bezug  auf  die  Ausführungen \nzum Eigentum Fragen auf. Er legt zwar dar, dass – ich zitiere – «das \n \n \nPrivateigentum an Grund und Boden nach Lehre und Rechtsprechung \nsowohl nach unten wie auch nach oben begrenzt ist», und bleibt damit \nherzlich  vage.  Es  fehle  an  einer  klaren  Abgrenzung,  wie  tief  in  den \nBoden  das  Privateigentum  reiche.  Somit  wird  es  wieder  das  Gesetz \nüber die Nutzung des Untergrundes sein, das es richten muss, das die-\nsen Punkt aufgreift und damit den bundeszivilrechtlichen Eigentums-\nbegriff respektiert.  \nDie FDP erwartet, dass dem Schutz der verfassungsmässig garantier-\nten  Eigentumsrechte  im  Gesetz  über  die  Nutzung  des  Untergrundes \nabschliessend Rechnung getragen wird. Wir schreiben das Postulat ab.  \n \n", "p": 55}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Der  Regierungsrat  hat  darge-\nlegt, dass kein unmittelbarer Handlungsbedarf für eine Sicherung des \nRaumes  im  Untergrund  besteht.  So  wirken  bestehende  Planungsin-\nstrumente  auch  im  Untergrund.  In  der  längeren  Sicht  und  mit  einer \nverstärkten  Nutzung  des  Untergrundes  auf  vielfältige  Weise  müssen \naber  auch  mehr  Daten  erhoben  werden,  Planungsinstrumente  ergänzt \nund  präzisiert  werden,  zum  Beispiel  bezüglich  des  Geltungsbereichs \nin  der  Tiefe,  wie  meine  Vorrednerin  ausgeführt  hat,  und  es  müssen \ngesetzliche  Regelung  geschaffen  werden.  Das  Gesetz  über  die  Nut-\nzung des Untergrundes ist nun in der Vernehmlassung und der Kanton \nbeteiligt sich an einem Projekt zum Thema «3-D-Eigentum».  \nDie Grünliberalen sind zufrieden mit der Regierung und deren Aktivi-\ntäten zum Untergrund und wir schreiben das Postulat ab.  \n \n", "p": 55}, {"t": "Robert Brunner (Grüne, Steinmaur): Die zwei Minuten (Redezeit) rei-\nchen  einmal  mehr  nur  gerade  für  eine  Leseempfehlung.  Die  Lektüre \nkann allen empfohlen werden, die sich für Raumplanung interessieren. \nDer Bericht war insbesondere auch für die Vernehmlassung zum Ge-\nsetz über die Nutzung des Untergrundes hilfreich. Trivial ist die ganze \nGeschichte  nicht,  und  die  Schnittstellen  zwischen  Bund,  Kanton und \nGemeinden  werden  uns  in  Zukunft  noch  beschäftigen.  Wir  können \nabschreiben.  \n \n", "p": 55}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP  und  ich  als  Mitunter-\nzeichner des Postulates «Nutzungskonflikt im Untergrund – Raumpla-\nnung hat eine dritte Dimension» aus dem Jahre 2012 nehmen den Be-\nricht und den Antrag des Regierungsrates zur Kenntnis. Uns freut ins-\nbesondere, dass der Regierungsrat als Folge des Postulates das Gesetz \nüber  die  Nutzung  des  Untergrundes  ausgearbeitet  hat.  Das  Gesetz \nnimmt viele Punkte aus dem Postulat auf. So gesehen hat der Vorstoss \n \ndoch noch seine Wirkung entfaltet, auch wenn die Mitunterzeichnen-\nden Sabine Ziegler und Gabriela Winkler inzwischen den Rat verlas-\nsen haben und ich somit der einzige überbleibende Kantonsrat aus die-\nsem Trio bin. Erfreulich ist, dass mit dem neuen Gesetz, das, wie er-\nwähnt, zurzeit in der Vernehmlassung ist, die rechtlichen Rahmenbe-\ndingungen  für  die  Nutzungen  des  Untergrundes  im  Kanton  Zürich \nfestgelegt werden. Damit wird für alle Beteiligten Rechts- und Investi-\ntionssicherheit  geschaffen.  Auch  wenn  wir  von  der  CVP  in  der  Ver-\nnehmlassung durchaus den einen oder anderen Punkt kritisch betrach-\nten werden, gilt es diesen Schritt ausdrücklich zu würdigen.  \nIm  Namen  der  CVP-Fraktion  erkläre  ich mich  einverstanden mit  der \nAbschreibung  des  Postulates.  Dessen  ungeachtet  wird  die  CVP  das \nGesetz  über  die  Vernehmlassung  weiterhin  kritisch  begleiten.  Insbe-\nsondere  werden  wir uns  im  parlamentarischen  Prozess  für die eigen-\ntumsfreundliche Regelung starkmachen.  \n \n", "p": 56}, {"t": "Manuel Sahli (AL, Winterthur): Auch die Alternative Liste wird dieses \nPostulat  abschreiben.  Mit  dem  Gesetz  über  die  Nutzung  des  Unter-\ngrunds, wie Sie schon vielfach vorher gehört haben, zeichnet sich hier \neine Lösung ab beziehungsweise ist das Thema auf einem guten Weg. \nDieses Gesetz soll unter anderem die Geothermie regeln. Leider regelt \nes nicht alles, wie wir vorher bereits gehört haben, beispielsweise zum \nFracking wird darin kein Wort verloren, was sehr bedauerlich ist. Je-\ndoch geht das Ganze einen guten Weg, und wir schreiben hier ab.  \n \n", "p": 56}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Die  BDP  hat  den  Bericht  des  Re-\ngierungsrates  betreffend  «Nutzungskonflikt  im  Untergrund  –  Raum-\nplanung  hat  eine  dritte  Dimension»  an  der  letzten  Fraktionssitzung \nintensiv diskutiert. Wir sehen keine Notwendigkeit, weitere Regelun-\ngen  für  den  Untergrund  zu  treffen.  Die  Planungsvorgaben  für  alle \nBauten  im  Untergrund  reichen  aus.  Wir  haben  da  Planungsverfahren \nund Konzessionsbewilligungen. Mehr zu tun bedeutet Überreglemen-\ntierung, eine solche wollen wir vermeiden. Aus fachlicher Sicht kann \nich  Ihnen  sagen,  dass  es  nach  meiner  Erfahrung  keine  raumplaneri-\nschen  Vorgaben  für  die  Planung  und  das  Bauen  im  Untergrund \nbraucht.  Die  planungsrechtlichen  Instrumente  sind  vorhanden.  Ge-\nspannt bin ich aber, wie das auf Ebene Bund im Raumplanungsgesetz \nII läuft und wie das dort gesehen wird.  \nWir danken für den ausführlichen Bericht und beantragen Ihnen, das \nPostulat als erledigt abzuschreiben. Besten Dank. \n \n \n \n", "p": 57}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Wenn  man  zuletzt  drankommt,  hat \ndas  den  Vorteil,  dass  man  die  Argumente  nicht  mehr  wiederholen \nmuss.  Wir  stimmen  grossmehrheitlich  dem  Vorvotanten  zu  und  die \nSVP stimmt der Abschreibung zu.  \n \n", "p": 57}, {"t": "Ratspräsident  Rolf  Steiner:  Der  Baudirektor  verzichtet.  Die  vorbera-\ntende  Kommission  schlägt  die  Abschreibung  des  Postulates  vor.  Ein \nanderer Antrag wurde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB): Am 29. April beschloss der Regierungsrat eine neue \nFassung  von  Paragraf  1  litera  a  der  Bauverfahrensverordnung.  Diese \ndeckt  das  Anliegen  der  Behördeninitiative  ab:  Bauten  und  Anlagen, \nderen Gesamthöhe nicht mehr als 2,5 Meter beträgt und die eine Bo-\ndenfläche  von  höchstens  6  Quadratmetern  überlagern,  bedürfen  mit \nwenigen  Ausnahmen  keiner  Baubewilligung  mehr.  Eine  Beschwerde \ngegen  diese  Änderung  wurde  vom  Verwaltungsgericht  im  Dezember \n2015 abgelehnt. Das Urteil ist rechtskräftig und die neue Bestimmung \nwurde per 1. Juli 2016 in Kraft gesetzt.  \nDie  Anhörung  einer  Delegation  des  Grossen  Gemeinderates  Winter-\nthur ergab im Übrigen, dass das Gremium mit der Umsetzung des An-\nliegens  in  der  Bauverfahrensverordnung  einverstanden  ist.  Die  KPB \nkonnte so dem Antrag der Regierung einstimmig folgen und die Moti-\non formell ablehnen, da das Anliegen erfüllt ist.  \nIch beantrage dem Rat deshalb im Namen der Kommission, diese Mo-\ntion, welche bereits erfüllt ist, abzulehnen. \n \n \n \n", "p": 58}, {"t": "Pierre Dalcher (SVP, Schlieren): Es geht doch. Es ist ein Genuss, bei \neiner  kleinen  Abschaffung  von  einer  Bewilligungspflicht  im  Baube-\nreich teilnehmen zu können. Im Jahr 2012 stellte der Grosse Gemein-\nderat  der  Stadt  Winterthur  eine  Behördeninitiative  für  die  Abschaf-\nfung der Bewilligungspflicht für Kleinstbauten. Das Tolle an der Sa-\nche  ist,  dass  alle  Parteien  sich  für  dieses  Anliegen  einsetzten.  Das \nheisst – und das muss man sich schon ein bisschen auf der Zunge zer-\ngehen lassen –, dass alle Parteien erkannten, wo sich die rechte Seite \nbefindet.  \nZur Sache: In Zukunft können Kleinstbauten bis 2,5 Meter Höhe und \n6 Quadratmeter Grundfläche von der Bewilligungspflicht befreit wer-\nden. Es ist immerhin eine massive Erhöhung der bisher 1,5 Meter Hö-\nhe oder 2 Quadratmeter zur Debatte gestanden. Gleichzeitig wird die \nHarmonisierung im Vermessungsrecht auch angewandt. Diese Anpas-\nsung macht generell Sinn, da  viele standardisierte Kleinstbauten, wie \nVelounterstände,  grössere  Flächen  als  die  bisherigen  2  Quadratmeter \nbenötigen.  Weiter  werden  so  auch  die  Verwaltungen  entlastet.  Der \nkleine Wermutstropfen war  –  der Präsident hat es erwähnt  –  die Be-\nschwerde, die auf die Ausschreibung im April 2015 eingereicht wur-\nde.  Dies  hatte  zur  Folge,  dass  die  Umsetzung  um  ein  Jahr  verzögert \nwurde. Sie ist jetzt seit dem 1. Juli 2016 in Kraft. Ich denke, da steht \nnichts dagegen, dass wir diese Behördeninitiative ablehnen. Heute ist \nein schöner Tag in diesem Bereich. Danke.  \n \n", "p": 58}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Kleinstbauten,  nicht  zu  ver-\nwechseln  mit  Kleinbauten,  Kleinstbauten  wachsen,  sind  grösser  ge-\nworden.  Die  SP  unterstützt  den  Antrag  des  Regierungsrates.  Ur-\nsprünglich 1,5 Meter hoch und 2 Quadratmeter Grundfläche, nun 2,5 \nMeter hoch  und  6  Quadratmeter  Grundfläche dürfen  Bauten  messen, \ndie  keiner  behördlichen  Genehmigung  bedürfen.  Der  Begriff \n«Kleinstbauten»  wird  also  ausgedehnt.  In  der  Praxis  sind  es  Garten-\nhäuser,  Geräteschöpfe  und  Velounterstände,  die  heute  üblicherweise \ngrösser sind als früher. Es ist zeitgemäss, sie von einer Bewilligungs-\npflicht auszunehmen, es sei denn, sie stehen im Bereich von Schutzob-\njekten,  Baulinien  und  ausserhalb  der  Bauzonen.  Allfällige  Nachteile \nsind nachbarschaftliche Konflikte. Da ein Bau eines Velounterstandes \noder eines Geräteschopfes nicht mehr angekündigt werden muss, kön-\nnen  vermehrt  Nachbarschaftsstreitereien  entstehen.  Also:  «Redet  mi-\ntenand!»  Und  die  Befreiung  von  der  Bewilligungspflicht  entbindet \nnicht von der Pflicht, die Grenzabstandsvorschriften einzuhalten. \n \n \nInsgesamt  überwiegen  die  Vorteile:  die  kleinere  Belastung  der  Ver-\nwaltung,  wegfallende  Gebühren  für  die  Gesuchstellenden  und  eine \nHarmonisierung mit dem Vermessungsrecht. Inhaltlich ist die Behör-\ndeninitiative in der Bauverfahrensverordnung seit 1. Juli 2016 festge-\nsetzt, sie kann formell abgelehnt werden. Wir lehnen die Behördenini-\ntiative also ab.  \n \n", "p": 59}, {"t": "Sonja Rueff (FDP, Zürich): Am Anfang stand eine Behördeninitiative \ndes Grossen Gemeinderates von Winterthur, am Ende steht eine per 1. \nJuli  2016  geänderte  Bauverfahrensverordnung.  Wir  haben  es  gehört, \ndie  Masse  für  Kleinstbauten,  die  ohne  Bewilligungspflicht  erstellt \nwerden können, wurden gelockert. Neu können somit Velounterstän-\nde,  Spielhäuser  und  Gerätehäuschen  ohne  Baubewilligung  erstellt \nwerden. Damit werden auch eine Entlastung der Baubehörden und ei-\nne  Harmonisierung  mit  dem  Vermessungsrecht  erreicht.  Inhaltlich \nsind  wir  mit  den  Änderungen  auch  sehr  zufrieden.  Sie  entsprechen \nauch  einer  alten  Forderung  der  FDP,  die  mit  einer  Anfrage  im  Jahr \n2008 bereits Thema war. Angst, dass nun überall Kleinstbauten aufge-\nstellt  werden,  haben  wir  nicht.  Das  materielle  Recht  und  somit  auch \ndie Grenzabstände gelten unverändert weiter. Weil die verlangte Än-\nderung nicht im PBG (Planungs- und Baugesetz), sondern in der Bau-\nverfahrensverordnung  erfolgt  beziehungsweise  erfolgt  ist,  muss  die \nInitiative formell abgelehnt werden. Die FDP ist daher für die Ableh-\nnung des Geschäftes. Vielen Dank.  \n \n", "p": 59}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Wenn am Ende für einen inte-\nressierten  Gartenbesitzer  sein  Gartenhaus  respektive  die  Bewilligung \nfür das Gartenhaus teurer ist als das Gartenhaus, als er es im Baumarkt \ngekauft hat, ist das störend. Damit das in Zukunft nicht mehr so pas-\nsieren wird, haben wir das nun geändert. Dieser Schritt ist sicher rich-\ntig. Wir sehen es aber auch so, dass es ein Schritt ist zu einem Versu-\nchen. Wir haben es bereits zweimal gehört, die weiteren Bestimmun-\ngen sind nach wie vor gültig. Die Grenzabstände müssen eingehalten \nwerden,  die  Baubestimmungen  müssen  eingehalten  werden.  Es  gibt \nalso durchaus noch Hürden. Wenn es am Ende dazu führt, dass man \nsich  zwar  die  Baubewilligung  gespart  hat,  dafür  die  Anwaltskosten \nsteigen, dann müssen wir vielleicht eine andere Lösung suchen. Aber \nim Moment ist es sicher der richtige Weg, die Bewilligungspflicht ab-\nzuschaffen und zu schauen, wie wir damit umgehen können.  \n \n \n", "p": 60}, {"t": "Martin Neukom (Grüne, Winterthur): Wir haben es gehört, es geht um \ndiese  Behördeninitiative  der  Stadt  Winterthur.  Dieses  Geschäft  ist \nschon lange hängig, das kommt noch aus der letzten Legislatur. Gut, \nkönnen wir das heute zu einem Abschluss bringen. Aktuell ist es so, \ndass Sie selbst für ein Gartenhaus oder einen Velounterstand eine Be-\nwilligung  benötigen.  Das  ist  durchaus  fragwürdig,  denn  es  führt  zu \nrelativ  vielen  Gesuchen  bei  den  Baubehörden,  die  dann  ohnehin  fast \nausschliesslich  bewilligt  werden.  Nun,  nach  Bundesrecht  ist  es  so, \ndass  grundsätzlich  Bauten  und  Anlagen  bewilligungspflichtig  sind. \nNicht  bewilligungspflichtig  sind  Kleinvorhaben  mit  geringem  Aus-\nmass.  Und  da  streiten  sich  jetzt  die  Juristen,  was  jetzt  ein  kleines \nAusmass ist. Offensichtlich ist sich die Juristerei aber einig, dass man \nda  so  biegen  kann,  dass  6  Quadratmeter  Grundfläche  noch  unter \n«klein»  geht.  Deshalb  wird  jetzt  von  diesen  2  Quadratmetern  auf  6 \nQuadratmeter erweitert und von 1,5 Meter Höhe auf 2,5 Meter Höhe. \nSomit ist das «Klein» heute ein bisschen grösser.  \nNun, da die Befreiung der Bewilligungspflicht in der Bauverfahrens-\nverordnung geregelt ist, können wir dazu eigentlich nichts sagen. Der \nRegierungsrat hat dies bereits umgesetzt. Robert Brunner hat mir vor-\nhin gesagt, ich solle auch mal etwas Nettes sagen zur Regierung (Hei-\nterkeit), ja, ich probiere es. Es fällt mir etwas schwer, es ist ein biss-\nchen ungewohnt, aber ich bin froh, hat sich die Baudirektion diesem \nThema  angenommen  und  das  bereits  umgesetzt  hat,  sodass  wir  hier \nbloss  noch  kommentieren  können.  Darum  noch  zwei,  drei  kleine \nKommentare  dazu:  Es  ist  mir,  es  ist  uns  wichtig,  dass  «klein»  nicht \nbeliebig  gedehnt  werden  kann.  Es  soll  also  nicht  die  Meinung  sein, \ndass man plötzlich dann sagt «Gut, jetzt ist 8 Quadratmeter noch klein \nund  dann  10  und  dann  12».  6  Quadratmeter  scheint  hier  eine  gute \nGrösse. Dann ist mir auch noch wichtig zu sagen, dass die Natur- und \nHeimatschutzobjekte  davon  nicht  tangiert  sind.  Da  wird  es  trotzdem \nimmer  noch eine Bewilligung brauchen, wie  auch  wenn  man  ausser-\nhalb  der  Bauzone  baut  oder  wenn  Verkehrsbaulinien  tangiert  sind. \nEbenfalls  müssen  die  Grenzabstände  weiterhin  eingehalten  werden. \nUnd um dem Hohelied von Pierre Dalcher noch etwas entgegenzuhal-\nten: Es handelt sich in diesem Sinne nicht um eine Änderung des ma-\nteriellen  Rechts.  Das  materielle  Recht  ist  immer  noch  gleich.  Wenn \nSie eine Baubewilligung für eine kleine Baute kriegen, dann erhalten \nSie  quasi  amtlich  bestätigt,  dass  Sie  sich  an  die  entsprechenden  Re-\ngeln, an die entsprechenden Gesetze halten. Wenn das nun nicht mehr \nnötig  ist,  heisst  das  noch  nicht,  dass  Sie  die  entsprechenden  Gesetze \nnicht  mehr  einhalten  müssen.  Sie  müssen  sich  trotzdem  immer  noch \nan alles halten. Je nachdem kann es dann halt sein, dass der Nachbar, \n \n \nwenn  es  ihm  nicht  passt,  klagt  und  Sie  das  Velohäuschen  halt  trotz-\ndem  noch  verschieben  oder  wieder  abreissen  müssen.  Deshalb  hoffe \nich,  dass  dieses  Geschäft  nicht  dazu  führt,  dass  es  zu  vermehrten \nRechtsstreitigkeiten kommen wird in den Nachbarschaften. Soweit die \nKommentare  zur  Änderung  der  Bauverfahrensverordnung.  Die  Be-\nhördeninitiative kann abgelehnt werden, da sie bereits umgesetzt ist.  \n \n", "p": 61}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Mühlen  der  Politik  mahlen \nbekanntlich  langsam,  aber  sie  mahlen.  Vor  bald  einmal  zehn  Jahren, \nam  15.  Januar  2007,  habe  ich  mit  Carmen  Walker  Späh  und  Kurt \nBosshard das Postulat «Reduktion der Baubewilligungspflicht» einge-\nreicht. Damals war ein Euro noch 1.61 Franken wert und das «iPho-\nne» noch nicht auf dem Markt. Heute, knapp zehn Jahre später, ist das \n«iPhone»  bereits  wieder  out,  der  Wechselkurs  liegt  bei  unter  1.10 \nFranken, Carmen Walker Späh ist inzwischen Regierungsrätin und wir \nhaben Anlass zur Freude. Denn mit der erfolgreichen Behördeninitia-\ntive  «Abschaffung  der  Bewilligungspflicht  für  Kleinstbauten»  des \nGrossen Gemeinderates Winterthur haben auch wir letztendlich unser \nZiel  erreicht,  nämlich  die  Vereinfachung  der  Verfahren  beziehungs-\nweise die Abschaffung der Baubewilligungspflicht für Kleinstbauten, \neine  Pflicht,  die  bis  anhin  mit  hohem  planerischen,  administrativen \nund finanziellen Aufwand verbunden war. Seit dem 1. Juli 2016, also \nseit  vergangenem  Freitag,  benötigen  Kleinstbauten,  wie  Spielhäuser, \nVelounterstände oder Geräteschöpfe, nun keine Baubewilligung mehr. \nNach einem langen Hin und Her wird dadurch das Bauen im Kanton \nZürich  für  alle  Beteiligten  etwas  einfacher  und  unbürokratischer,  et-\nwas, das uns mit Freude erfüllt.  \nDa können wir von der CVP auch darüber hinwegsehen, dass die ei-\ngentlich  erfolgreiche  Behördeninitiative  aus  gesetzessystematischen \nGründen formell abgelehnt werden muss; dies, weil die entsprechende \nÄnderung  nicht  im  PBG,  sondern  in  der  Bauverfahrensverordnung \nverankert  wurde.  Die  CVP  unterstützt  den  Antrag  des  Regierungsra-\ntes. Damit verbunden ist die Hoffnung, dass in Zukunft eine allfällige \nweitere  administrative  Vereinfachung  des  Bauens  nicht  wiederum \nzehn  Jahre  auf  sich  warten  lässt.  Denn  wer  kann  schon  abschätzen, \nwie  viel  ein  Euro dannzumal  noch  wert sein  wird  und  welche  neuen \ntechnologischen Geräte dann auf dem Markt sein werden. \n \n", "p": 61}, {"t": "Markus Schaaf (EVP, Zell): Es war schönes Wetter am Wochenende, \ndeshalb mein Votum ganz kurz: Der Weg ist zwar ein anderer, als der \nGemeinderat von  Winterthur  es  vorgesehen  hat,  aber  das  Ziel  wurde \n \nerreicht und hier geht es darum, eben das Ziel zu erreichen und nicht \nden  richtigen  Weg  zu  gehen.  Es  fällt  uns  nicht  schwer,  den  Regie-\nrungsrat  zu  loben  und  ihm  für  die  beförderliche  Behandlung  dieses \nGeschäftes zu danken und dafür, dass er dieses Geschäft auch zu ei-\nnem  guten  Ende  gebracht  hat.  Es  können  nun  wirklich  einfach  und \nunkompliziert  kleinste  Bauprojekte  realisiert  werden.  Das  macht  ei-\ngentlich Lust auf mehr. Wir werden die Behördeninitiative ablehnen, \nweil das Ziel erreicht ist.  \n \n", "p": 62}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Es  ist  schon  ein  bisschen  speziell, \nwenn wir eine Behördeninitiative ablehnen müssen, für die wir eigent-\nlich sind. Aber in diesem Fall ist es korrekt. Das Ganze wird auf dem \nVerordnungsweg geregelt, es wäre sicher auch auf Gesetzesebene ge-\ngangen. Aber beide Wege sind gangbar.  \nZur Sache kann man sich kurz halten: Hier wird eigentlich eine Ver-\nordnung  so  weit  angepasst,  dass  sie  wieder  mit  der  Zeit  geht.  Die \nHöchstgrösse von 2,5 Metern und 6 Quadratmetern Fläche, bevor man \neine  Baubewilligung  stellen  muss,  ist  sinnvoll.  Ich  habe  beim  An-\nschauen dieses Antrags auch bemerkt, dass ich in meinem Bekannten-\nkreis  auch  so  ein  Gartenhäuschen  vorfinde,  das  wahrscheinlich  ohne \nBaubewilligung dort steht. Von dem her wird dieses jetzt auch legali-\nsiert.  \nDie  Alternative  Liste  wird  in  diesem  Fall  die  Initiative  ebenfalls  ab-\nlehnen. \n \n", "p": 62}, {"t": "I. \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "II. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "Ratspräsident Rolf Steiner: Wir kommen langsam zum Ende der heu-\ntigen  Sitzung.  Wir  haben  nochmals  einen  Geburtstag  heute:  Auch \nThomas Marthaler feiert heute einen halbrunden Geburtstag. Wir gra-\ntulieren ganz herzlich. (Applaus.) \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "Rücktritt als Mitglied des Baurekursgerichts von Béla Barke, Zürich \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Ich, \nBéla Berke, teile Ihnen hiermit meinen Rücktritt als Baurichter der 4. \nAbteilung  des  Baurekursgerichts  des  Kantons  Zürich  auf  Ende  der \nAmtsperiode, Juni 2017, mit.  \nInsgesamt zehn Jahre werde ich dieses Amt dann versehen haben und \nich  habe  es  nicht  nur  gerne  gemacht,  sondern  auch  stets  als  Privileg \nbetrachtet,  es  ausüben  zu  dürfen.  Zu  dieser  positiven  Bilanz  meiner-\nseits haben sicherlich auch die professionelle Arbeit und die hervorra-\ngende Stimmung in der Kanzlei beigetragen.  \nVielen herzlichen Dank für die schöne Zeit und für die tollen Erfah-\nrungen.  \nMit freundlichen Grüssen, Béla Berke.» \n \n", "p": 63}, {"t": "Ratspräsident  Rolf  Steiner:  Baurekursrichter  Béla  Berke,  Zürich,  er-\nklärt seinen Rücktritt per Ende Amtsdauer 2011 bis 2017. Wir nehmen \ndavon Kenntnis. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident Rolf Steiner: Zur Bilanz des heutigen Tages, Sie schei-\nnen sich auf die Sommerferien vorzubereiten und lassen  die Verwal-\ntung arbeiten.  \n \n–  Bald  Telefonterror,  Hausbesuche  und  Internetpranger  bei \n", "p": 63}, {"t": "", "p": 63}, {"t": " \n", "p": 63}, {"t": " \n \n \n \n–  Tücken und Lücken bei der Hundedatenbank \nAnfrage Erika Zahler (SVP, Boppelsen) \n–  Glyphosat-Einsatz in Richterswil \nAnfrage Edith Häusler (Grüne, Kilchberg) \n–  Analyse zu Herausforderungen in Sonderschulheimen \nAnfrage Stefan Schmid (SVP, Niederglatt)  \n–  Kosten von Schäden durch Biber \nAnfrage Martin Farner (FDP, Oberstammheim) \n–  Streichung  der  finanziellen  Unterstützung  für  die  Ausbildung \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}]