[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Rolf Steiner: Es liegt ein Minderheitsantrag von Robert \nBrunner, Steinmaur, vor, auf die Vorlage nicht einzutreten.  \n \n \n", "p": 3}, {"t": "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der Vorlage 5282 beantragt der Regierungsrat dem Kantons-\nrat  im  Rahmen  der  Lü16-Massnahme  (Leistungsüberprüfung  2016) \nF12.2, das Lehratelier Berufsfachschule Winterthur per 31. Dezember \n2019 und die Lehrwerkstätte für Möbelschreiner an der Baugewerbli-\nchen Berufsschule Zürich (LWZ) per 31. Dezember 2020 aufzuheben. \nFolgende  Gründe  haben  für  den  Regierungsrat  zu  diesem  Entscheid \ngeführt: \nErstens: Der  Kanton Zürich hat keine Tradition mit Lehrwerkstätten. \nDie Berufsausbildung ist traditionellerweise Aufgabe der Branche, wo \nsich die  duale  Berufslehre  sehr bewährt.  Lehrwerkstätten können  die \nduale  Berufslehre  konkurrenzieren  oder  falsche  Anreize  für die  Aus-\nbildungsbereitschaft von Lehrbetrieben setzen. \nZweitens:  Die  Ausbildung  in  Lehrwerkstätten  kostet  rund  35'000 \nFranken pro Lernender. Damit ist sie für den Kanton eine teure Aus-\nbildungsform,  die zudem  im  Gegensatz zur dualen  Berufslehre  steht, \nwo die betriebliche Ausbildung im Lehrbetrieb erfolgt. \nDrittens:  Im  Beruf  Schreinerin  und  Schreiner  mit  Eidgenössischem \nFähigkeitszeugnis  (EFZ),  Fachrichtung  Möbel/Innenausbau,  besteht \nbereits  ein  ausreichendes  Ausbildungsangebot  und  es  können  in  der \ndualen Lehre jeweils nicht alle offenen Lehrstellen besetzt werden. \nUnd  viertens:  Im  Beruf  Bekleidungsgestalterin  und  -gestalter  EFZ, \nSchwerpunkt  Damenbekleidung,  ist  die  Situation  etwas  anders.  Dort \ngibt  es  unbestrittenermassen  weniger  Lehrstellen.  Der  Beruf  Beklei-\ndungsgestalterin und -gestalter EFZ wird gesamtschweizerisch häufig \nin Lehrwerkstätten ausgebildet. Bekleidungsgestalterinnen können im \nKanton Zürich weiterhin an der Schweizerischen Fachschule für Mode \nund  Gestaltung,  Modeco,  ausgebildet  werden.  Der  Fortbestand  des \nBerufes ist damit gesichert. \nDer  Regierungsrat  kommt  in  seiner  Argumentation  deshalb  zum \nSchluss,  dass  der  Ausbildungsbedarf  auch  ohne  die  beiden,  verhält-\nnismässig teuren, kantonalen Lehrwerkstätten abgedeckt werden kann. \nOffen und möglich ist für ihn die Übernahme durch eine private Trä-\ngerschaft. Entsprechende Gespräche sind eingeleitet worden. \nBei  der  Vorlage  5282  handelt  es  sich  um  eine  Massnahme  aus  dem \nPaket Leistungsüberprüfung 2016 der Regierung, mit der die Erfolgs-\nrechnung in den Jahren 2017 bis 2019 um 1,6 Milliarden Franken ent-\nlastet  werden  soll.  Wie  bei  allen  Lü-Massnahmen  prüft  die  Finanz-\nkommission,  ob  die  vorgeschlagene  Massnahme  geeignet  ist,  um  ei-\nnen Beitrag an die Wiederherstellung des mittelfristigen Ausgleichs zu \nleisten und ob sie für die Betroffenen zumutbar ist. Der vorgesehene \n \n \nSanierungsbetrag zur Umsetzung der Massnahme F12.2 beträgt 2017 \n1,5 Millionen Franken, 2018 2,8 Millionen Franken und 2019 3,5 Mil-\nlionen Franken. \nEine Mehrheit der Finanzkommission teilt die Auffassung des Regie-\nrungsrats, dass es Aufgabe des Kantons ist, den Berufsschulunterricht \nzu gewährleisten, und Aufgabe der Wirtschaft, die betriebliche Praxis \nzu vermitteln. Mit der  Fristverlängerung  um ein Jahr  möchte sie den \nbetroffenen  Einrichtungen  und  Branchenverbänden  aber  die  notwen-\ndige  Zeit  einräumen,  um  eine  Übernahme  auf  privatwirtschaftlicher \nEbene zu organisieren und eine Weiterführung der Ausbildungsplätze \nzu ermöglichen. Zwar erscheint der Zeithorizont mit einer Aufhebung \nper  1.  Januar  2019  beziehungsweise  1.  Januar  2020  auf  den  ersten \nBlick grosszügig bemessen. Allerdings gilt es zu berücksichtigen, dass \nfür die übernehmende Organisation die Übernahmemodalitäten bereits \nheute  geklärt  sein  müssen,  damit  sie  sich  an  den  Abschluss  neuer \nLehrverträge, welche jetzt anstehen, wagen können. Und offenbar ha-\nben  Lü-Massnahmen  so  etwas  wie  einen  natürlichen  Prozessverlauf, \nder  im  besseren  Fall  in  den  Phasen  «Protestieren»,  «Lamentieren», \n«Kooperieren»  abläuft.  Das  braucht  seine  Zeit,  aber  die  Kommissi-\nonsmehrheit ist zuversichtlich, dass die Chancen gut stehen, dass die \nbeiden Lehrwerkstätten eine nachhaltige privatwirtschaftliche Lösung \nfinden.  Aus  diesem  Grund  beantragt  die  Kommissionsmehrheit  dem \nKantonsrat, die Frist für die vom Regierungsrat im Rahmen der Leis-\ntungsüberprüfung beantragte Aufhebung des Lehrateliers Berufsfach-\nschule  Winterthur  und  der  Lehrwerkstätte  für  Möbelschreiner  an  der \nBaugewerblichen Berufsschule Zürich um je ein Jahr auf den 31. De-\nzember 2020 beziehungsweise auf den 31. Dezember 2021 zu verlän-\ngern. Sollten sich die Parteien zügig über die Modalitäten einer geord-\nneten  Betriebsübergabe  einigen,  spricht  aus  Sicht  der  Kommissions-\nmehrheit nichts gegen einen vorzeitigen Vollzug.  \nEine Minderheit der Finanzkommission möchte, dass die beiden Aus-\nbildungseinrichtungen  weiterhin  durch  den  Kanton  geführt  werden. \nEine Aufhebung der beiden gut funktionierenden Ausbildungseinrich-\ntungen,  bei  denen  kein  Mangel  an  Lernenden  besteht,  ist  aus  ihrer \nSicht nicht nachvollziehbar. \nEine  weitere  Minderheit  unterstützt  den  Antrag  des  Regierungsrats \nund  möchte  von  einer  einjährigen  Verlängerung  absehen.  Sie  ist  der \nAnsicht, dass  für  das  Lehratelier und die Lehrwerkstätte  ausreichend \nZeit  besteht,  eine  private  Trägerschaft  zu  suchen.  Zudem  kann  der \nAusbildungsbedarf  auch ohne die beiden kantonalen Lehrwerkstätten \nabgedeckt werden. \n \nMit ihrem Beschluss folgt die Finanzkommission der mitberichtenden \nKommission für Bildung und Kultur, KBIK, deren Mehrheit der ein-\njährigen Fristverlängerung ebenfalls zugestimmt hat. \nIm  Namen  der  Mehrheit der  Finanzkommission beantrage  ich  Ihnen, \nbei  beiden  Ausbildungsstätten  einer  Fristverlängerung  zuzustimmen. \nBesten Dank. \n \n", "p": 4}, {"t": "", "p": 6}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \n \n", "p": 6}, {"t": "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion beantragt Ih-\nnen, nicht auf die Vorlage 5282a zur Aufhebung des Lehrateliers Be-\nrufsfachschule Winterthur und der Lehrwerkstätte für Möbelschreiner \nan der Baugewerblichen Berufsschule Zürich einzutreten. Wir dürfen \nes nicht zulassen, dass in diesem Kanton derart hervorragend funktio-\nnierende und äusserst erfolgreiche Berufsbildungsstrukturen mit quali-\ntativ  hochwertigen  Lehrstellen  dem  Sparhammer  zum  Opfer  fallen. \nDer  Antrag  der  Regierung  auf  Schliessung  des  Lehrateliers  und  der \nLehrwerkstätte  ist  in  höchstem  Masse  jugend-  und  berufsbildungs- \nsowie gewerbefeindlich. Der Antrag der Regierung ist darüber hinaus \naber auch deshalb höchst fragwürdig, weil die Regierung es vorgängig \ndazu unterlassen hat, das Zukunftspotenzial dieser Berufsbildungsan-\ngebote genauer abzuklären.  \nWir alle geben uns gerne als grosse Fans der Berufsbildung zu erken-\nnen. Wir alle freuen uns darüber, wenn unsere jungen Berufsleute von \nden EuroSkills aus Göteborg, wie letzte Woche geschehen, als Euro-\npameister  zurückkehren.  Auch  wenn  wir  vom  grossen  und  letztlich \nunschätzbaren Wert der Berufsbildung für unsere Wirtschaft und Ge-\nsellschaft überzeugt sind, sind solche Siege immer auch ein Stück na-\ntionale  Selbstvergewisserung.  Die  Siege  sind  zudem  weltweit  beste \nWerbung  für  die  duale  Berufsbildung.  Seit  längerem  blickt  das  Aus-\nland vor allem wegen der vergleichsweise tieferen Jugendarbeitslosig-\nkeit  in  der  Schweiz  mit  zunehmend  mehr  Interesse  auf  unser  duales \nBerufsbildungssystem.  Es  vergeht  inzwischen  kaum  eine  Woche,  in \nder nicht irgendeine internationale Delegation in die Schweiz reist, um \nsich darüber zu informieren. Diesen ausländischen Delegationen wird \nein duales Berufsbildungssystem mit einer erstaunlichen Vielfalt prä-\nsentiert, so beispielsweise auch, dass Lehrwerkstätten und Lehrateliers \nim  ganzen  Land  eine  lange  Tradition  haben.  Die  Lehrwerkstätte  für \nMöbelschreiner feiert dieses Jahr ihr 128-jähriges Bestehen. Wenn die \nZürcher Regierung in der Weisung also behauptet, dass Lehrwerkstät-\n \n \nten  bei  uns  im  Kanton  keine  Tradition  haben,  dann  ist  dies  schlicht \nund  einfach  falsch.  Dass  solche  Lehrwerkstätten  oder  Lehrateliers  je \nnach  Branche  ganz  unterschiedliche  Funktionen  wahrnehmen,  sollte \nder Regierung eigentlich auch bekannt sein. Für die eine Branche sind \nsie Garant für genügend Kadernachwuchs, in anderen Branchen glei-\nchen  sie  ein  Missverhältnis  zwischen  dem  Angebot  an  Ausbildungs-\nplätzen und der Nachfrage nach ausgebildeten Berufsleuten aus. Und \nim Falle von alten handwerklichen Berufen bewahren sie ganze Beru-\nfe vor dem Aussterben.  \nWir alle wissen auch, dass Berufsbildung für die Berufsfachschullehr-\npersonen,  sowohl  für die Berufsbildnerinnen und  -bildner in den Be-\ntrieben oder überbetrieblichen Kursen  als auch für die Lernenden ein \nhöchst  anspruchsvolles  und  immer  wieder  vom  Scheitern  geprägtes \nUnterfangen  ist.  Wir  kennen  die  in  einzelnen  Berufen  und  Branchen \ndeutlich zu hohe Zahl von Lehrvertragsauflösungen, wir kennen die in \neinzelnen  Berufen  und  Branchen  deutlich  zu  hohen  Durchfallquoten \nbei  den  Lehrabschlussprüfungen.  Dieses  Scheitern  ist  in  der  Regel \nauch kostspielig. Wir alle wissen auch, dass die Berufswahl von Mäd-\nchen und Jungen in den allermeisten Fällen auch heute noch eine ge-\nschlechtstypische ist. Mädchen wählen ihren Wunschberuf aus einem \ndeutlich kleineren Berufswahlspektrum aus. Im Kampf um die besten \nTalente  legen  Branchenorganisationen  und  Betriebe  ihr  Augenmerk \nvermehrt  auf  eine  geschlechtssensible Berufswerbung sowie  auf  eine \ngleichstellungsorientierte Selektion der Lernenden. In diesem «War of \nTalents» wollen und sollen Mädchen für MINT-Berufe  (Mathematik, \nInformatik,  Naturwissenschaft  und  Technik)  und  Jungen  für  Betreu-\nungsberufe begeistert werden. Auch dieser Kampf um die talentiertes-\nten Girls und Boys kostet uns etwas. Wir alle wissen zudem auch, dass \nwir,  wenn  wir  starke  Lernende  für  die  Berufsbildung  gewinnen  wol-\nlen,  die  lehrbegleitende  Berufsmaturität  fördern  müssen.  Weder  die \ngymnasiale  Maturitätsquote  noch  die  Berufsmaturitätsquote  sind  im \nKanton  Zürich besonders hoch.  Das haben sowohl die  Regierung als \nauch  dieser  Rat  erkannt  und  sich  die  Förderung  der  Berufsmaturität \nauf die Fahne geschrieben. Auch sie ist nicht gratis zu haben.  \nWarum erwähnen wir Grünen ausgerechnet heute auch die Misserfol-\nge  der  Berufsbildung,  die  geschlechtstypische  Berufswahl  von  Mäd-\nchen und Jungen, den Kampf der Branchenorganisationen und Betrie-\nbe um die besten Talente für die zu besetzenden Lehrstellen und die \nvergleichsweise  tiefe  lehrbegleitende  Berufsmaturitätsquote  im  Kan-\nton  Zürich?  Wir  tun  dies,  weil  wir  der  Lehrwerkstätte  für  Möbel-\nschreinerinnen  und  dem  Lehratelier  für  Bekleidungsgestalter  in  all \ndiesen  Punkten  ein  hervorragendes  Zeugnis  ausstellen  können.  Sie \n \ngarantieren  im  Gegensatz  zu  sehr  spezialisierten  Kleinbetrieben  eine \nbreite  berufliche  Grundbildung.  Sie  sind  in  ihren  Quartieren  bestens \nverankert und mit ihrer Branche sehr gut vernetzt. Sie produzieren wie \nandere Betriebe auch für Privatkundinnen und -kunden sowie für Fir-\nmen. Sie leihen ihre Lernenden zum Teil sogar anderen Betrieben aus. \nDie  hohe  Ausbildungsqualität in  der  Lehrwerkstätte  und  im  Lehrate-\nlier schlägt sich in entsprechend tiefen Lehrvertragsauflösungsquoten \nund in entsprechend geringen Durchfallquoten bei den Lehrabschluss-\nprüfungen nieder. Zwischen 20 und 40 Prozent der Lernenden absol-\nvieren dort erfolgreich eine Berufsmaturität. Genau deshalb sprechen \ndiese  Ausbildungsangebote überdurchschnittlich  häufig  sowohl  Mäd-\nchen wie auch Jungen an. Und aus all diesen Gründen bleiben die Ab-\nsolventinnen und Absolventen der Lehrwerkstätte und des Lehrateliers \nihren  Berufen  und  ihren  Branchen  in  überdurchschnittlichem  Masse \ntreu.  \nDer Antrag der Regierungsrat auf Aufhebung von Lehrwerkstätte und \nLehratelier ist angesichts dieser herausragenden Erfolge geradezu ab-\nsurd.  Was  hier  an  Geld  investiert  wird,  zahlt  sich  in  verschiedenster \nHinsicht eben aus. Der Antrag der Regierung zeugt aber auch von feh-\nlendem strategischem Weitblick. Globalisierung, Migration, technolo-\ngischer Wandel und Digitalisierung fordern auch die duale Berufsbil-\ndung  heraus.  Es  wäre  die  Pflicht  der  Regierung  gewesen,  vertieft  zu \nprüfen, welchen Beitrag diese herausragenden Berufsbildungsstruktu-\nren  zur  Bewältigung  dieser  Herausforderungen  leisten  können.  Die \nRegierung hat dies unterlassen, das lasten wir ihr schwer an. Wir Grü-\nnen weisen deshalb diese Vorlage zurück an die Regierung und bitten \nSie darum, es uns gleich zu tun.  \nWir Grünen werden den Anträgen auf Verschiebung der Aufhebungs-\ndaten  zustimmen.  Sie  sind  eine  Voraussetzung  dafür,  dass  die  Über-\nführung von Lehrwerkstätte und Lehratelier in private Trägerschaften \ngeordnet über die Bühne gehen kann. Der Erhalt dieser Ausbildungs-\nplätze  für  Bekleidungsgestalter  und  Möbelschreinerinnen  wird  aber \nnur dann gewinnen, wenn sich der Staat weiterhin finanziell an diesen \nbeteiligt. Sie alle, die die Businesspläne der beiden Institutionen gele-\nsen haben, Sie wissen das. Wenn es um die Sicherung dieser langfris-\ntigen  staatlichen  Unterstützung  dieser  Institutionen  gehen  wird,  wer-\nden wir Grünen gerne auch auf diejenigen unter Ihnen zählen, die heu-\nte  betonen,  dass  sie  am  Erhalt  dieser  Ausbildungsplätze  für  Beklei-\ndungsgestalter und Möbelschreinerinnen interessiert sind. Wir Grünen \nweisen  deshalb  diese  Vorlage  mit  der  klaren  Idee  an  die  Regierung \nzurück,  mit  beiden  Berufsbildungsinstitutionen,  also  sowohl  der \nLehrwerkstätte  als  auch  dem  Lehratelier,  die  Gründung privater  Trä-\n \n \ngerschaften  anzugehen  und  den  Weg  für  eine  staatliche  Mitfinanzie-\nrung  dieser  zwei  Trägerschaften  und  die  entsprechenden  Ausbil-\ndungsplätze zu ebnen.  \n \n", "p": 6}, {"t": "Peter  Preisig  (SVP,  Hinwil):  Seit  1986  führt  der  Kanton  Zürich  die \nbeiden Lehrwerkstätten. Diese haben eigentlich dasselbe Ziel wie die \nBerufsbildner  in  der  Privatwirtschaft:  Die  Lernenden  zu  Berufsfach-\nleuten  auszubilden.  Die  beiden  Lehrwerkstätten  bilden  zusammen \nrund  86  Lernende  zu  Berufsfachleuten  EFZ  aus,  wie  uns  mitgeteilt \nwurde, mit Erfolg, was lobenswert ist. Diese 86 Lernenden sind privi-\nlegiert gegenüber den Lernenden in der üblichen Berufslehre. Sie ha-\nben  wesentlich  höhere  Betreuung  für  sich.  Diese  verursacht  Kosten \nvon 35'000 Franken pro Lernenden. Die Berufsschulen in der dualen \nBildung  kosten  9000  Franken pro  Schüler.  So  kostet die  Ausbildung \nin  den  Lehrwerkstätten  26'000  Franken  mehr  als  die  herkömmliche \nAusbildung. Gegenüber all den vielen Lernenden an den Berufsfach-\nschulen  ist  dies  nicht  korrekt,  wenn  andere  mit  demselben  EFZ  we-\nsentlich mehr kosten.  \nDaher  ist  die  Streichung  vom  Regierungsrat  nachvollziehbar.  Im \nRahmen der Lü16-Massnahmen will der Regierungsrat die Lehrwerk-\nstätte  an  eine  Trägerschaft  übergeben,  mit  einer  massvollen  Über-\ngangslösung,  indem  er  die  Übergabe oder  Schliessung  auf  drei  Jahre \nhinauszieht. Die Möbelschreiner sowie die Bekleidungsgestalterinnen \nsind  schon  vor  einem  Jahr  informiert  worden,  um  zu  reagieren.  Sie \nhaben die Möglichkeit, eine Trägerschaft zu bilden und die Werkstätte \nweiterzuführen.  Zum  Teil  stehen  schon  gute  Konzepte.  Für  Schulab-\ngänger  in  dieser  Berufsgruppe  stehen  zudem  genügend  Lehrstellen \noffen.  \nDem  Antrag,  das  Ganze  um  ein  Jahr  zu  verzögern,  stimmt  die  SVP \nnicht gerne zu. Wir werden wohl über unseren Schatten springen und \ndem Antrag zustimmen. Für die SVP ist klar, dass keine weitere Ver-\nzögerung  gutgeheissen  wird,  sodass  die  Lü-Massnahmen  vollzogen \nwerden. Die SVP stimmt der Vorlage zu und sagt zähneknirschend ja \nzum Verlängerungsantrag.  \nNoch  zu  Frau  Fehr:  Die  Gewinner  an  den  Berufs-Skills  sind  wahr-\nscheinlich kaum in einer Lehrwerkstätte ausgebildet worden. Auch ich \nhabe schon Schüler gehabt, die an Lehrwettbewerben am Berufs-Skill \nin Salzburg den fünften Rang gemacht haben. Das kommt irgendwo-\nher, aber nicht von den Lehrwerkstätten.  \n \n \n", "p": 9}, {"t": "Sabine Sieber Hirschi (SP, Bauma):  Liebe Beatrix Frey, «seit 1888» \nsoll nicht lange  sein und keine  Tradition?  Da  müssen  wir zwei  drin-\ngend einmal über unser Zahlengefühl miteinander sprechen, am besten \nbei einem Glas Wein.  \nEs ist ganz klar, dass die SP gegen diese Schliessung ist und nicht auf \ndie  Vorlage  eintreten  möchte.  Da  aber  die  Mehrheit  dies  tun  wird, \nwollen wir uns auch mit der Möglichkeit beschäftigen, nach einer Lö-\nsung zu suchen, wie die Schulen weiterbestehen können. Wir verlän-\ngern  gerne  um  ein  Jahr.  Beide  Schulen  bemühen  sich  sehr  um  den \nFortbestand ohne Kanton. Aber Hand aufs Herz, ich weiss nicht, wer \ndiese Businesspläne wirklich studiert hat, sie sind beide sehr ambitiös \nund geben keine Garantie, dass die Schulen weiterbestehen. Und auch \nwar die Zeit etwas knapp für beide Schulen, seit der Entscheid gefal-\nlen ist, um diese Businesspläne auszuarbeiten und etwas wirklich Be-\nständiges aufzustellen. Im Fall der Schneiderinnen wäre es unmöglich, \nfür all diese Studierenden Lehrstellen zu finden. Es ist eben nicht so, \nwie  Peter  Preisig  sagt,  dass  es  genug  Schneiderinnenlehrstellen  gibt. \nDas  gibt  es  definitiv  nicht.  Auch  sind  wir  hier  in  einem  typischen \nFrauenberuf  mit  sehr  tiefem  Lohnsegment.  Die  Lehrwerkstatt  wertet \ndas wenigstens während der Ausbildung auf, aber gerade hier – wenn \nSie  den  Businessplan  gelesen  haben  –,  gerade  hier  setzt  der  Rotstift \ndes Businessplans an. Der andere Fall, die Schreinerwerkstatt, wird ja \noft  als  Kaderschmiede  bezeichnet.  Doch  auch  hier:  Diese  Kader-\nschmiede brauchen wir für unsere Zukunft. Wenn wir nämlich mit un-\nseren  Fachkräften  und  eben  auch  höher  gebildeten  Fachkräften  die \n«Masseneinwanderung»  stoppen wollen, dann brauchen wir eine Ka-\nderschmiede.  Wir  können  nicht  auf  der  einen  Seite  den  Inländervor-\nrang  predigen  und  dann  kneifen,  wenn  es  darum  geht,  gute  Ausbil-\ndungsplätze zu schaffen.  \nNatürlich  sehen  wir  auch,  dass  es  sich  bei  beiden  Schulen  um  eine \nsystemfremde  Art  der  Berufsbildung  handelt.  Aber  wir  haben  noch \nandere  Bereiche,  wo  das  passiert,  zum  Beispiel in der  Informatik  im \nersten Jahr oder ich sage hier nur ganz leise «Strickhof» (Kompetenz-\nzentrum für Bildung und Dienstleistung in Land- und Ernährungswis-\nsenschaft  in  Lindau).  Uns  geht  es  nicht  darum,  alte  Strukturen  auf \nBiegen  und  Brechen  zu  erhalten,  aber  mit  Schnellschüssen  bewährte \nInfrastrukturen  auszulöschen,  das  kann  es  doch  definitiv  nicht  sein. \nEine  Referendumsdrohung  steht  im  Raum  und  ich  kann  es  natürlich \nnicht lassen, Sie auf San04 (Sanierungsprogramm 2004) zu besinnen. \nWie haben Sie oder  Ihre Vorgänger sich damals bemüht, die «Husi» \n(Hauswirtschaftskurse \nfür  Mittelschulen)  abzuschaffen  oder  die \n«Handsgi»  (Handarbeitsschule)  zu  kürzen.  Sie  haben  beides  husch, \n \n \nhusch geschafft, was aber überhaupt nicht gratis war. Ich kann Ihnen \ndas wirklich aus erster Hand sagen, denn ich musste damals die Ab-\nfindungssumme  für  die  Lehrkräfte  bereitstellen,  und  ich  weiss,  was \ndiese Abschaffung gekostet hat. In der Zwischenzeit ist es anders ge-\nkommen:  Die  «Husi»  wurde  wieder  aufgebaut  und  eingeführt.  Die \nWiedereinführung hat wiederum sehr viel gekostet, und heute sind die \nKurse massiv teurer, als sie wären, wenn wir sie damals weitergeführt \nhätten. Da frage ich mich doch sehr, warum Sie solche Sparmassnah-\nmen nicht frustrieren. Mich tun sie es. Aber ich denke, es fehlt Ihnen \nmanchmal die persönliche Betroffenheit. Aber dass am Schluss dann \ndie Zahlen auch nicht stimmen, das merken Sie nicht, denn es sind ja \nschon wieder ein paar Jährchen vorbeigegangen.  \nWir lehnen die Schliessung ab. Wir stimmen für die Verlängerung und \nich bitte Sie, uns das gleichzutun.  \n \n", "p": 10}, {"t": "Besucher auf der Tribüne stören die Ratsdebatte mit lautem Gesang.  \n \n", "p": 11}, {"t": "Ratspräsident Rolf Steiner: Bitte verhalten Sie sich ruhig, Sie müssen \nsonst  die  Tribüne  verlassen.  (Der  Appell  ist  erfolglos.)  Ich  bitte,  die \nTribüne zu räumen. Bitte verlassen Sie die Tribüne. (Die Tribüne wird \ngeräumt.) \nGeschätzte Kolleginnen und Kollegen, lassen Sie sich nicht beirren.  \n \n", "p": 11}, {"t": "Cäcilia Hänni (FDP, Zürich): Da ich selbst nicht so gut singen kann \nwie  die  «Kollegen»  eben  auf  der  Tribüne,  möchte  ich  es  doch  mit \nWorten versuchen.  \nDie FDP tritt auf das Geschäft gemäss Vorlage 5282a ein und sie wird \nauch für die Verlängerung der Lehrwerkstätten stimmen. Die FDP an-\nerkennt, dass sich die Ausbildnerinnen und Ausbildner in den Lehrate-\nliers  und  Werkstätten  für  eine  qualitativ  hochstehende  Ausbildung \neinsetzen  und  die  Jugendlichen  diese  Ausbildungsplätze  auch  wert-\nschätzen.  Anderseits  wird  die  Schweiz  weltweit  um  ihr  duales  Bil-\ndungssystem beneidet und es wurde in jüngster Zeit zum Exportschla-\nger.  Die  Lehrateliers  und  die  Lehrwerkstätten  des  Kantons  sind  aber \ngerade das Gegenteil dessen, wofür  wir weltweit so beneidet und ge-\npriesen werden. Es sind Lehrwerkstätten in sehr geschütztem Rahmen, \nwo 16- bis 20-jährige Jugendliche fast so gute Betreuungsverhältnisse \ngeniessen  wie  Kleinkinder  zwischen  18  Monaten  und  vier  Jahren  in \nKinderkrippen.  Allein  daraus  ist  ersichtlich,  dass  das  kein  Zukunfts-\nmodell  sein  kann.  Die  Lernenden  geniessen  durch  die  öffentliche \nHand  finanzierte  Privilegien,  die  andere  Lernende  in  vergleichbaren \n \nAusbildungssituationen nicht haben. Deshalb erscheint es uns gerecht-\nfertigt, diese Leistung im Rahmen von Lü16 aus dem Leistungskata-\nlog der kantonalen Verwaltung zu streichen.  \nIm  Verlaufe  der  Kommissionsberatungen  stellten  wir  fest,  dass  so-\nwohl  die  Schreiner  wie  auch  die  Bekleidungsbranche  grosse  Vorbe-\nhalte gegenüber einer Schliessung der Lehrlingsangebote hatten. Bei-\nde  signalisierten,  dass  sie  versuchen  möchten,  mithilfe  einer  neuen \nTrägerschaft die Schliessung abzuwenden. Unsere Fraktion ist bereit, \nzu  einer  solchen  Lösung  Hand  zu  bieten.  Voraussetzung  ist  jedoch, \ndass  sich  der  Kanton  vollumfänglich  aus  der  Eigentums-  und  finan-\nziellen  Verantwortung  lösen  kann  und  die  finanzielle  Unterstützung \ndieser Ausbildungen im gleichen Rahmen erfolgt wie bei den anderen \ngewerblichen  Berufslehren:  durch  Finanzierung  der  Berufsschulen \nund  der  überbetrieblichen  Kurse.  Die  Fristverlängerung  um  ein  Jahr \nsoll es den künftigen Trägern der Lehrateliers und der Lehrwerkstätten \nermöglichen, die Überführung in eine private Trägerschaft  oder auch \neinen Zusammenschluss mit anderen Ausbildungsbetrieben mit realis-\ntischen  Businessplänen  anzugehen  und  umzusetzen.  Ich  betone:  mit \nrealistischen Businessplänen. Diejenigen, die heute vorliegen, die gilt \nes noch etwas nachzubessern. Der Schritt in die Selbstständigkeit wird \nanspruchsvoll sein, und es ist klar, dass die Angebote und die Leistun-\ngen in beiden Branchen massive Veränderungen erfahren müssen, um \nüberlebensfähig zu sein. Für die Ablösungsbedingungen ist das MBA \n(Mittelschul-  und  Berufsbildungsamt)  zuständig  und  nicht  der  Kan-\ntonsrat.  \nDer  heutige  Aufhebungsbeschluss  ist  für  uns  der  Startschuss  in  eine \nneue  Ära dieser beiden  Ausbildungsangebote.  Bei den  Schreinern ist \nes ein «Back to the roots», möchte ich da nebenbei sagen. Die LWZ \nwurde von privaten Schreinermeistern gegründet und gelangte erst im \nVerlaufe der Zeit – aus welchen Gründen auch immer – in den Besitz \nder  öffentlichen  Hand,  und  zwar  der  Stadt  Zürich.  Nun  ist  es  an  der \nZeit, die Lehrwerkstätten wieder in private Hände zu geben. Wir wün-\nschen allen Beteiligten viel Erfolg bei der Umsetzung dieses Projektes \nund freuen uns, wenn es gelingt.  \n \n", "p": 11}, {"t": "Michael  Zeugin  (GLP,  Winterthur):  Für  die  Grünliberalen  sind  die \nAusbildungsplätze  in  der  Berufsbildung  grundsätzlich  Aufgabe  von \nUnternehmen,  Organisationen,  also  sprich  vorwiegend  privat  organi-\nsiert. Das ist für uns die Basis für das Erfolgsrezept in der Berufslehre, \ndass  sie  eben  aus  der  Praxis  entsteht.  Deshalb  unterstützen  wir  den \nGrundsatz, dass der Kanton keine kantonalen Lernwerkstätten betrei-\n \n \nben  soll.  Sie  sind  systemfremd,  wie  bereits  erwähnt  wurde.  Fakt  ist \naber  auch:  Wir  betreiben  per  heute  noch  zwei  solche  kantonalen \nLehrwerkstätten.  Das  heisst  für  uns  natürlich  auch,  dass  es  klar  ist, \ndass wir dafür eine Verantwortung tragen. Es ist für uns fraglich, wie \ndiese  beiden  Institutionen  überrumpelt  werden  konnten.  Der  Regie-\nrungsrat hat eine strategische, aber auch eine operative Verantwortung \nfür diese und somit hat er sie auch für die Entwicklung dieser beiden \nOrganisationen gehabt. Wir fragen uns, wie der Regierungsrat solche \nEinheiten führt, wenn solche Organisationen, innerhalb von kürzester \nZeit vorinformiert, selbstständig Businesspläne aufstellen müssen. Das \nist etwas, was wahrlich nicht zur täglichen Arbeit dieser Leute, dieser \nLehrer gehört. «Wie  konnte das passieren?» fragen wir uns. Fakt ist: \nEs bilden sich löblicherweise für beide Angebote private Trägerschaf-\nten. Darum haben wir die Chance, dass diese Lehrwerkstätten nun un-\nter neuer  Leitung ohne  Systemwidrigkeit auch  weiter  existieren kön-\nnen.  Das  sind  positive  Entwicklungen,  die  wir  Grünliberalen  befür-\nworten und auch begrüssen.  \nWir  sehen  auch  die  Gefahr,  wie  sie  die  SP  genannt  hat,  dass  mögli-\ncherweise  ein  Jahr  nicht  reicht.  Ich  weise  nochmals  darauf  hin,  dass \nder  Regierungsrat  hier  eine  Verantwortung  hat,  denn  er  hätte  diese \nPrivatisierung oder Verselbstständigung auch schon früher aufgleisen \nkönnen. Die Grünliberalen werden der Vorlage und auch dem Verlän-\ngerungsantrag  zustimmen.  Ich  persönlich  freue  mich  natürlich,  dass \ndie  Lehrateliers  in  Winterthur  mit  grosser  Wahrscheinlichkeit  beste-\nhen bleiben, denn sie sind ein wichtiger und sehr wertvoller Farbtup-\nfer für die praxisorientierte Bildung in Winterthur.  \n \n", "p": 12}, {"t": "Corinne Thomet (CVP, Kloten):  Die CVP ist klar der Meinung, dass \nes  bei  der  dualen  Berufslehre  Aufgabe  des  Kantons  ist,  den  Berufs-\nfachschulunterricht  zu  gewährleisten.  Die  Vermittlung  der  betriebli-\nchen Praxis wird von der Wirtschaft in den Lehrbetrieben vermittelt. \nFür  alle  Berufsbilder  gilt  dieser  Ablauf  und  der  Fokus  des  Ressour-\nceneinsatzes gilt diesen. Der Kanton führt seit 1986 bei der Kantonali-\nsierung der Berufsfachschulen zusätzlich für Möbelschreinerinnen und \n-schreiner  sowie  für  Kleidergestalterinnen  und  -gestalter  zwei  Lehr-\nwerkstätten, sprich auch ein Atelier, an staatlichen Berufsschulen. Im \nGegensatz zur beruflichen Grundbildung handelt es sich bei diesen um \nVollzeitschulen.  \nDie  CVP  hat  sich  intensiv  mit  der  vorliegenden  Leistungsüberprü-\nfungsmassnahme  des  Regierungsrates  auseinandergesetzt.  Aus  fol-\n \ngenden  Gründen  unterstützen  wir  die  Schliessung  der  beiden  Lehr-\nwerkstätten: \nErstens:  Die  Entwicklung  der  Lernendenzahlen  in  den  betreffenden \nBerufen war in den letzten Jahren stabil. Wir finden keine Argumente, \nwarum der Kanton vollschulische Ausbildungsplätze, welche beinahe \ndrei Mal so viel kosten wie die Ausbildung über die Berufsfachschu-\nlen, weiter finanzieren soll. Dieses Angebot vor allem im Bereich der \nMöbelschreinerei besteht für 13 Prozent der Auszubildenden. 87 Pro-\nzent, was 296 Personen entspricht, werden über den dualen Weg aus-\ngebildet.  Oder  wie  soll  dieses  Angebot  begründet  werden  zum  Bei-\nspiel  gegenüber  der  traditionellen  Ausbildung  zur  Malerin  oder  zum \nMaler, die über keine Lehrwerkstätte verfügen? \nZweitens:  Beide  Trägerschaften  können  in  eine  neue  Trägerschaft \nüberführt  werden.  Die  zwischenzeitlich  vorgelegten  Businesspläne \nüberzeugen.  Das  Mittelschul-  und  Berufsbildungsamt  versichert  Un-\nterstützung für die entsprechende Umsetzung.  \nDrittens:  Der  Ausbildungsbedarf  kann  auch  mit  der  Schliessung  der \nbeiden  Lehrwerkstätten  abgedeckt  werden.  Es  entsteht  keine  Ange-\nbotslücke  und  die  bestehenden  Lehrverhältnisse  werden  zu  Ende  ge-\nführt.  \n \n", "p": 13}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Die  EVP-Fraktion  ist  seit \njeher  Verfechterin  des  dualen  Bildungssystems  mit  der  erfolgreichen \nAufgabenteilung zwischen Wirtschaft und Staat. Die berufliche Praxis \nerwerben die Lernenden in einem Lehrbetrieb und in den überbetrieb-\nlichen Kursen der Branche und die berufskundliche Bildung lernen die \nLernenden  an  einer  Berufsfachschule  des  Kantons.  Wir  sind  im \nGrundsatz  daher  nicht  dagegen,  dass  diese  Aufgabenteilung  auch  in \nden beiden vorliegenden Anträgen zu den Berufen der Bekleidungsge-\nstalterinnen  und  -gestaltern  und  den  Schreinerinnen  und  Schreinern \numgesetzt wird und der Sonderfall «staatliche Lehrwerkstätten» in den \nNormalfall «Lehrbetrieb und Berufsschule» überführt wird. \nUns  freut,  dass  sowohl  vonseiten  der  Bekleidungsgestaltungs-  und \nauch  von  der  Schreiner-Branche  inzwischen  aktiv  Schritte  für  eine \nsolche  Überführung  vorgenommen  wurden  und  Konzepte  vorliegen. \nEs scheint uns wichtig, dass die gute Arbeit, die von den Mitarbeiten-\nden der Lehrbetriebe bisher geleistet wurde, erfolgreich in einen neuen \nrechtlichen Rahmen übergeführt wird. \nAls  EVP-Fraktion  unterstützen  wir  daher  den  Antrag,  dass  beiden \nLehrbetrieben ein Jahr mehr zur Verfügung steht, als ursprünglich ge-\n \n \nplant, und die Lehrbetriebe so erfolgreich in zukunftsorientierte Lehr-\nlingsausbildungen übergeführt werden können.  \n \n", "p": 14}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Die  Alternative  Liste  lehnt  die \nSchliessung  der  Lehrwerkstätte  für  Möbelschreinerinnen  und  Möbel-\nschreiner in Zürich sowie der Lehrateliers für Bekleidungsgestalterin-\nnen  in  Winterthur  entschieden  ab.  Ein  Bildungsangebot  ist  ein  Bil-\ndungsangebot, egal, ob es sich dabei um eine Lehrwerkstatt, ein Lehr-\natelier  oder  eine  Lehrstelle  in  einem  Betrieb  handelt,  egal  auch,  wie \nviel  es  kostet.  Die  Lehrwerkstätte  für  Möbelschreiner  in  Zürich  und \ndie  Lehrateliers  für  Bekleidungsgestalterinnen  in  Winterthur  bilden \ngesuchte Fachkräfte aus. Sie erbringen damit einen Mehrwert für un-\nsere  Gesellschaft,  der  sich  auszahlt.  Mit  der  Schliessung  der  Lehr-\nwerkstätten und der Lehrateliers werden zwei seit Jahrzehnten hervor-\nragende, gut eingespielte und etablierte Einrichtungen des dualen Be-\nrufsbildungssystems ohne Not und aus billigen Spargründen zerstört. \nDie  Absolventinnen  und  Absolventen  der  Lehrwerkstätten  und  der \nLehrateliers  werden  von  der  Branche  stark  nachgefragt.  Vielen  Ein-\nMann-  und  Ein-Frau-Gewerbebetrieben  der  Schreiner-  beziehungs-\nweise der Schneiderbranche ist es nicht möglich, Lernende selbst aus-\nzubilden, da sie zu klein sind. Aus diesem Grund ist dieses ergänzende \nAngebot mit Lehrwerkstätten und Lehrateliers eminent wichtig.  \nDer  Regierungsrat  begründet  seinen  Schliessungsentscheid  unter  an-\nderem auch damit, dass der Kanton Zürich keine Tradition mit Lehr-\nwerkstätten  habe,  weil  diese  die  duale  Berufslehre  konkurrenzieren \nwürden. Das ist schlicht und einfach neoliberaler Humbug. Man eifert \nda  einer  angeblich  reinen  Lehre  nach,  die  auch  nicht  wahrer  wird, \nwenn  man  sie  täglich  daherredet.  Lehrwerkstätten  haben  eine  lange \ngeschichtliche  Tradition  in  der  Schweiz.  Viele  sind  gegen  das  Ende \ndes 19. Jahrhunderts entstanden. Sie wurden vor allem aus drei Grün-\nden  ins  Leben  gerufen:  Erstens  werden  in  den  Lehrwerkstätten  und \nLehrateliers künftige Kader ausgebildet. Zweitens sind Lehrwerkstät-\nten  vor  allem  in  Berufen  von  Bedeutung,  in  denen  nicht  genügend \nAusbildungsplätze  durch  die  Wirtschaft  angeboten  werden  können. \nSie gleichen ein Missverhältnis von Nachfrage und Angebot  an Aus-\nbildungsplätzen aus. Dies gilt insbesondere für Damenschneiderinnen. \nUnd  drittens  bewahren  sie  alte  handwerkliche  Berufe,  wie  beispiels-\nweise  Geigenbauer  und  Holzschnitzer,  vor  dem  Aussterben.  Zudem \nwerden  in  vielen  Lehrwerkstätten  und  Lehrateliers  handwerkliche \nTechniken  gelehrt,  die  beispielsweise  bei  Renovationen  von  alten \nHäusern oder in Museen nachgefragt werden. So haben die Schreiner-\nlehrlinge  und  Schreinerlehrtöchter  der  Lehrwerkstätte  einen  grossen \n \nBeitrag  zur  Renovation  des  Zunfthauses  zur  Zimmerleuten  oder  der \nVilla  Patumbah  beigetragen.  Die  Ausbildung  in  Lehrwerkstätten  und \nLehrateliers  ist  also  mitnichten  eine  Konkurrenz  zu  anderen  Ausbil-\ndungsgängen,  sondern  eine  sinnvolle  und  wichtige  Ergänzung  zum \nbestehenden  dualen  Bildungsangebot  im  Kanton  Zürich.  Lehrwerk-\nstätten  sind  kein  Sonderfall,  wie  dies  mehrheitlich  betont  wurde. \nLehrwerkstätten  sind  zudem  im  Bundesgesetz  über  die  berufliche \nGrundbildung als Lernorte explizit erwähnt. So heisst es in Artikel 16 \nAbsatz  2:  «Die  Vermittlung  der  beruflichen  Grundbildung  findet  in \nder  Regel  an  folgenden  Lernorten  statt:  im  Lehrbetrieb,  im  Lehrbe-\ntriebsverbund,  in  Lehrwerkstätten,  in  Handelsmittelschulen  oder  in \nanderen zu diesem Zweck anerkannten Institutionen für die Bildung in \nberuflicher  Praxis.»  Am  Beispiel  der  Bekleidungsgestalterinnen  wird \nzudem  ersichtlich,  wie  wichtig  der  staatliche  Beitrag  bei  der  Ausbil-\ndung des Berufsnachwuchses ist. Nur gerade 8 von 23 Lehrwerkstät-\nten  in  der  ganzen  Schweiz  sind  gemäss  dem  Verein  «Massgeschnei-\ndert» nicht staatlich geführt. Über 90 Prozent der Bekleidungsgestalte-\nrinnen  und  Schneiderinnen  erlernen  ihren  Beruf  in  einer  staatlichen \nLehrwerkstätte. Schliesst man die Lehrateliers der Bekleidungsgestal-\nterinnen,  müsste  man,  um  in  derselben  Logik  wie  jener  des  Regie-\nrungsrates zu bleiben, auch einige Abteilungen an der Zürcher Hoch-\nschule der Künste schliessen.  \nDer  Mehrheitsantrag  der  FIKO  verlangt,  dass  die  Schliessung  der \nLehrwerkstätten und Lehrateliers um je ein Jahr nach hinten verscho-\nben  wird,  sodass  diesen  beiden  Bildungsinstitutionen  mehr  Zeit  zur \nVerfügung steht, um eine neue Trägerschaft aufzubauen. Damit sollen \ndie  Bildungsinstitutionen  verzögert  in  die  freie  Wildbahn  entlassen \nwerden. Das tönt auf dem Papier sehr gut. Die Alternative Liste zwei-\nfelt  aber,  ob  dies  bei  Aufrechterhaltung der  jetzigen  guten  Qualitäts-\nstandards möglich ist. Das Geld liegt nicht einfach so auf der Strasse. \nDer Kanton hat sich in den vergangenen Monaten auch nicht sehr ko-\noperativ gezeigt und demonstrierte eher die Haltung «Vogel friss oder \nstirb».  Ich  möchte  hier  noch  eine  Korrektur  zu  Peter  Preisig  anbrin-\ngen:  Die  Lehrwerkstätten  wurden erst in diesem  Frühling  informiert, \ndass sie geschlossen werden.  \nWenn  eine  Mehrheit  des  Kantonsrates  der  Verlängerung  zustimmt, \ndann ist es unabdingbar, dass der Kanton den beiden Bildungseinrich-\ntungen konstruktive  Unterstützung  anbietet.  Dazu  gehört,  dass  er  die \nFinanzierung für das Jahr 2017 garantiert und den beiden Bildungsein-\nrichtungen  grünes  Licht  gibt,  damit  sie  unverzüglich  neue  Lehrlinge \nund  Lehrtöchter  aufnehmen  können.  Passiert  das  nicht,  werden  die \nLehrwerkstätten  und  Lehrateliers  unnötig  ausgehungert.  Die  Busi-\n \n \nnesspläne  für  die  neuen  Trägerschaften  liegen  vor.  Aus  diesen  wird \nauch  ganz klar  ersichtlich, dass die  Lehrwerkstätten und  Lehrateliers \nneben Anschubfinanzierungen auch auf weitere  finanzielle Unterstüt-\nzung  durch  den  Kanton  angewiesen  sind.  Die  Alternative  Liste  wird \ndiese  Übergangsphase  genau  beobachten  und  wenn  nötig  auch  inter-\nvenieren. Doch so weit sind wir zum Glück noch nicht. Die Überfüh-\nrung  der  Lehrwerkstätte  und  Lehrateliers  in  neue  Trägerschaften  ist \nfür die Alternative Liste nur eine Notlösung. Staatlich geführte Lehr-\nwerkstätten  und  Lehrateliers  sind  seit  Jahrzehnten  in  unserem  Bil-\ndungssystem verankert. Sie leisten wertvolle Beiträge zur Ausbildung \nvon Fachkräften. Eine Schliessung heisst nichts anderes, als dass das \nTafelsilber verscherbelt und auf dem Altar einer Marktideologie geop-\nfert wird. Wir möchten Ihnen darum ans Herz legen, die Schliessung \ndieser beiden Ausbildungsstätten mit uns abzulehnen. Die Lehrwerk-\nstätte und die Lehrateliers sind eine wichtige und notwendige Ergän-\nzung unseres dualen Bildungssystems.  \nLehnen Sie die Schliessung ab. Tun Sie es für unsere Jungen und auch \nfür die gute alte Handwerkskunst. Besten Dank für Ihre Aufmerksam-\nkeit.  \n \n", "p": 15}, {"t": "Hans Peter Häring (EDU, Wettswil a. A): Die EDU ist sich der Prob-\nlematik  bewusst.  Meine  Vorredner  haben  dies  ausführlich  dargelegt \nund  ich  beschränke  mich  deshalb  auf  eine  kurze  Bemerkung.  Es  ist \nrespektlos,  wenn  ein  Schreinermeisterverband  von  den  Massnahmen \nder Regierung im März erfährt und erst im November einen Business-\nplan vorlegt. Dies ist eine krasse Missachtung der Regierung und auch \nder Bildungsdirektion, die klar signalisierte, dass rasch eine Strategie \nerwartet  werde.  Es  ging  sechs  Monate,  bis  ein  Businessplan  vorlag. \nWir werden deshalb für die Vorlage der Regierung stimmen. Danke.  \n \n", "p": 17}, {"t": "Bruno Fenner (BDP, Dübendorf): Im April kündigte der Regierungs-\nrat an, dass er bei den kantonalen Lehrwerkstätten sparen will. Mit der \nSchliessung des Ateliers für Bekleidungsgestalterinnen an der Berufs-\nschule  Winterthur  und  der  Lehrwerkstätte  für  Möbelschreiner  an  der \nBaugewerblichen  Berufsschule  Zürich  will  er  circa  7,8  Millionen \nFranken  sparen.  Die  beiden  Lehrwerkstätten  hat  der  Kanton  Zürich \nzwischen 1987 und 1989 im Rahmen der Kantonalisierung der Berufs-\nfachschulen von den Städten Zürich und Winterthur übernommen. In \ndieser  Zeit  war  ich  Fachlehrer  an der  Baugewerblichen  Berufsschule \nZürich  für  Vermessungszeichner  und  kann  mich  noch  bestens  an die \nDiskussionen von damals erinnern. Diese drehten sich – wie auch heu-\n \nte – um die Thematik von Vollzeitschulen und deren Konkurrenz der \ndualen  Lehre.  Die  kantonalen  Lehrwerkstätten  sind  für  den  Kanton \neine teure Ausbildungsform und sind glücklicherweise auch die Aus-\nnahme geblieben. Natürlich ist es die Aufgabe des Kantons, den Be-\nrufsschulunterricht zu gewährleisten, und dieser ist auch nicht gefähr-\ndet. Die betriebliche Praxis wird dagegen, wie in den meisten Berufen, \nvon  der  Wirtschaft  in  den  Lehrbetrieben  vermittelt,  und  das  ist  bis \nheute ein Erfolgsmodell.  \nEine schnelle Schliessung der beiden Lehrwerkstätten gemäss Antrag \ndes  Regierungsrates  käme  einer  Hauruckaktion  oder  -übung  gleich \nund  kommt  für  die  BDP  nicht  infrage.  Wir  sind  aber  klar  der  Mei-\nnung, dass es sich lohnt, die ganzen Strukturen der Lehrwerkstätten zu \nüberdenken und allenfalls andere Formen und Strukturen der Ausbil-\ndung  für  Bekleidungsgestalterinnen  und  Schreiner  zu  finden.  Vieles \nwurde bereits angedacht und diskutiert. Geben wir den Schulen doch \ndie  nötige  Zeit,  damit  die  betroffenen  Branchen  eine  Weiterführung \nauf  privatwirtschaftlicher  Ebene  organisieren  können.  Darum  unter-\nstütz die BDP den FIKO-Antrag, die Aufhebung der Lehrwerkstätten \num ein Jahr zu verlängern. Besten Dank.  \n \n", "p": 17}, {"t": "Ratspräsident  Rolf  Steiner:  Somit  haben  alle  Fraktionen  zu  diesem \nGeschäft  gesprochen.  Nun  kommen  einzelne  Kantonsrätinnen  und \nKantonsräte zu Wort.  \n \n", "p": 18}, {"t": "Erika Zahler (SVP, Boppelsen): Meinen beruflichen Werdegang, mei-\nne Affinität zu Handwerk und Technik und als Unternehmerin bewe-\ngen  mich  heute,  einige  Worte  an  Sie  zu  richten.  Im  Zusammenhang \nmit  der  Lü16  müssen  wir  im  Kanton  Zürich  unsere  Verpflichtungen \nüberdenken. So bekamen auch die LWZ  und das Lehratelier der Be-\nkleidungsgestaltung  die  Sparmassnahmen  zu  spüren.  Es  wurde  klar \nkommuniziert,  dass  der  Kanton  sich  aus  der  finanziellen  Verpflich-\ntung zurückzieht. Ich spreche nun stellvertretend zur LWZ. Die LWZ \nist  eine  ausgewiesene  Lehrwerkstatt,  die  mit  ihrem  Engagement  und \ndem  Ausbilden  von  Fachkräften  seit  vielen  Jahren  erfolgreich  als \nAusbildungsstätte  partizipiert.  Mit  ihrem  Businessplan  bewiesen  die \nVerantwortlichen, dass sie an ihre Arbeit glauben und den Fortbestand \nanstreben. Unterstützung bekam die LWZ von vielen Schreinerlehrbe-\ntrieben  und  vom  Zürcher  Schreinermeisterverband.  Sie  alle  wollen \ndiese Ausbildungsstätte am Leben erhalten. Ich sehe die LWZ wie ei-\nnen Patienten, dem es durch die Umstände schlecht geht. Der Patient \nwar viele Jahre am sogenannten finanziellen Tropf des Kantons ange-\n \n \nhängt.  Die  Maschinen  sollen  nun  abgestellt  werden.  Die  Schockwir-\nkung könnte so schlecht enden, dass der Patient stirbt. Mit einer Frist-\nerstreckung, einer etwas abgefederten Abnabelung, kann ein behutsa-\nmer Übergang eingeleitet werden. So sollte es der LWZ möglich sein, \nden Turnaround für die Zukunft zu schaffen. Eine gut laufende Institu-\ntion  soll  nicht  einfach  eingestampft  werden.  Wir  von  der  SVP  sind \nklar  der  Meinung,  dass  die  Selbstständigkeit  und  das  Unternehmeri-\nsche gefördert werden sollen, dass der Staat sich aus dieser Verpflich-\ntung lösen muss. Wir bekennen uns aber auch  klar zum Dualsystem. \nGeben wir also der LWZ nun die vorgeschlagene Zeit, um die Umset-\nzung sauber vollziehen zu können. Ich wünsche ihnen viel Erfolg da-\nzu.  \n \n", "p": 18}, {"t": "Daniel Sommer (EVP, Affoltern a. A.):  Als Inhaber einer Schreinerei \nhabe  ich  im  vorliegenden  Geschäft  natürlich  eine  Interessenbindung, \ndie  ich  hiermit  bekannt  gemacht  habe.  Zuerst  ein  Hinweis  zur  Wei-\nsung des Regierungsrates, dort hat es wirklich einen Fehler drin: Die \ngrosse  Mehrheit  der  privatwirtschaftlich  organisierten  Schreinereien \nbetrachtet die Lehrwerkstätte nicht als Konkurrenz. Die Lehrwerkstät-\nten leisten Arbeiten und haben Qualitäten, die vor allem Kleinstbetrie-\nbe so nicht bieten können. Da ist zum Beispiel als erster Punkt die ho-\nhe  Rate  an  Berufsmaturität,  die  sie  anbieten  können,  oder  der  hohe \nAnteil  an  Frauen,  die  sie  ausbilden,  oder  –  auch  schon  mal  gehört  – \ndie fachspezifischen, zum Teil althergebrachten Handwerkskünste, die \nwir als Kleinbetriebe so gar nicht mehr anbieten können. Und wer den \nBusinessplan  gelesen  hat,  hat  festgestellt,  dass  die  Lehrwerkstätten \nvorhaben,  neu  auch  Berufspraktiker  auszubilden,  die  eine  verkürzte \nLehre von zwei Jahren machen. Das ist genau ein Punkt, den Kleinbe-\ntriebe so oft auch nicht mehr anbieten können. Also eine sehr gute Er-\ngänzung zu den KMU, finde ich. \nRegierungsrat Ernst Stocker hat vor einer Woche im Zusammenhang \nmit  den  EKZ  (Elektrizitätswerke  des  Kantons  Zürich)  die  Regierung \nals  Mutter  bezeichnet,  die  auch  mal  etwas  verlangen  kann  von  ihrer \nTochter. Ja, das stimmt, dieses Bild können wir ganz gut auch für das \nVerhältnis zwischen Regierung und Lehrwerkstätten anwenden.  Dass \nEltern  entscheiden,  dass  ihre  erwachsenen  Kinder  ausziehen  sollten, \nist ja nicht so falsch, ja, eigentlich normal. So wie das jetzt aber hier \nvollzogen  werden  will,  kommt  dies  einem  hochkantigen  Rauswurf \ngleich, der quasi gestern kommuniziert wurde und morgen vollzogen \nsein sollte. Ich persönlich finde, ein halbes Jahr ist nicht so viel Zeit \nfür  einen  Businessplan.  Wahrscheinlich  sind  sie  schon  auf  dem  fal-\nschen Fuss erwischt worden und haben nicht sofort den Ernst der Lage \n \nerkannt, aber  etwas mehr  Zeit  muss hier sein.  Ein solch  gnadenloses \nVorgehen zeugt meiner Meinung nach von wenig Achtung gegenüber \nEinrichtungen,  die  über  viele  Jahre  zu  wertvollen  Institutionen  ge-\nwachsen sind. Hier zeigt die Mutter wahrlich ein steinernes Herz.  \nDie  EVP  steht  zum  mittelfristigen  Ausgleich  und,  wie  schon  mein \nKollege gesagt hat, auch zur selbstständigen Trägerschaft dieser Insti-\ntutionen. Es geht aber um die Art und Weise und auch um das zeitli-\nche Vorgehen, wie wir dieses Ziel erreichen. Es ist aus unserer Sicht \nrichtig,  wenn  primär  die  Branchen  die  Hauptverantwortung  für  die \npraktische  berufliche  Ausbildung  ihres  Nachwuchses  wahrnehmen. \nAber die Lehrwerkstätten haben bis jetzt wertvolle Arbeit im Rahmen \nder  Berufsbildung  und  im  von  uns  allen  hochgelobten  dualen  Bil-\ndungssystem geleistet. Mit der Fristverlängerung geben wir ihnen die \nChance, dass sie diese Einrichtungen auf eigene Beine stellen können. \nUnd damit wir uns richtig verstehen: Ein Jahr Zeit bedeutet, dass die \nvorgesehenen  Einsparungen  im  Rahmen  der  Lü16  folglich  ebenfalls \num ein Jahr verschoben werden. Das ist nichts als fair und macht nur \nso Sinn. Danke.  \n \n", "p": 19}, {"t": "Dieter Kläy (FDP, Winterthur): Ich möchte gerne auf ein paar Voten \nreplizieren, die gesagt worden sind. Es ist ja nicht so, dass man diese \nLehrwerkstätten mutwillig schliessen oder vernichten will, überhaupt \nnicht. Also all jene, die jetzt auf die Vorlage nicht eintreten möchten, \nbitte ich, doch etwas mehr Vertrauen in die Organisationen der Arbeit, \nin  die  Berufsverbände  zu  haben.  Denn  was  wir  jetzt  eigentlich  ma-\nchen,  diesen  Vollzug,  der  hier  ansteht,  das  ist  der  Übergang  in  den \nNormalfall.  Ich  muss  das  nicht  weiter  erklären,  Sie  kennen  sich  alle \ngut  im  Berufsbildungssystem  der  Schweiz  aus.  Die  Lehrlingsausbil-\ndung ist die Sache einerseits von Berufsschulen, andererseits von Or-\nganisationen  der  Arbeit,  also  Berufsverbänden,  und  wir  machen  hier \ndas. Zumindest bei den Schreinern, die haben einen starken und sehr \ngut funktionierenden Berufsverband.  \nDann an jene, die jetzt dieses Jahr nicht gewähren möchten, an all je-\nne,  die  die  reine  regierungsrätliche  Vorlage  unterstützen  werden,  ist \neinfach zu sagen: Was in der bisherigen Diskussion einfach vergessen \ngegangen ist, ist die Tatsache, dass diese Berufsverbände generell als \nVereine  organisiert  sind.  Die  haben  natürlich  Profis,  aber  auch  viele \nfreiwillige  Milizfachleute,  und  das  braucht  Zeit.  Auch  ein  Business-\nplan braucht Zeit. Die Prozesse innerhalb eines Berufsverbandes – die \nDelegiertenversammlungen, die Vorstandssitzungen –, all das braucht \nentsprechend Zeit. Zum zweiten ist dazu zu sagen, dass zumindest die \n \n \nSchreiner,  aber  auch  die  Bekleidungsgestalterinnen  in  den  vergange-\nnen  Jahren  nicht  einfach  Geld  auf  die  hohe  Kante  legen  konnten  für \neinen solchen Schritt jetzt. Das können Organisationen der Arbeit, die \nkönnen  etwas  ansparen  für  solche  Fälle,  aber  das  ist  in  diesem  Fall \neben nicht gegeben. Und der dritte Punkt, den es noch zu sagen gibt – \ndas gilt vor  allem auch für  die  Schreiner: Derzeit  werden im Kanton \nZürich  ja  Überlegungen  betreffend  die  Standorte  der  Angebote,  also \nBerufsschulen,  überbetriebliche  Kurse  etc.  angestellt,  eine  Idee  der \nPräsidentinnen  und  der  Präsidenten der  Berufsschulen.  Wir  sind  also \njetzt in einem richtigen Zeitpunkt, auch die Frage der LWZ zu beurtei-\nlen.  Deshalb  bitte  ich  Sie,  dem  Antrag  der  Finanzkommission  zuzu-\nstimmen und ein Jahr zusätzlich zu geben.  \n \n", "p": 20}, {"t": "Markus  Bischoff  (AL,  Zürich):  Es  wurde  jetzt  gesagt,  das  sei  keine \nkantonale  Aufgabe,  diese  Lehrwerkstätten.  Die  seien  privilegiert.  Es \nsei systemfremd. Wir haben da ja ganz spezielle kantonale Aufgaben, \ndie wir hier in diesem Rat beschliessen. Wir werden demnächst für die \nJagdschiessanlage Widstud bei Bülach einen zweistelligen Millionen-\nbetrag sprechen müssen. Wir haben kürzlich für die Asbestsanierung \neiner  Lagerhalle  in  Oerlikon  16  Millionen  gesprochen.  Für  die  «500 \nJahre Reformation» haben wir aus dem Lotteriefonds 8 Millionen ge-\nsprochen.  Und  hier  geht  es  um  3  Millionen  Franken  jährlich  für  86 \nAusbildungsplätze  für  junge  Leute.  Darum  geht  es  doch,  dass  diese \nAusbildungsplätze  gefährdet  sind,  wenn  der  Kanton  sich  da  zurück-\nzieht. Und es ist nicht so, dass es einfach systemfremd ist. Wir haben \ndie Mechatronikschule in Winterthur (MSW), die unterstützt wird, wir \nhaben  die  Modeco.  Lehrwerkstätten  haben  in  der  Schweiz  Tradition \nund sie bieten eine bessere Ausbildung an als private Betriebe. Das ist \nauch eine Realität, wenn Sie immer von Konkurrenz reden. Es ist eben \nauch wichtig, dass wir hier in diesem Gebiet Konkurrenz haben.  \nUnd jetzt wird gesagt «Ja, jetzt kommt dann der Businessplan, die Be-\nrufsverbände  können  das  machen,  das  kommt  dann  schon  gut».  Ich \nweiss  nicht,  ob  Sie  diese  Businesspläne  gesehen  haben.  Bei  beiden \nSchulen braucht es relativ lang, bis ein Businessplan zustande kommt, \ndenn man muss das Geld suchen. Vor allem in der Modefachschule ist \ndas  Geld  überhaupt  nicht  vorhanden,  bei  den  Schreinern  ist  es  auch \nnicht sehr reichlich. Und dann kommt das Wichtigste, ich weiss nicht, \nob Sie das gelesen haben: Bei beiden Businessplänen müsste der Kan-\nton auch jährlich eine halbe Million Franken zahlen. Das würde dann \nheissen, dass von diesen 3 Millionen, die wir heute ausgeben, müssten \nwir  in  Zukunft  1  Million  sprechen,  und  dann  hätten  wir  2  Millionen \ngespart. Und jetzt kommt das Beste: Wir haben vom Kanton noch kein \n \neinziges  Wort  gehört,  dass  er  bereit  ist,  je  mit  einer  halben  Million \nFranken  einzusteigen.  Ich  erwarte  schon  ein  klares  Bekenntnis  auch \nvon  der  Bildungsdirektorin  (Regierungsrätin  Silvia  Steiner),  dass  sie \nsagt,  ja,  der  Kanton  beteiligt  sich  mit  je  einer  halben  Million.  Sonst \nsind  beide  Schulen  gestorben,  meine  Damen  und  Herren,  begreifen \nSie  das  endlich!  Der  Kanton  muss  sich  auch  in  Zukunft  beteiligen. \nUnd die Gefahr ist doch, dass beide Schulen zwischen Stuhl und Bank \nfallen. Jetzt gibt man ihnen gnädigerweise eine Verlängerung um ein \nJahr  und  diese  Businesspläne  kommen  nicht  zustande.  Der  Kanton \nspricht  diese  halbe  Million  nicht,  und  dann  muss  man  diese  Schulen \nschliessen. \nZu diesem Spiel sagen wir Nein. Deshalb bitte ich Sie, auf diese Vor-\nlage  nicht  einzutreten.  Und  der  Kanton  soll  weiterhin  seine  Verant-\nwortung für eine gute Berufsbildung wahrnehmen, in diesem Bereich \nhat er eben auch eine Verantwortung. Was 100 Jahre sehr gut war, soll \nauch in Zukunft gut sein. (Applaus auf der Tribüne.)  \n \n", "p": 21}, {"t": "Ratspräsident Rolf Steiner:  Bitte auch kein Applaus auf der Tribüne, \nes ist nicht gestattet. Vielen Dank. \n \n", "p": 22}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Ich  bin  nicht  so  sicher,  ob  Karin \nFehr auch glaubt, was sie gesagt hat. Klassenkämpferische Aussagen \nprallen  bei  mir  ab.  Die  Schliessung  hätte  eigentlich  Regine  Aeppli \n(Altregierungsrätin) bereits veranlassen sollen. Aber aus Ihrem Votum \nentnehme  ich,  dass  Sie  einzig  auf  Tränendrüsendrücker  oder  neu-\ndeutsch auf die «Drei-D-Methode» zielt. Niemand, wirklich niemand \nstellt  nämlich  das  duale  Bildungssystem  infrage.  Es  kann  doch  aber \nnicht  sein,  dass  einfach  die  anderen immer  bezahlen.  Okay,  in euren \nAugen schon. \nAn  Sabine  Sieber  und  Judith  Stofer:  Es  war  definitiv  zeitlich  nicht \nknapp, um einen Nachfolgeplan zu machen. Wenn Frau Sieber genau \nzugehört hätte, dann hätte sie wahrgenommen, dass Peter Preisig von \nden Schreinern sprach. Die Schneiderinnen haben übrigens innert kür-\nzester  Zeit  einen  Businessplan  erstellt.  Warum  konnten  dies  die \nSchreiner nicht? Übrigens, das ist ein Chapeau an die Schneiderinnen. \nUm  es  nochmals  klarzustellen:  Wir  Kantonsräte  entscheiden  nicht \nüber  Businesspläne,  sondern  wir  sind  Treuhänder  des  Volksvermö-\ngens. Wenn Berufsverbände nur am Tropf des Kantons hängen, dann \nsind  wir  weit  weg  vom  dualen  Bildungssystem.  Ich  bin  überzeugt, \ndass die Berufsverbände fähig sind – und zwar gut genug –, in eigen-\nverantwortlicher Weise die Lehrlinge unterzubringen. Ich bin im Un-\n \n \nterschied  zu  Markus  Bischoff  zuversichtlich,  dass  die  zwei  Schulen \nErfolg  haben  werden,  und  zwar  in  der  Freiheit,  endlich  mal  das  ma-\nchen zu dürfen, was sie wollen.  \nWährend  der  Diskussion  in  der  Kommission  hatte  ich  mich  nämlich \nganz schnell über Yousty – das ist ein Internetportal – informiert, wie \nviele  offene  Lehrstellen  es  um  die  kantonale  Lehrwerkstätte  der \nSchreiner  hat.  Es  waren  sieben  innerhalb  von  drei  Kilometern.  Also \nhören Sie auf, den Weltuntergang herbeizureden. Füllen Sie die leeren \nLehrstellen,  akzeptieren  Sie  bitte,  dass  wir  wenigstens  einem  Jahr \nVerlängerung zustimmen werden. Danke.  \n \n", "p": 22}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster)  spricht  zum  zweiten  Mal:  Ja,  ge-\nschätzte  Befürworterinnen  und  Befürworter  dieser  Sparvorlage,  Sie \nhaben jetzt verschiedentlich betont, dass der Staat viel mehr Geld für \ndie Lernenden in der Lehrwerkstätte und im Lehratelier ausgibt als für \nLernende  in  einem  normalen  Betrieb.  Lieber  Rochus  Burtscher,  das \nwissen auch wir Grünen. Im Unterschied zu Ihnen sind wir jedoch klar \nder Meinung, dass diese finanzielle Ungleichheit kein Grund für eine \nSchliessung von Lehrwerkstätten und Lehrateliers ist. Diese finanziel-\nle Ungleichheit ist im Bildungswesen an der Tagesordnung. Ein Blick \nin die Hoch- und Fachhochschulen würde genügen und ihr würdet se-\nhen,  dass  auch  dort  gewisse  Studiengänge  wesentlich  teurer  sind  als \nandere. Die Unterschiede sind da teilweise noch wesentlich grösser als \ndiejenigen, welche ihr heute so sehr beklagt. An den Hochschulen gibt \nes beispielsweise Studiengänge, die sechs Mal teurer sind als andere. \nHier seid ihr aber weit davon entfernt, die Aufhebung dieser Studien-\ngänge,  insbesondere  der  besonders  teuren,  beispielsweise  derjenigen \nder  Medizin,  der  Agrarwissenschaft,  der  Technik  und  IT  oder  der \nChemie  und  der  Life  Sciences,  zu fordern.  Wir  sind  natürlich glück-\nlich  darüber,  dass  ihr  dort  die  Aufhebung  dieser  Studiengänge  nicht \neinfordert. Wir sind auch froh zu hören – verschiedene Parteien haben \ndies im Rat heute klar gesagt –, dass ihr Hand bietet für eine zukunfts-\nträchtige, nachhaltige Lösung, dass ihr der Überführung in eine priva-\nte  Trägerschaft  zustimmt,  aber  dass  ihr  euch  bewusst  seid,  dass  eine \nweiterhin  staatliche  Mitfinanzierung  dieser  Ausbildungsplätze  eben \nnötig sein wird. Auf eure Worte werden wir gerne zu gegebener Zeit \nzurückkommen.  \nWir  sind  auch  froh  zu  hören,  dass  ihr  euch  bewusst  seid,  dass  die \nAusgangslage des Lehrateliers nicht ganz identisch ist mit derjenigen \nder  Lehrwerkstätte.  Rochus  Burtscher,  auch  ich  habe  nachgeschaut, \nwie viele offene Lehrstellen es bei den Bekleidungsgestalterinnen und \n \nBekleidungsgestaltern  aktuell  gibt:  Es  gibt  im  Moment  kein  einziges \nAtelier, keine einzige Boutique, keinen einzigen Betrieb, der im Kan-\nton Zürich auf Sommer 2017 eine Lehrstelle für Bekleidungsgestalte-\nrinnen  anbietet.  Die Modeco  bietet  solche  Ausbildungsplätze an,  das \nwissen wir. Wir wissen aber auch, dass sie nicht in der Lage sein wird, \nderart  viele  Ausbildungsplätze  zu  schaffen,  die  Sie  mit  Ihrem  Ja  zur \nVorlage 5282, mit der Schliessung des Lehrateliers, heute zu vernich-\nten gedenken. \nWir Grünen sind überzeugt, dass uns solche Spardebatten in der  Be-\nrufsbildung grundsätzlich nicht wirklich weiterbringen. In der Berufs-\nbildung zu sparen, ist ohnehin besonders schäbig, weil es für den Staat \ngar nichts Günstigeres gibt als die Berufsbildung. Peter Preisig hat es \ngesagt,  der  Nettoaufwand  für  einen  Berufsschüler,  für  eine  Berufs-\nschülerin beträgt gerade mal knapp 9000 Franken. Der Staat gibt also \nfür  diese  Berufsschülerinnen  und  -schüler  deutlich  weniger  Geld  aus \nals  für  jeden  Mittelschüler oder  für  jeden  Studenten.  Solche Neidde-\nbatten bringen uns aber in der Berufsbildung, ja im ganzen Bildungs-\nwesen  überhaupt  nicht  weiter,  im  Gegenteil:  Sie  schaden  mehr,  als \ndass sie uns nützen. Wenn  wir  also  wirklich etwas  Gutes  für die am \nSchreiner-  oder  am  Schneiderberuf  interessierten  Mädchen  und  Jun-\ngen tun wollen, wenn wir etwas Gutes tun möchten für die Berufsbil-\ndung und für die Schreiner- und Modebranche in diesem Kanton, dann \nweisen wir die Vorlage 5282 an die Regierung zurück, mit dem klaren \nAuftrag,  mit  beiden  Institutionen,  mit  der  Lehrwerkstätte  für  Möbel-\nschreiner, und mit dem Lehrateliers in Winterthur, die Gründung pri-\nvater Trägerschaften anzugehen und den Weg für eine staatliche Mit-\nfinanzierung der Ausbildungsplätze zu ebnen. Markus Bischoff hat es \ngesagt, ein solch klares Commitment der Regierung vermissen wir bis \nheute. Wir haben aber in diesem Rat heute das Commitment verschie-\ndener  Parteien  gehört,  einen  Weg  dafür  zu  suchen.  In  diesem  Sinne \nbitte  ich  Sie  erneut,  die  Vorlage  an  die  Regierung  zurückzuweisen. \nBesten Dank.  \n \n", "p": 23}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Auch  ich  konnte  solch  eine  Ausbil-\ndung  geniessen,  eine  Ausbildung  in  der  Mechatronikschule  Winter-\nthur, einer Lehrwerkstätte, die auch im Rahmen der Lü-Massnahmen \ngewisse  finanzielle  Einbussen  hinnehmen  musste.  Die  Mechatronik-\nschule ist weitherum bekannt – wie auch die anderen hier behandelten \nLehrwerkstätten – für ihre Qualität. Sie stellte regelmässig Teilnehmer \nan  Schweizer  Berufsmeisterschaften  und  auch  an  den  World  Skills. \nUnd was macht denn die gute Qualität aus? An was lässt sie sich auch \nsonst  noch  messen?  Einerseits  –  das  wurde  auch  schon  gesagt  –  er-\n \n \nmöglichen solche Schulen dadurch, dass man während fünf Wochen-\ntagen  eine  qualitativ  hochwertige  Ausbildung  geniessen  kann.  Statt \nnur einer Ausbildung an ein bis zwei Tagen an Berufsschulen an fünf \nTagen eine Ausbildung. Und aus solchen Bedingungen entstehen ge-\nsuchte  Fachkräfte,  die  ansonsten  aus  dem  Ausland  geholt  werden \nmüssten.  Vielleicht  müssten  wir  in  diesem  Kontext  auch  die  Lehr-\nwerkstätten  anders  nennen.  Wir  müssten  sagen,  es  sind  keine  Lehr-\nwerkstätten, sondern es sind eigentlich Mittelschulen. Es sind Mittel-\nschulen,  Mittelschulen  für  Schreiner  und  Bekleidungsgestalterinnen, \ndie mit ihrer Ausbildung eine Lücke zwischen Gymnasium und einfa-\ncher  Lehre,  je  nach  Beruf,  auch  ein  Sprungbrett  für  weiterführende \nSchulen, wie Fachhochschulen, Universität oder Höhere Fachschulen, \nbieten. Und solche Mittelschulen haben wir auch bei weiteren Berufen \nin  unserem  Kanton. Ich denke hier  an die  Informatikmittelschule  so-\nwie auch an die Handelsmittelschule.  \nUnd um noch auf einen weiteren Grund für solche Lehrateliers einzu-\ngehen,  schaue  ich  zurück  in  die  Vergangenheit  der  MSW.  Die  Me-\nchatronikschule, kurz MSW, wurde 1889 gegründet, weil es zu weni-\nge Fachkräfte bei den Schlossern und Mechanikern gab. Industrie und \nWirtschaft konnten diese Ausbildungsplätze nicht zur Verfügung stel-\nlen  beziehungsweise  hatte  diese  Kapazität  nicht.  Die  genau  gleiche \nSituation haben wir bei den Bekleidungsgestalterinnen sowie auch bei \nden  Schreinern.  Bekleidungsgestalterinnen  sind  gesuchte  Lehrabgän-\ngerinnen und sie arbeiten danach vielfach in kleinen Ateliers, die sich \nkeine eigene Ausbildung leisten können. Und es ist auch ein Bereich, \nder  immer  weiter  ins  Ausland  ausgelagert  wird.  Wenn  wir  diese  Ar-\nbeitsplätze hier behalten wollen, brauchen wir diese Lehrwerkstätten. \nUnd  diese  Situation,  wie  wir  sie  bei  den  Bekleidungsgestalterinnen \nhaben,  bietet sich übrigens  auch  in  anderen  Kanton beziehungsweise \nauch im Kanton Zürich, denn die Modeco bleibt doch bestehen. Und \nder Kanton Zürich mit seinen 1,8 Millionen Einwohnern braucht auch \nnoch das Lehratelier in Winterthur, damit genügend Lehrplätze beste-\nhen können. Die Lehrwerkstätten werden benötigt. Sie bilden gesuchte \nFachkräfte aus, die der Industrie ansonsten fehlen.  \nBitte lehnen Sie daher diese Vorlage ab.  \n \n", "p": 24}, {"t": "Ratspräsident  Rolf  Steiner:  Jetzt  wird  das  Wort  aus  dem  Rat  nicht \nmehr  gewünscht.  Es  spricht  noch  die  Bildungsdirektorin  Silvia  Stei-\nner, die ich bei uns herzlich begrüsse. \n \n \n", "p": 25}, {"t": "Regierungsrätin Silvia Steiner: Ich kann mich kurz fassen: Die beruf-\nliche Grundbildung, auf die wir alle zu Recht stolz sind, fusst auf dem \nGrundsatz,  dass  der  Kanton  für  den  Berufsfachschulunterricht  sorgt \nund  die  Wirtschaft  mit  den  Lehrbetrieben  die  betriebliche  Praxis  si-\ncherstellt. Die kantonalen Lehrwerkstätten sind dagegen Vollzeitschu-\nlen,  die  neben  dem  Berufsfachschulunterricht  auch  die  betriebliche \nPraxis und die überbetrieblichen Kurse vermitteln. Damit wird die du-\nale  Berufsbildung  konkurrenziert  und  es  werden  falsche  Anreize  für \ndie  Ausbildungsbereitschaft  der  Betriebe  gesetzt.  Folglich  handelt  es \nsich auch um eine teure Ausbildung zulasten des Kantons. So bezahlt \nder  Kanton  rund  35'000  Franken  pro  Lernende  und  Lernender,  wäh-\nrend  der  Kanton  für  einen  Lernenden  im  dualen  System  rund  9000 \nFranken zahlt. Ich bin überzeugt davon, dass es auch im Falle der bei-\nden  öffentlichen  Lehrwerkstätten  für  die  Schreiner  und  die  Beklei-\ndungsgestalterinnen  Aufgabe  der  Wirtschaft  und  ihrer  Verbände  ist, \nfür die Sicherstellung des eigenen Nachwuchses zu sorgen. \nMit dem Antrag des Regierungsrates ist denn auch keine Kritik an der \nbisherigen Arbeit der Lehrwerkstätten verbunden  – diese leisten gute \nArbeit –, aber es kann nicht sein, dass der Staat anstelle der Wirtschaft \ndie  betriebliche  Bildung  übernimmt.  Dies  ist,  wie  gesagt,  eben  eine \nAufgabe von Privaten.  \nVor  diesem  Hintergrund  begrüsse  ich  auch  die  Bestrebungen,  dass \nPrivate  die  Trägerschaft  für  die  Lehrwerkstätte  der  Möbelschreiner \nund die Lehrwerkstätte für die Bekleidungsgestalterinnen übernehmen \nwollen. Vor kurzem haben mir der Schreinermeisterverband des Kan-\ntons Zürich und der Verein «massgeschneidert.ch» ihre Businesspläne \ndafür eingereicht. Diese haben wir geprüft, und in den nächsten Tagen \nund  Wochen  werden  wir  die  Gespräche  mit  diesen  Organisationen \naufnehmen, um die noch offenen Fragen zu klären. Dabei wird es ins-\nbesondere auch darum gehen, welche Unterstützung der Kanton in der \nÜbergangsphase leisten kann.  \nIch  bin  froh,  dass  eine  Mehrheit  von  KBIK  und  FIKO  dies  auch  so \nsehen und die  Vorlage des  Regierungsrates  in der  Hauptsache  unter-\nstützen.  Eine  Differenz  besteht  noch  bezüglich  des  Datums  der  Auf-\nhebung  der  beiden  öffentlichen  Lehrwerkstätten.  KBIK-  und  FIKO-\nMehrheit  möchten  diese  um  ein  Jahr  hinausschieben  bis  2020  bezie-\nhungsweise 2021. Ich beantrage Ihnen natürlich, beim Antrag des Re-\ngierungsrates  zu  bleiben.  Wir  sind  der  Meinung,  dass,  wenn  der  Be-\nschluss  zur  Aufhebung  gefällt  ist,  dieser  möglichst  rasch  vollzogen \nwerden muss beziehungsweise die private Trägerschaft die Lehrwerk-\nstätten rasch übernehmen sollte. Nur so kann verhindert werden, dass \neine längere Phase der Unsicherheit für die Schule entsteht. Falls Sie \n \n \nder Verlängerung der Frist um ein Jahr zustimmen, würde dies finan-\nzielle Konsequenzen haben. Mit Schreiben vom 28. Oktober 2016 hat \nmir die FIKO geschrieben, ich zitiere: «Sollte die Finanzkommission \neiner  Verlängerung  des  Betriebs  zustimmen,  wird  sie  in  der  Leis-\ntungsgruppe 7306 einen entsprechenden Budgetantrag auf Verschlech-\nterung  stellen  müssen.»  Konkret  würde  die  Verlängerung  im  Budget \n2017  zu  Mehrkosten  von  1,55  Millionen  Franken  in  der  Leistungs-\ngruppe  «Berufsbildung»  führen,  und  ich  erwarte  eigentlich  die  ent-\nsprechenden  Konsequenzen  dann  in  der  folgenden  Budgetdebatte. \nBesten Dank.  \n \n", "p": 26}, {"t": "Ratspräsident Rolf Steiner: Wir stimmen nun über den Minderheitsan-\ntrag von Robert Brunner ab, auf die Vorlage nicht einzutreten.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": " \n", "p": 27}, {"t": "I.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "I. Das Lehratelier Berufsfachschule Winterthur wird auf den 31. De-\nzember 2019 aufgehoben. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "II.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "II.  Die  Lehrwerkstätte  für  Möbelschreiner  an  der  Baugewerblichen \nBerufsschule Zürich wird auf den 31. Dezember 2020 aufgehoben. \n \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "Ratspräsident Rolf Steiner: Ich kann Sie im Hinblick auf die Budget-\ndebatte  darüber  orientieren,  dass  Antrag  29a  zurückgezogen  worden \nist.  \n \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der Vorlage 5296 beantragt der Regierungsrat dem Kantons-\nrat  im  Rahmen  der  Lü16-Massnahme  (Leistungsüberprüfung  2016) \nF10.3  eine  Änderung  des  Volksschulgesetzes  vom  7.  Februar  2005. \nDie Massnahme sieht eine Aufhebung der Staatsbeiträge für das Fach \n«Religion und Kultur» vor. Die Aufhebung des Staatsbeitrags für Re-\nligion  und  Kultur  betrifft  die  Erteilung  und  die  Ausgestaltung  dieses \nFaches  nicht.  Der  Staatsbeitrag  für  ein  einzelnes  Fach  an  der  Volks-\nschule  geht  zurück  auf  das  Sanierungsprogramm  San04,  in  dem  das \nFach  «Biblische  Geschichte»  aufgehoben  worden  war.  Es  gab  dann \neine Volksinitiative zur Wiedereinführung und einen Gegenvorschlag, \nder  stattdessen  die  Schaffung  eines  neuen  Fachs  «Religion  und  Kul-\ntur» vorsah und obsiegte. Mit dem damit zusammenhängenden Staats-\nbeitrag, welcher nur für die Lektionen auf der Mittelstufe ausgerichtet \nwird,  wollte  man  den  zusätzlich  anfallenden  Aufwand  für  die  Ge-\nmeinden abgelten. Diese Lösung ist eigentlich systemfremd, weil sol-\n \n \n \nche  Staatsbeiträge  mit  der  Einführung  des  Volksschulgesetzes  2005 \ngrundsätzlich  abgeschafft  worden  sind.  Mit  der  Aufhebung  des \nStaatsbeitrags für Religion und Kultur soll diese Systemwidrigkeit nun \nbehoben werden. \nFür die Gemeinden handelt es sich um verhältnismässig kleine Beiträ-\nge,  die  mit  einem  hohen  administrativen  Aufwand  für  die  Erhebung \nder beitragsberechtigten Lektionen verbunden sind. Weil nur Beträge \nüber 1000 Franken ausbezahlt werden, erhalten die kleinsten Gemein-\nden gar nichts. Beim grössten Teil der Gemeinden liegt der ausbezahl-\nte  Betrag  zwischen  1000  und  5000  Franken.  22  Gemeinden  bekom-\nmen einen Betrag zwischen 5000 und 10'000 Franken und nur bei den \ngrösseren Gemeinden sind es mehr als 10'000 Franken, aber kein Be-\ntrag ist grösser als 30'000 Franken. \nDer  vorgesehene  Sanierungsbeitrag  zur  Umsetzung  der  Massnahme \nF10.3 beträgt 2017 0,5 Millionen Franken, ab 2018 jährlich 1,2 Milli-\nonen Franken. Für die Lü16 ergibt sich damit eine Verbesserung von \ninsgesamt 2,9 Millionen Franken. \nIm  Rahmen  ihrer  Beratungen  ist  die  mitberichtende  Kommission  für \nBildung und Kultur, KBIK, zum Schluss gekommen, dass die Regie-\nrung  mit  der  Vorlage  5296  eine  Systemwidrigkeit  durch  eine  andere \nSystemwidrigkeit ersetzt. Der Staatsbeitrag sei vor allem deshalb ein-\ngerichtet  worden,  weil  die  Gemeinden  für  das  Fach  «Religion  und \nKultur»  keinen  Lohnanteil  von  20  Prozent  erhalten,  was  sonst  bei \nPflichtfächern im Lehrplan der Fall ist. Nach Ansicht der Mehrheit der \nKBIK soll deshalb neben dem Volksschulgesetz zusätzlich das Lehr-\npersonalgesetz  vom  10.  Mai  1999  derart  angepasst  werden,  dass  der \nKanton  an  das  Pflichtfach  «Religion  und  Kultur»  in  der  Mittelstufe \nanalog  jedem  anderen  obligatorischen  Fach  20  Prozent  an  den  Lohn \nder  Lehrpersonen,  welche  dieses  Fach  erteilen,  bezahlt.  Daraus  wür-\nden für den Kanton also nicht Minderkosten von 1,2 Millionen Fran-\nken  entstehen,  sondern  Mehrkosten  im  Umfang  von  jährlich  rund  2 \nMillionen Franken.  \nBei  der  Vorlage  5296  handelt  es  sich  um  eine  Massnahme  aus  dem \nPaket Leistungsüberprüfung 2016 der Regierung, mit dem die Erfolgs-\nrechnung in den Jahren 2017 bis 2019 um 1,6 Milliarden Franken ent-\nlastet  werden  soll.  Wie  bei  allen  Lü-Massnahmen  prüft  die  Finanz-\nkommission,  ob  die  vorgeschlagene  Massnahme  geeignet  ist,  um  ei-\nnen Beitrag an die Wiederherstellung des mittelfristigen Ausgleichs zu \nleisten  und  ob  sie  für  die  Betroffenen  zumutbar  ist.  Die  Finanzkom-\nmission  anerkennt  die  Argumentation  der  KBIK-Mehrheit,  wonach \ndie Regierung eine systemwidrige Lösung durch eine andere system-\n \nfremde  Lösung  ersetzt.  Die  Mehrheit  der  Finanzkommission  ist  den-\nnoch der  Ansicht, dass die  vorgeschlagene  Aufhebung der  Staatsbei-\nträge als Lü-Massnahme geeignet und zumutbar ist, und schliesst sich \ndamit der Regierung und der KBIK-Minderheit an. Sie gibt zu beden-\nken,  dass  ohne  diese  Lü-Vorlage  die  KBIK  zum  jetzigen  Zeitpunkt \nwohl keinen Antrag auf Anpassung des Lehrpersonalgesetzes gemacht \nhätte,  weil  die  Behebung  der  Systemwidrigkeit  bisher  nicht  als  vor-\ndringlich betrachtet wurde. Für die FIKO-Mehrheit steht denn in die-\nsem  Fall  auch  ganz  klar  der  Beitrag  zur  Sicherung  des  Haushalts-\ngleichgewichts im Vordergrund, und ausserdem kann damit bürokrati-\nscher  Aufwand  reduziert  werden.  Eine  systemkonforme  Regelung \nkann zu einem späteren Zeitpunkt, beispielsweise anlässlich der Ein-\nführung des Lehrplans 21, diskutiert werden. Oder um es mit Goethes \n(Johann Wolfgang von Goethe, deutscher Dichter) Worten etwas pro-\nsaischer  auszudrücken:  «Das  Kluge  und  Rechte  bringt  nicht  immer \netwas  Günstiges  und  das  Verkehrte  nicht  immer  etwas  Ungünstiges \nhervor.» \nDie Minderheit der Finanzkommission folgt dem Mehrheitsantrag der \nKBIK  und  stellt  einen  entsprechenden  Minderheitsantrag  auf  Ände-\nrung des Lehrpersonalgesetzes.  Sie ist der Meinung, dass die Aufhe-\nbung der Systemwidrigkeit zum jetzigen Zeitpunkt wichtig sei und ist \ndeshalb bereit, die entsprechenden Mehrkosten zu tragen.  \nIm  Namen  der  Mehrheit der  Finanzkommission beantrage  ich  Ihnen, \nder vom Regierungsrat beantragten Änderung des Volksschulgesetzes \nzuzustimmen  und  auf  die  Anpassung  des  Lehrpersonalgesetzes  zu \nverzichten. Besten Dank. \n \n", "p": 28}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "II. Das Lehrpersonalgesetz vom 10. Mai 1999 wird wie folgt geändert:  \n§ 3. 1 Die für das Bildungswesen zuständige Direktion teilt den Schul-\npflegen aufgrund der Schülerzahlen, eines pro Schulstufe festgelegten \nBasiswerts  und  des  Sozialindexes  die  Anzahl  der  Lehrerstellen  in \nVollzeiteinheiten zu. Die Verteilung ist so vorzunehmen, dass der kan-\ntonale  Schülerdurchschnitt  pro  Vollzeiteinheit  auf  der  Kindergarten-\nstufe  höchstens  17,5  Schülerinnen  und  Schüler  beträgt,  auf  der  Pri-\nmarstufe höchstens 15,7 Schülerinnen und Schüler und auf der Sekun-\ndarstufe  höchstens  14,9  Schülerinnen  und  Schüler.  Änderungen  der \nStrukturen  der  Volksschule  und  der  Lektionentafel  werden  bei  der \nFestlegung der Zahl der Vollzeiteinheiten berücksichtigt. Die Direkti-\n \n \n", "p": 30}, {"t": "on kann besondere Verhältnisse einer Schulgemeinde berücksichtigen. \nDie Verordnung regelt die Zuteilungsberechnung.  \nAbs. 2–4 unverändert. \n \n", "p": 31}, {"t": "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Wir  haben  jetzt  Antrag  und  Begründung \ndesselben bereits von der Präsidentin der Finanzkommission vernom-\nmen. Im Namen der KBIK stelle ich Ihnen einen Gegenantrag zur FI-\nKO, welcher dem Minderheitsantrag der FIKO entspricht.  \nWer die Weisung zur Vorlage 5296 liest, wird den Antrag des Regie-\nrungsrates  und  auch  der  Mehrheit  der  Finanzkommission  wohl  tat-\nsächlich als schlüssig beurteilen. Staatsbeiträge sind im Volksschulge-\nsetz  nicht  vorgesehen,  und  so  ist  es  tatsächlich  systemwidrig,  solche \nfür  das  Fach  «Religion  und  Kultur»  zu  entrichten.  Soweit  kann  die \nKBIK der Regierung folgen. Doch leider ist die Weisung unvollstän-\ndig und im Sinne des Regierungsrates selektiv verfasst. So stellten wir \nbei der Beratung der Vorlage erst dank der Intervention unserer Kol-\nlegin  Corinne  Thomet  fest,  dass  hinter  dieser  Systemwidrigkeit  des \nStaatsbeitrags eine viel grössere Systemwidrigkeit steckt. Obschon das \nFach «Religion und Kultur» ein Pflichtfach ist, beteiligt sich der Kan-\nton nämlich auf der Mittelstufe nicht an der Besoldung der Lehrkräfte \nfür dieses Fach, sondern leistet einzig einen kleinen Staatsbeitrag. An-\nders in der Unter-  und Oberstufe, dort beteiligt sich der Kanton, wie \nbei  Pflichtfächern  im  Volksschulgesetz  vorgesehen,  mit  einem  Kos-\ntenanteil  von  20  Prozent  an  der  Besoldung  der  Lehrpersonen.  Von \ndieser Systemwidrigkeit ist im Antrag der Regierung leider nichts zu \nlesen.  Mit  dem  Vorschlag  der  Regierung  beseitigen  wir  also  korrek-\nterweise  eine  Systemwidrigkeit,  akzentuieren  aber  gleichzeitig  eine \nviel  grössere  Systemwidrigkeit.  Der  Kanton  bestimmt  «Religion  und \nKultur» als Pflichtfach, will sich aber nicht an den Kosten beteiligen, \nwie das für die übrigen Pflichtfächer im Volksschulgesetz vorgesehen \nist. Dass «Religion und Kultur» als Pflichtfach so systemfremd finan-\nziert wird – das haben wir gehört –, ist auf das San04-Paket und des-\nsen  Folgen  zurückzuführen.  In  der  Höhe  ist  der  Staatsbeitrag  für  die \nmeisten Gemeinden – auch das haben wir gehört – nicht entscheidend, \nund so argumentiert denn auch die Minderheit der KBIK. Die KBIK-\nMehrheit  sieht  aber  im  vorliegenden  Antrag  der  Regierung  ein \nschlechtes  bildungspolitisches  Signal:  Offenbar  soll  dieses  eine \nPflichtfach nicht gleich wie die anderen Pflichtfächer behandelt wer-\nden. Daraus ergibt sich aber umgehend die Frage – und das wurde in \nder KBIK durchaus auch so diskutiert –, wie das Fach denn auszuges-\n \ntalten ist, beispielsweise ob das Fach «Religion und Kultur» in ein an-\nderes Fach zu integrieren sei oder ob die Zahlen einzuschränken oder \nganz  aufzuheben  sind  je  nach  Gemeinde.  Mit  einem  Rückzug  des \nKantons aus der Finanzierung einzelner Pflichtfächer begeben wir uns \ndamit  bildungspolitisch  auf  ein  sehr  gefährliches  Terrain,  das  im \nschlechtesten Falle einen Grundpfeiler der Volksschule infrage stellt, \nnämlich den Zugang zum gleichen Bildungsangebot, unabhängig vom \nWohnort.  \nDeshalb beantragt die KBIK Ihnen die Klärung dieser Systemwidrig-\nkeiten in dem Sinne, dass sich der Kanton wie bei den übrigen Pflicht-\nfächern  entsprechend  dem  Volksschulgesetz  mit  20  Prozent  an  der \nBesoldung der Lehrpersonen beteiligt. Dies löst Mehrkosten aus, wir \nhaben das gehört, die aber aus unserer Sicht sachlich richtig sind. Der \nFehlbetrag,  der  sich  daraus  für  Lü16-Massnahmen  ergibt,  ist  ander-\nweitig  zu  kompensieren,  und  zwar  dann,  wenn  alle  Lü16-Vorlagen \nvorliegen  und  man  endlich  weiss,  wie  gross  der  Gesamtbetrag  sein \nmuss.  \nRegierung, FIKO und KBIK-Minderheit argumentieren natürlich auch \nvon der Leistungsüberprüfung her und stellen den Sparbetrag deshalb \nin den Vordergrund. Doch erstens wird hier ja nicht wirklich gespart, \nsondern es werden Kosten vom Kanton auf die Gemeinden verlagert. \nUnd zweitens sollte eine Bewertung der Sparanträge auch einer inhalt-\nlichen Argumentation standhalten, die über den Sparbetrag alleine hi-\nnausgeht.  Beim  vorliegenden  Antrag  hingegen  mutet  es  ja  geradezu \nironisch an, dass gerade der argumentative Versuch einer Begründung, \nnämlich die Systemwidrigkeit, konkret zu Ende gedacht, nach der ge-\ngenteiligen Schlussfolgerung verlangt und damit aus einer Spar- eine \nMehrausgabenvorlage  wird.  In diesem  Sinne bitte  ich  Sie im  Namen \nder  Mehrheit der KBIK, dem  Minderheitsantrag der FIKO  zuzustim-\nmen und das Fach «Religion und Kultur» als echtes Pflichtfach zu be-\nhandeln und auch so zu finanzieren.  \n \n", "p": 31}, {"t": "Matthias Hauser (SVP, Hüntwangen): Als Teil der Leistungsüberprü-\nfung trägt diese  Massnahme im nächsten Jahr eine halbe Million zur \nSanierung  der  Finanzen  des  Kantons  Zürich  und  zur  Erreichung  des \nmittelfristigen Ausgleichs bei. Ab dem Jahr 2018 sind das jährlich 1,2 \nMillionen Franken. Das ist ein Grund, weshalb man diese Massnahme \nunterstützen sollte. Der zweite Grund ist die Korrektur des Systemfeh-\nlers,  dass  es  tatsächlich  für  das  Fach  «Religion  und  Kultur»  in  der \nMittelstufe  einen  Staatsbeitrag  gibt,  obwohl  Staatsbeiträge  seit  der \nAnnahme  des  Volksschulgesetzes,  welches  die  SVP  übrigens  be-\n \n \nkämpft hatte, nicht mehr vorgesehen sind. Dieser Systemfehler ist zu-\nstande  gekommen,  weil  gleichzeitig  die  Initiative  zur  Wiedereinfüh-\nrung  des  Faches  «Biblische  Geschichte»  lief  und  zu  dieser  Initiative \nein  Gegenvorschlag  erarbeitet  wurde,  der  eben  diesen  Staatsbeitrag \nnoch  enthielt.  Dass  man  diesen  Systemfehler  korrigiert,  ist  in  Ord-\nnung.  \nTatsächlich  ist  dies  aber  nicht  der  einzige  Systemfehler.  Der  andere \nSystemfehler ist derjenige, dass das Fach «Religion und Kultur» eben \nnicht, wie alle  anderen Fächer, zu 20 Prozent vom Kanton finanziert \nwird, also die  Lehrerlöhne. Nun, die SVP unterstützt hier den Mehr-\nheitsantrag  der  Finanzkommission  und  Minderheitsantrag  der  KBIK \ntrotzdem und empfiehlt diese Vorlage zur Annahme. \nWeshalb? Im Prinzip ist es eine Frechheit der CVP-Bildungsdirektion, \nals  Sanierungsantrag  die  Korrektur  eines  Systemfehlers  zu bringen  – \nund dann nur die halbe Korrektur des Systemfehlers  –, wohlwissend, \ndass  in  derselben  Fraktion  wie  die  CVP-Bildungsdirektorin  (Regie-\nrungsrätin  Silvia  Steiner)  auch  die  Geschäftsführerin  des  Verbandes \nder  Schulpräsidenten  (Corinne  Thomet)  –  also  der  Schulgemeinden, \nwenn man so möchte – sitzt, welche selbstverständlich hier die Mehr-\nbelastung der Gemeinden sofort zum Thema in einem Minderheitsan-\ntrag  macht  und  den  Systemfehler  ganz  korrigiert  haben  möchte,  was \ndann den Kanton eben 3 Millionen Mehrausgaben kostet statt der jähr-\nlichen 0,5 respektive 1,2 Millionen Sanierungsbeitrag. Wenn man die-\nse  Geschichte  sieht,  wenn  man  sich  diesen  Antrag  vor  Augen  führt, \nkommt  man  zum  Schluss:  Der  CVP  und  den  Leuten,  den  Parteien, \nwelche diesen Minderheitsantrag mitunterzeichnet haben, liegt nichts \nan der Sanierung der Kantonsfinanzen. Es geht offenbar nicht um die \nErreichung des mittelfristigen Ausgleichs, sondern es geht hier ledig-\nlich darum, unter diesem Titel einen Systemfehler zu korrigieren, der \ndann  erst  noch  mehr  kostet.  Und  da  können  diejenigen,  denen  die \nKantonsfinanzen  am  Herzen  liegen,  so  auch  die  SVP,  nicht  mitma-\nchen.  Übrigens  hätten  wir,  wenn  wir  schon  Mehrausgaben  verursa-\nchen, wenn wir also diesem Antrag nicht zustimmen oder den Antrag \nsogar  noch  verschlimmbessern,  als  Kantonsrat  die  Pflicht,  den  glei-\nchen  Betrag  andernorts  in  der  Bildungsdirektion  einzusparen  und \ndiesbezüglich sind von den Votanten oder von den Minderheitsantrag-\nstellenden  ja  keine  Anträge  eingegangen.  Von  dem  her  müssen  wir, \nwenn uns die Kantonsfinanzen am Herzen liegen, halt der halben Sys-\ntemkorrektur  zustimmen  und  den  Mehrheitsantrag  der  FIKO  unter-\nstützen.  \n \n \n", "p": 32}, {"t": "Jacqueline Peter (SP, Zürich): Es ist doch schön zu sehen, dass diese \nLeistungsüberprüfung  auch  eine  Überprüfung  ist,  die  aufzeigt,  dass \ntatsächlich nicht alles ganz so ist, wie es sein sollte. Oder anders ge-\nsagt:  Wo gearbeitet wird, entstehen  Fehler.  Das ist  offenbar passiert, \ndeshalb  ist  diese  Systemwidrigkeit  aktuell  im  Volksschulgesetz.  Das \nist doch ein Grund, um diese Systemwidrigkeit oder den Fehler jetzt \naufzuheben.  «Religion  und  Kultur»  ist  ein  Pflichtfach,  auch  auf  der \nMittelstufe.  Somit  ist  der  Kanton  in  der  Pflicht  der  Mitfinanzierung, \ndas wissen wir. Zumindest sollte er das sein, deswegen gab es ja bis-\nher diese Spezialregelung. Und da diese Spezialregelung wirklich un-\nschön ist, ergibt sich für uns jetzt im Kantonsrat die Pflicht, diese be-\nstehende Kuriosität im Volksschulgesetz Paragraf 62 durch eine logi-\nsche,  systemisch  klare  Regelung  im  Lehrpersonalgesetz  zu  ersetzen. \nDie  SP  unterstützt  daher  klar  den  Minderheitsantrag  der  FIKO,  der \nauch ein deutlicher Mehrheitsantrag aus der KBIK war. Wir bitten Sie \nalle, dies uns gleichzutun.  \n \n", "p": 34}, {"t": "Cäcilia  Hänni  (FDP,  Zürich):  Die  FDP  stimmt  der  Änderung  des \nVolksschulgesetzes  zu  –  mit  wenig  Begeisterung.  Und  erlauben  Sie \nmir hier die Randbemerkung: Das ist sogar untertrieben. \nDie öffentlichen Ausgaben verringern sich damit um keinen Franken, \nes handelt sich um eine reine Verlagerungsübung von der oberen poli-\ntischen Ebene auf die  untere. Das ist wahrlich keine Meisterleistung. \nDer  Regierungsrat  argumentiert  damit,  dass  mit  der  Änderung  eine \nSystemwidrigkeit gelöst würde, und ersetzt sie durch eine andere Sys-\ntemwidrigkeit. Um das Gesamtziel der Leistungsüberprüfung nicht zu \ngefährden, stimmen wir der Vorlage dennoch mit sehr grossem Stirn-\nrunzeln  zu.  Wir  hoffen  aber,  dass  im  Rahmen  der  Einführung  des \nLehrplans  21  und  der  damit  verbundenen  neuen  Stundentafel  diese \nUngereimtheit  behoben  wird  und  diese  Lektion  dann  ordentlich  ent-\nschädigt  wird,  wie  alle  anderen  Lektionen  auch.  Bis  dahin  sollte  der \nRegierungsrat dann auch in der Lage sein, andernorts einen Ausgleich \nzu finden.  \n \n", "p": 34}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Im  Rahmen  der  Lü16-Massnahmen \nwill  der  Regierungsrat  also  den  Staatsbeitrag  für  die  Gemeinden  an \ndas  Fach  «Religion  und  Kultur»  streichen.  Dies  wird  mit  einer  Sys-\ntemwidrigkeit begründet. Das ist richtig. Der Betrag ist historisch be-\ndingt,  ist  ein  alter  Zopf  und  kann  abgeschnitten  werden.  Es  ist  nicht \neinzusehen, weshalb eine Gemeinde nur für dieses Fach einen Beitrag \nbekommt.  \n \n \nGleichzeitig  gibt  es  aber  noch  eine  andere  Systemwidrigkeit:  Es  ist \nnicht einzusehen, warum der Kanton nur für dieses Fach keinen Rap-\npen an den Lehrerkosten übernimmt. Bei «Religion und Kultur» muss \ndie Gemeinde 100 Prozent der Kosten übernehmen. Dies ist auch his-\ntorisch bedingt. Es ist ein alter Zopf und kann abgeschnitten werden. \nDeshalb  teilen  die  Grünliberalen  die  Meinung  der  KBIK  und  unter-\nstützen auch den Minderheitsantrag der FIKO. Es gibt hier zwei Sys-\ntemwidrigkeiten,  zwei  alte  Zöpfe,  die  abgeschnitten  werden  müssen. \nNun ist halt  diese  Vorlage  keine Sparmassnahme  mehr  für den  Kan-\nton, sondern ein Aufräumen mit alten Strukturen. Das ist unschön für \ndie  Kantonsfinanzen.  Es  wäre  aber  völlig  ungerecht  und  ein  Affront \ngegenüber  den  Gemeinden,  wenn  der  Kanton  nur  die  Systemwidrig-\nkeit beseitigt, die ihm nützt, die andere aber stehenlässt, auch wenn es \nhier nur um kleine Beträge geht.  \nIch habe vor einer Woche bei den Kosten der Heimplatzierungen da-\nvon gesprochen, dass die Grünliberalen kein Öl ins Feuer giessen wol-\nlen beim Verteilkampf zwischen Gemeinden und Kanton. Genau das \nwollen jetzt aber die Regierung und die Mehrheit der FIKO machen, \nindem sie nur den Paragrafen 62 ändern. Es geht hier schon wieder um \ndie  Verteilung  von  Kosten  zwischen  Kanton  und  Gemeinden.  Auch \nda,  werte  Regierung,  liebe  SVP,  liebe  FDP,  ist  ein  Blick  fürs  Ganze \ngefordert und nicht nur ein Stirnrunzeln. Deshalb sollen nach Meinung \nder Grünliberalen sowohl der Paragraf 62 als auch der Paragraf 3 ge-\nändert werden.  \n \n", "p": 34}, {"t": "Karin Fehr Thoma (Grüne, Uster): Auch die Grüne Fraktion lehnt den \nAntrag der Regierung zur Aufhebung der Staatsbeiträge für das Fach \n«Religion  und  Kultur»  ab.  Die  Grüne  Fraktion  unterstützt  damit  den \nMinderheitsantrag der FIKO. Dieser will ja die heutigen Staatsbeiträ-\nge  für  eine  Jahreslektion  auf  der  Mittelstufe  im  Fach  «Religion  und \nKultur»  ebenfalls  aufheben,  aber  gleichzeitig  dafür  sorgen,  dass  der \nKanton seinen Anteil an der Besoldung der Lehrpersonen dieses obli-\ngatorischen  Faches  übernimmt,  wie  er  dies  eben  auch  bei  anderen \nPflichtfächern tut. Warum kommen wir Grünen dazu, diesen Minder-\nheitsantrag der FIKO zu unterstützen? \nDie Vorlage der Regierung ist, für sich allein genommen, in finanzpo-\nlitischer Hinsicht ja eigentlich völlig harmlos. Die Mehrkosten, die sie \nden Gemeinden bescheren würde, wären für diese angesichts der Höhe \noder  eben  Tiefe  der  Beiträge  «easy»  verkraftbar.  Auch  bildungspoli-\ntisch  gesehen,  würde  die  regierungsrätliche  Vorlage  insofern  keinen \nSchaden anrichten, als dass das Fach «Religion und Kultur» nicht in-\n \nfrage gestellt wird. So unspektakulär diese Sparvorlage der Regierung \ndaherkommt, so zeigt sie eben doch beispielhaft auf, wie sich bürger-\nliche Finanz- und Sparpolitik über die Jahre bei einzelnen Geschäften \nauswirken. Im Sanierungsprogramm 2004 wollte man das Fach «Bib-\nlische  Geschichte»  aufheben.  Weil  sich  das  Volk  dies  nicht  einfach \ngefallen liess, musste ein Fach «Religion und Kultur» geschaffen wer-\nden. Dabei wurde der besagte Staatsbeitrag für das Fach und eben nur \nfür die Lektionen auf der Mittelstufe eingeführt, obwohl man eigent-\nlich  genau  solche  Staatsbeiträge  mit  dem  Volksschulgesetz  2005 \ngrundsätzlich  abschaffen  wollte.  Heute  will  man  diese  erneut  aufhe-\nben und argumentiert dabei mit deren Systemwidrigkeit. Dabei  – wir \nhaben es schon gehört – blendet die Regierung geflissentlich aus, dass \ndamit eine neue Systemwidrigkeit geschaffen wird.  \nGeschätzte Regierung, Ihre Politik der Auslassung geht für uns nicht \nauf. Wir Grünen sehen den Kanton bei der Übernahme seines Kosten-\nanteils  bei  der  Besoldung  der  Lehrpersonen  des  obligatorischen  Fa-\nches «Religion und Kultur» klar in der Pflicht.  \n \n", "p": 35}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Zuerst  einleitend,  lieber  Matthias \nHauser, ihr habt deutlich gezeigt, wie wichtig euch die Sparideen und \ndie Sanierung des Haushalts sind, wie stark und herzhaft ihr dafür ge-\nstimmt hat: Eine halbe Stunde vorher habt ihr etwas anderes gezeigt, \ndas nur ganz kurz.  \nDen  vorliegende  Antrag  des  Regierungsrates,  nämlich  den  heute  im \nVolksschulgesetz  festgesetzten  und  systemwidrigen  Staatsbeitrag  ex-\nplizit  für  das  Fach  «Religion  und  Kultur»  auf  der  Mittelstufe  abzu-\nschaffen,  kann  die  CVP  voll  und  ganz  unterstützen.  Mit  der  Einfüh-\nrung  des  Volksschulgesetzes  im  Jahr  2005  wurden  Staatsbeiträge  in \ndieser  Form  aufgehoben.  Neu  galt  ab  dann,  dass  der  Kanton  einen \nprozentualen Anteil der Besoldung der dem Lehrpersonalgesetz unter-\nstehenden Lehrpersonen übernimmt. Heute ist dies für das Fach «Re-\nligion  und  Kultur»  der  Primarstufe  noch  nicht  der  Fall,  und  das  ist \nebenfalls  systemwidrig.  Ich kann  mir  nicht vorstellen, dass dies  dem \nRegierungsrat  in  dieser  Situation  bewusst  war,  sonst  könnte  er  unter \ndem Titel «Leistungsüberprüfung» zum Beispiel den Staatsbeitrag für \ndie  Lehrerlöhne  für  das  Pflichtfach  «Mathematik»  streichen  und  der \nSparbeitrag  wäre  wesentlich  grösser.  Ich  gehe  mal  davon  aus,  dass \neine  solche  Lü-Vorlage  nicht  eine  Stimme  hätte  im  Kantonsrat.  Wa-\nrum  soll  das  denn  für  das  Pflichtfach  «Religion  und  Kultur»  gelten? \nDas  ist  auch  überhaupt  nicht  nachvollziehbar.  Daher  unterstützt  die \nCVP  den  KBIK-Mehrheitsantrag, nämlich  das  Lehrpersonalgesetz  so \n \n \nzu ändern, dass den Gemeinden ebenfalls der Staatsbeitrag von Seite \nKanton an die Lehrerbesoldung von 20 Prozent, analog wie eben Ma-\nthematik,  entrichtet  wird.  Der  Kantonsrat  hat  als  Gesetzgeber  solche \nSystemwidrigkeiten abzuschaffen, bei diesem Fall ist das Sparen nicht \nmehr relevant.  \n \n", "p": 36}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Wissen  und  Kompetenzen \nzum Bereich «Religion und Kultur» sind für das heutige Zusammen-\nleben  von  Menschen  mit  verschiedenen  Überzeugungen  und  religiö-\nsen Traditionen unverzichtbar. Sie erweitern den Horizont und sie zei-\ngen Herausforderungen und Lösungsansätze für die gemeinsame Ver-\nständigung  auf,  eine  Kompetenz,  die  wohl  noch  nie  so  wichtig  war \nwie in der heutigen Zeit. Deshalb wendet sich die EVP-Fraktion ent-\nschieden gegen jede Schwächung des Faches «Religion und Kultur». \nWir sind mit der Regierung aber einverstanden, dass Staatsbeiträge für \neinzelne Fächer systemwidrig sind – wenn sie denn ganz normal wie \nalle  anderen  Schulfächer  mit  dem  regulären  kantonalen  Kostenanteil \nvon 20 Prozent abgegolten werden. \nEine kleine Rückblende in die Geschichte: Mit dem Staatsbeitrag für \nReligion  und  Kultur  an  der  Mittelstufe  wurden  die  Gemeinden  einst \nbei  der  Neuschaffung  dieses  Faches  für  den  entstehenden  Mehrauf-\nwand entschädigt. Die Einführung des Faches «Religion und Kultur» \nwar damals eine Folge des Gegenvorschlags der Regierung zur Volks-\ninitiative  für  die  Weiterführung  des  Faches  «Biblische  Geschichte». \nDiese  Initiative  hatte  ein  überparteiliches  und  überkonfessionelles \nKomitee mit starker Mitwirkung der EVP und der Landeskirchen mit \nüber  50'000  Unterschriften  eingereicht,  nachdem  die  Regierung  im \nSanierungsprogramm  04  beschlossen  hatte,  das  Fach  «Biblische  Ge-\nschichte» zu streichen. \nDie  EVP-Fraktion  ist  davon  überzeugt,  dass  eine  zukunftsorientierte \nBildung unserer Volksschule auch weiterhin ein gut verankertes obli-\ngatorisches  Schulfach  Religion  und  Kultur  braucht,  und  unterstützt \ndaher  den  Minderheits-Antrag  der  Finanzkommission.  Übrigens:  In \nder KBIK war's noch ein Mehrheitsantrag. Da sieht man, wie wichtig \nes wäre, dass in einer Kommission auch kleine Mitteparteien wie die \nEVP vertreten sind. \n \n", "p": 37}, {"t": "Judith Anna Stofer (AL, Zürich): Die Alternative Liste ist für den Sta-\ntus quo, das heisst, die Alternative Liste lehnt die Sparvorlage ab, wie \nsie uns vom Regierungsrat vorgelegt wurde. Die Sparvorlage des Re-\ngierungsrates  ist  keine  echte  Sparvorlage.  Sie  hätte  ganz  einfach  nur \n \neine Verlagerung der Kosten auf die Gemeinden zur Folge. Ebenfalls \nlehnen wir den Minderheitsantrag der FIKO ab, der zusätzliche Mehr-\nausgaben für den Kanton von 2 Millionen Franken zur Folge hätte. Es \nhat im Kanton Zürich schon fast Tradition, dass beim Religionsunter-\nricht  gespart  wird.  Mit  dem  Sanierungsprogramm  San04  wollte  der \nRegierungsrat  im  Jahr  2004  das  Fach  «Biblische  Geschichte»  strei-\nchen, um rund 3 Millionen Franken einzusparen. Ein grosser Teil der \nZürcher Bevölkerung war damit aber nicht einverstanden und lancierte \neine  Volksinitiative  zum  Erhalt  des  Fachs  «Biblische  Geschichte». \n50'000  Personen  hatten  damals  diese  Initiative  unterschrieben.  Auf \nDruck der Initiative hat der Kantonsrat 2007 einem neuen eigenstän-\ndigen Fach «Religion und Kultur» zugestimmt. Man kann also sagen, \ndass das Fach «Religion und Kultur» im Kanton Zürich sehr gut ver-\nankert ist. Dass dies immer noch so ist, zeigt auch die vor kurzem ver-\nöffentlichte Vernehmlassung zur Umsetzung des Lehrplans 21. So ist \neine Mehrheit der hier im Kantonsrat vertretenen Parteien für ein ei-\ngenständiges  obligatorisches  Fach  «Religion  und  Kultur  und  Ethik». \nDie  Alternative  Liste  findet  es  darum  sinnvoll,  die  Neuregelung  der \nFinanzierung des Fachs «Religion und Kultur» mit der Umsetzung des \nLehrplans 21 anzugehen.  \nBitte lehnen Sie mit der Alternativen Liste die Sparvorlage des Regie-\nrungsrates  ab,  aber  auch  den  Minderheitsantrag  der  FIKO.  Besten \nDank.  \n \n", "p": 37}, {"t": "Hanspeter  Häring  (EDU,  Wettswil  a.  A.):  Das  Fach  «Religion  und \nKultur»  ist  ein  Pflichtfach.  Der  Kanton  hat  sich  an  den  Kosten  zu \nbeteiligen,  wie  bei  den  Fächern  Mathematik  und  Deutsch.  Für  die \nEDU  ist  die  Behebung  der  Systemwidrigkeit  wichtiger  als  die  be-\nscheidenen Einsparungen für den Kanton. Von Sparen sollte man bei \ndieser  Lü16-Massnahme  eigentlich  gar  nicht  sprechen,  sondern  von \neiner  Kostenverlagerung  auf  die  Gemeinden.  Stimmen  Sie  dieser \nMassnahme zu, denn sie beseitigt eine Systemwidrigkeit. Zudem ent-\nlasten  Sie  die  Gemeinden  mit  einem  bescheidenen  finanziellen \nZustupf. Danke.  \n \n", "p": 38}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Der  vorliegende  Antrag  des  Regie-\nrungsrates  ist  eine  ziemlich  fadenscheinige  Lü-Massnahme,  mit  der \ndie  Ungerechtigkeit  der  Finanzierung  eines  Faches  mit  dem  Einver-\nständnis des Kantonsrates gesetzlich verankert werden soll. «Religion \nund  Kultur»  ist  ein  Pflichtfach  wie  Mathematik  oder  auch  Deutsch \nund muss auch gleich behandelt werden. Das heisst, der Kanton muss \n \n \nauch hier die insgesamt 20 Prozent Besoldung laut Lehrpersonalgesetz \nübernehmen. Die Rahmenbedingungen dürfen doch nicht anders sein, \nwenn die Voraussetzungen die gleichen sind. Bei Umsetzung des An-\ntrags  des  Regierungsrates  würde  den  Gemeinden  der  kantonale  Bei-\ntrag entfallen, obwohl es eben auch ein Pflichtfach ist. Das darf nicht \nsein, daher unterstützt die BDP den Minderheitsantrag der FIKO. \n \n", "p": 38}, {"t": "Regierungsrätin Silvia Steiner: Mit dieser Vorlage beantragt Ihnen der \nRegierungsrat die Korrektur einer früheren Gesetzesänderung, die sich \nnicht  bewährt  hat.  Im  Zusammenhang  mit  dem  Gegenvorschlag  zu \neiner  Initiative,  welche  die  Wiedereinführung  des  Faches  «Biblische \nGeschichte»  forderte,  wurde  das  Fach  «Religion  und  Kultur»  an  der \nVolksschule geschaffen. Dabei wurde ein Staatsbeitrag für die Lektio-\nnen dieses  Fachs  eingeführt,  jedoch  nur  für die  Mittelstufe.  Mit dem \nVolksschulgesetz  2005  wurden  jedoch  solche  Staatsbeiträge  abge-\nschafft.  In  der  Praxis  hat  sich  gezeigt,  dass  die  Abrechnung  dieser \nStaatsbeiträge  administrativ  sehr  aufwendig  ist,  sowohl  für  die  Ge-\nmeinden als auch für den Kanton. So müssen alle Gemeinden jährlich \nerheben,  wie  viele  Lektionen  beitragsberechtigt  sind.  Zudem  handelt \nes  sich  um  sehr  kleine  Beträge,  beim  grössten  Teil  der  Gemeinden, \nnämlich  104,  bewegt  sich  der  Staatsbeitrag  zwischen 1000 und 5000 \nFranken. Nur bei den grösseren Gemeinden, das heisst bei 18, macht \nder Staatsbeitrag über 10'000 Franken aus.  \nAus diesen Gründen beantragt Ihnen der Regierungsrat, diesen Staats-\nbeitrag aufzuheben und das Volksschulgesetz entsprechend zu ändern.  \nWir  haben  es  gehört,  eine  Mehrheit  der  KBIK  beziehungsweise  eine \nMinderheit der  FIKO beantragt Ihnen gleichzeitig, das Lehrpersonal-\ngesetz  zu  ändern.  Mit  dieser  Änderung  sollen  alle  Lektionen  für  das \nFach «Religion und Kultur» mit dem kantonalen Kostenanteil von 20 \nProzent  an  die  Besoldung  der  Lehrpersonen  abgegolten  werden.  Der \nRegierungsrat  lehnt  diese  Änderung  mit  der  Mehrheit  der  FIKO  ab. \nDie  Vorlage  5296  ist  ein  Teil  der  Leistungsüberprüfung  2016,  das \nheisst für den Kanton werden damit Einsparungen von rund 1,2 Milli-\nonen  Franken  erzielt.  Mit  der  Änderung  des  Lehrpersonalgesetzes \nwürden  dem  Kanton  jedoch  Mehrkosten  in  der  Höhe  von  2  bis  2,5 \nMillionen  Franken  entstehen.  Das  heisst,  mit  einer  Gutheissung  des \nKBIK-Antrags  würden  Sie  also  nicht  nur  die  Einsparungen  vernich-\nten,  sondern  auch  Mehrkosten  verursachen,  wir  sprechen  also  über \neine Budgetdifferenz von 3,7 Millionen Franken.  \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": " \n \n", "p": 39}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 40}, {"t": " \n", "p": 40}, {"t": "", "p": 40}, {"t": "I. Das Volksschulgesetz vom 7. Februar 2005 wird wie folgt geändert: \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 40}, {"t": "II. \n", "p": 40}, {"t": "", "p": 40}, {"t": "II. Das Lehrpersonalgesetz vom 10. Mai 1999 wird wie folgt geändert: \n§ 3. 1 Die für das Bildungswesen zuständige Direktion teilt den Schul-\npflegen aufgrund der Schülerzahlen, eines pro Schulstufe festgelegten \nBasiswerts  und  des  Sozialindexes  die  Anzahl  der  Lehrerstellen  in \nVollzeiteinheiten zu. Die Verteilung ist so vorzunehmen, dass der kan-\ntonale  Schülerdurchschnitt  pro  Vollzeiteinheit  auf  der  Kindergarten-\nstufe  höchstens  17,5  Schülerinnen  und  Schüler  beträgt,  auf  der  Pri-\nmarstufe höchstens 15,7 Schülerinnen und Schüler und auf der Sekun-\ndarstufe  höchstens  14,9  Schülerinnen  und  Schüler.  Änderungen  der \nStrukturen  der  Volksschule  und  der  Lektionentafel  werden  bei  der \nFestlegung der Zahl der Vollzeiteinheiten berücksichtigt. Die Direkti-\non kann besondere Verhältnisse einer Schulgemeinde berücksichtigen. \nDie Verordnung regelt die Zuteilungsberechnung. \nAbs. 2–4 unverändert. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident Rolf Steiner: Damit ist die Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet entsprechend im neuen Jahr statt. Dann befinden wir auch über \nZiffer römisch II der Vorlage.  \n \n \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "p": 40}, {"t": "", "p": 41}, {"t": "Beatrix  Frey  (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der Vorlage 5295 beantragt der Regierungsrat dem Kantons-\nrat  im  Rahmen  der  Lü16-Massnahme  (Leistungsüberprüfung  2016) \nF12.4 eine Änderung des Einführungsgesetzes zum Bundesgesetz über \ndie  Berufsbildung  (EG  BBG)  vom  14.  Januar  2008.  Die  Massnahme \nsieht  eine  Aufhebung  der  Finanzierung  der  von  Dritten  angebotenen \nKurse  im  Bereich  der  allgemeinen  Weiterbildung  beziehungsweise \nzum Erwerb der Grundkompetenzen vor. \nZur Ausgangslage: Der Kanton Zürich kann gemäss Paragraf 32 Ab-\nsatz 2 EG BBG Angebote Dritter im Bereich der Allgemeinen Weiter-\nbildung (AWB) finanziell unterstützen, sofern ein besonderes öffentli-\nches Interesse besteht und die Angebote andernfalls nicht ausreichend \nangeboten  werden.  Die  AWB  umfasst  gemäss  Paragraf  5e  Absatz  1 \nder Verordnung über die Finanzierung von Leistungen der Berufsbil-\ndung  (VFin  BBG)  Grundkompetenzen  in  den  Bereichen  Lesen  und \nSchreiben, Alltagsmathematik und Anwendung von Informations- und \nKommunikationstechnologien.  \nDer  Regierungsrat  nennt in seiner  Argumentation in  erster  Linie  fol-\ngende Gründe für die beantragte Gesetzänderung: \nErstens:  Im  Bereich  der  AWB  ist  grundsätzlich  ein  breites  Angebot \nvorhanden.  \nZweitens:  Durch  die  Auffassung,  die  Allgemeine  Weiterbildung  sei \nAufgabe  der  Berufsbildung,  ergeben  sich  Abgrenzungsprobleme  na-\nmentlich im Bereich der Umsetzung des Arbeitslosenversicherungsge-\nsetzes sowie der Integration von Ausländerinnen und Ausländern.  \nDrittens: Die Praxis hat gezeigt, dass im Bereich der Finanzierung von \nWeiterbildungsangeboten  Überschneidungen  zwischen  berufsorien-\ntierter und allgemeiner Weiterbildung vorhanden sind.  \nViertens: Das neue Bundesgesetz über die Weiterbildung, das WeBiG, \nsieht ab 2017 eine stärkere Koordination zwischen Bund und Kanto-\nnen vor. Bevor aber eine finanzielle Unterstützung von Angeboten der \n \nAWB wieder aufgenommen werden kann, ist im Rahmen der Umset-\nzung  des  WeBiG  abzuklären,  welche  Angebote  auf  welche  Weise \ndurch  den  Kanton  finanziell  unterstützt  werden  sollen.  Ein  entspre-\nchendes direktionsübergreifendes Projekt zwischen Volkswirtschafts-, \nBildungs- und Justizdirektion ist lanciert worden. Die Bildungsdirek-\ntion  geht  zum  heutigen  Zeitpunkt  davon  aus,  dass  die  Arbeitsgruppe \nihre Arbeit bis spätestens Ende 2017 abgeschlossen haben wird. \nDer  zur  Umsetzung  der  Massnahme  F12.4  vorgesehene  Sanierungs-\nbeitrag beträgt  2017 0,8  Millionen  Franken und ab  2018  jährlich 2,5 \nMillionen Franken. Für die Lü16 ergibt sich damit eine Verbesserung \nvon insgesamt 5,8 Millionen Franken. \nDie  privaten  Anbietenden  von  Kursen  im  Bereich  der  allgemeinen \nWeiterbildung  wurden  bereits  darüber  orientiert,  dass  die  bisherigen \nSubventionen auf Ende 2016 eingestellt werden.  \nBei  der  Vorlage  5295  handelt  es  sich  um  eine  Massnahme  aus  dem \nPaket Leistungsüberprüfung 2016 der Regierung, mit dem die Erfolgs-\nrechnung in den Jahren 2017 bis 2019 um 1,6 Milliarden Franken ent-\nlastet  werden  soll.  Wie  bei  allen  Lü-Massnahmen  prüft  die  Finanz-\nkommission,  ob  die  vorgeschlagene  Massnahme  geeignet  ist,  um  ei-\nnen Beitrag an die Wiederherstellung des mittelfristigen Ausgleichs zu \nleisten  und  ob  sie  für  die  Betroffenen  zumutbar  ist.  Die  Finanzkom-\nmission ist sich einig, dass in der allgemeinen Grundbildung ein drin-\ngender  Koordinationsbedarf  zwischen  dem  MBA  (Mittelschul-  und \nBerufsbildungsamt),  dem  AWA  (Amt  für  Wirtschaft  und  Arbeit)  und \ndem Sozialamt besteht. Dies, obwohl der Kantonsrat diese Forderung \nbereits  vor  mehreren  Jahren  gestellt  hat  und  die  Regierung  in  der \nAntwort auf das inzwischen abgeschriebene Postulat 41/2011 beteuer-\nte,  dass  die  Koordination  zwischen  den  Departementen  funktioniere. \nLeider zeigten die Fälle beispielsweise der beiden Institutionen ECAP \nund  ENAIP  (Anbieter  von  Weiterbildungskursen),  dass  dem  nicht  so \nist.  Die  Finanzkontrolle  hat  in  diesem  Bereich  diverse  Überschnei-\ndungen  festgestellt. Drei  Direktionen können  aufgrund verschiedener \ngesetzlicher Grundlagen dieselbe Dienstleistung subventionieren. Die \nFinanzkontrolle kann nicht ausschliessen, dass mit den Staatsbeiträgen \ndie  Kosten  einzelner  Dienstleistungen  zu  über  100  Prozent  gedeckt \nwurden. Dass ein solches System auf Seite der Anbieter zu Fehlanrei-\nzen  mit  einer  nicht  bedarfsgerechten  Mengenausweitung  führt,  liegt \nauf der Hand. Die Mehrheit der Finanzkommission stimmt deshalb der \nGesetzesänderung  zu  und  erwartet,  dass  die  interdepartementale  Ar-\nbeitsgruppe ihre Koordinationsarbeit zügig vorantreibt. Weiter erwar-\ntet die FIKO-Mehrheit, dass die Bildungsdirektion in der Übergangs-\nphase  Hand  bietet  für  Menschen  mit  Defiziten  in  der  Grundbildung, \n \n \nwelche sich einen Kursbesuch nicht leisten können und welche nicht \nüber  die  Arbeitslosenversicherung  oder  einen  Integrationsprogramm \nfinanziert  werden.  Es  kann  nicht  sein,  dass  das  multiple  Organisati-\nonsversagen  der  beteiligten  Ämter  auf  dem  Buckel  dieser  Menschen \nausgetragen wird.  \nDie ablehnende Kommissionsminderheit ist der Auffassung, dass mit \nder Gesetzesänderung die Zielgruppe der weiterbildungswilligen We-\nnigverdienenden ausgeschlossen wird und Menschen mit grossen De-\nfiziten in der  Grundbildung  in  eine  Lücke  fallen.  Die  Streichung der \nallgemeinen Weiterbildung aus dem EG BBG soll deshalb erst erfol-\ngen, wenn das WeBiG, welches ab 2017 in Kraft tritt, im Kanton Zü-\nrich umgesetzt ist. Aus diesem Grund stellt die Kommissionsminder-\nheit einen Rückweisungsantrag. \nMit ihrem Mehrheitsbeschluss folgt die Finanzkommission der mitbe-\nrichtenden  Kommission  für  Bildung  und  Kultur,  KBIK,  welche  der \nGesetzesänderung ebenfalls mehrheitlich zugestimmt hat. \nIm  Namen  der  Mehrheit der  Finanzkommission beantrage  ich  Ihnen, \ndie Gesetzesänderung zu unterstützen. Besten Dank! \n \n", "p": 41}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Einfach  mehr  Geld  gibt  definitiv \nkeine  bessere  Qualität,  und  zwar  weder  in  der  Schule  noch  bei  der \nAus-  und  Weiterbildung.  Bildung  ist  ein  kostbares  Gut,  diesem  Gut \ntragen auch wir von der SVP Sorge. Denn die unentgeltliche Bildung \nist eine Errungenschaft der Schweiz. Doch in diesem Bereich, wo ich \ndie  SVP  vertrete  und  auch  in  der  Kommission  bin,  müssen  wir  uns \ngrundsätzlich  überlegen,  was  wir  eigentlich  wollen.  Wieso  kommen \nwir  nicht  vom  Fleck?  Vielleicht  wäre  es  einmal  angebracht,  genauer \nzu  definieren,  was  Grundbildung  ist  und  für  was  die  Allgemeinheit \naufzukommen  hat.  Klar,  in  den  Augen  der  Linken  müsste  der  Staat \nalles bezahlen, das  ist pure  Ideologie.  Nur,  Sie haben noch nicht  ge-\nmerkt,  und  zwar  in  Anlehnung  an  Ihre  Aussage  «Überwindung  des \nKapitalismus»: Der Kommunismus ist Geschichte.  \nIm  Prinzip  geht  es  um  drei  ganz  banale  Grundkompetenzen:  Lesen, \nSchreiben und Rechnen. Auf diesen drei Grundpfeilern müsste unser \nSchulsystem  basieren  und  nach  den  neun  Jahren  Schulpflicht  sollten \nrund 100 Prozent der Schülerinnen und Schüler diese drei Grundkom-\npetenzen erworben haben. Mehr oder weniger gut, aber sie sollten le-\nsen, schreiben und rechnen können. Seit ich politisch tätig bin, werden \nVersuche nach Versuchen getätigt. Sind unsere Kinder eigentlich Ver-\nsuchskaninchen von grössenwahnsinnigen Bildungsfantasten? Nur ein \nBeispiel aus der letzten Ratsdebatte, zwei Fremdsprachen an der Pri-\n \nmarstufe.  Auch  die  Lehrer  und  Lehrerinnen  stellen  fest,  dass  es  so \nnicht  weitergehen  kann,  weil  damit  hauptsächlich  frustrierte  Schüle-\nrinnen  und  Schüler  produziert  werden.  Dennoch  wurde  das  Zwei-\nSprachen-Modell  von  den  selbsternannten  Bildungspolitikern  –  oder \nsollte  ich  eher  sagen  Bildungsfanatikern?  –  als  besonders  gut  darge-\nstellt.  Leider  glaubt  das  eine  Mehrheit  im  Rat  auch  noch.  Hier  kann \ndas Volk nun ein Korrektiv vollziehen. Und der nächste Gau kommt \nmit dem Lehrplan 21. Auch hier wollen diese Fantasten vom grünen \nTisch  aus  etwas  weismachen.  Was  wollen  Sie  wirklich  damit  errei-\nchen?  Seit  Einführung  des  neuen  Volksschulgesetzes  ist  die  Qualität \nsubjektiv merklich gesunken. Man versucht immer wieder, mit neuen \nStudien zu beweisen, dass das objektiv nicht der Fall ist. Das Resultat \nist  kurz  und  einfach  zusammengefasst:  Wir  haben  ein  strukturelles \nProblem innerhalb der Bildung. Das Einzige, was sich verändert hat, \nund zwar wirklich verändert hat, ist erstens: Die administrativen Auf-\ngabe sind gestiegen, ohne eine wirkliche Verbesserung der Schulqua-\nlität  zu  erreichen.  Zweitens:  Die  Kosten  der  Bildung  sind  gestiegen, \nohne eine wirkliche Verbesserung der Schulqualität zu erreichen. Drit-\ntens: Es gab und gibt eine grosse Menge an methodisch-didaktischen \nVersuchen,  ohne  eine  wirkliche  Verbesserung  der  Schulqualität  zu \nerreichen. Diese Liste liesse sich noch weiter erweitern. Auch hier: Im \nEG BBG, allgemeine Weiterbildung, trägt dieses strukturelle Problem \nseine Früchte. Geschätzte Damen und Herren, Sie sind treuhänderisch \nfür  das  Volksvermögen  verantwortlich.  Sie  müssen  über  dieses  Ge-\nschäft entscheiden. Und Sie sollten sich wirklich gut überlegen, ob Sie \ndiese Vorlage rückweisen beziehungsweise ablehnen möchten.  \nStellen Sie sich nun mal folgende Frage: Wie kann es sein, dass es am \nSchluss  der  obligatorischen  Schulzeit  eine  so  hohe  Anzahl  an  Anal-\nphabeten  und  Illettristen  gibt?  Was  hat  eigentlich  die  Schule  in  den \nletzten  20  Jahren  gemacht  beziehungsweise  vermittelt?  Hat  sie  ge-\nschlafen? Hat sie weggesehen? Oder hat sie schlicht aufgegeben? Das \nAufgeben  kommt  dem  wahrscheinlich  am  nächsten,  denn  die  Lern-\nzielbefreiung  ist  einer  dieser  Auswüchse.  Und  wir  fragen  uns,  wieso \nwir so viele Analphabeten haben. Je mehr Mängel produziert werden, \ndesto mehr wird sich der private Markt darauf stürzen. Das ist auch im \nEG  BBG  mit  den  Drittanbietern  so  geschehen.  Während  der  Ära \nAeppli  (Altregierungsrätin  Regine  Aeppli)  wurden  Zahlungen  ausge-\nführt, die mehr als zweifelhaft sind. Man nehme hier die zwei bereits \nerwähnten Firmen ECAP und ENAIP. Gemäss dem bestehenden Ge-\nsetz  müssten  wir  sogar  der  Migros-Klubschule  Subventionen  zahlen. \nSie hat es zum Glück nur noch nie einverlangt.  \n \n \nIn  der  letzten  Zeit  wurden  Sie  von  der  akrotea.ch  (Anbieter  von  Er-\nwachsenenbildungskursen)  mit  Mails  überhäuft,  was  mich  in  meiner \nMeinung  bestärkt  hat,  den  Betrag  bei  der Bildungsdirektion  zu  strei-\nchen. Der Inhalt der Mails der akrotea war nicht mehr zu überbieten. \nEs hat mich sogar eher angewidert. So nehmen sie für ihre Argumen-\ntation die sogenannt Ärmsten der Armen, um ihr eigenes Businessmo-\ndell zu rechtfertigen. Glauben Sie ja nicht, die akrotea mache dies aus \nNächstenliebe. Wenn es dann um Arbeitsintegration geht, gehört diese \nAufgabe entweder ins AWA oder bei den Zugewanderten soll es über \ndas  Migrationsamt  ausgeführt  werden.  Dann  kommen  wir  endlich \neinmal viel näher an die Vollkosten ran.  \nVielleicht beginnen Sie, liebe Gegnerinnen und Gegner der Zuwande-\nrungsinitiative, selber einmal nachzudenken, statt nur den Hetzern auf \nden Leim zu gehen. Der Krug geht auch nur solange zum Brunnen, bis \ner bricht. Und der Krug als Sinnbild der Zuwanderung und Migration \nhat  ganz  grosse  Risse  erhalten.  Es  liegt  nun  an  euch,  dass  er  nicht \nbricht.  \nEigenverantwortung  der  Gesellschaft  ist  gefragt.  Die  Gesellschaft  ist \nbereit, die Schwächeren zu stützen und zu schützen. Aber die Gesell-\nschaft darf auch Forderungen stellen. Da diese Aufgabe nichts mit der \nGrundbildung per  se  zu  tun  hat, gehört sie  definitiv nicht  in  die  Bil-\ndungsdirektion.  Die  Bildungsdirektion  hat  eine  Verpflichtung,  dass \ndie  Kinder  nach  neun  Pflichtjahren  die  Kernkompetenzen  Lesen, \nSchreiben  und  Rechnen  können.  Dafür  sollen  sich  die  Lehrerinnen \nund Lehrer einsetzen. Gebt den Lehrpersonen auch ihre Kompetenzen \nzurück und verlangt nicht nur immer mehr Verantwortung und erhöht \ndabei  den  administrativen  Aufwand.  Einfach  mehr  Geld  ergibt  keine \nbessere Qualität und zwar weder in der Schule noch bei der Aus- und \nWeiterbildung. Wir von der SVP unterstützen die Vorlage der Regie-\nrung und bitten Sie, dasselbe auch zu tun. Danke.  \n \n", "p": 43}, {"t": "Sabine  Sieber  Hirschi  (SP,  Bauma):  Sie  haben  mich  jetzt  fast  etwas \nerschlagen,  aber  ich  werde  nicht  über  den  Kommunismus  sprechen, \nich  werde  nicht  über  zwei  Fremdsprachen  sprechen,  ich  spreche  zu \nden  Grundkompetenzen  für  Erwachsene  und  zu  unserem  Rückwei-\nsungsantrag.  \nZwei Punkte im Voraus: Ich bin einverstanden, es darf keine Doppel-\nzahlungen  von  verschiedenen  Departementen  geben.  Und  ja,  die \nGrundkompetenzen gehören nicht in die Berufsbildung, also nicht ins \nEG  BBG.  Die  Doppelzahlungen  haben  wir  dank  der  Finanzkontrolle \njetzt hoffentlich im Griff. Etwas anders sieht es bei der Gesetzgebung \n \naus, da  haben wir noch ein Problem. Das neue Weiterbildungsgesetz \ndes Bundes tritt ab 2017 in Kraft und die Grundkompetenzen sind ein \ngewichtiger  Teil  in  diesem  Rahmengesetz.  Darum  hat  der  Bund  für \n2017 bis 2020 2,6 Millionen Franken für den Kanton Zürich bereitge-\nstellt. Dieses Geld bekommt der Kanton aber nur, wenn er vorbereitet \nist  mit  einem  Programm,  einer  angepassten  Verordnung  oder  einem \nEinführungsgesetz  zum  WeBiG.  Soweit  ist  der  Kanton  Zürich  leider \nnoch nicht. Und diese 2,6 Millionen bekommt der Kanton Zürich auch \nnur, wenn er selbst Geld in die Hand nimmt für die Grundkompeten-\nzen. Und was machen wir heute? Wir streichen diese Gelder in unse-\nrem Kanton.  \nFrau  Regierungsrätin  Steiner  (Silvia  Steiner),  Sie  können  nicht  viel \ndafür,  dass  der  Kanton  noch  nicht  parat  ist.  Schon  Ihre  Vorgängerin \n(Altregierungsrätin Regine Aeppli) wusste, dass das WeBiG in Arbeit \nist.  Schon damals  wurde  nicht rechtzeitig  vorbereitet.  Aber  Frau  Re-\ngierungsrätin, Sie  können etwas dafür, wenn Sie heute die Grundbil-\ndung aus dem Gesetz streichen, bevor der Kanton Zürich so weit ist. \nDarum beantragen wir die Rückweisung, um Ihnen die nötige Zeit zu \ngeben,  die  Sache  endlich,  endlich  voranzutreiben  und  aufzugleisen. \nNur mit dem Einsetzen einer Arbeitsgruppe ist die Arbeit leider noch \nnicht getan.  \nIch komme noch gerne zu des Pudels Kern und natürlich zu etwas an-\nderen Schlüssen als mein Vorredner: Gerade weil ich Präsidentin der \nZürcher Konferenz für Weiterbildung bin, weiss ich, dass es nicht in \nerster Linie die Bildungsinstitute betrifft, wenn wir heute zustimmen. \nDie  Bildungsinstitute  haben  schon  längst  reagiert.  Ihre  Planung  für \n2017 ist angepasst, sprich Migros, EB (Erwachsenenbildung Zürich), \nECAP und Co, sie alle fahren die Kurse bereits herunter und werden \nim  nächsten  Jahr  nicht  mehr  so  viel  anbieten.  Es  betrifft  nicht  diese \nInstitute,  die  können  sich  wehren.  Es  betrifft  wirklich  die  Kursteil-\nnehmerinnen und Kursteilnehmer, die Leute, die heute in den Kursen \nsitzen,  die  Leute,  die  heute  motiviert  sind  zu  lernen,  die  Leute,  die \nheute  Fortschritte  machen,  und  die  Leute,  die  auch  weiterhin  solche \nKurse besuchen wollen. Natürlich gibt es Kursteilnehmerinnen und  -\nteilnehmer,  die  weiterhin  als  Arbeitslose  vom  AWA  finanziert  wer-\nden,  aber  eben  nicht  alle.  Natürlich  gibt  es  Kursteilnehmer,  die  wei-\nterhin über die Integrationsstelle als Migranten finanziert werden, aber \nauch nicht alle. Es trifft heute den Schweizer mit tiefem Lohn, einen \nWorking Poor, der sein Manko ausmerzen will, um bessere Chancen \nauf dem Arbeitsmarkt zu haben. Oder es trifft die mit einem Schwei-\nzer  verheiratete  Bulgarin,  die  unser  Alphabet  zuerst  kennenlernen \nmuss,  bevor  sie  mit  ihren  eigenen  Schweizer  Kindern  Hausaufgaben \n \n \nmachen  kann.  Oder  es  trifft  die  Afrikanerin,  die  nie  eine  Schule  be-\nsucht  hat,  und nun,  bevor sie die  Deutschkurse  der  Integration  besu-\nchen kann, erst alphabetisiert werden muss, denn das zahlt die Integra-\ntionsstelle eben leider nicht. Nun werden diese Beiträge des Kantons \ngestrichen.  Es  heisst  nun:  Entweder  bezahlen  die  Kursteilnehmer \nselbst  oder  sie  hoffen,  dass  die  Gemeinde  diese  Finanzierung  über-\nnimmt.  Es  liegt  aber  leider  in  der  Natur  der  Sache,  dass  gerade  die \nLeute, die diese Kurse nötig hätten, finanzschwach dastehen. Und lei-\nder haben diese Leute auch keine Lobby. Hier und heute gebe ich Ih-\nnen die Gelegenheit, die Chance, eine solche Lobby zu sein.  \nDer  Bund  rechnet  damit,  dass  gut  10  Prozent  der  Bevölkerung  eine \nmassive Schwäche bei den Grundkompetenzen haben. Im Kanton Zü-\nrich  sind  das  etwa  88'000  Personen.  Knapp  die  Hälfte  davon  sind \nSchweizer, 55 Prozent Ausländerinnen und Ausländer. Darum legt das \nWeBiG ja auch so grossen Wert auf diese Grundkompetenzen. Gerade \ndie sind nötig für das lebenslange Lernen, und nur so machen wir die \nBevölkerung  auch  fit  für  den  Inländervorrang.  Übrigens,  vergessen \nSie  die  PISA-Studie  (Programm  zur  internationalen  Schülerbewer-\ntung) der letzten Woche nicht. Die Schweiz ist Mittelmass beim Lesen \nund vor allem beim Verstehen des Gelesenen. \nSeien Sie Lobby für die 10 Prozent unserer Bevölkerung, die bisher in \nder  Ausbildung  zu  kurz  gekommen  sind,  und  stimmen  Sie  für  diese \nRückweisung, damit Frau Regierungsrätin Steiner die nötige Zeit hat, \nden Kanton Zürich vorzubereiten. Besten Dank.  \n \n", "p": 45}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Unser  ehemaliges  Fraktionsmitglied \nWerner Scherrer hat, wie bereits erwähnt,  mit dem Postulat 41/2011, \nalso vor mehr als fünf Jahren, eine departementsübergreifende Koor-\ndination der staatliche geförderten Weiterbildungsmassnahmen im Be-\nreich  Grundkompetenzen  Erwachsener  gefordert.  Schon  zu  jenem \nZeitpunkt war klar, dass ein Teil der Institutionen von drei verschie-\ndenen  Direktionen  Aufträge  zur  Weiterbildung  in  den  Grundkompe-\ntenzen  erhalten  hat:  Integration,  Arbeitsmarkt,  Bildung.  Speziell  er-\nwähnen  möchte  ich  an  dieser  Stelle  auch,  dass  diese  Institutionen \nnicht nur Aufträge aus drei verschiedenen Direktionen erhalten haben, \nsondern  die  Vergabe  jeweils auch noch auf  unterschiedliche Art  und \nWeise  erfolgte.  Das  AWA  zum  Beispiel  führte  ein  Submissionsver-\nfahren durch, während die Bildungsdirektion mit ausgewählten Insti-\ntutionen Leistungsvereinbarungen abgeschlossen hat. In seiner Postu-\nlatsantwort  im  Jahr  2012  hat  der  Regierungsrat  festgehalten,  dass  in \nden Bereichen, in denen sich eine thematische Koordination als nötig \n \nerweist,  diese  zwischen  den  betroffenen  Direktionen  bereits  erfolgt. \nEine umfassende, departementsübergreifende  Koordination sei  in der \nPraxis  aufgrund  der  unterschiedlichen  Bildungsbedürfnisse  jedoch \nnicht umsetzbar. Als kleinen Hoffnungsschimmer am Horizont identi-\nfizierte der Regierungsrat aber schon damals die Einführung des neu-\nen  Weiterbildungsgesetzes,  welches  gesamtschweizerisch  verbindli-\nche  gesetzliche  Grundlagen  für  die  Koordination  von  Bildungsmass-\nnahmen und die Förderung im Bereich der Grundkompetenzen schaf-\nfen sollte. Damit verbunden seien auch regelmässige, aktualisierte sta-\ntistische  Informationen  über  Weiterbildung,  welche  Transparenz \nschaffen  und  Doppelspurigkeiten  verhindern  sollen.  Diese  Postulats-\nantwort haben wir damals nur mit hörbarem Knurren als erledigt ab-\ngeschrieben,  da  seitens  Regierungsrats  keinerlei  Zeichen  ausgesandt \nwurde, dass er hier den Handlungsbedarf erkannt hat.  \nFünf  Jahre  später  liegt  nun  das  Weiterbildungsgesetz  vor,  aber  der \nKanton Zürich ist bezüglich departementsübergreifender Koordination \nimmer  noch  nicht  weiter.  Und  auch  der  Bericht  der  Finanzkontrolle \nverweist auf entsprechende Missstände.  Diesbezüglich kann ich mich \nmeiner Vorrednerin anschliessen.  \nEs wurde nun eine departementsübergreifende Arbeitsgruppe gebildet \n– ich glaube, das ist nicht die erste –, welche die Programmvereinba-\nrung mit dem Bund ausarbeiten und auch die zentrale Ansprechstelle \nbeim Kanton definieren soll, damit die entsprechenden Bundesgelder \nbezogen  werden  können.  Mit  Verlaub,  aber  der  Regierungsrat  hat \ndiesbezüglich seine Aufgaben nicht erledigt, und wir fordern ihn auf, \nnicht nur die Doppelspurigkeiten endlich zu beseitigen, sondern  auch \nklare Verantwortlichkeiten festzulegen. \nTrotz dieser Kritik werden wir aber der vorliegenden Gesetzesanpas-\nsung  aus  drei  Gründen  zustimmen  und  die  Rückweisung  ablehnen: \nErstens  kann  die  Bildungsdirektion  auch  nach  der  Gesetzesänderung \nbei öffentlichem Interesse eine Finanzierung sprechen. Die Bildungs-\ndirektion hat in der Kommission ausgeführt, dass die genaue Abgren-\nzung zwischen den verschiedenen Angeboten und Anspruchsgruppen \nnoch  erarbeitet  werden  muss.  Neu  wird  der  Bund  ja  eine  Subjektfi-\nnanzierung vornehmen, der Kanton muss sich diesem Modell entspre-\nchend  anpassen  können.  Falls  also  eine  wie  im  Rückweisungsantrag \nbeanstandete  Übergangsregelung  festgelegt  werden  muss,  kann  der \nRegierungsrat  dies  auch  nach  dieser  Gesetzesanpassung  machen. \nZweitens  sind  wir  überzeugt,  dass  die  grosse  Mehrheit  der  Teilneh-\nmenden entweder aus der Integration oder dann aus arbeitsmarktrecht-\nlicher Sicht diese Kurse besucht und die Kursteilnehmenden entspre-\nchend  weiter  finanziell  unterstützt  werden.  Es  ist  so,  dass  –  plakativ \n \n \nzusammengefasst – arbeitstätige Schweizer Illettristen nicht mehr von \ngünstigen  Kursen  profitieren  können.  Die  von  den  Anbietern  ange-\nführten Zahlen von Betroffenen, welche heute diese Kurse besuchen, \nsind  unseres  Erachtens  aber  viel  zu  hoch  angesetzt.  Auch  wenn  die \nIdee,  präventiv  die  Arbeitsmarktfähigkeit  zu  sichern,  sehr  begrüs-\nsenswert ist, besucht nur ein kleiner Teil freiwillig diese Art von Kur-\nsen.  Diese  müssten  in  Zukunft  bei  finanziellen  Engpässen  von  den \nArbeitgebern oder den Gemeinden unterstützt werden. Drittens unter-\nstützen wir hier die Massnahme zur Leistungsüberprüfung als Beitrag \nzur langfristigen Finanzlage des Kantons. Das  ist aber keine Zustim-\nmung  zur  Schwächung  der  berufsorientierten  Weiterbildung,  im  Ge-\ngenteil: Hier erwarten wir seitens der Bildungsdirektion eine proaktive \nUmsetzung  der  Bundesvorgaben  und  Einholen  der  entsprechenden \nGelder.  \n \n", "p": 47}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Es  gab  und  gibt  immer  wieder  Ab-\ngrenzungsprobleme  bei  der  Finanzierung  von  allgemeiner  Weiterbil-\ndung,  Abgrenzungsprobleme  mit  Integrationsmassnahmen  oder  mit \nberufsorientierter Weiterbildung. Dabei soll es sogar schon Doppelfi-\nnanzierungen gegeben haben. Dort, wo ein breites Angebot an Kursen \nbesteht,  ist  eine  spezielle  Förderung  mit  Kantonsgeldern  sicher  nicht \ngerechtfertigt. Es kann doch nicht sein, dass der Kanton in diesen Fäl-\nlen  Kurse  von  kommerziellen  Drittanbietern  mit  staatlichen  Geldern \nunterstützt. Nach Inkrafttreten des Bundesgesetzes über die Weiterbil-\ndung,  des  sogenannten  WeBiG,  kann  der  Kanton  ab  1.  Januar  2017 \nBundesgelder abholen. Deshalb soll er genau prüfen, welche Angebo-\nte er künftig noch fördern will. Dies ist sicher auch der einleuchtende \nHintergrund  der  vorliegenden  Lü-Massnahme.  So  weit,  so  gut.  Aber \nder Fall ist eben komplizierter.  \nWie  jetzt  verschiedentlich  ausgeführt  wurde,  hat  die  Regierung  ihre \nHausaufgaben nicht gemacht. Eine Vorstellung, wie das WeBiG um-\ngesetzt  wird,  oder  gar  das  Ausarbeiten  einer  Umsetzungsvorlage  ist \nverschlafen  worden.  Damit  Bundesgelder  abgeholt  werden  können, \nmuss  hier  Klarheit  herrschen.  Welche  Kurse  nicht  mehr  finanziert \nwerden sollen, ist nicht ganz klar. Es gibt zwar eine Kommission, aber \nnoch keinen  Plan,  wie  das  WeBiG  umgesetzt  wird,  weshalb  mindes-\ntens  ein  Jahr lang  eine  Finanzierungslücke  bei  eigentlich  unbestritte-\nnen Kursen droht. Für diese Finanzierungslücke gibt es nun keine kan-\ntonale Übergangsregelung, sondern hier sollen wieder einmal die Ge-\nmeinden einspringen. Es kann doch nicht sein, dass die Gemeinden für \nein  Versäumnis  büssen  müssen,  welches  noch  aus  der  Ära  Aeppli \nstammt.  Enttäuschend  ist  in  diesem  Fall  die  Antwort  der  Regierung, \n \nder  jetzigen  Regierung,  die  zwar  in  Aussicht  stellt,  das  Versäumnis, \nnämlich die fehlende Umsetzung, bis Ende 2017 aufgearbeitet zu ha-\nben, die aber nicht bereit ist, für das Versäumnis auch finanziell auf-\nzukommen. Dies soll eben Aufgabe der Teilnehmer und letztlich der \nGemeinden sein.  \nGanz  allgemein  möchten  die  Grünliberalen  zu den  Lü-Vorlagen  Fol-\ngendes bemerken: Wir befürworten die Stossrichtung einer Leistungs-\nüberprüfung. Wir erwarten aber eine sorgfältige Umsetzung. Wie wir \nheute  Morgen  schon  zwei  Mal  gesehen  haben,  braucht  es  manchmal \neben eine  Übergangsregelung, und Leistungsüberprüfung heisst nicht \nAbwälzen der Kosten auf die Gemeinden.  \nDoch  zurück  zur  Vorlage:  Hier  haben  wir  es  unserer  Meinung  nach \nmit  einer  sinnvollen,  aber  unausgereiften  Gesetzesvorlage  zu  tun.  Es \ngibt  noch  einige  Unklarheiten,  deshalb  ist  es  für  die  GLP  ein  klarer \nFall:  Dieses  Gesetz  muss  zurückgewiesen  werden.  Es  genügt  eben \nnicht, wenn die FIKO erwartet, dass die Regierung die Hausaufgaben \nmacht. Ich erwarte als Lehrer auch, dass die Schülerinnen und Schüler \ndie Hausaufgaben machen. Ich will aber auch sehen, dass sie gemacht \nsind. Die Regierung soll uns ihre Hausaufgaben zeigen, und das We-\nBiG  umsetzen.  Es  darf  keine  Finanzierungslücke  entstehen,  welche \nden  Gemeinden  in  Rechnung  gestellt  wird.  Wenn  die  Hausaufgaben \ngemacht sind, dann stellen die Grünliberalen sicher eine Zustimmung \nin Aussicht.  \n \n", "p": 49}, {"t": "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion wird auch die-\nse Vorlage an den Regierungsrat zurückweisen. Der Rückzug der Bil-\ndungsdirektion  aus  der  Finanzierung  der  von  Dritten  angebotenen \nKurse zum Erwerb von Grundkompetenzen zum jetzigen Zeitpunkt ist \neine schallende Ohrfeige ins Gesicht all derjenigen Menschen in  die-\nsem Kanton, die sich im Erwachsenenalter darum bemühen, ihre Defi-\nzite  im  Lesen,  Rechnen  oder  Schreiben  zu  beheben.  Wenn  Sie  sich \nletzte  Woche  die  Mühe  genommen  haben,  das  Info-Mail  Nummer  7 \nvon akrotea mit den Porträts von Kursteilnehmenden zu lesen, konn-\nten  Sie  feststellen,  dass  es  sich  bei  den  Betroffenen  auch  um  sozial \nbenachteiligte  Menschen  handeln  kann.  Über  Grundkompetenzen  zu \nverfügen, ist jedoch nicht nur für diese Menschen, sondern für uns alle \neine Voraussetzung, um am lebenslangen Lernen und am gesellschaft-\nlichen Leben teilnehmen zu können. Stellen Sie sich nur einmal vor, \nwie es für uns Parlamentarierinnen und Parlamentarier wäre, wenn wir \nMühe mit Lesen, Mühe mit Schreiben oder Mühe mit Rechnen hätten. \nJede  und  jeder  von  uns  würde  wahrscheinlich  ziemlich  alt  aussehen. \n \n \nMenschen,  die  sich im  Erwachsenenalter eingestehen,  dass sie  Mühe \nmit  Lesen  und  Schreiben  oder  Rechnen  haben,  zeigen  zuerst  einmal \nvor  allem  eines:  Grösse.  Allein  dafür  haben  sie  schon  unsere  vollste \nAnerkennung verdient. Dieser  Anerkennung müssen aber auch Taten \nfolgen. Die Kurskosten dürfen kein Hindernis für eine Kursteilnahme \ndarstellen. Die staatliche Mitfinanzierung dieser Kurse zum Erhalt und \nErwerb von Grundkompetenzen ist genau deshalb so zentral. Mit Ih-\nrem  Ja  zur  Vorlage  treten  Sie  gegen  lernbegierige  erwachsene  Men-\nschen, die auch mit ihrem Kursbesuch den Tatbeweis erbringen, dass \nsie für ihr Leben Verantwortung übernehmen, einen Tatbeweis, den ja \ngerade  die  SVP  so  liebend  gerne  lauthals  immer  wieder  einfordert. \nMit Ihrem Ja zur Vorlage machen Sie die Schwächen dieser Menschen \nzu  deren  individuellem  Problem.  Über  die  strukturellen  Ursachen, \nüber die negativen Auswirkungen für die Betroffenen in Form höherer \nRisiken  für  prekäre  Beschäftigungsverhältnisse,  für  Arbeitslosigkeit \noder für den Bezug von Sozialhilfe schweigen Sie sich aus, auch wenn \nSie  genau  wissen,  dass  das,  was  heute  nach  einer  Entlastung  des \nStaatshaushaltes  aussieht,  an  anderer  Stelle  sehr  schnell  weit  höhere \nKosten zur Folge hat.  \nDie Vorlage 5295 ist aber auch aus einem weiteren Grund an die Re-\ngierung  zurückzuweisen.  2006  haben  Volk  und  Stände  neue  Verfas-\nsungsbestimmungen  zur  Bildung  angenommen.  Die  Weiterbildung \nwurde damit erstmals explizit in die Bundesverfassung aufgenommen. \nDem  Bund  wurde  die  Kompetenz  übertragen,  die  Weiterbildung  zu \nfördern  und  auf  Gesetzesstufe  entsprechende  Bereiche  festzulegen. \nZehn Jahre später tritt nun das bereits erwähnte Weiterbildungsgesetz \nauf anfangs 2017 in Kraft. Die Förderung der Grundkompetenzen ist \ndarin wegen der – ich zitiere aus der Botschaft zum Weiterbildungsge-\nsetz  vom  Mai  2013  –  «fundamentalen  gesellschaftlichen  und  wirt-\nschaftlichen  Bedeutung»  als  Fördertatbestand  im  Weiterbildungsge-\nsetz festgehalten. Mit der Verankerung der Förderung der Grundkom-\npetenzen im Weiterbildungsgesetz wollte man – ich zitiere aus dersel-\nben  Botschaft  –  «explizit  sicherstellen,  dass  auch  Zielgruppen,  die \ndurch  geltende  Spezialgesetze  nicht  erreicht  werden,  in  den  Genuss \ndieser Förderung gelangen können», zum Beispiel – ich zitiere erneut \n– «50-jährige Schweizer Staatsangehörige, die im Arbeitsmarkt integ-\nriert sind». Diverse Studien zeigen nämlich, dass weit mehr Menschen \nals  gemeinhin  angenommen,  auch  Schweizerinnen  und  Schweizer, \nauch  solche  mit  einem  Berufsbildungs-  oder  sogar  Hochschulab-\nschluss vom Problem  mangelnder Grundkompetenzen betroffen sind. \nLieber  Rochus,  wenn  du  diese  Weiterbildungsbotschaft  gelesen  hät-\ntest, dann wüsstest du: Fehlende Grundkompetenzen lassen sich nicht \n \nnur  oder  selten  auf  das  Versagen  der  öffentlichen,  obligatorischen \nSchule  zurückführen.  Es  kann  sein,  dass  Menschen  im  Verlauf  ihres \nLebens  eben  diese  Grundkompetenzen  verlieren,  und  das  hat  nichts \nmit dem Versagen der öffentlichen, obligatorischen Schule zu tun.  \nMit  dem  Weiterbildungsgesetz  erhalten  Bund  und  Kanton  den  Auf-\ntrag,  genau  diese  Grundkompetenzen  Erwachsener  zur  fördern.  Wie \nwollen Sie nun aber erklären, dass sich die Zürcher Regierung genau \nauf diesen Zeitpunkt hin aus der Finanzierung der von Dritten angebo-\ntenen Kurse zum Erwerb von Grundkompetenzen zurückziehen will? \nDie  Regierung  begründet  ihre  Vorlage  mit  dem  bereits  bestehenden \nAngebot  in  diesem  Bereich,  welches  ihrer  Meinung  nach  eine  finan-\nzielle Unterstützung von einzelnen privaten Anbietern durch den Kan-\nton  überflüssig  macht.  Gleichzeitig  stellt  die  Regierung  aber  in  Aus-\nsicht, dass sie mit Blick auf die mit dem Bund abzuschliessende Leis-\ntungsvereinbarung  prüfen  wird,  welches  Angebot  durch  den  Kanton \ndenn  überhaupt  noch  zu  fördern  sei.  Geschätzte  Regierung,  ist  das \nwirklich  Ihr  Ernst?  Wollen  Sie  zuerst  einen  Kahlschlag  inszenieren \nund  dann  analysieren,  ob  dieser  Kahlschlag  notwendig  gewesen  ist? \nWollen Sie Menschen zuerst vom Kursbesuch abhalten, um sie danach \nwieder mit Informationskampagnen für einen solchen zu sensibilisie-\nren und  zu  motivieren?  Geschätzte  Regierung bürgerlicher  Mehrheit, \nso geht das nicht. Jede Person, die sich nur halbwegs ernsthaft mit die-\nsem  Thema  beschäftigt,  weiss,  dass  bei  der  Förderung  von  Grund-\nkompetenzen  eine  der  grossen  Herausforderungen  gerade  darin  be-\nsteht, die betroffenen Menschen zu erreichen, insbesondere auch die-\njenigen  mit  Schweizerdeutscher  Muttersprache.  Und  Ihnen  fällt  tat-\nsächlich nichts Gescheiteres ein, als die erste vierjährige Förderperio-\nde  mit  einer  Demotivierungskampagne  zu  starten?  Umso  bitterer  ist \ndies,  weil  die  fehlende  departementsübergreifende  Koordination  bei \nder  Grundkompetenzenförderung  mitschuldig  an  diesem  Fiasko  ist \nund  völlig  unschuldige  Menschen  in  diesem  Kanton  die  Konsequen-\nzen dafür tragen müssen. Das ist eines Kantons Zürich unwürdig. \nSeit  rund  zwölf  Tagen  ist  das  vom  Bund  und  den  Kantonen,  unter \nEinbezug  der  Organisation  der  Arbeitswelt,  erarbeitete  Grundsatzpa-\npier «Förderung des Erwerbs und Erhalts von Grundkompetenzen Er-\nwachsener»  öffentlich.  Das  gemeinsam  erklärte  Ziel  von  Bund  und \nKantonen ist es, die Nachfrage nach Bildungsmassnahmen im Bereich \nGrundkompetenzen  zu  steigern.  Der  Kanton  Zürich  –  wir  haben  das \nbereits gehört – darf vom Bund Finanzmittel in der Höhe von 2,5 Mil-\nlionen Franken erwarten, wenn er denn mindestens gleich viel Geld an \nsein kantonales Förderprogramm beisteuert.  \n \n \nWir Grünen erwarten von der Bildungsdirektion, dass sie den Lead bei \ndiesem  Förderprogramm  übernimmt.  Und  wir  erwarten  von  ihr  auch \neine  transparente  jährliche  Berichterstattung  über  den  Programmfort-\nschritt. Als Erstes haben Sie, Frau Bildungsdirektorin, einen gewalti-\ngen  Flurschaden  zu  bereinigen.  Wir  Grünen  hoffen,  dass  Ihnen  dies \nzugunsten  aller  Menschen,  die  beim  Erhalt  und  Erwerb  von  Grund-\nkompetenzen auf Unterstützung angewiesen sind, gelingen wird. Wir \nGrünen unterstützen Sie bei diesem Vorhaben, indem wir die Vorlage \n5295 an die Regierung zurückweisen. Jeder Mensch, der ab 2017 we-\ngen  dieser  Sparvorlage  auf  einen  Kurs  zur  Förderung  seiner  Grund-\nkompetenzen  verzichten  muss,  weil  er  oder  sie  sich  ihn  nicht  mehr \nleisten kann, ist ein Mensch zu viel.  \n \n", "p": 50}, {"t": "Corinne Thomet (CVP, Kloten): Bei dieser Lü-Vorlage geht es um die \nallgemeine Weiterbildung. Der Kanton kann gemäss Paragraf 32 Ab-\nsatz  2  des  EG  BBG  Angebote  Dritter  im  Bereich  der  allgemeinen \nWeiterbildung  finanziell  unterstützen,  sofern  ein  besonderes  öffentli-\nches  Interesse  besteht  und  die  Angebote  allenfalls  nicht  ausreichend \nangeboten werden. Mit dieser Vorlage  wird nur dieser Absatz 2, Be-\nreich  allgemeine  Weiterbildung,  des  Gesetzes,  wie  erwähnt,  abge-\nschafft. Es hat sich gezeigt, dass im Bereich grundsätzlich ein breites \nAngebot besteht. Wenn es Deutschkurse oder eine allgemeine Weiter-\nbildung braucht, gibt es den Ansatz der Integration oder der Arbeitsin-\ntegration.  Zukünftig  sollen  Überschneidungen  oder  Doppelzahlungen \nin diesem Bereich verhindert werden. Zudem sieht das neue Bundes-\ngesetz,  wie  schon  vielfach  erwähnt,  über  die  Weiterbildung  ab  2017 \neine stärkere Koordination zwischen Bund und Kantonen vor. Es wird \nein  diesbezügliches  direktionsübergreifendes  Projekt  lanciert.  Dieses \nVorgehen wird vonseiten der CVP unterstützt und auch erwartet. Da-\nfür muss aber die Vorlage nicht zurückgewiesen werden. \n \n", "p": 53}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Auf den ersten Blick mag es \neinleuchtend  sein,  Grundkompetenzenkurse  von  Drittanbietern  nicht \nmehr zu unterstützen. Bei näherem Hinsehen findet die EVP-Fraktion \njedoch, dass hier am falschen Ort gespart werden soll. Denn unter dem \netwas verschwommenen Titel der allgemeinen Weiterbildung werden \nKurse unterstützt, in denen Grundkompetenzen in den Bereichen Le-\nsen und Schreiben und Alltagsmathematik vermittelt werden. Alleine \nim Kanton Zürich leben gemäss Bundesamt für Statistik rund 80'000 \nPersonen, die eine Weiterbildung in diesen ganz grundlegenden Inhal-\nten brauchen. Der Bund rechnet damit, dass rund 10 Prozent der Be-\n \nvölkerung  Illettristen  oder  Analphabeten  sind,  und  zwar  Ausländer \nund  Schweizer,  und  Hunderte  von  ihnen  nehmen  die  Kursangebote \nauch  in  Anspruch.  Viele  von  ihnen  könnten  sich  die  vollen  Kursge-\nbühren nicht leisten. Und besonders störend ist, dass im Rahmen des \nneuen  Bundesgesetzes  über  die  Weiterbildung  teilweise  wohl  genau \ndie Kurse wieder eingeführt werden müssten, die man nun mit dieser \nSparmassnahme  abschafft.  Kurse  streichen,  Lehrpersonen  kündigen, \nlernwillige Analphabeten abweisen, um dann in zwei oder drei Jahren \nalles wieder neu aufzubauen, das macht einfach keinen Sinn. \nSparen auf dem Buckel der Schwächsten  – das geht gar nicht, findet \ndie EVP und unterstützt daher den Rückweisungsantrag. \n \n", "p": 53}, {"t": "Judith Anna Stofer (AL, Zürich): Die Alternative Liste unterstützt den \nMinderheitsantrag von Sabine Sieber.  Wir unterstützen die Rückwei-\nsung der Vorlage an den Regierungsrat, weil sie unausgegoren ist. Mit \nder  Gesetzesänderung  will  die  Bildungsdirektion  einen  Freipass,  um \nsich  aus  der  Weiterbildung  im  Bereich  Grundkompetenzen  für  Er-\nwachsene zurückziehen zu können. Im Kanton Zürich haben bis anhin \ndrei Direktionen einen Teil zu den Kurskosten im Bereich Grundkom-\npetenzen beigetragen. Diese Zusammenarbeit zwischen den Direktio-\nnen bei der Koordination und Finanzierung des Angebotes macht Sinn \nund  soll  unserer  Meinung  nach  auch  weiterhin  stattfinden.  Das  neue \nBundesgesetz  über  die  Weiterbildung,  das  ab  Januar  2017  in  Kraft \ntritt,  sagt  klipp  und  klar,  dass  die  Förderung  der  Grundkompetenzen \nvon Erwachsenen eine wichtige kantonale Aufgabe ist. Unter anderem \nist es ein Ziel des neuen Weiterbildungsgesetzes, dass die Kantone mit \nihren  Angeboten  möglichst  viele  Erwachsene  erreichen,  die  Weiter-\nbildungskurse im Bereich Grundkompetenzen nötig haben. Wir haben \nes  bereits  gehört,  im  Kanton  Zürich  sind  es  knapp  88'000  Personen, \ndie entweder Mühe mit der Sprache oder mit einfachem Rechnen ha-\nben.  Die  Integration  von  Erwachsenen  ist  eine  ämterübergreifende \nAufgabe,  für  die  auch  entsprechende  Finanzen  bereitgestellt  werden \nmüssen.  \nDie Alternative Liste weist darum diese Vorlage an den Regierungsrat \nzurück.  \n \n", "p": 54}, {"t": "Astrid Gut (BDP, Wallisellen): Lesen, Schreiben und Rechnen ermög-\nlichen uns allen die Teilnahme am beruflichen und gesellschaftlichen \nLeben. Durch diese Grundkompetenzen können wir erfahren, was uns \ndie Umwelt schriftlich mitzuteilen hat, oder nachzählen, wie viel Geld \nwir  noch  im  Portemonnaie haben.  Werden  aber die  Grundkompeten-\n \n \nzen  vernachlässigt,  sind  die  Folgen  erheblich  –  für  die  Betroffenen \nselbst,  aber  auch  für  die  Wirtschaft  und  die  Gesellschaft.  Denn  als \nUnwissender bleibt man aussen vor und kann nichts dazu beitragen. In \nunserem  Kanton  haben  wir  mittlerweile  ein  breites  Bildungsangebot \nfür  Menschen  mit  genanntem  Defizit.  Diese  Kurse  sollen  nun  Knall \nauf Fall reduziert werden wegen Lü16-Sparmassnahmen und Doppel-\nspurigkeit.  Das  ist  ja  wie  beim  «Leiterli-Spiel»:  Wenn  man  beinahe \ndas  Ziel  erreicht  hat,  muss  man  wieder  zurück  auf  Feld  eins,  wenn \nman falsch gewürfelt hat. Nein, nein, nein, diesen Weg wollen wir als \nBildungspartei nicht gehen und werden deshalb den Minderheitsantrag \nunterstützen.  \n \n", "p": 54}, {"t": "Regierungsrätin Silvia Steiner: Diese Vorlage ist offensichtlich etwas \nkomplizierter, als es hier dargelegt wurde. Ich erlaube mir deshalb, ein \npaar Bemerkungen zu den rechtlichen Grundlagen zu machen.  \nDer Kantonsrat und auch der Regierungsrat, die Direktion, haben im \nVorfeld zu dieser Gesetzesänderung zahlreiche Schreiben erhalten, Sie \nhaben das gehört. Darin wird behauptet, dass der Kanton die Angebote \nim Bereich der allgemeinen Weiterbildung weiterhin finanziell unter-\nstützen  müsse.  Offensichtlich  geht  man  fälschlicherweise  davon  aus, \ndass  der  Kanton,  gestützt  auf  die  heutige  gesetzliche  Grundlage,  zur \nZahlung von Staatsbeiträgen verpflichtet ist. Meine Damen und Her-\nren,  es  gibt  keine  Pflicht  des  Kantons,  die  Angebote  im  Bereich  der \nallgemeinen  Weiterbildung  finanziell  zu  unterstützen.  Die  Bestim-\nmung im EG BBG, über die wir heute diskutieren, hält nämlich ledig-\nlich fest, dass der Kanton solche Angebote unterstützen kann – aber er \nmuss nicht.  \nUm welche Angebote geht es? In der Verordnung des Regierungsrates \nzur  Finanzierung  von  Leistungen  in  der  Berufsbildung  werden  die \nAngebote  im  Bereich  der  allgemeinen  Weiterbildung  in  Paragraf  5e \nwie  folgt  umschrieben:  Grundkompetenzen  in  den  Bereichen  Lesen \nund Schreiben, Alltagsmathematik und Anwendung von Informations- \nund Kommunikationstechnologien.  \nWeshalb beantragt Ihnen der Regierungsrat die Aufhebung dieser Be-\nstimmung? Erstens: Es hat sich gezeigt, dass im Kanton Zürich grund-\nsätzlich  ein  breites  Angebot  im  Bereich  der  allgemeinen  Weiterbil-\ndung besteht. Der Kanton muss dieses Angebot nicht noch zusätzlich \nunterstützen. Zweitens: Ein Bericht der Finanzkontrolle zur finanziel-\nlen Unterstützung von einzelnen Institutionen, die allgemeine Weiter-\nbildung anbieten, hat erhebliche Mängel festgestellt, die heutige Rege-\nlung genügt also nicht mehr. Vor diesem Hintergrund hat der Regie-\n \nrungsrat entschieden, die bisherigen Beitragsberechtigungen der priva-\nten Anbietenden, die Ende 2016 auslaufen, nicht mehr zu verlängern. \nKonkret handelt es sich um fünf Institutionen. Aber das ist nicht das \nEnde  der  allgemeinen  Weiterbildung  und  es  ist  auch  nicht  das  Ende \nder Beteiligung des Kantons an der allgemeinen Weiterbildung. Dies \naus  folgenden  Gründen:  Es ist  unbestrittenermassen  im  Interesse  des \nStaates, dass seine Einwohnerinnen und Einwohner alle lesen, schrei-\nben und rechnen können. Zum einen sind diese Kompetenzen Voraus-\nsetzung  dafür,  um  an  unserer  Demokratie  teilhaben  zu  können.  Zum \nanderen ermöglichen diese Kompetenzen überhaupt erst, eine Berufs-\ntätigkeit ausüben zu können.  \nAuf den 1. Januar 2017 wird das neue eidgenössische Weiterbildungs-\ngesetz in Kraft treten. Dieses Gesetz enthält auch einen Abschnitt über \ndie  Grundkompetenzen  von  Erwachsenen.  Dort  ist  unter  anderem \nfestgehalten, dass der Bund und die Kantone den Erwerb und den Er-\nhalt von Grundkompetenzen im Rahmen ihrer Zuständigkeiten und in \nErgänzung zu den Massnahmen gemäss Spezialgesetzgebung fördern. \nWir prüfen deshalb, welche Angebote im Rahmen der Umsetzung des \nWeiterbildungsgesetzes künftig vom Kanton beziehungsweise von der \nBildungsdirektion finanziell unterstützt werden sollen. In diesem  Zu-\nsammenhang  gilt  es  auch,  die  von  der  Finanzkontrolle  festgestellten \nMängel  bei  der  Finanzierung  solcher  Angebote  zu  beseitigen.  Wir \nmüssen  in  diesem  Zusammenhang  insbesondere  auch  prüfen,  ob  wir \nein neues Finanzierungsmodell brauchen. Eine der erwähnten fünf In-\nstitutionen, die wir noch bis Ende dieses Jahres unterstützen, hat bei-\nspielsweise – und jetzt müssen Sie gut hinhören – innert eines Jahres \ndie Zahl der Alphabetisierungskurse verdoppelt, dies mit entsprechen-\nden  Kostenfolgen  für  den  Kanton.  Die  Planung  dieser  Institution  für \ndie nächsten Jahre sieht eine weitere Erhöhung des Staatsbeitrags vor. \nDass  wir  hier  einen kritischen  Blick  auf eine  weitere  Erhöhung  wer-\nfen, versteht sich meines Erachtens von selbst. Der Kanton kann nicht \nunbesehen  ein  ungehemmtes  Wachstum  in  diesem  Bereich  mitfinan-\nzieren.  \nLassen  Sie  mich  zum  Schluss  die  wichtigsten  Punkte  zusammenfas-\nsen.  Erstens:  Der  Kanton  stellt  die  finanzielle  Unterstützung  der  all-\ngemeinen  Weiterbildung  beziehungsweise  der  Grundkompetenzen \nnicht ein. Die Förderung und die Unterstützung der allgemeinen Wei-\nterbildung  beziehungsweise  der  Grundkompetenzen  werden  im  Rah-\nmen des Arbeitslosenversicherungsgesetzes und der Verordnung über \ndie  Integration  von  Ausländerinnen  und  Ausländern  weitergeführt. \nDie Vorlage zur Änderung des EG BBG betrifft diese Bereiche nicht. \nPunkt zwei: Richtigstellen möchte ich hier auch die Behauptung, dass \n \n \nder Kanton viel Geld verlieren werde, weil der Bund ab Januar 2017 \ndie Förderung der Grundkompetenzen nur finanziell unterstütze, wenn \nder  Kanton  ebenfalls  50  Prozent  zahlen  werde.  Auch  das  trifft  nicht \nzu. Es werden hier keine Millionen fliessen. Der Bund und die Kanto-\nne haben erst Ende Oktober Leitlinien für die Zusammenarbeit bei der \nFörderung  des  Erwerbs  und  Erhalts  von  Grundkompetenzen  von  Er-\nwachsenen verabschiedet. Danach ist in einem ersten Schritt bis spä-\ntestens Ende 2018 eine zielgruppenspezifische Übersicht über die be-\nstehenden  Massnahmen  zu  erstellen  und  die  Angebotslücken  müssen \nidentifiziert  werden.  Vor  allem  aber  muss  die  Koordination  der  Bil-\ndungsmassnahmen sichergestellt werden und die Schnittstellen sind zu \nklären. Der Bund ist also überhaupt nicht so weit, wie hier und heute \nbehauptet  wurde.  Man sollte  die  Hausaufgaben  eben dort einfordern, \nwo sie zu erbringen sind. Eine direktionsübergreifende Arbeitsgruppe, \nbestehend  aus  Vertretungen  der  Bildungsdirektion,  der  Direktion  der \nJustiz  und  des  Innern,  der  Volkswirtschaftsdirektion  und  der  Sicher-\nheitsdirektion, arbeitet zurzeit mit Hochdruck an diesen Fragestellun-\ngen. \nAbschliessend  möchte  ich  noch  Folgendese  betonen:  Es  gibt  auch \nweiterhin Angebote im Bereich der allgemeinen Weiterbildung im Zu-\nständigkeitsbereich  der  Bildungsdirektion.  Ich  erwähne  hier  nur  die \nEB  Zürich,  die  insbesondere  auch  die  vielfach  erwähnten  Alphabeti-\nsierungskurse und die Angebote im Bereich der Förderung der Grund-\nkompetenzen  anbietet.  Ich  ersuche  Sie  deshalb,  dem  Antrag  des  Re-\ngierungsrates zuzustimmen.  \n \n", "p": 55}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 57}, {"t": " \n", "p": 57}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "I. Die Vorlage wird an den Regierungsrat zurückgewiesen. \n \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "I.  Das  Einführungsgesetz  zum  Bundesgesetz  über  die  Berufsbildung \nvom 14. Januar 2008 wird wie folgt geändert: \n \n", "p": 58}, {"t": "§§ 32 und 37 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "Ratspräsident Rolf Steiner: Damit ist die Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet im neuen Jahr statt. Dann befinden wir auch über Ziffer römisch \nII der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  Redaktionskommission  hat  die  Vorlage  geprüft  und  ohne  Ände-\nrungen verabschiedet. Besten Dank. \n \n", "p": 58}, {"t": "Redaktionslesung \n \n", "p": 58}, {"t": "I. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§ 69a \nMarginalie zu § 70 \nII. \nKeine Bemerkungen; genehmigt.  \n \n \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": " \n", "p": 59}, {"t": "Ratspräsident Rolf Steiner: Diese Vorlage untersteht dem fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "Beatrix  Frey  (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der zweiten Serie beantragt der Regierungsrat dem Kantons-\nrat in der  Erfolgsrechnung einen Nachtragskredit von 51,9 Millionen \nFranken, welcher die Leistungsgruppe 6700, Beiträge an Krankenkas-\nsenprämien, betrifft. \nFür  das  laufende  Jahr  muss  der  Kanton  diesen  Beitrag  zusätzlich  zu \nden budgetierten Prämienverbilligungen im Umfang von insgesamt 87 \nMillionen  Franken  brutto  beziehungsweise  353  Millionen  Franken \nnetto  für  die  Beiträge  an  die  Krankenkassenprämien  aufwenden. \nHaupttreiber  ist  ein  Mehrbedarf  von  37,2  Millionen  Franken  bei  der \nindividuellen  Prämienverbilligung,  der  sogenannten  IPV.  Dies,  ob-\nwohl  der  Regierungsrat  die  IPV-Verbilligungsbeiträge  2016  bei  den \nmeisten Begünstigten gesenkt hat.  \nDer  Mehrbedarf  ist  zum  einen  auf  eine  höhere  Anzahl  der  IPV-\nAnträge und zum anderen auf höhere IPV-Nachmeldungen zurückzu-\nführen.  In  der  ersten  Jahreshälfte  2016  wurden  27'000  mehr  IPV-\nAnträge bearbeitet als im Vorjahr. Damit die gesetzliche Vorgabe ei-\nner Bezügerquote von 30 Prozent erreicht werden kann, hat der Regie-\nrungsrat  die  Berechtigungsgrenzen  2016  gegenüber  2015  heraufge-\nsetzt und die Einkommensgrenzen um 0,5 bis 2 Prozent erhöht. Damit \nkonnten Personen mit einem höheren Einkommen als noch 2015 Prä-\nmienverbilligung  beantragen.  Diese  Massnahme  hat  sich  offensicht-\nlich stärker ausgewirkt als geplant und erklärt einen wesentlichen Teil \n \n \nder  Entwicklung.  Ebenfalls  zur  Mengenentwicklung  beigetragen  ha-\nben  dürfte  die  Erhöhung  des  Steuerabzugs  für  Kinder  im  Jahr  2013, \nalso 1600 Franken pro Kind, die sich nun verzögert im Leistungsjahr \n2016 auswirkt.  \nWie schon vor einem Jahr beim Nachtragskredit II/2015  muss erneut \nfestgestellt werden, dass die IPV-Nachmeldungen, welche auf die ge-\nsetzlichen  Änderungen  beim  Antragssystem  zurückzuführen  sind, \ndeutlich zu tief eingeschätzt wurden. Wir sprechen hier von Personen \nmit provisorischen Steuerdaten, welche im Antragsautomatismus nicht \nmehr  berücksichtigt  werden  und  ihren  IPV-Anspruch  selbstständig \nund  mit  zeitlicher  Verzögerung  geltend  machen.  Die  zusätzlichen \nAusgaben resultieren aber nicht nur im Bereich der IPV, einen deutli-\nchen Anstieg von 13 Millionen Franken gibt es auch bei der Prämien-\nverbilligung für Bezüger von Ergänzungsleistungen, was damit zu tun \nhat,  dass  sich  2016  das  Wachstum  der  Ergänzungsleistungen  be-\nschleunigt hat. \nEin  Mehrbedarf  im  Vergleich  mit  dem  Budgetwert  ist  schliesslich \nauch  bei  den  Verlustscheinen  sowie  bei  der  Prämienübernahme  von \nSozialhilfeempfängerinnen und  -empfängern zu verzeichnen. Bei den \nVerlustscheinen war die Annahme der Anzahl der betroffenen Versi-\ncherten zu optimistisch. Die Zunahme bei der Prämienübernahme So-\nzialhilfe lässt sich in erster Linie mit der höheren  Anzahl an Asylsu-\nchenden erklären. \nDie  Finanzkommission  ist  sich  bewusst,  dass  die  Budgetierung  der \nKrankenkassenprämienverbilligung  eine  komplexe  Angelegenheit  ist, \ndie von vielen verschiedenen Faktoren abhängt. Dennoch erachtet sie \neine erneute Budgetabweichung von fast 15 Prozent – im letzten Jahr \nwaren  es  12,5  Prozent  –  als  inakzeptabel.  Sie  erwartet,  dass  die  Ge-\nsundheitsdirektion die Bemessungsgrundlage künftig so festlegt, dass \nder im Budget angestrebte Zielwert eingehalten wird.  \nEine  Mehrheit  der  Finanzkommission  stimmt  dem  Nachtragskredit \nmit  Verweis  auf  die Einhaltung der  finanzrechtlichen  Bestimmungen \ndes  Gesetzes  über  Controlling  und  Rechnungslegung,  CRG,  und  der \nFinanzcontrollingverordnung zu. Eine Minderheit ist der Ansicht, dass \ndie  Überschreitung  des  Budgetkredits  im  Rahmen  des  Rechnungsab-\nschlusses 2016 begründet werden soll, und lehnt den Nachtragskredit \ndementsprechend ab. \nIm Namen einer Mehrheit der Finanzkommission beantrage ich Ihnen, \ndem Nachtragskredit für das Jahr 2016, II. Serie, zuzustimmen. Besten \nDank.  \n \n \n \n", "p": 59}, {"t": "", "p": 61}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \nII. Mitteilung an den Regierungsrat. \n \n", "p": 61}, {"t": "Cyrill von Planta (GLP, Zürich): Wir Grünliberalen beantragen Ihnen, \ndiesen Nachtragskredit abzulehnen. Wir sind uns bewusst, dass es sich \nbei diesen Geldern um gebundene Ausgaben handelt und dass wir mit \nder  Ablehnung  dieses  Kredites  keinen  Rappen  sparen  werden.  Aber \ndennoch  sind  wir  für  eine  Ablehnung  dieses  Kredites,  und  zwar  aus \nwesentlichen drei Gründen:  \nDer erste Grund ist sicher mal die Höhe, und die Höhe ist tatsächlich \nexorbitant.  Es  handelt  sich  hier  um  51,8  Millionen.  Das  ist  auch  für \nden Kanton Zürich sehr selten. Und das andere ist: Wir stimmen hier \nzum  zweiten  Mal  über  einen  Nachtragskredit  zur  Leistungsgruppe \n6700 ab. Und was am schwersten wiegt für uns Grünliberale: Die Er-\nklärungen  der  Gesundheitsdirektion  zur  Abweichung  waren  ungenü-\ngend. Es ist für uns auch ungenügend, dass auch heute bei diesem Be-\ntrag  der  Gesundheitsdirektor  (Regierungsrat  Thomas  Heiniger)  nicht \nanwesend ist  und sich vom  Finanzdirektor  (Regierungsrat  Ernst  Sto-\ncker) vertreten lässt.  \nSchliesslich  wollen  wir  mit  dieser  Ablehnung  eben  mehr  als  nur  ein \nZeichen setzen,  und  zwar  geht es darum,  dass  wenn schon das  Wort \n«inakzeptabel»  gebraucht  wird  von  der  Präsidentin  der  Finanzkom-\nmission,  dass  man  das  «inakzeptabel»  dann  eben  auch  umsetzt  und \ndiesen  Nachtragskredit  nicht  genehmigt  und  stattdessen  den  Fehlbe-\ntrag in die Rechnung fliessen lässt. Diesen Fehlbetrag würden wir in \nder  Rechnung  selbstverständlich  auch  akzeptieren.  Aber  der  Unter-\nschied  eines  Fehlbetrags in  der  Rechnung  ist  nämlich der,  dass  dann \neine  Beurteilung  durch  die  Finanzkontrolle  erfolgt.  Das  sind  unsere \nLeute, und dann sollten wir mehr Einsicht haben, was denn eigentlich \nhier über Jahre schiefläuft bei der Budgetierung der Leistungsgruppe \n6700.  \nIch kenne die Leistungsgruppe 6700 doch relativ gut aus meiner Zeit \nin  der  KSSG  (Kommission  für  Soziale  Sicherheit  und  Gesundheit), \nund sie ist wirklich notorisch dafür bekannt, dass wir hier Budgetab-\nweichungen  im  Millionenbereich  haben  und  jetzt  zum  zweiten  Mal \nhintereinander im zweistelligen Millionenbereich.  \nUnd schliesslich, das erscheint mir auch noch wichtig: Mit einer Ge-\nnehmigung  dieses  Nachtragskredites  geben  wir  der  Regierung  einen \nPersilschein,  dass  das  Budget  jetzt  in  Ordnung  ist.  Das  Budget  wird \ndann  wahrscheinlich  eingehalten  werden,  und  der  Regierungsrat  hat \n \ndann sogar die Möglichkeit, trotz einer wirklich sehr schlechten Pro-\njektierungsleistung  sogar  noch  Rückstellungen  in  dieser  Leistungs-\ngruppe zu bilden. Das scheint uns ein wenig absurd zu sein.  \nUnd  schliesslich:  Es  kann  nicht  sein,  dass  sich  einerseits  der  Regie-\nrungsrat  so  leicht  aus  der  Verantwortung  ziehen  kann.  Es  kann  aber \nauch nicht sein, dass wir uns als Kantonsrat so leicht aus der Verant-\nwortung ziehen können. Immerhin ist das jetzt das zweite Jahr hinter-\neinander,  und  wir  sollten  dann  doch  etwas  klüger  werden,  wenn  wir \ndiese Nachtragskredite auf dem Tisch haben, und das in Zukunft ein \nwenig strenger beurteilen. Auch das als Vorwort vielleicht zum nächs-\nten Traktandum (Vorlage 5309, Beschluss des  Kantonsrates über die \nFestsetzung des Budgets für das Rechnungsjahr 2017 und die Kennt-\nnisnahme  des  Konsolidierten  Entwicklungs-  und  Finanzplans  2017–\n2020). Wenn dieses Beispiel der Leistungsgruppe 6700 Schule macht, \ndann haben wir eine absurde Situation, in der wir uns sehr harte Bud-\ngetdebatten  liefern,  mit  hitzigen  Wortgefechten  um  Beträge  von  ein \npaar Hunderttausend Franken, um danach ein paar Monate später Mil-\nlionen-Nachtragskredite  einfach  so  ein  wenig  apathisch  durchzuwin-\nken.  \nWir Grünliberalen möchten ein langfristig besseres, sprich genaueres \nBudget und sind deshalb der Meinung, dass wir das nicht durchgehen \nlassen können. Wir bitten Sie auch im Sinne, dass man in Zukunft eine \nehrlichere Rechnung hat, unserem Minderheitsantrag zuzustimmen.  \n \n", "p": 61}, {"t": "Diego  Bonato  (SVP,  Aesch):  Folgender  Spruch  fiel  in  der  FIKO  am \nSchluss  der  Präsentation  dieses  Nachtragskredites,  Zitat:  «Die  Ge-\nsundheitsdirektion  ist  wohl  abonniert  auf  Nachtragskredite.»  Diesen \nSpruch finde ich persönlich nur mässig lustig. Er verharmlost nämlich \ndie Fehleinschätzungen der  Regierung beziehungsweise  der  hier  ver-\nantwortlichen  Gesundheitsdirektion  beim  Budgetieren  der  Leistungs-\ngruppe  6700.  Folgenden  Spruch  finde  ich  viel  angebrachter,  um  die \nBudgetierungskünste  der  hier  verantwortlichen  Gesundheitsdirektion \nin Sachen Schätzungen zu umschreiben – und Budgets sind ja immer \nSchätzungen: «Denn sie wissen nicht, was sie rechnen.» Das Budget \nder  Leistungsgruppe  6700  fürs  Jahr  2017  wird  massiv  überschritten, \nund die Gesundheitsdirektion schätzt die Überschreitung auf 52 Milli-\nonen.  Das  ist  ziemlich  genau  ein  Steuerprozent  des  Steuersatzes  des \nKantons Zürich. Letztes Jahr wurde uns an dieser Stelle ganz analog \nauch  schon  ein  Nachtragskredit  von  der  Gesundheitsdirektion  vorge-\nlegt, damals betrug der Nachtragskredit 23 Millionen. Aber wie schon \nangetönt,  diese  Nachtragskredite  sind  auch  nur  weitere  Schätzungen \n \n \nder Gesundheitsdirektion. Und fürs Jahr 2015 reichte der Nachtrag bei \nweitem nicht. Die Rechnung 2015 fiel um 43 Millionen Franken höher \naus, als ursprünglich budgetiert. Der letztjährige Nachtragskredit war \nalso  um  20  Millionen  zu  klein.  Wie  viel  ist  wohl  der  vorliegende \nNachtragskredit zu klein? \nDie Gründe für den vorliegenden Nachtragskredit kennen wir und ha-\nben  wir  gehört  von  der  Präsidentin  der  FIKO.  Und  gemäss  Weisung \ntönen sie wie folgt: «Höher als geplant», «höhere Dynamik», «höhere \nAnzahl»  und  so  weiter.  Gut,  sich  zu  verschätzen  wäre  gar  nicht  so \nschlimm, wenn es sich nicht um ein so bedeutendes Geschäft handeln \nwürde wie die Aufwände für Beiträge an Krankenkassenprämien. Be-\ndeutend  ist  dieses  Geschäft  sozialpolitisch  wie  auch  finanzpolitisch. \nUm  die  finanzpolitische  Bedeutung  dieses  Aufwands  einzuschätzen, \nmuss  man  die  bisherige  Aufwandentwicklung  mal  anschauen,  und \nzwar  in  den  Rechnungen.  Die  Rechnungen  sind  geprüft  und  stellen \nsomit eine verlässliche Basis dar. Nur darf man dann hierbei nicht nur \ndie Nettozahlen herbeiziehen, denn diese enthalten die Bundesbeiträ-\nge,  die  an  uns  fliessen.  Also  Bruttoaufwand  in  der  Leistungsgruppe \n6700  im  Jahr  2013  701  Millionen,  im  Jahr  2014  741  Millionen,  ein \nPlus von 6 Prozent. Dann letztes Jahr, 2015, 808 Millionen Franken, \nein  weiteres  Plus  von  9  Prozent.  Und  nun  im  Jahr  2016,  Hochrech-\nnung  der  Gesundheitsdirektion,  ungeprüft,  rund  840  Millionen,  ein \ndrittes  Plus  von  4  Prozent.  Ich  empfinde  das  als  finanzpolitisch  un-\nheimlich,  denn  es  ist  ein  riesig  gross  gewordener  Umverteilungspro-\nzess des Staates und ein starker Treiber des Staatsaufwands. Denn in-\nnerhalb  dieser  wenigen  Jahre  ein  Anwachsen  der  jährlichen  Auszah-\nlung an die Bevölkerung um sage und schreibe 138 Millionen gegen-\nüber dem, das noch vor drei Jahren resultierte. Wir haben uns im Kan-\nton Zürich finanzpolitische Ziele gesetzt, wie sich der Zürcher Netto-\naufwand im Verhältnis zu den erwähnten Bundesbeiträgen entwickeln \nsollte.  Die  Bundesbeiträge  wachsen  ja  mit  den  Prämiensteigerungen \nautomatisch mit an und berücksichtigen auch gleich noch das Bevöl-\nkerungswachstum,  denn  sie  werden  ja  nach  der  Grösse  der  Bevölke-\nrung  an  die  Kantone  verteilt.  Wenn  wir  also  im  Kanton  Zürich  das \nselbstbestimmte Verhältnis von Kantonsbeitrag in Prozenten des Bun-\ndesbeitrags erzielen können, dann wäre alles bestens. Bloss, unser Re-\ngierungsrat hat in den letzten Jahren diese Zielgrösse grosszügig über-\nschritten. Ziel 2014: 83,5 Prozent, Rechnung 86,7 Prozent. 2015: Ziel \n83,5 Prozent, Rechnung 93,4 Prozent. 2016: Ziel des Regierungsrates \n82,5  Prozent,  Hochrechnung  der  Gesundheitsdirektion,  ungeprüft, \naber  selbst  angegeben,  95  Prozent.  Sämtliche  Ziele  kostspielig  ver-\nfehlt.  \n \nIch weiss, es ist alles nicht so einfach, wie ich mir das so vorstelle. Ja, \nich muss sagen, bei der Leistungsgruppe 6700 sind es vier Teilberei-\nche,  die  man  schätzen  muss.  Für  2016  hat  die  Gesundheitsdirektion \ngleich  alle  vier  Bereiche  unterschätzt.  Zwei  Bereiche  sind  aus  dem \nSozialen,  nämlich  die  Prämienverbilligung  bei  Ergänzungsleistungen \nund die Prämienübernahme bei Sozialhilfebezügern. Zusammen wur-\nden sie um 17 Millionen unterschätzt. Das Sozialamt hat nicht derart \ngrosse  Budgetüberschreitungen.  2015:  1  Prozent  Abweichung,  nicht \n15 Prozent wie hier. Es entsteht bei mir der Eindruck, man könnte sich \nvielleicht mehr austauschen, Gesundheitsdirektion mit Sozialamt. Der \ndritte  Bereich,  Prämienübernahme  bei  Verlustscheinen,  wurde  um  5 \nMillionen unterschätzt. Dieser Bereich schwillt auf über 20'000 Fälle \nbeziehungsweise  40  Millionen  Aufwand  pro  Jahr  an.  Dies  ist  unab-\nhängig von Fehleinschätzungen grundsätzlich stossend, denn hier wird \nzum Teil das System der Verlustscheine bewusst ausgenützt, um gratis \nGesundheitsleistungen  zu  beziehen.  Es  gilt  hier  etwas  zu  unterneh-\nmen. In der SVP denken wir über die Einführung der Liste der säumi-\ngen  Krankenkassenprämienzahler  nach.  Dies  ist  im  KVG  (Kranken-\nversicherungsgesetz) vorgesehen, muss aber kantonal eingeführt wer-\nden.  Der  Kanton  Aargau  hat  diese  Liste.  Darauf  sind  5000  Namen, \nnatürlich  nicht  öffentlich.  Für  diese  Personen  tritt  eine  sogenannte \nLeistungssperre  in  Kraft  und  Ärzte  können  nur  noch  Notfälle  den \nKrankenkassen verrechnen. Das hat präventive Wirkung bei den Pati-\nenten wie bei den Ärzten. Beim erreichten Ausmass bei Verlustschei-\nnen  im  Kanton  Zürich  erscheint  uns  diese  Liste  mittlerweile  absolut \nlohnenswert.  \nZu  guter  Letzt,  der  vierte  Bereich,  die  Individuelle  Prämienverbilli-\ngung, IPV: Da  steckt ein Verwaltungsakt des Regierungsrates dahin-\nter. Und dieser Verwaltungsakt bestimmt die Budgeteinhaltung, denn \nhiermit muss die wesentliche finanzpolitische Grösse, Kantonsbeitrag \nin Prozenten des Bundesbeitrags, nun sichergestellt werden. Nach EG \nKVG  (Einführungsgesetz  zum  Krankenversicherungsgesetz)  legt  der \nRegierungsrat bekanntlich im Februar die Grenzen beim Einkommen \nund  beim  Vermögen  und  im  September  die  Einzelbeiträge  pro  Kopf \ndes  Folgejahres  fest.  Das  Einkommen  entspricht  mehrheitlich  dem \nLohn der arbeitenden Bevölkerung. Und Arbeit und Lohn ist ein Pro-\nduktionsfaktor  in  den  Betrieben  unserer  Wirtschaft.  Es  braucht  hier \nalso  betriebswirtschaftliche  wie  volkswirtschaftliche  Kenntnisse,  um \ndie Lohnentwicklung zu verstehen. Und hier, bei der Einschätzung der \nLohnentwicklung,  hat  sich  der  Regierungsrat  in  den  letzten  beiden \nJahren  völlig  verrechnet  und  verheddert.  Dies  äusserte  sich  bei  der \nBestimmung  der  Lohnberechtigungsgrenzen  für  IPV  in  einem  mehr-\n \n \njährigen  Auf  und  heuer  in  einem  starken  Ab.  Kontinuität  wird  hier \nschmerzlich vermisst. Gut, hat der Regierungsrat ganz neu eine Ände-\nrung der Verordnung zum EG KVG beschlossen und eine Korrektur-\nmöglichkeit  im  laufenden  Jahr  eingebaut.  Dies,  um  die  wesentlichen \nBudgetabweichungen  ab  2018  zu  vermeiden.  Das  wird  dringend  ge-\nbraucht, denn auch bei einer Annahme der Lü-Vorlage 5313, Teil A, \nbleibt der reine Verwaltungsakt Februar/September noch eine Weile in \nKraft.  Somit  bleibt  die  Gesundheitsdirektion  kritisch  für  die  sozial- \nwie auch finanzpolitischen Ziele.  \nIn diesem Sinne schliesse ich  («Jawohl!»-Rufe im Saal)  und ergänze \nden eingangs erwähnten Spruch von mir wie folgt:  «Kantonsrat, ver-\ngib  ihnen,  denn  sie  wissen  nicht,  was  sie  rechnen.»  Die  SVP  wird \nzähneknirschend dem Nachtragskredit zustimmen, aber in Ordnung ist \ndamit noch lange nicht alles. Danke. (Zwischenruf: «Lieber Gott, ver-\ngib ihm, ich habe Hunger!» Heiterkeit.) \n \n", "p": 62}, {"t": "Ratspräsident  Rolf  Steiner:  Herr  Bonato,  Sie  haben  das  Mittagessen \nbereits  verdient.  Noch  tun  muss  dies  Tobias  Langenegger,  Zürich \n(Heiterkeit). \n \n", "p": 65}, {"t": "Tobias  Langenegger  (SP,  Zürich):  Es  ist,  glaube  ich,  jetzt  das  Ein-\nwärmen  auf  die  Budgetdebatte  von  heute  Nachmittag.  Ich  möchte \nauch ein bisschen ausholen. Ich verspreche Ihnen, nicht mehr als zwei \nMinuten.  \nFür  uns,  die  Sozialdemokratische  Fraktion,  ist  das  kein  Persilschein, \nwas wir hier haben. Und wir finden es jetzt auch nicht wahnsinnig un-\nheimlich, was wir hier sehen. Natürlich ist der Betrag hoch, wie meine \nVorredner der GLP und der SVP bereits gesagt haben, aber es gehört \nnun mal dazu, dass ein Budget auch mal über- anstatt immer nur un-\nterzogen wird. Man könnte fast schon sagen, das ist in unserem Inte-\nresse. Wieso in unserem Interesse? Dies aus dem Grund, dass unsere \nPartei im Frühling im Zusammenhang mit den Lü16-Massnahmen die \nLuft (im Budget) thematisiert hat. Die meisten sprechen hier auch von \nSpielraum im Budget. Die Luft führt dazu, dass wir im KEF (Konsoli-\ndierter  Entwicklungs-  und  Finanzplan)  massiv  zu  viele  Aufwände \nbudgetieren und deshalb bereits jetzt Leistungen kürzen. Das ist defi-\nnitiv  nicht  unsere  Finanzpolitik.  Lieber  akzeptieren  wir  auch  einmal \neinen Nachtragskredit und haben dafür realistischere Schätzungen im \nBudget  und  vor  allem  im  KEF.  Ich  würde  eben  genau  sagen,  Cyrill \nvon Planta, das hier ist dann eine ehrlichere Rechnung, als wenn man \neinfach beliebig konservativ budgetiert und immer nur unterzieht.  \n \nInhaltlich zeigt uns dieser Nachtragskredit – ich bin beim letzten Ab-\nschnitt,  ich  verspreche  es  Ihnen  –,  inhaltlich  zeigt  uns  dieser  Nach-\ntragskredit  vor  allem,  wie  falsch  die  bürgerliche  Politik  ist.  Heute \nNachmittag  beginnt die grosse Budgetdebatte.  Und  alle  Jahre  wieder \nwerden Sie massive Leistungskürzungen durchboxen, dieses Mal zum \nBeispiel,  wie  bereits letztes Jahr,  werden Sie  wieder die  Individuelle \nPrämienverbilligung  entsprechend  dem  Antrag  des  Regierungsrates \nkürzen.  Dabei  zeigt  dieser  Antrag  genau,  dass  die  Bevölkerung  im \nKanton  Zürich  die  Individuelle  Prämienverbilligung  braucht.  Ihre \nKaufkraft schrumpft infolge der steigenden Prämien und stagnierender \nLöhne,  insbesondere  bei  den  unteren  Einkommen,  stetig.  Lesen  Sie \nden Bericht des Regierungsrates. Der Regierungsrat schreibt klipp und \nklar  von  den  allgemein  schwachen  Entwicklungen  bei  den  Löhnen. \nEntsprechend gross  ist das Bedürfnis der Bevölkerung und die Leute \nstellen  Anträge  auf  Individuelle  Prämienverbilligung.  Betreiben  wir \ndoch eine sinnvolle Wirtschaftsförderung und setzen nicht die Unter-\nnehmenssteuern herab, sondern stärken die Kaufkraft der potenziellen \nKundinnen und Kunden. Die Bevölkerung des Kantons Zürich wird es \nIhnen danken. \nIn  diesem  Sinn  bitte  ich  Sie,  diesem  Antrag  zuzustimmen.  Besten \nDank und «en Guete».  \n \n", "p": 65}, {"t": "Peter  Vollenweider  (FDP,  Stäfa):  Es  gibt  Rituale  in  der  Politik,  auf \ndie man gerne verzichten würde. Alle Jahre wieder die Ankündigung \nder Erhöhung der Krankenkassenprämien. Alle Jahre wieder eine Dis-\nkussion,  wie  hoch  der  Anteil  an  Individueller  Prämienverbilligung \nsein  soll.  Und  bedauerlicherweise  auch  alle  Jahre  wieder  ein  Nach-\ntragskredit, weil sich aller Anpassungen zum Trotz ein Mehrbedarf bei \nder  Prämienübernahme  durch  den  Kanton  ergibt.  Äusserst  unerfreu-\nlich und wenig verständlich ist beim diesjährigen Nachtragskredit die \nHöhe von rund 52 Millionen Franken. Wenn man die Begründung der \nRegierung  liest,  möchte  sie  uns  glauben  machen,  dass  dieser  Nach-\ntragskredit primär mit einer unguten gesellschaftlichen und wirtschaft-\nlichen  Entwicklung  zu  tun  hat.  Die  Regierung  nennt  insbesondere \nauch  eine  allgemeine  schwache  Entwicklung  bei  den  Löhnen  als \nGrund.  Nichts  über  steigende  Krankenkassenprämien  oder  darüber, \ndass  einer  der  Sektoren,  der  solide  Wachstumszahlen  aufweist,  die \nöffentliche Hand ist, auch – aber längst nicht nur – im Gesundheitswe-\nsen.  Es  kann  nicht  einfach  so  hingenommen  werden,  dass  Planungs-\nschwierigkeiten zu  einem  Nachtragskredit  von 52 Millionen  Franken \nführen, insbesondere dann nicht, wenn bereits im letzten Jahr 24 Mil-\nlionen nachgefragt werden mussten. Vielmehr muss die Bemessungs-\n \n \ngrundlage überprüft und die Festsetzung verbessert werden. Spielraum \nin der Budgetierung einzubauen, ist nicht angezeigt.  \nFormell hingegen erfüllt dieser Antrag die Vorgaben des CRG (Gesetz \nüber  Controlling  und  Rechnungslegung).  Die  FDP  stimmt  diesem \nNachtragskredit zu.  \n \n", "p": 66}, {"t": "Robert Brunner (Grüne, Steinmaur): Bei der Prognose stellen wir fest: \nStochern im Nebel. Beim Steuern der Ausgaben stellen wir fest, dass \nman,  wo  kein  Steuerrad  vorhanden  ist,  halt  auch  nicht  steuern  kann. \nWir sind ja jetzt bei der Beratung der Vorlage 5313. Da schwindet na-\ntürlich schon der Glaube an die Zahlen, die uns da präsentiert werden. \nUnd lieber Cyrill von Planta, wir werden dich dann gerne beim Wort \nnehmen.  Hier  wurde  der  Bock  vom  Regierungsrat  geschossen,  aber \nbei den Anträgen, die auch ihr unterstützt, werden wir das mit der un-\nrealistischen Budgetierung dann gerne wieder aufnehmen. \nNun, lieber reich und gesund als arm und krank. Was können wir an-\nderes als zustimmen?  \n \n", "p": 67}, {"t": "Peter Reinhard (EVP, Kloten): Weil es so ein schlechtes Wochenende \nwar,  hatte  ich  das  ganze  Wochenende  Zeit,  um  mich  auf  diese  Rede \nvorzubereiten.  Und  ich  freue  mich,  dass  so  viele  ihre  politischen \nStandpunkte von sich geben bei einem so umstrittenen Nachtragskre-\ndit. Ich muss Ihnen sagen, Recht bleibt Recht. Und wo es halt finanz-\npolitisch geregelt ist, haben wir das zu vollziehen, ob es jetzt inhalt-\nlich passt oder nicht. Und das Zweite ist, Herr  von Planta, wenn Sie \nSignale setzen wollen, sollten Sie das nicht immer auf dem Buckel der \nÄrmsten machen. Das kommt schlecht. Mein Vorredner hat es gesagt, \nwir werden die Budgetgenauigkeit bei Ihnen auch noch kontrollieren, \nwenn Sie solche Anträge hier im Rat stellen. In diesem Sinne kann ich \nIhnen  sagen:  Meine  Arbeit  hat  sich  konzentriert.  Wir  werden  dem \nNachtragskredit zustimmen und ich danke für die Aufmerksamkeit.  \n \n", "p": 67}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Nachtragskredite  sind  in  der  Regel \nkeine gefreute Sache, das gebe ich zu, aber wir werden trotzdem die-\nsem Nachtragskredit zustimmen. Es geht hier gar nicht um die Frage \nder  Budgetgenauigkeit,  denn  budgetieren  lässt  sich  die  Sache  relativ \neinfach. Es gibt einen Beitrag vom Bund, und der Kanton legt 80 Pro-\nzent davon oben drauf und dann ist das Budget gemacht. Also wir ha-\nben ein sehr genaues Budget. Das Problem ist die Umsetzung, die Be-\nrechnung, mit welchen Beiträgen man dann die Prämie verbilligt, für \nwelche  Einkommenskategorien  und  wie  viele  solche  Leute  es  dann \n \nauch wirklich gibt. Und das ist halt relativ schwierig zu prognostizie-\nren und je nach wirtschaftlicher Entwicklung gibt es mehr Leute, die \nvielleicht  arbeitslos  werden  und  so  einen  Anspruch  erhalten.  Und \nwenn es der  Wirtschaft gut geht, sind es dann weniger. Dementspre-\nchend kann es auch mal in die eine oder in die andere Richtung gehen. \nDas  eine  Mal  wird  der  ganze  Betrag  nicht  ausgeschöpft,  das  andere \nMal  wird  er  dann  halt überschossen.  Wir  hatten  schon  beide Versio-\nnen hier.  \nDann haben wir  es hier nicht mit der Frage der  Bemessungsgrundla-\ngen zu tun, die sind klar, sondern wir haben es eben mit der Frage der \nBerechnung im Voraus zu tun. Das ist hier das Problem.  \nDann  möchte  ich  noch  sagen:  Es  handelt  sich  hier  nicht um  ein  Ab-\nweichen vom Budget um 15 Prozent, sondern es handelt sich hier le-\ndiglich um etwa 6 bis 7 Prozent. Sie müssen nämlich den Bundesbei-\ntrag  auch  einrechnen,  denn  der  ist  auch  Teil  dieser  ganzen  Berech-\nnung. Besten Dank.  \n \n", "p": 67}, {"t": "Hans Egli (EDU, Steinmaur): Dieses Nachtragskreditbegehren ist für \ndie EDU völlig unverständlich und nicht akzeptabel. Dieser Antrag ist \nein Persilschein, den wir so nicht goutieren können. Ich frage Sie: Wie \nkann  es  sein,  dass  sich  die  Regierung  um  52  Millionen  verrechnet? \nDie Prämienverbilligung gibt es seit vielen Jahren, die Quote der Be-\ngünstigten ist stabil bei 30 Prozent. Alle Kennzahlen sind bekannt, da \nkann  und  darf  es  nicht  sein,  dass  sich  die  Regierung  um  20  Prozent \nverrechnet.  Die  EDU  ist  der  Meinung, die  Regierung soll nachsitzen \nund beim Präsentieren der Rechnung 2016 Rechenschaft  über die 52 \nMillionen ablegen. Einfach Schwamm drüber und als erledigt geneh-\nmigen  ist  für die  EDU  inkonsequent.  Wir  kämpfen  in der  Budgetde-\nbatte  um  Hunderttausende  von  Franken,  streichen  bei  Bildung  und \nGesundheit  teilweise  schmerzhaft  und  sollen  hier  nun  52  Millionen \ndurchwinken.  Wir  fragen  uns:  Wie  glaubwürdig  ist  der  letztjährige \noder auch der diesjährige Budgetantrag der Regierung? Wie ernst sind \ndie  Lü-Massnahmen  zu  werten,  wenn  die  Regierung  solche  Rech-\nnungsfehler präsentiert? Die EDU stellt nicht die Prämienverbilligung \ninfrage, sondern diesen Rechnungsfehler.  \nAus  diesen  Gründen  werden  wir  diesem  Nachtragskreditbegehren \nnicht  zustimmen.  Seien  Sie  konsequent  und  sagen  Sie  wie  die  EDU \nebenfalls Nein. Danke vielmals.  \n \n", "p": 68}, {"t": "Ratspräsident  Rolf Steiner:  Das  Wort  aus dem  Rat  wird nicht weiter \nverlangt. Der Finanzdirektor, den ich herzlich bei uns begrüsse, spart \n \nseine Energie für die Budgetdebatte auf. Somit kommen wir zur Ab-\nstimmung  über  den  Minderheitsantrag  von  Michael  Zeugin,  auf  die \nVorlage nicht einzutreten.  \n5147 \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": " \n", "p": 69}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": " \n \n", "p": 69}]