["", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "Fortsetzung der Beratung vom Vormittag \n", "Ratspräsident Rolf Steiner: Wir fahren fort mit der Eintretensdebatte. \nBitte setzen Sie sich und stellen Sie Ihre Gespräche ein.  \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  kann  Ihnen  versichern,  dass \ndie postbrandiale Rede (nach dem Mittagessen) nicht nur für die Zu-\nhörer, sondern auch für den Sprechenden von Nachteil ist.  \nGerne würdige ich meinerseits die Arbeit der Kommission. Wir hatten \nkeine  einfache  Arbeit  in  der  Kommission.  Die  Verselbstständigung \neiner selbstständig öffentlich-rechtlichen Anstalt in eine Aktiengesell-\nschaft  ist  und  bleibt  emotional.  Diese  Umwandlung  ist  –  und  dies \nmöchte ich gleich vorwegnehmen – nicht eine Privatisierungsvorlage. \nDenn wir bleiben weiterhin im 100-prozentigen Besitz der Aktien, und \ndies  während  mindestens  fünf  Jahren.  Die  absolute  Mehrheit werden \nwir auch danach nicht verlieren. Dies gibt mir dann Anlass zur Kritik \nnach links und rechts, hierzu jedoch später.  \nNach  anfänglichen  Schwierigkeiten  bei  der  Vorgehensweise  fanden \nwir  uns  dann  zu  einer  effizienteren  Vorgehensweise  innerhalb  der \nKommission,  nämlich  die  KSW-Vorlage  (Kantonsspital  Winterthur) \nzuerst durchzuberaten und uns erst dann auf die IPW-Vorlage (Integ-\nrierte  Psychiatrie  Winterthur)  zu  konzentrieren.  Aufgrund  das  Paral-\nlelcharakters  der  beiden  Vorlagen  eine  vernünftige  Vorgehensweise. \nSo werden Sie unweigerlich feststellen, dass die  Vorlagen deckungs-\ngleich  sind,  was  Sinn  macht.  Auch  hatten  wir  es  immer  wieder  mit \nwechselnden  Mehrheiten  zu  tun.  Kein  Wunder,  ist  die  Vorlage  nur \nvordergründig  gesundheitspolitischer  Natur.  Sie  ist  eben  auch  bauli-\ncher wie finanzieller Natur.  \nErlauben  Sie  mir  eine  kurze  Bemerkung  zuhanden  der  Geschäftslei-\ntung:  Ich  bin  nicht  sicher,  ob  wir  ein  glückliches  Vorgehen  gewählt \nhaben. Wir haben die Beratung des KSW, dann hatten wir Mitberichte \nder Finanzkommission. Es ist kein Geheimnis, dass keiner der Anträ-\nge,  auch  wenn  in  der  Finanzkommission  noch  so  einstimmig  gefällt, \nAufnahme  in  unsere  vorliegende  Vorlage  gefunden  hat.  Mag  sein, \ndass  wir  in  der  KSSG  (Kommission  für  soziale  Sicherheit  und  Ge-\nsundheit)  schlicht  und  einfach  von  der  finanzpolitischen  Weisheit \nüberfordert waren, sie nicht verstanden haben. Mag sein, dass die Fi-\nnanzkommission  in  der  KSSG  zu  wenig  lobbyiert  und  sich  klärend \neingebracht  hat,  vielleicht  auch,  weil  gewisse  Ideen  der  Finanzkom-\nmission von Interessengruppen getrieben waren, die im Gesundheits-\nwesen  in  Konkurrenz  zum  KSW  stehen  –  eine  böse  Vermutung,  ich \nweiss.  Jedoch  tummeln  sich  viele  Verwaltungsräte  von  stationären \nInstitutionen  in  diesem  Saale.  Fazit:  Die  Übung  des  Mitberichts  war \numsonst, die Arbeit in der Finanzkommission leider ebenso.  Der Ge-\nschäftsleitung  sei  geraten  –  ich  glaube,  dies  im  Namen  aller  KSSG-\nMitglieder  sagen  zu  dürfen  –,  der  Geschäftsleitung  sei  geraten,  zu-\n \nkünftig  vielleicht  eine  andere  Form  der  Vorbereitung  vorzuschlagen \noder jedenfalls eine Spezialkommission einzusetzen.  \nIch komme zur Würdigung der Vorlage. Die CVP und ich sind begeis-\ntert über die Vorlage, wie sie sich in der Mehrheit nun präsentiert. Ihr \nwerdet sehen, dass ich nur einmal auf der Minderheitsseite stehe, so-\nmit durfte die CVP mit einer Ausnahme zur Mehrheitsbildung beitra-\ngen. Für die Vorlage und für die Sache erhoffe ich nun, dass dies heu-\nte auch im Rat so bleiben wird. \nVorwiegend im Bereiche der Einflussnahme des Parlaments auf, ers-\ntens, die Eigentümerstrategie und, zweitens, auf die Verwaltungsrats-\nwahl  erhoffe  ich  mir  weiterhin  Mehrheiten,  sprich:  Wir  sind  über-\nzeugt, dass Institutionen wie das KSW und die IPW auch in der Form \nals  Aktiengesellschaft  zwar  primär  von  der  Regierung  und  der  Ver-\nwaltung  geführt  werden  sollen,  jedoch  der  Kantonsrat  ebenso  in  die \nVerantwortung miteinbezogen werden muss. So unterstützen wir, dass \ndie  Eigentümerstrategie  durch  den  Regierungsrat  verfasst,  jedoch \ndurch den Kantonsrat genehmigt wird, sowie, dass der Verwaltungsrat \nvom  Regierungsrat  vorgeschlagen,  jedoch  der  Wahlvorschlag  durch \nden Kantonsrat genehmigt wird.  \nIch  bedaure  ein  wenig  die  Haltung  der  SVP,  die  dem  Regierungsrat \ndie volle Allmacht in der Besetzung des Verwaltungsrates einräumen \nmöchte und  auf das Genehmigungsrecht des  Kantonsrates verzichtet. \nIch  höre  schon  heute  das  Klagen  der  SVP-Exponenten,  sollte  der \nVerwaltungsrat  oder  das  Management  einmal  einen  Fehler  begehen, \nnicht  genehm  handeln,  sollte  der  Verwaltungsrat  zu  viel  Entschädi-\ngung erhalten oder dem CEO ein zu hohes Gehalt oder eine Abgangs-\nentschädigung  zusichern.  So  war  es  heute  Morgen  bereits:  Claudio \nSchmid hat sich kritisch über die Gehaltserhöhung von Martin Waser \n(Spitalratspräsident des Universitätsspitals Zürich) geäussert. So war \nes  auch  nach  der  Service-public-Initiative.  Auch  da  beklagten  viele \nSVP-Exponenten  die  zu  hohen  Löhne  der  CEO  von  Swisscom  und \nSBB. Der Bundesrat sei nun in die Pflicht zu nehmen. Liebe SVP, die \nMehrheit  der  vorberatenden  Kommission  will  diese  Pflicht  selber \nwahrnehmen,  tun  Sie  dies  ebenfalls.  Solange  wir  die  absolute  Mehr-\nheit besitzen, sollen, dürfen und müssen wir dies auch tun. Solange ist \ndas KSW nicht privatisiert und wir stehen in der Pflicht. Eine Privati-\nsierung steht nicht zur Diskussion, selbst bürgerliche Politiker beurtei-\nlen  die  Privatisierungsfrage  bei  der  Swisscom  zum  Beispiel  als  ver-\nwerflich. Und wenn wir denn ein gutes Beispiel bereits hier im Kanton \nerwähnen möchten, nämlich die Kantonalbank: Was zeichnet denn die \nKantonalbank  Zürichs  aus?  Was  sie  auszeichnet,  ist  nämlich:  Die \nKantonalbank ist pflichtbewusst gegenüber der Bevölkerung, beschei-\nden im Auftritt und in der Gesinnung. Dies ist zu wahren. Die Wahl \nder Räte ist über den Kantonsrat vorzuschlagen und zu genehmigen.  \nBedauern tue ich auch ein bisschen die Haltung der Linken, die bereits \nvor dieser Debatte das Referendum androhen. Liebe SP, liebe Grüne, \nliebe Esther (Esther Guyer), Andreas (Andreas Daurù), Kathy (Kathy \nSteiner),  ihr  seid  Nostalgiker.  Das  Argument  «Was  immer  gut  war, \nwird  auch  in  Zukunft  gut  bleiben»  stimmt  nicht.  Ich  rufe  in  Erinne-\nrung, wie lange der Prozess des Neubaus KSW gedauert hat, geschla-\ngene zwölf, dreizehn Jahre. Die Revision des KVG (Krankenversiche-\nrungsgesetz)  sowie  das  kantonale  Spitalplanungs-  und  -finanzie-\nrungsgesetz haben bereits vorweggenommen, dass die Doppelrolle des \nKantons als Leistungsauftraggeber und Leistungserbringer nicht halt-\nbar ist, geschweige denn, dass sie politisch und ökonomisch klug ist. \nAuch hier sei gesagt: Solange wir 100 Prozent der Aktien oder  min-\ndestens die absolute Mehrheit besitzen, ist das KSW nicht privatisiert. \nWir  als  Mittepartei  bieten  Hand  für  eine  kluge  Governance-Lösung, \nbieten jedoch nicht Hand zum Stillstand.  \nUnd  bedauern  tu  ich  auch  ein  bisschen  die  Haltung  der  FDP,  die  es \ninhaltlich  gerade  mal  zu  einer  abweichenden  Position  zur  Regierung \nund  zu  ihrem  Gesundheitsdirektor  (Regierungsrat  Thomas  Heiniger) \ngeschafft hat. Die Deutung dessen überlasse ich den hier Anwesenden.  \nIch komme zum Schluss: Die CVP wird die Vorlage unterstützen, was \nauch immer geschehen mag, würde es jedoch als politisch verantwor-\ntungsvoll erachten, müssten der Wahlvorschlag des Verwaltungsrates \nsowie  die  Eigentümerstrategie  durch  den  Kantonsrat  genehmigt  wer-\nden.  \n \nMarkus  Schaaf  (EVP,  Zell):  Es  sind  jetzt  genau  140  Jahre  her,  dass \nWinterthur sein Einwohnerspital eröffnet hat. Mit diesem neuen Haus \nwurde  in  Winterthur  zum  ersten  Mal  eine  Trennung  zwischen  dem \nArmen- und Krankenwesen vorgenommen. Das war für die damalige \nZeit ein sehr fortschrittlicher Entscheid. Leider war die Stadt Winter-\nthur in anderen Bereichen einen Tick zu fortschrittlich und verschul-\ndete sich heillos beim sogenannten Nationalbahn-Debakel. Mit diesem \nenormen  Berg  an  Schulden  war  das  Einwohnerspital  für  die  Stadt \nschlicht  nicht  mehr  finanzierbar,  und  um  der  guten  Sache  willen  hat \nder Kanton Zürich der Stadt Winterthur das Spital damals für 400'000 \nFranken abgekauft. Man könnte die ganze Übung auch einfacher ma-\nchen,  indem  der  Kanton  der  Stadt  Winterthur  das  Spital  für  400'000 \nFranken wieder zurückgibt.  \n \nDoch in den letzten 130 Jahren hat sich vieles in der Spitallandschaft \nin unserem Land, in unserem Kanton grundsätzlich geändert. Die Rol-\nle  der  Spitäler  und  ihre  Funktion  für  die Gesellschaft ist  eine andere \ngeworden. Tarife haben sich geändert, Abrechnungsmodelle, das Leis-\ntungsangebot  ist  grösser  und  breiter  geworden.  Aber  ebenso  haben \nsich auch die Erwartungen an ein Spital verändert. Ein Spital ist heute \nnicht nur der Tempel, in dem die Götter in Weiss residieren, vielmehr \nwird  heute  von  einem  Spital  erwartet,  dass  es  heute  intervenieren \nkann,  wenn unsere  Gesundheit  angeschlagen ist, und  zwar  möglichst \nrasch,  möglichst  kompetent  und  mit  möglich  viel  Komfort.  Wir  von \nder  Politik  erwarten  zudem  noch,  dass  Eingriffe  möglichst  wirksam, \nzweckmässig  und  wirtschaftlich  vorgenommen  werden.  In  den  ver-\ngangenen Jahrzehnten wurde in unserem  Kanton die Spitallandschaft \nregelrecht umgepflügt. Kleinere Landspitäler wurden geschlossen, und \nausser dem KSW und dem Universitätsspital wurden alle Spitäler aus \nder Obhut des Kantons entlassen. Mit der Einführung der Fallpauscha-\nlen und gleichzeitiger Verselbstständigung der Spitäler wird heute er-\nwartet,  dass  die  verantwortlichen  Organe  ihre  Spitäler  als  Unterneh-\nmen  führen.  Unternehmen  müssen  sich  einerseits  am  Markt orientie-\nren, einem Markt, der nach dem Prinzip von Angebot und Nachfrage \nfunktioniert. Und wer am Markt Erfolg haben will, muss als attrakti-\nver Dienstleister wahrgenommen werden. Wenn eine Region ein Spi-\ntal  hat,  das  keinen  Gewinn  mehr  abwirft,  wird  es  bald  eine  Region \nsein, die kein Spital mehr hat. Zu einem attraktiven Unternehmen ge-\nhört  aber  auch,  dass  es  ein  attraktiver  Arbeitgeber  ist.  Denn  nur  mit \ngut  qualifizierten  und  hoch  motivierten Mitarbeitern  kann  ein  Unter-\nnehmen Erfolg haben.  \nFür  das  Kantonsspital  Winterthur  ist  nun  die  Zeit  gekommen,  eben-\nfalls den  Schritt  in stärkere  Eigenverantwortung und  Unabhängigkeit \nzu machen. Von den umliegenden Spitälern wurde in den vergangenen \nJahren  immer  wieder  moniert,  das  KSW  solle  endlich  verselbststän-\ndigt werden, denn schliesslich sei es quasi der Lieblingsknabe der Ge-\nsundheitsdirektion und würde stets bevorzugt behandelt werden. Man \nkönne die Situation allerdings auch ganz umgekehrt betrachten: Wäh-\nrend alle anderen Spitäler im Kanton seit 2012 ihre Unternehmen für \nden  Markt  fit  machen  konnten,  war  das  KSW  nach  wie  vor  in  die \nMühlen  der  kantonalen  Verwaltung  eingezwängt,  und  diese  Mühlen \nmahlen bekanntlich sehr, sehr langsam. So dauerte es über elf Jahre, \nbis das KSW endlich die nötige Freigabe erhielt, um das Bettenhoch-\nhaus  zu  ersetzen.  Meine  Damen  und  Herren,  elf  Jahre  im  Gesund-\nheitswesen  sind  eine  Ewigkeit.  Vielleicht  möchte  das  KSW  seinen \nMitarbeitenden gerne fünf Wochen Ferien gewähren, wie es viele an-\ndere Spitäler  tun. Aber weil es in das kantonale  Personalrecht einge-\nbunden  ist,  darf  es  das  nicht.  Wenn  der  Kantonsrat  in  seiner  uner-\ngründlichen Weisheit während der Budgetdebatte beschliesst, dass die \nMitarbeiter  des  Kantons  keine  Lohnerhöhung  erhalten,  hat  das  auch \nAuswirkungen auf die über 3000 Mitarbeitenden des KSW, notabene, \nobwohl  das  Unternehmen  im  Jahr  2014  einen  Gewinn  von  über  20 \nMillionen  Franken  erwirtschaften  konnte.  In  einem  solchen  Umfeld \nwird es immer schwieriger, ein attraktiver Arbeitgeber zu sein. Wenn \nein Spital in Zukunft erfolgreich sein will, kann es nicht mehr alles für \nalle  machen,  sondern  diese  Arbeitsweise  lässt  sich  auf  die  Dauer \nschlicht nicht mehr finanzieren. Gefragt sind Kooperationen mit ande-\nren  Spitälern,  mit  denen  man  sich  abspricht,  wer  welche  Leistungen \nam  besten,  am  optimalsten  erbringen  kann.  Mit  solchen  Verbünden \nentstehen Versorgungsregionen.  \nDamit das KSW in Zukunft seine Immobilien effizient planen und rea-\nlisieren  kann,  damit  das  KSW  in  Zukunft  seinen  Mitarbeitenden  att-\nraktive Arbeitsbedingungen anbieten kann und damit das KSW seine \nRolle  aktiv  als  ein  wichtiger  Versorger  in  der  Region  wahrnehmen \nkann,  aus  diesen  drei  Gründen  wird  die  EVP  der  Überführung  des \nKSW  in  eine  Aktiengesellschaft  zustimmen.  Diese  Zustimmung  er-\nfolgt jedoch nicht einfach blind ohne Wenn und Aber. Schon seit der \nVernehmlassung  im  September  2014  haben  wir  unsere  roten  Linien \nabgesteckt,  innerhalb  derer  wir  einer  Verselbstständigung  zustimmen \nwerden.  Im  Wesentlichen  betreffen  sie  die  Zuständigkeit  zwischen \nRegierung und Parlament. Fast gebetsmühlenartig hat uns der Regie-\nrungsrat stets auf seinen Rollenkonflikt hingewiesen, den er als Regu-\nlator,  Mitfinanzierer  und  Eigentümer  im  Zürcher  Spitalwesen  habe. \nWir nehmen den Regierungsrat mit seinem Anliegen ernst und achten \nbei  der  Verselbstständigung  besonders  darauf,  dass  das  KSW  eben \nnicht  alleine  der  Verfügungshoheit  des  Regierungsrates  überlassen \nwird, sonst wäre er ja weiterhin in seinem Interessenkonflikt.  \nFür die EVP sind die wichtigsten Eckpunkte der Vorlage die folgen-\nden:  Die  Eigentümerstrategie  ist  vom  Parlament  zu  genehmigen, \nebenso  künftige  Änderungen  der  Eigentümerstrategie.  Die  Wahl  des \nVerwaltungsrates und des Verwaltungsratspräsidiums müssen zwar an \nder  Generalversammlung  erfolgen,  aber  solange  der  Kanton  Mehr-\nheitsaktionär ist, muss die Wahl vorgängig vom Parlament genehmigt \nwerden. Für die Übertragung von Aktien an Dritte gilt eine Sperrfrist \nvon  fünf  Jahren.  Und  die  Beteiligungsquote  des  Kantons  darf  ohne \nZustimmung  des  Parlaments  nicht  den  Anteil  von  51  Prozent  unter-\nschreiten. Zudem – und das ist uns wichtig – gilt für alle Mitarbeiten-\nden  im  KSW  für  zwei  Jahre  eine  Besitzstandwahrung.  Das  heisst, \n \nwährend  dieser  Zeit  dürfen  die  Anstellungsbedingungen  nicht  zuun-\ngunsten des Personals verändert werden.  \nDie EVP ist überzeugt: Mit diesen Rahmenbedingungen ist das KSW \nsehr  gut  aufgestellt,  um  sich  den  kommenden  Herausforderungen  zu \nstellen. In diesem Sinne wird die EVP auf die Vorlage eintreten und \nlehnt den Antrag auf Rückweisung der Vorlage ab.  \n \nKaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  ist  für \nRückweisung dieser Vorlage und lehnt die Umwandlung des Kantons-\nspitals Winterthur in eine Aktiengesellschaft ab. Es gibt keinen ernst-\nhaften  Grund,  das  KSW  in  eine  AG  umzuwandeln.  Es  mag  Gründe \ngeben, dass das Gesetz revidiert werden soll, damit dem Spital  mehr \nunternehmerische  Freiheiten  gegeben  werden.  Dazu  ist  die  AL  auch \ngerne  bereit  Hand  zu  bieten.  Aber  es  gibt  keinen  ernsthaften  Grund, \ndas KSW als eigenständige privatrechtliche Aktiengesellschaft aus der \nHand des Kantons zu geben. Was erschwerend hinzu kommt, ist: Wir \nwissen nicht,  warum  der  Regierungsrat  ausgerechnet  eine  AG  bilden \nwill und warum er dies in einer so radikalen Form tun will, indem er \ndas Recht bekommt, die Aktien zu verkaufen. Wir wissen nicht genau, \nwas die Gesundheitsdirektion hier im Schilde führt. Das Einzige, was \nwir wissen, ist, dass die Gesundheitsdirektion das Spital «entkantona-\nlisieren»  will.  In  diesem  Sinne  äusserte  sich  der  Gesundheitsdirektor \nwiederholte Male. Das lässt nur einen Schluss zu: Das KSW soll eine \nneue Trägerschaft oder allenfalls auch ein neues Aktionariat erhalten. \nDoch wir wissen auch, dass die Gemeinden der ehemaligen Spitalre-\ngion finanziell nicht in der Lage sind, hier quasi als Zweckverband die \nVerantwortung  für  das  Regionalspital  zu  übernehmen.  Die  einzige \nMöglichkeit,  die  bei  einer  «Entkantonalisierung»  überhaupt  infrage \nkommt,  ist  somit  der  Verkauf an  private  Investoren.  Und  wir wissen \nauch, dass deutsche Spitalketten bereits in den Startlöchern stecken.  \nSeitens  der  Gesundheitsdirektion  wird  als  Hauptargument  der  soge-\nnannte  Rollenkonflikt  ins  Feld  geführt.  Es  wird  gesagt,  dass  die  Ge-\nsundheitsdirektion  sowohl  Regulatorin  des  Spitalbereichs  sei  als \ngleichzeitig auch Betreiberin eines Spitals. Deshalb müsse das Spital \nin  eine  AG  umgewandelt  werden.  Doch  hier  handelt  es  sich  um  ein \nScheinargument. Rückfragen der Kommission in den Hearings haben \nergeben,  dass  dieser  Rollenkonflikt,  den  es  allenfalls  in  der  Theorie \ngeben mag, in der Praxis nie ein Problem darstellte. Auch andere Kan-\ntone  haben diesen  sogenannten  Rollenkonflikt,  und  auch dort gibt  es \ndieses Problem in der Realität nicht. Und auch wenn es diesen Kon-\nflikt  geben  sollte,  dann  wird  er  mit  einer  Änderung  der  Rechtsform \nnicht bewältigt, sondern erst dann, wenn das Spital verkauft wird. Die \nArgumentationsweise  der  Gesundheitsdirektion  lässt  uns  somit  alle \nAlarmglocken läuten. Denn es deutet darauf hin, dass mit «Entkanto-\nnalisierung» nichts anderes als ein Verkauf gemeint sein soll, und das \nGesetz ist ja auch in diese Richtung konzipiert.  \nDass der Kanton sowohl Regulator ist als auch als Eigner von Spitä-\nlern  für  eine  ausreichende,  flächendeckende,  wirtschaftlich  effiziente \nund  hochstehende  akutmedizinische  Versorgung  sorgt,  ist  politisch \ngewollt.  Es  handelt  sich  hier  um  den  gesetzlichen  Auftrag,  den  das \nSpitalplanungs- und -finanzierungsgesetz, das SPFG, uns gibt. Dieses \nsagt  im  Zweckartikel,  im  Paragrafen  1  –  ich  zitiere:  «Dieses  Gesetz \nbezweckt die Sicherstellung einer ausreichenden und langfristig finan-\nzierbaren Gesundheitsversorgung in Spitälern.» Es sollte einleuchten, \ndass diese Sicherstellung der Spitalversorgung nur dann funktioniert, \nwenn der Kanton auch selber wichtige Spitäler betreibt. Es muss allen \nklar sein, dass private Anbieter allein dies nicht tun können. Das Hirs-\nlanden-Spital beispielsweise versorgt lediglich 17 Prozent allgemein-\nversicherter  Patientinnen  und  Patienten.  Da  sind  wir  also  weit  weg \nvon einer Sicherstellung der Grundversorgung. Wenn der Kanton Zü-\nrich  den  Versorgungsauftrag  ernst  nehmen  will,  dann  ist  dazu  das \nKSW  unerlässlich.  Insofern  ist  das  KSW  auch  politisch  und  muss \ndurch die Politik, das heisst den Kantonsrat, kontrolliert werden kön-\nnen.  \nEs handelt sich also hier bei dieser Umwandlung in eine Aktiengesell-\nschaft grundsätzlich auch um Fragen der Public Corporate Governan-\nce. Mit der Umwandlung in eine privatrechtliche AG wird das KSW \njedoch  tendenziell  der  Aufsicht  durch  den  Kantonsrat  entzogen.  Wir \nwerden als Rat künftig nur noch bedingt etwas zu sagen haben, auch \nwenn  wir  in  der  Kommission  bei  den  Public-Corporate-Governance-\nThemen  doch  gut  nachgebessert  haben.  Aber  dennoch,  wir  stärken \nhier die  Macht des Regierungsrates. Mit der Rechtsform der Anstalt, \nalso was wir heute haben, befanden sich die politische und die finan-\nzielle Verantwortung des Kantonsrates im Gleichgewicht. Mit der AG \nwird der Kantonsrat zu den Finanzen kaum mehr etwas zu sagen ha-\nben,  wir  werden aber  weiterhin die  finanzielle  Verantwortung tragen \nmüssen. Oder anders gesagt: Das KSW ist «too big to fail». Das KSW \nist für die Versorgung der nördlichen Hälfte des Kantons unerlässlich \nund kann nicht durch andere Anbieter einfach so ersetzt werden. Und \ndies  bedeutet  nichts  anderes,  als  dass  das  KSW  faktisch  über  eine \nStaatsgarantie verfügt. Es liegt auf der Hand, dass, wenn das privati-\nsierte KSW allenfalls schlecht wirtschaften sollte, dann der Staat dem \n \nSpital zu Hilfe eilen muss. Gerne werde ich im Rahmen der Detailbe-\nratung noch verschiedene weitere Argumente hier anfügen. \nIch  möchte  mich hier  bei der  Kommission  für die konstruktiven und \nsachlichen  Diskussionen  bedanken  und  auch  dafür,  dass  wir  einen \nKompromiss  oder  Mehrheiten  fanden,  um  die  Public-Corporate-\nGovernance-Geschichten in diesem Gesetz gut zu regeln.  \n \nHans Peter Häring (EDU, Wettswil a. A.): Die EDU wird den Rück-\nweisungsantrag  ablehnen  und  dem  Gesetz  zustimmen,  ich  verzichte \nauf die Wiederholung der Pro- und Contra-Argumente. Sie wird auch \ndie Minderheitsanträge bis auf einen ablehnen. Die EDU ist der Mei-\nnung, dass der Kantonsrat nicht alle wichtigen Entscheide an die Re-\ngierung delegiert und so die Rolle als Oberaufsichtsorgan aufgibt. Der \nMinderheitsantrag, bei dem es um die Weiterführung der Bezeichnung \n«Kantonsspital» geht, hätte eigentlich gar nicht gestellt werden sollen \nund könnte jetzt noch zurückgezogen werden. Eine Bezeichnung einer \nFirma  muss  der  Wahrheit  entsprechen.  Die  Bezeichnung  «kantonal» \ndarf nur verwendet werden, wenn der Kanton wirklich das Sagen hat. \nSonst liegt ein Verstoss gegen die guten Sitten vor, und das wollen wir \nja  nicht.  Das  ist  nachzulesen  im  Bundesgesetz  zum  Schutze  öffentli-\ncher  Wappen  und  anderer  öffentlicher  Zeichen  aus  dem  Jahre  1931. \nDanke.  \n \nAstrid  Gut  (BDP,  Wallisellen):  Das  Kantonsspital  Winterthur  soll  in \neine Aktiengesellschaft umgewandelt und in die Selbstständigkeit ent-\nlassen werden. Seit über einem Jahr wurde in der Kommission darüber \ndiskutiert und nun liegt eine Gesetzesvorlage vor, die dem Spital mehr \nFreiheiten gibt. Wir sehen dies als grosse Chance für das KSW. Mehr \nFlexibilität  und  raschere  Handlungsfähigkeit  sind  auch  im  unterneh-\nmerischen  Wettbewerb  unter  den  Spitälern  nicht  unwichtig.  Langes \nWarten  auf  wichtige  und  drängende  Entscheide  aus  der  Verwaltung \noder  der  Politik  –  wie  bisher  –  würden  dann  endlich  Tempi  passati \nsein.  Und  auch  die  Doppelrolle  des  Kantons  als  Leistungsregulator \nund  Spitalbetreiber  würde  sich  entfesseln.  Wir  von  der  BDP  sehen \nkeine  Probleme  für  die  Spitalversorgung  mit  der  neuen  Rechtsform \ndes  KSW  und  unterstützen  die  Kommissionsmehrheit  in  ihren  Ent-\nscheiden.  Wir  werden  auf  die  Gesetzesvorlage  eintreten  und  den \nRückweisungsantrag ablehnen.  \n \n", "Ratspräsident  Rolf  Steiner:  Jetzt  haben  alle  Fraktionen  gesprochen. \nDie  weiteren  Rednerinnen  und  Redner  haben  nun  eine  Redezeit  von \nfünf Minuten.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Es  handelt sich  vorliegend  um  eine \nPrivatisierungsvorlage,  obwohl  die  Leute  von  der  bürgerlichen  Seite \ndas  nicht  wahrhaben  wollen.  Auch  Daniel  Häuptli  und  vorher  noch \nLorenz  Schmid  stellen  diese  Behauptungen  auf.  Wenn  die  Überfüh-\nrung einer öffentlich-rechtlichen Anstalt in eine AG im Sinn von Arti-\nkel 620 OR (Obligationenrecht) und die aktienrechtlich verbundenen \nMöglichkeiten keine Privatisierung oder mindestens die Vorbereitung \neines  staatlichen  Leistungserbringers  darstellen,  was  dann?  In  der \nKommission wurde vor allem über die Natur der Ausübung der Akti-\nonärsrechte  durch  den  Regierungsrat  und  die  vorzulegende  Eigentü-\nmerstrategie  für  das  KSW  –  oder  jetzt  natürlich  für  die  KSW  AG  – \nrespektive  die  Mitsprache  durch  den  Kantonsrat  beraten.  Aber  auch \neinige Fragen bezüglich der Natur und Qualität der Staatshaftung nach \nder Privatisierung blieben offen. Weitschweifend wird in der Vorlage \nüber die  Vorteile der Änderung der Rechtsform berichtet. Dies über-\nrascht insofern, als wir anlässlich der Beratung des Geschäftsberichts \ndes KSW heute Morgen vieles über den besonders guten Zustand des \nKSW in der Spitallandschaft gehört haben. Das Spital stehe gut da und \nkooperiere  erfolgreich  mit  allen  Spitälern.  Für  mich  ist  schwierig \nnachvollziehbar, warum man diesen hohen Standard mit dem heutigen \nRechtskleid nicht mehr erhalten kann. Die Ausgliederung von staatli-\nchen Betrieben und der Wunsch nach einem schlanken Staat sind na-\ntürlich  ein  altes  FDP-Lied,  ein  bürgerlicher  Schlager  sozusagen,  ob-\nwohl  die  Lebensrealitäten,  wie  vorliegend  der  Anspruch  nach  hoch-\nwertigen  Gesundheitsleistungen,  eher  nach  einer  stärkeren  Regulie-\nrung und Kostenbereinigung durch den Staat verlangen statt nach ei-\nnem  Pseudowettbewerb  um  günstige  Risiken  im  Gesundheitswesen, \nwelche  vor  allem  auch  falsche  Anreize  setzen.  Kooperation  statt \nWettbewerb wäre die Antwort anstelle von Privatisierung.  \nAusgliederung stehen eben immer wieder auf der Traktandenliste, und \nes  ist  natürlich  ein  Streitpunkt,  was  die  Aufgaben  des  Staates  sind. \nWelche  soll  er  selber  ausführen  und  welche  soll  er  delegieren?  Ich \nzeige Ihnen zwei Beispiele von Privatisierungen, die sehr unterschied-\nlich  sind:  Die  Post  wurde  privatisiert.  Heute  sind  die  Arbeitsbedin-\ngungen bei der Post prekär. Mein Grossvater war noch in der Recher-\nche im Briefversand. Er wurde noch im «Gelben Heft» porträtiert, was \ndas für eine wertvolle Arbeit sei. Klar, die postalischen Dienstleistun-\ngen sind heute natürlich anders. Aber die Privatisierung hat es ermög-\n \nlicht, dass heute diese Personen in prekären Anstellungsverhältnissen \nsind. Wären die noch beim Staat, würde das anders aussehen. Also bei \nder relativen Verschlechterung dieser Arbeitsbedingungen ist die Pri-\nvatisierung sicher ein Thema. Ein anderes Beispiel ist der Strommarkt. \n1998 wollten wir im Gemeinderat (der Stadt Zürich) das EWZ (Elekt-\nrizitätswerk Zürich) auslagern. Mein Kollege Sepp Köpfli – das ist der \nChef der Familienheimgenossenschaft – hat für die Gewerkschaft die \nPropaganda gemacht. Ich habe gedacht «ja, der Strom kommt aus der \nDose, das ist nicht so wichtig» und der Elmar Ledergerber vom Stadt-\nrat hat gesagt «ja, sag doch jetzt da mal etwas» und so weiter. Da habe \nich gesagt «ich wohne beim Sepp Köpfli, wenn ihm das so wichtig ist, \ndann lassen wir das». Aber das war vor Enron (konkursiter amerikani-\nscher Energiekonzern). Nachher kam Enron. Das Volk war dann intel-\nligenter und hat das EWZ bei der Stadt gelassen. In diesem Monat ist \nHerr Türler (Zürcher Stadtrat Andres Türler) noch einmal gescheitert. \nAlso  scheinbar ist die  Bereitschaft nicht so gross,  da  mit  dem  Strom \nRisiken einzugehen. Und wieso soll jetzt das mit dem hohen Gut «Ge-\nsundheit» anders sein? \nAber  das  wichtigste  Argument,  warum  das  beim  Staat  bleiben  soll, \nsind natürlich die Arbeitsbedingungen beim Staat. Seit Einführung der \nneuen Spitalfinanzierung prägen Spar- und Abbauprogramme den Spi-\ntalalltag. Die Folgen sind verheerend und treten immer deutlicher zu-\ntage.  Der  Personalschlüssel  wird  eingefroren  oder  reduziert.  Abwe-\nsende  Kolleginnen  und  Kollegen  werden  nicht  ersetzt.  Die  prekären \nArbeitsverhältnisse nehmen zu. Angriffe auf die Gesamtarbeitsverträ-\nge und die Arbeitsverhältnisse durch Einfrieren der Löhne … (Die Re-\ndezeit ist abgelaufen.) \n \nMartin Neukom (Grüne, Winterthur): Kantonsrat Bütikofer hat gefragt \nrespektive hat gesagt, wir wüssten nicht, warum Thomas Heiniger das \nKSW  in  eine  Aktiengesellschaft  umwandeln  will,  und  wir  wüssten \nnicht,  warum  er  nachher  auch  noch  alle  Aktien  verkaufen  will.  Ich \nweiss es schon. Das ist eine rein ideologische Frage: Das ist der Neo-\nliberalismus in reiner Lehre  (Heiterkeit). Die Ideologie besteht darin, \ndass Sie glauben, dass alles, was staatlich ist, per se schlecht und inef-\nfizient ist. Und alles, was durch den Markt organsiert wird, ist per se \neffizient  und  gut.  Sie  haben  richtig  festgestellt:  Anscheinend  eignet \nsich der Markt für die Produktion von Schuhen. Denn es werden die \nSchuhe  produziert,  die  wir  heute  kaufen  möchten.  Und  der  Fehl-\nschluss dabei ist jetzt: Der Markt funktioniert gut für Schuhe, darum \nfunktioniert  der  Markt  gut  für  alles,  zum  Beispiel  auch  für  das  Ge-\nsundheitswesen.  Und  wenn  ich  Ihnen  zuhöre,  dann  höre  ich:  «Wir \nmüssen die Wettbewerbsfähigkeit sichern. Wir müssen schauen, dass \ndas  KSW  im  unternehmerischen  Umfeld  mehr  Handlungsspielraum \nhat. Wir müssen schauen, dass das KSW konsequent im Rahmen sei-\nner  Unternehmensstrategie  handeln  kann.»  Man  könnte  meinen,  es \nhandle sich um  irgendeine x-beliebige  Firma, über  die wir hier spre-\nchen,  eine  Firma,  die  Schuhe  produziert.  Die  wesentliche  Frage,  die \nsich  stellt:  Was  ist  der  Unterschied  zwischen  Schuhen  und  Gesund-\nheit? Respektive: Was sind die Bedingungen, damit ein Markt funkti-\noniert?  Erste  Bedingung:  Es  braucht  die  Möglichkeit  für  einen  Kon-\nkurs. Wenn etwas nicht Konkurs gehen kann, dann gibt es auch keinen \nMarkt.  Der  Konkurs  ist  die  bereinigende  Kraft  eines  Marktes.  Wenn \njemand  etwas  produziert,  das  niemand  will,  dann  geht  er  Konkurs. \nSonst  hätten  wir  heute  noch  Firmen,  die  Tonbandgeräte  herstellen, \nwenn die nicht Konkurs gegangen wären. Jetzt ist die Frage: Möchten \nSie, dass das KSW Konkurs geht? Würden Sie dies politisch begrüs-\nsen?  Würden  Sie  es  politisch  akzeptieren?  Wahrscheinlich  nicht.  Ist \ndas KSW «too big to fail»? Würde der Staat eingreifen, falls es Kon-\nkurs gehen würde? Wahrscheinlich schon. Darum: Ohne Konkurs kein \nMarkt. So einfach ist das.  \nDie zweite Bedingung ist Information. Wenn ich Schuhe kaufe, kann \nich diese probieren, ob sie bequem sind oder nicht und ob sie mir ge-\nfallen oder nicht. Das heisst, ich kann entscheiden, ob die Schuhe von \nguter Qualität sind oder nicht. Bei der Gesundheit geht das nicht. Ich \nkann als Laie nicht entscheiden, ob ich jetzt im KSW die bessere Be-\nhandlung kriege, irgendwo in Uster, irgendwo in Bern oder vielleicht \nam  USZ  (Universitätsspital  Zürich).  Das kann  ich  nicht  entscheiden. \nDarum  kann  es  gar  keinen  Qualitätswettbewerb  geben.  Der  Wettbe-\nwerb wird einzig in der Hotellerie stattfinden, das ist völlig sinnlos.  \nDer dritte Punkt, damit ein Markt funktionieren kann: Es braucht die \nrichtigen Anreize dazu. In diesem Spitalmarkt haben wir die Anreize \nzu unnötigen Operationen – ich denke, das wurde auch schon gesagt. \nDas  ist  in  diesem  Fall  nicht  sinnvoll,  dass  wir  den  Anreiz  schaffen, \ndass auch dann operiert wird, wenn es vielleicht nicht nötig ist. Denn \nOperationen  sind  teuer  und  haben  immer  auch  ein  Risiko.  Als  Fazit \nkann  man  sagen:  Nach  diesen  Kriterien  –  Konkurs,  Information  und \nden  richtigen  Anreizen  –  ist  die  Gesundheit  im  eigentlichen  Sinne \nnicht  marktfähig.  Sie  argumentieren  aber  so,  als  wäre  dies  der  Fall. \nSomit entfällt eigentlich das Fundament Ihrer  Argumente völlig. Na-\ntürlich,  wir  haben  mit  dem  KVG  (Krankenversicherungsgesetz)  jetzt \ndiesen  Pseudowettbewerb.  Aber  wir  müssen  dies  nicht  noch  ver-\nschlimmern, indem wir jetzt sagen «gut, wir sagen jetzt, das KSW sol-\nle nur noch rein profitorientiert arbeiten, indem wir das privatisieren».  \n \nZuletzt noch die Frage: Wer gewinnt? Ich denke, Herr Zehnder (Rolf \nZehnder, Direktor des KSW) – er sitzt auf der Tribüne – hat ganz be-\nstimmt  sehr  Freude  an  dieser  Vorlage,  er  darf  sich  nachher  «CEO» \nnennen.  Wer  verliert?  Es  wurde  gesagt,  wahrscheinlich  die  Beleg-\nschaft. Ich weiss es nicht. Traurigerweise sind die meisten Leute vom \nKSW, mit denen ich gesprochen habe, sehr, sehr skeptisch. Und wer \nsonst  noch  verliert:  Alle,  die  krank  werden  und  sich  eigentlich  eine \ngute und nicht primär eine rentable oder profitable Behandlung wün-\nschen.  \nDiese Vorlage ist Ideologie pur. Lehnen Sie sie mit uns ab.  \n \nManuel Sahli (AL, Winterthur): In den letzten zwei Jahren oder sagen \nwir, seit ich hier im  Rat bin,  fällt mir  trotz der enorm kurzen Dauer, \ndie ich hier bin, Folgendes auf: Immer wieder sind die Stadt und der \nStandort  Winterthur  das  Ziel  von  Kürzungen  und  Attacken des  Kan-\ntons Zürich, sei es nun gerüchtehalber über einen angeblichen Wegzug \nder  ZHAW  (Zürcher  Hochschule  für  Angewandte  Wissenschaften) \noder eben meist Ernsthafteres, wie die Kürzung der Lernendenzahl der \nMechatronik-Schule, die Schliessung der Lehrwerkstätten für Damen-\nschneiderinnen und die nun zur Diskussion kommenden Privatisierun-\ngen von Kantonsspital und IPW. Was sich in Winterthur in den Hän-\nden des Kantons befindet, ist offenbar nicht allzu sicher, sondern sitzt \neher  auf  einem  wackligen  Stuhl  und  wartet  auf  die  nächste  Attacke \naus Zürich.  \nNun  sprechen  wir  hier  über  die  nächste  grosse  «Kiste»,  nämlich  die \ndes Kantonsspitals Winterthur. Es ist schon befremdlich, mit welcher \nNaivität die Bürgerlichen den Folgen einer solchen Vorlage entgegen-\nsehen.  Es  sei  angeblich  keine  Privatisierungsvorlage,  obwohl  die  In-\ntention des Ganzen offensichtlich ist. Selbst im Gesundheitsmarkt soll \nder Wettbewerb auch gesund für den Menschen sein. Doch genau hier \nsollte der Spass aufhören. Denn Wettbewerb heisst auch, dass ein Spi-\ntal  versucht,  für  grössere  Risiken  möglichst  unattraktiv  zu  sein.  In \nWinterthur  gibt  es  keine  weiteren  Spitäler,  auf  die  man  ausweichen \nkann.  Das  Kantonsspital  ist  klar  ein  Monopolist  und  erfüllt  in  der \nStadt einen Service public. Er stellt eine Infrastruktur bereit, die in der \nStadt einmalig ist. Und wer dann sagt, ja, man könne ja nach Zürich, \nUster oder im  Limmattal ins Spital gehen oder weiss ich wohin aus-\nweichen, der  lebt wohl ein bisschen an der Realität der Winterthurer \nBevölkerung vorbei.  \nDas  vorgeschobene  Argument  des  Rollenkonflikts  oder  auch  der  zu \nwenigen  Freiheit  lässt  sich  anders  lösen.  Hierzu  ist  noch  eine  solche \nRiesenvorlage, wie sie uns hier vorliegt, notwendig. Auch  zu bemer-\nken ist: Sollte das Spital, wie von Thomas Heiniger gewünscht, voll-\nständig  privatisiert  werden,  was  letzten  Endes  das  Ziel  des  Regie-\nrungsrates ist, ob er es nun zugibt oder nicht, dürfte es wohl zum mit \nAbstand grössten privatisierten Spital der Schweiz werden. Die Klinik \nHirslanden, die manche von Ihnen hier gerne als omnipräsentes sakro-\nsanktes Musterbeispiel präsentieren – ein Wunder, dass es heute noch \nnicht genannt wurde –, bietet nämlich nur gerade halb so viele Betten \nund  ist  auch  nicht  alleine  in  der  Stadt  Zürich,  sondern  hat  dort  auch \nKonkurrenz,  ganz  anders  als  das  Kantonsspital  Winterthur,  das  als \nMonopolist die sechstgrösste Stadt der Schweiz abdeckt. Dasselbe gilt \nübrigens in ähnlicher Weise auch für die IPW.  \nAuch möchte ich noch einen weiteren Gedankengang aufgreifen, auch \nwenn er  hier ein bisschen gegen die Diskussion über den politischen \nWillen  läuft:  Wer  sagt  denn,  dass  man  das  Kantonsspital  Winterthur \nnicht  auch  aufwerten  und  weiterentwickeln  kann?  Warum  verlagern \nwir nicht einen Teil der Forschung nach Winterthur? Und klagt nicht \nzuletzt  das  Universitätsspital  beziehungsweise  die  Universität  Zürich \nzuweilen  über  zu  enge  Platzverhältnisse?  Es  wäre  doch  denkbar,  im \nSinne  einer  Dezentralisierung  auch  Teile  der  Forschungsarbeit  nach \nWinterthur zu verlagern. Ich weiss, dies ist utopisch. Dies würde näm-\nlich  die  Diskussion  in  eine  komplett  andere  Richtung  lenken  als  die \nständigen destruktiven Botschaften, die man hier im Rat so zu hören \nkriegt. Wer hier im Kantonsrat im Interesse der Winterthurer Bevölke-\nrung handelt, die genau auch Bewohner des Kantons Zürich sind, soll \ndiese Vorlage als untauglich ablehnen beziehungsweise gar nicht erst \nauf diese Vorlage eintreten. Die folgende Diskussion über Mehr- und \nMinderheitsanträge wird nur Detailkosmetik an einer Vorlage sein, die \nbereits  im  Grundsatz  in  die  falsche  Richtung  geht  beziehungsweise \nden Weg zu einer vollständigen Privatisierung ebnet.  \n \nBenjamin  Fischer  (SVP,  Volketswil):  Wir  haben  nun  bereits  einiges \ngehört und es ist mir ein grosses Anliegen, das Thema wieder in den \nGesamtkontext  zu  setzen.  Wir  haben  eine  neue  Spitalfinanzierung. \nDas ist beschlossen, auch wenn es gewissen hier drin nicht passt. Und \nes ist notwendig, dass man nun daraus die Konsequenzen zieht, eben \nauch fürs KSW. Mit der Fallpauschale müssen alle ihre Investitionen \nselber tragen und es ist nun an uns, auch dem Kantonsspital Winter-\nthur die nötige unternehmerische Freiheit zu geben, um diesen Auftrag \nerfüllen zu können.  \n \nWir  haben,  zweitens,  ein  sogenanntes  New  Public  Management,  bei \ndem  es  darum  geht,  zu  entflechten,  die  Staatsbetriebe  zu  verselbst-\nständigen und diese Rollenkonflikte, von denen wir schon gehört ha-\nben, aufzulösen. Und es ist eben gerade im Gesundheitswesen wichtig, \ndass  wir  das  tun.  Es  gibt  kein  einziges  rationales  Argument,  warum \nein Regionalspital im Kantonsbesitz sein muss. Wir haben es gehört, \nes ist ein historischer Zufall, dass das KSW im Kantonsbesitz ist, und \nes ist jetzt der richtige Moment und es macht Sinn, dass wir das jetzt \nkorrigieren. Ich verstehe nicht, warum Kollege Daurù davon ausgeht, \ndass  sich  die  Situation  für  das  Personal  verschlechtern  wird.  Diese \nArgumentation  müsstest  du  noch  nachliefern,  warum  du  davon  aus-\ngehst. Der Kanton ist für die Gesundheitsversorgung zuständig, das ist \nrichtig, das soll er auch sein. Aber es gibt keinen Grund, dass er das \nSpital selber besitzen muss.  \nZu Kollege Neukom möchte ich mich nicht weiter äussern. Wenn je-\nmand  der  anderen  Ideologie  vorwirft,  dann  aber  selber  das  ideolo-\ngischste aller Referate hält, ist das nicht gerade glaubwürdig. Es gibt \ndurchaus  einen  funktionierenden  Markt  im  Gesundheitswesen,  er \nfunktioniert  nur  etwas  komplizierter.  Ich  würde  dir  empfehlen,  dich \neinmal mit Gesundheitsökonomie auseinanderzusetzen, damit du viel-\nleicht diese Mechanismen verstehst.  \nZu Kollege Bütikofer: Ja, ein Verkauf des Spitals und damit die Priva-\ntisierung ist möglich – in fünf Jahren. Wir haben die Frist ja von zwei \nauf fünf Jahre  erhöht. Und wenn der Kanton die Mehrheit verkaufen \nwill, können wir hier drin noch einmal darüber abstimmen. Aber ich \nsehe nicht, warum das per se schlecht sein muss. Es ist keine Privati-\nsierungsvorlage,  aber,  Kollege  Marthaler,  es  ist  die  Vorbereitung  zu \neiner Privatisierung, das ist richtig, das sage ich offen, und ich persön-\nlich  hätte  auch  nichts  dagegen,  wenn  wir  dann  in  fünf  Jahren  einen \nintelligenten Vorschlag zu einer Veräusserung bekommen.  \nEs haben am Morgen bei der Debatte um die Geschäftsberichte viele \nhier drin die Chance genutzt, dem Spital zu danken. Ich möchte es an \ndieser Stelle hier tun. Ich möchte den Leuten, die tagtäglich in diesem \nSpital  arbeiten,  vom  Pflegepersonal  über  die  Ärzte  bis  zur  Direktion \nmeinen  herzlichen  Dank  aussprechen  für  ihre  Arbeit,  die  wichtig  ist \nfür die Gemeinschaft. Und ich möchte dazu sagen: Haben Sie doch ein \nminimales Vertrauen in die Spitalführung, in diese Menschen, die dort \narbeiten,  dass  sie  diese  Arbeit  weiterhin  qualitativ  hochwertig  tun \nwerden, auch wenn sie nicht mehr direkt dem Staat angegliedert sind. \nEs gibt keinen Grund, warum das schlechter werden soll. Kathy Stei-\nner hat gesagt, es funktioniere gut. Das stimmt, das KSW funktioniert \ngut. Aber unsere Aufgabe ist es eben, dafür zu sorgen, dass das KSW \nbeste Voraussetzungen hat, auch in Zukunft gut zu funktionieren. Und \nda gibt es einige Herausforderungen, die diesen Schritt eben notwen-\ndig machen. Also haben Sie das Vertrauen und haben Sie zumindest \ndas Vertrauen in die politischen Leitplanken. Wir haben ein Spitalpla-\nnungs-  und  -finanzierungsgesetz,  wir  haben  ein  KVG,  wir  haben  die \nLeistungsaufträge.  Also  selbst  ein  privates  Spital,  das  gelistet  sein \nwill,  kann  nicht  einfach  tun  und  lassen,  was  es  will.  Ich  bitte,  hier \nkonstruktiv  zu  sein  und  den  gesunden  Menschenverstand  walten  zu \nlassen und dieser Vorlage zuzustimmen. Danke.  \n \n", "Theres Agosti Monn (SP, Turbenthal): Für Winterthur steht heute viel \nauf  dem  Spiel:  die  Spitalversorgung  und  die  psychiatrische  Versor-\ngung, ich spreche zu beiden Vorlagen.  \nDas  Kantonsspital  Winterthur  ist  erfolgreich,  exzellent  –  nach  den \nWorten von Regierungsrat Heiniger. Es braucht dazu keine AG. Es ist \nein  Fehler,  das  Kantonsspital  in  eine  Aktiengesellschaft  umzuwan-\ndeln. Sie auf der gegenüberliegenden (rechten) Ratsseite und in dieser \nEcke  (gemeint  sind  die  Mitteparteien),  Sie  versprechen  sich  mehr \nMarkt  und  dadurch  langfristig  geringere  Kosten  im  Gesundheitswe-\nsen.  Das  Gegenteil  wird  der  Fall  sein.  Als  Vertreterin  des  Bezirks \nWinterthur befürchte ich zudem, dass gute Kooperationen mit angren-\nzenden Versorgern strapaziert werden, und zwar durch ein einseitiges \nLeistungsverständnis.  \nEine Aktiengesellschaft bringt falsche Leistungsanreize, wir haben es \ngehört.  Aktionäre  werden  ein  Interesse  an  Rendite  haben,  nicht  das \nWohl der Patientinnen und Patienten wird im Mittelpunkt stehen. Eine \nAG ist ein Konstrukt, bei dem es nicht um ideelle Werte und Gemein-\nnützigkeit  geht.  Profitable  Behandlungsmethoden  werden  ausgebaut. \nEs  besteht  das  Risiko,  dass  wenig  profitable  Aufgaben  an  die  Ge-\nmeinde abgeschoben werden.  \nDer  Regierungsrat  beabsichtigt,  einen  Rollenkonflikt  zu  vermeiden. \nHeute  ist  der  Kanton  Finanzierer  und  Spitaleigentümer.  Andreas \nDaurù hat es gesagt, dies ist kein Rollenkonflikt. Diese Doppelrolle ist \nrichtig so und soll auch so bleiben. Ich rufe dem Regierungsrat in Er-\ninnerung, dass es genau diese Doppelrolle sowohl als Spitalversorger \nals  auch  als  Spitaleigentümer  ist,  die  es  braucht.  Es  ist  Aufgabe  des \nRegierungsrates,  diese  Rollen  für  die  Öffentlichkeit  wahrzunehmen. \nEs geht um ein Austarieren der Interessen, der Interessen einer quali-\ntativ  hochstehenden,  modernen  Spitalversorgung,  und  eines  guten \nService  public.  Dies  gilt  ebenso  für  die  psychiatrische  Versorgung. \nFür eine Spitalversorgung, die sich konsequent am Service public aus-\n \nrichtet, müssen das Kantonsspital Winterthur und die Integrierte Psy-\nchiatrie  Winterthur vollständig im  Besitz der öffentlichen  Hand blei-\nben.  Weisen  Sie  dazu  beide  Vorlagen  zurück.  Mit  einer  öffentlich-\nrechtlichen Anstalt bei KSW und IPW bleiben lukrative Spezialgebie-\nte,  aber  auch  weniger  attraktive  Bereiche,  wie  die  Versorgung  ange-\nschlagener  oder  schwerkranker  Patientinnen  und  Patienten  im  Zent-\nrum des Interesses. Danke.  \n \n", "Hanspeter  Göldi  (SP,  Meilen):  Als  langjähriges  Aufsichtskommissi-\nonsmitglied der ABG (Aufsichtskommission Bildung und Gesundheit) \nkonnte ich vertieft in die Geschäftsführung des Spitals Einblick neh-\nmen. Sie haben mir immer wieder Freude gemacht, die guten Resulta-\nte, ob nun bei der Mitarbeiterzufriedenheit oder rein finanzieller Art. \nEs  hat  mir  aufgezeigt,  dass  es  möglich  ist,  als  öffentlich-rechtliche \nAnstalt Superergebnisse abzuliefern. Als Personalvertreter und Bürger \nbetrachte ich es als meine Pflicht, dass ich mich für eine seriöse und \ngute Planung im Gesundheitswesen einsetze. Es fällt mir schwer, bei \nden Argumenten, die ich heute für die Umwandlung in eine Aktienge-\nsellschaft gehört habe, bei mir in der Psychiatrischen Klinik, wo eine \nUmwandlung  in  eine  öffentlich-rechtliche  Anstalt  vor  der  Tür  steht, \ndafür  zu  werben  und  die  Leute,  die  Kolleginnen  und  Kollegen  von \ndieser Umwandlung zu überzeugen.  \nRegierungsrat Heiniger hat selber am 17. März 2016 gesagt: «Das Ziel \nmuss  eine  zweckmässig  strukturierte  Spitallandschaft  mit  klar  zuge-\nordneter  Verantwortung  und  ausreichendem  Handlungsspielraum  für \nalle Akteure sein.» Ich bin mit ihm da zu 100 Prozent einverstanden. \nAber dies geht nicht als AG, sondern wir müssen da noch Möglichkei-\nten der Mitsprache haben. Und dies ist bei einer öffentlich-rechtlichen \nAnstalt viel besser möglich. \nNoch etwas zu Benjamin Fischer: Ich finde immerhin schön, dass du \ndazu  stehst,  dass  dir  der  Verkauf  wichtig  ist.  Ich  hoffe,  es  sind  sich \nalle in der SVP bewusst, was ein Verkauf des Aktienpaketes wirklich \nbedeutet.  Es  bedeutet,  dass  wir  die  Mitsprache  verlieren,  sei  es  auch \nerst in fünf Jahren. Es ist eine langfristige Angelegenheit. Aber es ist \nwichtig, dass wir nicht auf den falschen Weg einspuren. Es gibt wich-\ntige  Themen,  die  wir  im  Gesundheitsbereich  angehen  müssen.  Helft \nmit, gemeinsam an diesen wichtigen Aufgaben zu arbeiten, und führt \nuns – ich sage es jetzt mal bös – nicht in Versuchung, einfach Aktien \nzu verscherbeln. Es gibt genug Leute, die Interesse daran haben. Bitte \nlasst das Gesundheitswesen in unserer Hand. Wir bezahlen es so oder \nso, sei es über die Prämien, sei es über die Grundpauschale. Der Kan-\nton  bezahlt  so  oder  so  im  Gesundheitswesen.  Deshalb  kann  es  nicht \nsein,  dass  wir  dieses  wichtige  Geschäft  aus  den  Händen  geben.  Ich \nbitte deshalb, dass wir es in diesem Sinne zurückweisen. Danke.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Ich möchte drei Anmerkungen zu \nkritischen Voten machen.  \nZuerst zu Kommissionskollege Lorenz Schmid: Ja, sie war in der Tat \nschwierig, diese Verflechtung mit der Finanzkommission. Es war zum \nersten  Mal  bei  einem  neuen  Gesetz  so  beschlossen  und  durchdisku-\ntiert. Es endete aber positiv. Wir haben in den Kommissionsberatun-\ngen  faktisch  keine  Änderungsanträge  umgesetzt.  Aber  es  ist  Gesetz. \nWir pflegen und haben die ständigen Kommissionen, die für vier Jah-\nre  konstituiert  sind,  um  diese  Arbeit  wahrzunehmen.  Es  ist  immer \nwieder  auch  die  Diskussion  aufgekommen,  man  solle  eine  Spezial-\nkommission  bei  einem  so  wichtigen  Geschäft  machen.  Hätte  man \nkönnen, das ist Sache der Geschäftsleitung.  \nDann  möchte  ich  noch  zwei  Anmerkungen  an  die  beiden  Votanten \nmachen,  die  nicht  in  unserer  Kommission  vertreten  sind,  das  ist  mir \nauch  wichtig.  Kantonsrätin  Astrid  Gut  hat  kritisiert,  dass  es  über  ein \nJahr dauerte. Das ist so. Ein neues Gesetz ist nicht üblich, das gibt es \nvielleicht ein- oder zweimal im Jahr in diesem Kantonsrat. Dass eine \ngrundsätzliche Beratung bei einem neuen Gesetz über ein Jahr dauert, \ndas ist normal. \nKantonsrat  Hans  Peter  Häring,  EDU,  bringt  die  Angelegenheit  mit \ndem  Firmenrecht  aufs  Tapet  und  verweist  aufs  Wappengesetz  von \n1931. Ich möchte da kurz Stellung beziehen: Das Firmenrecht wurde \nam 1. Juli 2016 teilrevidiert. Es wurde liberalisiert. Man darf den Na-\nmen  «Winterthur»  in  den  Titel  einer  Firma  nehmen.  Was  man  nicht \ndarf, ist zum Beispiel «Winterthur AG», das ginge nicht, aber «Spital \nWinterthur  AG»  geht.  Das  ist  verbessert  worden.  Vor  zehn  Jahren \nmussten  Sie  eine  Bewilligung  haben,  um  eine  Ortsbezeichnung  oder \ndie Schweiz in einen Firmennamen hineinzubringen. Es ist mir wich-\ntig,  dass  ihr  beiden  fast  nicht  beteiligten  Kommissionsmitglieder  das \nauch noch zur Kenntnis bekommt. Besten Dank.  \n \n", "Regierungsrat Thomas Heiniger: Das Zürcher Gesundheitssystem, das \nVersorgungssystem  baut  auf  Erfolgsfaktoren.  Es  sind  drei:  Konse-\nquenz, Kompetenz und Transparenz. Das sind die Grundlagen, auf die \nunser  Versorgungssystem  baut,  und  dahinter  stehen  zweifellos  eine \nIdee  und  auch  eine  Überzeugung,  aber  nicht  nur  eine  Ideologie.  Der \n \nKanton  Zürich  setzt  die  Vorgaben  des  KVG  konsequent  um.  Er  ge-\nwährleistet  heute  in  uneingeschränktem  Mass  die  Spitalwahlfreiheit, \ndie Wahlfreiheit der Patientin und des Patienten. Er interveniert nicht \nbeispielsweise  mit  Verrechnungspreisen,  die  nicht  möglich  machen, \ndass  Patientinnen  und  Patienten  ausserkantonal  ein  Spital  wählen. \nKeine derartigen Referenzpreise kennt der Kanton Zürich. Er stellt die \nFreiheit  des  Patienten/der  Patientin  ins  Zentrum.  Der  Kanton  Zürich \ngewährt  gleichermassen  privaten  wie  öffentlichen  Spitälern  die  Ver-\nsorgung der Bevölkerung, die sichere, die gute und die wirtschaftliche \nVersorgung  der  Zürcher  Bevölkerung.  Er  macht  keinen  Unterschied \nbei  seiner  Spitalplanung,  ob  der  Träger  eines  Spitals  privat  oder  öf-\nfentlich ist. Das ist in vielen Kantonen anders. \nDer  Kanton  Zürich  –  auch  das  gehört  zur  konsequenten  Umsetzung \nder  Spitalplanung  und  der  Spitalfinanzierung  –  greift  dort  in  den \nWettbewerb oder in den Markt, in die Freiheit der Spitäler ein, wo der \nWettbewerb allein die Verhältnisse bezüglich Qualität und Wirtschaft-\nlichkeit  nicht  lösen  kann.  Dort,  wo  es  wichtig  ist,  dass  die  Versor-\ngungsqualität bestehen bleibt oder erhöht wird, dort plant er. Und dort, \nwo  es  wichtig  ist,  dass  die  Zürcher  Versorgungsinstitutionen  wirt-\nschaftlich  unterwegs  sind,  und  dies  der  Wettbewerb  allein  nicht  er-\nmöglicht,  dort  greift  er  auch  in  die  Wirtschaftsfreiheit  ein  und  setzt \nbeispielsweise  Preise  fest.  Der  Kanton  Zürich  gewährt  gleichlange \nSpiesse, indem er beispielsweise nicht eigene Spitäler mit gemeinwirt-\nschaftlichen Leistungen, die keinen Leistungsbezug haben, unterstützt \nund so den Wettbewerb unter den Leistungserbringern, unter den Spi-\ntälern  auf  unserer  Liste,  verzerrt.  Das  sind  die  Erfolgsfaktoren  des \nZürcher  Versorgungssystems.  Damit  ist  dieses  System  auch  sehr  be-\nlastbar.  Es  stützt  sich  auf  zahlreiche  unterschiedlich  organisierte  und \nvon  unterschiedlichen  Trägerschaften  getragene  Leistungserbringer \nab.  Wir  sprechen  heute  über  einen  einzigen  oder  –  die  Vorlage  zur \nIPW  ebenfalls  mitgezählt  –  zwei  der  vielfältigen  Leistungserbringer. \nDas System steht damit nicht in Gefahr. Es geht um zwei Spitäler. Für \ndas Zürcher Gesundheitssystem ändert sich dadurch überhaupt nichts. \nPatientinnen und Patienten können auch morgen noch auf eine sichere \nVersorgung,  auf  eine  breit  abgestützte  Versorgung  zählen.  Die  Leis-\ntungsaufträge,  welche  die  Gesundheitsdirektion  oder  die  Regierung \nden  zahlreichen  Leistungserbringern  überträgt  oder  vergibt,  stehen \ndamit in keiner Art und Weise zur Diskussion und sind auch nicht in \nGefahr. \nDer  Kanton  Zürich  engagiert  sich  in  der  Spitalplanung,  zieht  sich  in \nkeiner  Art  und  Weise  zurück,  wie  es  heute  Morgen  auch  behauptet \nworden  ist.  Sie  wissen  es,  das  Zürcher  Spitalplanungssystem  hat \nschweizweit  Beachtung  gefunden  und  wird  heute  von  24  Kantonen \nkopiert.  \nDas  System  hat  auch  eine  Konsequenz  in  zeitlicher  Hinsicht  und  in \nkeiner Art und Weise werden die heutigen Vorlagen quasi unter Druck \nverabschiedet,  sondern  sie  sind  die  logische  Fortsetzung  eines  nun \nüber acht Jahre gepflegten Systems. Wer wie Sie beinahe zwei Jahre \nZeit  hat,  sich  mit  diesem  Vorhaben  auseinanderzusetzen,  darf  sich \nheute in dieser kurzlebigen Zeit  nicht unter zeitlichem Druck fühlen. \nDas ist der erste Erfolgsfaktor, die Konsequenz.  \nDie  Kompetenz:  Damit  meine  ich,  es  wird  auf  die  Kompetenz  der \nLeistungserbringer  abgestellt.  Ihre  unternehmerische  Verantwortung \nsteht  im  Zentrum.  Ihr  Handlungs-  und  ihr  Entscheidungsspielraum \nmüssen gewährt bleiben. Es sind die Spitäler, die letztlich die Leistung \nerbringen,  und  sie  werden  nur  dann  bezahlt  für  ihre  Aufwendungen, \nwenn sie Patienten haben, wenn sie diese Patienten gut versorgen und \ndamit  auch  die  entsprechenden  Entschädigungen  erhalten.  Und  sie \nmüssen ihren Betrieb so gestalten, dass sie sowohl die laufende Rech-\nnung als auch die Investitionsrechnung im Griff haben, dass ihr Busi-\nnessplan stimmt, dass sie auch morgen in der Lage sind, die richtigen \nEntscheide, die es braucht, um Patientinnen und Patienten zu versor-\ngen, treffen zu können. Es sind die Leistungserbringer, die den Hand-\nlungsspielraum brauchen, um gutes Personal, gute Infrastruktur, gute \nPartnerschaften,  um  nur  drei  Bereiche  zu  nennen,  gewähren  und  ab-\nschliessen  zu  können.  Und  damit  brauchen  sie  eben  diesen  Hand-\nlungsspielraum.  Damit brauchen  sie  auch Vertrauen.  Sie  wissen,  wie \nes geht, das ist ihre eigene Kompetenz.  \nUnd der dritte Erfolgsfaktor ist die Transparenz. Es ist das möglichst \nstarke  Vermeiden,  das  möglichst  hohe  Vermeiden  von  Fehlanreizen \nim  System  und  es  ist  der  Abbau  von  Interessenkonflikten  auch  hin-\nsichtlich  der  verschiedenen  Rollen.  Und  hinter  dieser  Transparenz \nsteht  auch  der  Abbau  der  Interessenkollisionen  des  Kantons.  In  kei-\nnem anderen System funktioniert es erfolgreich, wenn der Gleiche be-\ntreibt,  bezahlt,  regelt,  beaufsichtigt,  finanziert  und  hoheitliche  Ent-\nscheidungen  trifft.  Der  Spieler  und  der  Schiedsrichter  kann  nirgends \nderselbe sein. \nDas sind die  Erfolgsfaktoren:  Konsequenz,  Kompetenz  und Transpa-\nrenz,  auf  denen  unser  System  aufbaut.  Und  schauen  Sie,  gerade  vor \ndiesem Hintergrund weisen wir auch relativ gute, erfreuliche Umstän-\nde  aus  in  unserem  Kanton.  Wir  gelten  als  das  System,  das  in  der \nSchweiz  am  wettbewerbsfähigsten  ist,  das  haben  Sie  kürzlich  von \nComparis  (Internetplattform  zum  Vergleich  von  Krankenkassenprä-\n \n", "mien)  gehört.  Unser  System  gewährt  tiefe  Baserates  im  schweizeri-\nschen Vergleich. Die Preise, die wir den Spitälern zahlen, zahlen müs-\nsen,  sind  vergleichsweise  tief.  Sie  sprechen  für  die  effiziente  Leis-\ntungserbringung  in  einem  guten  Rahmen,  in  einem  gut  geordneten \nUmfeld, der das möglich macht. Wir haben nicht nur relativ tiefe Ba-\nserates, wir haben auch relativ tiefe Krankenkassenprämien. Sie haben \nheute  Morgen  gehört,  dass  der  schweizerische  Schnitt  der  Erhöhung \n4,5 Prozent beträgt. Im Kanton Zürich beträgt die Erhöhung 3,7 Pro-\nzent. Die Erhöhung ist unterdurchschnittlich und auch der Gesamtbe-\ntrag ist unterdurchschnittlich im schweizerischen Vergleich. Auch das \nspricht für gute Rahmenbedingungen, in denen die Leistungserbringer \ntätig sein können.  \nUnd letztlich – und das ist wohl das Entscheidende: In diesem Umfeld \nist in  den letzten  zehn Jahren  die  Zufriedenheit der  Patientinnen und \nPatienten mit den Gesundheitsdienstleistungen, die angeboten werden, \ngestiegen.  Die  Spitäler,  die  Leistungserbringer  machen  also  alles  so, \ndass die Patientinnen und Patienten in der misslichen Lage, in der sie \njeweils sind, wenn sie in ein Spital müssen, wenn die Gesundheit be-\neinträchtigt ist, so zufrieden wie möglich sind. In den letzten zehn Jah-\nren haben  alle  Umfragewerte eine steigende positive  Tendenz  aufge-\nwiesen. Das ist eine Auszeichnung und das setzt einen guten Rahmen \nvoraus.  \nUnd  in  diesen  Rahmen,  in  dieses  Verhältnis,  zu  dieser  Idee  und  zu \ndieser Überzeugung passen auch die beiden Vorlagen. Ich meine da-\nmit diejenige des KSW und genauso auch diejenige zur IPW. Die Vor-\nlagen – das haben Sie gesagt – sind nichts für Nostalgiker, sondern sie \nsind geeignet, dass diese guten Leistungen auch morgen noch erbracht \nwerden  können.  Die  Vorlagen  respektieren  den  Handlungs-  und  den \nEntscheidungsspielraum  und  möchten  diesen  für  die  Unternehmen \nvergrössern,  ergänzen.  Darauf  müssen  wir  Vertrauen  haben.  Es  geht \nnicht um die Schliessung des KSW, es geht nicht um einen Abbau von \nLeistungen in Winterthur, im Gegenteil: Es geht darum, dass auch die \nRegion  Winterthur  und  ein  grösseres  Umfeld  auch  morgen  noch  auf \neine gute Versorgungsinfrastruktur und Versorgungsstruktur vertrauen \nkönnen.  Wenn  Sie  den  Winterthurerinnen  und  Winterthurern  auch \nmorgen noch ein hervorragendes, vorzügliches Spital gönnen mögen, \ndann  sagen  Sie  Ja  zu  dieser  Vorlage.  Das  Spital  selbst  –  das  wissen \nSie auch –  will diese Umwandlung in eine Aktiengesellschaft. Es ist \nnicht die  Ideologie  eines  Gesundheitsdirektors,  es ist nicht die  einfa-\nche Überzeugung einer Regierung, die Ihnen diese Vorlage unterbrei-\ntet, es ist auch der Wille des Leistungserbringers selbst. Er – das Spital \n– will nicht länger eine Sonderstellung in diesem Wettbewerb haben. \nIn welchem anderen Bereich zu welchem anderen Spital haben Sie das \nWort,  haben  Sie  die  Mitsprache?  Wo  können  Sie  sich  einbringen? \nBeim Balgrist, beim Hirslanden oder bei Clienia Schlössli, beim Sana-\ntorium Kilchberg, bei der Schulthess-Klinik, beim Kinderspital? Alle \nsind  wesentliche  Leistungserbringer  im  akut-somatischen  oder  im \npsychiatrischen  Bereich,  die  für  die  Versorgung  unentbehrlich  sind. \nUnd  bei  keinem  einzigen  dieser  Spitäler  hat  der  Kantonsrat,  hat  der \nRegierungsrat  in  irgendeiner  Weise  ein  Mitspracherecht.  Der  unter-\nnehmerische  Handlungs-  und  Entscheidungsspielraum,  der  gefördert \nwerden soll, das gehört zur Konsequenz.  \nZur  Transparenz  gehört  der  Abbau  der  Rollenkonflikte.  Nicht  das \nAusschalten  der  Rollenkonflikte  –  das  gelingt  uns  auch  mit  diesen \nbeiden  Vorlagen  nicht  –  aber  der  Abbau  in  einem  möglichst  hohen \nMass, in einem derzeit möglichen Mass. Zur Transparenz gehört auch \neine klare Ordnung im Gesetz hinsichtlich der Aufteilung der Kompe-\ntenzen  zwischen  Regierungsrat  und  Parlament.  Setzen  Sie  die  richti-\ngen Pfeiler. Wählen Sie mit den Hinweisen zu einer Eigentümerstrate-\ngie  die  nötigen  Leitplanken  und  überlassen  Sie  es  den  kompetenten \nweiteren Organen – dazu gehören sowohl die Regierung als auch der \nSpital-  oder  Verwaltungsrat  des  künftigen  KSW  –,  überlassen  sie  es \ndiesen Organen, die richtigen Entscheide, gestützt auf Ihre klaren kon-\nsequenten Vorgaben, dann zu treffen.  \nAlle diese beiden Vorlagen sind auch sehr sicher. Es ist kein Wagnis \nfür die Zukunft, ich habe es gesagt. Sowohl in anderen Kantonen als \nauch  innerhalb  des  Kantons  Zürich  selbst  sind  derartige  Entwicklun-\ngen längst an der Tagesordnung. Ich verweise Sie auf die Spitäler im \nKanton Solothurn, auf das Kantonsspital Aarau, auf das Kantonsspital \nBaden,  auf  die  Spital  Thurgau  AG,  auf  das  Kantonsspital  Glarus  als \nAG. All diese, auch das Zuger Kantonsspital, all diese Einrichtungen \nhaben  längst  diesen  Weg  genommen.  Oder  im  eigenen  Kanton  die \nGZO  AG  (Gesundheitsversorgung  Zürcher  Oberland),  die  Clienia  – \nich habe sie erwähnt –, das Sanatorium Kilchberg, die ADUS medica, \ndie  Klinik  Lengg  AG,  das  Paracelsus  Spital,  die  Spital  Bülach  AG \noder  private  Einrichtungen,  wie  Stiftungen,  das  Kinderspital,  bei  der \nSchulthess Klinik, beim Balgrist, Einrichtungen – ich betone es gerne \nund nochmals – Einrichtungen, die für die Versorgung in diesem Kan-\nton zentral, notwendig sind und bei denen der Kanton, weder der Kan-\ntonsrat  noch  die  Regierung,  Einfluss  auf  die  Geschäfts-  und  Unter-\nnehmensführung  nehmen  kann.  Für  die  Verantwortung  der  Versor-\ngung hingegen dienen auch in all diesen Fällen die Leistungsaufträge, \ndie der Kanton sorgfältig und gezielt nach Qualitäts- und Wirtschaft-\nlichkeitskriterien erteilt. \n \nMit diesen Vorlagen gewinnt der Patient. Es gewinnt der Winterthurer \nPatient, es gewinnt die Winterthurer Patientin, wenn sie auch morgen \nnoch  auf  eine  hervorragende  Versorgung  von  bestens  positionierten \nSpitälern vertrauen kann.  \nTreten  Sie  mit  Überzeugung  auf  diese  Vorlagen  ein  und  verabschie-\nden Sie sie so, dass eben diese Grundsätze der Konsequenz, der Kom-\npetenz und der Transparenz gewährt bleiben. Ich danke Ihnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "Ratspräsident Rolf Steiner: Ich habe drei Bemerkungen zu dieser De-\nbatte: Erstens werden wir sicher bis 18 Uhr tagen, wenn die  Vorlage \nnicht vorher durchberaten ist. Das Zweite ist: Um dies eher zu ermög-\nlichen,  beantrage  ich  Ihnen,  die  Wartezeit  der  Abstimmungsanlage \nvon 45 auf 30 Sekunden zu reduzieren. Sie sind damit einverstanden \n(Heiterkeit).  Und  als  Drittes  mache  ich  Sie  ausdrücklich  darauf  auf-\nmerksam,  dass  Sie  Ihre  vorbereiteten  Manuskripte  kürzen  können, \nwenn Sie zum Reden anheben.  \n \n", "", "", "I.  Die  Vorlage  wird  an  den  Regierungsrat  zurückgewiesen  mit  dem \nAuftrag, eine neue Vorlage auszuarbeiten. Dabei ist auf folgende drei \nPunkte zu achten:  \n1. Das KSW bleibt eine Anstalt des kantonalen öffentlichen Rechts mit \neigener Rechtspersönlichkeit und Sitz in Winterthur.  \n2. Dem KSW wird mehr Eigenständigkeit eingeräumt, insbesondere in \nden nachstehenden Punkten: \na.  Grössere  Flexibilität  beim  Erstellen  und  Unterhalt  der  Anlagen, \nanalog zum Delegationsmodell der Universität Zürich;   \nb. Grössere Flexibilität beim Anstellen von Personal: Überführen des \nPersonals vom öffentlichen Recht ins Privatrecht nach erfolgreichem \nAbschluss eines Gesamtarbeitsvertrages mit den anerkannten und ta-\nriffähigen Personalverbänden;  \nc. Grössere Flexibilität beim Eingehen von Kooperationen.  \n3. Als Gegengewicht zu der grösseren Eigenständigkeit des KSW wird \ndie  Aufsichtsfunktion  des  Kantonsrates gestärkt  (z.  B.  Wahl des  Ver-\nwaltungsrates durch den Kantonsrat). \n", "II. Mitteilung an den Regierungsrat. \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  Kommissionsmehrheit  lehnt \nden Antrag ab, die Vorlage an den Regierungsrat mit dem Auftrag zu-\nrückzuweisen, eine neue Vorlage zu unterbreiten, worin dem Kantons-\nspital Winterthur mehr unternehmerischer Spielraum in den Bereichen \nImmobilien, Kooperationen und Personal zugestanden wird.  \nDie Umwandlung des Kantonsspitals in eine Aktiengesellschaft stellt \ndie beste Lösung dar, damit das Spital unter den seit 2012 geltenden \nKVG-Rahmenbedingungen  im  Konkurrenzwettbewerb  mit  anderen \nSpitälern rasch und eigenständig entscheiden und auf die veränderten \nBedürfnisse der Patientinnen und Patienten eingehen kann.  \nSeit längerem werden die Kantonsspitälern der Nachbarkantone Aar-\ngau,  Zug  und  Thurgau  als  Aktiengesellschaften  geführt,  die  allesamt \nim  Besitz  der  Kantone  sind.  Innerkantonal  sind  die  Regionalspitäler \nBülach, Männedorf und Wetzikon Aktiengesellschaften. \nFür die Kommissionsminderheit besteht dagegen keine Veranlassung, \ndas bestens aufgestellte, sehr erfolgreiche und im Fallkostenvergleich \nseit Jahren meist auf Spitzenplätzen abschneidende KSW in eine Ak-\ntiengesellschaft  umzuwandeln  und  dadurch  der  kantonsrätlichen \nOberaufsicht  fast  vollständig  zu  entziehen.  Die  Eröffnung  des  Fach-\närztezentrums auf rund 400 Quadratmetern beim Glattzentrum in Wal-\nlisellen auf Anfang 2017 und die dazu laufenden Zusammenarbeitsge-\nspräche  des  KSW  mit  den  Spitälern  Bülach  und  Uster  zeigen,  dass \nsich das Kantonsspital auch im jetzigen Rechtskleid entwickeln kann. \nNamens der Kommissionsmehrheit empfehle ich Ihnen, den Rückwei-\nsungsantrag abzulehnen. Besten Dank. \n \n", "Kaspar Bütikofer (AL, Zürich): Seitens der AL sind wir für Rückwei-\nsung dieser Vorlage. Wir sind grundsätzlich gegen eine Umwandlung \ndes KSW in eine privatrechtliche Aktiengesellschaft, aber gleichzeitig \nanerkennen  wir  einen  gewissen  Reformbedarf.  Wir  anerkennen,  dass \ndas KSW bisher sehr gut gearbeitet hat und wirtschaftlich sowie me-\ndizinisch erfolgreich ist. Und das KSW geniesst in der lokalen Bevöl-\nkerung  einen  guten  Ruf.  Ich  bin  deshalb  gerne  bereit,  hier  Hand  zu \nbieten, damit sich das KSW im Spitalmarkt weiterentwickeln kann.  \nDie  Vorlage  des  Regierungsrates  schiesst  aber  über  das  Ziel  hinaus. \nDenn ob das KSW genügend Freiheiten hat oder nicht, ist nicht eine \nFrage der Rechtsform. Das KSW soll seine Freiheiten und Flexibilitä-\nten im Markt bekommen, dazu braucht es keine privatrechtliche AG. \n \nEs ist aus Sicht eines erfolgreichen Spitalmanagements nachvollzieh-\nbar,  dass  man  vom  Big  Business  träumt,  dass  man  ausbauen,  am \nMarkt  expandieren  und  ins  Geschäft  mit  den  Privatpatientinnen  und \nPatienten  investieren  möchte.  All diese  Pläne  des  KSW  sind uns  an-\nsatzweise  bekannt,  beispielsweise  durch  das  Fachärztezentrum  im \nGlattzentrum in Wallisellen.  \nEs  ist  mir  auch  klar,  dass  die  Rechtsform  der  Anstalt  und  die  politi-\nsche Oberaufsicht durch den Kantonsrat für die hochfliegenden Pläne \ndes Spitalmanagements hinderlich sind. Aber es handelt sich hier im-\nmer noch um ein Spital, das der Zürcher Bevölkerung gehört und das \nauch von der Zürcher Bevölkerung finanziert wurde. Das KSW ist ein \nwichtiger  Grundversorger  der  Bezirke  Winterthur  und  Andelfingen, \nund dies soll das KSW auch in Zukunft bleiben. Und es bleibt dies am \nbesten, indem das Spital im Besitz der öffentlichen Hand, konkret des \nKantons, bleibt.  \nTrotzdem  bleibt  Revisionsbedarf  des  KSW-Gesetzes.  Deshalb  bean-\ntrage ich eine Rückweisung der Vorlage, mit dem Auftrag an den Re-\ngierungsrat,  eine  neue  Vorlage  auszuarbeiten,  die  dem  Marktumfeld \ndes  KSW  Rechnung  trägt.  Das  KSW  soll  dabei  eine  öffentlich-\nrechtliche  Anstalt  bleiben,  es  soll  aber  mehr  unternehmerische  Frei-\nheiten bekommen. Beispielsweise soll es mehr Freiheiten beim Bauen \nbekommen,  indem  ihm  das  Delegationsmodell  zugestanden  wird. \nOder  es  soll  mehr  Freiheiten  bei  den  Anstellungsbedingungen  be-\nkommen oder aber es soll mehr Freiheiten und Flexibilitäten bekom-\nmen, wenn es um Kooperationen geht. Die Ausweitung dieser unter-\nnehmerischen Freiheiten soll aber auf der Gegenseite durch eine Stär-\nkung der Oberaufsicht durch den Kantonsrat kompensiert werden.  \n \n", "Esther  Straub  (SP,  Zürich):  Im  Vorfeld  der  Verselbstständigung  des \nKSW  im  Jahr  2007  –  Daniel  Häuptli,  seit  zehn  Jahren  ist  das  Spital \nverselbstständigt  –  wurde  der  Bevölkerung  nicht  nur  versichert,  dass \ndies  nicht  der  erste  Schritt  zur  Privatisierung  sei.  Es  wurde  von  der \nRegierung ganz grundsätzlich auch auf das Faktum hingewiesen, dass \ndie  neue  öffentlich-rechtliche  Anstalt  so  ausgestaltet  werden  kann, \ndass sie in betrieblicher Hinsicht einer AG weitestgehend angenähert \nist. An diesem emotionslosen Faktum, dass also die betrieblichen Vor-\nteile  einer  AG  genauso  gut  in  Form  einer  öffentlich-rechtlichen  An-\nstalt zu realisieren sind, hat sich in den letzten zehn Jahren trotz neu-\nem  Spitalfinanzierungsgesetz  rein  gar  nichts  geändert.  Genau  diese \nAnnäherung an eine AG verfolgen wir mit der Rückweisung der Vor-\nlage an den Regierungsrat. Wir tragen also dem Volksversprechen von \nvor zehn Jahren Rechnung, das KSW nicht zu privatisieren, sind aber \nbereit – was damals vorgesehen war –, dem Spital noch mehr Flexibi-\nlität  und  noch  mehr  Eigenständigkeit  einzuräumen,  sowohl  bei  der \nBewirtschaftung der Immobilien als auch beim Anstellen von Personal \nund beim Eingehen von Kooperationen.  \nGrosse  unternehmerische  Freiheit  und  Autonomie  sind  innerhalb  der \njetzigen  Rechtsform  einer  selbstständigen  öffentlich-rechtlichen  An-\nstalt  absolut  möglich.  Dies  hält  auch  das  bereits  erwähnte  «Grundla-\ngenpapier PCG» (Public Corporate Governance) fest. Oder lesen Sie \ndie Äusserungen von FDP-Stadtrat Andres Türler der letzten Wochen, \nwie er in den höchsten Tönen lobt, dass eine öffentlich-rechtliche An-\nstalt – jetzt im Fall «EWZ» – über absolute Autonomie und vollstän-\ndige Flexibilität verfügt.  \nEs  geht  nicht  darum,  bessere  Bedingungen  zu  schaffen,  sondern  es \ngeht  in  der  Vorlage  darum,  die  direkte  juristische  Verfügungsgewalt \nabzugeben und damit in eine unkontrollierbare Abhängigkeit von Pri-\nvaten zu schlittern. Bei der AG geht es nicht um  mehr Freiheit, son-\ndern  es  geht  um  eine  private  Kapitalisierung  des  Spitals.  Ob  heute \noder  in  fünf  Jahren  oder  noch  später,  dafür  schaffen  Sie  jetzt  die \nGrundlage. Es geht darum, dass die politische Steuerung und die de-\nmokratische Kontrolle und Transparenz wegfallen. Die überregionale \nBedeutung des KSW für die medizinische Versorgung und die Bedeu-\ntung des Spitals in Aus- und Weiterbildung von Personal – wir haben \nes  heute  Morgen  gehört  –  sind  viel  zu  gross,  als  dass  wir  das  Spital \nganz aus der Hand geben könnten.  \nDass  die  neue  Spitalfinanzierung,  die  wir  allerdings  weiterhin  für \nfalsch halten, nun eine höhere betriebliche Eigenständigkeit erfordert, \ndas gestehen wir zu. Aber dazu brauchen wir das Spital nicht zu priva-\ntisieren. Ja, das KSW braucht mehr Flexibilität in der Investitions- und \nImmobilienplanung, aber dazu brauchen wir die Bauten nicht zu ver-\nkaufen. Einverstanden, das Spital benötigt mehr Spielraum beim An-\nstellen  von  Personal,  aber  dazu  dürfen  wir  die  schweizweit  höchste \nMitarbeitendenzufriedenheit eines Grossspitals nicht aufs Spiel setzen \nund  dazu  dürfen  wir  die  ausgezeichneten  Aus-  und  Weiterbildungs-\nleistungen  des  Spitals  nicht  gefährden.  Und  ja,  das  KSW  soll  noch \nmehr Möglichkeiten erhalten, Kooperationen einzugehen  – wir haben \nes  auch  gehört,  erfolgreiche  Kooperationen  bestehen  bereits  –,  aber \nmit  der  Umwandlung  in  eine  AG  schaffen  wir  nicht  primär  mehr \nMöglichkeiten, mit Partnerinnen und Partnern zu kooperieren, sondern \nwir schaffen die Grundlage, dass andere Player im Gesundheitsmarkt \nunser Spital aufkaufen.  \n \nEs geht nicht um irgendein Gut, es geht um Gesundheit. Und es geht \nfolglich  auch  um  Krankheit.  Die  Verantwortung  gegenüber  kranken \nMenschen  ohne  jede  Absicherung  in  den  privaten  Markt  zu  delegie-\nren,  ist  fahrlässig.  Wir  haben  es  von  Andreas  Daurù  gehört,  die \nMarktsteuerung des Kantons ist viel zu gering, und im Wettstreit und \nKampf  um  gute  Risiken unterliegen die Schwachen.  Es  braucht  wei-\nterhin  öffentlich-rechtliche  Player  in  diesem  Markt,  die  der  Öffent-\nlichkeit gegenüber für ihr Handeln zur Rechenschaft verpflichtet sind.  \nIn den vorbereitenden Gesprächen sind wir mit unseren Anträgen, die \nAG – wennschon – im alleineigen Eigentum des Kantons und so also \nöffentlich zu halten, unterlegen. Lorenz Schmid, wir haben eben keine \nMehrheit  für  einen  100-prozentigen  Aktienbesitz  im  Kanton.  Und \ndeshalb weisen wir die Vorlage zurück. Die SP ist überzeugt, dass ei-\nne  freiere  Ausgestaltung  der  jetzigen  Rechtsform  der  selbstständigen \nöffentlich-rechtlichen Anstalt die einzige Lösung ist, die dem  Volks-\nwillen und den Bedürfnissen der Bevölkerung und einem sorgfältigen \nUmgang mit Volksvermögen umfassend Rechnung trägt. Und wir sind \nüberzeugt, dass auch das Stimmvolk dieses überregional wichtige Spi-\ntal,  das  eines  der  wirtschaftlichsten  Spitäler  der  Schweiz  ist,  nicht \nleichtfertig aus der Hand geben wird. Wir weisen die Vorlage deshalb \nzugunsten der richtigen Lösung zurück.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Die  Grüne  Fraktion  unterstützt  den \nRückweisungsantrag.  Ich  äussere  mich  aber  nicht  zu  den  einzelnen \nPunkten, das hat Kaspar Bütikofer bereits ausgeführt. Ich möchte auf \neinen anderen grundsätzlichen Punkt fokussieren.  \nIn  der  Kommissionsberatung  hat  sich  bereits  gezeigt,  dass  voraus-\nsichtlich  die  Mehrheit  des  Kantonsrates  eine  Auslagerung  des  KSW \nbefürwortet.  Eine  Auslagerung  ist  ein  grosser  entscheidender  Schritt \nund es ist unsere Verantwortung als  Parlament, die Gesetzesberatung \nim  Vorfeld  seriös  und  sorgfältig  zu  machen.  Die  Einschätzung  von \nuns  Grünen  ist  aber,  dass  das  Parlament  hier  seine  Sorgfaltspflicht \nnicht erfüllt. Im Laufe der Kommissionsberatung sind bis zuletzt Fra-\ngen  und  Unsicherheiten  aufgetaucht,  juristische  und  finanzpolitische, \nfür die dann keine Zeit und wenig Bereitschaft vorhanden waren, sie \nvertieft  und  seriös  abzuklären.  Auch  die  FIKO  (Finanzkommission) \nund  die  GL  (Geschäftsleitung)  haben  sich  mit  der  Vorlage  und  den \nPCG-Richtlinien beschäftigt. Aber nicht alle Fraktionen waren bereit, \nsich mit den unterschiedlichen Fragestellungen aus den verschiedenen \nKommissionen  auseinanderzusetzen.  Die  Konsequenzen  einer  Ausla-\ngerung  sind  weitreichend  und  diesem  Rat  nicht  vollumfänglich  be-\nkannt. Dass zum Beispiel die finanziellen Risiken und der Umfang der \nsubsidiären Staatshaftung nicht umfassend abgeklärt worden sind, ist \nfür  uns  Grüne  nicht  akzeptabel.  Ohne  Klärung  dieser  hochheiklen \nFragen sind wir Grünen nicht bereit, dass Gesetz zu verabschieden. Ja, \nwir  anerkennen das Bedürfnis  des  KSW  nach  mehr  Eigenständigkeit \nund grösserer Flexibilität und bieten auch Hand dazu. Das vorliegende \nGesetz ist jedoch nicht fertig durchdacht. In der Kommission herrschte \nzum Schluss ein grosser zeitlicher Druck und das Gesetz birgt immer \nnoch  zahlreiche  Unsicherheitsfaktoren.  Die  Grünen  können  diesem \nGesetz  so  sicher  nicht  zustimmen  und  wir  unterstützen  deshalb  die \nRückweisung.  \n \nEsther Guyer (Grüne, Zürich): Für einmal habe ich unserem Gesund-\nheitsdirektor genau zugehört, weil sich das grosse Geheimnis für mich \nimmer noch nicht erschlossen hat, warum wir die Rechtsform ändern \nmüssen.  Ich  habe  keinen  Satz  gehört,  der  begründet,  warum  diese \nRechtsform geändert werden muss. Ich habe allgemeine Bemerkungen \nzu  unserer  wunderbaren  Spitallandschaft  gehört;  da  muss  ich  Ihnen \nrecht geben, es funktioniert. Aber ich habe keinen Grund gehört. Wir \nhaben von den drei «K» gehört, wovon eines ein «T» ist, sehe ich ge-\nrade. Aber es hat sich mir immer noch nicht erschlossen, warum wir \ndiese  Privatisierung  machen  müssen.  Sie  nennen  uns  Nostalgiker, \nwenn wir Ihrer schönen Welt nicht beitreten wollen. Ich muss Sie fra-\ngen: Warum soll in einer anderen Rechtsform die Leistung besser ge-\nmacht werden? Ist sie denn schlecht oder wird sie jetzt schlechter, nur \nweil die Rechtsform  falsch ist? Sie versuchen es hier mit der Angst-\nmacherei, und das ist zu verurteilen, so geht das nicht.  \nDas Spital selber will die Umwandlung in eine AG. Ja gut, wir haben \nden Brief bekommen, ich nehme das zur Kenntnis. Ich frage mich nur, \nob Herr Zehnder das auch noch sagt, wenn dann sein Chef in Südafri-\nka wohnt oder in Hamburg zum Beispiel, wenn er keinen kuscheligen \nWinterthurer  Verwaltungsrat  mehr  hat  und  keine  nette  Aufsichts-\nkommission, wie wir das sind. Wenn er dann nur noch mit der Zitrone \ndurch das Spital rennt und Sparmassnahmen einleiten muss, dann war-\nte ich wieder auf einen schönen Brief vom Spital. \nGeärgert hat mich aber jetzt Ihre Aussage zur Wahlfreiheit des Patien-\nten.  Das  habe  ich  diesen  Sommer  selber  erlebt.  Ich  muss  Ihnen  eine \nGeschichte aus der Realität erzählen, Herr Fischer, das habe ich selber \nerlebt:  Knie  kaputt.  Ich ging  zum  Hausarzt.  Der  Hausarzt gab  Medi-\nkamente und sagte, wenn es in drei Tagen nicht funktioniere, dann in \ndie  Schulthess-Klinik.  Anmeldung  schriftlich  in  der  Schulthess-\n \nKlinik. Am nächsten Tag eine Nachfrage, wann ich einen Termin be-\nkomme. Die erste Frage war nicht «Wie geht es Ihnen?» oder «Haben \nSie Schmerzen?» oder sowas, die erste Frage war: «Wie sind Sie ver-\nsichert?» Grundversichert. Nächste Aussage: «Ja, dann kommen Sie in \ndie  Triage.»  Super!  Das  ist  die  Wahlfreiheit.  Ich  kam  in  die  Triage. \nDrei Tage später kam der Termin. Der war dann zehn Tage später. Bis \ndann hätte ich im Rollstuhl hinfahren müssen, ich konnte nicht mehr \ngehen.  Das  ist  die  Wahlfreiheit.  Sie  sind  wahrscheinlich  alle  privat-\nversichert,  da  stellt  sich  die  Frage  nicht.  Aber  für  uns  und  für  viele \nLeute vor diesem Rathaus gilt diese schöne neue Welt, von der Sie da \nerzählen, eben nicht. Ein ganz kleiner Ausflug in die Realität.  \nWir hören als Begründung von unseren Kollegen immer wieder «un-\nternehmerische  Freiheit»,  «gleichlange  Spiesse».  Noch  nie  hat  mir \njemand  gesagt,  wo  es  fehlt.  Das  Spital  macht  alles:  Es  lagert aus,  es \nkooperiert, es kauft Praxen. Es kann alles jetzt schon machen, und Sie \nkommen mit dieser seltsamen unternehmerischen Freiheit, die es nicht \nhaben soll. Es gibt keinen Grund für diese Privatisierung, da können \nSie reden, solange Sie wollen. Das Mindeste wäre die Rückweisung, \num diese Vorlage noch einmal sehr genau anzuschauen. Ich danke.  \n \n", "", "", "", "", "", "Titel: Gesetz über die Spital Winterthur AG \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Der  Titel  des  Gesetzes  ist  für  mein \nDafürhalten irreführend, aber auch die Benennung des Spitals ist nicht \nkorrekt. Ich spreche deshalb auch gleich zu meinem Antrag zu Para-\ngraf  1  Absatz  2.  Ich  will  hier  nicht  behaupten,  dass  die  irreführende \nBenennung  mit  Bedacht  gewählt  worden  ist.  Ich  vermute  vielmehr, \ndass diese fehlerhafte Nomenklatur auf die Fehlkonstruktion des Ge-\nsetzes selbst zurückzuführen ist. Das Gesetz ist eine Fehlkonstruktion, \nweil es für zwei Zustände Gültigkeit haben soll. Erstens ist es für den \nZustand gültig, in dem der Kanton Hauptaktionär ist. Und dies ist so-\nweit auch unproblematisch. Zweitens aber soll das Gesetz auch nach \ndem  Verkauf  der  Aktienmehrheit  des  Kantons  weiterhin  Gültigkeit \nhaben. Das ist, ehrlich gesagt, etwas sonderbar, denn der Kanton kann \nkein Gesetz über eine Institution erlassen, die er nicht selber kontrol-\nliert.  Dies  widerspricht  der  Logik  der  Marktwirtschaft.  Die  Fehlkon-\nstruktion des  Gesetzes  kommt  wahrscheinlich  daher,  dass  der  Regie-\nrungsrat das gesetzlich verankerte Referendum beim Verkauf der Ak-\ntienmehrheit  einbauen  wollte.  Mit  diesem  Referendumspassus  sollte \nder  privatisierungskritischen  Bevölkerung  Wind  aus  den  Segeln  ge-\nnommen werden. Nun haben wir aber dieses janusköpfige Gesetz, das \nsowohl den Fall regelt, in dem der Kanton Besitzer des Kantonsspital \nWinterthur ist, als auch den Fall, in dem der Kanton bloss noch Min-\nderheitsaktionär ist oder das KSW gar nicht mehr besitzt. Ich bin des-\nhalb  dezidiert  der  Meinung,  dass  dieses  «Sowohl-als-auch»  auch  in \nder  Benennung  berücksichtigt  werden  muss.  Den  Titel  «Kantonsspi-\ntal»  kann  das  Gesetz  nur  so  lange  führen,  wie  der  Kanton  auch  tat-\nsächlich  Besitzer  des  Kantonsspitals  ist.  Dasselbe  gilt  auch  für  den \nNamen des Spitals selbst. Es kann nicht angehen, dass der Titel «Kan-\ntonsspital» auch dann noch geführt werden kann, wenn das Spital bei-\nspielsweise  durch  eine  private  Spitalkette  kontrolliert  und  besessen \nwird. Deshalb ist es zwingend, dass mit «Spital Winterthur» eine neut-\nrale Formulierung gewählt wird. Es steht dann dem Kanton, solange er \nMehrheitsaktionär  ist,  weiterhin  frei,  das  Spital  «Kantonsspital»  zu \nnennen.  \n \n", "Andreas Daurù (SP, Winterthur): Wir unterstützen natürlich den An-\ntrag der AL. Wir sind der Ansicht, dass ein Spital, welches nicht mehr \ndem  Kanton  gehört  –  und  das  wird  ja  über  kurz  oder  lang  so  sein, \nsonst  ist  ja  der  Rollenkonflikt  nicht  gelöst  (Heiterkeit)  –,  weil  die \nMehrheitsbeteiligung  verkauft  wurde,  soll  auch  nicht  mehr  den  Na-\nmen «Kantonsspital Winterthur AG» tragen sollen. Wenn der Kanton, \ndas Parlament und somit die Bevölkerung nichts mehr zu diesem Spi-\ntal zu sagen haben, dann ist es auch kein kantonales Spital mehr. Alles \nandere  ist  schlicht  und  einfach  ein  Etikettenschwindel.  Es  ist  also \nnichts als konsequent und ehrlich, wenn man dann auch sagt, wie es \nist, wenn man es verkauft hat.  \nKathy  Steiner  (Grüne,  Zürich):  Auch  die  Grüne  Fraktion  unterstützt \ndiesen  Minderheitsantrag.  Wir  diskutieren  hier  ja  über  den  Titel  des \nGesetzes, und der muss nach unserem Verständnis möglichst treffend \nabbilden,  was  auch  Inhalt  des  Gesetzes  ist.  Der  uns  vorliegende  Ge-\nsetzesentwurf schafft unmissverständlich die Voraussetzungen für  ei-\nnen  späteren  Verkauf  des  KSW  aus  den  Händen  des  Kantons.  Der \nWeg  für die  Privatisierung  des  Kantonsspitals  wird geebnet, und  das \n \nmuss  auch  aus  dem  Titel  herauszulesen  sein.  So  wie  der  Titel  jetzt \ngewählt ist, kommt einer Verschleierung des wahren Sinn und Zwecks \ndes  Gesetzes  nahe.  Wir  Grünen  fordern  bei  den  Vorlagen  immer \nTransparenz und Offenlegung der Fakten gegenüber der Stimmbevöl-\nkerung, so auch ganz klar hier.  \n \n", "Benjamin  Fischer  (SVP,  Volketswil):  Einmal  abgesehen  davon,  dass \ndiese Debatte  wirklich ein Nebenschauplatz ist: Das Gesetz ist keine \nFehlkonstruktion,  denn  es  ist  jetzt  eine  Auslagerung.  Wir  haben  die \nMehrheit mindestens für fünf Jahre. Und wenn dann der Regierungsrat \ntatsächlich  beabsichtigt,  die  Aktien  zu  verkaufen,  eine  Mehrheit  zu \nverkaufen, dann wird das wieder hier drin diskutiert und von uns hier \nbeschlossen.  Und  ich  denke  schon,  dass  wir  dann  intelligent  genug \nsein werden, um dann auch die entsprechenden Anpassungen am Ge-\nsetz  vorzunehmen,  die  dann  notwendig  sind,  aber  jetzt  noch  nicht \nnotwendig sind. Wir können das Gesetz, so wie es hier jetzt vorliegt, \nverabschieden. Ich bitte, diesen Antrag abzulehnen. Danke.  \n \n", "", "", "", "", "", "I. Es wird folgendes Gesetz erlassen: \n§ 1. Firma und Sitz \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \nAbs. 2 \n", "", "", "2 Sinkt die Beteiligungsquote des Kantons unter die absolute Mehrheit, \ndann  ist  die  Aktiengesellschaft nicht  mehr  berechtigt,  unter  dem  Na-\nmen «Kantonsspital Winterthur AG» zu firmieren. \nRatspräsident  Rolf  Steiner:  Wir  behandeln  diese  vier  Minderheitsan-\nträge gemeinsam. \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Die Kommissi-\nonsmehrheit lehnt es ab, dass das KSW seinen Namen ändern muss – \nwomit  auch  eine  Änderung  des  Titels  des  Gesetzes  verbunden  ist  –, \nwenn der Kanton nicht mehr im Mehrheitsbesitz ist. Damit ginge ohne \nNot eine starke Marke verloren. Zudem heissen beispielsweise die Ak-\ntiengesellschaften  in  den  Nachbarkantonen  Aargau  und  Zug  «Kan-\ntonsspitäler Aarau AG» beziehungsweise «Zuger Kantonsspital AG». \nBeide sind im Besitz der Kantone. Ändern sich einmal die Mehrheits-\nverhältnisse, muss der Kantonsrat das Gesetz ohnehin ändern, und er \nkönnte bei dieser  Gelegenheit allenfalls  auch  den  Namen  des Spitals \nändern. \nDie  Kommissionsminderheit  hingegen  vertritt  die  Meinung,  wie  wir \nes bereits gehört haben – der Titel und Paragraf i hängen zusammen –, \ndass das Spital nicht mehr das Recht hat, sich «Kantonsspital» zu nen-\nnen, wenn der Kanton nur noch eine Minderheit der Aktien hält. Tritt \ndieser  Fall  ein,  geht  es  um  ein  Gesetz,  welches  das  «Spital  Winter-\nthur» regelt. Dies gilt es bereits jetzt zu regeln. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nentsprechend abzulehnen. \n \n", "Ratspräsident  Rolf  Steiner:  Der  Minderheitsantrag  wurde  bereits  be-\ngründet.  Wir  kommen  direkt  zur  Abstimmung  über  diesen  Minder-\nheitsantrag  und  die  damit  zusammenhängenden  Folgeminderheitsan-\nträge.  \n \n", "", "", "", "", "", "", "", " \n", " \n \n", "§ 2. Beteiligung des Kantons \nAbs. 1 \n", "", "1 Der Kanton Zürich ist Alleinaktionär der Aktiengesellschaft.   \nAbs. 2 bis 4 streichen. \n \nClaudio Schmid (SVP, Bülach), Präsident der KSSG: Einer der gros-\nsen  Vorteile  einer  Aktiengesellschaft  besteht  darin,  dass  sich  auch \nDritte an einer Gesellschaft beteiligen können. Dies muss im gesund-\nheitspolitischen Wettbewerbsumfeld auch für das KSW möglich sein. \nDie Kommissionsmehrheit lehnt den Antrag deshalb ab, dass der Kan-\nton Alleinaktionär des KSW bleiben soll.  \nFür die Kommissionsminderheit gewährleistet der Kanton eine ausrei-\nchende  und  wirtschaftliche  Spitalversorgung  am  besten,  indem  er \nnebst dem USZ auch das KSW selber betreibt. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nabzulehnen.  \n \n", "Andreas Daurù (SP, Winterthur): Sie wissen es, wir sind ja grundsätz-\nlich gegen eine AG für das KSW. Dieser Antrag ist nun ein Versuch, \ndas Schlimmste zu verhindern, nämlich eben, dass Dritte, insbesonde-\nre private und gewinnorientierte Unternehmen allenfalls Beteiligungen \nan dieser KSW AG erwerben können. Hier geht nämlich diese aktuel-\nle Vorlage um einiges weiter, als dies in einigen anderen Kantonen der \nFall ist, welche bereits Spital AGs aus ihren kantonalen Spitälern ge-\nmacht  haben.  Diese  sind  aber  jeweils  zu  100  Prozent  im  Besitz  der \nKantone beziehungsweise der öffentlichen Hand, wir haben es vorher \ngehört. Der Gesundheitsdirektor hat einige Spitäler aufgezählt und hat \ndann gesagt, das sei ja nichts Spezielles, das sei ja nichts Neues, wir \nzögen hier jetzt einfach nach. Nein, wir ziehen um einiges weiter. Es \ngeht nämlich darum – und ich komme wieder darauf –, wenn wir den \nRollenkonflikt lösen wollen, der da anscheinend besteht, dass wir die-\nses Spital über kurz oder lang verkaufen müssen. Das geht dann eben \nweiter, als das bei anderen Kantonen der Fall ist. Die Idee nämlich  – \ndie  Kommission  hat  das  jetzt  korrigiert  –,  bereits  nach  fünf  Jahren \nKSW-Aktien an Dritte verkaufen zu können, bedeutet eben über kurz \noder lang den Verkauf eines Zentrumsspitals, wie es das KSW ist.  \nPrivaten Spital-Aktiengesellschaften, wie der Hirslanden-Gruppe zum \nBeispiel, beziehungsweise eben dieser Mediclinic mit Sitz in Stellen-\nbosch – die Weine sind zwar sicher gut, aber ich weiss nicht, ob die in \nder  Spitalführung  gleich  gut  sind  –  oder  einer  Genolier-Gruppe  im \nBesitz  einer  Aevis-Holding  wären  Tür  und  Tor  geöffnet,  sich  am \nKSW mit einer starken Minderheitsbeteiligung von bis zu 49 Prozent \n–  sonst  müsste  es  nochmals  in  den  Rat  –,  direkten  Einfluss  auf  den \nBetrieb  und  das  Angebot  eines  Grundversorgungsspitals  zu  sichern. \nApropos Genolier-Gruppe: Diese liess uns  –  vielleicht haben Sie das \ngelesen – am Freitag via Lokalmedien, den «Landboten», ausrichten, \ndass sie  an  einer  Übernahme  des  KSW  interessiert  ist.  Man höre:  an \neiner  Übernahme.  Übrigens  war  es  die  Genolier-Gruppe,  welche  bei \nder  Übernahme  des  formal  öffentlichen  Spitals  «La  Providence»  im \nKanton Neuenburg als Erstes den GAV gekündigt hat und das Spital \nin den Streik zog. Das einfach meine erste Bemerkung zum Personal, \nBenjamin  (Benjamin  Fischer),  es  kommt  dann  später  noch  mehr,  da \nkannst du Gift drauf nehmen. Es ist auch die Genolier-Gruppe, welche \nim Verdacht steht, Kick-back-Zahlungen an Lieferanten zu verlangen. \nVielen Dank, auf solche Käufer können wir wirklich verzichten, ins-\nbesondere die Patientinnen und Patienten.  \nDies gilt es im Interesse der Bevölkerung zu verhindern. Das KSW ist \nein gut aufgestelltes Spital, wir haben es gehört. Das ist einfach so. Es \nist  auch  ein  attraktives  Spital  und  weckt  unweigerlich  entsprechende \nBegehrlichkeiten, im Übrigen eben auch bei Spitalketten im Ausland, \nsie  stehen  auch  bereit.  Ich  habe  bereits  ausgeführt,  dass  dann  Ge-\nwinnstreben an erster Stelle steht – vor einer ganzheitlichen und quali-\ntativ  guten  medizinischen  Versorgung  für  alle.  Schauen  Sie  in  die \nneuen  Bundesländer  in  Deutschland,  wo  mittlerweile  25  Prozent  der \nvormals öffentlichen Spitäler nun in privater Hand sind, und lesen Sie \ndort Zeitungsberichte der vergangenen zwei, drei Jahre oder Fernseh-\nberichte, wie sich dort das Gesundheitswesen und die Versorgung ent-\nsprechend miserabel entwickelt haben.  \nErmöglichen Sie diesen Sicherheitsanker und stimmen diesem Antrag \nzu.  Denn  er  ändert  am  eigentlichen  Ziel  der  Vorlage,  dem  Gründen \neiner AG, eigentlich nichts. Er sichert aber zumindest, dass die AG in \nder Hand des Kantons bleibt und wir weiterhin über eine Eigentümer-\nstrategie mitentscheiden können und allfällige Gewinne, welche dann \nnotabene auch mit Geldern des Kantons und damit des Steuerzahlers \nerzielt  wurden  –  55  Prozent,  meine  Damen  und  Herren  sind  immer \nnoch  der  Anteil,  den  der  Kanton  an  die  Fallpauschalen  zahlt  –,  dass \nwir dieses Geld nicht in private  Kassen fliessen lassen. Stimmen Sie \ndiesem Antrag zu.  \n \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Die  Grüne  Fraktion  unterstützt  auch \ndiesen  Minderheitsantrag.  Wie  bereits  in  der  Eintretensdebatte  aus-\nführlich dargelegt, sind wir Grünen der Überzeugung, dass das  KSW \nweiterhin vollständig im Besitz des Kantons bleiben muss. Mit seinen \n25'000 Patientinnen und Patienten ist das KSW unverzichtbar für den \nKanton. Es ist aber nicht nur unverzichtbar für die Gesundheitsversor-\ngung  der  Region,  das  KSW  leistet  daneben  auch  noch  einen  über-\ndurchschnittlichen Beitrag an gemeinwirtschaftlichen Leistungen, wie \nzum Beispiel bei der Aus- und Weiterbildung von Ärztinnen, Ärzten \nund  Pflegenden.  Zudem  behandelt  das  KSW  auch  überdurchschnitt-\nlich  viele  Patientinnen  und  Patienten,  die  nur  grundversichert  sind, \nobwohl sich deren Behandlung nicht rentiert. Die grosse Schwäche bei \nder heutigen Finanzierung der Gesundheitsversorgung ist ja, dass völ-\nlig  falsche  Anreize  gesetzt  werden  und  viele  notwendige  Bereiche \nnicht  kostendeckend  funktionieren.  Hier  sind  öffentlich-rechtliche \nTrägerschaften  den  gesellschaftlichen  Bedürfnissen  deutlich  mehr \nverpflichtet  und  haben  eine  grössere  Bereitschaft,  auch  unrentable \nLeistungen anzubieten. Wenn es beim KSW zukünftig eine Mehrheit \nvon privaten Aktionären hätte, würden diese zu Recht fragen, ob sol-\nche  nicht  rentablen  Bereiche  unbedingt  weitergeführt  werden  sollen. \nHier argumentiert der Gesundheitsdirektor jeweils mit den Leistungs-\nvereinbarungen.  Irgendwann  werden  die  Aktionäre  vielleicht  aber \nauch die mit dem Kanton gemachten Leistungsvereinbarungen infrage \nstellen. Es ist ja nicht so, dass der Kanton immer am längeren Hebel \nsitzt bei diesen Verhandlungen. Die Abhängigkeit voneinander ist ge-\ngenseitig, der Kanton kann längst nicht einfach diktieren, es ist wirk-\nlich Verhandlungssache.  \nIch fasse zusammen: Winterthur und die ganze Region brauchen eine \ndauerhafte  Versorgungssicherheit,  und  die  muss  der  Kanton  gewähr-\nleisten.  Private  Aktionäre  haben  anders  gewichtete  Prioritäten  und \nkönnen ihre Interessen auch verlagern. Als Alleinaktionär nimmt der \nKanton seine Interessen am besten wahr und gibt das Zepter nicht un-\nnötig aus der Hand.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Dieser  Antrag  ist quasi  ein  Schaden-\nminderungsantrag, in diesem Sinne geht es hier auch ein bisschen um \neinen Schicksalsartikel. Mit diesem Antrag ist die Gretchenfrage ver-\nknüpft: Wollen wir eine Auslagerung oder wollen wir eine Privatisie-\nrung? Wenn wir klar festschreiben, dass der Kanton Alleinaktionär ist \nund  auch  bleibt,  dann  kann  die  Alternative  Liste  mit  diesem  Gesetz \neinigermassen leben, wenn gleichzeitig auch die Oberaufsichtsfunkti-\nonen des Kantonsrates gestärkt werden. In diesem Falle ist es nicht so \nmatchentscheidend,  ob  es  nun  eine  öffentlich-rechtliche  Anstalt  oder \neine privatrechtliche AG ist. Matchentscheidend ist die Frage der Be-\nsitzverhältnisse. Auch wenn wir uns erst am Ende der ersten Lesung \nnäher  damit  auseinandersetzen  werden,  ob  ein  Referendum  ergriffen \nwerden soll oder nicht, so kann ich bereits jetzt sagen, dass es sich an \nder Frage der Besitzverhältnisse entscheiden wird, ob es ein Referen-\ndum gibt oder nicht. Und weil wir in Varianten denken, ist es für uns \nauch denkbar, dass nicht der Kanton Alleinaktionär ist, sondern er sei-\nne Aktien mit Gemeinden teilt.  \nWomit  ich  auch  gleich  zum  alternativen  Antrag  von  Kathy  Steiner \nzum zweiten Absatz spreche. Diese Variante ist momentan wenig rea-\nlistisch, weil die Gemeinden der ehemaligen Spitalregion keine grosse \nBereitschaft zeigen, sich hier finanziell und operativ in die Verantwor-\ntung  nehmen  zu  lassen.  Ich  habe  für  diese  Haltung  durchaus  Ver-\nständnis und angesichts der finanziellen Situation der Stadt Winterthur \nist dies auch nachvollziehbar. Nichtsdestotrotz erscheint es mir wich-\ntig, dass auch diese Variante im Gesetz Platz hat.  \n \n", "Lorenz Schmid (CVP, Männedorf): Ich muss mich doch zu Wort mel-\nden. Was hier über Aktiengesellschaften gesagt wird und wie diese so \nschlechtgeredet werden, das geht nicht auf eine Kuhhaut.  \nEs ist in der Tat so, dass öffentlich-rechtliche Anstalten sehr viel kön-\nnen. Es wurde erwähnt, Kooperationen und so weiter, die Prosperität \ndes KSW wurde heute Morgen mit vollem Munde auch erwähnt und \ngelobt. In der Tat könnten wir uns auch eine andere Rechtsform vor-\nstellen oder, besser gesagt, wir könnten uns in der Rechtsform der öf-\nfentlich-rechtlichen  Anstalt  einen  Baurechtsvertrag  vorstellen,  die \nBauten im Baurecht abzugeben und somit wenigstens hier mehr Fle-\nxibilität  zu  schaffen.  Aber  ist  es  ist  wirklich  mal  so:  Eine  Aktienge-\nsellschaft  kann  mehr,  und  deshalb  wird  sie  auch  in  der  ganzen  Welt \nund Industrie halt auch sehr stark und häufig eingesetzt. Ich verstehe \njetzt nicht: Solange wir die Oberaufsicht behalten – und hier werde ich \ndann  Gegenrecht  sprechen  in  diesem  Saale  –,  solange  wir  die  Ober-\naufsicht  behalten  und  dies  mit  unseren  Mehrheitsanträgen  auch  so \nimplementieren,  solange  wir  51  Prozent  des  Aktienkapitals  behalten, \nwerden wir einfach nicht in die Privatisierung rutschen. Die Swisscom \nist nicht privatisiert und selbst die Rechten in Bern wollen die Swiss-\ncom  nicht  privatisieren.  Wir  behalten  51  Prozent.  Im  Personalrecht \nkönnen wir nur wenig ausserhalb einer modernen Rechtsform, wie der \nAktiengesellschaft, machen. Was ist denn das erste Zusatzhonorarge-\nsetz? Das ist ja eigentlich nichts anderes als das Aushebeln des Perso-\n \nnalrechts des Kantons Zürich. Wir müssen uns also mit gewissen Ge-\nsetzen  sogar  behilflich  sein,  um  Ärztezusatzhonorare  noch  der  ent-\nsprechenden Klientel zuzuführen. Also sagen Sie mir nicht, die öffent-\nlich-rechtliche  Anstalt  biete  hier  wirklich  adäquat  zur  Aktiengesell-\nschaft eine Alternative.  \nDoch  noch,  Kaspar  (Kaspar  Bütikofer),  wir  haben  da  noch  einen \nMehrheitsantrag, den trägt ihr ja auch mit: Die Stadt Winterthur und \ndie Gemeinden der ehemaligen Spitalregion Winterthur haben ein un-\nlimitiertes Vorkaufsrecht. Ja,  es ist so, es steht so drin, und ich kann \ndann  nichts  dafür,  wenn  diese  Spitalregionsgemeinden  sich  nicht  an \neinem hochprofitablen Spital beteiligen wollen. Das ist dann wirklich \nihre  Sache.  Aber  wir  als  kantonaler  Gesetzgeber  haben  das  vorgese-\nhen.  \n \n", "Markus Schaaf (EVP, Zell): Ja, ich gebe es gleich offen zu, auch ich \nhätte Interesse, das Kantonsspital Winterthur zu übernehmen, solange \nes nicht mehr als die 400'000 Franken kostet, die damals der Kanton \nbezahlt  hat  (Heiterkeit).  Lieber  Andreas  Daurù  –  er  ist  jetzt  gerade \nnicht da –, man muss nicht jeden gleich ernst nehmen, der seine Ab-\nsichten  hier  kundtut,  er  hätte  Interesse  an  diesem  Spital.  Eine  Ab-\nsichts-  oder  Interessenerklärung  hat  noch  gar  nichts  Verbindliches, \nund schon gar braucht es für eine solche Ehe zwei Partner, die einver-\nstanden wären.  \nDie  EVP  wird diesen  Antrag  ablehnen, und zwar  aus dem  einfachen \nGrund: Der Antrag bedeutet eine unnötige Einschränkung für das Un-\nternehmen. Kooperationen und Beteiligungen zum Beispiel mit ande-\nren  Spitälern  –  und  hier  kann  es  zum  Beispiel  das  Spital  Frauenfeld \nsein oder das Spital Baden –, dass man da einen Tausch von Aktien-\npaketen macht, das sollte eben möglich sein, um sich hier mittel- oder \nlangfristig  auch  aneinanderzubinden.  Die  Angst,  dass  aus  dem  Kan-\ntonsspital  Winterthur  ein  reines  Renditen-  und  Spekulationsobjekt \nwerden  könnte,  ist  unbegründet.  Und  weshalb  ist  diese  Angst  unbe-\ngründet? Sie dürfen eben nicht nur diese Gesetzesvorlage alleine, iso-\nliert für sich anschauen, es gibt noch ein Gründungsstatut und es gibt \nnoch eine Eigentümerstrategie. Und bei beiden will ja der Kantonsrat \nbekanntlich das letzte Wort haben und sich auch regelmässig darüber \ninformieren lassen, wie diese Dinge umgesetzt werden. Und da steht \ndeutsch  und deutlich  klar,  dass  dieses  Spital  stets  dazu  dienen  muss, \ndie Grundversorgung der Region sicherzustellen und dass die Existenz \ndes  Unternehmens  nicht  gefährdet  sein darf.  Also sicherer  kann  man \nes nicht mehr haben, deshalb ist Ihre Angst hier wirklich unbegründet \nund es braucht keine unnötigen Einschränkungen.  \nWir werden deshalb diesen Antrag ablehnen.  \n \n", "Nadja  Galliker  (FDP,  Eglisau):  Ich  möchte  zu  verschiedenen  Voten \ngerne Stellung nehmen.  \nZuerst zu Andreas Daurù: Wie können die SP und auch die AL sich \nvorstellen,  dass  mit  diesem  Antrag  ein  Schadensminderheitsantrag \n(Versprecher,  gemeint  ist  Schadenminderungsantrag)  besteht?  Also \ndas kann ich nicht ganz nachvollziehen. Also nur wenn das KSW zu \n100 Prozent in kantonalem Besitz bleibt, kann Schaden damit verhin-\ndert werden? Für mich ist eigentlich nicht entscheidend, wem das Spi-\ntal gehört, sondern für mich ist entscheidend, dass die Ärzte und die \nPflege,  die  da  arbeiten,  und  alle,  die  ihren  Beitrag  dazu  leisten,  dass \ndiese  etwas  von  ihrem  Job  verstehen  und  dass  sie  wissen,  wie  man \nkorrekt  behandelt.  Also  als  Patient  ist  es  mir,  ehrlich  gesagt,  egal, \nwem das Spital gehört, für mich ist wichtig, dass der Chirurg korrekt \noperiert, die Operationspflegefachfrau korrekt assistiert und die Pflege \nauf  der  Station mich korrekt pflegt  –  und nicht, wer der Investor ist. \nIch glaube, da machen Sie einen kleinen Fehler. Wichtig ist, dass das \nPersonal,  das  dort  arbeitet,  gut  ist.  Und  das  ist  ja  auch  einer  der \nHauptgründe, warum das zum Beispiel das KSW eine andere Rechts-\nform möchte. Denn das kantonale Personalreglement ist nicht optimal \nfür den Gesundheitsbereich. Ich bin überzeugt, wenn ich eine Anfrage \nan den Regierungsrat machen würde, wie die Fluktuation des Pflege-\npersonals  genau  ist,  würde  man  sehr  schnell  sehen,  dass  das  Pflege-\npersonal vom  KSW  und vom  USZ,  also von all diesen Institutionen, \ndie vom kantonalen Personalrecht abhängig sind, wahrscheinlich eher \nin die Privatwirtschaft gehen möchten. Ich habe vorhin noch kurz ge-\nschaut:  Zum  Beispiel  das  Spital  Bülach  hat  fünf  Wochen  Ferien,  ist \neine  AG,  eine  «böse»  AG,  gehört  den  Gemeinden,  aber  es  hat  fünf \nWochen Ferien. Es heisst also nicht automatisch, dass etwas, wenn es \neine AG ist, für das Personal schlechter wird. Das möchte ich einfach \nnoch sagen.  \nUnd dann vielleicht auch noch etwas zu Frau Guyer: Also Sie haben \nsich vorher beklagt – sie sitzt jetzt gerade nicht da, aber vielleicht wird \nein  Kollege  der  Grünen  ihr  das  nachher  erzählen  –,  sie  hat  sich  be-\nklagt, weil sie ein Knietrauma gehabt hatte, das sicher nicht letal war, \nweil  sie  zehn  Tage  warten  musste  beim  Hirslanden.  Also  ich  denke, \nsie kann froh sein, dass sie in der Schweiz ist. Wäre sie zum Beispiel \nin  England,  wo  es  ein  rein staatliches  Gesundheitswesen  gibt,  würde \n \nsie wahrscheinlich jetzt noch warten. Und ab einem Alter von 65 Jah-\nren  werden  gar  keine  wesentlichen  Knieoperationen  mehr  durchge-\nführt (grosse Unruhe im Saal). Also ja. Ich möchte einfach nochmals \nbetonen: Die Spitäler im Kanton Zürich werden massgeblich von der \nRegierung gelenkt, was  den  Auftrag betrifft,  und  zwar über die  Ver-\ngabe der  Leistungsaufträge.  Und  wenn das  KSW  oder die  Bewohner \nim  Gebiet  des  KSW  Angst  haben,  dass  sie  dort  keine  Grundversor-\ngung  mehr  bekommen,  dann  muss  der  Regierungsrat  die  Leistungs-\naufträge abändern. Und ich glaube, das hat er nicht vor. Vielen Dank. \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Ich  bin  schon  ein  bisschen  erstaunt \nüber die realitätsfremden Szenarien, die wir hier hören, das starke In-\nterpretationsvermögen  über  volkswirtschaftliche  Theorien  und  das \nVerwenden  von  Falschheiten  auf  der  linken  Ratsseite.  Was  wir  hier \ngehört haben, ist Profitmaximierung, Big Business, Player kaufen das \nSpital  auf,  Verantwortlichkeit  gegenüber  kranken  Menschen,  Esther \nStraub. Ja, Sie malen eine Drohkulisse an die Wand, in der Investoren \naus  dem  Leid  kranker  Menschen  Profit  schlagen.  Ich  finde  es  aber \nschon sehr grenzwertig – und Sie sind nah an der Grenze –, am Spital-\nbett politisches Kapital zu schlagen, wenn Sie ein Referendum lancie-\nren,  das  auf  Falschheiten  beruht.  Ironischerweise  sind  Sie  kein  biss-\nchen  besser  als  das  virtuose  Feindbild  des  profithungrigen  Investors, \nnur sind Sie auf der Jagd nach politischer Aufmerksamkeit. Ich finde \ndie Argumente schon grenzwertig. Sie nehmen ein bei Ihren Wählern \npopuläres  Thema,  schaffen  mit  Falschheiten  ein  virtuoses  Feindbild \nund erhalten Aufmerksamkeit, indem Sie mit einem Referendum sug-\ngerieren,  die  Leute  könnten  mit  einer  Unterschrift  sehr  viele  Sachen \nim Gesundheitssystem verbessern.  \n \n", "Regierungsrat  Thomas  Heiniger:  Ich  vertrete  den  Regierungsantrag. \nIch habe volles Verständnis dafür, wenn Sie darauf aus sind und Sorge \ntragen  wollen,  dass  in  der  Region  Winterthur  weiterhin  langfristig, \ndauerhaft  eine  gute  Spitalversorgung  gewährleistet  ist.  Das  ist  auch \ndas Ziel der Regierung und darauf haben auch die Winterthurerinnen \nund  Winterthurer  und  alle,  die  in  dieses  Spital  möchten,  Anspruch. \nDiesem Anspruch oder dieser Forderung gerecht wird aber Paragraf 2 \nAbsatz 2 letzter Halbsatz, indem Sie mit diesem Gesetz, so wie es der \nRegierungsrat  beantragt,  festschreiben,  dass  eine  Aktienübertragung \nüberhaupt  nur  dann  möglich  ist,  «sofern  die  Ausrichtung  der  KSW \nAG  auf  einen  langfristig  erfolgreichen  Spitalbetrieb  gewahrt  bleibt». \nDas ist die Sicherung der Langfristigkeit, die Sicherung der Dauerhaf-\ntigkeit, und damit reicht auch eine Frist von zwei Jahren, bis die erste \nAktienübertragung stattfinden kann.  \nDen  Antrag  von  fünf  Jahren  und  weitere  Einschränkungen  lehnt  die \nRegierung deshalb ab. Sie sichert die Gewährleistung mit den entspre-\nchenden Leistungsaufträgen, Leistungsverträgen. Das ist sie gewohnt, \nmit  allen  möglichen  –  auch  privaten  –  Organisationen  zu  tun.  Es \nbraucht damit nicht das Schlimmste vermieden zu werden, indem das \nSpital, die KSW AG, in den Händen des Kantons bleibt. Ich habe Ih-\nnen die Beispiele aufgezählt. Es ist die Clienia Schlössli AG, es ist die \nSanatorium Kilchberg AG, es sind das Kispi (Kinderspital), der Balg-\nrist  oder  die  Schulthess  Klinik.  Alle  fünf  sind  wesentliche,  versor-\ngungswichtige  Einrichtungen  im  Kanton,  in  deren  Organisation  oder \nEigentümerträgerschaft  der  Kanton  nicht  vertreten  ist,  und  dennoch \nfunktioniert es ausgezeichnet.  \n \n", "", "", "", "", "", "§ 2 Abs. 2 \n", "", "2 Der Kanton kann Aktien der Aktiengesellschaft nach einer Sperrfrist \nvon  fünf  Jahren  auf  öffentlich-rechtliche  Trägerschaften  und  nicht \ngewinnorientierte  Unternehmen  übertragen,  sofern  die  Ausrichtung \nder Aktiengesellschaft auf einen langfristig erfolgreichen Spitalbetrieb \ngewahrt bleibt. \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Einstimmig \nspricht  sich  die  Kommission  im  Sinne  einer  vertrauensfördernden \nMassnahme  dafür aus,  dass der  Kanton  Aktien  an  Dritte nicht schon \nnach  zwei,  sondern  erst nach  fünf  Jahren übertragen  darf.  Die Kom-\nmissionsmehrheit  lehnt  es  dagegen  ab,  dass  Aktien  nach  Ablauf  der \nfünfjährigen Sperrfrist nur an öffentlich-rechtliche Trägerschaften und \nnicht gewinnorientierte Unternehmen verkauft werden dürfen.  \nDer  Kommissionsminderheit  geht  es  darum,  dass  das  Kantonsspital \nWinterthur  für  die  Gewährleistung  der  Grundversorgung  des  ganzen \n \nöstlichen Kantonsteils zuständig ist und diesem öffentlichen Auftrag – \nund nicht etwa einem Aktionariat – verpflichtet ist. \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Kommissionsan-\ntrag für eine Sperrfrist von fünf Jahren zuzustimmen und den Minder-\nheitsantrag abzulehnen.  \n \n", "Kathy Steiner (Grüne, Zürich): Zuerst einmal unterstützen wir mit un-\nserem Antrag auch die Festsetzung der Sperrfrist auf fünf Jahre. Das \nist einhellig. Diese Frist ist für uns das Minimum, weil es dem KSW \neine  gewisse  Zeit  gibt,  seine  Unternehmensführung  auf  die  neue \nRechtsform umzustellen, bevor Aktien in den Verkauf gelangen.  \nDie  Minderheit  fordert,  dass,  wenn  schon  Aktien  verkauft  werden \nkönnen,  die  Aktiengesellschaft  zumindest  gemeinnützig  ausgerichtet \nsein muss. Das Geld, das für die medizinische Leistungserbringung in \nRechnung gestellt wird, soll auch für die Gesundheitsversorgung sein \nund nicht für die Gewinnausschüttung an Aktionäre.  \nDie  Gesundheitsversorgung  steht  seit  Jahren  unter  einem  riesigen  fi-\nnanziellen Druck, und alle Prognosen deuten darauf hin, dass es prak-\ntisch  ungebremst  so  weitergeht.  Die  Krankenkassenprämien  sind  für \nviele  Menschen  eine  grosse  Belastung  und  auch  viele  Spitäler  kom-\nmen  mit  der  neuen  Spitalfinanzierung  kaum  über  die  Runden.  Die \nUmstellung der Spitalfinanzierung von einer Objekt- zu einer Subjekt-\nfinanzierung  hat  keine  kostendämmende  Wirkung  gezeigt.  Nach  wie \nvor steigen die Kosten für die Gesundheitsversorgung deutlich stärker \nals  die  demografische  Entwicklung.  Angesichts  dieses  finanziellen \nDrucks beantragen  wir,  dass  Aktien nur an  öffentlich-rechtliche  Trä-\ngerschaften  oder  an  nicht  gewinnorientierte  Unternehmen  übertragen \nwerden können. Wenn das KSW auch zukünftig Gewinne erwirtschaf-\nten kann, dann muss dieser Überschuss wieder reinvestiert werden und \nsoll nicht als Gewinn in den Sack von Aktionären fliessen. Das ist ja \ngenau auch im Sinn der neuen Spitalfinanzierung. Sie gibt gesetzlich \nvor,  dass  die  Spitäler  ein  finanzielles  Polster  erwirtschaften  müssen, \num damit ihre zukünftigen Investitionen tätigen zu können. \nDie Gesundheitsdirektion hat im Vorfeld verschiedene Rechtsformen \ngeprüft, gemeinnützige und nicht gemeinnützige. Es sind verschiedene \nRechtsformen infrage gekommen und es gibt in der Schweiz auch alle \nmöglichen Beispiele dafür, der Gesundheitsdirektor hat sie aufgezählt, \nsie  funktionieren  sehr  gut:  Stiftungen,  öffentliche  Trägerschaften, \nVereine, Gemeinnützige Aktiengesellschaften und so weiter. Der Ge-\nsundheitsdirektor  konnte  uns  aber  nicht  plausibel  erklären,  was  die \ngrossen Vorzüge einer nicht gemeinnützigen Aktiengesellschaft sind. \nDiese Rechtsform drängt sich nicht auf, im Gegenteil. Dem Kantons-\nrat  muss  es  darum  gehen,  primär  die  Gesundheitsversorgung  zu  si-\nchern,  und  nicht  gewinnversprechende  Beteiligungen  für  Investoren \nzu schaffen.  \nWenn die Mehrheit dieses Rates das KSW tatsächlich in eine Aktien-\ngesellschaft umwandeln will, dann unterstützen Sie zumindest diesen \nMinderheitsantrag für eine gemeinnützige AG.  \n \n", "Esther Straub (SP, Zürich): Auch für die SP ist es natürlich ganz klar, \ndass  zwei  Jahre  viel  zu  kurz  sind,  um  eine  sachgerechte  Bewertung \nder Anteile vornehmen zu können. Und noch einmal: Wir wehren uns \nganz  grundsätzlich  gegen  jeden  Verkauf  von  Anteilen  eines  so  hoch \nwirtschaftlichen Spitals.  \nWir sind deswegen aber, Nadja Galliker, aber keine Schadensminder-\nheit,  sondern  es  geht  uns  um  Schadensminderung,  auch  mit  diesem \nAntrag  von  Kathy  Steiner.  Wenn  auch  nach  fünf  Jahren  der  Kanton \nAktien verkaufen soll, dann dürfen diese Anteile nicht an private Un-\nternehmen  verkauft  werden,  die  gewinnorientiert  sind.  Sowohl  die \nüberregionale spezialisierte Medizin als auch die Grundversorgung in \nder Region wollen wir nicht einem Eigentümer oder einer Eigentüme-\nrin  zuführen,  die  Leistungen  hauptsächlich  profitorientiert  ausrichtet. \nGenau  damit kommt  die  Grundversorgung  unter  Druck, genau  damit \nstellen  wir  infrage,  dass  jede  Einwohnerin  und  jeder  Einwohner,  un-\nabhängig von ihrer oder seiner sozialen Stellung, dieselbe Qualität an \nmedizinischer  Leistung  erhalten.  Denn  gewinnorientierte  Unterneh-\nmen  werden  darauf  hinwirken,  wichtige  medizinische  Angebote,  die \nnicht  rentieren,  abzubauen  und  lukrative  Gebiete  auszubauen.  Da \nmüssen wir uns nichts vormachen.  \nWenn  sich  denn  andere  Eigentümer  an  der  Spital  AG  beteiligen  sol-\nlen, dann müssen dies Gemeinden oder nicht gewinnorientierte Unter-\nnehmen sein. Nur so bleibt das Spital unter demokratischer Kontrolle \nund  entgeht  der  Gefahr,  nur  unter  dem  Aspekt,  Profit  zu  generieren, \nbetrieben zu werden. Deshalb unterstützen wir den Minderheitsantrag \nvon Kathy Steiner.  \n \n", "Ratspräsident  Rolf  Steiner:  Wir  haben  zu  diesem  Absatz  zwei  Ab-\nstimmungen  durchzuführen.  Herr  Regierungsrat,  ich  habe  Sie  richtig \nverstanden:  \n \n \n", " \n", "Sie stellen erneut den Antrag auf eine Sperrfrist von zwei \nJahren.  \n", " \n \n \nWir  haben  diesen  Einzelantrag  von  Regierungsrat  Thomas  Heiniger \nauf zwei Jahre  zuerst dem  Kommissionsantrag auf fünf Jahre gegen-\nüberzustellen. Danach stellen wir das obsiegende Ergebnis dem ande-\nren Konzept, dem Minderheitsantrag von Kathy Steiner gegenüber.  \n \n", "", "", "", "", "", "", "", "", "", "§ 2 Abs. 3  \n", "", "3 Die Unterschreitung der Beteiligungsquote von zwei Dritteln bedarf \nder Zustimmung des Kantonsrates. (…). \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Es  war  in  der \nKommission  unbestritten,  dass  bei  dieser  Bestimmung  zur  Unter-\nschreitung  der  Beteiligungsquote  in  Anlehnung  an  das  Obligationen-\nrecht nicht die Zahl «51%», sondern ein Begriff ins Gesetz geschrie-\nben werden muss. Einig war sich die Kommission auch darin, dass der \nKantonsrat seine Zustimmung geben muss, wenn die Beteiligungsquo-\nte des Kantons weniger als die Mehrheit beträgt.  \nLange  unterhielt  sich  die  Kommission  jedoch  darüber,  wie  dies \nsprachlich richtig zum Ausdruck zu bringen ist. Auch eine Anteilsver-\nteilung  von  «40/30/30»  ergibt  eine  Mehrheit,  wie  das  folgende  Bei-\nspiel illustriert: Verkauft der Kanton 30 Aktien, verbleiben ihm noch \n70.  Will  er  nochmals  30  verkaufen,  ist  der  Kanton  immer  noch  im \nMehrheitsbesitz der Aktien, und der Kantonsrat hätte zu diesem Ver-\nkauf dennoch nichts zu sagen. \nDie Kommissionsmehrheit beantragt deshalb die Formulierung «abso-\nlute Mehrheit», um sicherzustellen, dass in Fällen wie dem genannten \nBeispiel der Aktienverkauf vom Kantonsrat zu genehmigen ist. \nDie  Kommissionsminderheit  dagegen  stellt  den  Antrag,  den  «Refe-\nrendums-Anker» bei zwei Dritteln festzulegen. \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Kommissionsan-\ntrag zu folgen und den Minderheitsantrag abzulehnen.  \n \n", "Kaspar Bütikofer (AL, Zürich): Dass ein Referendum erst dann ergrif-\nfen  werden  kann,  wenn  der  Kanton  seine  Aktienmehrheit  abgibt,  ist \nreine Augenwischerei. Der Regierungsrat kann bis zu einer absoluten \nMehrheit  die  Aktien  veräussern,  ohne  dass  der  Kantonsrat  oder  das \nVolk mitentscheiden kann, und dies geht eindeutig zu weit. Wenn aber \nbeispielsweise 49 Prozent der Aktien an einen Dritten übertragen wer-\nden,  dann  findet  noch  kein  Referendum  statt.  Der  Regierungsrat \nschafft  dann  ein  Fait  accompli,  das  sich  in  einer  Volksabstimmung \ndann kaum noch korrigieren lässt, wenn dann das restliche Paket noch \nrübergeschoben wird.  \nEs ist auch möglich, dass der Kanton bei einer Aktienmehrheit von 51 \nProzent die Managementverantwortung der signierten Minderheitsak-\ntionäre überträgt, und auch dann haben das Volk und der Kantonsrat \nnichts zu sagen. Es ist also so, dass das Volk in dieser Situation quasi \nkeinen  Grundsatzentscheid  mehr  fällen  kann.  Der  politische  Prozess \nkommt dann zu spät. Die Weichen für den Verkauf  der Aktienmehr-\nheit werden viel früher gestellt und es muss deshalb auch viel früher \ninterveniert werden können. Deshalb scheint mir die Aktienquote von \nzwei  Dritteln  als  angemessen,  bei  der,  wenn  sie  unterschritten  wird, \nder Kantonsrat einen referendumsfähigen Beschluss fällen kann.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Auch  hier  unterstützen  wir  selbst-\nverständlich  den  Antrag  der  AL.  49  Prozent  ist  eine  hohe  Minder-\nheitsbeteiligung.  Es  ist  klar,  dass  dabei  Dritte  bereits  einen  grossen \nEinfluss auf die Strategie und die Weiterentwicklung einer KSW AG \nhaben werden. Erst bei einer Aufgabe einer absoluten Mehrheitsbetei-\nligung das Parlament zu konsultieren beziehungsweise einem fakulta-\ntiven  Referendum  zu  unterstellen,  erachten  wir  als  klar  zu  spät.  Mit \neiner  Zweidrittels-Bremse  können  wir  allenfalls  sicherstellen,  dass \neine  massgebende  Mehrheit  der  Aktien  in  den  Händen  des  Kantons \nverbleibt.  Wie  gesagt,  die  Aufgabe  der  Mehrheit  der  Aktien  eines \nZentrumsspitals durch den Kanton ist mehr als fahrlässig. Sogenannte \nAnker-Aktionäre,  deren  Teil  so  gross  ist,  dass  sie  wesentliche  Ent-\nscheide  mitprägen  beziehungsweise  steuern  können,  sind  zwar  mit \neiner  Zweidrittels-Mehrheit  nicht  auszuschliessen,  aber  zumindest \neher  unter  Kontrolle,  unter  demokratischer  Kontrolle  zu  halten.  Und \n \nhier überlege ich mir schon und frage mich manchmal: Die SVP ist ja \ndoch immer sehr für demokratische Kontrolle und für «Volkes Stim-\nme», die überall mitzusprechen hat, sobald es um wichtige und grund-\nlegende  Themen  der Bevölkerung  geht.  Ich glaube, die  Gesundheits-\nversorgung  steht  im  grundlegenden  Interesse  der  Bevölkerung,  und \nich würde Ihnen empfehlen, doch auch hier Volkes Stimme oder zu-\nmindest  das  Parlament  ein  bisschen  früher  miteinzubeziehen.  Hier \nkönnten Sie ja mal über den eigenen Schatten springen und sich über-\nlegen, ob Sie konsequent sein wollen, und hier zustimmen.  \n \n", "Kathy Steiner (Grüne, Zürich): Jede zusätzlich Beteiligung beeinflusst \nden  Charakter  eines Unternehmens.  Und es  ist  verständlich, dass ein \ngewichtiger Aktionär ein erhebliches Mass an Mitbestimmung einfor-\ndert. Die Grüne Fraktion unterstützt deshalb diesen Minderheitsantrag. \nIm  Aktienrecht  wird  der  Minderheitsschutz  hochgehalten  und  es  ist \nklar  definiert,  bei  welchen  weitgreifenden  Beschlüssen  es  eine \nZweidrittelsmehrheit  braucht.  Es  ist  deshalb  essentiell,  dass  der  Be-\nvölkerung bereits bei einem Verkauf von einem Drittel des Aktienpa-\nkets  die  Möglichkeit  einer  Referendumsabstimmung  gegeben  wird. \nDer  Mehrheitsantrag will  dem  Regierungsrat die Befugnis geben,  ei-\nnem  Privaten  ein  Aktienpaket  von  bis  zu  49  Prozent  verkaufen  zu \nkönnen  –  ohne  demokratische  Mitwirkung  des  Parlaments  oder  der \nBevölkerung. In der Folge ist es dann aber möglich, dass ein nächster \nAktionär kommt und dann vielleicht an 5 oder auch nur 2 Prozent in-\nteressiert ist. In diesem Fall könnte dann das Volk darüber abstimmen, \nweil wegen dieser 2 Prozent die absolute Mehrheit abgegeben würde. \nDass  erst  beim  Verlust  der  absoluten  Mehrheit  eine  Abstimmung \nmöglich ist, ist deshalb ziemlich willkürlich. Wichtig ist, dass die Be-\nvölkerung dann ein Mitspracherecht hat, wenn ein gewichtiger Anteil \nverkauft  werden  soll  und  damit  eine  neue  prägende  Mitbestimmung \nbeim KSW geschaffen wird.  \n \n", "Daniel Häuptli (GLP, Zürich): Lieber Kollege Kaspar Bütikofer, mit \nder Argumentation habe ich zwar ein bisschen Mühe, aber ich möchte \ndir  doch  ganz  kurz  sagen,  dass  wir  den  Antrag  unterstützen  werden, \num auf Sorgen aus der Region Winterthur zu reagieren. Das Ziel der \nVorlage wird mit diesem Antrag nicht gefährdet und ist in dem Sinn \nals ein politischer Kompromiss zu verstehen.  \n \n", " \n", " \n", "", "", "", "", "", "§ 2 Abs. 4 \n", "", "4  Die  Stadt  Winterthur,  die  Gemeinden  der  ehemaligen  Spitalregion \nWinterthur  und  weitere  Anstalten  des  öffentlichen  Rechts  haben  ein \nunlimitiertes Vorkaufsrecht, (…). \n \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Der Antrag der \nKommissionsmehrheit  beruht  auf  der  sprachlichen  Empfehlung  des \nGesetzgebungsdienstes,  materiell  ergänzt  um  die  Präzisierung,  dass \ndas  Vorkaufsrecht  auch  bei  jeder  anschliessenden  weiteren  Übertra-\ngung von Anteilen zum Tragen kommt. \nDie Kommissionsminderheit will, dass das Vorkaufsrecht auf weitere \nAnstalten des öffentlichen Rechts ausgeweitet wird. Dadurch kann in \nder  Region  eine  Diskussion  darüber  geführt  werden,  ob  Anteile  ge-\nkauft werden sollen oder nicht. Die Kommissionsmehrheit lehnt diese \nVorzugsbehandlung  öffentlich-rechtlicher  Einrichtungen  als  sachlich \nunbegründet ab. \nNamens  der  Kommission  empfehle  ich  Ihnen,  dem  Kommissionsan-\ntrag zuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Kathy Steiner (Grüne, Zürich): Angesichts der grossen Bedeutung des \nKSW für die Region unterstützt selbstverständlich auch die Kommis-\nsionsminderheit  das  unlimitierte  Vorkaufsrecht  für  die  Stadt  Winter-\nthur  und  die  umliegenden  Gemeinden.  Die  Gesundheitsdirektion \nkonnte  uns  bei  der  Behandlung  in  der  Kommission  den  Wert  des \nKSW  nicht  beziffern,  aber  es  ist  sicher  einige  100  Millionen  wert. \nAngesichts  der  finanziellen  Lage  der  Gemeinden  rundherum,  ist  es \nheute schwer vorstellbar, dass diese nach der Sperrfrist von fünf Jah-\nren in der Lage sein werden, einen wesentlichen Anteil der Aktien zu \nübernehmen.  In  der  Vernehmlassung  jedoch  haben  die  Gemeinden \ndurchaus Beteiligungsmöglichkeiten für sich vorgeschlagen, die ihren \nfinanziellen  Möglichkeiten  auch  tatsächlich  entsprochen  hätten,  wie \n \nzum  Beispiel  Stimmrechtsaktien  oder  Vorzugsbedingungen  für  die \nAktienabgabe. Leider hat die Regierung hier keine Hand geboten.  \nAngesichts  dieser  Ausgangslage  ist  die  Chance  nicht  wirklich  gross, \ndass sich eine oder mehrere Gemeinden an dieser AG beteiligen kön-\nnen.  Die  Minderheit  beantragt  deshalb,  dass  das  Vorkaufsrecht  auf \nöffentlich-rechtliche Anstalten ausgedehnt wird. Öffentlich-rechtliche \nTrägerschaften haben eine gemeinnützige Ausrichtung und wir bean-\ntragen, dass sie vom Regierungsrat mitberücksichtigt werden müssen, \nbevor die Aktien einem privaten Unternehmen angeboten werden.  \n \n", "Markus  Schaaf  (EVP,  Zell):  «Weitere  Anstalten  des  öffentlichen \nRechts»,  diese  Formulierung  macht  einfach  keinen  Sinn.  Wenn  der \nKanton diesen Anstalten Aktien übertragen möchte, kann er das ja tun. \nÖffentliche  Anstalten,  das  wären  zum  Beispiel  das  Pflegeheim \nMarthalen, die EKZ (Elektrizitätswerke des Kantons Zürich), die Ver-\nkehrsbetriebe,  Abwasserzweckverbände,  Hochschulen  oder  auch  das \nEidgenössische Nuklearsicherheitsinspektorat. Brauchen all diese An-\nstalten  wirklich  ein  Vorkaufsrecht?  Die  EVP  meint  Nein  und  lehnt \ndeshalb diesen Minderheitsantrag ab.  \n \n", "Esther  Straub  (SP,  Zürich):  Noch  einmal:  Wennschon  verkaufen, \ndann nur an die Richtigen, und auch die SP will deshalb grundsätzlich \nein  unlimitiertes  Vorkaufsrecht  für  die  Gemeinden  der  ehemaligen \nSpitalregion  sichern  und  auch  für  andere  Anstalten  des  öffentlichen \nRechts. Das Kantonsspital soll in öffentlicher Hand bleiben. Öffentli-\nche Anstalten sind zum Beispiel auch das  USZ. Es ist nicht einzuse-\nhen,  weshalb  das  Universitätsspital  nicht  die  besseren  Karten  haben \nsoll  als  ein  Spital  in  Privatbesitz,  wenn  es  sich  beteiligen  will.  Wir \nwollen das Kantonsspital in öffentlicher Hand behalten und eben nicht \nan Private verkaufen.  \n \n", "", "", "", "", "", " \n", " \n", "§ 3. Aktionärsrechte des Kantons \nAbs. 1 \n", "", "1  (…)  aus.  Die  Zuständigkeit der  Aktionärsvertretung obliegt der  Fi-\nnanzdirektion. \n \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Der Antrag der \nKommissionsminderheit  deckt  sich  mit  demjenigen der  Mehrheit der \nFinanzkommission  gemäss  Mitbericht.  Aus  Gründen  der  Public  Cor-\nporate  Governance  soll  eine  organisatorische  Trennung  vollzogen \nwerden und die Finanzdirektion für die Aktionärsvertretung zuständig \nsein. \nDie  Kommissionsmehrheit  lehnt  es  ab,  die  an  sich  zu  begrüssende \nEntflechtung  zwischen  den  unterschiedlichen  Aufgaben  und  Rollen \ndes  Kantons  exemplarisch  beim  KSW  zu  vollziehen.  Beim  Gesetz \nüber  den  Lehrmittelverlag,  welches  der  Kantonsrat  erst  im  Frühjahr \nverabschiedete,  wurde  die  Finanzdirektion  jedenfalls  auch  nicht  als \nAktionärsvertretung eingesetzt. Dem Regierungsrat sollte zudem nicht \ngesetzlich vorgeschrieben werden, wie er seine Aufgaben zu verteilen \nhat.  Und  schliesslich  müsste  sich  die  Finanzdirektion  erst  die  Fach-\nkompetenzen im Gesundheitswesen aneignen, wie sie es beispielswei-\nse  auch  im  Bildungs-,  Energie-  oder  Flughabenbereich  tun  müsste, \nwollte man die PCG konsequent umsetzen. \nNamens der Kommission empfehle ich Ihnen, den Minderheitsantrag \nabzulehnen. \n \n", "Kaspar Bütikofer (AL, Zürich): Wer soll die Aktionärsrechte des Kan-\ntons  ausüben?  Diese Frage ist  gar  nicht  so  trivial.  Wir  haben seitens \nder  Gesundheitsdirektion  (GD)  immer  wieder  gehört,  dass  es  einen \nRollenkonflikt  gebe.  Sie  beklagt  sich,  dass  sie  einerseits  Regulatorin \ndes  Spitalmarktes  sei  und  anderseits  auch  Betreiberin  eines  Spitals, \ndes KSW. Diese sogenannte Doppelrolle des Kantons wird als Haupt-\nargument  für  die  «Entkantonalisierung»  und  Umwandlung  des  KSW \nin eine AG herangezogen. Ich bezweifle zwar, dass hier tatsächlich ein \nProblem  vorliegt.  Die  Doppelrolle  des  Kantons  ist  nichts  Ausserge-\nwöhnliches  und  es  gibt  diese  Doppelrolle  in  zahlreichen  Bereichen, \nbeispielsweise auch in der Stromversorgung. Diese Doppelrolle wäre \nerst  dann  problematisch,  wenn  der  Kanton  die  Situation  zu  seinen \nGunsten  ausnützen  würde.  Es  gibt  aber  keine  Klagen  darüber,  dass \nhier ein Missbrauch der Doppelrolle vorliegt, und ich bin auch zuver-\n \nsichtlich, dass wir hier auch in Zukunft kein Problem haben werden. \nIch habe hier vollstes Vertrauen in die Gesundheitsdirektion.  \nAber  selbst  wenn  die  Doppelrolle  des  Kantons  wirklich  ein  Problem \ndarstellen sollte, dann ist das Problem nicht mit der Rechtsformände-\nrung gelöst. Denn die Gesundheitsdirektion bleibt als Hauptaktionärin \ndes KSW weiterhin Betreiberin des Spitals und könnte so theoretisch \nmit sich selbst als Regulatorin in Konflikt geraten. Wenn wir also die \nGründe  der  Gesundheitsdirektion  für  die  Umwandlung  des  KSW  in \neine AG ernst nehmen wollen, dann muss die Kontrolle des KSW ge-\nteilt  werden.  Das  heisst,  die  Finanzdirektion  übernimmt  die  Aktio-\nnärsvertretungsrechte  und  übt  diese  aus,  währenddem  die  Gesund-\nheitsdirektion über die Spitalliste und die Leistungsvereinbarungen als \nRegulatorin auf das KSW Einfluss nimmt.  \nAber  auch  aus  Überlegungen  der  Good  Governance  ist  eine  geteilte \nKontrolle  des  KSW  zwischen  Finanz-  und  Gesundheitsdirektion  ei-\ngentlich  die  beste  und  sauberste  Lösung.  Dies  allein  schon  deshalb, \nweil mit grosser Wahrscheinlichkeit die Aktien des KSW ins Finanz-\nvermögen gelangen werden. Deshalb, liebe SVP – ich weiss nicht, ob \nihr  mit  eurem  Finanzminister  (Regierungsrat  Ernst  Stocker)  schon \nüber diese Frage gesprochen habt.  \n \n", "Andreas Daurù (SP, Winterthur): Ja eben, der Rollenkonflikt steht ja \nda  im  Raum  bei  dieser  Vorlage.  Wir  nehmen  hier  jetzt  den  Gesund-\nheitsdirektor beim Wort und wollen hier einen eventuellen Interessen-\nkonflikt  entschärfen,  nämlich  zwischen  der  Auftraggeberin  GD  und \nder Eigentümerin GD. Und da kann ich auch gerne nochmals aus dem \nPCG-Richtlinien  des  Regierungsrates  zitieren,  Ziffer  11.2:  «Ist  die \nFachdirektion gleichzeitig für die Leistungsbestellung und die Wahr-\nnehmung  der  Eigentümerrolle  sowie  für  die  Marktregulierung  oder \nFachaufsicht  zuständig,  so  sind  dafür  zuständige  Stellen  organisato-\nrisch  zu  trennen.  In  diesem  Fall  kann  der  Regierungsrat  die  Wahr-\nnehmung  der  Eignerrolle  der  Finanzdirektion  zuteilen.»  Für  uns  hat \ndas hier Sinn gemacht. Den Rollenkonflikt hier innerhalb der Depar-\ntemente  oder  der  Verwaltung,  den  können  wir  durchaus  in  diesem \nSinnen  nachvollziehen.  Der  Antrag  kommt  ja  auch  ursprünglich  aus \nder FIKO im Rahmen des Mitberichts.  \nWir  erachten  es  durchaus  als  sinnvoll,  dass  die  Aktionärsvertretung \ndann  durch  die  Finanzdirektion  wahrgenommen  wird,  und  unterstüt-\nzen diesen Minderheitsantrag der AL. \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Dieser  Antrag  entspricht  der  Good \nPractice  gemäss  den  PCG-Richtlinien,  wir  haben  das  gerade  gehört, \nund es ist, das haben wir auch gehört, ein Grund für die Verselbststän-\ndigung, die Rollenkonflikte zu lösen. Wir werden also diesem Antrag \nzustimmen.  \n \n", "Markus Schaaf (EVP, Zell): Die Interessen des Kantons sollen durch \ndie Finanz- und nicht durch die Gesundheitsdirektion wahrgenommen \nwerden. Diese Regelung wäre an und für sich sinnvoll, weil das Spital \naus  Sicht  des  Kantons  nun  nur  noch  eine  Finanzanlage  ist.  Aber  die \nVerteilung  der  Aufgaben  und  Zuständigkeiten  unter  den  einzelnen \nRegierungsräten ist Sache des Regierungsrates. Und genauso wie wir \nnicht wollen, dass der Regierungsrat uns sagt, wie wir uns  als Parla-\nment  zu  organisieren  haben,  sollte  auch  der  Kantonsrat  mit  solchen \nForderungen  zur  Selbstorganisation  des  Regierungsrates  zurückhal-\ntend  sein.  Trotz  grosser  inhaltlicher  Sympathie  zum  Antrag  wird  die \nEVP aus ordnungspolitischen Gründen diesen Antrag nicht unterstüt-\nzen.  \n \n", "Kathy Steiner (Grüne, Zürich): Der Rollenkonflikt der Gesundheitsdi-\nrektion wird seit Jahren herbeigeredet. Eine solche Mehrfachrolle gibt \nes aber in den verschiedensten Regierungsbereichen, wie Bildung, Si-\ncherheit und so weiter und ist auch politisch so gewollt. Wir Grünen \nsind  der  Überzeugung,  dass  Mehrfachrollen  nur  dann  problematisch \nsind,  wenn  die  nötige  Transparenz  und  eine  laufende  Qualitätssiche-\nrung fehlen.  \nAber  zurück  zum  Geschäft.  Wenn die  Entflechtung  der  Rollen  wirk-\nlich  das  Ziel  ist,  dann  muss  sie  zumindest  richtig  und  entsprechend \nden PCG-Richtlinien gelöst werden. Entflechtung heisst: Die Gesund-\nheitsdirektion  bleibt  in  der  Rolle  des  Regulators,  und  die  Rolle  des \nEigentümers  übernimmt  die  Finanzdirektion.  Es  ist  nur  folgerichtig \nund  adäquat,  dass  die  Finanzdirektion  die  Eigentümerseite  vertritt, \nweil es sich um eine Beteiligung handelt.  \n \n", "Ruth Frei (SVP, Wald): Nach unserer Meinung gehört die Zuständig-\nkeit  der  Aktionärsvertretung  nicht  in  die  Finanzdirektion.  Auch  wir \nsind der Meinung, dass der Regierungsrat diese Aufgaben selber ver-\nteilen  muss.  Und  wir  sind  überzeugt,  dass  die  Vertreter  der  GD  mit \ndiesen Fragen, mit Gesundheitsfragen und Strategien, bestens vertraut \nsind  und  ihr  Know-how  im  Verwaltungsrat  einbringen  können.  Wir \nlehnen deshalb diesen Minderheitsantrag ab. \n \n", "Lorenz Schmid (CVP, Männedorf): Auch wenn wir eigentlich sehr viel \nSympathie  für  diese  Logik  haben  –  vom  Governance-Prinzip  her  – \nwerden wir diesen Antrag ablehnen. Es geht wirklich um Kompetenz \nauch  in  der  Aktionärsversammlung,  und  ich  glaube,  die  fachliche \nKompetenz  ist  über  die  Gesundheitsdirektion  besser  gewährleistet. \nDie Regierung wird selber darüber befinden, wann wer in der Aktio-\nnärsversammlung auftreten und Verantwortung übernehmen wird. \n  \n", "Regierungsrat Thomas  Heiniger:  Es ist Aufgabe der Regierung, sich \nzu  organisieren.  Überlassen  Sie  es  ihr,  wann  sie  wem,  wie,  welches \nMandat und welche Aufgaben überträgt. Sie weiss das in ihrem Orga-\nnisationsbereich  gut  genug.  Damit  sind  alle  Möglichkeiten  offen. \nWenn  Sie  es  belassen  beim  Satz  «Der  Regierungsrat  übt  die  Aktio-\nnärsrechte  des  Kantons  aus»,  ist  es  diesem  freigestellt,  zu  welchem \nZeitpunkt er durch wen die Rechte wahrnehmen lassen will. Er fasst \ndazu  Beschluss  und  entscheidet  darüber.  Das  reicht,  eine  Einschrän-\nkung braucht es dazu nicht.  \n \n", "", "", "", "", "", "§ 3 Abs. 2 \n", "", "", "Abs. 2 streichen. \n \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Dem Antrag der \nKommissionsmehrheit  mit  einem  Stimmenverhältnis  von 8  zu  7  gin-\ngen intensive Diskussionen und unterschiedliche aktienrechtliche Ein-\nschätzungen voraus. Solange der Kanton in absoluter Mehrheit im Be-\nsitz der Aktien ist, sind die einzelnen Vorschläge zur Wahl des Ver-\nwaltungsrates  durch  den  Kantonsrat  zu  genehmigen.  Diese  Bestim-\nmung ist eine von mehreren, mit denen die Oberaufsichtsfunktion des \nKantonsrates gestärkt wird.  \nDie Kommissionsminderheit lehnt den Antrag ab, weil sie die Umset-\nzung  als  nicht  praktikabel  betrachtet  und  darin  auch  einen  Verstoss \ngegen  das  Obligationenrecht  sieht.  Weiter  ist  sie  der  Meinung,  dass \ndie Wahl des Verwaltungsrates Sache des Regierungsrates ist. \nNamens  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  dem  Kom-\nmissionsantrag zuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Nadja Galliker (FDP, Eglisau): Ich erlaube mir, gerade zu allen unse-\nren Minderheitsanträgen zu sprechen, da es sich im Grundsatz um das \nGleiche  handelt.  Die  FDP  setzt  sich  für  schlanke,  unbürokratische, \ntransparente Abläufe und Strukturen ein. Mit unseren Minderheitsan-\nträgen, welche den internen PCG-Richtlinien entsprechen, folgen wir \ngrösstenteils dem Vorschlag des Regierungsrates. Wir erachten es als \nwichtig und richtig, dass der Regierungsrat mit dem Ausüben der Ak-\ntionärsrechte  seine  Verantwortung  wahrnimmt.  Wichtige  Anliegen \nund Weichenstellungen möchten wir im Gesetz festlegen. Für uns ist \nsomit  zentral,  dass  wir  eine  gute  Gesetzesvorlage  verabschieden,  die \ndie  wichtigsten  Rahmenbedingungen  definiert  und  klar  regelt.  Dem \nRegierungsrat trauen wir zu, dass er die Aktionärsrechte anhand dieses \nGesetzes in unserem Sinne ausüben kann und somit in der Verantwor-\ntung steht. Mit der anschliessenden Diskussion im Rat besteht zudem \nauch  die  Möglichkeit,  auf  allfällige  Missstände  aufmerksam  zu  ma-\nchen.  Es  ist  für  uns  auch  schwer  nachvollziehbar,  warum  das  KSW \nanders als beispielsweise die Flughafen AG behandelt werden soll. Ich \nglaube nicht, dass es sich hier um einen weniger wichtigen Bereich im \nKanton handelt. Zudem möchten wir dem KSW die Diskussionen mit \nden  divergierenden  Meinungen  im  Kantonsrat  ersparen,  wie  bei-\nspielsweise bei der Festlegung der Eigentümerstrategie der ZKB (Zür-\ncher Kantonalbank). \nZusammenfassend  setzen  wir  uns  für  eine  moderne  und  konsistente \nGovernance  ein  und  damit  gegen  eine  unnötige  Überregulierung. \nDanke vielmals.  \n \n", "Ruth  Frei  (SVP,  Wald):  Die SVP  war  lange  Zeit  Verfechterin dieses \nMehrheitsantrags. Jedoch haben uns die Argumente des Regierungsra-\ntes  überzeugt,  wonach  bei  einer  allfälligen  Veräusserung  eines  be-\nstimmten Aktienkapitals der Käufer möglicherweise im Verwaltungs-\nrat Einsitz  nehmen.  Die Wahl durch den Kantonsrat wäre  somit eine \nfragwürdige  Ausübung  des  Rechts.  Wir  sind  für  den  Minderheitsan-\ntrag. Danke.  \n \n", "Esther  Straub  (SP,  Zürich):  Wir  unterstützen  die  Mehrheit.  Es  gibt \nkeinen Grund, weshalb bei einer AG der Regierungsrat allein die Ak-\n \ntionärsrechte des Eigentümers «Kanton» ausüben soll. Die SP ist der \nMeinung, dass der Kantonsrat, solange die absolute Mehrheit der An-\nteile  im  Besitz  des  Kantons  ist,  mitreden  muss,  eben  auch  bei  der \nWahl  des  Verwaltungsrates.  Wie  bereits  mehrmals  erwähnt,  wollen \nwir bei der Rechtsform «AG» das, was an demokratischer Mitbestim-\nmung  möglich  ist,  gewährt  haben.  Und  dazu  gehört  die  Mitsprache, \nwer  im  Verwaltungsrat  des  Spitals  über  die  Strategien  des  Spitals \nbestimmen  soll.  Es  ist  wichtig,  dass  die  einzelnen  Verwaltungsräte \nund  Verwaltungsrätinnen  sich  bewusst  sind,  dass  sie  im  Auftrag  des \nKantons die Geschicke des Spitals steuern. Sie sind der Öffentlichkeit \ngegenüber  zur  Rechenschaft  verpflichtet  und  eben  nicht  privaten  Ei-\ngentümern.  Die  Abnahme  des  Wahlvorschlags  im  Kantonsrat  schafft \nTransparenz und schafft Öffentlichkeit und ist somit konsequent. \n \n", "Lorenz Schmid (CVP, Männedorf): Wir kommen zur Krux der Vorla-\nge. Meines Erachtens ist dies wirklich die entscheidende Frage dieser \nVorlage. Vorweg möchte ich gleich die Kritik der Regierung und der \nFDP kontern, die Genehmigung der Wahl sei aus terminlichen Grün-\nden gar nicht möglich. Es handelt sich auch hier, ausdrücklich formu-\nliert, nicht um die Genehmigung der Wahl nach der Generalversamm-\nlung,  sondern um  die  Genehmigung des Wahlvorschlags.  Terminlich \nmöglich,  in  der  Privatwirtschaft  ebenfalls  so  gepflegt.  Wenn  in  der \nPrivatwirtschaft  ein  Verwaltungsrat  eines  Aktienpaketes,  vorwiegend \neines  51-prozentigen  Aktienpakets,  wie  es  der  Kanton  nach  wie  vor \ndarstellen wird, Vorschläge macht, muss die Trägerschaft dieses Akti-\nenpakets  mal  mit  diesem  Vorschlag  einverstanden  sein.  Deshalb  ist \ndiese terminliche Vorgabe möglich. \nWarum  befürworten  wir  vehement  die  Genehmigung  des  Wahlvor-\nschlags? Wir tun dies aus drei Gründen: Die Genehmigung durch den \nKantonsrat stärkt die Position und Unabhängigkeit des Verwaltungsra-\ntes gegenüber der Regierung. Ein wichtiges Element einer angestreb-\nten Autonomie. Stellen Sie sich vor, der Gesundheitsdirektor in seiner \nAllmacht  entscheidet  über  die  Bestellung  des  Verwaltungsrates  ab-\nschliessend. Glauben Sie denn wirklich, der Verwaltungsrat wäre so-\nmit unabhängig vom Regierungsrat und der Gesundheitsdirektion? Ich \nwage dies zu bezweifeln. Der Verwaltungsrat wäre somit auf Biegen \nund Brechen von der GD abhängig.  \nDurch  die  Genehmigung,  zweitens,  ist  der  Verwaltungsrat  nicht  nur \nder  Regierung,  sondern  auch  uns  direkt,  dem  Parlament  gegenüber, \nRechenschaft schuldig. Ich verspreche Ihnen, nur so wird der Verwal-\ntungsrat  die  alljährlichen  Debatten  über  die  Umsetzung  der  Eigentü-\nmerstrategie mit grossem Interesse hier auf der Tribüne verfolgen und \ndiese,  entsprechend  der  Debatte,  auch  umsetzen  wollen.  Denn  die \nWiederwahl steht ja auch mal wieder vor der Tür. Er wird alljährlich \nermahnt,  seine  Dienstleistungen  zugunsten  des  Zürcher  Volkes  zu \nerbringen und in Bescheidenheit und Demut dem Volk zu dienen. Das \nsind Worte, die wir eigentlich aus SVP-Mündern gewohnt sind zu hö-\nren.  \nDrittens: Die Genehmigung durch den Kantonsrat wird Gefälligkeits-\nwahlen verhindern. Wir möchten nicht, dass Verwaltungsräte politisch \nmotiviert  zusammengesetzt  werden,  sondern  alleinig  aufgrund  von \nfachlichen  Kriterien.  Um  nun  nicht  meinen  Zeigefinger  auf  die  FDP \nzu richten, richte ich ihn auf uns CVP selber. Denn die letzte Ernen-\nnung eines CVP-Magistraten in Bern hat die Seelen vieler nationaler \nParlamentarier hochkochen lassen. Ich spreche von Jean-Michel Cina, \ngewählt als Präsident der SRG (Schweizerische Radio und Fernsehge-\nsellschaft),  auf  Vorschlag  von  unserer  Bundesrätin  Doris  Leuthard, \noder auch die Wahl von Hans Hollenstein (Altregierungsrat), gewählt \nvom  Bundesrat  als  erster  PostCom-Präsident  (Postkommission)  im \nJahr  2011,  auf  Vorschlag  von  Doris  Leuthard.  Solche  Gefälligkeits-\nwahlen sind einfach nicht korrekt und gehören abgeschafft. Das sage \nich über meine  eigenen Magistraten. Solange wir die absolute Mehr-\nheit halten – ich kann mich nur wiederholen –, ist das KSW nicht pri-\nvatisiert. Und wir  als Besitzer sind in der  Pflicht, wie es jede Aktio-\nnärsversammlung ebenfalls sein sollte. Wer wählt denn in eine Akti-\nengesellschaft  den  Verwaltungsrat,  wenn  nicht  die  Aktionärsver-\nsammlung? Der Allmachtsfinger «go» oder «no go» der Regierung ist \nhier nicht zielführend.  \n \n", "Kathy Steiner (Grüne, Zürich): Bei Wahlen von Spital- oder Verwal-\ntungsrat bekommt der Kantonsrat von der Regierung jeweils ein fertig \ngeschnürtes Päckli. Der Normalfall ist, dass die Zusammensetzung des \nWahlvorschlags  grossmehrheitlich  goutiert  wird.  Wenn  aber  einmal \nnicht,  dann  kann  der  Kantonsrat  keinen  Einfluss  auf  die  genaue  Zu-\nsammensetzung  nehmen.  Heute  haben  wir  hier  im  Kantonsrat  die \nMöglichkeit,  uns  diese  Kompetenz  in  einem  Präzedenzfall  zu  geben. \nSchreiben wir das Gesetz doch so, dass der Kantonsrat auch wirklich \nsteuernd  und  korrigierend  eingreifen kann,  wenn  er  eine  Notwendig-\nkeit dafür sieht. Die Grüne Fraktion unterstützt den Mehrheitsantrag.  \n \n", "Kaspar Bütikofer (AL, Zürich):  Ich spreche hier auch gleich zu allen \nMinderheitsanträgen von Nadja Galliker. All diese Minderheitsanträge \n \nsind abzulehnen. Die KSW-Vorlage ist ein Testfall für die Frage der \nPublic Corporate Governance. Es kann ja nicht sein, dass eine Ausla-\ngerung einer Staatsaufgabe aus der Verwaltung dann dazu führt, dass \nalle Macht beim Regierungsrat liegt. Dies gilt es entschieden zu ver-\nhindern. Doch genau dies schwebt offenbar dem Regierungsrat vor. In \nseinen einseitig verabschiedeten PCG-Richtlinien hat er alle Macht für \nsich  beansprucht.  Dementsprechend  kam  auch  die  ursprüngliche \nKSW-Vorlage daher. Der Kantonsrat wird da über die Entscheide des \nRegierungsrates  bestenfalls  noch  informiert.  Der  Gipfel  der  regie-\nrungsrätlichen Machtgelüste war die Streichung der Aufsichtskompe-\ntenz  der  ABG  (Aufsichtskommission  Bildung  und  Gesundheit)  über \ndas KSW aus dem Geschäftsreglement des Kantonsrates. Ich bin nun \nsehr  froh,  dass  im  Rahmen  der  Diskussionen  in  der  KSSG  hier  eine \nMehrheit  der  Kommission  nachgebessert  und  Gegensteuer  gegeben \nhat.  Bei  all  den  PCG-Themen  hat  die  Kommissionsmehrheit  deshalb \ndeutliche Verbesserungen angebracht.  \nEs ist von zentraler Bedeutung, dass der Kantonsrat die Oberaufsicht \nüber das KSW konsequent in den Händen behält und Wahlen, Regle-\nmente,  Eigentümerstrategien  sowie  Geschäftsberichte  diskutiert  und \ndann  auch  genehmigen  kann.  Es  wurde  von  Ruth  Frei  gesagt,  dass \nquasi das OR einer Aufsichtsfunktion des Kantonsrates entgegenstehe. \nDies ist aber keinesfalls so. Wir haben das Problem mit dem OR hier \nvorliegend so gelöst, dass wir eben vorgängig den Wahlvorschlag ge-\nnehmigen. Nach wie vor brauchen wir diese Funktion als Kantonsrat, \nweil  wir  letztendlich  auch  die  finanzielle  Verantwortung  über  das \nKSW haben.  \n \n", "Markus Schaaf (EVP, Zell): Ich denke, Sie alle kennen die Geschichte \nvon des Kaisers neuen Kleidern. Und es brauchte den Mut eines klei-\nnen Kindes, das gesagt hat: «Der König hat ja gar keine Kleider an.» \nNun,  wir  hören  den  ganzen  Nachmittag  «die  Wichtigkeit  der  PCG-\nRichtlinien». Ich muss Ihnen sagen: Das ist ein Arbeitspapier, das der \nRegierungsrat für sich selber gemacht hat, für uns als Parlament haben \nsie schlicht keine Relevanz. Wir können sie zur Kenntnis nehmen, wir \nkönnen sie gut oder schlecht finden, aber wir haben noch nie darüber \nabgestimmt  oder  sie  genehmigt.  Also  das  sind  quasi  Guidelines,  die \nder  Regierungsrat  sich  selber  gegeben  hat.  Wenn  die  FDP  sich  der-\nmassen als staatstragende Regierungsratspartei versteht, dass sie nicht \nmehr  den  Mut  hat,  auch  nach  rechts  und  links  von  dieser  Linie  zu \ndenken, dann muss ich das zur Kenntnis nehmen. Nur für uns als Par-\nlament haben diese PCG-Richtlinien keine Relevanz. Es gibt eine Ar-\nbeitsgruppe  der  Geschäftsleitung,  die  sich  mit  eigenen  PCG-\nRichtlinien beschäftigt, und irgendwann werden diese wahrscheinlich \nhier  einmal  behandelt  und  dann  sind  sie  für  uns  als  Parlament  auch \nverbindlich.  \nDie  Genehmigung  der  Wahl  des  Verwaltungsrates  ist  ein  zentrales \nAnliegen der EVP bei dieser Gesetzesrevision. Es ist für uns ein zent-\nraler Punkt, wo es drauf ankommt, ob wir diesem Gesetz zustimmen \nwerden oder nicht. Nur indem das Parlament den Verwaltungsrat wäh-\nlen  kann,  wird  eine  wirkliche  Unabhängigkeit  der  Verwaltungsräte \nvon  diesem  vielgenannten  Rollenkonflikt  geschaffen,  in  dem  sich  ja \nder Regierungsrat befindet. Wir wollen keine Verwaltungsräte von des \nRegierungsrates Gnaden haben, sondern wir wollen Verwaltungsräte, \ndie höchst- und bestens qualifiziert sind, um das Unternehmen zu füh-\nren. Wir sind der Meinung, dass der Regierungsrat die richtigen Leute \naussuchen kann und soll, aber sie uns zur Wahl dann von uns geneh-\nmigen  lassen  muss.  Wie  das  im  Prozess,  im  Ablauf  dann  gemacht \nwerden kann, ist eine Frage des Willens und eine Frage der Disziplin. \nUnd hier müssen wir als Parlament ganz sicher dann auch die nötige \nVerantwortung übernehmen, um die Zeitpläne einzuhalten. Aber vom \nGrundsatz her wollen wir einen Verwaltungsrat, der unabhängig vom \nRegierungsrat handeln und wirken kann. Und dazu gehört eben auch \neine unabhängige Wahl durch das Parlament.   \n \n", "Roger Liebi (SVP, Zürich): Ich habe ein gewisses Verständnis für die-\nse Meinungen, dass der Verwaltungsrat jetzt vom Parlament gewählt \nwerden  soll.  Ich  habe  Verständnis  für  die  Kritik  insbesondere  dann, \nwenn  es  um  öffentlich-rechtliche  Anstalten  geht,  scheint  mir  das  je-\nweilige  Auswahlverfahren  auch  relativ  speziell.  Häufig  ist  es  in  ge-\nwissen  Institutionen  dann  eben  nicht  das  Parlament,  das  dort  wählt. \nAllerdings ist es hier doch ein bisschen anders. Sie gehen ja davon aus \nund die Mehrheit möchte bisher, dass hier über eine neue Rechtsform \nentschieden wird, dass hier bei der Kantonsspital Winterthur AG, wie \nes  dann  allenfalls  heissen  wird,  in  die  Zukunft  hinaus  gedacht  wird. \nDa  geht  es  ja  auch  um  Führungsmechanismen.  Wir  haben  den  einen \nTeil gehört:  Was  passiert,  wenn bis  zum  Prozentsatz von 51  Prozent \nentsprechend  die  Anteile  verändert  werden.  Hier  haben  dann  sicher \ndie einen oder anderen Gemeinden – oder wer es dann ist – einen An-\nspruch auf eine Vertretung im Verwaltungsrat. Das heisst, Sie müssten \ndann über diese  Vertreter abstimmen. Ich halte das nicht für schlank \nund  auch  nicht  im  Sinne  einer  zukunftsträchtigen  Unternehmung. \nWenn Herr Schmid (Lorenz Schmid) sagt, er möchte, dass die Aktio-\nnärsversammlung,  wie  es  in  einem  privaten  Unternehmen  ist,  dem \nVerwaltungsrat  bestimmt,  dann  müsste  er  eigentlich  auf  seinen  Ent-\n \nscheid  zurückkommen.  Denn  Aktionär,  Herr  Schmid,  sind  nicht  Sie, \nsondern  das  ist  der  Kanton.  Und  Sie  haben  ja  vorhin  –  in  Absatz  3, \nglaube  ich  –  bereits  entschieden,  dass  die  Aktionärsvertretung  vom \nKanton übernommen wird. Also Sie können einerseits das entscheiden \nund andererseits dann nachher dem Kanton die Verantwortung wieder \nwegnehmen.  Ich  möchte  Ihnen  auch  sagen,  dass  Sie  nicht  Aktionär \nsind, wie ich auch nicht. Ich bin dann nicht Aktionär des KSW, son-\ndern der Kanton Zürich ist Aktionär des KSW, und damit insbesonde-\nre der Regierungsrat.  \nUnd abschliessend lassen Sie mich noch etwas anderes sagen: Heute \nMorgen hat mir Herr Schaaf gesagt, ich hätte nicht so eine grosse Ah-\nnung  vom  Spitalwesen.  Das  mag  sein.  Wo  ich  aber  ganz  sicher  bin, \nist,  dass  nicht 180  Leute  ein  Spital  führen  und  damit  auch  nicht 180 \nLeute  einen  Verwaltungsrat  eines  Spitals  bestimmen  könnten.  Dazu \nbraucht  es  eben  ein  bisschen  mehr,  und  dieses  Vertrauen  muss  man \ndem  Regierungsrat,  dem  Aktionär  oder  dem  Vertreter  entsprechend \ngeben. Lassen Sie das Ganze schlank, lassen Sie es  zukunftsträchtig, \ndamit  dieses  Spital  Winterthur  dann  auch  auf  einer  Erfolgsschiene \nmarschieren kann.  \n \n", "Nadja  Galliker  (FDP,  Eglisau)  spricht  zum  zweiten  Mal:  Nur  ganz \nkurz: Die FDP wurde bis jetzt bereits zweimal benannt, dass wir eine \nregierungsgläubige  Partei  seien.  Ich kann Ihnen versichern:  Das  sind \nwir  nicht.  Wir  haben  sehr  wohl  unsere  eigene  Meinung  (Heiterkeit), \nja, das ist so, und wir agieren und entscheiden sehr wohl regierungsu-\nnabhängig. Das kann Ihnen unser Regierungsrat, Herr Thomas Heini-\nger,  sicher  versichern.  Es  wird  bestimmt  auch  noch  Vorlagen geben, \nwo  wir  das  dann  zeigen  können.  Aber  wir  sind  natürlich  sehr,  sehr \nstolz, dass wir aus unserer Partei zwei Regierungsräte stellen dürfen, \nund  das  können  ja  nicht  alle  Fraktionen  hier  im  Rat  sagen.  Besten \nDank.  \n \n", "Lorenz Schmid (CVP, Männedorf) spricht zum zweiten Mal: Ihr wer-\ndet wahrscheinlich den Gesundheitsdirektor nicht für die nächsten 20 \nbis 30 Jahre stellen, es wird mal wieder eine andere Partei sein, des-\nhalb ja auch diese Genehmigung. Ich muss einfach nochmals präzisie-\nren:  In  Paragraf  3,  «Der  Regierungsrat  übt  die  Aktionärsrechte  des \nKantons aus.» und diese werden jetzt in gewissen Punkten relativiert. \nDas  ist  der  Mechanismus  dieses  Gesetzes  und  der  ist  logisch.  Wir \nwählen nicht, wir genehmigen den Wahlvorschlag. Das sind ganz ver-\nschiedene  Mechanismen,  ihr  kennt  diese  Mechanismen.  Wir  kennen \nsie auch von den EKZ und auch von den Spitalräten und so weiter und \nso fort. Zwar ist es ein Mechanismus, den wir zum ersten Mal für Ak-\ntiengesellschaften  wählen,  aber  lasst  uns  da  wirklich  im  Sinne  der \nOberaufsicht,  wie  wir  auch  grosse  Bedenken von links  jetzt  erfahren \nmussten,  lasst uns hier  wirklich  dieses Prozedere  mal  versuchen.  Ich \nglaube, es ist zielführend, ich habe drei Gründe genannt. Wer diesen \ndrei  Gründen  zustimmen  kann,  der  stimme  diesem  Mehrheitsantrag \nzu.  \n \n", "Regierungsrat Thomas Heiniger:  Ich spreche für den Antrag der Re-\ngierung, der dem Minderheitsantrag aus der Kommission entspricht  \nEs  geht  meines  Erachtens  nicht  um  PCG-Richtlinien  und  nicht  ums \nDurchsetzen  dieser  Richtlinien,  die  die  Regierung  für  sich  selbst  ge-\nsetzt  hat  und  zu  denen  Sie  keine  Stellung  nehmen  konnten.  Es  geht \nschlicht um  Praktikabilität  und  es  geht  vielleicht  um  Ihre  Macht, die \nSie  durchsetzen  möchten.  Ich  möchte  mit  Ihnen  aber  nicht  darüber \nsprechen,  in  wessen  Gnaden  die  Verwaltungsräte  einer  künftigen \nKSW  AG  stehen  sollen  und  ob  Sie  oder  der  Regierungsrat,  der  die \nAktionärsrechte ausübt, eher in der Lage ist, die fähigen Leute in diese \nGesellschaft  zu  heben,  und  wer  allenfalls  Gefälligkeitswahlen  nach \npolitischen  Kriterien  vornehmen  würde.  Dazu  ist  wahrscheinlich  das \nParlament geeigneter anstelle der Regierung.  \nIch  möchte  Ihnen  aber  die  Praktikabilität  dieser  Vorschrift,  die  Sie \njetzt mit Ihrem Mehrheitsantrag ins Gesetz nehmen möchten, vorfüh-\nren. Es geht ja nicht nur um die eigenen kantonalen Verwaltungsräte, \nderen Vorschlag Sie genehmigen möchten. Es geht auch nicht nur um \nden  ersten  Verwaltungsrat,  solange  der  Kanton  Alleinaktionär  ist, \nsondern  Sie  nehmen  sich  das  Recht  heraus,  die  Verwaltungsratsvor-\nschläge jedes einzelnen Aktionärs im Voraus genehmigen zu wollen. \nDie  einzelnen  Verwaltungsräte  auch  eines  Minderheitsaktionärs  sind \nnicht im Namen und im Auftrag des Kantons tätig. Sie sind Ihren Ak-\ntionären  verpflichtet,  allenfalls  der  Gesellschaft  selbst  verpflichtet, \naber sicher nicht in  jedem  Fall dem  Kanton. Stellen  Sie  sich vor,  20 \nProzent  der  Gesellschaft  der  künftigen  KSW  AG  sind  dem  Kanton \nThurgau übertragen worden, und der Kanton hat dagegen 20 Prozent \nan der  Spital  Thurgau AG übernommen. Ein mögliches Beispiel, ein \nSzenario, wie es vielleicht einmal eintreten könnte. Jetzt möchten Sie \nim Voraus den Vorschlag des Kantons Thurgau für diese 20 Prozent \nAktien, die er übernommen hat und wo vielleicht in einem Aktionärs-\nbindungsvertrag  für  20  Prozent  ein  Verwaltungsratssitz  vorgesehen \nist, kennen, möchten erstens diesen Vorschlag kennen und gleichzeitig \n \nauch noch  beurteilen,  ob  der  Vorschlag  genehm  ist.  Das, glaube ich, \nist nicht die Art und Weise, wie in diesem Verhältnis operiert werden \nsoll.  Aktionärsbindungsverträge,  die  für  eine  gewisse  Anzahl  Aktien \nVerwaltungsratssitze  vorsehen,  sollen  solange  der  Kanton  die  Mehr-\nheit  der  Aktien  besitzt  und  damit  zweifellos  auch  die  Mehrheit  im \nVerwaltungsrat,  dem  Organ  dieser  Gesellschaft,  hat,  eben  in  dieser \nWeise möglich sein, dass auch einzelne Aktionäre ihre einzelnen Sitze \nbestimmen können. Hier, glaube ich, liegen Sie fürs wirkliche Leben \nwirklich  falsch,  wenn  Sie  hier  intervenieren  möchten.  Es  ist  zudem \nnicht praktikabel. Und Sie setzen keine Frist. Niemand weiss, wie lan-\nge Sie haben, welche Hearings Sie durchführen möchten, ob Sie über \nallfällige  Kandidaten  anderer  Aktionäre,  seien  dies  öffentlich-\nrechtliche Einrichtungen, seien dies Stiftungen, sei dies wer auch im-\nmer, hier vorgängig befinden möchten. Das geht so nicht. Ich glaube, \nda  schränken  Sie  die  Möglichkeiten  dieser  Gesellschaft  unnötig  ein. \nEs ist der Regierungsrat, der die Aktionärsrechte für den Kanton, für \nseine  eigenen  Aktien  ausüben  soll.  Die  Aktionärsrechte  derjenigen \nAktien, die übertragen worden sind, werden hingegen von den jewei-\nligen Aktionären wahrgenommen. Das gilt auch hinsichtlich der Wahl \nvon  Verwaltungsratsmitgliedern.  Hier  verletzen  Sie  diese  Aktio-\nnärsausübungsrechte,  diese  Aktionärsrechte  durch  Ihre  vorgängige \nGenehmigung  einer  Wahl  eines  entsprechenden  Verwaltungsrates, \neines nicht kantonalen Aktionärs.  \nIch bitte Sie, auf diese Verletzung der Freiheit der Aktionärsrechte zu \nverzichten und der Minderheit zu folgen beziehungsweise dem Regie-\nrungsantrag die Zustimmung zu erteilen. Besten Dank.  \n \n", "", "", "", "", "", "§ 3 Abs. 3 \n", "", "Abs. 3 streichen.  \n \nClaudio Schmid (SVP, Bülach), Präsident der KSSG: Die Kommissi-\non beantragt mit 8 zu 7 Stimmen im Sinne der Corporate Governance, \ndass  das  Verwaltungsratspräsidium  und  das  Regierungsratsmandat \nnicht vereinbar sind.  \nFür die Kommissionsminderheit – und auch gemäss der Aussage des \nGesundheitsdirektors  in  der  Kommission  –  ist  es  selbstverständlich, \ndass es nicht zu einer solchen Konstellation kommen wird. \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Mehrheitsantrag \nzuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Esther  Straub  (SP,  Zürich):  Wir  stellen  hier  den  Minderheitsantrag. \nHier  sehen  wir  nun  keinen  Handlungsbedarf,  die  Übernahme  des \nVerwaltungsratspräsidiums  durch  ein  Regierungsratsmitglied  zu  un-\nterbinden.  Wir  können  das  Lamentieren  über  Rollenkonflikte  nicht \nnachvollziehen. Rollenklarheit entsteht durch Transparenz und demo-\nkratische Kontrolle. Das sind die wichtigen Punkte, und die haben wir \njetzt in der vorherigen Ziffer erreicht, dass nämlich das Parlament den \nWahlvorschlag  vorgängig  genehmigen soll.  Es  macht durchaus  Sinn, \ndass die Regierung auf strategischer Ebene direkt Einfluss nimmt und \nVerantwortung in der Rolle des Präsidiums übernimmt und dann hier \nvor  dem  Parlament  in  dieser  Rolle  auch  Rede  und  Antwort  stehen \nmuss.  Es  gibt  unseres  Erachtens  keinen  Grund,  das  von  vornherein \nauszuschliessen.  Das  Parlament  soll  entscheiden,  ob  es  einen  Regie-\nrungsrat  oder  eine  Regierungsrätin  mit  dem  Präsidium  des  Verwal-\ntungsrates und den entsprechenden Verantwortungen mandatiert oder \neine andere Person.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Es  ist  eine  alte  Diskussion,  die  wir \nhier  im  Rat  schon  mehrfach  geführt  haben,  deshalb  kann  ich  mich \nauch  sehr  kurz  halten.  Nach  meiner  Überzeugung  ist  das  KSW  auch \nals AG eine politische Institution. Es ist deshalb auch notwendig, dass \nder  zuständige  Regierungsrat  im  Verwaltungsrat  Einsitz  nimmt,  am \nbesten gleich  als Verwaltungsratspräsident. An der Universität haben \nwir ja auch diese Regelung und es gibt keinen Grund, weshalb beim \nKSW hier eine andere Regelung getroffen werden soll.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Entschuldigung,  mein  Licht  geht  nie \nan  (Heiterkeit,  gemeint  ist  das  Lämpchen  am  Mikrofon).  Jetzt  mit \nLicht: Es ist wie Kaspar Bütikofer gesagt hat, wirklich eine alte Dis-\nkussion.  Aber  es  ist  auch  klar:  Der  Regierungsrat  hat  in  einem  Ver-\nwaltungsrat nichts zu suchen. Er hat immer noch eine Aufsichtsfunk-\ntion, auch  wenn diese  ein  bisschen kleiner  wird in  diesem  seltsamen \n \nKonstrukt,  das  wir  ja  jetzt  insgesamt  diskutieren.  Aber  im  Verwal-\ntungsrat direkt hat der Regierungsrat nichts zu suchen.  \nAber  jetzt  muss  ich noch  einen Satz  zu Herrn  Liebi  verlieren,  er  hat \nwirklich ein Pech mit seiner Argumentation. Er hat vorher gesagt, es \ngehe  nicht,  dass  180  Leute  ein  Spital  führen.  Herr  Liebi,  180  Leute \nführen die ZKB und die EKZ, und das geht auch. Also Ihre Argumen-\ntation heute ist – es tut mir leid – wirklich nicht richtig.  \nAber  zu  diesem  Absatz:  Man  könnte  ja  eigentlich  sagen,  oben  wird \njetzt vom Kantonsrat genehmigt und wir sollten in uns selber Vertrau-\nen haben. Aber es schadet auch nichts, wenn es da noch einmal steht, \ndarum unterstützen wir das.  \n \n", "", "", "", "", "", "§ 4. Eigentümerstrategie \nAbs. 1 \n", "", "1 Der Regierungsrat legt die Eigentümerstrategie für die KSW AG fest \nund leitet sie dem Kantonsrat zur Kenntnisnahme zu. \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Ursprünglich \nwollte  der  Regierungsrat  den  Kantonsrat  lediglich  über  die  Eigentü-\nmerstrategie  informieren.  Im  Verlaufe  der  Beratungen  bot  der  Ge-\nsundheitsdirektor  eine  Bestimmung  an,  wie  sie  sich  im  Antrag  der \nKommissionsminderheit widerspiegelt.  \nDiese  Eigentümerstrategie umfasst namentlich die mittelfristige Ziel-\nsetzung und die Anforderungen zur Verwirklichung der Eignerinteres-\nsen des Kantons. Sie enthält Vorgaben zur Vertretung der kantonalen \nInteressen in den Organen der KSW AG zum Rechnungslegungsstan-\ndard,  zur  Berichterstattung und zum  Risikocontrolling und bildet  da-\nmit die Grundlage für das Beteiligungscontrolling des Kantons. \nDieses zentrale Steuerungsinstrument ist nach Ansicht der Kommissi-\nonsmehrheit  vom  Kantonsrat  im  Rahmen  seiner  Oberaufsicht  zu  ge-\nnehmigen.  Für  die  Kommissionsminderheit  ist  es  ausreichend,  wenn \nder  Kantonsrat  die  Eigentümerstrategie  anlässlich  einer  Debatte  zur \nKenntnis nimmt.  \nNamens  der  Kommission  empfehle  ich  Ihnen,  dem  Kommissionsan-\ntrag zuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Ratspräsident Rolf Steiner: Ich glaube, Nadja Galliker hat ihren Min-\nderheitsantrag bereits begründet.  \n \n", "Markus Schaaf (EVP, Zell): Es ist ja klar, solange der Kanton Mehr-\nheitsaktionär  des  KSW  ist,  gehört  das  KSW  dem  Kanton,  das  haben \nwir schon mehrmals gehört. Die Frage ist nun: Der Kanton, das sind \ndie  Einwohnerinnen  und  Einwohner  des  Kantons  Zürich.  Doch  wer \nvertritt die Interessen der Zürcher Bevölkerung? Ist es der Regierungs-\nrat oder ist es der Kantonsrat?  \nAus unserer Sicht hat die Eigentümerstrategie einen stark normativen \nCharakter. Indem das Parlament in die Genehmigung der Eigentümer-\nstrategie  eingebunden  ist,  helfen  wir  dem  Regierungsrat  in  seinem \nRollenkonflikt  als  Regulator,  Finanzierer  und  Eigentümer  und  ver-\nschaffen  so  der  Eigentümerstrategie  zu  mehr  Legitimation.  Aus  die-\nsem  Grund  werden  wir  den  Minderheitsantrag  von  FDP  und  GLP \nnicht unterstützen.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Eine  ganz  wesentliche  Auswirkung \nder  Gesetzesvorlage  ist,  dass  das  KSW  aus  dem  Finanzhaushalt  des \nKantons  entlassen  wird.  Dieser  Tatsache  wird  heute  in  der  Beratung \nviel zu wenig Rechnung getragen. Für den Kantonsrat fällt damit näm-\nlich  ein  wichtiges  Steuerungs-  und  Controllinginstrument  weg.  Ent-\nsprechende  Erfahrungen  haben  wir  in  der  Vergangenheit  bereits  mit \nden EKZ und der Flughafen Zürich AG gemacht, und diese Erfahrun-\ngen sind nicht wirklich befriedigend. Deshalb ist es jetzt umso wichti-\nger, bei diesem Gesetz von Anfang an dafür zu sorgen, dass weiterhin \neine  Aufsicht  durch  den  Kantonsrat  stattfinden  kann  und  auch  eine \nSteuerung und ein Controlling möglich sind.  \nMit der Gesetzesvorlage haben wir heute die Möglichkeit, die Balance \nzwischen  Kantonsrat,  Regierungsrat  und  Aktiengesellschaft  stimmig \nzu verteilen. Wir dürfen nicht die Fehler aus der Vergangenheit wie-\nderholen und es, nur weil es bei der Flughafen Zürich AG anders ge-\nmacht worden ist, auch wieder so machen. Solange der Kanton Zürich \nund damit die Steuerzahlenden die letztendlichen finanziellen Risiken \nzu tragen haben, muss das Parlament auch die Steuerungsinstrumente \nund  die  Aufsicht  behalten.  Die  finanzielle  Verantwortung  erzwingt \n \neine  aktive  Einflussnahme  auf  Ausrichtung  und  Strategie  der  Unter-\nnehmensführung.  Deshalb  ist  er  richtig, dass die  Eigentümerstrategie \nvom Kantonsrat nicht nur zur Kenntnis genommen werden kann, son-\ndern ihm zur Genehmigung vorgelegt werden muss.  \n \n", "Lorenz Schmid (CVP, Männedorf): Eine Institution wird geführt über \nPersonen – das ist uns gelungen, dass wir jetzt diesen Wahlvorschlag \nauch wirklich genehmigen können – und sie wird geführt über Eigen-\ntümerstrategien. Es macht Sinn, dass das Parlament sich alle vier Jahre \n– das ist nicht viel, alle vier Jahre mal  – über eine Eigentümerstrate-\ngie,  die  notabene  von  der  Regierung  ja  vorformuliert  wird,  unterhält \nund  dies  Eigentümerstrategie  gegebenenfalls  korrigiert  oder  zurück-\nweist. Deshalb unterstützen Sie mit uns die Mehrheit.  \n \n", "Esther Straub (SP, Zürich): Auch wir sind dezidiert der Meinung, dass \ndie Eigentümerstrategie vom Parlament zu genehmigen ist. Ich sehe es \ngenauso  wie  Markus  Schaaf.  Wir  haben  jetzt  in  der  ganzen  Debatte \nSchlagworte gehört wie «Rollenkonflikt», «Vermischung von hoheit-\nlichen  Funktionen»,  «Interessenkonflikt».  Sofern  sie  überhaupt  vor-\nhanden sind, wie anders als durch Transparenz, öffentliche Diskussion \nund parlamentarische Mitsprache können sie vermieden werden? Die \nEigentümerstrategie  ist  das  zentrale  Instrument  zur  Steuerung,  und \ndarüber soll der  Regierungsrat nicht nur informieren,  sondern es soll \nhier  eine  Diskussion  stattfinden,  an  deren  Ende  Beschluss  gefasst \nwird. Wir wehren uns dagegen, dass das Kantonsspital Winterthur mit \nder Umwandlung in eine AG der demokratischen Kontrolle entzogen \nwird.  \n \n", "Regierungsrat  Thomas  Heiniger:  Diese  Bestimmung  hat  überhaupt \nnichts mit Rollenkonflikt und Interessenkonflikt zu tun, da verwenden \nSie diese Schlagworte völlig unpräzis. Es geht vielmehr um Ordnung, \nes geht um Einheitlichkeit. Ich kann Ihnen sagen, dem Regierungsrat \nlag  bei  seinem  Antrag  die  Überzeugung  zugrunde,  dass  Sie  Ihr  Ver-\nhalten, wie Sie es bei anderen wesentlichen Beteiligungen  – und das \nist tatsächlich der Flughafen, das ist tatsächlich die Beteiligung an der \nAxpo  (Schweizer  Energiekonzern)  oder  an  den  EKZ  –  dass  Sie  das \ngleichermassen  auch  mit  dem  Kantonsspital  Winterthur  handhaben \nmöchten,  nämlich  dass  die  Eigentümerstrategie  durch  die  Regierung \nfestgelegt wird, so wie das bei der Flughafen Zürich AG geschieht, so \nwie das bei der Axpo geschieht, dass Sie aber – und das war dann der \nKompromiss oder der weitergehende Antrag  –, dass Sie darüber eine \npolitische  Debatte  führen  können,  indem  Sie  diese  Eigentümerstrate-\ngie  zur  Kenntnis  erhalten.  Wenn  Sie  heute  diese  anderen  Bereiche \nbemängeln,  das  funktioniere  nicht  gut,  haben  Sie  jedenfalls  bisher \nkeine Anstrengungen unternommen, das zu ändern. Und Sie haben es \nin einem jüngsten sogenannten Privatisierungsgesetz gerade jedenfalls \nanders gemacht, nämlich beim Lehrmittelverlag. Dort haben Sie dar-\nauf  Rücksicht  genommen,  dass  die  Eigentümerstrategie  nicht  durch \nSie festgelegt werden muss. Das hätte Ihnen Gelegenheit gegeben, in \neinem  Zeitpunkt,  in  dem  Sie  die  PCG-Richtlinien  längstens kannten, \netwas anderes vorzusehen und hier eine gewisse Einheitlichkeit in die \nAusübung dieser Governance zu legen. Das haben Sie auch nicht ge-\nmacht. Deshalb vertritt die Regierung nach wie vor mit gutem Gewis-\nsen  den  bisherigen  Antrag,  ohne  –  und  das  sage  ich  hier  deutlich  –, \nohne damit eine politische Diskussion im Rat über den Inhalt der Ei-\ngentümerstrategie verhindern zu wollen. Das soll gerade nicht gesche-\nhen,  deshalb  auch die  Kenntnisnahme  und damit  die  Diskussion  hier \nin diesem Saal über das Vorhaben. Mit Rollenkonflikt, mit Ausübung \nder Rechte für den Kanton hat das überhaupt nichts damit zu  tun. Ob \nSie  oder  der  Regierungsrat  die  Eigentümerstrategie  festlegen,  der \nKanton  ist  gleichermassen  in  der  Lage  –  und  muss  es  auch  –,  seine \nRechte, seine Eigentümerstellung wahrnehmen. Mehr aber nicht.  \n \n", "", "", "", "", " \n§ 4 Abs. 2 \n", "", "", "2 (…) umfasst abschliessend: \n \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Die Kommissi-\nonsmehrheit  hält  den  Passus,  dass  die  Auflistung  der  Inhalte  der  Ei-\ngentümerstrategie abschliessend zu umschreiben ist, nicht für sinnvoll. \nDadurch  würde  sich  der  Kantonsrat  unnötig  einschränken  und  er \nmüsste zudem das Gesetz ändern, wenn er etwas Neues in die Strate-\ngie aufzunehmen gedenkt. \n \nDie  Kommissionsminderheit  hält  dagegen,  dass  das  KSW  mit  dieser \nErgänzung vor politischen Einflüssen auf die Eigentümerstrategie ge-\nschützt werden kann. \nNamens der Kommission empfehle ich Ihnen, den Minderheitsantrag \nabzulehnen. \n \n", "Lorenz Schmid (CVP, Männedorf): Das ist nun mein einziger Minder-\nheitsantrag, den ich stelle, bei dem ich auch in der Minderheit stehe. \nIch führe kurz aus, wie dieser entstanden ist: Ich hatte eine Idee und \nplötzlich stand die ganze SVP hinter dieser Idee (Heiterkeit), was ver-\ndächtig ist oder nicht? Nein, dazu äussere ich mich nicht. Ich möchte \nkurz mal darauf hinweisen, was der Unterschied ist: «Die Eigentümer-\nstrategie umfasst insbesondere» steht in der Vorlage. Und ich möchte \n«umfasst  abschliessend»  sagen,  und  zwar  einfach  nur,  weil  ich  nicht \nmöchte, dass wir, die wir uns jetzt ja die Möglichkeit gegeben haben, \nin  der  Eigentümerstrategie  mitzudiskutieren,  dass  wir  uns  limitieren \nund  nachher  nicht  Sachen,  vielleicht  auch  der  Regierung  Auflagen \nmachen,  sich  in  der  Eigentümerstrategie  über  Minergie,  über  Food \nWaste oder über Vegi-Menüs zu äussern, Detailpunkte, die eigentlich \nnicht Bestandteil des Leistungsauftrags sind. \nNadja  Galliker,  du  hast vorhin  erwähnt, du  möchtest  in  der  Eigentü-\nmerstrategie  nicht  mitreden,  du  möchtest  sie  nicht  genehmigen,  weil \ndu fürchtest, dass das Parlament divergierende Elemente in diese Ei-\ngentümerstrategie  hineinbringt.  Aus  dieser  Logik  heraus  müsstest  du \njetzt  und  müsste  die  FDP  eigentlich  auch  auf  die  Seite  des  Minder-\nheitsantrags kommen, und somit wäre es ein Mehrheitsantrag.  \n \n", "Andreas Daurù (SP, Winterthur): Es freut mich ja ein wenig, dass wir \nfür  einmal  hier  in  dieser  Vorlage  auch  den  Regierungsantrag  unter-\nstützen. Es soll sowohl dem Regierungsrat, aber auch dem Kantonsrat, \nweil  er  ja  die  Eigentümerstrategie  genehmigen  soll,  ermöglicht  wer-\nden,  zusätzliche  Punkte in  die  Eigentümerstrategie  aufzunehmen,  die \nüber  die  aktuell  im  Gesetz  erwähnten  hinausgehen.  Für  die  Zukunft \nkann  es  ja  durchaus  sinnvoll  und  wichtig  sein,  dass  weitere  nötige \nEckpunkte aufgenommen werden können. Wenn wir nun dem Antrag \nvon Lorenz Schmid, CVP, Folge leisten würden, wäre dies nicht mehr \nmöglich, ohne eine erneute Gesetzesänderung zu verlangen. Das wäre \nja  dann  schon  ein  bisschen  viel.  Das  wäre  dann  auch  nicht  effizient. \nUnd anscheinend ist diese Vorlage ja auch eine Art Effizienzvorlage \noder es kommt mir zumindest so vor. Daher unterstützen wir hier den \nRegierungsantrag.  Ich  glaube  nicht,  Lorenz,  dass  wir  Minergie-  und \nFood-Waste-Eckpunkte  einfügen  wollen,  so  weit  gehen  sogar  wir \nnicht. Vielen Dank.  \n \n", "Markus Schaaf (EVP, Zell): Wenn das Parlament die Eigentümerstra-\ntegie wirklich genehmigen soll – und das haben wir ja eben beschlos-\nsen –,  müssen wir  uns im Gegenzug vor zu viel Aktivismus aus den \neigenen  Reihen  schützen.  Mit  dieser  Formulierung  soll  verhindert \nwerden, dass die Eigentümerstrategie zum Wunschzettel der Politiker \nverkommt. Wir befürchten, dass wir ohne diese Schutzklausel künftig \ndarüber  diskutieren  würden,  ob  Menüpläne,  Kleidervorschriften  und \nParkplätze  nicht  auch  in  die  Eigentümerstrategie  aufgenommen  wer-\nden.  \n \n", "Ratspräsident  Rolf  Steiner:  Nun  spricht  Esther  Guyer,  Zürich,  mit \nLicht (Heiterkeit). \n \nEsther Guyer (Grüne, Zürich): Das ist wohl wirklich der naivste An-\ntrag, den man überhaupt lesen kann, und er ist auch nicht geschickt. In \neinem  Gesetz  schreibt  man  nie  «abschliessend».  «Insbesondere»  ist \ndas  Wort,  das  offen  lässt,  wenn  irgendein  Ereignis  eintritt,  das  man \nhalt besprechen muss.  \nDann  noch  etwas  an  die  beiden  Hirten  aus  den  Mitteparteien:  Wen \nsteht «der mittelfristigen Ziele des Kantons als Eigentümer oder Mit-\neigentümer der KSW AG», dann kann man beim besten Willen auch \nüber Minergie und Food Waste diskutieren, wenn man denn will. Aber \nwir sind ja hier – die meisten mindestens – ein vernunftbegabtes Volk, \nund darum werden wir das schon geschickt machen. Also diesen Arti-\nkel muss man einfach ablehnen.  \n \n", "Nadja Galliker (FDP, Eglisau): Also ich spreche jetzt auch mit Licht \nund ich möchte gerne Herrn Lorenz Schmid noch eine Antwort geben: \nIch  glaube,  du  hast  mich  da  falsch  verstanden.  Wir  werden  dann  im \nRat sehr gerne über das Ergebnis der Eigentümerstrategie mitdiskutie-\nren. Aber wir sind für unbürokratische und einfache Abläufe und wir \ntrauen unserem Regierungsrat durchaus zu, dass er in Zusammenarbeit \nmit den verschiedenen Akteuren eine gute Lösung erarbeiten wird.  \n \n", " \n", " \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Wir  unterbrechen  hier  die  Debatte.  Wir \nführen sie  am  nächsten  Montag  weiter, nach  einigen  Geschäften,  die \nwir  aus  Termingründen,  aus  gesetzlich  festgelegten  Termingründen, \nbehandeln  müssen.  Aber  danach  führen  wir  diese  Debatte  fort.  Wir \nhängen  die  zweite  Verselbstständigungsdebatte  (über  die  Vorlage \n5199a,  Gesetz  über  die  Integrierte  Psychiatrie  Winterthur-Zürcher \nUnterland)  dann an und hoffen, am nächsten Montag ein Stück wei-\nterzukommen.  \n \n", "Die Beratung der Vorlage  5153a  wird abgebrochen.  Fortsetzung am \n3. Oktober 2016. \n \n \n", " \n", "", "", "", "", "", "", "", "", "", "", "", ""]