["", "", "", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "Ratspräsidentin  Theresia Weber:  Der Regierungsrat hat uns die Ant-\nworten auf neun Anfragen zugestellt: \n–  KR-Nr.  302/2015,  Manipulation  von  Schülern,  Jugendlichen  und \nStudenten \n  Hans-Peter Amrein (SVP, Küsnacht) \n–  KR-Nr. 304/2015, Wie weiter mit der Sterbehilfe? \n  Renate Büchi (SP, Richterswil) \n–  KR-Nr.  305/2015,  Verkehrskollaps  verhindern  –  Koordination  der \nLimmattaler Verkehrsprojekte \n  Josef Wiederkehr (CVP, Dietikon) \n–  KR-Nr.  312/2015,  Vorgehen  zur  Kapitalisierung  von  AXPO  und \nEKZ \n  Alex Gantner (FDP, Maur) \n–  KR-Nr. 315/2015, Hepatitis C: eine tickende Zeitbombe \n  Bettina Balmer (FDP, Zürich) \n–  KR-Nr. 316/2015, Ärztliche Tätigkeit nach dem Studium \n  Astrid Furrer (FDP, Wädenswil) \n–  KR-Nr.  323/2015,  Amtliche  Publikationen  –  Richtiger  Erschei-\nnungstag \n  Erika Zahler (SVP, Boppelsen) \n–  KR-Nr. 19/2016, Verzugszins auf Steuerschulden \n  Claudio Schmid (SVP, Bülach) \n–  KR-Nr. 51/2016, Engagement der Verwaltung in Vereinen \n  Sabine Sieber Hirschi (SP, Bauma) \n \n", "", "", "", "", "Ratspräsidentin Theresia Weber: Ich habe Ihnen noch eine Mitteilung \nzu machen. Am letzten Freitag hat das Parlamentarier-Skirennen statt-\ngefunden.  Der  Kanton  Zürich  ist  in  der  Gruppenrangliste  mit  dem \nsechsten  Platz  nicht  bei  den  Vordersten,  es  wäre  da  noch  Potenzial \ndrin.  Aber  teilgenommen  und  sehr  gut  abgeschnitten  haben  bei  den \nDamen Priska Koller mit Rang 11 und Sabine Wettstein mit Rang 14. \nDas sind die Gesamtränge der Damen.  \nBei den Herren gibt es zwei Ranglisten, nämlich jene der Herren unter \n50 Jahren und jene der Herren über 50. Bei den Älteren haben Roger \nLiebi  und  Hans-Peter  Amrein  mit  dem  19.  und  21.  Rang  gepunktet \nund bei den Jungen Roman Schmid und Martin Hübscher mit dem 10. \nund 13. Rang. Herzliche Gratulation. (Applaus.) \nDann  habe  ich  eine  weitere  erfreuliche  Mitteilung.  Wir  machen  eine \ngrosse  Ausnahme,  weil  unsere  Protokollführerin  immer  hier  ist.  Sie \nglauben  es  nicht,  aber  sie  wurde  Grossmutter.  Ihre  Enkelin  ist  zwar \ngeboren,  aber  wie  das  bei  königlichen  Häuptern  so  ist,  ist  man  sich \nüber  den  Namen  noch  nicht  einig.  Sie  könnte  Anna,  Pina  oder  Zita \nheissen.  Nichtsdestotrotz  würden  wir  der  glücklichen  Grossmutter \ngerne  einen  Züri-Leu  überreichen.  (Applaus.  Die  Ratspräsidentin \nüberreicht der Protokollführerin den Plüschlöwen des Kantonsrates.)  \nUnd eine weitere erfreuliche Mitteilung – aller guten Dinge sind drei: \nWir haben heute ein Geburtstagskind unter uns, nämlich unsere Regie-\nrungsrätin  Silvia  Steiner.  Da  sie  viel  Post  erhält,  bekommt  sie  den \nkantonsrätlichen Brieföffner mit den besten Wünschen für das nächste \nJahr. (Applaus. Die Ratspräsidentin überreicht Regierungsrätin Silvia \nSteiner den Brieföffner.)  \nWir  haben  ein  weiteres  Geburtstagskind,  Pierre  Dalcher.  Auch  ihm \nwünschen wir alles Gute. (Applaus.) \n \n", " \n", " \n", "Ratspräsidentin Theresia Weber: Wir dürfen heute ein neues Ratsmit-\nglied begrüssen, und zwar anstelle von Stefan Hunger. Die Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n", " \n \n", "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz  und  des  Innern  vom  8.  Februar  2016:  «Ersatzwahl  eines  Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2015  bis  2019  im  Wahl-\nkreis XII, Uster. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XII, Uster, wird für den \nzurücktretenden  Stefan  Hunger  (Liste  8,  Bürgerlich-Demokratische \nPartei [BDP]) als gewählt erklärt:  \n \n", "Bruno  Fenner,  geboren  1956,  Vermessungstechniker, \nwohnhaft in Dübendorf.» \n \n", "Ratspräsidentin Theresia Weber: Ich bitte, den Gewählten eintreten zu \nlassen.  \nBruno Fenner, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Theresia Weber: Bruno Fenner, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Bruno Fenner (BDP, Dübendorf): Ich gelobe es. \n \n", "Ratspräsidentin Theresia Weber: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n", "", "", "Ratspräsidentin  Theresia  Weber:  Wir  haben  freie  Debatte  beschlos-\nsen.  Eintreten  ist  obligatorisch.  Am  29.  Februar  2016  haben  wir  be-\nschlossen, dass eine Vertretung des Initiativkomitees an den Verhand-\nlungen teilnehmen und die Volksinitiative begründen kann. \n \n", "Grundsatzdebatte \n \n", "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung und Kultur (KBIK): Die Meinungen in der KBIK gegenüber der \nVolksinitiative waren relativ rasch gemacht und sie waren auch deut-\nlich: Mit einem Zweidrittel-Verhältnis beantragt die KBIK die Ableh-\nnung der Volksinitiative «Bezahlbare Kinderbetreuung für alle». \nFür den Kanton Zürich zeigt sich, dass das Angebot an familienergän-\nzenden  Kinderbetreuungsplätzen  in  den  letzten  Jahren  enorm  gestie-\ngen  ist,  und  zwar  vor  allem,  seit  das  Volksschulgesetz  ab  dem  Jahr \n2005  die  Gemeinden  verpflichtet,  den  Bedarf  an  Tagesstrukturen  für \nKinder im Volksschulalter zu erheben und entsprechende Plätze anzu-\nbieten.  Mit  dem  Kinder-  und  Jugendhilfegesetz  sind  die  Gemeinden \nseit 2011 zusätzlich verpflichtet, ein ebenfalls bedarfsgerechtes Ange-\nbot für Kinder im Vorschulalter anzubieten.  \nDie  Gemeinden  und  die  Eltern  tragen  die  Kosten  dieser  Betreuungs-\nangebote,  wobei  in  den  allermeisten  Gemeinden  die  Elternbeiträge \neinkommensabhängig ausgestaltet und somit für die Eltern grundsätz-\nlich tragbar sind. Die Differenz zwischen Elternbeiträgen und effekti-\nven Kosten finanziert die Gemeinde aus Steuergeldern.  \nDas Zusammenspiel zwischen Eltern und Gemeindebehörden hat sich \naus Sicht  der  KBIK-Mehrheit grundsätzlich bewährt.  Die  stetige  Zu-\nnahme der Betreuungsplätze ist der Beweis dafür. Zugegebenermassen \nist  das  Wachstum  an  ausserfamiliären  Betreuungsstrukturen  nicht \nüberall  gleich,  nämlich  in  urbanen  Gebieten  stärker  als  in  ländlichen \nGebieten,  doch  das  ist  eben  auf  die  jeweilige  Bedarfserhebung  zu-\nrückzuführen.  \n \n \n \nDie  KBIK-Mehrheit  sieht  dementsprechend  keinen  Grund,  auf  die \nForderung  der  Initianten  einzugehen,  welche  einen  Betreuungsfonds \nähnlich  dem  Berufsbildungsfonds  einrichten  wollen.  Gemäss  dieser \nIdee müssten Firmen und selbstständig Erwerbende in den Fonds ein-\nzahlen und diese Gelder würden den Gemeinden für die Erweiterung \ndes  schulischen  und  vorschulischen  Betreuungsangebots  zur  Verfü-\ngung gestellt. Damit könnten Betreuungsplätze ausgebaut und Famili-\nen  finanziell  entlastet  werden.  Die  unterstützende  Minderheit  der \nKBIK  verweist  dabei  erstens  auf  die  im  Vergleich  mit  anderen  Län-\ndern sehr hohe Elternbeteiligung in der Finanzierung und zweitens auf \ndie grossen Unterschiede zwischen den einzelnen Gemeinden bezüg-\nlich der Subventionierung solcher Angebote.  \nDer Hinweis auf einige welsche Kantone, bei denen eine solche Betei-\nligung  der  Wirtschaft  breit  akzeptiert  sei,  weist  die  Kommissions-\nmehrheit  mit  dem  Argument  zurück,  dass  die  lateinische  Schweiz \nwohl  auch  über  ein  anderes  Staatsverständnis  verfüge  und  vor  allem \nder  Kanton Zürich ein anderes System gewählt habe, das an der Ge-\nmeindeautonomie,  unter  Einhaltung  des bedarfsgerechten  Angebotes, \nfesthalten will.  \nIm Alltag kommen die Gemeinden ihren Pflichten denn auch nach und \nklären wie vorgeschrieben den Bedarf ab. Die Eltern melden ihre Be-\ndürfnisse  an  und  die  Stimmberechtigten  legen  die  Rahmenbedingun-\ngen  für  die  Leistungserbringung  und  die  Verteilung  der  Kosten  im \ngewohnten  demokratischen  Prozess  fest.  Die  Aufgaben  sind  klar  zu-\ngewiesen und das System funktioniert. Alles umzukrempeln und den \nKanton  als  weiteren  Player  in  dieses  funktionierende  System  einzu-\nbringen,  ist  unnötig.  Es  macht  das  System  insgesamt  komplexer.  Es \nverärgert aber auch die Wirtschaft, die sich bereits über die Steuern an \nden  Kosten der  ausserfamiliären  Kinderbetreuung beteiligt.  Es  verär-\ngert  aber  auch  die  Gemeinden,  weil  sie  in  einem  weiteren  Bereich \nVorgaben  des  Kantons  übernehmen  müssten  und  ihr  eigener  Hand-\nlungsspielraum  eingeschränkt  würde.  Und  es  verärgert  den  Kanton, \nweil er einen aufwendigen Fonds einrichten müsste in Zeiten, in denen \neine Leistungsüberprüfung ansteht und seine Budgets an allen Ecken \nund Enden gekürzt werden.  \nSicher,  es  freut  viele  Eltern,  wenn  sie  sich  weniger  stark  an  den \nBetreuungskosten beteiligen müssen, doch es bleibt  eben doch ärger-\nlich,  wenn  die  Kosten  für  die  Allgemeinheit  wegen  komplexer  Ver-\nwaltungsstrukturen höher ausfallen als  notwendig. Deshalb meint die \nKBIK in der Mehrheit, dass diese Volksinitiative zur Ablehnung emp-\nfohlen werden sollte. Besten Dank.  \n \n \n", "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen, Ihr Lärmpegel ist heute wieder sehr hoch.  \nIch begrüsse zu diesem Geschäft Frau Maria Eisele. Sie wird die Initi-\native vertreten und ich danke Ihnen, wenn Sie etwas ruhiger sind.  \n \n", "Maria  Eisele,  Vertreterin  des  Initiativkomitees:  Es  freut  mich  sehr, \ndass ich heute Morgen zu einer Veranstaltung zurückkehre, an der ich \nin den 80er Jahren fast  jeden Montag teilnahm  –  auf den Sitzen dort \nunten  (gemeint  sind  die  Sitze  der  Medienvertreterinnen  und  -vertre-\nter). Meines Wissens war ausser Koni Loepfe (Berichtererstatter der \nWochenzeitung P.S.) noch niemand von Ihnen da.  \nDamals als junge  Redakteurin hatte ich keine Kinder. Später ging es \ndarum, Beruf und Familie auf eine glückliche Art zu verbinden. Weil \nmein Mann und ich gleich hohe Löhne, die Möglichkeit zur Teilzeit-\narbeit und eine tolle Krippe in der Nähe hatten, war das bis zum Kin-\ndergarteneintritt der ersten Tochter gut möglich. Dann kam die Stein-\nzeit.  In  Bülach,  wo  ich  wohne, gab  es  in den  90er  Jahren noch  ganz \nund gar keine schulergänzende Betreuung.  \nWir wissen alle, dass die Gemeinden heute genügend Plätze für Kin-\nder  aller  Altersstufen  bereitzustellen  haben.  Mit  unterschiedlichem \nErfolg.  An  Orten,  wo  Frauen  es  gewohnt  sind,  als  Mütter  ihre  Er-\nwerbsarbeit  auf  ein  Minimum  zu  beschränken  und  vielleicht  noch \nGrosseltern  zum  Kinderhüten  haben,  braucht  es  nur  wenige  Betreu-\nungsplätze.  Wo  es  wenige  Betreuungsplätze  hat,  ziehen  Eltern,  die \nhöhere  Arbeitspensen  wollen oder  brauchen,  gar nicht  erst  hin.  Oder \nsie jonglieren mit Nannys, Verwandten und täglich wechselnden Lö-\nsungen. \nAuch in Gemeinden, wo dank der Anschubsfinanzierung des Bundes \nneue  Kitas  (Kindertagesstätten)  entstanden  sind  und  mittlerweile  so-\ngar  ein  Konkurrenzkampf  unter  den  privaten  Anbietern  besteht,  sind \nwir  noch  weit  davon  entfernt,  Vätern  und  Müttern  eine  entspannte \nVereinbarkeit von Familie und Beruf zu ermöglichen. Eine vom Bund \nin Auftrag gegebene Studie bringt es auf den Punkt: Anders als in den \nNachbarländern, wo die Eltern maximal 25 Prozent der Kosten selbst \ntragen, sind es bei uns 66 Prozent. Wenn Eltern 2500 Franken monat-\nlich  zahlen,  um  zwei  Kinder  an  drei  Tagen  pro  Woche  in  der  Kita \nbetreuen zu lassen, oder 4000 Franken für fünf Tage, ist das schlicht \nund einfach zu viel. \nSagen  Sie  nun  nicht,  dass  man  einfach  die  Krippenkosten  senken \nkann. Die Vollkosten für einen Kitaplatz sind bei uns nicht höher als \nin  den  Nachbarländern,  wie  die  Studie  des  Bundes  zeigt.  Und  die \n \nLöhne des Personals, die 75 Prozent der Kita-Kosten ausmachen, sind \nheute  schon  tief.  Gute  Kinderbetreuung  hat  ihren  Preis.  Und  wenn-\nschon gibt es im Interesse von Kindern, Eltern und Personal eher Luft \nnach oben statt nach unten. \nEin Blick in die Romandie zeigt, dass die Waadtländer Eltern deutlich \nbesser dastehen als die Zürcher Eltern: Sie tragen nicht 66, sondern 38 \nProzent  der  Kosten  selbst.  Dies,  weil  sich  in  der  Waadt,  mit  initiiert \nnotabene  von  einer  freisinnigen  Politikerin,  auch  die  Arbeitgeber  an \nden Kosten der Kinderbetreuung beteiligen, genauso wie in den Kan-\ntonen Freiburg und Neuenburg. Der Weg, den wir Ihnen vorschlagen, \nwird also in der Westschweiz schon mit Erfolg praktiziert.  \nMeine  Damen  und  Herren,  mit  der  Volksinitiative  «Bezahlbare  Kin-\nderbetreuung für alle» soll ein Betreuungsfonds geschaffen werden, in \nden die Betriebe über die bestehenden Familienausgleichskassen 2 bis \n5 Promille der AHV-pflichtigen Lohnsumme einzahlen. Wir vom Ini-\ntiativkomitee finden es richtig und notwendig, dass sich neben Eltern \nund Gemeinden auch die Betriebe an der Kinderbetreuung beteiligen. \nDen  Unternehmen  nützt  es,  wenn  ihre  Angestellten  bezahlbare \nBetreuungsplätze finden. Gut eingearbeitete Frauen bleiben ihnen er-\nhalten, die Fluktuation sinkt, die Zufriedenheit steigt. Firmen, die be-\nreits  heute  ihre  Verantwortung  für  Kinderbetreuung  wahrnehmen, \nwerden selbstverständlich im entsprechenden Umfang von der Abgabe \nbefreit. Und im Vergleich zu den Nachbarländern, wo die öffentliche \nHand deutlich mehr als bei uns für Kinderbetreuung investiert, zahlen \ndafür bei uns die Firmen tiefere Unternehmenssteuern und werden in \nabsehbarer Zukunft noch weiter entlastet.  \nFür die Unternehmen ist die Einlage in den Betreuungsfonds eine gute \nInvestition  in  die  Zukunft.  Für  den  Kanton  ist  die  Umsetzung  nicht \nsonderlich  kompliziert.  Für  die  Eltern  sind  die  rund  120  Millionen \nFranken pro Jahr, die so zusammenkommen, von grosser Bedeutung. \nDamit werden sie in allen Gemeinden des Kantons spürbar von finan-\nziellem  Druck  befreit.  Damit  können  ausserdem  Kitas  und  Horte  in \nReichweite geschaffen und Kitas mit Ausbildungsfunktion unterstützt \nwerden.  \nVertrösten  Sie  deshalb  bitte  die  Zürcher  Eltern  nicht  mit  den  vom \nBund in Aussicht gestellten 100 Millionen Franken für Kinderbetreu-\nung – verteilt über mehrere Jahre und 26 Kantone. Diese sind nur ein \nzusätzlicher Tropfen auf den heissen Stein. Und sagen Sie auch nicht, \ndass  Sie  unser  Anliegen  teilen,  nur  den  Weg  dazu  nicht,  ohne  eine \nvergleichbare Lösung zu präsentieren. Sonst treten wir an Ort. \n \n \nUnsere  Initiative  bietet  die  Lösung  für  ein  Problem,  das  viele  Men-\nschen in ihrer Lebensführung empfindlich einschränkt und die gleich-\nwertige  Präsenz  von  Frauen  und  Männern  im  Arbeits-  und  öffentli-\nchen  Leben  noch  immer  erschwert.  Der  Verband  Kinderbetreuung \nSchweiz  erachtet  sie  als  wegweisend  für  andere  Deutschschweizer \nKantone.  \nMeine Damen und Herren, stoppen wir den volkswirtschaftlichen und \nmenschlichen  Unsinn,  dass  Frauen  gute  Ausbildungen  machen  –  an \nder  Uni  sind  sie  mittlerweile  in  der  Mehrheit  –  und  sich  dann  doch \nnicht befriedigend mit ihren Qualifikationen einbringen können, wenn \nsie  Mütter  werden.  Ermöglichen  wir  es  den  Müttern  und  Vätern,  ob \nalleinerziehend oder in Partnerschaft, Beruf und Familie auf die für sie \nstimmige  Art  und  Weise  zu  vereinbaren  –  ohne  Dauerstress  und  mit \nLuft  zum  Leben.  Bezahlbare,  erreichbare  und  qualitativ gute Betreu-\nungsplätze sind eine wichtige Grundlage dazu.  \nIch danke Ihnen für die Unterstützung unserer Initiative.  \n \n", "Anita  Borer  (SVP,  Uster):  Einmal  mehr  liegt  mit  dieser  Vorlage  ein \ngewerbefeindlicher Vorstoss vor, den wir strikt ablehnen. Die Initian-\nten  wollen  Arbeitgeber  und  Selbstständigerwerbende  zwingen,  einen \nFonds  mit  jährlichen  Beiträgen  zu  finanzieren.  Unternehmen,  vor  al-\nlem  KMU  (kleine  und  mittlere  Unternehmen)  würden  zusätzlich  be-\nlastet.  Da  frage  ich  mich,  ob  die  Initianten  wissen,  woher  unser \nWohlstand kommt. Hauptsächlich KMU tragen dazu bei. Sie steigern \ndie  Wirtschaftsleistung,  tragen  massgeblich  zu  unserem  Wirtschafts-\nunternehmensstandort  bei  und  beschäftigen  Personal.  Ja,  genau,  sie \nbeschäftigen Personal. Nur wer einen Job hat, ist in der Lage, Kinder \nzu  ernähren,  ohne  auf  der  Tasche  der  Allgemeinheit  zu  liegen.  Mit \nsolchen  Vorstössen,  wie  sie  vorliegen,  gefährden  wir  die  KMU  und \nsomit auch diese Jobs.  \nNun  wird  heute  bestimmt  noch  gesagt  werden,  dass  die  Arbeitgeber \nvermehrt in die Pflicht zu nehmen seien. Schön und gut  – dann neh-\nmen Sie sich aber zuerst selbst an der Nase. Ich kenne nämlich Betrie-\nbe, die Kindertagesstätten einrichten wollten. Wissen Sie, weshalb sie \nes letztlich nicht getan haben? Weil die Auflagen für die Kinderkrip-\npen enorm und für ein KMU einfach nicht tragbar sind.  \nNoch  ein  weiterer  Aspekt:  Der  Aufbau  eines  solchen  Förderinstru-\nments  verursacht  einen  hohen  administrativen  Aufwand.  Wie  der \nKommissionspräsident bereits ausgeführt hat, würde das Geld vor al-\nlem  in  das  ganze  Drumherum  fliessen,  was  letztlich  bestimmt  nicht \ndas Anliegen der Initianten ist.  \n \nKinderbetreuung, also die Betreuung der eigenen Kinder, ist in erster \nLinie Privatsache. Wie auch immer diese Betreuung organisiert ist, in \nerster  Linie  haben  die  Eltern  für  das  Wohl  ihrer  Kinder  zu  sorgen. \nStaatlich  subventionierte  Angebote  wurden  ursprünglich  für  diejeni-\ngen geschaffen, die selber aus familiären Umständen heraus nicht für \ndie Betreuung ihrer Kinder aufkommen konnten. Der solidarische Ge-\ndanke schwingt hier mit, denn jeder Steuerzahler, jede Steuerzahlerin \nkommt  dafür  auf.  Dieser  solidarische  Gedanke  darf  nicht  ausgenutzt \nwerden,  denn  wo  wären  sonst  die  Grenzen?  Subventionierte  Kinder-\nbetreuung  heisst  nicht  automatisch,  dass  die  Eltern  dann  auch  mehr \narbeiten.  Inzwischen  konkurrenzieren  und  untergraben  staatlich  sub-\nventionierte Angebote oft private Initiativen, was letztlich auch nicht \ndas Ziel sein sollte. Die Gemeinden sind gesetzlich dazu verpflichtet, \nbedarfsgerechte  Kinderbetreuung \nanzubieten.  Die  Gemeinden \nbestimmen auch darüber, und das ist gut so.  \nZusammenfassend  meine  ich:  Die  bestehenden  gesetzlichen  Bestim-\nmungen im Bereich der Kinderbetreuung reichen aus. Privatinitiative \nmuss  noch  im  Vordergrund  stehen,  Kinderbetreuung  soll  nicht  vom \nStaat verordnet und überreguliert werden. Entlasten Sie Betriebe, an-\nstatt  sie  zu  belasten,  dann  erhalten  Sie  am  ehesten  das,  was  Sie  sich \nwünschen. Lehnen Sie die Initiative ab. Besten Dank.  \n \n", "Monika  Wicki  (SP,  Zürich):  Selbstverständlich  unterstützt die SP  die \nInitiative «Bezahlbare Kinderbetreuung für alle». Das, was die Initian-\nten fordern, ist ein Kernanliegen linker und sozialdemokratischer Poli-\ntik. Mit der Industrialisierung wurden die familiären und kleinräumi-\ngen Strukturen der Gesellschaft abgebaut. Als dann Kinderarbeit ver-\nboten  und  eine  staatlich  regulierte  und  kostenfreie  Primarschule  für \nalle  eingeführt  wurde,  wurden  zahlreiche  Kinderbetreuungseinrich-\ntungen aufgebaut. Dies ist also nicht erst eine Entwicklung der letzten \nzwanzig  Jahre.  Die  Entstehung  von  Betriebskindergärten  und  Ver-\nwahranstalten  –  so  hiess  das  damals  –  anfangs  des  20.  Jahrhunderts \ngründete  auf der  privaten Initiative von ehrenamtlichem Engagement \nvon  Industriellen,  wohlhabenden  Bürgerinnen  und  Bürgern  und  Fab-\nrikbesitzern,  die  Strukturen  zur  Pflege,  Erziehung  und  Bildung  der \nvernachlässigten  Kindern  und  Jugendlichen  schafften.  Diese Struktu-\nren wiederum ermöglichten den berufstätigen Müttern und Vätern eine \nmehr oder weniger gute Versorgung des Nachwuchses. Der karitative \nEinfluss  auf  die  Entstehung  der  ausserfamiliären  Kinderversorgung \nkann auch als Steuerung der Frauenerwerbstätigkeit interpretiert wer-\nden.  Der  Ausbau  der  Betreuungsstrukturen  korreliert  mit  dem  Ar-\nbeitskräftebedarf und der Frauenerwerbsquote. Die Vereinbarkeit von \n \n \nFamilie  und  Beruf  ist  ein  Schlüssel  im  Kontext  des  demografischen \nWandels  und  des  Fachkräftemangels,  auch  heute  noch,  und  so  kei-\nneswegs gewerbefeindlich.  \nFür  Betriebe  sind  Betreuungsplätze  ein  Gewinn.  Gut  eingearbeitete \nFrauen bleiben ihnen erhalten. Die Fluktuation sinkt. Die Motivation \nund Zufriedenheit der Angestellten, die ihre Kinder gut versorgt wis-\nsen, steigt. Heute aber sind nur noch wenige Betriebe – grosse Betrie-\nbe  –  bei  der  familienergänzenden  Kinderbetreuung  involviert.  Heute \nist die familienergänzende Kinderbetreuung im Kanton Zürich Sache \nder Gemeinde und wird im Durchschnitt zu rund zwei Dritteln durch \nElternbeiträge und zu einem Drittel aus Subventionen der Gemeinden \nfinanziert.  Es  ist  im  Grunde  genommen  unverständlich,  warum  die \nbürgerliche Seite im Rat die Initiative ablehnt. Ja (Heiterkeit).  \nHinzu  kommt:  Im  internationalen  Vergleich  sind  die  Kosten  der \nSchweizer  Krippen  vergleichbar,  doch  die  Beiträge  der  Eltern  sind \nwesentlich  höher.  Die  Eltern  werden  durch  diese  Beiträge  stark  be-\nlastet. Die Unterschiede bei der Finanzierung sind aber auch innerhalb \nder Schweiz gross. Im Kanton Waadt trägt die öffentliche Hand knapp \ndie Hälfte der Kosten, die Eltern gut ein Drittel. Mit der Initiative sol-\nlen  diese  Ungerechtigkeiten  ausgeglichen  und  die  Betriebe  wieder \nmehr in die Pflicht genommen werden.  \nDie  Initiative  «Bezahlbare  Kinderbetreuung  für  alle»  verlangt,  dass \ndie  Kosten  für  familienergänzende  Kinderbetreuung  nicht  wie  heute \nvor allem von den Eltern und zu einem Teil von den Gemeinden ge-\ntragen werden, sondern dass sich, wie in der Romandie, auch die Un-\nternehmen daran beteiligen. Und das ist richtig so, denn es sind auch \nsie, die profitieren. Dazu soll die Familienausgleichskasse durch einen \nBetreuungsfonds ergänzt werden, indem die Betriebe 2 bis 5 Promille \nder  AHV-pflichtigen  Lohnsumme  einzahlen.  Das  ist  nicht  viel.  Mit \ndiesem  Geld  können  die  Familien  dann  entlastet  werden.  Das  ist \nschlicht und einfach eine gute Idee. Für die 2 Promille erhält ein Un-\nternehmen  doppelten  und  dreifachen  Gewinn  zurück,  wenn  die  gut \nausgebildeten Frauen und Männer sozusagen unbelastet arbeiten kön-\nnen. Und die Kinder selber haben weniger Stress und mehr Stabilität. \nDenn mit bezahlbaren Betreuungsplätzen können Familien, die heute \nmit  wechselnden  Optionen  –  einmal  Grossmutter,  einmal  Freunde, \neinmal Vater, einmal Mutter – jonglieren müssen, entlastet werden.  \nDer  Kanton  Waadt  macht  seit  2006  vor,  wie  dieses  System  der \nBetreuungsfonds  erfolgreich  funktioniert.  Die  SP  sagt  darum  über-\nzeugt Ja zur Initiative.  \n \n \n", "Christoph Ziegler (GLP, Elgg):  Die Grünliberalen sind für die Mög-\nlichkeit  von  flächendeckenden  und  finanzierbaren  Kinderbetreuungs-\nangeboten.  Eine  gute  Vereinbarkeit  von  Familie  und  Beruf  durch \nebensolche  Angebote  ist  anzustreben  und  entspricht  unseren  Richtli-\nnien. Doch diese Initiative können wir beim besten Willen nicht unter-\nstützen. Sie ist extrem in den Forderungen. Im aktuellen wirtschaftli-\nchen  Umfeld  erachten  wir  eine  neue  Belastung  der  Unternehmen \ndurch  zusätzliche  Abgaben  als  nicht  angezeigt.  Die  Fondslösung  ist \nfragwürdig und faktisch eine Erhöhung der Unternehmenssteuern. Zu-\ndem verursacht der Aufbau eines neuen sogenannten Betreuungsfonds \neinen  grossen  administrativen  Aufwand,  mehr  Bürokratie  und  eine \nzusätzliche  Belastung  für  Arbeitgebende  und  Selbstständigerwerben-\nde,  für  die  KMU  –  etwas,  das  mit  den  grünliberalen  Richtlinien  nur \nschwer vereinbar ist.  \nWeiter werden in dieser Volksinitiative Starthilfebeiträge an die Trä-\ngerschaften gefordert. Das ist eine klassische Objektfinanzierung. Für \nuns  Grünliberale  steht  aber  in  solchen  Fällen  immer  eine  Subjektfi-\nnanzierung im Vordergrund. Dies würde unseren Richtlinien eher ent-\nsprechen.  Das  bewährte  Modell  im  Kanton  Zürich  sieht  einen  Be-\ndarfsnachweis vor, was wir als richtig erachten. Nicht für alle Famili-\nen ist das gleiche Modell gut und richtig. Dies entspricht unserer libe-\nralen Haltung und unseren Richtlinien. \nEs gibt aber auch sinnvolle Sätze in dieser Vorlage. So begrüssen wir \neine Gewährleistung von Elternbeiträgen, die sich an der wirtschaftli-\nchen  Leistungsfähigkeit  orientieren  durch  die  Mitfinanzierung  von \nGemeindebeträgen. Doch es fehlt hier eine ganz wichtige zusätzliche \nAuflage, dass nämlich die Eltern, welche von Kita-Subventionen pro-\nfitieren, auch tatsächlich erwerbstätig sind und dies auch bleiben. Dies \ngeht eben nur über eine Subjektfinanzierung.  \nZusammenfassend:  Diese  Initiative  ist  zu  extrem  und  ideologisch. \nUnd sie widerspricht in ganz entscheidenden Punkten unseren Richtli-\nnien, weshalb wir sie nicht unterstützen können, obwohl das Anliegen, \nnämlich  die  Vereinbarkeit  von  Familie  und  Beruf,  durchaus  ernst  zu \nnehmen  ist.  Wir  Grünliberale  lehnen die Volksinitiative  «Bezahlbare \nKinderbetreuung für alle» ab.  \n \n", "Cäcilia  Hänni  (FDP,  Zürich):  Bei  einem  so  verlockenden  Titel  wie \nbei dieser Initiative werde ich ein wenig hellhörig. Einmal mehr ist es \neine  Initiative,  die  für  alle  Bezahlbares  fordert,  was  von  wenigen  fi-\nnanziert  werden  soll,  diesmal  von  den  Unternehmen.  Ich  möchte  an \ndieser Stelle erwähnen, dass ich Mitglied der Stiftung «Gemeinnützige \n \n \nFrauen Zürich» bin, welche seit 130 Jahren Krippenplätze in der Stadt \nZürich anbietet und zu den grössten Krippenorganisationen des Kan-\ntons  gehört.  Ich  kenne  die  Problematik  im  Kinderbetreuungsbereich \nund insbesondere kenne ich auch die Wichtigkeit und Bedeutung von \nKinderbetreuungsangeboten  und  von  Vereinbarkeit  von  Familie  und \nBeruf.  Am  Parteitag  der  FDP  vom  August  2012,  der  dem  Thema \n«Vereinbarkeit von Familie und Beruf» gewidmet war, hatte ich Gele-\ngenheit, die Motion der FDP Stadt Zürich zum Tagesschulmodell vor-\nzustellen.  Sie  können  also  nicht  sagen,  die  FDP  stehe  nicht  für  die \nVereinbarkeit  von  Familie  und  Beruf.  Ich  denke,  das  ist  ein  Thema, \ndas auch wir grossschreiben.  \nWir  sind  jedoch  klar  der  Meinung,  dass  die  vorliegende  Initiative \nnicht zum geeigneten Ziel führt. Es kann nicht sein, dass Unternehmen \nmehr zur Kasse gebeten werden als die übrigen Steuerzahlenden. Die \nUnternehmen leisten heute genauso wie alle anderen Steuerzahlenden \neinen Beitrag zur Vereinbarkeit von Familie und Beruf mit ihren Steu-\nerbeiträgen,  die  zur  Krippenfinanzierung  und  zur  Krippenunterstüt-\nzung  und  zu  Tagesschulmodellen  und  so  weiter  beitragen.  Es  kann \nnicht  sein,  dass  die  Unternehmen  5  Steuerprozente  mehr  leisten  zu \ndiesem Thema als die privaten Haushalte. Mit den von der AL veran-\nschlagten  2  bis  5  Promillen  der  Lohnsumme  der  Arbeitnehmenden \nkämen nämlich im Kanton Zürich gemäss Aussagen der AL etwa 120 \nMillionen zusammen. Im Kanton leisten die juristischen Personen et-\nwa 1,2 Milliarden zum Steueretat. Insgesamt, zusammen mit den Ge-\nmeinden, dürfte es etwa das Doppelte sein.  \nDie  Unternehmen  sollen  sich  wirklich  am  Thema  der  Vereinbarkeit \nvon  Familie  und  Beruf  beteiligen,  das  ist  wichtig.  Die  Unternehmen \nsind  auf  Fachkräfte  angewiesen.  Und  ich  denke,  die  Unternehmen \nleisten  heute  auch  ihren  Beitrag.  Die  Unternehmen  müssen  in  die \nPflicht  genommen  werden,  und  zwar  insbesondere,  indem  sie  eben \nVäter und Müttern ermöglichen, flexibel zu arbeiten, Teilzeit zu arbei-\nten.  Teilzeitarbeit  sollte  im  Berufsalltag  keine  Karriereverhinderung \nsein.  Es  ist  auch  richtig,  dass  sich  Unternehmen  profilieren  können \nsollen,  wenn  sie  selbst  Krippeneinrichtungen  anbieten  oder  wenn  sie \nihre  Mitarbeitenden  bei  der  Finanzierung  ihrer  Tagesbetreuungsmo-\ndelle  unterstützen.  Wir  erachten  es  aber  als  falsch,  wenn  hier  eine \nZwangsabgabe von Steuern für die Unternehmen erhoben werden soll \nin  einem  wirtschaftlichen  Zeitpunkt  und  Umfeld,  der  es  den  Unter-\nnehmen  heute  schwierig  macht,  am  Markt  zu  bestehen  und  Arbeits-\nplätze  anzubieten.  Mit  einer  solchen  Steuererhöhung  gefährden  wir \ndas  wirtschaftliche  Umfeld.  Wir  gefährden  unsere  eigenen  Arbeits-\nplätze, was letztlich nicht im Sinne der Eltern sein kann.  \n \nDie  FDP  lehnt  ganz  klar  diese  Initiative  ab.  Sie  ist  eine  Zwängerei, \ninsbesondere  im  Kanton  Zürich.  Im  Kanton  Zürich  wurde  2010  ein \nKinderbetreuungsgesetz, das Ähnliches gefordert hatte, abgelehnt. Der \nGegenvorschlag  wurde  hingegen  mit  Zweidrittels-Mehrheit  ange-\nnommen.  Er  forderte,  dass  Gemeinden  für  das  Angebot  von  Betreu-\nungseinrichtungen  und  Tagesschulen  zuständig  sind.  Insofern  ist  das \nProblem  im  Kanton  Zürich  gelöst  und  wir  denken,  wir  müssen  hier \nkeine  weiteren  Vorgaben  und  verklausulierte  Steuererhöhungen  lan-\ncieren. Wir lehnen das Gesetz ab.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Auch die OECD (Organisation für \nwirtschaftliche  Zusammenarbeit  und  Entwicklung)  spricht  Klartext: \nDie  Schweiz  investiert  deutlich  weniger  in  den  Vorschulbereich  als \ndie übrigen OECD-Länder. 2012 betrugen die Ausgaben für Bildung \nund  Betreuung  im  Frühbereich  im  OECD-  und  im  EU-Durchschnitt \nrund  0,8  Prozent  des  Bruttoinlandproduktes.  Für  die  reiche  Schweiz \nlag dieser Wert bei 0,2 Prozent. Wir Grünen meinen, ein Armutszeug-\nnis.  Unsere  Nachbarn,  die  Berliner,  sie  geben  alles.  Im  Dezember \n2015 hat sich die rot-schwarze Koalition in Berlin darauf geeinigt, ab \nAugust  2018  den  vollständig  kostenfreien  Besuch  von  Kindertages-\nstätten  einzuführen.  Stellen  Sie  sich  das  einmal  vor,  keine  Kita-\nGebühren  mehr  für  Eltern.  Sogar  wir  Grünen  finden:  Das  ist  zu  viel \ndes Guten (Heiterkeit).  \nDie  Volksinitiative  «Bezahlbare  Kinderbetreuung  für  alle»  will  mit \nder  Schaffung eines von Arbeitgebenden und Selbstständigerwerben-\nden gespiesenen Betreuungsfonds drei Dinge: eine faire Lastenvertei-\nlung unter den Hauptnutzniessern der familien- und schulergänzenden \nKinderbetreuung,  eine  Stärkung  der  entsprechenden  Angebote  und \nmehr Anerkennung für qualitativ gute Kinderbetreuung.  Sie sieht da-\nfür  moderate  Arbeitgeberbeiträge  ebenso  wie  sinnvolle  Ausnahmere-\ngelungen für Firmen vor, die sich bereits finanziell an diesen Angebo-\nten  beteiligen.  Und  sie  schlägt  einen  denkbar  –  wirklich  denkbar  – \nadministrativ einfach zu bewerkstelligenden Einzug der Beiträge über \ndie  bestehenden  Familienausgleichskassen  vor.  Wir  Grünen  finden: \nein vernünftiger  Mittelweg.  Wir  stimmen  deshalb  der  Volksinitiative \n«Bezahlbare Kinderbetreuung für alle» und der vorgeschlagenen Ver-\nankerung eines Betreuungsfonds im Kinder- und Jugendhilfegesetz zu.  \nWarum aber sind wir auch 2016 nach wie vor auf eine bezahlbare und \ngute Kinderbetreuung angewiesen? Vier Gründe:  \nDie  Lebens-  und  Lernerfahrung  in  der  frühen  Kindheit  sind  für  die \nweiteren  Bildungschancen  und  Bildungsbiografien  entscheidend.  In-\n \n \nvestitionen in die Qualität dieser Angebote sind zwingend. Die Förde-\nrung der Ausbildung und der Abbau des hohen Anteils an ungelerntem \nPersonal sind dafür zentral. Ein gutes, bezahlbares Kinderbetreuungs-\nangebot erleichtert und fördert die Vereinbarkeit von Familie und Be-\nruf. Hohe Kinderbetreuungskosten führen zu fehlenden oder negativen \nErwerbsanreizen. Noch immer haben Familien, in denen beide Eltern-\nteile erwerbstätig sind und die ihre Kinder familienergänzend betreuen \nlassen,  am  Ende  des  Monats  häufig  weniger  Geld  im  Portemonnaie, \nals wenn nur ein Elternteil arbeiten würde.  \nZudem: Investitionen in die Kinderbetreuung sind nachhaltig. Je nach \nBerechnungsart fliessen aus einem investierten Franken bis zu sieben \nFranken an die Gesellschaft zurück. Höhere Erwerbseinkommen, hö-\nhere  Beiträge  an  Sozialversicherungen,  höhere  Steuereinnahmen  und \nvermiedene  Sozialhilfekosten  ergeben  einen  klaren  volkswirtschaftli-\nchen  Gewinn.  Die  heutigen  gesetzlichen  Regelungen  im  Kanton  tra-\ngen diesen Umständen deutlich zu wenig Rechnung. Wir haben es ge-\nhört:  Zürcher  Eltern  werden,  im  internationalen  Vergleich  gesehen, \nüberdurchschnittlich  stark  durch  die  hohen  Kinderbetreuungskosten \nbelastet.  Viele  Gemeinden  investieren  noch  immer  zu  wenig  in  die \nfamilien-  und  schulergänzende  Kinderbetreuung.  Der  Grossteil  der \nInvestitionen wird von der Stadt Zürich getätigt. 70 Prozent der Auf-\nwendungen werden von der Stadt Zürich getragen, obwohl dort nur 25 \nProzent der betreuten Kinder leben. Und auch 2016 besteht im Kanton \nZürich ein Bedarf nach einem weiteren Angebotsausbau, insbesondere \nim  Bereich  der  schulergänzenden  Kinderbetreuung.  Die  Bedeutung \neiner qualitativ guten Kinderbetreuung wird nach wie vor massiv un-\nterschätzt.  \nWir  Grünen  unterstützen  deshalb  diese  zukunftsgerechte  Volksinitia-\ntive «Bezahlbare Kinderbetreuung für alle». \n \n", "Corinne Thomet (CVP, Kloten): Die CVP lehnt die kantonale Volks-\ninitiative, welche bezahlbare Kinderbetreuung für alle fordert, ab. Wir \nhaben uns bei der Überarbeitung des Kinder- und Jugendhilfegesetzes \ndafür  eingesetzt,  dass  auf  Gemeindeebene  bei  Bedarf  familienergän-\nzende  Betreuungsplätze  geschaffen  werden  müssen.  Das  Angebot \nwurde im ganzen Kanton Zürich stetig weiter ausgebaut. Diese Rege-\nlung  hat  sich  aus  unserer  Sicht  klar  bewährt.  Auch  verpflichtet  das \nVolksschulgesetz die Gemeinden seit zehn Jahren, bei Bedarf weiter-\ngehende Tagesstrukturen für Kinder im Volksschulalter anzubieten.  \nDie  Initiative  sieht  die  Schaffung  eines  kantonalen  Betreuungsfonds \nvor,  der  über  eine  Lohnprozentabgabe  der  Betriebe  und  der  Selbst-\n \nständigerwerbenden  finanziert  werden  soll.  Wir  lehnen  diese  Schaf-\nfung  eines Fonds,  welcher  weitere  Betreuungsplätze  finanzieren  soll, \nentschieden ab. Einerseits wären die Auswirkungen im heutigen wirt-\nschaftlichen Umfeld für das Gewerbe nicht tragbar. Andererseits wür-\nde die Führung dieses Fonds für alle Beteiligten unnötigen administra-\ntiven Aufwand bedeuten. Zudem hat die Wirtschaft bereits schon län-\nger  erkannt,  dass  das  Finanzieren  oder  Selbstanbieten  von  Kinder-\nbetreuungsplätzen attraktive Arbeitsplätze schafft. Das Argument der \nBefürworter dieser Initiative, die Wirtschaft mit Zwangsabgaben mehr \nan  den  Kosten  für  Kinderbetreuung  zu  beteiligen,  sehen  wir  als  den \nfalschen Weg. Tagesschulmodelle sind die Zukunft.  \nWir werden dran bleiben und lehnen diese Initiative ab.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Kennen Sie das Kinderwa-\ngenmodell «NEO CARBON»? Es hat eine sensible Parallelprogramm-\nFederung,  exklusives  Design,  hochwertige  Applikationen,  eine  inno-\nvative Y-Frame-Vorderachse und einen ultraleichten Carbon-Rahmen. \nDas  beschriebene  Modell  kostet  sagenhafte  3500  Franken,  aber  ei-\ngentlich  kann  ich  damit  das  genau  Gleiche  machen  wie  mit  meinem \nOccasion-Kinderwagen, den ich für 120 Franken einer anderen Fami-\nlie abkaufe. \nSie merken, worauf ich hinaus will: Natürlich können wir mit der vor-\nliegenden  Initiative  einen  aufwändigen  Betreuungsfonds  einrichten, \nder  mit  viel  Bürokratie,  neuen  Belastungen  für  die  Arbeitgebenden \nund einem komplexen Regelwerk Geld verteilt an Trägerschaften von \nBetreuungsstrukturen,  Gemeinden  und  Lehrbetrieben,  aber  den  Kin-\ndern selbst bringt dies nichts. \nDenn es geht auch einfacher: Seit 2005 sind wir als Zürcher Gemein-\nden  verpflichtet,  ein  bedarfsgerechtes  Betreuungsangebot  für  Schul-\nkinder anzubieten. Seit 2011 müssen wir ein ebenfalls bedarfsgerech-\ntes  Angebot  an  familienergänzender  Betreuung  für  Kinder  im  Vor-\nschulalter  bereitstellen.  Und  die  Elternbeiträge  dafür  werden  in  den \nGemeinden im Rahmen der bewährten demokratischen Prozesse aus-\ngehandelt und festgelegt. In den meisten Gemeinden sind sie übrigens \neinkommensabhängig. Jede Gemeinde bekommt so das passende An-\ngebot  für  ihre  Situation,  die  logischerweise  in  einer  kleinen  Landge-\nmeinde ganz anders aussieht als in der Stadt Zürich. Und ein Ausbau \ndes Betreuungsangebotes wird denn auch vor Ort ausgelöst und hängt \nnicht von Zuschüssen eines kantonalen Fonds ab, der ohnehin wieder \nviel Geld für die Fondsverwaltung verschlingt.  \n \n \nWir Gemeinden machen das gut, das darf man auch einmal mit Stolz \nsagen,  die  Kinderbetreuung,  wie  sie  heute  ist,  ist  ein  Erfolgsmodell. \nZudem  gibt  es  auch  zahlreiche  Betriebe,  die  freiwillig  Familien  zu-\nsätzlich  unterstützen.  Diese  freiwilligen  Beiträge  würden  dann  den \nneuen Fondsabgaben zum Opfer fallen.  \nGlauben  Sie  mir,  auch  wenn  wir  uns  den  High-End-Carbon-\nKinderwagen  –  pardon  die  Kinderbetreuung  –  nicht  leisten  können, \nauch  wenn  unser  gegenwärtiges  Kinderbetreuungssystem  im  Kanton \nZürich  keine  Griffbügel  mit  Veloursleder  in  elegantem  Schwarz  hat: \nUnser  System  bewährt  sich  täglich  bei  Zehntausenden  von  Kindern, \nund es wird mit dem grösser werdenden Bedarf weiterwachsen. Inves-\ntieren wir das Geld statt in Fonds-Bürokratie lieber in die Bildung un-\nserer Kinder \nDie  EVP-Fraktion  empfiehlt  Ihnen,  die  Volksinitiative  abzulehnen. \nVielen Dank! \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Kinderbetreuung  kann  heute  gar \nnicht  mehr  Privatsache  sein,  da  irrt  die  SVP  gewaltig.  Die  Realität \npräsentiert  sich  heute  ganz  anders  als  noch  vor  40  oder  50  Jahren. \nDamals  widmete  sich  noch  ein  grosser  Teil  der  Mütter  fast  aus-\nschliesslich dem Haushalt und der Kinderbetreuung. Die neusten Zah-\nlen  des  Bundesamtes  für  Statistik  zeigen  ein  anderes  Bild.  Heute  ist \nnur noch eine ganz kleine Minderheit von Müttern nicht erwerbstätig. \nSo sind es bei den Müttern, die mit einem Partner oder einer Partnerin \nzusammenleben und Kinder  unter  sechs  Jahren  haben,  exakt  27  Pro-\nzent.  Bei  den  Müttern  mit  Kindern  zwischen  sieben  und  14  Jahren \nsind  es  noch  17  Prozent.  Das  heisst,  nur  gerade  jede  vierte  bezie-\nhungsweise  jede  sechste  Mutter,  die  in  einer  Partnerschaft  lebt,  ist \nheute nicht erwerbstätig. Anders sehen die Zahlen bei alleinerziehen-\nden Müttern mit Kindern unter sechs Jahren aus. Hier sind es 17 Pro-\nzent oder jede sechste Frau, die nicht erwerbstätig ist. Bei den Müttern \nmit Kindern zwischen sechs und 14 Jahren sind es gerade mal 12 Pro-\nzent oder jede achte Frau, die nicht erwerbstätig ist. Umgekehrt heisst \ndas: Die Mehrheit der Mütter mit Kindern ist heute erwerbstätig. Auch \nwenn ein grosser Teil der Mütter mit Kindern Teilzeit arbeitet, nimmt \ndie Anzahl Mütter zu, die je länger, je mehr mit einem grösseren Pen-\nsum  beschäftigt  sind.  67  Prozent  der  alleinerziehenden  Mütter  mit \nKindern unter sechs Jahren arbeiten zwischen 50 und 100 Prozent. Bei \nden  Müttern  mit  Kindern  bis  14  Jahren  sind  es  75  Prozent.  Bei  den \nMüttern mit kleinen Kindern, die in einer Partnerschaft leben, sind es \n \nimmerhin 40 Prozent. Je älter die Kinder sind, desto höher ist der An-\nteil der erwerbstätigen Mütter und deren Pensum.  \nViele  Frauen  sind  heute  gut  ausgebildet.  Verzichteten  Frauen  früher \nmit einem guten Beruf sehr oft auf Kinder, ist es heute selbstverständ-\nlicher, dass  sich Beruf  und  Kinder nicht mehr  ausschliessen müssen. \nDiese  gesellschaftlichen  Realitäten  gilt  es  heute  zu  berücksichtigen \nund entsprechend zu organisieren. Erfreulicherweise haben die famili-\nenexternen Betreuungsangebote zugenommen. Seit das Bundesgesetz \nüber  Finanzhilfen  für  familienergänzende  Kinderbetreuung,  das  seit \n2003 in Kraft ist und auf eine parlamentarische Initiative der heutigen \nZürcher  Regierungsrätin  Jacqueline  Fehr  zurückgeht,  haben  die \nBetreuungsplätze  stark  zugenommen.  Insgesamt  wurden  in  den  13 \nJahren seit Inkrafttreten des Bundesgesetzes 2825 Gesuche bewilligt. \nDer Bund hat damit die Schaffung von 50'600 neuen Betreuungsplät-\nzen unterstützt. Dies entspricht gemäss Bund einer Verdoppelung des \ngeschätzten  Platzangebotes  in  der  Schweiz.  Auch  im  Kanton  Zürich \nhat die  Zahl der  Betreuungsplätze dank diesem  Impulsprogramm  zu-\ngenommen, das ist sehr erfreulich. \nWeniger erfreulich ist immer noch die Kostenseite. Die Kinderbetreu-\nungskosten  belasten  die  Haushaltsbudgets  stark.  Im  Kanton  Zürich \nteilen sich Eltern und Gemeinden die Kosten für die Kinderbetreuung. \nIm  Kanton  Zürich  tragen  die  Eltern  durchschnittlich  66  Prozent  der \nKosten selbst. Anders in der Westschweiz, wie dies Maria Eisele aus-\ngeführt hat. In der Westschweiz beteiligt sich auch die Wirtschaft mit \neinem Anteil im Promillebereich an den Kosten für die Kinderbetreu-\nung.  Aus  diesem  Grund  macht  der  Kostenanteil  der  Eltern  durch-\nschnittlich 38 Prozent aus.  \nKinder sind unsere  Zukunft. Kinder sind Teil der Gesellschaft. Auch \ndie Wirtschaft ist Teil der Gesellschaft. Es ist kein extraterrestrisches \nGebilde, wie uns die bürgerliche Seite immer einbläuen will, und das \nzu  jeder  Zeit  und  immer  mit  Abgaben,  Steuern  und  Gebühren  zu \nschonen ist. Die Wirtschaft hat ein grosses Interesse an gut ausgebil-\ndeten Müttern und an Kindern, die ja später auch einmal erwerbstätig \nsein werden. Die Betreuung und Bildung von Kindern ist eine gesell-\nschaftliche Aufgabe, an der auch die Wirtschaft ein grosses Interesse \nhaben  muss.  Es  ist  darum  nur  recht  und  billig,  wenn  sich  die  Wirt-\nschaft an den Kinderbetreuungskosten beteiligt, wie dies in der West-\nschweiz bereits erfolgreich praktiziert wird.  \nSagen  Sie  darum  Ja  zur  Kinderbetreuungsinitiative  der  Alternativen \nListe. Die Fondslösung ist keine Erfindung der Alternativen Liste, die \nFondslösung ist ein altbewährtes und erfolgreiches Schweizer Rezept. \n \n \nIch  denke  da  an  die  äusserst  erfolgreiche  Erwerbsersatzordnung,  die \nseit  1952  hervorragend  funktioniert.  Wer  Militärdienst,  Zivildienst \nund Rotkreuzdienst leistet oder wer an eidgenössischen oder kantona-\nlen Leiterkursen von «Jugend+Sport» oder Jungschützen-Leiterkursen \nteilnimmt, hat Anspruch auf Erwerbsausfallsentschädigung. Seit zehn \nJahren  wird  auch  der  Mutterschaftsurlaub  aus  diesem  Fonds  bezahlt. \nDer  Fonds  wird  mit  Beiträgen  von  Arbeitgebern  und  Arbeitnehmern \ngeäufnet.  Zurzeit  sind  es  je  0,225  Prozent,  die  Arbeitgeber  und  Ar-\nbeitnehmer einzahlen.  \nEs  gibt  aber  auch  auf  zürcherischer  Ebene  erfolgreiche  Fondslösun-\ngen. So wurde vor einigen Jahren der Berufsbildungsfonds ins Leben \ngerufen. Mit Beiträgen aus diesem Fonds werden Lehrbetriebe unter-\nstützt und die duale Grundbildung gefördert. Der gut funktionierende \nBerufsbildungsfonds  zeigt,  dass  die  Einführung  eines  Kinderbetreu-\nungsfonds im Kanton Zürich machbar wäre.  \nBitte sagen Sie ja zur Kinderbetreuungsinitiative der Alternativen Lis-\nte  und  unterstützen  Sie  die  Gesetzesvorlage.  Besten  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  wird  diese \nVolksinitiative  ablehnen.  Sie  passt  nicht  ins  Sparkonzept  der  Regie-\nrung und auch nicht in das heutige wirtschaftliche Umfeld. Danke.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Sehr  geehrte  Frau  Regierungsrätin, \nvon der BDP-Fraktion alles Gute zum Geburtstag und einen erfreuli-\nchen Tag.  \nDiese  Initiative  erachtet  die  BDP-Fraktion  als  ein  zentralistisches, \naufwendiges  Instrument,  das  mit  einer  betreuten  Verstaatlichung  der \nKinderbetreuung  gleichzusetzen  ist.  Es  belastet  die  Betriebe  und \nSelbstständigerwerbenden  in  einem  schwierigen  Umfeld  –  zusätzlich \nund  massiv.  Bis  anhin  ist  die  Gestaltung  der  Elternbeiträge  vorwie-\ngend Gemeindesache. Meistens sind diese einkommensabhängig aus-\ngestaltet und es gibt für die BDP keine Veranlassung, in die Kompe-\ntenzen  der  Gemeinden  einzugreifen.  Allerdings  denkt  die  BDP-\nFraktion,  dass  Kinderbetreuung  ein  grosses  Thema  für  Betriebe,  Fir-\nmen  und  Unternehmungen  jeglicher  Grösse  wäre.  Unternehmen soll-\nten sich ernsthafte Gedanken darüber machen, dass Kleinkinder in ih-\nren Betrieben fachgerecht betreut werden können und sie eine solche \nBetreuungsinstitution als firmeneigen anbieten könnten. Kleinere Un-\nternehmen würden zum Beispiel gemeinsam mit anderen eine Betreu-\nungsstätte einrichten.  Das  wäre  wirklich  eine innovative  Lösung  und \n \nkäme  den  Firmen  zugute, vor  allem  bei möglichen künftigen Arbeit-\nnehmern, und könnte ein starkes Plus sein für sämtliche Firmen.  \nDie  BDP  unterstützt  die  Haltung  der  Regierung  und  der  KBIK  und \nlehnt die Initiative ab.  \n \n", "Laura  Huonker  (AL,  Zürich):  Seit  meinem  Matura-Klassentreffen \nweiss ich: Es könnten Milliarden eingespart werden in diesem Kanton. \nWir machen einfach Schluss mit der höheren Bildung für Frauen nach \nder  allgemeinen  Schulpflicht.  Sie  finden  meinen  Vorschlag  absurd \noder  auch  nicht,  ich  versuche  eine  logische  Schlussfolgerung.  Nach \nder  Matura gehen Männer und  Frauen  studieren  –  an  Fachhochschu-\nlen,  Universitäten.  Sie  schliessen  mit  Diplomen  ab,  mit  Bachelor-\nAbschlüssen, mit Master. Dann gehen die Frauen und Männer arbeiten \noder  machen  Praktika.  Und  mit  ungefähr  zwei  Jahren  Berufs-  oder \nPraktikumserfahrung  sind  die  gutausgebildeten  Männer  und  Frauen \netwa 26 bis 29 Jahre alt, mit einem Einkommen von Berufsanfängern, \nund es ist Zeit, eine Familie zu gründen. Ja, und dann reiben sich die \njungen Eltern spätestens bei der Wahl der Kita ihre Augen. Ein Kin-\nderbetreuungsplatz  kostet  viel  Geld.  Die  Kita-Kosten  sind  einkom-\nmensabhängig geregelt und im Vergleich zum Ausland – wir haben es \ngehört  –  sehr  hoch.  Subventionierte  Plätze  gibt  es  für  arbeitende  El-\ntern, weniger  kosten tut's aber  erst dann, wenn das Paar auf ein Ein-\nkommen im Haushalt verzichtet. Sogar dann, wenn ein Paar gleichbe-\nrechtigte Aufgabenteilung innerhalb der Familie gestalten möchte, ist \nes  kaum  zu  bewerkstelligen.  Die  Gegebenheiten  im  Kanton  verhin-\ndern es. Was tun? Die Rechnung ist einfach und wirklich peinlich: Die \nPerson  mit  dem  höheren  Einkommen  geht  arbeiten  und  die  andere \nbleibt schlicht zu Hause. Frauen verdienen bei gleicher Arbeit in der \nRegel bis zu einem Drittel weniger als Männer. Und so kommt's, dass \ngut ausgebildete Frauen auf ihr Erwerbsleben verzichten. Das mag in \nSachen Baby auch durchaus stimmig sein, aber wir führen hier keine \nRabenmutter- oder Frau-zurück-an-den-Herd-Debatte, denn wenn eine \nFrau mit höherer Bildung ein bis drei Kinder bekommt, ist sie für die \nWirtschaft für Jahre verloren. Der Staat hat völlig umsonst in sie in-\nvestiert. Deshalb könnten Millionen eingespart werden in diesem Kan-\nton. Keine höhere Bildung für Frauen und wir machen für die Frauen \nnach der allgemeinen Schulpflicht einfach den Laden dicht.  \nAber dafür kann ich wahrscheinlich nicht einmal die bürgerliche Seite \nbegeistern,  hoffe  ich  wenigstens.  Wir  Parlamentarierinnen  könnten \nheute  die  Firmen  in  die  Pflicht  nehmen,  denn  der  Staat  bildet  die \nFrauen aus. Und Frauen sollen unser aktives Leben entscheidend mit-\n \n \nprägen – in der Wirtschaft, in den Familien, in allen Lebensbereichen, \nnicht entweder oder. Ich war kürzlich an einem Klassentreffen meiner \nMatura-Klasse.  Die  meisten  meiner  damaligen  Schulfreundinnen  ha-\nben studiert. Die meisten sind auch Mütter. Von ihnen weiss ich, was \nich heute berichtet habe: Sie arbeiten nicht – unfreiwillig. Darüber bin \nich enttäuscht und zornig. Nicht nur, dass sich diese Frauen erpressen \nlassen, die  Betreuungskosten sind eine enorme Belastung für Famili-\nen. Und so werden Impulse für Gleichberechtigung systemisch unter-\nbunden. \nZur  Frage,  warum  der  Staat  überhaupt  in  Frauen  investiert:  In  der \nVolksschule  sind  Mädchen  Lieblingsschülerinnen.  Sie  sind  fleissig \nund klug. Sie prügeln sich nicht und machen ihre Hausaufgaben. Viel-\nleicht  ist  der  Anteil  an  Frauen  in  Gymnasien  und  an  Universitäten \nauch  deshalb  höher.  Mädchen  werden  in  der  Volksschule  gefördert. \nAber spätestens mit Ende der Ausbildung, zu welchem Zeitpunkt auch \nimmer im Leben einer Frau, ist der Lohn für Fleiss und gute Noten die \nUngerechtigkeit. Der Markt dreht den Frauen eine lange Nase und der \nStaat  schaut  zu.  Wo  sind  die  Frauen  etwa  in  Leitungsfunktionen \ngeblieben? Und stossend ist die Lohnungleichheit bei gleicher Arbeit. \nMeine Theorie: Offensichtlich braucht und will die Wirtschaft wenig \nbis  keine  gut  ausgebildeten  Frauen,  sonst  würden  sie  nämlich  in  die \nKita investieren.  \nDie vorliegende Initiative entspricht einem Bedürfnis in dieser Gesell-\nschaft. Es ist Zeit, die Kita aus der Rabenmutter- und Frau-zurück-an-\nden-Herd-Mentalität  zu  befreien.  Es  ist  Zeit,  dass  sich  Unternehmen \nan den Kosten für das Allgemeinwohl mit Prozentanteilen beteiligen, \ndie  mit  denjenigen  für  den  Berufsbildungsfonds  vergleichbar  sind. \nBitte  lassen  Sie  es  nicht  zu,  dass  ich  und  mit  mir  viele  Frauen  und \nMänner  bitten  müssen.  Die  Zeit  ist  reif.  Sagen  Sie  ja  zur  Initiative \n«Kinderbetreuung für alle». Ich danke. (Applaus auf der Tribüne.) \n \n", "Ratspräsidentin Theresia Weber:  Ich bitte um Ruhe auf der Tribüne, \nich muss sie sonst räumen lassen.  \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Vorab  zu  meiner  Interessen-\nbindung:  Ich  bin  Vorstandsausschussmitglied  im  Kantonalen  Gewer-\nbeverband und Unternehmer.  \nAus Sicht des Zürcher Gewerbes und der Zürcher Wirtschaft liegt die \nvorliegende  Volksinitiative  der  Alternativen  Liste  aus  verschiedenen \nGründen völlig quer in der Landschaft. Viele sind genannt worden, ich \nmöchte aber noch auf einige eingehen. Zuständigkeiten und Finanzie-\n \nrung im Bereich der Kinderbetreuung im Kanton Zürich sind gut ge-\nregelt.  Aus  Sicht  des  Gewerbes  ist  es  der  falsche  Ansatz,  auch  noch \ndie Arbeitgeber und Selbstständigerwerbenden zur Mitfinanzierung zu \nverpflichten. Die geplante Äufnung des Fonds mit jährlicher Zielgrös-\nse von 120  Millionen belastet die  Zürcher  Wirtschaft zusätzlich.  Die \nneue  Abgabe  würde  die  Produkte  und  Dienstleistungen  am  Standort \nZürich verteuern. Ein Teil der rund 120 Millionen würde an anderen \nOrten,  zum  Beispiel  für  Investitionen,  fehlen.  Die  Verwaltung  des \nFonds  –  da bin ich nicht alleine  –  würde mit zusätzlicher Bürokratie \nverbunden sein. Dann haben wir vom Sprecher der Grünliberalen ge-\nhört, dass die Objektfinanzierung der falsche Weg ist. Da schliesse ich \nmich voll an. Die Subjektfinanzierung ist das Richtige und nicht Ob-\njektfinanzierung,  die  den  Wettbewerb  verzerrt.  Gewerbe  und  Wirt-\nschaft finanzieren die Kinderbetreuung bereits als Steuerzahler mit. Es \nist nicht nachvollziehbar, warum diese Leistungsträger in diesem Be-\nreich  zusätzlich  und  damit  doppelt  belastet  werden  sollen.  Es  ist  all-\ngemein anerkannt, dass Lohnabgaben wettbewerbsverzerrend sind und \ndeshalb statt ausgebaut reduziert werden sollten. Wir sind am Standort \nZürich  mit  steigenden  Arbeitslosenzahlen  konfrontiert.  Eine  zusätzli-\nche Belastung der Arbeitsnebenkosten ist Gift und führt zum Verlust \nvon zusätzlichen Arbeitsplätzen. \nDie Linke huldigt permanent ihrem Credo – und da könnten Sie in den \nRefrain  einstimmen  –  Umverteilen,  Umverteilen  und  nochmals  Um-\nverteilen. Das ist ihr Credo.  \nFinnland hat wie die Schweiz sehr hohe Lohnkosten. Das hat man rea-\nlisiert.  Man  ist  dort  bei  den  Lohnkosten  15  Prozent  über  denen  von \nDeutschland.  Und  was  ist  dort  das  Ergebnis?  Arbeitgeber  und  ver-\nnünftige  Gewerkschaften  haben  sich  auf  ein  Paket  geeinigt,  das  die \nLohnkosten  um  4  Prozent  reduziert.  Die  haben  den  Puck  gesehen. \nWenn  man  die  Lohnkosten  zu  hoch  hat,  verliert  man  die  Wettbe-\nwerbsfähigkeit. Und Sie gehen immer diesen Weg und anschliessend \nbedauern Sie, dass die Arbeitslosenzahlen steigen. Und vor allem sind \nes  Niedrigverdienende,  die  aus dem  Arbeitsmarkt  ausscheiden,  wenn \ndie Lohnkosten zu hoch sind. Also: Eine weitere Erhöhung der Lohn-\nnebenkosten am Standort Zürich muss verhindert werden.  \nAus  diesen  und  weiteren  dargelegten  Gründen  bitte  ich  Sie,  die  vor-\nliegende  Volksinitiative  abzulehnen.  Wir  werden  sie  aus  Sicht  des \nZürcher Gewerbes vehement bekämpfen.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wenn  Eltern  erwerbstätig  bleiben, \nmuss sich das lohnen. Das ist kein Satz aus den Richtlinien der Alter-\n \n \nnativen  Liste,  denn  wir  haben  gar  keine  Richtlinien,  sondern  dieser \nSatz ist am Parteitag der Grünliberalen Partei am 6. Februar 2016 von \neiner Nationalrätin gesprochen worden. Ich weiss nicht, ob Sie dabei \nwaren an diesem Parteitag, Christoph Ziegler. Er fand ja in Frauenfeld \nstatt, Sie hätten da mit dem Fahrrad eine schöne Nebelfahrt von Elgg \nnach Frauenfeld machen können. Dort wurde eben auch gesagt, dass \ndie GLP für eine flächendeckende und finanzierbare Kinderbetreuung \nsei. Und jetzt sagen Sie «mehr Bürokratie ist das, wir wollen das Ge-\nwerbe  nicht  belasten,  wir  wollen  dafür  eine  Subjektfinanzierung». \nAber wer zahlt dann die Subjektfinanzierung, Herr Ziegler? Irgendje-\nmand muss das ja auch zahlen. Sie können doch nicht einfach Kinder-\nbetreuung  fordern,  finanzierbar,  flächendeckend,  und  dann  soll  das \nnichts  kosten.  Das  ist  doch  einfach  Geschwätz,  was  da  gesagt  wird. \nUnd  wir  haben  hier  eben  einen  konkreten  Vorschlag.  Und  dass  das \netwas kostet, das ist ja auch klar.  \nUnd dann noch zu Ihnen, Frau Hänni: Das ist ja lobenswert, wenn Sie \nhier die Stadt Zürich erwähnen. Wir haben aber diese Volksinitiative \nnicht für die Stadt Zürich gemacht. Wir von der AL schauen eben über \nden Tellerrand der  Stadt Zürich hinaus. Wir haben geschaut, wie die \nSituation  im  Kanton  ist.  Und  wenn  Sie  da  die  letzten  Zahlen  sehen, \nwie  die  Kinderbetreuung  zum  Beispiel  im  Vorschulalter  ist:  In  Rüti \nwerden 3 Prozent der Kinder betreut, in Volketswil 4,8 Prozent. Herr \nRaths, in Pfäffikon sind das nur 10 Prozent und in Bülach sind es 14 \nProzent. Zwischendrin ist noch Wetzikon mit 3 Prozent. In der Stadt \nZürich sind es 59,7 Prozent. Das ist doch der grosse Unterschied. Wir \nhaben zwar kantonale Gesetze, dass man da etwas tun sollte, aber was \nman machen soll und wer das zahlt, das steht eben nicht in diesen kan-\ntonalen Gesetzen. Deshalb haben wir eben genau dieses Ungleichge-\nwicht und dafür ist diese Initiative da, dass endlich etwas getan wird, \ndamit  die  Kinderbetreuung  auch  auf  dem  Land  flächendeckend  und \nbezahlbar  ist.  Deshalb  bitte  ich  Sie,  dieser  Initiative  zuzustimmen. \n(Applaus auf der Tribüne.) \n \n", "Marc Bourgeois (FDP, Zürich): Wir haben jetzt ganz viele Voten ge-\nhört von Menschen, die eine Brille tragen: die Brille als Unternehmer, \nGewerbler, oder die Brille als gewesene oder aktuelle Eltern. Ich habe \nselber drei Kinder zwischen zwei und acht Jahren und meine Frau ist \nerwerbstätig, das ist die eine Brille. Ich habe selber ein exportierendes \nKMU  aufgebaut  und  bilde  junge  Fachkräfte  aus,  das  ist  die  andere \nBrille. Ich trage also beide Brillen, ich stehe auf beiden Seiten der Bi-\nlanz dieser Initiative. Und ich schaffe damit Jobs und Kinder, womit \nauch der Nachweis erbracht ist, dass Bürgerlich-Sein nicht per se im-\n \npotent macht, wie man zum Teil glauben könnte, wenn man euren Vo-\nten zuhört.  \nDie Initiative ist geschickt. Sie nimmt das Geld von den Nichtstimm-\nberechtigten, nämlich von den Unternehmen, und gibt es den Stimm-\nberechtigten, den Eltern. Wir haben einen klassischen Zielkonflikt und \ndie Frage stellt sich für mich, der, wie gesagt, auf beiden Seiten steht: \nWo  ist  die  Situation  schwieriger?  Ist  sie  schwieriger  in  der  Familie, \njetzt  im  konkreten  Beispiel  mit  drei  kleinen  Kindern?  Oder  ist  sie \nschwieriger in einem internationalen Markt? Ich kann Ihnen sagen, die \nAntwort ist sehr eindeutig: Im Markt ist die Situation – und der Wind, \nder uns entgegen bläst – im Moment massiv schwieriger als für Eltern. \nDas ist vor allem dort der Fall, wo eben all die vielbeschworenen gut \nausgebildeten Frauen herkommen, nämlich aus dem Mittelstand, auch \naus dem gehobenen Mittelstand. Dort ist es heute so, dass das Ganze \nwirklich  schwierig  ist  bezüglich  Bezahlbarkeit.  Ich  könnte  mir  nicht \ndrei Krippen leisten, das ist klar. Aber das Problem dort – und da sieht \nman auch die Begrenzung im Denken der AL, Markus Bischoff hat es \ngut  auf den  Punkt gebracht  –, das  Problem  ist:  Es  ist  nicht  nicht  be-\nzahlbar, weil die Gebühren zu hoch sind, sondern weil man vielleicht \ndiesen  Eltern  auch  ein  bisschen  viel  nimmt.  Also  wenn  meine  Frau \neinen Franken mehr verdienen würde, dann wäre die Hälfte – das wis-\nsen Sie ganz genau – faktisch wieder weg.  \nMan  kennt  die  Kurve,  der  «Tagi»  (Tages-Anzeiger)  hat  sie  kürzlich, \nvor ungefähr einem Jahr publiziert. Am besten geht es einem mit Ein-\nkommen so um die 50'000, dann geht's mal rapid runter. Und irgend-\nwann so ab 100'000 oder 120'000 hat man sich wieder gefangen. Also \ndort haben wir ein Loch. Wir belasten die Familien extrem und wollen \nIhnen dann im Nachhinein via Umverteilung wieder etwas zurückge-\nben.  Das  ist  ein  grundsätzliches  Problem  im  System  und  kann  nicht \nmit einer solchen Flicklösung gelöst werden. Ich kann Ihnen ein kon-\nkretes  Beispiel  sagen:  Wenn  ich  sehr  wenig  verdienen  würde,  dann \nkönnte ich ein Kind für 4.50 Franken in der Stadt Zürich betreuen und \nverpflegen  lassen  –  4.50  Franken,  für  das  können  Sie  schon  fast  mit \n«Migros Budget» (Billigmarke eines Schweizer Grossverteilers) nichts \nzum  «Zmittag»  kochen.  Wenn  ich  das  mit  meinem  Einkommen  tun \nmöchte, bezahle ich 33 Franken pro Kind, also 100 Franken, damit die \ndrei Kinder über Mittag betreut sind – jeden, jeden, jeden Tag. Das ist \neine unglaubliche Progression, die wir hier haben, und wir haben diese \nProgression hier plus bei den Einkommen. Und auch die Initiative sagt \nganz  klar:  Es  geht  wieder  um  die  wirtschaftliche  Leistungsfähigkeit. \nAlso  am  Schluss  profitieren  wieder  dieselben,  und  der  Mittelstand, \ndort  wo diese  Frauen  herkämen,  die profitieren  wieder nicht.  Das ist \n \n \nvöllig  klar,  die  werden  wieder  nicht  profitieren,  es  wird  sich  nichts \nändern daran. Deshalb muss ich klar sagen, wir sind für eine klare Ar-\nbeitsteilung:  Die  Eltern  schaffen  und  bezahlen  Kinder,  das  hat  sich \nbewährt,  vor  allem  das  mit  dem  Kinderschaffen.  Und  die  Unterneh-\nmen schaffen und bezahlen Arbeitsplätze. Ich sehe keinen Grund, an \ndiesem  bewährten  Modell  zu  schrauben.  Und  ich  sage  Ihnen:  Was \nbringen  Ihnen  gut  betreute  Kinder,  wenn  diese  Kinder  später  keinen \nJob finden? Vielen Dank.  \n \n", "Kaspar Bütikofer (AL, Zürich): Es wurde jetzt verschiedentlich gesagt, \ndass  diese  Initiative  die  Wirtschaft  belasten  würde.  Anita  Borer  hat \nbeispielsweise  gesagt,  es  sei  gewerbefeindlich  und  würde  die  KMU \nbelasten.  Hans  Heinrich  Raths  als  Gewerbeverbands-Apparatschik \nstösst ins gleiche Horn. Und auch vonseiten GLP und BDP wird quasi \ndieses  Mantra  heruntergebetet.  Doch  ich  frage  Sie:  Haben  Sie  schon \neinmal mit Personalverantwortlichen von grossen Firmen gesprochen? \nDenn  zuhanden  der  selbsternannten  Anwältinnen  und  Anwälten  der \nWirtschaft ist zu sagen, dass die Wirtschaft durch die Volksinitiative \nder Alternativen Liste entlastet wird. Das tönt vielleicht paradox, es ist \naber  so.  Der  Return  on  Investment  (Kapitalrendite)  wurde  in  einer \nschon etwas älteren Studie auf rund 8 Prozent geschätzt oder berech-\nnet. Das heisst, 100 Franken, die eine Firma für die Kinderbetreuung \neinsetzt, zahlt sich in Form von 108 Franken fürs Unternehmen wieder \naus. Der Grund für diesen positiven Effekt einer familienfreundlichen \nUnternehmenspolitik  liegt  darin,  dass  die  Rückkehrquote  nach  der \nGeburt eines Kindes viel höher ist. Weiter ist eine Rückkehr in einem \nviel  höheren  Pensum  möglich.  Und  auch  die  unternehmensinterne \nKarriere  einer  Frau  kann  so  fortgesetzt  werden.  Es  gelingt  also  dem \nUnternehmer, das Know-how im Betrieb zu halten und es senkt mas-\nsiv die Rekrutierungskosten. Hinzu kommen Effekte, die sich weniger \ngenau messen lassen, wie eine höhere Motivation, mehr Loyalität oder \nauch  eine  grössere  Einsatzbereitschaft.  An  dieser  Studie  haben  sich \nbeispielsweise die Migros, die Raiffeisenbanken, Novartis (Schweizer \nPharmakonzern) und auch die Schweizerische Post beteiligt. Es han-\ndelt  sich  hier  also  nicht  um  irgendwelche  kleine  Unternehmungen, \nsondern es sind Schwergewichte der schweizerischen Wirtschaft. Bei \nder  Post  ist  es  heute  so,  dass  einkommensabhängige  Beiträge  an  die \nfamilienergänzende  Kinderbetreuung  der  Mitarbeitenden  im  Gesamt-\narbeitsvertrag verankert sind. Die Post macht dies nicht aus Spendier-\nlaune, denn wir kennen die Post als knallharte Kostenoptimiererin, die \njederzeit defizitäre Dienstleistungen kurzerhand streicht und auch un-\nrentable Poststellen mir nichts, dir nichts dichtmacht. Die Post finan-\n \nziert  die  familienergänzende  Kinderbetreuung  mit,  weil  es  sich  eben \nfür  das  Unternehmen  lohnt.  Denn  die  Post  beschäftigt  auch  viele \nFrauen in Teilzeitpensen.  \nEin  weiteres  Argument, das  man  vielleicht noch  anfügen  muss:  Eine \nBeteiligung  der  Wirtschaft  an  den  Kosten  der  familienergänzenden \nKinderbetreuung  nützt  eben  auch  der  Wirtschaft.  Denn  die  Arbeit \nmuss  sich  lohnen.  Wenn  aber  Kinderbetreuungsplätze  zum  Vollkos-\ntentarif  bezahlt  werden  müssen,  dann  lohnt  sich  für  viele  Elternteile \ndie  Arbeit eben nicht.  Es  handelt  sich  dann  meistens  um  die Mütter. \nDie Grenzkosten für die Familien sind dann zu hoch. Die Betreuungs-\nkosten,  aber  dann  auch  die  höheren  Steuern  übersteigen  dann  quasi \nden  Nutzen  des  zusätzlichen  Einkommens.  Dies  wiederum  heisst \ndann: Die Frauen bleiben zu Hause. So gehen der Wirtschaft gut qua-\nlifizierte,  motivierte  Arbeitskräfte  verloren.  Sie  werden  quasi  in  der \nKinderphase stillgelegt und es gelingt dann auch nicht, diese Mütter – \nmanchmal auch Väter – später wieder nahtlos in den Arbeitsmarkt zu \nintegrieren.  \nDas führt nun zum sonderbaren Effekt, dass wir zwar in der Schweiz \nim europäischen Vergleich eine sehr hohe Frauenerwerbsquote haben, \naber dass wir wiederum im europäischen Vergleich sehr tiefe Teilzeit-\npensen  haben.  Das  lässt  nur  einen  Schluss  zu:  Die  Schweizerinnen \nmöchten  gerne  arbeiten,  sie  können  aber  nicht,  weil  sie  sich  …  (Die \nRedezeit ist abgelaufen.) \n \n", "Rafael Steiner (SP, Winterthur): Lieber Herr Bourgeois, ich habe nur \neinen Hut, nämlich den des Unternehmers und nicht des Vaters. Und \nnatürlich ist es nicht nur Spass, noch einen Fonds zu füllen. Sinnvoll \nist  es  aber  trotzdem.  Sie  lösen  den  Fachkräftemangel  nämlich  nicht, \nindem  sie  gut  ausgebildete  Frauen  einfach  zu  Hause  lassen,  das  ist \nvolkswirtschaftlicher Unsinn. Und der Vortrag über die Steuern, liebe \nFDP, ist mehr als nur heuchlerisch. Ich erinnere Sie an die letzte Steu-\nergesetzrevision:  Sie  wollten  die  Spitzenverdiener  entlasten,  die  SP \nEinkommen  bis  150'000,  also  genau  den  Mittelstand,  von  dem  Sie \njetzt  finden,  er  jammere  und  leide  derart.  Das  ist  so,  der  Mittelstand \nzahlt verhältnismässig zu viele Steuern, aber ihn entlasten wollen Sie \nja dann doch nicht.  \n \n", "Cäcilia  Hänni  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \njetzt doch nochmals Stellung nehmen zu all den vielen Voten der AL, \ndie alle Schattierungen gebracht hat.  \n \n \nZuerst zum Fonds, der treffend funktioniert seit Jahrzehnten und Jahr-\nhunderten:  Die  Fonds,  die  Sie  so  lobpreisen,  werden  heute  von  Ar-\nbeitgebern und Arbeitnehmern gespiesen. Und vor allem zahlen sie an \ndie Subjekte aus: Sie zahlen Löhne aus an Leute, die im Militär sind, \ndie im Zivilschutz sind, die in Kursen sind.  \nDie AL scheint insgesamt mit dieser Initiative ein bisschen im letzten \nJahrtausend  stehengeblieben  zu sein.  Die Situation  für die  Frauen  ist \nheute  anders  als  vor  zehn  oder  zwanzig  Jahren.  Es  gibt  genügend \nBetreuungsplätze. Sie haben vorhin gesagt, in der Stadt Zürich gebe es \n7000  im  Krippenbereich  und  50  Prozent  für  die  Schülerinnen  und \nSchüler. Das ist klar, in der Stadt Zürich ist der Bedarf so hoch, darum \nhat es so viele Betreuungsplätze. In Rüti ist er 3 Prozent, weil da der \nBedarf nicht höher ist. Es ist richtig, dass die Krippenplätze nach Be-\ndarf  errichtet  werden,  die  Betreuungsplätze  nach  Bedarf  zur  Verfü-\ngung gestellt werden. Nicht jede Gemeinde hat den gleichen Bedarf.  \nEs ist von mir aus gesehen auch eine falsche Argumentation, wenn Sie \njetzt  mit  den  Steuerberichten  kommen.  Es  handelt  sich  hier  um  eine \nErhöhung – eine einseitige Erhöhung – der Unternehmenssteuern, die \nwir so nicht stehen lassen wollen und können. Wir sind klar der Mei-\nnung, die Wirtschaft soll in die Verantwortung genommen werden für \ndie Kinderbetreuung und die Vereinbarung von Familie und Beruf und \nso weiter, sie braucht die Fachkräfte und sie tut das auch. Lassen Sie \ndoch  den  Unternehmern  das  gute  Image,  lassen  Sie  den  grossen  Fir-\nmen die Möglichkeit, sich zu profilieren, indem sie sich für ihre Mit-\narbeiterinnen  und  Mitarbeiter  einsetzen,  die  Familie  und  den  Beruf \nvereinbaren  zu  können.  Die  Unternehmen,  die  auf  diese  Fachkräfte \nangewiesen sind, machen auch die Angebote für ihre Arbeitnehmerin-\nnen  und  Arbeitnehmer.  Es  ist  eine  Frage  zwischen  Arbeitgeber  und \nArbeitnehmer und nicht zwischen Unternehmen und Staat.  \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster)  spricht  zum  zweiten  Mal:  Herr \nRaths, Sie  haben  mir  einen  Steilpass  zugespielt, indem  Sie  das  Land \nFinnland erwähnt haben. Finnland gilt als eigentlicher Pionier bei der \nFörderung  der  frühkindlichen  Bildung  und  Betreuung.  Finnland  gilt \nals  eigentlicher  Pionier,  wenn  es  um  die  Vereinbarkeit  von  Familie \nund Beruf geht. Finnland gewährt seinen jungen Eltern und natürlich \nauch den älteren Eltern einen wesentlich längeren Elternurlaub, als das \nbei uns hier der Fall ist. Finnland gewährt seinen Eltern einen Eltern-\nurlaub, bis das Kind dreijährig ist. Den Eltern ist ein Arbeitsplatz ga-\nrantiert,  auch  wenn  sie  diesen  Erziehungsurlaub  beanspruchen.  Die \nEltern haben ein  Recht auf Teilzeitarbeit, bis das Kind schulpflichtig \n \nwird.  Fazit:  Finnland  unternimmt  wesentlich  mehr  für die  Förderung \nder Vereinbarkeit von Familie und Beruf und investiert deutlich mehr \nals die Schweiz für gerechtere Bildungschancen.  \n \n", "Thomas Marthaler (SP, Zürich): Also meine Mutter hat vor 30 Jahren \ngesagt,  die  Schweiz  –  sie  stammt  aus  Italien  –  sei  rückständig,  ein \nDrittweltland,  was  die  ausserfamiliäre  Kinderbetreuung  betrifft.  Ich \nmuss  sagen  –  ja,  du  chasch  scho  winke  det  vom  Bärner  Oberland \n(Heiterkeit. Gemeint ist Roger Liebi)  –, das hat sich vielleicht in der \nStadt  Zürich  verbessert,  was  die  Situation  im  Kanton  betrifft,  ist  es \nsehr schlecht. Und zu dir, Herr Bourgeois, ich bin jetzt bereits Gross-\nvater  und  habe  selber  vier  Kinder  und  war  auch  dabei,  als  das  Ein-\nkommen meiner Frau durch die Gebühren der Kinderkrippen praktisch \nwegerodiert wurde. Da hatte ich nicht besonders Freude. Zum Glück \nhatte ich einen rechten Lohn und das ging irgendwie, aber lustig war \ndas  nicht.  Und  vor  allem,  was  die  Paarhygiene  betrifft,  ist  es  auch \nnicht so lustig, wenn die Frau merkt: Es lohnt sich eigentlich gar nicht, \nwenn ich da gross arbeiten gehe. Das sind falsche Signale.  \nUnd jetzt die SVP: Bei euch ist es am schlimmsten, oder? Nein, es ist \neinfach primitiv, wir haben Frauen, die arbeiten könnten. Aber es ist \nnatürlich  einfacher,  man  importiert  Fachkräfte  aus  Deutschland,  die \nbereit  sind,  das  zu  machen.  Und  wenn  die  dann  hier  sind,  sind  sie \nüberrascht,  dass  sie  ein  schlechteres  Kita-System  haben  als  in \nDeutschland.  Aber  da  wäret  ihr  wirklich  gefordert  –  ja,  Sie  können \nschon winken –, da wären die SVP-«Gemeindemunis», auch Sie, Herr \nRaths,  gefordert,  dass  Sie  da  Hand  bieten  würden.  Für  mich  ist  das \nGanze nur peinlich. Und was mich stört: Beim Referat der Referentin \n(des Initiativkomitees) habe ich hier nur die CVP und die GLP gehört, \ndie haben geschwatzt und wollten da gar nicht richtig zuhören, weil es \nsie vermutlich peinlich berührt hat. Was ich hier erlebe ist eine Pein-\nlichkeit, es tut mir leid. Und sonst hättet ihr einen sinnvollen Gegen-\nvorschlag  oder  mal  etwas  machen  können,  aber  was  wir  hören,  ist \nnichts, ist Abwehren. Es ist langweilig. (Applaus auf der Tribüne.) \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon)  spricht  zum  zweiten  Mal:  Ja, \nkurz  zu  Frau  Fehr:  Ich  habe  sechs  Jahre  Hochschule  Wallikon,  ich \nweiss nicht, wo die vielen Ökonomen die Ausbildung genossen haben, \nwie Kaspar Bütikofer. Kurz zu Finnland: Ich habe eben Finnland als \nBeispiel  genommen.  Die  Segnungen,  die  Sie  jetzt  aufgezählt  haben, \ndie  familienpolitischen  und  sozialpolitischen  Segnungen  haben  ihren \nPreis. Und der Preis ist, dass Finnland nicht mehr konkurrenzfähig ist. \n \n \nUnd  die  Quintessenz  sind  steigende  Arbeitslosenzahlen.  Alles  muss \nfinanziert werden. Wir machen uns die Sorge, dass wir konkurrenzfä-\nhig bleiben, weil es uns wichtig ist, dass möglichst viele, die arbeiten \nwollen, Arbeit haben. Das ist das Credo der Zürcher Wirtschaft, dass \nwir  wettbewerbsfähig  bleiben.  Und  Finnland  muss  korrigieren, \nschmerzhaft korrigieren: Ferienreduktion, Lohnverzicht und so weiter. \nDie  Gewerkschaften  haben  den  Puck  gesehen  und  haben  jetzt  Hand \ngeboten  für  ein  drastisches  Programm,  um  die  Löhne  zu  reduzieren, \ndamit die Stückkosten wieder wettbewerbsfähig werden, international \nwerden, wir haben es von Herrn Bourgeois gehört. Sie leben zum Teil \nin  einem  Glashaus.  Es  ist  knüppelhart,  täglich  Aufträge  zu  akquirie-\nren, um zu überleben im Sinne des Arbeitsplatzes Zürich, des Werk-\nplatzes  Zürich, und Arbeit  zu  bieten.  Also  Finnland  ist  das ganz  fal-\nsche Beispiel. Es zeigt exemplarisch, wohin überbordender Sozialstaat \nführt, er ist am Schluss nicht mehr finanzierbar.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Diese  Initiative  der  AL  ist  sehr  zu-\nkunftsweisend.  Hier  spreche  ich  meine  Interessenbindung  als  Gross-\nmutter  aus:  Ich  betreue  zurzeit  regelmässig  meine  Grosskinder.  Und \ndie Zukunft zeigt, dass nicht mehr alle im jugendlichen Alter von 52 \nJahren Grossmutter werden, weil die Kinder immer später Kinder ha-\nben  werden,  gerade  auf  dem  Land.  Wenn  ich  mit  meinen  Grosskin-\ndern unterwegs bin, sehe ich sehr viele Grosseltern, die ihre Grosskin-\nder betreuen. Also die Grosseltern übernehmen  aktuell einen grossen \nTeil  der  Kinderbetreuung.  Und  irgendwann  wird  das  wegfallen,  in \nZukunft werden wir viel mehr Betreuungsplätze brauchen, bezahlbare \nBetreuungsplätze. Und in diesem Hinblick und wenn man diesen As-\npekt anschaut, dann ist diese Initiative zukunftsweisend, weil wir uns \njetzt  schon  darauf  einstellen,  dass  wir  mehr  Betreuungsplätze  brau-\nchen.  \n \n", "Corinne  Thomet  (CVP,  Kloten)  spricht  zum  zweiten  Mal:  Ich  bin  et-\nwas  erstaunt.  Wir  tun  hier  drin,  als  sprächen  wir  das  erste  Mal  im \nKanton  Zürich  von  Betreuungsplätzen.  Wir  haben  zwei  Gesetze,  die \nverlangen,  dass  bedarfsgerecht  Betreuungsplätze  angeboten  werden \nmüssen. Also diese theatralischen Auftritte vor allem der Befürworter \ndieser  Initiative  –  sie  haben  ja  auch  den  entsprechenden  Applaus  er-\nhalten – kann ich nicht verstehen. Wir kennen im Moment die Tatsa-\nche,  die  Realität,  wie  das  wirtschaftliche Umfeld  aussieht.  Wie  kann \nman fordern, dass man die Wirtschaft mit zusätzlichen 120 Millionen \nschröpfen will – für etwas, bei dem man auch mit Zukunftsmodellen \n \ninnerhalb der Volksschule – das habe ich vorher schon erwähnt – zum \nBeispiel mit Tagesschulen sehr viel erreichen könnte. Ich weiss nicht, \nwarum  man jetzt eine solche Initiative unterstützt, die wohl ein Weg \nist, aber der falsche. Die CVP bleibt bei anderen Themen dran. Aber \ntun Sie nicht so, als hätten wir keine Betreuungsplätze in diesem Kan-\nton Zürich.  \n \n", "Regierungsrätin  Silvia  Steiner:  Die  Initiative und  die  Diskussion um \ndiese  Initiative  sind  in  eine  eigentliche  Frauen-  und  Gleichberechti-\ngungsdebatte ausgeartet. Ich denke, dass wir die beiden Dinge wieder \netwas auseinander halten sollten, wenn es darum geht, zu entscheiden, \nob der  Kantonsrat  diese  Initiative  ablehnt  oder nicht.  Abzulehnen  ist \nsie aus Sicht der Regierung insbesondere aus den folgenden Gründen:  \nZum Ersten: Das Angebot, wie wir es heute haben, ist genügend. Wir \nhaben  in  diesem  Bereich  ein  erfreuliches  Wachstum  zu  verzeichnen. \n2005 gab es noch 15'000 und ein paar «Verdrückte», genauer 15'485 \nPlätze im Kanton Zürich, 2013 waren es schon 30'633 Plätze, Tendenz \nsteigend. Also zwischen 2005 und 2013 ergab sich ein Zuwachs von \n97,8  Prozent.  Das  ist  doch  ein  sehr  erfreuliches  Resultat  und  diese \nEntwicklung wird anhalten. Es ist auf bedarfsgerechtes Wachstum zu \nsetzen. Dieses wird durch die Nachfrage gesteuert, und die Nachfrage \nist halt in den Städten und Agglo-Gemeinden grösser und das Angebot \ndort  auch  demenentsprechend.  Das  wurde  heute  von  Ihnen  auch  so \ndargelegt.  \nZum Zweiten: Die Wirtschaft würde durch diese Initiative unverhält-\nnismässig belastet, und zwar nicht nur finanziell. Der Fonds wäre ex-\ntrem  schwierig  zu  bewirtschaften,  die  Bürokratie  lässt  grüssen.  Und \nder  bürokratische  Aufwand  fällt  nicht  nur  auf  staatlicher  Seite  an, \nsondern  auch  in  den  betroffenen  Betrieben.  Das  allein  ist  schon  ein \nGrund, um die  Initiative abzulehnen. Es steht zudem auch nicht fest, \nob die auf 5 Promille als Höchstsumme festgelegte Lohnsumme aus-\nreichen würde, um die geforderten 30 Prozent der Leistungen der öf-\nfentlichen Hand überhaupt abdecken zu können.  \nUnd dann noch ein dritter Grund: Was hier verlangt wird, ist ein Sys-\ntemwechsel.  Die  Initiative  würde  dazu  führen,  dass  nicht  mehr  die \nGemeinden für die Zurverfügungstellung der bedarfsgerechten Tages-\nstrukturen zuständig wären. Und die bisherige Regelung ist eigentlich \neine  äusserst sinnvolle  Lösung,  denn die Gemeinden  wissen am  bes-\nten, was sie brauchen und was nicht. Die Nachfrage und die Bedürf-\nnisse  sind  in  den  Gemeinden  unterschiedlich,  das  darf  man  einfach \nnicht vergessen. Die Eltern sind im Übrigen hier auch in der Pflicht, \n \n \ndas  wird  durch  die  Bestimmung  gewährleistet,  dass  es  bezahlbar  ist, \ndass  auf  die  wirtschaftlichen  Verhältnisse  bei  der  Kostenberechnung \nRücksicht zu nehmen ist.  \nErlauben Sie mir aber doch auch noch ein Wort zum Thema «Frauen-\nförderung». Ich habe in den letzten Monaten hier doch einige frustrie-\nrende Erlebnisse gehabt, weil die Frauenförderung sich auch nicht so \nentwickelt  beziehungsweise  die  Frauenanteile  sich  nicht  so  entwi-\nckeln,  wie  ich  das  gerne  hätte.  Aber  den  Grund darin  zu sehen, dass \nwir zu wenig Krippenplätze haben, das ist wirklich der falsche Ansatz. \nDie Schaffung von Strukturen für die Unterbringung von Kindern ist \nnur eine Symptombekämpfung, wenn es um die Frauenförderung geht. \nWenn  Frauen  wirklich  gefördert  werden  sollen  und  man  sie  im  Ar-\nbeitsprozess  behalten  will,  dann  sind  die  Arbeitgebenden  gefordert, \nund  zwar  nicht  nur  die  der  Wirtschaft,  sondern  auch  die  staatlichen \nArbeitgebenden.  Diese  Förderung  kann  zwar  durch  die  Gewährleis-\ntung  der  Kinderbetreuung  erfolgen,  aber  eben,  sie  ist  wie  gesagt  nur \neine Symptombekämpfung. Viel wichtiger ist die individuelle Förde-\nrung. Es ist ein Fakt, dass Frauen sich zurückhaltender und selbstkriti-\nscher  auf  Chefstellen  bewerben.  Echte  Frauenförderung  geschieht \ndurch Förderung, Ermutigung und Wertschätzung des weiblichen Bei-\ntrags  in  Führungsetagen.  Und  in  dieser  Hinsicht  haben  wir  in  der \nSchweiz tatsächlich noch viel nachzuholen.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "I. In Zustimmung zur Volksinitiative «Bezahlbare Kinderbetreuung für \nalle» wird nachfolgende Gesetzesänderung beschlossen. \nKinder- und Jugendhilfegesetz  \n(Änderung vom . . . . . . . . . . . .; Betreuungsfonds) \nDer Kantonsrat, \nnach Einsichtnahme in die Anträge des Regierungsrates vom 4. Feb-\nruar 2015 und der  Kommission für  Bildung  und  Kultur  vom  15.  De-\nzember 2015, \n \n", "beschliesst: \nDas Kinder- und Jugendhilfegesetz vom 14. März 2011 wird wie folgt \ngeändert: \nC. Betreuungsfonds \n§ 27a. Der Kanton führt einen Betreuungsfonds, aus dem die Gemein-\nden  bei  der  Bereitstellung  des  Angebots  an  familienergänzender \nBetreuung und Tagesstrukturen für Vorschul- und Schulkinder unter-\nstützt werden.  \n§ 27b. Der Fonds finanziert:  \na.  den  Ausbau  eines  sich  am  ausgewiesenen  Bedarf  orientierenden \nAngebots  an  familienergänzender  Betreuung  und  Tagesstrukturen \ndurch Starthilfebeiträge an die Trägerschaften; \nb. die Gewährleistung von Elternbeiträgen, die sich an der wirtschaft-\nlichen  Leistungsfähigkeit  orientieren,  durch  die  Mitfinanzierung  von \nGemeindebeiträgen;  \nc. die Förderung der Ausbildung des Betreuungspersonals durch Aus-\nbildungsbeiträge an die Lehrbetriebe.  \n§ 27c. 1 Der Fonds wird durch jährliche Beiträge der Arbeitgebenden \nund der  Selbstständigerwerbenden  geäufnet, die dem  Einführungsge-\nsetz zum Bundesgesetz über die Familienzulagen vom 19. Januar 2009 \nunterstehen.  \n2  Der Beitrag der Arbeitgebenden und Selbstständigerwerbenden be-\nträgt  mindestens  2  und  maximal  5  Promille  der  AHV-pflichtigen \nLohnsumme,  die  sie  gesamthaft  ausrichten.  Innerhalb  dieser  Band-\nbreite  ist  der  Beitragssatz  so  anzusetzen,  dass  der  Ertrag  ohne  Be-\nrücksichtigung von Abs. 3 mindestens 30 Prozent der jährlichen Leis-\ntungen der öffentlichen Hand an die Institutionen der familienergän-\nzenden  Kinderbetreuung  (Betriebsbeiträge,  Investitionsbeiträge,  Na-\nturalien wie Liegenschaften und Räume, Defizitgarantien) entspricht.  \n3 Finanzielle Leistungen der Beitragspflichtigen für familienergänzen-\nde Betreuung können vom Beitrag an den Betreuungsfonds abgezogen \nwerden.  \n§ 27d. 1 Die Beiträge werden durch die vom Kanton anerkannten Fa-\nmilienausgleichskassen oder von der kantonalen Familienausgleichs-\nkasse eingezogen.  \n2  Die  Modalitäten  der  Beitragsfestsetzung  und  der  Auszahlung  von \nLeistungen aus  dem Fonds  und der  Vollzug  werden  in  einer Verord-\nnung geregelt. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n", "Kantonaler \nBetreuungsfonds \n", "Leistungen  \n", "Finanzierung \n", "Organisation \n \n \n", "Regierungsrat und der Bericht zur Minderheitsmeinung des Kantons-\nrates von dessen Geschäftsleitung verfasst. \n \n", "Ratspräsidentin Theresia Weber: Nun hat die Initiantin nochmals die \nMöglichkeit, eine Replik oder Ergänzungen zu machen.  \n \n", "Maria  Eisele,  Vertreterin  des  Initiativkomitees:  Ich  habe  jetzt  heute \nMorgen bei Ihnen nicht ganz unerwarteterweise sehr viele offene Fle-\ndermausohren für die Wirtschaft gesehen. Ich habe sehr viel weniger \noffene Ohren für die Anliegen der Eltern gesehen, denn sie sind wirk-\nlich  massiv  unter  finanziellem  Druck,  wenn  sie  ihre  Kinder  gern  in \nKitas betreuen lassen möchten. Und ich habe fast nichts gehört für die \nAnliegen  der  Kinder  ausser  von  Karin  Fehr  Thoma,  das  möchte  ich \nsehr  unterstützen.  Die  frühe  Kindheit  ist  sehr  wichtig.  Kinder  brau-\nchen «Gschpänli», verlässliche Bezugspersonen. Es kann nicht darum \ngehen, dass wir die Kinder einfach irgendwie versorgt haben wollen. \nKrippenplätze werden so oder so benützt. Wenn wir nicht darauf ach-\nten, dass sie für die Eltern billiger, bezahlbarer werden, dann wird es \nnoch  mehr  Konkurrenzkampf  und  Dumpingpreise  geben,  sehr  stark \nzulasten der Qualität. Ich danke Ihnen.  \n \n", "", "", "", "", " \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n", "", " \n \n", "", "", " \n", "Jörg  Kündig  (FDP,  Gossau):  Ich  verlese  Ihnen  eine  persönliche  Er-\nklärung zum Thema  «Kein direkter Durchgriff des Bundes auf  Zivil-\nschutzanlagen in den Gemeinden».  \nMit Inkrafttreten per 1. April 2016 hat der Bundesrat letzte Woche die \nneue Verordnung über die Requisition von Schutzanlagen und Liege-\nstellen  zur  Bewältigung von  Notlagen  im  Asylbereich verabschiedet. \nDarin wird festgehalten, dass bei Vorliegen einer Notlage im Asylbe-\nreich durch den Bund über die Zivilschutzanlagen in den Gemeinden \nverfügt  werden  kann.  In  der  gleichen  Verordnung  wird  festgeschrie-\nben, dass die Kosten für die Anpassung der Infrastruktur an die gefor-\nderte  aktuelle  Ausrüstung  von  den  betreffenden  Kantonen  oder  Ge-\nmeinden  getragen  werden  müssen.  Zwar  wird  hinter  vorgehaltener \nHand von einem nationalen Krisenkonzept gesprochen, das primär die \nKantone in die Verantwortung nimmt, so nach dem Motto «Wenn ihr, \ndie Kantone, uns bei der Unterbringung von Flüchtlingen helft, dann \nverzichten wir auf den Durchgriff auf die Gemeinden», aber die Ver-\nordnung ist eindeutig und klar.  \nWas hier daherkommt, ist auf den zweiten Blick unglaublich. Da wird \nauf  dem  Verordnungsweg  –  im  Rahmen  der  Vernehmlassung  haben \nsich  die  Gemeinden  schon  dagegen  gewehrt  –  festgeschrieben,  dass \ndas Bundesamt für Migration nicht nur direkt auf die Zivilschutzanla-\ngen  in  den  Gemeinden  zugreifen  kann,  nein,  wenn  es  dann  Bedarf \ngibt, diese auszurüsten, herzurichten, dann sollen das dann auch noch \ndie Gemeinden bezahlen. Das gleiche Amt wird dann selbstverständ-\nlich definieren, wann eine solche Notlage eingetreten ist. Wenn wir es \ndrastisch  formulieren,  werden  hier  die  Voraussetzungen  für  Enteig-\nnungen auf dem Verordnungsweg geschaffen. \nWir,  die  Gemeinden,  erwarten  vom  Kanton  Zürich,  dass  er  sich  tat-\nsächlich so verhält, wie ich es vorher ausgeführt und wie es kolportiert \nwird,  nämlich  dass  er  einen  direkten  Durchgriff  auf  die  Gemeinden \nverhindert und selber auch in nicht einfachen Unterbringungssituatio-\nnen  gemeinsam  mit  den  Gemeinden  Lösungen  sucht  und  diese  nicht \neinfach übersteuert. Besten Dank.  \n \n \n \n \n", "", "", "Ratspräsidentin Theresia Weber: Die Mehrheit der Kommission bean-\ntragt, auf die Vorlage nicht einzutreten.  \n \n", "", "", "", "I. Auf das Musikschulgesetz wird eingetreten. \n \n", "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Die  Kommission  für  Bildung  und  Kultur \nbeantragt Ihnen in ihrer Mehrheit, auf das Musikschulgesetz nicht ein-\nzutreten. Nichteintreten will heissen, dass die Kommission keinen ge-\nsetzgeberischen  Handlungsbedarf  sieht  und deshalb  auf  eine entspre-\nchende Regelung verzichten möchte. Dieser Entscheid der Kommissi-\non stiess bereits im  Vorfeld  bei den betroffenen Akteuren, aber auch \nden  Exekutiven  der  Städte  Winterthur  und  Zürich  auf  Kritik.  (Die \nRatspräsidentin unterbricht den Sprechenden.) \n \n", "Ratspräsidentin  Theresia  Weber:  Geschätzte  Kolleginnen  und Kolle-\ngen, Sie hatten 30 Minuten Pause. Es ist echt mühsam heute Morgen. \n(Der Geräuschpegel im Ratssaal ist sehr hoch.) \n \n", "Moritz  Spillmann  fährt  fort:  Nun,  nach  jahrelangen  Vorbereitungen \nund  zwei  Vernehmlassungen,  die  gegenüber  dem  Ansinnen  nach  ei-\nnem  Musikschulgesetz  positiv  ausfielen,  verlangt  dieser  Antrag  tat-\nsächlich eine klare Begründung, die ich an dieser Stelle  als Präsident \nsummarisch  und  die  Mehrheitsfraktionen  aus  der  KBIK  wohl  detail-\nlierter präsentieren werden. Vorausschicken möchte ich – und das gilt \nes  zu  betonen  –,  dass  die  Kommission  mit  dem  Nichteintreten  kein \nMisstrauensvotum  gegenüber  der  musikalischen  Bildung  im  Allge-\nmeinen oder gegenüber den Musikschulen im Besonderen ausspricht.  \nMusik  ist  wertvoll  für  die  Identitätsentwicklung  junger  Menschen, \nMusik  ist  existentiell  für  jede  Kultur  und  Gemeinschaft,  Musik  ist \naber auch – ganz utilitaristisch gedacht – nutzbringend für das Lernen \n \nder Kinder und Jugendlichen. In der Musik liegt aber auch eine unge-\nheure Kraft, weshalb sie immer wieder auch für die Mobilisierung von \nProtesten wichtig ist, wie wir das auch heute Morgen haben feststellen \nkönnen.  (Vor  der  Ratssitzung  sangen  Musikschullehrkräfte  vor  dem \nRathaus.) \nNützlich, wertvoll, existentiell – nur schon diese kurzen Schlagworte \nzeigen: Musikalische Bildung ist mehr als ein Nice to have, musikali-\nsche  Bildung  entspricht  einem  gesellschaftlichen  und  individuellen \nGrundbedürfnis. Doch darüber haben wir in der KBIK nur ganz wenig \ngesprochen, weil es bei diesem Gesetz gar nicht um diese Frage ging. \nDas vorliegende Gesetz ist nicht als Musikförderungsgesetz angelegt, \nsondern  als  Organisationsgesetz,  das  ausgehend  vom  Status  quo  den \nMusikschulen einen gesetzlichen Rahmen geben soll. In diesem Sinne \nbeantragt die Kommission ein Nichteintreten gegenüber diesem Orga-\nnisationsgesetz und nicht gegenüber der musikalischen Bildung. \nDer Blick in den Kanton Zürich zeigt, dass wir heute über ein vielfäl-\ntiges Angebot an musikalischer Bildung verfügen. Zahlreiche Musik-\nschulen  mit  unterschiedlichen  Rechtsformen  bieten  ein  umfassendes \nAngebot. Nicht jede Gemeinde hat eine eigene Musikschule, doch die \nGemeinden arbeiten gut zusammen und teilen sich diese Aufgabe, so-\ndass  alle  interessierten  Kinder  musikalisch  gefördert  werden  können. \nSpezielle Instrumente und der intensive Unterricht für die sehr Begab-\nten  bieten  hauptsächlich  die  beiden  grossen  Musikschulen  in  Zürich \nund Winterthur, die früheren Konservatorien, an. Kurzum, der Kanton \nverfügt über ein gutes Musikschulangebot. \nHintergrund und Anstoss für das vorliegende Gesetzesprojekt war nun \naber die Umgestaltung der kantonalen Musikschullandschaft vor über \nzehn  Jahren  und  insbesondere  die  Umwandlung  der  alten,  auch  be-\nrufsausbildenden  Konservatorien  zu  normalen  Musikschulen  sowie \ndas  Verlangen  nach  einer  Regelung  überkommunaler  Zusammenar-\nbeit.  Der  neue  Verfassungsartikel  auf  Bundesebene  aus  dem  Jahr \n2012, wonach die musikalische Bildung der Kinder und Jugendlichen \nvon Bund und Kantonen stärker gefördert werden soll, steht mit dem \nGesetz  nicht  in  direktem  Zusammenhang,  bietet  aber  natürlich  ent-\nsprechende Argumente.  \nDie Vorlage des Regierungsrates will nun an den gewachsenen Struk-\nturen grundsätzlich  nichts  ändern.  Das  Musikschulgesetz  soll die ge-\nsetzliche  Grundlage  für  die  Musikschulen  bilden.  Es  soll  gewisse \nVorgaben  zur  Organisation,  zu  den  Anerkennungskriterien  und  zur \nFinanzierung  machen.  Die  wenigen  Paragrafen  enthalten  denn  auch \nnichts Aussergewöhnliches. So muss eine Musikschule für die Aner-\n \n \nkennung,  welche  zu  Beiträgen der  öffentlichen  Hand  berechtigt,  bei-\nspielweise  eine  Leitung  haben.  Die  Lehrpersonen  müssen  über  eine \nanerkannte Musikausbildung verfügen. Die Schule muss die üblichen \nQualitätsstandards einhalten und sie muss über die notwendige Infra-\nstruktur, also die Räume, und über die notwendigen Instrumente ver-\nfügen.  Die  Gemeinden  ihrerseits  gewährleisten  den  Zugang  zu  eben \ndiesen Musikschulen.  \nDie  KBIK  hörte  den  Verband  der  Zürcher  Musikschulen  sowie  die \nbeiden ehemaligen Konservatorien, den Gemeindepräsidentenverband \nund  den  Verband  Zürcher  Schulpräsidien  an.  Der  Gesetzesvorschlag \nfand bei ihnen eine kritische Aufnahme. Die Kommission griff daher \neinen  Teil  der  vorgebrachten  Einwendungen  in  den  Beratungen  auf. \nSo brächte das Gesetz, wie es in der KBIK beraten wurde, eine gewis-\nse Klärung über die Zusammenarbeit zwischen den Musikschulen und \nder  Fachhochschule  im  Hinblick  auf  die  Vorbereitungskurse  für  das \nMusikstudium an der Fachhochschule. Ohne dieses Musikschulgesetz \nbleibt  es  den  beteiligten  Akteuren  selber  überlassen,  die  Modalitäten \nihrer Zusammenarbeit selber zu regeln – also wie bisher. \nGleiches gilt für die Abgeltung der Infrastrukturkosten zwischen den \nGemeinden  mit  und  ohne  Musikschulen.  Aus  Sicht  der  KBIK  wäre \neine  generelle  Abgeltungspflicht  unter  den  Gemeinden  wünschbar, \nweshalb wir gewisse Änderungen an der Vorlage angeregt haben. Mit \nVerweis auf die stets hochgehaltene Gemeindeautonomie argumentiert \naber  die  Kommissionsmehrheit,  dass  auch  dieses  Anliegen  keinen \nzwingenden Grund für dieses Gesetz darstellt. \nIm  Rahmen  der  Anhörungen  wurde  aber  auch  deutlich  festgehalten, \ndass  mit  den  neuen  gesetzlichen  Vorgaben  ein  markant  höherer  Bei-\ntrag des Kantons an die Betriebskosten erwartet wird. Zahlt heute der \nKanton gut 3 Prozent oder 5 Millionen Franken an die Betriebskosten, \nübernehmen  die  Gemeinden und  Eltern den  Rest.  Anstelle der  knap-\npen 3 Prozent solle der Kanton aber 20 Prozent an die Betriebskosten \nübernehmen. Dies würde jährliche Mehrausgaben für den Kanton von \nrund  25  Millionen  Franken  auf  total  rund  30  Millionen  Franken  be-\ndeuten.  \nDie  Kommissionsminderheit  schlug  als  Kompromiss  einen  mittleren \nProzentsatz  von  10  Prozent  vor.  Ruft  man  sich  aber  in  Erinnerung, \ndass  wir  heute  funktionierende  Musikschulen  und  ein übergreifendes \nAngebot im  ganzen Kanton  haben,  und  denkt  man  an die  finanzielle \nSituation  des  Kantons  und  die  anstehende  Leistungsüberprüfung,  so \nmacht die Kommissionsmehrheit klar, dass Mehrausgaben nicht infra-\nge kommen.  \n \nUnklar blieb lange, welche Auswirkungen die Umsetzung der bundes-\nrechtlichen Vorgaben und deren Ausführungsbestimmungen im Zuge \ndes Verfassungsartikels vom Jahr 2012 haben. Bedeutsam ist nun vor \nallem  die  Vorgabe  des  Bundes  nach  sozialverträglichen  Elternbeiträ-\ngen.  Diese  Regelung  verlangt  als  übergeordnetes  Recht  aber  nicht \nzwingend eine kantonale Gesetzgebung, sondern wird zur Anpassung \nder entsprechenden Verordnung durch den Regierungsrat führen. \nAm  Schluss  der  Beratungen  konnte  die  KBIK  einen  materiell  berei-\nnigten Kommissionsantrag vorweisen, bei dem es nur in  zwei Fragen \nDifferenzen gab, erstens der Frage, wie hoch der Kantonsanteil ist – 3 \nProzent oder 10 Prozent – und zweitens bei der Frage, ob im kantona-\nlen  Gesetz  Elternbeiträge  zwingend  sozial  abgestuft  sein  sollen  oder \nnicht. Allerdings sah die Kommissionsmehrheit in diesem bereinigten \nAntrag  keinen  wirklichen  Mehrwert.  Das  Gesetz  regelt  weitgehend, \nwas heute eh schon funktioniert, und eine zusätzliche Förderung über \nmehr Gelder lassen die Kantonsfinanzen nicht zu. Deshalb ist das Ge-\nsetz gemäss der Mehrheit schlichtweg unnötig. \nDie  Kommissionsminderheit  verweist  demgegenüber  auf  die  kleinen \nkonkreten  Schritte,  die  mit  diesem  Gesetz  erreicht  werden  könnten, \nund betont, dass die Stärkung der Musikschulen sehr wohl zur Förde-\nrung der musikalischen Bildung führe. Schliesslich seien die Schulen \nder Schlüssel zur musikalischen Bildung. \nDie  FDP  wiederum  stellt  im  Falle  des  Eintretens  einen  Rückwei-\nsungsantrag. Sie fordert einen Systemwechsel, ein radikales Neuden-\nken der Art und Weise, wie Kindern und Jugendlichen der Zugang zu \nmusikalischer Bildung am besten gewährleistet werden kann. Anstelle \nder Schulen sollen die Kinder mit Gutscheinen finanziert werden. Dies \nwürde jedoch einen grundsätzlichen Umbau der Musikschullandschaft \nbedeuten  und  die  Schulen  in  ihren  Grundfesten  gefährden,  was  die \nKommission ganz klar ablehnt. \nUnd  damit  bin  ich  wieder  am  Beginn  der  Ausführungen.  Die  KBIK \nbetont, dass die bestehenden Musikschulen ein funktionierendes, kan-\ntonsweit  umfassendes  und  qualitativ  hochstehendes  Angebot  bieten, \ndas allen Kindern und Jugendlichen  einen Zugang zur  musikalischen \nBildung  ermöglicht.  Ein  zusätzliches  Organisationsgesetz  braucht  es \ndeshalb nicht. \nIch bitte Sie im Namen der Mehrheit der KBIK, nicht auf dieses Mu-\nsikschulgesetz einzutreten. Besten Dank.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Frau  Präsidentin,  liebes  Ge-\nburtstagskind,  Frau  Bildungsdirektorin,  sehr  geehrte  Kantonsrätinnen \n \n \nund Kantonsräte, der Kanton Zürich war in der Förderung der Musik-\nbildung schneller als der Bund und schneller als viele anderen Kanto-\nne.  Bereits  mit  der  Musikschulverordnung  von  1998  und  mit  dem \nVolksschulgesetz  von  2005  erfüllte  unser  Kanton  die  Forderungen, \nwelche  erst  2012  Eingang  in  die  Bundesverfassung  fanden,  nämlich \ndass  jedes  Kind  Zugang  zu  Musikunterricht  haben  muss  und  dass \nKanton und Gemeinden Beiträge an Musikschulen leisten. Das geän-\nderte Kulturförderungsgesetz des Bundes, welches seit Anfang Jahr in \nKraft  ist,  sieht  vor,  dass  Elternbeiträge  nach  wirtschaftlicher  Leis-\ntungsfähigkeit  erhoben  werden  müssen.  Auch  dazu  braucht  Zürich \nkeine  eigenen  Paragrafen.  Die  Aussagen,  ohne  Musikschulgesetz  er-\nfülle der Kanton Zürich den Auftrag der Förderung der Musikbildung \naus der  Bundesverfassung nicht,  sind  falsch.  Wir  haben  mit  Bundes-\nverfassung,  Kulturförderungsgesetz,  Volksschulgesetz  und  Musik-\nschulverordnung  eine  vierfache  Rechtsgrundlage  zur  Förderung  der \nMusikausbildung  von  Kindern  und  Jugendlichen  und  deshalb  auch \nbereits heute gut funktionierende Musikschulen, die in keiner Art und \nWeise gefährdet sind.  \nDoch  die  SVP  hat  sich  nicht  nur  gegen  ein  neues  Musikschulgesetz \nentschieden, weil es unnötig ist, sondern auch, weil das Gesetz in ver-\nschiedenen,  jedoch  zentralen  Punkten  eine  Richtung  einschlägt,  wel-\nche die SVP nicht will. Einige Beispiele:  \nErstens:  Die  Musikschulverordnung  regelt  heute  die  Bedingungen, \nunter welchen eine Musikschule finanzielle Beiträge von Kanton und \nGemeinden erhält. Im neuen Gesetz sind ähnliche Bedingungen gere-\ngelt,  unter  denen  die  Bildungsdirektion  eine  Musikschule  anerkennt, \nwelche  dann  finanzielle  Beiträge  erhält.  Bisher  ging  es  lediglich  um \nBeitragsbedingungen. Der Begriff «Anerkennen» kommt in der heuti-\ngen  Verordnung  nicht  vor.  Folge  davon:  Es  hätte  neu  eine  staatlich \nanerkannte  Ausbildung  gegeben  –  und  eine  andere.  Zum  Ausdruck \nkommt  dies  auch,  indem  das  neue  Gesetz  für  den  Zugang  zu  den \nFachhochschulen explizit das Musikstudium aus den anerkannten Mu-\nsikschulen  verlangt  hätte.  Wer  von  Ihnen  ein  wenig  die  Fachhoch-\nschullandschaft  kennt,  weiss,  dass  die  Akkreditierung,  Anerkennung \nvon  Schulen  ein  grosses  Thema  ist.  Nicht  nur  wegen  der  Subventio-\nnen, sondern auch weil Diplome und Zeugnisse anerkannter Instituti-\nonen  mehr  zählen,  zum  Beispiel  zur  Anrechnung  an  spätere  weitere \nAusbildungen. Im Musikbereich kennen wir das heute nicht. Im Prin-\nzip kann heute ein Musiker, ein Künstler, der nebenbei privat Musik-\nunterricht erteilt, eine gleichwertige Ausbildung anbieten, ebenso Mu-\nsikvereine. Das wäre in Zukunft nicht mehr garantiert gewesen. Heute \n \nbesteht  der  Unterschied  nur  im  finanziellen  Beitrag  der  öffentlichen \nHand und daran ändert sich auch ohne Musikschulgesetz nichts.  \nZweitens: Musikschulen, die einen Staatsbeitrag erhalten, werden heu-\nte von Gemeinden geführt, sind Teil der öffentlichen Hand. Mit dem \nMusikschulgesetz wären daraus eigenständige Institute geworden, die \nals Bedingung für die Anerkennung lediglich einen Auftrag einer Ge-\nmeinde  hätten  vorweisen  müssen.  Heute  jedoch  sind  die  Gemeinden \nTräger der subventionierten Musikschulen und finanzieren die Musik-\nschulen wie auch nach dem neuen Musikschulgesetz mit 56 Prozent, \nder Kanton mit 3 Prozent. Das neue Musikschulgesetz hätte vorgese-\nhen,  dass  die  Bildungsdirektion  «herself»  die  Schulen  anerkennt und \nbeaufsichtigt, sprich: Der Kanton soll neuer Chef werden, obwohl er \n19-mal weniger bezahlt als die Gemeinden.  \nDrittens: Eine Bedingung für die Anerkennung einer Musikschule ist \ndie  pädagogische  Qualifikation  der  Musiklehrpersonen,  das  ist  lo-\ngisch,  wenn  der  Kanton  Beiträge  gibt.  Dies  schliesst  wieder  den \nKünstler aus, der sich einfach ein Zubrot mit Musikstunden verdienen \nwill, wenn er auch eine Anerkennung erhalten möchte.  \nViertens:  Entsprechend  forderten  die  diplomierten  Musikpädagogen \nzusammen  mit  den  Musikschulen,  dass  sie  gemäss  den  Lohnklassen \nder  Volksschule  entschädigt  würden,  eine  Forderung,  welche  sich  in \nder Gesetzesberatung nicht als mehrheitsfähig erwiesen hätte, die aber \nzeigt, woher der Wind weht.  \nFünftens:  Musikschulen  unabhängiger  von  der  Gemeinde  gemacht, \nmehr Mittel generiert unter den freien Musikstunden, den freien Mu-\nsikstundenmarkt unterbunden – dies hätte die Erhöhung des Finanzie-\nrungsanteils des Kantons an den Musikschulen von 3 auf 20 Prozent \ngebracht.  Dies  haben  die  Verbände  gefordert.  Ein  Minderheitsantrag \nin dieser Richtung, wenn auch nicht so hoch, liegt in der Vorlage auch \nheute noch vor. Eine Vertreterin des Verbandes Zürcher Musikschulen \nmeinte anlässlich einer Informationsveranstaltung Ende letzten Jahres \nhier im Rathaus wörtlich, bei Kantonsbeiträgen unter 10 Prozent kön-\nne  man  auf  das  Gesetz  verzichten.  Die  KBIK-Mehrheit  wäre  bei  3 \nProzent geblieben. Mehr als heute auszugeben für den Kanton ist noch \nweniger  mehrheitsfähig  als  das  Eintreten.  Wohlan,  dann  verzichten \nwir auf das Gesetz.  \nFazit: Für die Förderung der Musikausbildung braucht es das Musik-\nschulgesetz nicht. Das Gesetz will die heutigen Musikschulen zu vom \nKanton bestimmten Instituten ummodeln, welche dann die einzig rich-\ntige Musikausbildung anbieten können und deren Lehrkräfte erst noch \nmehr verdient hätten. Sorry, da macht die SVP nicht mit.  \n \n \n", "Jacqueline Peter (SP, Zürich): «Regle in der Zeit, so klappt es in der \nNot», das könnte eigentlich das Motto gewesen sein oder ist das Motto \ndes Musikschulgesetzes, um das es heute geht. Aber ich möchte gleich \nanschliessen  an  das,  was  der  SVP-Kollege  eben  gesagt  hat,  dass  das \nGesetz abzulehnen oder nicht darauf einzutreten sei, weil es eigentlich \nnur  darum  ginge,  dass  Musiklehrerinnen  und  -lehrer  höhere  Löhne \nmöchten. Das stimmt so nicht, davon ist im Gesetz, so wie es vorliegt \nund  zur  Diskussion  stehen  sollte,  nicht  die  Rede.  In  diesem  Gesetz \ngeht es darum, den Status quo festzuhalten, damit der Kanton und die \nGemeinden in der Pflicht bleiben – von uns her gesehen natürlich der \nKanton –, in der Pflicht bleiben, Musik so weiter zu fördern, wie das \nauch in  der  Volksabstimmung  zur  Aussage  gekommen  ist.  Das  Volk \nmöchte Musikförderung und dies soll in einem Gesetz festgelegt sein. \nDas  Gesetz  ist  ein  eher  mageres.  Es  geht  darum,  Qualitätssicherung \nfestzulegen. Es geht darum, dass der Musikunterricht von gut qualifi-\nzierten, ausgebildeten Lehrpersonen erteilt werden sollte. Ich möchte \ndarauf hinweisen, dass das auch im Sportunterricht durchaus der Fall \nist: Da kann auch nicht irgendwer Barren erteilen, nur weil er oder sie \nam Barren gut ist, sondern da braucht es eben auch die ausgebildeten \nLehrpersonen. Es geht um diese Qualitätssicherung und es geht auch \ndarum, dass wir als Kanton die Verantwortung wahrnehmen möchten \nund die Gemeinden bei der Finanzierung unterstützen möchten. In der \nVernehmlassung war noch die Rede von 20 Prozent Anteil des Kan-\ntons,  im  Gesetz  sind  es  noch  bescheidene  3  Prozent,  die  nicht  mal \nganz  mit  dem  übereinstimmen,  was  heutzutage  finanziert  wird.  Wir \nhaben  im  Minderheitsantrag  gesagt  –  so  wir  denn  darauf  kommen, \nwas wir noch immer hoffen –, wir möchten gern vom Kanton her 10 \nProzent an die Finanzierung der Musikschulen leisten. \nNun, es ist wirklich schade, dass es in der KBIK eine Mehrheit gibt, \ngegeben hat, sich gebildet hat, die sagt «auf das Gesetz wollen wir gar \nnicht  eintreten».  Wir,  die  SP,  und  glücklicherweise  nicht  nur  die  SP \nallein, sind der grossen Überzeugung, dass wir hier das regeln möch-\nten, was funktioniert, und bitten Sie daher, auch auf das Gesetz einzu-\ntreten, so wie wir das machen möchten. Sollte das nicht der Fall sein, \nso setzen wir doch sehr auf die Energie der frühmorgendlichen Sänge-\nrinnen  und  Sänger  und  nehmen  an,  dass  es  bald  eine  Volksinitiative \ngeben wird. Dort werden wir ganz klar und stark zum Ausdruck brin-\ngen  können,  was  wir  wollen:  eine  starke  musikalische  Bildung  zur \nFörderung unserer Kinder und Jugendlichen. Danke.  \n \n", "Sabine Wettstein (FDP, Uster): Der Erlass eines neuen Musikschulge-\nsetzes  im  Nachgang  zum  neuen  Verfassungsartikel  zur  Musikförde-\n \nrung wurde von allen Parteien begrüsst. Das vorliegende Gesetz dient \njedoch  nicht  der  Förderung  des  Zugangs  zur  Musik  für  Kinder,  son-\ndern  legitimiert  die  bestehenden  Musikschulen  und  regelt  deren  An-\ngebot,  Organisation, Anerkennung und  Finanzierung.  Das steht  so in \nParagraf 1 des vorliegenden Gesetzes und bis dahin sind wir uns auch \neinig.  \nNachdem der Mehrheitsentscheid der KBIK bezüglich Nichteintreten \npubliziert wurde, habe ich, wie wahrscheinlich viele von Ihnen auch, \nMails und Anfragen diesbezüglich erhalten. Speziell aufgefallen sind \nmir die Hinweise auf die lange Erarbeitungszeit. Mehr als zehn Jahre \nArbeit  wurden  in  die  Vorbereitung  dieses  Gesetzes  investiert.  Mit \nVerlaub:  Aber  für  eine  mehr  als  zehnjährige  Erarbeitungszeit  ist  das \nvorliegende  Ergebnis  äusserst  dürftig  ausgefallen  und  führt  nur  eine \nbestehende Verordnung fort.  \nDie FDP verfolgte seit Beginn der Diskussion in der Kommission ei-\nnen  anderen  Ansatz,  deshalb  haben  wir  auch  einen  entsprechenden \nRückweisungsantrag gestellt. Diesen möchte ich gern an dieser Stelle \nmit den drei Punkten Angebot, Finanzierung und Qualität erläutern, da \nwir  wahrscheinlich  wegen  Nichteintretens  gar  nicht  zur  ersten  Bera-\ntung kommen.  \nZum  Angebot:  Anstatt  die  bestehenden  Organisationen  gesetzlich  zu \nlegitimieren, soll der Kanton Zürich analog wie bei der Kinderbetreu-\nung ein Modell zur Subjektfinanzierung ausarbeiten. Wir möchten die \ngesetzliche  Grundlage  für  ein  Gutscheinsystem  erlassen,  welches  El-\ntern die Wahl des Musikunterrichtes für ihr Kind ermöglicht. Einlös-\nbar  sollen  die  Gutscheine  nicht  nur  bei  Musikschulen,  sondern  auch \nbei Privaten und Vereinen sein, welche die Vorgaben eines qualitativ \nguten Unterrichts erfüllen. Wir möchten aber im Bereich des Musik-\nunterrichts die freie Schulwahl fördern.  \nDie bestehenden Musikschulen leisten hervorragende Arbeit und sind \ndeshalb bei Eltern und Kindern beliebt. Sie werden  – davon sind wir \nüberzeugt – auch bei Einführung von Gutscheinen weiterhin rege be-\nsucht  werden.  Wir  sind  aber  auch  überzeugt,  dass  es  viele  private \nhochqualifizierte  Musikpädagogen  gibt,  ich  verweise  hier  auf  den \nSchweizerischen  Musikpädagogischen  Verband.  Und  wir  sind  auch \nüberzeugt,  dass  wir  mit  der  freien  Schulwahl  die  Vielfalt,  aber  auch \ndie  Innovation  des  Angebotes  fördern  könnten.  Wir  würden  es  auch \nbegrüssen,  wenn  der  Kanton  Zürich  bezüglich  Musikförderung  eine \nPionierrolle  einnehmen  würde.  Wer  weiss,  vielleicht  liesse  sich  der \nBund  ja  für  ein  Pilotprojekt  gewinnen  und  würde  sich  beim  Aufbau \neines solchen Gutscheinsystems beteiligen.  \n \n \nZur Finanzierung: Analog wie bei der Kleinkinderbetreuung wird eine \nSubjektfinanzierung vorgeschlagen werden, welche die wirtschaftliche \nLeistungsfähigkeit der Eltern berücksichtigt. Dabei beteiligen sich die \nEltern  gemäss  Bundesverordnung  nach  ihrer  wirtschaftlichen  Leis-\ntungsfähigkeit an der Finanzierung. Der Wohnort der Eltern spielt da-\nbei keine Rolle, die Gutscheine könnten im ganzen Kanton eingelöst \nwerden. Mit dieser Vorgabe könnten auch die Probleme des Konser-\nvatoriums  Winterthur  gelöst  werden,  da  die  Finanzierung  über  die \nSchülerinnen und Schüler geregelt wird.  \nZur  Qualität:  In  der  Gesetzgebung  müssten  Vorgaben  bezüglich  der \nUnterrichtsqualität  festgelegt  werden.  Dabei  sollen  nicht  nur  Einzel- \nund  Gruppenunterricht,  sondern  auch  Ensemble-  und  Orchesterstun-\nden  berücksichtigt  werden.  Eine  untergeordnete  Rolle  spielen  sollen \nVorgaben  bezüglich  Angebotsvielfalt,  Organisationsform,  Leistungs-\nstruktur und Infrastruktur, alles Punkte, die in dieser Gesetzesvorlage \nim  Detail  geregelt  werden.  Der  Kanton  müsste  auch  eine  Informati-\nonsplattform  für  die  Eltern  aufbauen,  sodass  Transparenz  über  die \nQualität und den Umfang des Angebotes geschaffen werden kann.  \nLeider fand dieses innovative Modell bei den anderen Parteien keine \nUnterstützung. Nun haben auch wir uns die Überlegung gemacht, ob \nwir dann in den sauren Apfel beissen und das bestehende Modell ge-\nsetzlich  verankern  sollen.  Ich  möchte  hier  nicht  alle  Argumente  für \ndas  Nichteintreten,  die  wir  teilen,  wiederholen,  sondern  einen  Grund \nhervorheben, welcher für die FDP wesentlich für diese Entscheidung \nwar:  Falls  dieses  Gesetz  erlassen  wird,  erteilt  der  Kanton  den  Ge-\nmeinden einmal mehr einen Auftrag, ohne sich angemessen an dessen \nFinanzierung zu beteiligen. Die Beteiligung der Eltern bleibt unverän-\ndert  bei  50  Prozent der  Betriebskosten. Die  Gemeinden  müssen  aber \ndie  anderen  47  Prozent  der  Finanzierung  übernehmen.  Gestaltungs-\nspielraum  gibt  es  aber  keinen  mehr.  Darüber  hinaus  kommen  gerade \nin  den  Städten  zusätzliche  wesentliche  Infrastrukturkosten  dazu,  da \nder Musikunterricht organisatorisch nicht in Schulhäusern, sondern in \nseparaten  Gebäuden  für  die  Musikschulen  stattfindet.  Diese  Kosten \nmüssen vollumfänglich von den Gemeinden getragen werden.  \nAus all diesen Gründen lehnt die FDP das vorliegende Gesetz ab und \nwird dementsprechend dem Nichteintreten zustimmen.  \n \n", "Christoph Ziegler (GLP, Elgg): Den Musikschulen im Kanton Zürich \ngeht es gut. Die Gemeinden nehmen ihre Verantwortung zur musikali-\nschen  Bildung  wahr.  Viele  arbeiten  erfolgreich  zusammen,  so  zum \nBeispiel in der Region Winterthur, wo sich 20 Gemeinden und die Ju-\n \ngendmusikschule  der  Stadt  Winterthur  zusammengeschlossen  haben. \nFür die meisten Musikschulen stimmen die Rahmenbedingungen. Sie \nerfüllen ihre wichtige Aufgabe gut und machen einen hervorragenden \nJob. Warum braucht es also ein neues Musikschulgesetz?  \nDer Auslöser kam eigentlich vom Bund mit seinem neuen Kulturför-\nderungsgesetz.  Das  Programm  Jugend  und  Musik  funktioniert  aber \nohne Kantone. Die Frage, ob wir im Kanton Zürich mit unserer beste-\nhenden  Gesetzgebung  bundeskonform  sind,  kann  man  mit  Ja  beant-\nworten.  Wir  Grünliberale  sehen  also  mindestens  zum  jetzigen  Zeit-\npunkt keine absolute Notwendigkeit für ein neues Gesetz, das im We-\nsentlichen nur regelt, was heute schon läuft. Vielleicht muss man un-\nsere Verordnung im einen oder anderen Punkt etwas anpassen, so wie \ndas der Präsident der KBIK ausgeführt hat.  \nOhne  Not  kein  neues  Gesetz  und  ohne  Not  schon  gar  kein  neues \nschlechtes  Gesetz!  Denn  ja,  das  neue  Musikschulgesetz,  so  wie  es \nmehrheitsfähig ist, wäre  ein schlechtes Gesetz. Zuerst störe ich mich \ndaran,  dass  den  Gemeinden  Vorschriften  gemacht  werden,  wie  zum \nBeispiel  in  Paragraf  5,  wo  der  Kanton  den  Gemeinden  Auflagen \nmacht, damit eine Musikschule anerkannt wird. Die Gemeinden müs-\nsen also das neue Gesetz umsetzen und sie müssten es auch bezahlen. \nDas ist ungerecht, denn wer befiehlt, soll auch zahlen. Ich verstehe die \nVerstimmung der Gemeinden in diesem Punkt.  \nDer Bund hat zwar ursprünglich grossartig Subventionen in Aussicht \ngestellt, verabschiedet sich aber jetzt quasi durch die Hintertür. Er will \n– mindestens vorderhand – nichts zahlen. Und um die Kantonssubven-\ntionen  wurde  lange  gefeilscht.  Der  vor  knapp  einem  Jahr  gefundene \nKompromiss von 10 Prozent ist geplatzt. Das neue Musikschulgesetz \nsähe 3 Prozent Subventionen vor. Dies ist noch weniger, als die Mu-\nsikschulen  heute  schon  bekommen,  laut  Musikschulen  ein  absolutes \nNo-go,  so  haben  sie  sich  auch  in  den  Anhörungen  geäussert.  Natür-\nlich,  ich  verstehe  es,  leider  ist  der  Zeitpunkt  für  ein  neues  Musik-\nschulgesetz denkbar ungünstig. Die Schulen – und nicht nur die Schu-\nlen  –  müssen  sparen.  Vor  diesem  Hintergrund  können  wir  einfach \nnicht  mehr  ausgeben  für  die  Musikschulen.  Oder  wie  wollen  Sie  es \nzum  Beispiel  den  Mittelschulen  erklären,  dass  die  18  Millionen,  die \nsie sparen müssen, nun einfach für die Musikschulen ausgegeben wer-\nden?  \nNoch ein Wort zum Rückweisungsantrag der FDP. Sie will ein ande-\nres Finanzierungsmodell. Auch uns Grünliberalen entspricht das Mo-\ndell  der  Subjektfinanzierung  mehr  als  die  Objektfinanzierung,  doch \ndies  macht  das  Gesetz  nicht  besser,  ja,  aus  Sicht  der  Musikschulen \n \n \nnoch  schlechter.  Als liberale  Partei  wollen  wir kein  neues schlechtes \nGesetz  und  schon  gar  nicht  ein  neues  noch  schlechteres  Gesetz  à  la \nFDP. Deshalb lehnen wir den Rückweisungsantrag auch ab.  \nAlso,  warum  sollen  wir  jetzt  auf  ein  Gesetz  eintreten,  das  weder  die \nGemeinden wollen, noch das gut ist für die Musikschulen, ein Gesetz, \ndas zum jetzigen Zeitpunkt etwas zementieren würde, was eigentlich \nniemand will? Das hat nichts mit fehlender Wertschätzung der Musik-\nschulen  zu  tun,  sondern  ist  ganz  einfach  Realpolitik.  So  bleiben  wir \nbei der alten Lösung, mit der alle Musikschulen leben können. Wenn \nsich  dann  zum  Beispiel  vom  Bund  her  die  Rahmenbedingungen  än-\ndern  und  allfällige  Subventionen  daran  geknüpft  würden,  könnte  der \nKanton immer noch reagieren.  \nDie  Grünliberalen  treten  aus  diesen  Gründen  auf  das  Musikschulge-\nsetz nicht ein.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion beantragt Ih-\nnen, auf das Musikschulgesetz einzutreten. Die musikalische Bildung \nund die Musikschulen verdienen kantonsweit klare Rahmenbedingun-\ngen. Das Schweizer Volk hat sich 2012 deutlich für den Verfassungs-\nartikel  zur  musikalischen  Bildung  ausgesprochen.  Auch  im  Kanton \nZürich  lag  die  Zustimmung  bei  hohen  74  Prozent.  Sogar  Elgg  und \nHüntwangen  befürworteten  mit  74  und  70  Prozent,  dass  Bund  und \nKantone die musikalische Bildung insbesondere von Kindern und Ju-\ngendlichen  fördern  und  sich  für  einen  hochwertigen  Musikunterricht \nan  Schulen  einsetzen.  Das  Volk hat  also erkannt, dass  Musikschulen \nfür die musikalische Bildung von grosser Bedeutung sind. Gerne erin-\nnere ich an dieser Stelle auch daran, dass die Initiative zur Förderung \nder  musikalischen  Bildung  auf  ein  prominentes  Aargauer  FDP-\nMitglied zurückgeht (Altständerätin Christine Egerszegi).  \nDer Bund hat den Willen des Volkes ernst genommen und sein Kul-\nturförderungsgesetz zwischenzeitlich um Bestimmungen zur musikali-\nschen  Bildung  ergänzt.  Er  stellt  für  die  Jahre  2016  bis  2020  jährlich \ngerade einmal 3,5 Millionen Franken zur Förderung der musikalischen \nBildung zur  Verfügung. Bis 2015 waren sich die Regierung, die Ge-\nmeinden und die Mehrheit der Parteien auch einig darin, dass es dem \nKanton  Zürich  gut  anstehen  würde,  etwas  für  die  Musikschulen  und \ndie musikalische Bildung zu tun. Die klare Willensäusserung des Vol-\nkes und die Verfassung waren ihnen bis dahin Auftrag genug. Mit den \nWahlen von April 2015 hat sich dies geändert, das ist die bittere Rea-\nlität. Die bürgerlichen Parteien haben sich von ihrem einstigen Com-\nmitment verabschiedet. Die musikalische Bildung ist ihnen weder ein \n \nGesetz  noch  einen  zusätzlichen  Franken  wert.  Jahrelange  intensive \nund  gute  Vorarbeiten  werden  damit  mit  einem  Schlag  zunichte  ge-\nmacht.  Der  Vorschlag  der  FDP,  die  musikalische  Bildung  über  ein \nGutscheinsystem zu fördern, muss als das gesehen werden, was er ist: \neine  Taktik,  um  das  vorliegende  Musikschulgesetz  zu  bodigen.  Die \nFDP-Vertreterinnen und -Vertreter wissen genau, dass Bund und Kan-\ntone gemäss Verfassung den Musikunterricht an Schulen fördern sol-\nlen  und  eben  gerade  nicht  denjenigen  von  Privaten.  Wie  stellen  Sie \nsich  eigentlich  eine  Qualitätssicherung  bei  privaten  Musikpädagogen \nvor? Wollen Sie wirklich ein weiteres Bürokratiemonster kreieren?  \nMatthias Hauser von der SVP äussert sich heute – mindestens im Ton \n– gemässigt. Noch letzte Woche hat er für die SVP das Argument des \nTrojanischen Pferdes für gewerkschaftliche Anliegen ins Feld geführt. \nDieses Argument entbehrt jeder sachlichen Grundlage. Das Argument \ndient  einzig  und  allein  der  Rechtfertigung  der  eigenen  ablehnenden \nHaltung.  Wahrscheinlich  hat  Matthias  Hauser  inzwischen  auch  ge-\nmerkt,  dass  die  ablehnende  Haltung  der  SVP  auch  in  Hüntwangen \nnicht ganz einfach zu kommunizieren ist.  \nMit  dem  Nichteintretensentscheid  des  Kantonsrates  wird  der  Kanton \nZürich weiterhin zur Minderheit der Kantone in diesem Land gehören, \ndie  die  musikalische  Bildung  und  die  Musikschulen  nicht  gesetzlich \ngeregelt haben. Für viele Kinder und Jugendliche in unserem Kanton \nbleibt die musikalische Bildung schlicht und einfach Luxus. Wundern \nSie sich also auch nicht, wenn die weitaus besser und umfassend ge-\nförderten  jungen  Musiktalente  aus  Osteuropa  oder  Asien  unseren \nSchweizer Jungtalenten vor und an den Schweizer Musikschulen den \nRang ablaufen. Dank Ihrer Politik wird dies weiterhin so bleiben.  \nFür den Moment bleibt damit einzig und allein die Hoffnung, dass die \nGemeinden ihr Engagement für die musikalische Bildung und für die \nMusikschulen  auch  in  den  kommenden  finanziell  anspruchsvollen \nJahren  aufrechterhalten.  Die  musikalische  Bildung  und  die  Musik-\nschulen sind in den kommenden Jahren mehr denn je darauf angewie-\nsen.  Im  Falle  des  Eintretens  stimmt  die  Grüne  Fraktion  dem  Musik-\nschulgesetz zu, unabhängig davon, ob der Kanton nun 3 oder 10 Pro-\nzent der anrechenbaren Betriebskosten der Musikschulen übernimmt. \nBesten Dank.  \n \n", "Corinne Thomet (CVP, Kloten): Vielleicht ganz kurz, Karin Fehr: Es \nist  nicht  unbedingt  opportun,  dass  man  aus  Kommissionsberatungen \nArgumente  erwähnt,  nachher  hier  in  der  Beratung  des  Kantonsrates. \nVielleicht das als kleiner Input.  \n \n \nZur  Gesetzesvorlage:  Die  CVP  anerkennt,  dass die  Musikschulen im \nKanton Zürich bereits heute Hervorragendes leisten und sehr professi-\nonell  geführt  werden.  Die  Musikschulen  leisten  auch  ohne  das  neue \nGesetz  einen  grossen  Beitrag  zur  Förderung  der  musikalischen  Bil-\ndung.  Der  Nichteintretensentscheid  unserer  Fraktion  ist  also  absolut \nnicht als Ablehnung der Musikbildung zu werten. Die CVP hätte ein \nGesetz  dann  begrüsst,  wenn  die  finanziellen  Mittel  des  Kantons  die \nMöglichkeit  eröffnet hätten, die  Musikschulen  und  mit  ihnen  die be-\ntroffenen Gemeinden stärker finanziell zu entlasten. \nDie Minderheit der KBIK fordert, dass sich der Kanton Zürich mit 10 \nProzent an den anrechenbaren Betriebskosten beteiligt. Dies entspricht \neinem  Betrag  von  rund  15 Millionen  Franken.  Diese  Forderung  liegt \naus unserer Sicht absolut quer, zumindest was die Landschaft der kan-\ntonalen Finanzsituation betrifft. Die Leistungsüberprüfung sowie, dar-\naus  ableitend,  die  Sparmassnahmen  des  Regierungsrates  sind  noch \nnicht bekannt. Konkret sprechen wir aber bereits über Leistungsabbau \nin  diversen  Kernbereichen,  wie  zum  Beispiel  der  Bildung,  des  Ge-\nsundheitswesens  und  des  öffentlichen  Verkehrs.  In  solchen  Zeiten \nLeistungen  auszubauen,  ist  aus  unserer  Sicht  nicht  sehr  verantwor-\ntungsbewusst. Wir bedauern es zudem sehr, dass sich der Bund nicht \nstärker  finanziell  engagiert.  Die  CVP  sieht  hier  einen  Handlungsbe-\ndarf sowohl im Bereich der Fachhochschulen wie auch gegenüber den \nMusikschulen, wie dies für «Jugend+Sport» bereits praktiziert wird.  \nSomit  ist  es in den Augen  der  CVP  nicht  nötig, heute  ein  Gesetz  zu \nverabschieden.  Die  Bundesauflagen  nach  sozialverträglichen  Eltern-\nbeiträgen  werden  heute  auch  bereits  erfüllt.  Und  zudem  verpflichtet \ndas Volksschulgesetz die Musikschulen, als Ergänzung zum Musikun-\nterricht  in  der  Volksschule  die  musikalische  Ausbildung  anzubieten. \nAuch die musikalische Früherziehung, welche im Rahmen der koordi-\nnierten Unterrichtszeiten erteilt werden kann, ist bereits so auf Geset-\nzesstufe geregelt. Das Argument, es brauche ein Gesetz, um die musi-\nkalische Ausbildung zu sichern, wie sie heute besteht, sticht nicht.  \nFür die CVP ist der Zeitpunkt, um heute ein Musikschulgesetz zu ver-\nabschieden, der falsche.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Um  es  gleich  vorwegzu-\nnehmen:  Die  EVP  hat  absolut  kein  Musikgehör  für  die  KBIK-\nMehrheit, die auf das Musikschulgesetz nicht eintreten will. Zehn Jah-\nre  lang  wurde  am  neuen  Gesetz  gearbeitet.  Ein  schlankes,  gutes  Ge-\nsetz ist entstanden, das die Rahmenbedingungen für die musikalische \nBildung festlegt  und den  Musikschulen  Perspektiven für die  Zukunft \n \ngibt.  Die  Vernehmlassungsantworten  waren  mehrheitlich  positiv  und \nes gab einen Konsens in der letzten Legislatur, den Kantonsbeitrag auf \n10  Prozent  festzulegen,  was,  wie  wir  meinen,  ein guter  Kompromiss \nist zwischen den in der Vernehmlassung geforderten 20 Prozent – was \neigentlich auch logisch wäre, der Kanton bezahlt auch 20 Prozent an \ndie übrigen Lehrerlöhne der Volksschule – und dem kantonalen Spar-\nvorschlag von 3 Prozent.  \nIm Weiteren hat das Schweizer Volk erst im September 2012 mit 73 \nProzent Ja-Stimmen den Musikbildungsartikel in der Verfassung ver-\nankert und damit zum Ausdruck gebracht, dass die Musik gleich lange \nSpiesse  wie  der  Sport  haben  soll.  Und  wir  haben  nichts  Besseres  zu \ntun, als aus finanziellen Gründen einfach das ganze Musikschulgesetz \nzu  versenken?  Bei  allem  Respekt:  Auch  als  Kantonsrat  im  ersten \nDienstjahr  weiss  ich  schon,  dass  uns  die  Wählerinnen  und  Wähler \nnicht darum ins Rathaus entsenden, damit wir Anliegen, die das Volk \nmöchte, verhindern und gute Gesetze, an denen zehn Jahre gearbeitet \nwurde,  einfach  versenken.  Und  in  Zukunft  wäre  es  vielleicht  ratsam, \ndie Verabschiedung von fertigen Gesetzen in der alten Legislatur vor-\nzunehmen und nicht auf nach den Wahlen zu verschieben.  \nDie EVP unterstützt das neue Musikschulgesetz, weil es einen wesent-\nlichen Beitrag zur Förderung der musikalischen Bildung darstellt. Wir \nunterstützen das neue Musikschulgesetz, weil so regional und überre-\ngional geführte Musikschulen eine gesetzliche Basis erhalten – solche \nZusammenschlüsse  empfinden  wir  als  sinnvoll  –  und  weil  wir  der \nMeinung  sind,  dass  es  nichts  als  konsequent  ist,  den  Musikartikel  in \nder  Bundesverfassung  umzusetzen  und  die  Organisation,  die  Aner-\nkennungskriterien  und  die  Finanzierung  der  Musikschulen  gesetzlich \nzu regeln.  \nDie  EVP-Fraktion  hofft,  dass  die  Mehrheit  des  Kantonsrates  doch \nnoch Musikgehör beweist  und  auf das Musikschulgesetz  eintritt.  Die \nEVP lehnt den KBIK-Antrag auf Nichteintreten ab und unterstützt den \nMinderheitsantrag auf Eintreten. Sie lehnt ebenfalls den Minderheits-\nantrag der FDP auf Rückweisung ab. Falls auf das Gesetz eingetreten \nwird,  unterstützt  die  EVP  den  Minderheitsantrag  für  einen  Kantons-\nbeitrag von  10  Prozent  für  die Musikschulen,  wie das  früher  ja  auch \nschon der Fall war. Vielen Dank. \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  In  der  Politik  scheint  die  Meinung \nvorzuherrschen: Nur Kunst von armen und hungernden Künstlerinnen \nund Künstlern ist gute Kunst. Kunst darf nichts kosten. Das Pekuniäre \nhat  in  der  Kunst  nichts  verloren.  Eine  würdige  und  klare  gesetzliche \n \n \nGrundlage  ist auch nicht nötig, denn schliesslich soll die intrinsische \nMotivation der Künstlerinnen und Künstler nicht durch so etwas Ge-\nwöhnliches wie Gesetzestexte verunreinigt werden. In einem geordne-\nten Rahmen kann doch keine Kunst entstehen, sagen Sie sich. Nur die \nfreie Wildbahn fördert die guten Künstlerinnen und Künstler.  \nDies gilt insbesondere auch für die Musik. Die bürgerliche Ratsmehr-\nheit sonnt sich gerne an Opernbällen, an Opern und Operettenvorstel-\nlungen,  in  der  Tonhalle  und  an  weiteren  Musikanlässen.  Bei  vielen \nAnlässen in der Politik dürfen jeweils auch die Marschmusikgruppen \nund die lokalen Blasmusik-Kapellen nicht fehlen. Nur so können sich \ndie  Politiker  und  Politikerinnen  in  der  Feierlichkeit  sonnen,  erhalten \nsie den Glanz, den sie auch verdient haben. Dass diese Musikanlässe \nohne  die  enorme  Arbeit  von  Tausenden  von  Musiklehrerinnen  und \nMusiklehrern, von professionellen, semiprofessionellen und Laienmu-\nsikschulen  gar  nicht  möglich  wäre,  wird  von  der  Politik  sehr  gerne \nvergessen.  Schliesslich  findet  diese  Knochenarbeit  für  die  Musik-\nnachwuchsförderung  und  die  musikalische  Bildung  im  Hintergrund \nstatt. Ohne diese Knochenarbeit in der Nachwuchsförderung von rund \n40  Musikschulen  und  Tausenden  von  engagierten  Musiklehrerinnen \nund Musiklehrern wäre das Musikleben im Kanton Zürich extrem ma-\nger, gäbe es auch keine 3000 Konzerte mehr, die von den Musikschu-\nlen  auch  in  enger  Zusammenarbeit  mit  den  Schulen  organisiert  wür-\nden. Wir würden uns wieder wie in Zeiten der Reformation befinden, \nals die Musik und die Kunst aus den Kirchen verbannt wurden.  \nIch  höre  die  Gegenargumente  bereits.  Ein  gesetzgeberischer  Hand-\nlungsbedarf ist aus Ihrer Sicht nicht nötig, funktioniert doch im Kan-\nton Zürich alles bestens auf der Basis der Musikschulverordnung von \n1998.  \nDie  Musiklehrpersonen,  die  Musikschulen  und  die  Kinder  und  Ju-\ngendlichen  haben  etwas  Besseres  verdient.  Mit  dem  neuen  Musik-\nschulgesetz  erhalten sie endlich nach  über  zehn  Jahren  Vorarbeit die \ngesellschaftliche  Anerkennung,  die  sie  auch  verdient  haben.  In  der \nVernehmlassung zu einem Konzept und zum Entwurf eines kantona-\nlen Musikschulgesetzes gab  es eine breite Unterstützung, ablehnende \nStellungnahmen  gingen  keine  ein.  Dass  die  Bevölkerung  hinter  der \nMusikförderung steht, macht auch die deutliche Zustimmung des neu-\nen  Bundesverfassungsartikels  deutlich.  Der  neue  Bundesverfassungs-\nartikel für die musikalische Bildung wurde 2012 mit einer überwälti-\ngenden Mehrheit von 73 Prozent angenommen. Das zeigt: Die Gesell-\nschaft  steht  hinter  der  musikalischen  Bildung  von  Kindern  und  Ju-\ngendlichen. Es ist darum nur recht und billig, dass der Kanton Zürich \ndiesen gesellschaftlichen Auftrag sowie auch den Verfassungsauftrag \n \nernst  nimmt  und  das  neue  Musikschulgesetz  in  Kraft  setzt.  Es  kann \nnicht  sein,  dass  diese  Gesetzesvorlage  aus  billigen  Spargründen  für \nviele Jahre wieder im Keller versenkt wird.  \nDie Alternative Liste wird auf die Gesetzesvorlage eintreten und sagt \nJa  zum  neuen  Musikschulgesetz.  Das  neue  Gesetz  ist  wichtig  und \nnotwendig, weil nicht nur finanzielle Aspekte, sondern auch die Rah-\nmenbedingungen  und  Qualitätskriterien  für  Musikschulen  harmoni-\nsiert werden. Damit leistet das neue Musikschulgesetz einen wesentli-\nchen Beitrag zur Förderung der musikalischen Bildung und zur Chan-\ncengleichheit.  Bitte  tun  Sie  es  uns  gleich,  springen  Sie  über  Ihren \nSchatten. Überdenken Sie Ihre Position und treten Sie auf die Geset-\nzesvorlage  ein.  Das  popelige,  kleinkrämerische  und  bürokratische \nGutscheinsystem,  wie  es die  FDP  fordert,  lehnt  die  Alternative  Liste \nab.  Wie  es  der  Musiker  und  Musikpädagoge  Daniel  Fueter  im  Inter-\nview  mit  der  NZZ  gut  auf  den  Punkt  gebracht  hat,  wären  die  Gut-\nscheine ein Frontalangriff auf die Arbeit der Musikschulen im Gesam-\nten.  Die  Alternative  Liste  hat  sich  auch  in  anderen  Kantonen  umge-\nschaut und gestaunt,  dass  zum  Beispiel  im  Kanton  Thurgau  der  Mu-\nsikunterricht einen viel wichtigeren Stellenwert einnimmt als im Kan-\nton Zürich. So beträgt der Kantonsbeitrag im Kanton Thurgau satte 50 \nProzent. Allerdings muss ich hier anfügen, dass die Beiträge der Ge-\nmeinden im Kanton Thurgau von Gemeinde zu Gemeinde extrem va-\nriieren.  Im  Schnitt  sind  aber  die  Elternbeiträge  tiefer  als  im  Kanton \nZürich. Im Vergleich zum Kanton Thurgau ist der Kanton Zürich mit \nseinen 3 Prozent ziemlich knauserig unterwegs.  \nBitte  springen  Sie  darum  auch  noch  ein  weiteres  Mal  über  Ihren \nSchatten  und  unterstützen  Sie  den  Minderheitsantrag,  der  den  Kan-\ntonsbeitrag auf 10 Prozent anheben will. Damit könnten die sehr ho-\nhen  Elternbeiträge  gesenkt  werden.  Der  Kanton  gäbe  damit  ein  Zei-\nchen, dass ihm die musikalische Bildung der Kinder und Jugendlichen \netwas wert ist. Besten Dank. (Applaus auf der Tribüne.) \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  bedauert  den \nNichteintretensantrag der bürgerlichen Parteien und hofft noch immer \nauf ein Ja zum Eintreten. Mit dem Musikschulgesetz wird ein Organi-\nsationsgesetz  für  die  Musikschulen  geschaffen.  In  der  KBIK  haben \nwir  zig  Stunden um  dieses  Gesetz gerungen und haben  Vertreter  der \nMusikschulen  angehört.  Diese  haben  in  ihren  Vernehmlassungen  die \nSchaffung  einer  gesetzlichen  Grundlage  sehr  begrüsst.  Aufgrund  des \nArtikels  67a  der  Bundesverfassung sollten  wir die  Musikschule  defi-\nnieren,  eine  minimale  Organisation  und  die  Anerkennungskriterien \n \n \nfestlegen. Zudem bezahlt der Kanton aufgrund einer Verordnung jähr-\nlich rund 5 Millionen Franken, ohne dafür eine gesetzliche Grundlage \nzu haben. Wenn wir auf das Gesetz eintreten, dann können wir auch \nüber die finanzielle Beteiligung des Kantons nochmals abstimmen und \nwir  stossen  die  Musikwelt  mit  einem  Nichteintretensentscheid  nicht \nvor den Kopf. Danke.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Der  «Zürcher  Oberländer»  schrieb \nam 4. März 2016: «Das Musikschulgesetz ist eine Totgeburt.» Etwas \ndramatisch ausgedrückt, trifft aber den Nagel auf den Kopf. Denn ob-\nwohl wir eine lange Zeit über ein mögliches, neu zu schaffendes Mu-\nsikschulgesetz gesprochen haben und viel Kraft und Zeit darin inves-\ntiert wurde, erachtet die BDP-Fraktion die Vorlage als nicht zwingend \nnotwendig, um einen guten Musikschulunterricht anzubieten.  \nMusik  und  der  entsprechende  Unterricht  nehmen  eine  sehr  wichtige \nRolle im Leben und in der Entwicklung eines Kindes ein. Es ist unse-\nrer Ansicht nach Sache der Eltern und der Schulgemeinden, die nöti-\ngen Möglichkeiten und Infrastrukturen sowie die Zusammenarbeit zu \nfördern und anzubieten. Meine Erfahrung zeigt, dass schon seit Gene-\nrationen  Musikunterricht  fast  problemlos  und  fördernd  angeboten \nwird.  Sie  verzeihen mir,  ich  weiss,  wovon  ich spreche,  da ich  selber \ndrei  Instrumente  spiele  und  unsere  Kinder  auch  etliche  Instrumente \nspielen.  \nEine Verordnung reicht vollkommen, obwohl wir von der BDP auch \nVerständnis dafür haben, dass  Planungssicherheit mit dieser gesetzli-\nchen Grundlage vor allem bei den Musikschulen begrüsst würde. Die \nBDP unterstützt das Nichteintreten auf die Vorlage.  \n \n", "Manuel  Sahli  (AL,  Winterthur):  Heute  ist  hier  im  Kantonsrat  ein \nschwarzer Tag für die Entwicklung der Kinder und damit auch für ihre \nEltern.  Zuerst  ignoriert  der  Kantonsrat  weiterhin  das  Bedürfnis  nach \neiner adäquaten Kinderbetreuung und jetzt will er auch noch das abge-\nspeckte Musikschulgesetz bachab schicken – eine Schande! Und wis-\nsen  Sie  was?  Ich  habe  das  Gefühl,  ich  sitze  hier  nicht  in  einem  Rat, \nsondern  was  der  Grad  der  Vernunft  betrifft  zeitweise  auch  in  einer \nschlechten  Schulklasse.  Wie  Schüler  lotsen  Ratsmitglieder  hier  ihre \nGrenzen  aus  und  versuchen,  die  Regeln  zu  brechen,  bis  ihnen  die \nGrenzen aufgezeigt werden. Bloss hier sind es nicht, wie Sie vielleicht \nvermuten  mögen,  wir  von der  Alternativen  Liste oder von den  soge-\nnannten bösen Linken, die hier über die Stränge schlagen, nein, diese \nFlausen  kommen  hier  im  Ratssaal  von  den  Bürgerlichen.  Vielleicht \n \nträumen Sie ja einer langweiligen Kindheit hinterher – ohne moderne \nKinderbetreuung.  Am  laufenden  Band  reizt  der  Rat  hier  die  Regeln \naus  und  muss  dann  vom  Schulleiter,  in  unserem  Fall  das  Bundesge-\nricht,  wieder  zur  Ordnung  gerufen  werden.  So  geschehen  beispiels-\nweise bei der Volksinitiative «Zürichsee für alle», die man einmal ein-\nfach für ungültig erklären lassen wollte, oder bei der angenommenen \nKulturlandinitiative. Hier weigerte sich der Rat einfach, einen Volks-\nentscheid umzusetzen, nun muss das Volk hier nochmals darüber ab-\nstimmen, da der Rat seine Hausaufgaben nicht gemacht hat. Ein weite-\nres Beispiel sind die Löhne des Sozialversicherungsgerichts, bei dem \ndieses  gefährliche  Spiel  bedauernswerterweise  noch  belohnt  wurde. \nAber ein Ruhmesblatt ist dies alles sicher nicht.  \nUnd  unsere  Riesenschulklasse  ist  hier  offenbar  auch  nicht  lernfähig, \nsondern  sie  schlägt  schon  wieder  über  die  Stränge,  ein  sogenanntes \nEnfant terrible. Denn auch dieses Musikschulgesetz kommt nicht aus \ndem  Nirgendwo,  sondern  hat  inzwischen  mit  dem  angenommenen \nGegenvorschlag zur Volksinitiative «Jugend und Musik», die nämlich \ngenau  eine  Förderung  der  musikalischen  Bildung  in  die  Verfassung \ngeschrieben hat, eine verfassungsrechtliche Grundlage. Und ich zitiere \ndaher  nochmals  aus  der  Bundesverfassung,  Artikel  67a,  Absatz  1: \n«Bund  und  Kantone  fördern  die  musikalische  Bildung,  insbesondere \nvon  Kindern  und  Jugendlichen.»  Absatz 2:  «Sie setzen  sich  im  Rah-\nmen ihrer Zuständigkeiten für einen hochwertigen Musikunterricht an \nunseren  Schulen  ein.  Erreichen  die  Kantone  auf  dem  Koordinations-\nweg  keine  Harmonisierung  der  Ziele  des  Musikunterrichts  an  der \nSchule, so erlässt der Bund die notwendigen Vorschriften.» Absatz 3: \n«Der Bund legt unter Mitwirkung der Kantone Grundsätze fest für den \nZugang  der  Jugend  zum  Musizieren  und  die  Förderung  musikalisch \nBegabter.» Dies steht in der Verfassung.  \nSpielen wir nicht schon wieder mit dem Feuer und warten ab, ob der \nBund  auch  hier  wieder  Massnahmen  ergreifen  muss  oder  uns  der \nSchulleiter  zurückpfeift.  Es  kann  nicht  sein,  dass  unsere  Schulklasse \nhier  –  entschuldigen  Sie,  das  Parlament  –  ständig  wieder  zur  Demo-\nkratie gezwungen werden muss. Treten Sie daher auf dieses wohlge-\nmerkt sehr moderat formulierte Musikschulgesetz ein und nehmen Sie \nes an. Danke.  \n \n", "Ralf Margreiter (Grüne, Zürich): Das Eintreten in der KBIK und die \nerste  Lesung haben den  Abschluss  meines  KBIK-Präsidiums  geprägt \nnoch  im  Februar/März/April  letzten  Jahres,  erlauben  Sie  mir  darum \nvielleicht eine kurze Rückblende. Der amtierende Kommissionspräsi-\ndent hat zu Recht darauf hingewiesen, dass sich die Kommission sehr \n \n \nvertieft und breit mit dem Thema befasst hat, auch ein breit abgestütz-\ntes Hearing durchgeführt hat – mit allen relevanten Akteuren aus dem \nbetroffenen Feld. Ich wiederhole sehr gerne, was Sie auch schon von \nMoritz Spillmann gehört haben: Alles Akteure, ausnahmslos alle Ak-\nteure wollen ein Musikschulgesetz. Fast alle Akteure wollten es aller-\ndings nicht so, wie vom Regierungsrat vorgeschlagen. Die Kommissi-\non  hat  deshalb  zum  Abschluss  der  letzten  Legislatur  intensiv  darum \ngerungen,  das  Musikschulgesetz  in  einzelnen  Punkten  so  zu  verbes-\nsern, dass es auch im betroffenen Feld nicht nur auf Akzeptanz stösst, \nsondern  wirklich  willkommen  geheissen  und  begrüsst  werden  kann. \nDie  materiellen  Auseinandersetzungen  waren  gedrängt,  aber  vertieft \nund  sie  waren  seriös.  Es  gab,  wie  ich  meine,  eine  gute  Vorlage  im \nSinn  eines  gutzürcherischen  Kompromisses.  Wenn  Sie  heute  einfach \nnicht  eintreten,  zerschlagen  Sie  ohne  Not  viel  Geschirr.  Das  können \nSie, aber klug ist es nicht.  \nDie FDP beklagt, es sei kein Förderungsgesetz. Die Förderung ist auf \nBundesebene  festgelegt.  Man  darf  sich  auch  mit  organisatorischen \nFragen befassen. Von Nichteintretens-Protagonisten wird moniert, wir \nseien schon bundeskonform, das brauche es nicht. Als ob Bundeskon-\nformität  das  Ziel  für  den  Kanton  Zürich  sein  könnte.  Nein,  Bundes-\nkonformität ist das Minimalprogramm. Wir können mehr, wir können \ndas besser.  \nIch  möchte  nicht  auf  alle  Punkte  eintreten,  aber  haben  Sie  beispiels-\nweise  einmal  den  Winterthurer  Schulvorsteher,  Stefan  Fritsche,  ge-\nfragt,  wie  das  so  aussieht  mit  der  Jugendmusikschule  und  mit  dem \nKonservatorium? Er ist Freisinniger, vielleicht hätten sich die Freisin-\nnigen da einmal orientieren lassen können, warum eben auch Organi-\nsationsfragen  vielleicht  eine  gewisse  Relevanz  und  einen  gewissen \nRegelungsbedarf  hätten,  Stichwort:  Abgeltung  zentralörtlicher  Leis-\ntungen.  Ja,  die  Schüler,  die  von  ausserhalb  am  Konservatorium  Mu-\nsikunterricht geniessen, wer übernimmt diese Kosten? Die Herkunfts-\ngemeinden?  Auf  welcher  Rechtsgrundlage  könnten  denn  die  Winter-\nthurer  von  irgendwelchen  Umlandgemeinden  das  einfordern?  Auf \nkeiner, weil sie nicht besteht. Wir haben in der letzten Legislatur die-\nsen  Punkt  beispielsweise  ergänzt  gegenüber  dem  regierungsrätlichen \nVorschlag  und  eine  vernünftige  Regelung,  die  Rechtssicherheit  und \ngleich  lange  Spiesse  schafft,  eingefügt.  Sie  wischen  das  mit  dem \nNichteintreten vom Tisch.  \nOder  die  Frage  der  Vorbereitung  auf  das  Hochschulstudium:  Wenn \nSie hier nichts sagen und nichts regeln, dann passiert das, was immer \npassiert: Die  Fachhochschulen  –  Matthias Hauser hat den Punkt auf-\ngegriffen, aber falsch gedreht  – greifen das auf, springen in eine Lü-\n \ncke,  die  nicht  besteht,  reissen  das  an  sich,  und  die  Konservatorien, \n«bodennäher»,  sind  bald  einmal  draussen.  Wir  haben  diesen  Punkt \naufgegriffen. Wir haben da sogar eingefügt, dass der Kanton mit Mu-\nsikschulen – «insbesondere mit den Konservatorien» ist gemeint, aber \nsteht  so  nicht  da  –  Leistungsvereinbarungen  treffen  kann.  Das  sind \nPunkte,  die  Sie  jetzt  einfach  vom  Tisch  wischen  wollen.  Und  ich \nmöchte Sie schon bitten, sich das noch einmal durch den Kopf gehen \nzu lassen.  \nDie neue Mode der FDP scheint ja zu sein, keine Paragrafen zu wol-\nlen.  Das  ist  ja  auch  gut.  Unnötige  Paragrafen  braucht  es  nicht.  Aber \nwenn Sie hier alles als unnötig bezeichnen, dann stehen Sie etwas ne-\nben den Schuhen und haben zu wenig mit den Leuten gesprochen, die \nverstehen, worum es geht. (Die Redezeit ist abgelaufen.) \n \n", "Johannes  Zollinger  (EVP,  Wädenswil):  Laut  Wikipedia  (Online-\nEnzyklopädie) ist Musik eine Kunstgattung, deren Werke aus organi-\nsierten  Schallereignissen  bestehen.  Es  gibt  also  gewisse  Parallelen \nzwischen der Musik und dem Kantonsrat (Heiterkeit). Allerdings sind \ndie Schallereignisse im Rat meistens nicht so gut organisiert. Politiker \nsollten dringend mehr von Musikern lernen, zum Beispiel aufeinander \nhören, miteinander mit verschiedenen Instrumenten die gleiche Melo-\ndie spielen, sich an den vorgegebenen Text halten, Pausen und Noten-\nlängen  respektieren, sich  an  harmonischen  Klängen erfreuen, mitein-\nander  im  Takt  und  somit  taktvoll  bleiben.  Gemäss  Curt  Götz  (deut-\nscher Schriftsteller) ist Takt die Fähigkeit, einem anderen auf die Bei-\nne zu helfen, ohne ihm dabei auf Zehen zu treten. Und Luther (Martin \nLuther, deutscher Reformator) soll gesagt haben, Musik sei eine Dis-\nziplin, die die Leute gelinder, sanftmütiger, sittsamer und vernünftiger \nmacht, alles Eigenschaften, die wir eigentlich brauchen könnten. Na-\npoleon (französischer Kaiser) hat gesagt: «Musik hat von allen Küns-\nten  den  tiefsten  Einfluss  auf  das  Gemüt.  Ein  Gesetzgeber  sollte  sie \ndeshalb  am  meisten  unterstützen.»  Man  mag  von  Napoleon  denken, \nwas man will, hier hatte er recht.  \nLiebe  gesetzgebende  Kolleginnen  und  Kollegen,  treten  Sie  auf  das \nGesetz ein. Danke.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Nur \nrasch ein paar Repliken auf das Gesagte.  \nFrau  Fehr,  Sie  haben  den  Bundesverfassungsartikel  erwähnt,  in  wel-\ncher Gemeinde er mit wie viel angenommen wurde. Eines der grossen \nArgumente  damals  für  diesen  Bundesverfassungsartikel  im  Kanton \n \n \nZürich war auch, dass man wusste, dass dieser im Kanton Zürich eben \nbereits  erfüllt  ist  und  für uns  nichts  ändert.  Das  war  eines der Argu-\nmente, die zu diesen 73 Prozent Zustimmung geführt haben.  \nDann  zu  Hanspeter  Hugentobler,  Manuel  Sahli  und  weiteren:  Dieses \nKatzengejammer, den Musikschulen gingen die Perspektiven weg, das \nstimmt  einfach  nicht.  Die  Musikschulen  können,  wenn  wir  auf  das \nGesetz  nicht  eintreten,  genauso  weitermachen  wie  bisher,  genauso \nexistieren.  Ich  hatte  gestern  ein  Telefonat  von  jemandem  aus  einem \nMusikverein. Sie sagte «Das kann ja nicht sein, dass da der Kanton die \nganze  Musikausbildung  an  den  Boden  fährt»  und  so.  Das  stimmt \nnicht. Es geht genauso weiter wie es bisher war. Und verglichen mit \ndem heutigen Istzustand verliert die Musikausbildung nichts.  \nDann hatten wir Herrn Hugentobler, der diese 20 Prozent gefordert hat \nund das als vernünftig angeguckt und gesagt hat, dann würde man die \nMusik  auf  die  gleiche  Ebene  wie  den  Sport  heben.  Nun,  zeigen  Sie \nmir die Sportschule, die so existiert wie eine Musikschule im ganzen \nKanton! Das gibt es gar nicht. Die Musik hat heute durch die Musik-\nschulen bereits eine Stellung, welche weder die darstellenden Künste, \nalso  zum  Beispiel  Zeichnen  und  Malen,  noch  der  Sport  im  ganzen \nKanton haben. Und wenn ich beim Sport bin – zur Barrenausbildung, \nwelche  Jacqueline  Peter  angesprochen  hat:  Genau  so  ist  es.  Ob  man \neine Barrenausbildung in einem Turnverein macht, bei jemandem, der \nvorturnt, bei jemandem, der kein Pädagoge ist, oder in einem Geräte-\nturnen bei jemandem, der kein Pädagoge ist – man kann nachher spä-\nter trotzdem an die Olympiade und man kann Höchstleistungen erzie-\nlen,  man  kann  eine  Sportausbildung  machen,  es  ist  möglich.  Genau \ndas  ist  kein  guter  Vergleich  zur  Musikausbildung.  Jetzt  fordern  Sie \nmit dem Musikschulgesetz die Anerkennung von Ausbildungen.  \nAls  Zweites  –  das  ist  nicht  explizit enthalten  –  folgt dann,  dass  man \nsagt  «Ich  habe  eine  anerkannte  Musikausbildung,  ein  anerkanntes \nDiplom», wenn man als Schüler da gewesen ist. Das wird folgen, und \nirgendwann haben Sie es soweit, dass Leute, die privat Musikausbil-\ndung genossen haben, vielleicht nicht mal mehr in die Fachhochschu-\nlen kommen.  \nUnd damit sind wir beim Trojanischen Pferd, Frau Fehr, das Sie ange-\nsprochen haben. Ich habe genau das gleiche Votum hier gehalten wie \nauch  im  angesprochenen  Artikel.  Nur der  Artikel hatte  den  Titel  mit \ndem Trojanischen Pferd. Der Punkt ist genau der: Sie machen hier ei-\nne exklusive Musikausbildung, eine exklusive staatliche Musikausbil-\ndung.  Und  es  stimmt,  die  gewerkschaftlichen  Forderungen  mit  den \nhöheren Staatsbeiträgen, mit den Lehrerlöhnen, die konnten wir in der \n \nKommission  abwenden,  die  sind  nicht  mehr  im  Gesetz.  Aber  indem \nwir  eine  Ausbildung  exklusiv  erklären,  schaffen  wir  die  Grundlagen \ndazu. Da braucht es in Zukunft nur noch eine kleine Paragrafenände-\nrung und das kann wieder kommen. Deshalb habe ich da vom Trojani-\nschen Pferd gesprochen. Will man wirklich nur die Musikausbildung \nfördern,  dann  braucht  man  dieses  Gesetz  gar  nicht,  die  Neuerungen \nsind alle in diesem organisatorischen Bereich.  \n \n", "Markus Späth (SP, Feuerthalen): Wir beraten heute ein zwar sinnvol-\nles, aber auch sehr mageres Gesetz – ein mageres, nicht ein schlankes. \nEs ist so mager und defensiv, weil es aus Rücksicht auf die bürgerli-\nchen  Fraktionen  von  Anfang  an  defensiv  gestaltet  wurde.  Aus  Dank \nhaben  wir  nun  den  Nichteintretensantrag,  der  wahrscheinlich  eine \nMehrheit bekommen wird. Wir sind zwar auch gegen Ende dieser De-\nbatte  als  Fraktion  nach  wie  vor  für  Eintreten.  Bittere  Tränen  werden \nwir  aber  diesem  Gesetz  nicht  nachweinen,  wenn  es  nicht  zustande \nkommt.  \nWir  gehen  davon  aus,  erstens,  dass  Nichteintreten  dazu  führen  wird, \ndass die Bildungsdirektion in den nächsten Jahren von sich aus keinen \nweiteren  Anlauf  nehmen  will  in  Richtung  eines  solchen  Gesetzes. \nVielleicht  hören  wir  noch  mehr  von  der  Bildungsdirektorin  (Regie-\nrungsrätin Silvia Steiner).  \nWir gehen, zweitens, aber davon aus, dass vonseiten der am Musikun-\nterricht interessierten Kreise im Kanton – und sie sind heute zahlreich \nauf der Tribüne vertreten  –, dass von diesen Kreisen demnächst eine \nVolksinitiative  gestartet  wird.  Wir  freuen  uns  oder  würden  uns  über \neine solche Volksinitiative freuen. Wir hoffen auch, dass sie das Prob-\nlem offensiver angehen wird, keine Rücksicht nehmen muss auf bür-\ngerliche Befindlichkeiten und beispielsweise dann auch einen Subven-\ntionssatz, ähnlich wie bei der Volksschule 20 Prozent, in dieses Gesetz \nreinschreiben  kann.  Wir  wissen,  das  Volk  ist  regelmässig  bildungs-\nfreundlicher und auch fortschrittsfreundlicher als die Ratsmehrheit bei \nuns.  Optimistisch  stimmen  uns  auch  die  Bemerkungen  in  den  Voten \nder FDP und der Grünliberalen. Sie fordern mehr Mittel zugunsten der \nGemeinden  in  diesem  Bereich.  Ob  das  nur  heuchlerische  Lippenbe-\nkenntnisse  waren  heute  Morgen,  das  werden  wir  dann  sehen.  Wir \nwerden Sie jedenfalls an dieser Debatte heute Morgen messen.  \n \n", "Rosmarie Joss (SP, Dietikon): Ich habe heute Morgen sehr interessiert \ndieser  Debatte  zugehört.  Zuerst  meine Interessenbindung:  Ich gehöre \nzu den aktiven Musikerinnen in diesem Rat. Ich spiele nach wie vor in \n \n \neinem sinfonischen Orchester mit und wie es der Zufall so will, befin-\ndet  sich  gerade  meine  Bratsche  unterhalb  dieses  Sitzes  und  schränkt \nnoch  etwas  mehr  die  Bewegungsfreiheit  ein.  Aber  keine  Sorge,  ich \nhabe sie jetzt nicht als politisches Statement mitgenommen, dafür ist \nsie dann doch etwas zu sperrig. \nWir haben heute Morgen viel gehört, dass Musik wichtig sei. Das ha-\nben  wir  auch  schon  gehört,  als  die  Bundesverfassungsänderung  ge-\nmacht wurde. Damals war man einhellig der Meinung, dass man dies \nunterstützen  soll,  dass  das  eine  wichtige  Sache  wäre.  Jetzt  würde  es \naber etwas konkreter. Und jetzt würde es darum gehen, nicht nur Lip-\npenbekenntnisse zu machen. Wenn man jetzt aber die Begründungen \nder  Parteien,  welche  das  Nichteintreten  unterstützen,  anschaut,  dann \nhabe  ich  das  Gefühl,  man  sucht  etwas  fadenscheinige  Argumente, \nweshalb man es jetzt gerade nicht will. Es läuft ja so gut, es ist nicht \nso wichtig. Ja, wieso soll man denn jetzt überhaupt?  \nWenn  ich  beim  ersten  Votum  von  Matthias  Hauser  richtig  zugehört \nhabe, dann habe ich immer noch den Glauben, dass er eigentlich nicht \nwirklich weiss, wie das mit der instrumentalen Ausbildung in diesem \nKanton eigentlich so funktioniert. Wenn sein Bild richtig wäre, dann \nmüsste ich, ehrlich gesagt, sagen: Seine geschätzte Zunftmusik, in der \nzufälligerweise  mein  Freund  mitspielt,  würde  bald  keine  Musiker \nmehr haben, weil deren  Ausbildung nicht mehr existieren würde. Ei-\ngentlich finde ich, es wäre ehrlicher, wenn Sie sagen würden «Uns ist \ndas tatsächlich nicht so wichtig, Musik ist zwar schön und nett, aber \nwas soll's, wir haben andere Prioritäten, wir wollen sie gar nicht wirk-\nlich, es ist uns eigentlich etwas egal». Das wäre von Ihnen eigentlich \ndie ehrlichere Herangehensweise am heutigen Morgen gewesen.  \nDas  vorgeschlagene  Musikschulgesetz  ist,  wie  vorher  erwähnt,  ein \neher  mageres  Gesetz.  Es  würde  viele  Probleme  nicht  lösen.  Auch \nnachher  wäre  der  Instrumentalunterricht  immer  noch  eine  luxuriöse \nSache. Es wäre etwas, das sich viele Familien kaum leisten könnten. \nAber  das  Gesetz  wäre  ein  wichtiger  Schritt  in  die  richtige  Richtung. \nIch  bin  davon  überzeugt,  dass  jene  in  diesem  Rat,  denen  die  Musik \nwirklich etwas am Herzen liegt, auf das Gesetz eintreten werden. Das \nGegenteil ist auch ein Statement.  \n \n", "Cäcilia  Hänni (FDP,  Zürich):  Ich habe  jetzt  so viel  von  linker  Seite \ngehört, dass ohne dieses Gesetz keine Musik gespielt  würde, und das \nstimmt so einfach nicht. Mit diesem Gesetz wird ein Organisationsreg-\nlement  geschaffen,  das  zementiert,  was  es  eigentlich  nicht  braucht. \nWir Bürgerlichen sagen, wir wollen die Musik – nicht das Gesetz, das \n \nirgendwelche  gewerkschaftlichen  Organisationen  stipuliert  und  auch \nso festhält. Sie sagen, mit diesem Musikschulgesetz würde keine Mu-\nsiknote mehr gespielt. Wir haben eine Verordnung, die den Musikun-\nterricht  in  den  Gemeinden  heute  regelt,  und  er  funktioniert.  Und  wir \nhaben ein bedarfsgerechtes Musikangebot, das für die Eltern und die \nGemeinden  heute  finanzierbar  ist.  Was  wollen  wir  mehr?  Was  Sie \nheute fordern, ist einfach ein Gesetz, das die Stellung der Musiklehrer \nprimär  auf  alle  Ewigkeiten  gewerkschaftlich  organisiert  und  zemen-\ntiert und den Gemeinden und dem Kanton den Spielraum nimmt, den \nMusikunterricht  nachfrageorientiert  zu  organisieren.  Deshalb  lehnen \nwir es ab oder stellen eben den Rückweisungsantrag, wie ihn Sabine \nWettstein stipuliert hat.  \n \n", "Jacqueline Peter (SP, Zürich) spricht zum zweiten Mal: Ich hätte gern \nnichts  mehr  gesagt,  aber  das,  was  Frau  Hänni  gesagt  hat,  darf  nicht \nunwidersprochen  sein.  Kein  Ton  war  da,  dass  die  Musik  an  sich  in \nGefahr  sei.  Wie  ich  zu  Beginn  gesagt  habe  und  ich  nehme  es  gern \nnochmals auf: Regle in der Zeit, so klappt es, wenn die Situation nicht \nmehr so klar ist.  \n \n", "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Liebe Frau \nHänni,  mir  scheint,  Sie  sind  nicht  sehr  im  Bilde  darüber  oder  nicht \nsehr vertraut mit Gewerkschaften und deren Zielsetzungen und Anlie-\ngen, wenn Sie dieses Gesetz als gewerkschaftlich geprägt anschauen. \nMan hätte etwas zur Entschädigung reinschreiben können, es gab sol-\nche  Anträge.  Die  waren  sehr  schnell  vom  Tisch,  weil  offensichtlich \nnicht  mehrheitsfähig.  Was  Sie  als  gewerkschaftlich  bezeichnen,  ist \nvielleicht aus der Sicht des Kantons und aus der Sicht der Kundinnen \nund  Kunden,  Schülerinnen  und  Schülern  –  aber  «Kundinnen»  passt \nIhnen  vielleicht  besser  ins  Weltbild  –  eine  Frage  der  Qualitätssiche-\nrung. Aber wo Sie sich endgültig lächerlich machen, ist, wenn Sie ei-\nnen  Rückweisungsantrag  formulieren  und  hier  stellen,  Ihre  Zielset-\nzungen, wie Sie die Musikschulwelt im Kanton Zürich organisiert ha-\nben  wollen,  das  beim  Eintreten  auch  noch  kundtun,  dann  aber  für \nNichteintreten stimmen. Liebe Freundinnen und Freunde der FDP, so \ngeht  Parlamentarismus  nicht.  Wenn  Sie  der  Meinung  sind,  es  könne \nein  sinnvolles  Musikschulgesetz  geben,  dann  begeben  Sie  sich,  und \nwir  uns,  in  diesen  Prozess.  Wenn  Sie  dann  der  Meinung  sind,  es  sei \nschlecht  herausgekommen,  dann  lehnen  Sie  es  in  der  Schlussabstim-\nmung ab. Aber so wie Sie das angehen, wäre da noch etwas Nachhol-\nunterricht in Handwerk angesagt. Ja, es ist einfach so.  \n \n \nGeben Sie dem Musikschulgesetz-Prozess zumindest die Chance, dass \nwir darauf eintreten und uns darüber unterhalten können, was da hin-\neingehört  und  was  nicht,  und  stimmen  Sie  Nein  zu  Ihrem  eigenen \nNichteintretensantrag. Danke.  \n \n", "Regierungsrätin Silvia Steiner: Es wurde schon vieles gesagt, ich fas-\nse  mich  kurz.  Es  ist  auch  nicht  erstaunlich,  dass  die  Emotionen  bei \ndiesem Thema hoch gehen und es ist mir deshalb ein Anliegen, noch-\nmals  die  Fakten  darzustellen.  Musikalische  Bildung  ist  wichtig  und \ngeniesst zu Recht in unserer Gesellschaft einen hohen Stellenwert. Die \nMusikschulen  im  Kanton  Zürich  und  die  Gemeinden  gewährleisten \ndenn auch ein gutes, vielfältiges und hochstehendes Angebot im Kan-\nton Zürich.  \nDer  Regierungsrat  hat  2015  ein  schlankes  Musikschulgesetz  vorge-\nlegt,  das  im  Wesentlichen  ein  Organisationsgesetz  ist.  Es  sieht  auch \nkeine revolutionären Neuerungen vor, sondern orientiert sich weitge-\nhend an der geltenden Praxis. Die KBIK hat sich in der Folge einge-\nhend  mit  der  Vorlage  befasst  und  noch  einige  Präzisierungen  vorge-\nnommen. Unbestreitbar bringt das Gesetz aus rechtlicher Sicht gegen-\nüber heute einige Verbesserungen. So wird zum Beispiel der Auftrag \nder  Musikschulen  klarer  umschrieben  und  die  Musikschulen  können \neine kantonale Anerkennung erhalten.  \nAndererseits stehen die Musikschulen auch nicht vor dem Nichts, falls \nder  Kantonsrat  nicht  auf  das  Gesetz  eintreten  sollte.  Ich  habe  letzte \nWoche  –  wie  wohl  die  meisten  von  Ihnen  –  ein  Schreiben  des  Ver-\nbandes Zürcher Musikschulen erhalten. Da wird ausgeführt, der Kan-\nton  Zürich  habe  noch  keine  verbindliche  kantonale  Regelung.  Das \nstimmt  so  nicht.  Die  Musikschulen  sind  ausdrücklich  in  Paragraf  16 \ndes  Volksschulgesetzes  verankert.  Die  kantonale  Musikschulverord-\nnung legt gewisse Qualitätsvoraussetzungen fest in Paragraf 2. Zudem \nregelt die Verordnung ausführlich die Finanzierung der Musikschulen.  \nLassen Sie mich noch ein Wort zur Finanzierung sagen. In der Entste-\nhensgeschichte  dieser  Vorlage  bildete  der  Anteil  des  Kantons  einen \nzentralen  Knackpunkt.  Heute  zahlt  der  Kanton  gut  3  Prozent  an  die \nMusikschulen,  das  entspricht  einem  jährlichen  Beitrag  von  rund  5 \nMillionen  Franken.  Den  Rest  tragen  gemeinsam  die  Gemeinden  und \ndie Eltern, wobei der Anteil der Eltern 50 Prozent der anrechenbaren \nKosten  nicht  übersteigen  darf.  Die  Vernehmlassungsvorlage  sah  ur-\nsprünglich  einen  Kantonsanteil  von  10  Prozent  vor.  Die  schwierige \nfinanzielle Lage des Kantons hat den Regierungsrat dann bewogen, in \nseinem Antrag an den Kantonsrat an der heutigen Regelung von rund \n \n3 Prozent festzuhalten. Alles andere ist im heutigen finanziellen Um-\nfeld  nicht  tragbar  beziehungsweise  nicht  finanzierbar.  Nicht  gerade \nhilfreich  in  diesem  Zusammenhang  ist  denn  auch  die  Forderung  des \nVerbandes Zürcher Musikschulen, wonach der Kantonsanteil fast ver-\nsiebenfacht werden solle auf 20 Prozent.  \nEinleitend  habe  ich  gesagt,  dass  die  Musikschulen  und  Gemeinden \nheute  ein  vielfältiges  und  gutes  Angebot  an  musikalischer  Bildung \nanbieten. Ich bin sicher, dass dies auch so bleiben wird in Zukunft, mit \noder ohne Musikschulgesetz.  \n \n", "", "", "", "", "", "", "Ratspräsidentin  Theresia  Weber:  Es  gibt  Medien,  die  denken  oder \nhoffen oder was auch immer, wir arbeiteten schneller. Es ist nicht so. \nWir  machen  hier  die  Mittagspause  und  das  Traktandum  5  wird  ein \nweiteres Mal verschoben werden.  \n \n", "", "", "", "", "", "", "", " \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 14. März 2016 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  4. \nApril 2016. \nDie Protokollführerin: \nHeidi Baumann \n \n"]