[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Rolf  Steiner:  Eintreten  auf  diese  Vorlage  ist  obligato-\nrisch. Wir haben freie Debatte beschlossen und ich möchte Ihnen noch \neinmal  den  Ablauf  der  Debatte  darlegen:  Die  Eröffnung  macht  der \nPräsident  der  Aufsichtskommission  über  die  wirtschaftlichen  Unter-\nnehmen  während  zehn  Minuten.  Danach hat der  Verwaltungsratsprä-\nsident der GVZ, Regierungspräsident Mario Fehr, ebenfalls zehn Mi-\nnuten  das  Wort.  Dann  folgen  die  Fraktionssprecherinnen  und  Frakti-\nonssprecher,  sie  haben  ebenfalls  maximal  zehn  Minuten  Redezeit. \nDarauf  können  die  übrigen  Mitglieder  des  Rates  das  Wort  ergreifen, \nmaximale Redezeit fünf Minuten. Anschliessend ist als Abschluss der \nDebatte  eine  Replik  der  Vertretung  der  GVZ  und  des  Kommissions-\npräsidenten möglich. Sie haben das alle verstanden.  \nIch möchte auf der Tribüne noch eine Delegation der Geschäftsleitung \nder GVZ begrüssen: Herzlich willkommen zu dieser Debatte.  \n \n", "p": 3}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Aufsichtskommission  über \ndie  wirtschaftlichen  Unternehmen  (AWU):  Aus  versicherungstechni-\nscher Sicht ist zu bemerken, dass der Kanton Zürich und damit auch \ndie GVZ im vergangenen Jahr zum dritten Mal in Folge von ausseror-\ndentlichen  Schadensereignissen  verschont  geblieben  sind.  Grösstes \nSchadenereignis  waren  die  Überschwemmungen  vom  6.  bis  9.  Juni \n2015  in  den  Bezirken  Affoltern,  Dietikon  und  Horgen  mit  einer  Ge-\nsamtschadenssumme  von  5,4  Millionen  Franken.  Am  8.  Juli  2015 \nschlug der Blitz in ein Lagergebäude im Bezirk Winterthur und verur-\nsachte einen Schaden von 2,2 Millionen Franken. Und Ende März zog \nder  Sturm  Niklas  über  den  ganzen  Kanton  hinweg  und  verursachte \n \n \n1100 Schadensfälle mit einer Schadenssumme von insgesamt rund 2,1 \nMillionen Franken. Alle übrigen Ereignisse verursachten Schäden von \nweniger  als  2  Millionen  Franken.  Der  Schadensaufwand  insgesamt \nwar mit 60,7 Millionen Franken gegenüber dem Vorjahr – damals wa-\nren es 41 Millionen Franken – zwar höher, kann aber immer noch als \nmoderat bezeichnet werden. Dies hat zur Folge, dass die Erfolgsrech-\nnung  mit  einem  Überschuss  von  rund  25,5  Millionen  Franken  ab-\nschliesst.  \nIm  Vergleich  zum  Vorjahr  hat  die  GVZ  damit  ein  um  mehr  als  30 \nMillionen Franken reduziertes Jahresergebnis erzielt. Zurückzuführen \nist dies vor allem auf die geringe Rendite, wurde doch mit einem An-\nlagevolumen  von  1,8  Milliarden  Franken  gerade  einmal  ein  Gewinn \nvon 2,9 Millionen Franken erzielt. Die Aufsichtskommission sieht hier \nHandlungsbedarf  und  ermuntert  den  Verwaltungsrat,  die  nötigen \nMassnahmen  zu  ergreifen,  um  die  Performance  zu  verbessern,  ohne \naber dabei unnötige Risiken einzugehen.  \nDie GVZ hat im Berichtsjahr ein neues Rechnungslegungssystem ein-\ngeführt.  Neu  werden  die  Rechnungslegungsstandards  von  Swiss \nGAAP  FER  41  angewandt.  Ein  Resultat  dieser  Umstellung  ist,  dass \nein  direkter  Vergleich  der  Rechnung  2015  mit  dem  Vorjahr  nicht \nmöglich ist. Die GVZ hat sich darum entschlossen, nur Teile aus der \nRechnung  zu  publizieren.  Die  Kommission  hatte  jedoch  Einsicht  in \ndie vollständige Rechnung und den vollständigen Bericht der Revisi-\nonsstelle und kann die Rechnung dem Rat zur Genehmigung empfeh-\nlen.  \nDie  auf  den  1.  Januar  2015  in  Kraft  getretenen  revidierten  schweiz-\nweit gültigen Brandschutzvorschriften haben auch im Berichtsjahr zu \nweiterem Ausbildungsbedarf geführt. 1220 Personen-Ausbildungstage \nwurden von der GVZ geleistet. Die GVZ sieht in der Ausbildung im \nBereich  Brandschutz  eine  strategische  Dimension  und  betrachtet  den \nvorbeugenden  Schutz  von  Menschen  und  Sachwerten  als  eine  ihrer \nKernaufgaben.  Gestützt  auf  diese  Überlegungen,  rechnet  die  GVZ \nauch in Zukunft mit einem ähnlich grossen Ausbildungsvolumen, das \nsie zu leisten hat. Die GVZ bietet aber auch weitere Ausbildungen an, \nso  beispielsweise  für  Feuerwehrinstruktoren,  Chemie-Fachberater  im \nLaborumfeld  oder  Lehrgänge  für  Sicherheitsberater  des  Brandschut-\nzes. \nAnlässlich einer Visitation hat sich die AWU über die Immobilienstra-\ntegie und die Anlagerichtlinien informieren lassen. Dabei konnten die \nVertreter  der  Kommission  feststellen,  dass  die  GVZ  über  eine  gut \nnachvollziehbare Immobilienstrategie verfügt.  \n \n \nBeim  Programm  «Feuerwehr  2020»  wurden  erste  Gespräche bei  den \nGemeinden geführt. Hauptthemen dabei waren die minimalen Mann-\nschaftsbestände, die Fahrzeugbeschaffungen und die Zusammenarbeit \nmit Partnerorganisationen. \nNachdem im letzten Jahr vonseiten des Rates Kritik an der Höhe der \nPrämien der Erdbebenrückversicherung laut geworden ist, hat sich die \nKommission diesem  Thema nochmals vertieft angenommen. Gemäss \nBeschluss  des  Verwaltungsrates  beträgt  die  Deckungssumme  bei  ei-\nnem  Erdbeben  1  Milliarde  Franken.  Diese  Summe  wird  einerseits \ndurch die Bereitstellung des Erdbebenfonds in Höhe von 200 Millio-\nnen  Franken  bereitgestellt,  andererseits  durch  eine  Rückversicherung \nvon  800  Millionen  Franken.  Für  die  Rückversicherung  bezahlt  die \nGVZ eine Jahresprämie von 12 Millionen Franken oder umgerechnet \nvon 1,5 Prozent. Die GVZ hat diese Rückversicherung über den Inter-\nkantonalen  Rückversicherungsverband  abgeschlossen  und  profitiert \nvon diesem Verband auch bei der Aushandlung der Prämien. Damit ist \ndie  GVZ  nicht  frei,  selber  eine  Prämie  auszuhandeln.  Dass  auf  dem \nfreien Markt jedoch eine geringere Prämie ausgehandelt werden könn-\nte, ist nicht anzunehmen.  \nEbenfalls  hat  sich  die  Kommission  über  den  Entscheid  des  Regie-\nrungsrates  informieren  lassen,  der  einen  Verzicht  auf  eine  Eigentü-\nmerstrategie für die GVZ beschlossen hat. Angesichts der erheblichen \nMittel, welche durch die GVZ verwaltet werden, ist die Kommission \nder Ansicht, dass es sich bei der GVZ um ein bedeutendes Unterneh-\nmen des Kantons handelt. Der Entscheid, auf eine Eigentümerstrategie \nzu verzichten, ist zumindest im Auge zu behalten und regelmässig zu \nüberprüfen.  \nIm Rahmen der Elementarschadenprävention wurde auf Mitte Jahr die \nInformations-  und Aufklärungskampagne «schuetzen-sie-ihr-haus.ch» \nlanciert. Auf einer Website werden nützliche Tipps zur Schadensmin-\nderung angeboten und es kann vom Versicherten eine individuell zu-\nsammengestellte Checkliste erstellt werden.  \nAbschliessend  kann  die  AWU  festhalten,  dass  sich  die  GVZ  im  Be-\nrichtsjahr den neuen Herausforderungen gestellt hat und im Präventi-\nonsbereich, im Ausbildungsangebot und in der Rechnungslegung ent-\nscheidende  Schritte  weitergekommen  ist.  Die  Zusammenarbeit  zwi-\nschen der AWU und den Verantwortlichen der GVZ war auch im ver-\ngangenen  Jahr  gut,  wofür  die  Kommission  sich  bedankt.  Der  Dank \ngeht  auch  an  alle  Mitarbeitenden  der  GVZ  für  ihren  Einsatz  zum \nWohle des ganzen Kantons. \n \nGestützt auf diese Ausführungen kann folgender  Antrag gestellt wer-\nden:  Die  Kommission  hat  Rechnung  und  Geschäftsbericht  2015  der \nGVZ sowie den Bericht der Revisionsstelle zur Kenntnis genommen, \ngemäss  ihrem  Auftrag  geprüft  und  beantragt  dem  Kantonsrat  deren \nGenehmigung und die Entlastung des Verwaltungsrates der GVZ. \n \n", "p": 3}, {"t": "Regierungspräsident Mario Fehr: Zunächst herzlichen Dank retour an \ndie  Kommission  für  die  stets konstruktive  Zusammenarbeit.  Und der \nDank, den der Herr Kommissionspräsident an die Mitarbeitenden der \nGVZ,  an  die  Direktion  und,  glaube  ich,  auch  an  die  Mitglieder  des \nVerwaltungsrates  ausgesprochen  hat,  dieser  Dank  sei  verdankt,  ich \nmöchte  ihn  verstärken.  Letzten  Endes  ist  das  Jahresergebnis  der  Ge-\nbäudeversicherung  ein  Gemeinschaftswerk  aller,  die  sich  für  diese \nwichtige Institution engagieren.  \nIch glaube, die Gesamtbeurteilung, dass die GVZ insgesamt ein gutes \nGeschäftsjahr  hinter  sich  hat,  in  finanzieller  Hinsicht  ein  solides  Er-\ngebnis  erwirtschaftet  hat,  trifft  zu.  Wir  profitieren  nach  wie  vor  von \nder  konstant  hohen  Bautätigkeit  im  Kanton  Zürich,  die  uns  höhere \nPrämien bringt. Wir haben ein insgesamt gutes Schadensjahr. Ein gu-\ntes  Schadensjahr  für  die  GVZ  ist  eben  eines,  in  dem  nicht  zu  viele \nSchäden entstehen. Und es kann festgehalten werden, dass die Gebäu-\ndeversicherung  des  Kantons  Zürich  nach  wie  vor  schweizweit  die \ntiefsten  Prämien  hat,  32  Rappen  pro  1000  Franken  Versicherungs-\nsumme.  \nDer  Präsident  hat  einige  Punkte  angesprochen,  die  ich  punktuell  er-\ngänzen möchte, beispielsweise den Verzicht auf die Eigentümerstrate-\ngie.  Da  stand  beim  regierungsrätlichen  Entscheid  im  Vordergrund, \ndass  die  gesetzlichen  Vorgaben  bezüglich  Aufgaben,  Organisation, \nAufsicht und Finanzen der GVZ sehr eng sind, dass auch ohne Eigen-\ntümerstrategie  eine  Möglichkeit  besteht,  diese  Vorgaben  zu  überprü-\nfen. Der Regierungsrat hat ja in seiner Public Corporate Governance-\nStrategie selber ausdrücklich  festgehalten, dass er  unter solchen Vor-\naussetzungen den Verzicht auf eine Eigentümerstrategie beschliessen \nkann,  was  er  auch  gemacht  hat.  Er  hat  im  gleichen  Beschluss  aber \nauch  gesagt,  dass  das  selbstverständlich  wieder  überprüft  werden \nwird.  \nDie  sehr  wichtige  Präventionskampagne  –  «Schadengewitter:  Schüt-\nzen  Sie  Ihr  Haus»  ist  der  Titel  –  hat  Erfolge  gezeigt,  das  sehen  wir \nauch bei der Schadensumme. Und das eigentliche Schwergewicht, das \nwir  im  Moment  zu  bewältigen  haben,  ist  die  Ausbildung  im  Brand-\nschutz.  Wir  haben  hier  schweizweit  eine  sanfte  Liberalisierung  vor-\n \n \nnehmen können, insbesondere beim Schutz von Sachen. Beim Schutz \nder Menschen gibt es keine Kompromisse, aber beim Schutz der Sa-\nche  kann  man  dann  und  wann  die  Eigenverantwortung  stärken.  Und \ngenau  an  einer  solchen  Tagung  «Eigenverantwortung  im  Brand-\nschutz» habe ich letzte Woche teilgenommen. Es war schon eindrück-\nlich,  wie  sich  Bauherren,  Unternehmen,  Brandschutzfachleute  und \nVertreter der öffentlichen Hand zusammengefunden haben, wie diese \nEigenverantwortung  im  Brandschutz  –  immer  unter  Wahrung  der \nSchutzzwecke – möglichst gut wahrgenommen wird. Die GVZ ist ins-\ngesamt auf einem sehr guten Kurs. Wir danken für alle Unterstützung, \ndie sie aus der Politik erhält. Ich glaube, diese Zusammenführung von \nBrandschutz,  Feuerwehr,  von  verschiedenen  Elementen,  die  hier  zu-\nsammenspielen,  ist  ein  sehr  gelungenes  Gesamtwerk.  Ich  hatte  ja  in \nden  90er  Jahren,  damals  noch  als  Kantonsrat,  Gelegenheit,  an  der \nrechtlichen  Konstruktion  dieser  Gebäudeversicherung  mitzuwirken, \nund ich finde, wir haben es gut gemacht damals. Besten Dank.  \n \n", "p": 6}, {"t": "Ratspräsident  Rolf  Steiner:  Wir  kommen  nun  zu  den  Fraktionsspre-\ncherinnen  und  Fraktionssprechern.  Für  diesen  Teil  der  Debatte  ist \nKantonsrätin Katharina Kull auf der Tribüne, sie verfolgt die Debatte \nvon dort aus, sie ist Mitglied des Verwaltungsrates.  \n \n", "p": 7}, {"t": "Reinhard Fürst (SVP, Illnau-Effretikon): Beat Bloch hat schon vieles \ngenannt,  was  die  Kommission  gemacht,  geprüft,  geklärt  hat,  und  zu \nwelchen Schlüssen sie gekommen ist, ich wiederhole das alles nicht. \nIch wiederhole auch nicht die Zahlen, die im Geschäftsbericht stehen. \nIch sage nur, als Fazit vorweggenommen: Die SVP hat ebenfalls den \nBeschluss gefasst, das Geschäft 5265 zu genehmigen.  \nEs  gibt  einige  Punkte,  die  für  uns  wichtig  sind.  Wir  erachten  es  als \nwichtig  und  als  gut,  dass  die  GVZ  auch  das  Thema  «Ausbildung» \nganz nach vorne setzt, dass sie interne Ausbildung mit den Leuten der \nGVZ  selber  betreibt,  aber  auch  extern,  das  heisst  indirekt  extern:  Es \nsind die Brandschutzfachleute in den Gemeinden und es sind die Feu-\nerwehren, die laufend sehr gut ausgebildet werden. Wir haben uns von \ndieser Tatsache auch überzeugen können.  \nDas eher schlechtere Geschäftsjahr im finanziellen Bereich, es wurde \nbereits erwähnt, da gehe ich nicht weiter darauf ein. Was ebenfalls gut \nist, ist die Prävention, welche letztlich zu tieferen Prämiensätzen führt. \nDie Prävention beispielsweise Brandschutz – da wird ja hohe Qualität \nan den Tag gelegt – wurde etwas gelockert. Es gibt die Kehrseite des \nbaulichen Brandschutzes, das sind die Kosten, die entstehen, die Kos-\n \nten  zulasten  der  Grundeigentümer.  Also  die  Grundeigentümer,  die \nBauherren leisten einen Teil an diese Prävention. Darum kommt ihnen \ndas tiefe Prämienniveau zu einem guten Teil zugute.  \nWir haben die Vermögensverwaltung kennengelernt. Die GVZ hat sie \nneu organisiert, das haben wir im Detail angeschaut. Die Grundsätze \nsind  gut  organisiert,  das  Resultat  eher  zufriedenstellend,  da  gibt  es \nnoch Handlungsbedarf.  \nInsgesamt gesehen: Auch für die SVP hat die GVZ gute Arbeit geleis-\ntet. Wir empfehlen Ihnen, das Geschäft zu genehmigen, wie wir auch. \nVielen Dank. \n \n", "p": 7}, {"t": "Roland  Munz  (SP,  Zürich):  Den  Geschäftsbericht  der  GVZ  über  das \nJahr 2015 haben wir mit Interesse studiert und in der Fraktion beraten. \nWir alle sind direkt oder indirekt von der GVZ berührt. Dabei durften \nwir feststellen, dass es sich 2015 um kein spektakuläres Jahr gehandelt \nhat. Dies ist ja im Falle einer Versicherungsgesellschaft durchaus po-\nsitiv zu verstehen.  2015 fiel das Unternehmensergebnis dennoch we-\nniger  positiv aus  als im  Vorjahr.  Namentlich  aus  den  Kapitalanlagen \nkonnte  kaum  eine  nennenswerte  Rendite  erzielt  werden.  Hier  sehen \nwir,  wie  das  der  Kommissionspräsident  schon  ausgeführt  hat,  einen \ngewissen Handlungsbedarf, wenn auch zu berücksichtigen ist, dass die \nAnlagen sowohl besonders sicher als auch im Bedarfsfall relativ rasch \nliquidierbar zu sein haben. Damit im Grossschadensfall wirksame So-\nforthilfe geleistet werden kann, ist die GVZ gehalten, einen Reserve-\nfonds in der Höhe von 3 Promille der Versicherungssumme zu führen. \nBei anhaltender Bautätigkeit und weil die Immobilien nach wie vor an \nWert zulegen, stiegen diese 3 Promille, in Franken gemessen, auch im \nletzten Jahr wieder an. Der finanzielle Gewinn 2015 war nun nicht so \nberauschend, als dass die Zielgrösse im Reservefonds schon hätte er-\nreicht  werden  können.  Allfällige  Gedanken,  sich  zugunsten  der \nStaatskasse aus der GVZ zu bedienen, wären darum also zurzeit fehl \nam  Platz.  Das  würde  nur  dazu  führen,  dass  in  Zukunft  die  Prämien \nanzuheben wären. \nDie  SP hingegen freut sich an der Tatsache, dass die GVZ nach wie \nvor schweizweit die tiefsten Prämien einfordert, und dabei ist unsere \nGVZ erst noch die  einzige Gebäudeversicherung in der Schweiz, die \nErdbebenschäden  miteinschliesst.  Klar,  im  Falle  einer  Katastrophe \nwären  längst  nicht  alle  Erdbebenschäden  gedeckt,  aber  bei  guter  Li-\nquidität  könnte  trotz  dem  bestehenden  Plafond  wertvolle  Erdbeben-\nSoforthilfe geleistet werden. Und von dem profitieren sowohl Hausei-\ngentümerinnen wie Mieter gleichermassen.  \n \n \nNun  war  2015  auch  ohne  Grossschadensereignisse  ein  herausforde-\nrungsreiches  Jahr.  Die  GVZ  hat  dabei  sehr  gut  gearbeitet,  und  der \nSprechende möchte es daher nicht versäumen, die erfolgte Umstellung \nder Rechnungslegung explizit positiv zu würdigen. Dass infolge dieser \nUmstellung nicht alle Werte mit den Werten des Vorjahres im Finanz-\nteil  des  Jahresberichts  vergleichbar  sind,  war  zu  erwarten.  In  der \nKommission  sind  weitere  aufschlussreiche  Darstellungen  gemacht \nworden, und ab dem kommenden Jahr wird die Vergleichbarkeit auch \nim Geschäftsbericht wieder vollständig gegeben sein, und das ist gut.  \nWeniger gut ist, dass nicht nur bei der Basis das nichtmännliche Per-\nsonal weiterhin massiv untervertreten ist. Glaubhafte  «Gender Diver-\nsity» muss an der Spitze vorgelebt werden, und genau hier herrscht bei \nder GVZ akuter Handlungsbedarf. Der Verwaltungsrat bestand zuvor \nausschliesslich aus Männern. Seit letztem Jahr sind nun drei von sie-\nben Personen weiblichen Geschlechts. Gut, aber in der siebenköpfigen \nGeschäftsleitung ist jetzt keine einzige Frau mehr zu finden. Und die-\nse eklatant einseitige Zusammensetzung ist besonders darum mit Kri-\ntik  zu  belegen,  weil  eine  Position  letztes  Jahr  neu  zu  besetzen  war. \nKlar, die Stelle wurde  mit einem sicherlich äusserst kompetenten Ju-\nristen besetzt. Aber man muss sich doch fragen, warum man keine ge-\neignete  Juristin  finden  konnte  oder  wollte.  Das  bei  der  Feuerwehr \nnicht von der Hand zu weisende Argument, es gebe kaum weibliches \nqualifiziertes  Führungspersonal,  kann  bei  Versicherungsjuristinnen \njedenfalls nicht ins Feld geführt werden. Oder besteht die sicher vor-\nhandene  Gender-Diversity-Politik  des  Verwaltungsrates  etwa  darin, \ndass  Männern  in  der  Geschäftsleitung  unter  sich  sein  sollen?  Oder \nvielleicht ist alles ganz anders und sie möchten bloss Wasser auf die \nMühlen  jener  giessen,  die  sagen,  es  bräuchte  halt  Quotenvorgaben. \nKlar, die SP wird hier am Ball bleiben. \nAnsonsten  jedoch  zeigt  sich  die  SP  sehr  erfreut  ob  der  umsichtigen \nArbeit der GVZ. Dank hervorragender Arbeit auf allen Stufen konnte \nunsere kantonale Einheitskasse in der Grundversorgung der Gebäude-\ngesundheit ein gutes Ergebnis ausweisen, ihre wertvolle Präventions-\narbeit  pflegen und in  die  Ausbildung viel  investieren  und dabei  wei-\nterhin  die  Versicherten  mit  den  tiefsten  Prämien  der  Schweiz  beglü-\ncken.  \nWir  danken  darum  allen  Mitarbeitenden  der  GVZ  auf  allen  Stufen \nausdrücklich für ihre gute Arbeit und empfehlen den Anwesenden im \nSaal,  Geschäftsbericht  und  Jahresrechnung  zuzustimmen.  Ich  danke \nIhnen. \n \n \n", "p": 8}, {"t": "Beat Habegger (FDP, Zürich): Die Aufgaben der GVZ sind bekannt-\nlich  im  Gesetz  umschrieben  und  die  Handlungsfreiheit  des  Verwal-\ntungsrates ist begrenzt. Die GVZ ist also nicht in einem freien Markt \ntätig  und  es  geht  darum,  erstens  die  Aufgaben  in  der  genügender \nMenge und Qualität zu erbringen, und zweitens die Kosten im Griff zu \nbehalten. Diese Leistungen hat die GVZ im letzten Jahr erbracht, und \ndafür danken wir dem Verwaltungsrat, der Geschäftsleitung und allen \nMitarbeiterinnen und Mitarbeitern auf allen Stufen der Unternehmung. \nWeniger  überzeugend  –  wir  haben  es  gehört  –  ist  der  Geschäftsab-\nschluss.  Der  erheblich  tiefere  Gewinn  ist  primär  der  sehr  schwachen \nAnlagerendite  auf  dem  Kapital  der  beiden  Fonds  zuzuschreiben.  Der \nVerweis auf das Marktumfeld erklärt dies nicht ausreichend. Hier sind \nGeschäftsleitung und Verwaltungsrat gefordert. Dass der Regierungs-\nrat als Präsident des Verwaltungsrates amtet, ist auch nicht ideal. Das \nGesetz  schreibt  zwar  vor,  dass  dieser  Einsitz  in  den  Verwaltungsrat \nhaben  soll,  aber  nicht  zwingend  als  Präsident.  Das  GVZ-Gesetz  gibt \ndem  Verwaltungsrat  die  Aufgabe  –  ich  zitiere  –  «strategische  Ge-\nschäftspolitik  und  die  Leistungsaufträge  festzulegen».  Der  Regie-\nrungsrat seinerseits übt  dann die  allgemeine  Aufsicht  aus.  Diese bei-\nden Aufgaben sollten auch bei der GVZ – wir haben ja letzte Woche \nin diesem Saal auch über solche Governance-Fragen diskutiert –, diese \nbeiden Aufgaben sollten auch hier klarer getrennt sein.  \nSchliesslich ist die Erdbebenversicherung in der jetzigen Form zu hin-\nterfragen. Die  Deckung von 1 Milliarde Franken wird erst bei einem \nEreignis  der  Stärke  7  auf  der  bekannten  Skala  ausgelöst.  Solche  Er-\neignisse  sind  extrem  selten.  Selbst  das  Beben  in  Basel,  wir  erinnern \nuns – nicht aus persönlicher Erfahrung, aber manche haben es schon \ngehört  –,  das  Beben  in  Basel  von  1356  lag  unter  diesem  Grenzwert. \nFalls sich ein solches Erdbeben jedoch einmal ereignen sollte, wären \ndie  Schäden  natürlich  enorm  und  würden  Dutzende  Milliarden  Fran-\nken  kosten.  Die  eine  Milliarde  wäre  dann  sicher  willkommen,  aber \ndoch eher so ein bisschen ein «Sprutz» auf den heissen Stein. Da die \nRückversicherungsprämie  angesichts  der  schlechten  Anlagerendite \nseit  Jahren  nicht  aus  dem  Grundkapital  erwirtschaftet  werden  kann, \nsollten andere Lösungen durch den Verwaltungsrat zumindest mal ge-\nprüft werden. \nIn diesem Sinne genehmigen wir Rechnung und Geschäftsbericht für \ndas Jahr 2015.  \n \n", "p": 10}, {"t": "Hans Wiesner (GLP, Bonstetten): Im Sinne der Ratseffizienz schliesse \nich  mich  den  umfassenden  und  positiven  Beurteilungen  meiner  Vor-\n \n \nredner an. Eine kritische Anregung geht für einmal an die Staatskanz-\nlei: Unsere  ebenso sympathische wie effiziente Kommissionssekretä-\nrin  (Karin  Tschumi)  berichtete,  dass  die  Staatskanzlei  keine  Abkür-\nzungen  möge  und  auf  der  konsequenten  Ausschreibung  von  «Auf-\nsichtskommission  über  die  wirtschaftlichen  Unternehmen»  und  «Ge-\nbäudeversicherung Kanton Zürich» bestehe. Statt diese, wie schon im \nTitel, nach der  erstmaligen  Nennung in der uns allen geläufigen Ab-\nkürzungen  AWU  und  GVZ  zu  belassen,  mussten  diese  Begriffe  im \nText  über  50  Mal  ausgeschrieben  werden.  Das  ist  zudem  inkonse-\nquent,  denn  im  Text  kommen  weit  weniger  geläufige  Abkürzungen \nwie  PCG  (Public  Corporate  Governance)  und  GAAP  FER  41  (Re-\nchungslegungsempfehlungen)  vor.  Liebe  Staatskanzlei,  die  konse-\nquente Ausschreibung wird heute nur noch in literarischen Texten ge-\npflegt. In politischen, wissenschaftlichen und journalistischen Texten \nwird sinnvollerweise nach der ausgeschriebenen Erstnennung die Ab-\nkürzung verwendet.  \nIn der Vorlage kommt die Aufsichtskommission über die wirtschaftli-\nchen Unternehmen 15 Mal und die Gebäudeversicherung Kanton Zü-\nrich 52 Mal vor. Durch Verwendung von «AWU» und «GVZ» hätte \ndieser Bericht 164 Wörter und 2500 Zeichen kürzer ausfallen können. \nDas hätte im Sinne der Ratseffizienz die Lesbarkeit erhöht, Papier und \nZeit gespart. Danke für die Aufmerksamkeit.  \n \n", "p": 10}, {"t": "Maria Lischer (Grüne, Männedorf): In meinem Kommentar der Grü-\nnen  Fraktion  werde  ich  auf  das  Geschäftsergebnis,  die  Eigentümer-\nstrategie  und  die  Feuerwehr  eingehen.  Vorerst  ein  paar  Zahlen  aus \ndem Anhang zum Geschäftsbericht: Haben Sie gewusst, dass der Ver-\nsicherungswert aller Gebäude der Stadt Zürich – das sind 144 Milliar-\nden Franken –  dreimal höher ist als der Versicherungswert des Win-\nterthurer Gebäudeparks? Das erscheint ja sehr plausibel, leben in Zü-\nrich doch dreimal so viele Menschen wie in Winterthur. Interessant ist \nnun aber, dass in Winterthur mehr Gebäude stehen als in Zürich, näm-\nlich etwas 40'000 Gebäude in Winterthur gegenüber gut 36'000 in Zü-\nrich. Dieser einfache Vergleich zeigt, dass im Kanton Zürich ganz un-\nterschiedliche Überbauungsstrukturen vorkommen. Auch die Naturge-\nfahren sind regional sehr verschieden und die Schadensereignisse vari-\nieren erfahrungsgemäss von Jahr zu Jahr sehr stark. In diesem hetero-\ngenen Umfeld muss die GVZ jederzeit gewappnet sein, um ihre Auf-\ngabe in einem Schadenfall rasch erfüllen zu können. Dazu braucht sie \nhohe liquide Mittel. Eine stabile finanzielle Basis ist das Rückgrat der \nGVZ. Die finanziellen Mittel gut anzulegen, ist somit eine Dauerauf-\ngabe.  Die  im  letzten  Jahr  erzielte  tiefe  Rendite  von  2,9  Millionen \n \nFranken  bei  einem  Anlagekapital  von 1,8  Milliarden liegt  aber  unter \nden  Erwartungen.  Sie  entspricht  einer  Anlagerendite  von  nur  0,16 \nProzent.  Auch  in  einem  wirtschaftlich  schwachen  Umfeld  ist  diese \nRendite nicht akzeptabel. Wir Grünen erwarten nun selbstverständlich \nnicht,  dass  bei  der  Anlagestrategie  höhere  Risiken  eingegangen  wer-\nden, sondern dass die GVZ ihre selbst auferlegten strategischen Vor-\ngaben auch wirklich umsetzt.  \nWas  uns  Grünen  hingegen  sehr  missfällt,  ist,  dass  der  Regierungsrat \nauf eine Eigentümerstrategie verzichtet. Dass Transparenz und Über-\nsicht zum Wahrnehmen der Oberaufsicht so wichtig sind, hat der Prä-\nsident  der  AWU  schon  angetönt  und  kann  im  Bericht  nachgelesen \nwerden.  Für uns  Grüne ist, gerade  weil  bei der  GVZ  sehr  hohe  Ver-\nmögenswerte  liegen,  eine  Eigentümerstrategie  unabdingbar.  Wir  er-\nwarten  vom  Regierungsrat,  dass  er  sich  diesem  Thema  nicht  ver-\nschliesst, sondern es anpackt.  \nUnd nun noch zur Feuerwehr: Wie dem Bericht der AWU zu entneh-\nmen ist, waren die Zahlen bei der Jugendfeuerwehr leicht rückläufig. \nOffenbar  kämpft  die Feuerwehr  mit  einem  Nachwuchsproblem.  Dies \ngilt es im Auge zu behalten. Denn sollte diese Entwicklung anhalten, \nmüsste das Prinzip der Milizfeuerwehr überdacht werden. Damit wür-\nde dann allerdings eine lange Tradition tangiert, was viele – vor allem \nFeuerwehrleute – emotional sicher nicht kalt liesse.  \nDas  Geschäftsergebnis ist dieses  Jahr nicht so  rosig  wie  auch  schon. \nWir  Grünen sind dennoch  überzeugt von der  GVZ  als  Monopolistin, \ndie  der  Zürcher  Bevölkerung  ihre  umfassenden  Dienstleistungen  für \neine sehr moderate Prämie anbietet. Und wir sind uns bewusst, dass es \ndie Mitarbeitenden sind, die sich tagtäglich für die vielfältigen Aufga-\nben in den Bereichen Brandschutz, Feuerwehr und Versicherung ein-\nsetzen.  \nIm Namen der Grünen Fraktion danke ich der GVZ und allen Mitar-\nbeitenden für die geleistete Arbeit. Der Genehmigung von Geschäfts-\nbericht und Rechnung stimmen wir zu.  \n \n", "p": 11}, {"t": "Franco Albanese (CVP, Winterthur): Halten Sie sich auch dieses Jahr \nwieder an Ihren Klapptischen respektive an Ihren Nachbarn fest, denn \nwir von der CVP-Fraktion empfehlen Ihnen wieder einmal, den Ver-\nwaltungsrat  zu  entlasten  und  gemäss  Kommissionsantrag  sowohl  die \nGVZ-Rechnung wie auch den GVZ-Geschäftsbericht 2015 zu geneh-\nmigen. Wir sind also mit der Abnahme des Geschäftsberichts und der \nJahresrechnung einverstanden.  \n \n \nMeine Vorredner haben über den, wie wir gehört haben, eher unspek-\ntakulären  Geschäftsgang  ausreichend  berichtet,  weshalb  ich  Sie  vor \nweiteren  Redundanzen  verschonen  und  mich  dem  Gesagten  gross-\nmehrheitlich  anschliessen  möchte.  Ich  verweise  darüber  hinaus  auch \ngerne wieder auf meine kritischen Bemerkungen aus den letzten Jah-\nren, welche in den Protokollen für alle nachzulesen sind und an ihrer \nGültigkeit kaum etwas verloren haben.  \nWir bedanken uns also sowohl bei allen verantwortlichen Organen der \nGVZ wie auch bei allen übrigen Mitarbeitenden für die im letzten Jahr \ngeleistete Arbeit. Danke. \n \n", "p": 12}, {"t": "Nik Gugger (EVP, Winterthur): Wir bedanken uns für den Geschäfts-\nbericht und die Rechnung. Ich werde mich kurz halten, da meine Vor-\nrednerinnen und  Vorredner die  wichtigsten  Punkte  schon ausführlich \nkommentiert haben.  \nDie Zusammenarbeit zwischen der Kommission und der GVZ ist gut. \nIn mehreren Sitzungen wurden Anlagen und Wertschriften, die Rück-\nversicherungsprämien,  das  Anforderungsprofil  für  Mitglieder  des \nVerwaltungsrates  der  GVZ  und  der  Verzicht  der  Regierung  auf  eine \nEigentümerstrategie eingehend besprochen. Die Kernaufgaben Versi-\ncherung,  Feuerwehr  und  Brandschutz  wurden  im  Jahr  2015  gut  und \neffizient erledigt.  \nNur das Resultat beim Erzielen von Renditen mit den Rückstellungen \nist  suboptimal.  Dies  hängt  auch  mit  der  Aufhebung  der  Euro-\nUntergrenze zusammen. Die GVZ verfügt über den Reserve- und den \nErdbebenfonds. Der Reservefonds dient zur Deckung von Feuer- und \nElementarschäden. Die Rendite liegt hier aber unter den Erwartungen. \nBeim  Erdbebenfonds  ist  die  Rendite  in  den  letzten  Jahren  ebenfalls \nunter den Erwartungen geblieben. Eine bessere  Anlagestrategie muss \naus unserer Sicht nun ins Auge gefasst werden. \nZum Thema der Eigentümerstrategie, wie von den Grünen schon ge-\nrügt: Unserer Ansicht nach darf der Eigner seine Absichten und Ziele \nklarer erklären. Besonders wichtig sind uns Aufsicht, Controlling und \nReporting. Wir erachten es als notwendig, dass der Regierungsrat den \nVerzicht auf eine Eigentümerstrategie nochmals überprüft und sauber \nanpackt.  \nWir  danken  der  GVZ  und  ihren  Mitarbeitenden  für  ihre  gute  Arbeit \nund werden die Jahresrechnung und den Geschäftsbericht einstimmig \nannehmen.  \n \n \n", "p": 13}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Vieles  ist  schon  gesagt  worden,  den-\nnoch werde ich zwei Punkte hervorheben, die mir wichtig erscheinen.  \nWie  in  den  vergangenen  Jahren  ist  die  GVZ  auch  2015  erfreulicher-\nweise schadensmässig von grösseren Begebenheiten verschont geblie-\nben.  Dennoch  ist  die  GVZ  auf  der  Hut  und  setzt  gekonnt  auf  strikte \nBrandschutzauflagen und Prävention, um Folgekosten zu eliminieren.  \nAls ich mein Votum vorbereitete, fragte mich eine meiner drei Töch-\nter,  ob  die  GVZ  auch  anderes  mache  als  nur  Gebäude  zu  versichern \nund dafür viel Geld zu kassieren. Ich konnte daraufhin mit gutem Ge-\nwissen  erklären,  dass  die  GVZ  mittels  Kampagnen  wie  «schuetzen-\nsie-ihr-haus.ch»  ihre  Kunden  nicht  nur  auf  Sommergewitterschäden \naufmerksam  macht,  sondern  auch  mittels einer  Checkliste einen  vor-\nsorglichen  Gebäudeschutz  gewährt.  Ausserdem  steht  ein  Experten-\nteam  für  Naturgefahren,  wie  zum  Beispiel  Überschwemmungen,  zur \nVerfügung,  die  kostenlose  Objektschutzberatungen  durchführen  und \ndie Kunden gleich vor Ort unterstützen.  \nKurz möchte ich noch die enttäuschende Performance des Anlageport-\nfolios  ansprechen:  Der  Reservefonds  sowie  der  Erdbebenfonds,  die \nzur Deckung von grossen Schadensereignissen gebraucht werden, sind \nmit  Wertschriften  hinterlegt,  die  im  Jahr  2015  trotz  ausgeklügelter \nSteuerung  und  engmaschiger  Überwachung  nicht  den  gewünschten \nGewinn  erbrachten.  Die  GVZ  ist  sich  dessen  bewusst  und  ich  hoffe \nsehr, dass die vorgesehenen Massnahmen greifen werden. Als AWU-\nMitglied wird es sicher interessant werden, diese Entwicklung weiter-\nhin zu verfolgen.  \nDie BDP-Fraktion bedankt sich an dieser Stelle bei allen Mitarbeitern \nauf allen Stufen für die geleistete Arbeit und stimmt der Genehmigung \ndes  übersichtlich  gestalteten  Geschäftsberichts  und  der  Rechnung \n2015 zu.  \n \n", "p": 14}, {"t": "Ratspräsident  Rolf Steiner:  Damit  haben alle  Fraktionen,  die das ge-\nwünscht  haben,  zum  Geschäftsbericht  gesprochen.  Das  Wort  ist  nun \nfrei für alle anderen Mitglieder des Rates.  \n \n", "p": 14}, {"t": "Markus Schaaf (EVP, Zell): Gleich im Voraus entschuldige ich mich, \ndass ich diesen Reigen des Lobes nun ein wenig trüben muss mit einer \nkritischen  Bemerkung:  Ein  ewiges  Ärgernis  im  Zusammenhang  mit \nder  Gebäudeversicherung  sind  wirklich  die  feuerpolizeilichen  Kon-\ntrollen. Ich höre dies sowohl von den Gastwirten wie von den Hotel-\nbesitzern,  von  Kinderkrippen,  von  Schulhäusern  oder  eben  auch  aus \nmeiner Branche, von den Pflegeheimen. Keine Diskussion, die Perso-\n \n \nnensicherheit ist hoch, sehr hoch zu gewichten. Und sehr vieles muss \ndem untergeordnet werden. Aber irgendwo muss  man  dann in einem \nBetrieb auch arbeiten und leben können. Und wenn dann ein Kontrol-\nleur kommt für seine periodischen Kontrollen – und es kommt ja im-\nmer wieder ein anderer –, dann wird nach der Devise gehandelt «ich \nmuss etwas finden, um meinen Job zu rechtfertigen». Das kann wirk-\nlich  nicht  der  Ansatz  sein,  um  feuerpolizeiliche  Kontrollen  durchzu-\nführen. Ich habe das in unserem Betrieb ganz hautnah erlebt, aber ich \nwill jetzt nicht über unseren Betrieb alleine reden. Es ist wirklich ein \nProblem, das wir im Kanton Zürich haben mit diesen Kontrollen, dass \nsie einfach an der Realität vorbeigehen.  \nWir hatten letzte Woche mit der Feuerwehr, mit dem Kader eine Be-\ngehung und das Fazit der Offiziere war: «Wenn jeder Betrieb so gut \naufgestellt  wäre,  wie  Ihrer,  dann  hätten  wir  das  Leben  einfacher.» \nZwei  Tage  später kam  der  Feuerpolizist und beschrieb  auf  zwei  Sei-\nten, was alles nicht in Ordnung sei und was alles dokumentiert werden \nmüsse. Es sei zwar gut, aber nicht dokumentiert. Ja, wir können auch \nnoch jemanden anstellen, der einfach weitere Dokumente verfasst. \nEs  gibt  Kollegen,  die  sagen  «Du  musst  immer  etwas  liegen  lassen, \nwenn eine Kontrolle ist, damit er etwas aufschreiben kann, dann hast \ndu deinen Frieden». Ich bin nicht der Meinung, dass man auf diese Art \nund  Weise  Kontrollen  durchführen  sollte.  Vielleicht  kann  man  auch \nmal etwas sagen, was gut ist. Man kann Tipps erteilen, was man noch \nbesser  machen könnte.  Aber dass  ein  Kontrolleur  seine  Arbeit  recht-\nfertigen  muss,  indem  er  jedes  Mal  etwas  findet,  was  seit  20  Jahren \nbisher nie beanstandet wurde, das löst bei den Betrieben einfach einen \ngrossen  Unmut  aus,  und  ich  bin  froh,  wenn  ich  das  an  dieser  Stelle \ndeponieren  darf.  Ich wünschte  mir  einfach  mehr  Augenmass  bei den \nfeuerpolizeilichen Kontrollen.  \n \n", "p": 14}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Erlauben Sie  mir  einen kurzen \nKommentar  zum Votum  meines Vorredners: Ich durfte während vier \nJahren im Bezirk Meilen als Bezirksrats-Ersatzmitglied Heime visitie-\nren. Ich kann nicht einig gehen mit Herrn Schaaf. Ich kann mit Herrn \nSchaaf insofern einig gehen, dass es sowohl bei der Lebensmittelkon-\ntrolle und sicher auch bei der feuerpolizeilichen Kontrolle Mitarbeiter \ngibt, die übers Ziel schiessen. Dann ist es aber ein Problem der Person \nund nicht ein Problem der Sache. Die Sache ist enorm wichtig und ich \nkann aus meiner ganz kurzen etwa vierjährigen Erfahrung und als ab-\nsoluter Laie sagen: Es ist sehr wichtig, dass die Feuerpolizei kommt, \nund  das Bild eines Heims und einer sogenannten «Messie», die über \n \n200 Plüschtierli unter  dem Dach in ihrem Zimmer hatte, ist mir jetzt \nnoch  irgendwie  in  meiner  Erinnerung  geschrieben.  Ich  denke,  Herr \nSchaaf,  Sie  müssen  mit  der  einzelnen  Person  sprechen,  aber  es  ist \nnicht eine Frage des Systems. Das System ist gut so und das System \nbraucht es. Ich danke Ihnen für die Kenntnisnahme. \n \n", "p": 15}, {"t": "Regierungspräsident  Mario  Fehr:  Ich  möchte  zu  fünf  in der Debatte \ngeäusserten Bemerkungen kurze Ergänzungen anführen.  \nBezüglich der Anlageperformance, das ist die erste Bemerkung, haben \nwir  uns  schon  mit  der  Aufsichtskommission  auseinandergesetzt.  Wir \nhaben gewisse Korrekturen vorgenommen. Ich bitte Sie, hier einfach \nzu  berücksichtigen,  dass  wir  immer  wieder  das  optimale  Verhältnis \nzwischen  Sicherheit,  Liquidität  einerseits,  Ertrag  andererseits  suchen \nmüssen und dass uns hier auch Gelder anvertraut sind, die uns zu einer \neher  konservativen  Anlagepolitik  veranlassen  müssen,  weshalb  dann \nund wann die Performance vielleicht nicht so ist, wie wir uns das alle \nwünschen würden.  \nIch möchte zweitens etwas zu Herrn Munz sagen, zur «Gender Equali-\nty»:  Wir  nehmen  das  sehr  ernst.  Es  gibt  keine  Strategie,  hier  keine \nFrauen  in  die  Geschäftsleitung  zu  hieven,  weiss  Gott  nicht.  Es  gab \naber eine Strategie des Verwaltungsratspräsidenten, als er dieses Amt \nangetreten und einen frauenlosen Verwaltungsrat angetroffen hat, dort \neinen Ausgleich zu finden. Die Bilanz ist jetzt, abgesehen von  mir  – \nfür mich kann ich nichts, auch nicht für mein Geschlecht –, ausser mir \nsind  jetzt  drei  Frauen  und  drei  Männer  im  Verwaltungsrat.  Und  die \nFrauen sind nicht einfach dort, weil sie Frauen sind, sondern weil sie \nhervorragend  qualifiziert  sind.  Und  die  drei  Männer  sind  selbstver-\nständlich auch mitgemeint.  \nDann habe ich einiges von Herrn Habegger gehört. Er hat diese Kritik \nso das erste Mal geäussert, dass der Verwaltungsratspräsident und der \nRegierungsrat  nicht  übereinstimmen  müssen.  Das  kann  man  finden. \nDer Gesamtregierungsrat hat sich in seiner Begründung, wieso er kei-\nne  Eigentümerstrategie  will,  ganz  ausdrücklich  mit  dieser  Frage  be-\nschäftigt. Er hat zur Kenntnis genommen, dass der Präsident des Ver-\nwaltungsrates  und  der  Sicherheitsdirektor  eben  auch  in  eidgenössi-\nschen Gremien sind. Es gibt beispielsweise ein Gremium der Militär-, \nZivilschutz-,  Feuerwehrdirektoren  oder  -Regierungsräte.  Und  wenn \nFrau  Gut  von  ihrer  Tochter  gefragt  wird,  was  denn  die  GVZ  denn \nauch sonst noch so den lieben langen Tag macht, dann müsste man ihr \nauch sagen, dass sie für eine sehr kostengünstige Feuerwehr im Kan-\nton Zürich sorgt. Diese Feuerwehr spielt in die Gemeinden hinein. Es \n \n \ngibt  ein  Konzept  «Feuerwehr  2020»  und  selbstverständlich  gibt  es \nauch  dort  dann  und  wann  Friktionen.  Der  Regierungsrat  hat  deshalb \nentschieden,  dass  es  für  diese  historische  Periode  der  GVZ  2015  bis \n2019  sicher  angezeigt  ist,  dass  es  hilfreich  sein kann bei der Umset-\nzung  dieser  «Feuerwehr  2020»-Strategie,  aber  auch    bei  der  Vernet-\nzung  mit  den  Bundesorganen,  wenn  der  Regierungsrat  der  Verwal-\ntungsratspräsident ist.  \nUnd  es  ist  denn  auch  so,  Herr  Habegger  –  und  da  komme  ich  auf \nHerrn Schaaf zu sprechen –, dass ich dann und wann auch Klagen hö-\nre. Und ich muss Ihnen sagen: Nicht alle Klagen sind unberechtigt, die \nich  höre.  Und  selbstverständlich  hat  die  Liberalisierung  der  Brand-\nschutzvorschriften  jetzt  auch  zu  Umsetzungsfragen  geführt.  Und \nselbstverständlich haben  wir  es  in dieser kurzen  Zeit nicht geschafft, \nalle diese Vorschriften gleich umzusetzen. Was ich Ihnen sagen kann \n–  und  da  bin  ich  ganz  im  Boot  mit  Herrn  Amrein  –,  dass  wir  den \nSchutz der Privaten, der Menschen, die uns in Spitälern, in Gefängnis-\nsen, in Heimen anvertraut sind, sehr hoch gewichten, aber wir suchen \nimmer  nach  pragmatischen  Lösungen.  Wir  haben  in  der  GVZ  keine \nFreude, wenn man einfach irgendetwas findet. Das  ist nicht die Auf-\ngabe  der  Feuerpolizisten, das ist  wirklich  nicht  deren  Aufgabe.  Aber \nwir haben Freude, wenn sie etwas finden, was relevant ist. An dieser \nTagung, an der ich letzte Woche war und an der man genau über diese \nUmsetzung  der  Brandschutzvorschriften  gesprochen  hat,  haben  wir \nexemplarisch am Beispiel des Universitätsspitals die Prozesse betrach-\ntet. Es lohnt sich, dass Sie sich rechtzeitig mit den neuen Vorschriften \nauseinandersetzen,  dass  Sie  rechtzeitig den  Kontakt  zur  Gebäudever-\nsicherung  suchen,  wenn  Sie  in  Ihren  Gemeinden  Neubauten  haben \noder  wenn  Sie  in  private  Neubauten  involviert  sind.  Dann  bin  ich \nüberzeugt, dass wir kostensparende Lösungen – und da hat Herr Fürst \nnatürlich völlig recht, es geht hier auch um Kosten – für die Bauherren \nfinden.  Wir  vertreten  hier  also  keine  Philosophie,  Zürich  oder  der \nKanton Zürich sei gebaut, und wir wollten jetzt alles verunmöglichen, \nwas  es  noch  gibt,  im  Gegenteil:  Die  Gebäudeversicherung  des  Kan-\ntons  Zürich  ist  eine  progressive  Gebäudeversicherung,  nicht  nur  was \ndie «Gender Equality» anbelangt, sondern auch sonst. Wir wollen das \nBauen ausdrücklich ermöglichen, aber wir wollen ein sicheres Bauen \nermöglichen.  Das  ist  dann  und  wann  ein  Spagat.  Ich  bitte  Sie,  sich \nauch bei Problemen, die Sie in Ihren Gemeinden haben, rechtzeitig an \ndie Gebäudeversicherung zu wenden, auch an mich, solange ich noch \nPräsident dieser Institution bin. Besten Dank.  \n \n", "p": 16}, {"t": " \n", "p": 17}, {"t": " \n \n", "p": 17}, {"t": " \n", "p": 18}, {"t": "Ziff. I und II \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Die Interpellation hat folgenden Wortlaut: \nWeil  der  E-Mailaccount  der  Firma  Hackingteam  in  Mailand  selber \ngehackt wurde, ist bekannt geworden, dass die Kantonspolizei Zürich \nsogenannte  Staatstrojaner  gekauft  hat.  Gemäss  Medienmitteilung  der \nKantonspolizei sei diese Software auch eingesetzt worden. Das Ober-\ngericht des Kantons Zürich habe diesen Einsatz als Zwangsmassnah-\nmengericht auf Antrag der Staatsanwaltschaft genehmigt. Der Bundes-\nrat ist hingegen der Auffassung, es bestehe in der geltenden Strafpro-\nzessordnung  keine  gesetzliche  Grundlage  für  den  Einsatz  der  soge-\n \n \n \n \nnannten  Staatstrojaner.  Deshalb hat  er  in der Botschaft  zum  Bundes-\ngesetz betreffend der Überwachung des Post- und Fernmeldeverkehrs \n(BÜPF)  die  Schaffung  einer  entsprechenden  Norm  in  der  Strafpro-\nzessordnung  vorgeschlagen  (Bundesblatt  2013,  S.  2771  ff.).  Auffal-\nlend  ist  der  lange  Beschaffungsprozess  dieser  Software.  Die  erste \nKontaktaufnahme  seitens  der  Kantonspolizei  Zürich  mit  der  Firma \nHackingteam  erfolgte  am  14.  Oktober  2013.  Im  Januar  2014  wurde \noffiziell eine Offerte bestellt, welche umgehend erstellt wurde. Am 3. \nJuli 2014 mailte die Kantonspolizei den langsam ungeduldig werden-\nden Verkäufern nach Mailand: «You know it is a decision that a poli-\ntican  has  to  do…»  Die  Zustimmung  durch  die  Sicherheitsdirektion \nerfolgte  erst  im  November  2014  und  am  19.  Dezember  2014  wurde \nder  Vertrag  unterzeichnet.  Dieser  lange  Zeitraum  verträgt  sich \nschlecht mit dem Argument, man habe diese Software für ein laufen-\ndes  Strafverfahren  benötigt.  Die  gesamten  Kosten  beliefen  sich  an-\nscheinend  auf  ca.  500000  Franken  und  überschritten  somit  den \nSchwellenwert  gemäss  der  Submissionsgesetzgebung.  Trotzdem  er-\nfolgte keine öffentliche Ausschreibung. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen:  \n1. Erachtet der Regierungsrat im Gegensatz zum Bundesrat die gesetz-\nliche Grundlage für den Einsatz von Staatstrojanern im Zeitpunkt der \nBeschaffung der Software als gegeben? Wenn ja, auf welche gesetzli-\nchen Bestimmungen beruft er sich und weshalb ist er der Auffassung, \ndie Meinung des Bundesrats treffe nicht zu? Wenn nein, wieso wurde \ndie Software trotzdem gekauft?  \n2. In wie vielen Strafverfahren und ab wann wurde die gekaufte Soft-\nware  eingesetzt?  Wann  wurde  der  Einsatz  beendet?  Wann  hat  das \nObergericht  als  Zwangsmassnahmengericht  diesen  Einsätzen  zuge-\nstimmt  und  wann  wurden  die  entsprechenden  Anträge  durch  die \nStaatsanwaltschaft an das Obergericht gestellt?  \n3.  Weshalb  dauerte  es  fast  ein  Jahr  nach  der  Aufforderung  zur  Of-\nfertstellung im Januar 2014, bis die Sicherheitsdirektion im November \n2014 die Zustimmung zum Kauf gab?  \n4. Wurde vor dem Kauf abgeklärt,  ob die Firma  Hackingteam in ge-\nschäftlichem Kontakt mit Staaten stand, welche einen autoritären und \nrepressiven  Charakter  haben?  Wenn  ja,  weshalb  wurde  trotzdem  bei \nHackingteam eingekauft? Wenn nein, weshalb wurde dies nicht abge-\nklärt?  Welche  weiteren  Abklärungen  wurden  vor  dem  Kauf  über  die \nFirma Hackingteam gemacht?  \n \n5. Weshalb wurde der Kauf nicht gemäss Bestimmungen des Beschaf-\nfungswesens öffentlich ausgeschrieben? Findet der Regierungsrat, der \nKauf der Software falle unter Art. 10 Abs. 2 lit. a der Interkantonalen \nVereinbarung  über  das  öffentliche  Beschaffungswesen  (Ausschluss \nder Ausschreibung, wenn dadurch die öffentliche Sicherheit gefährdet \nwäre)? Wenn ja, weshalb?  \n6. Wie hoch waren die gesamten Beschaffungs- und bisher aufgelau-\nfenen Unterhaltskosten? Welche Schritte hat der Regierungsrat unter-\nnommen,  um  die  aufgelaufenen  Kosten  bei  der  Verkäuferschaft  gel-\ntend zu machen, weil das Produkt durch den Hackerangriff unbrauch-\nbar geworden ist? Wie hoch erachtet der Regierungsrat die Chancen, \ndiese Kosten erhältlich zu machen?  \n7.  Teilt  der  Regierungsrat  die  Auffassung  des  Sicherheitsdirektors, \nwonach  nur  die  Grundrechte  der  ehrbaren  Bürger  und  Bürgerinnen \nernst  genommen  würden  (vgl.  Interview  im  Landboten  vom  9.  Juli \n2015)?  Wenn  ja,  weshalb?  Wenn  nein,  wie  ist  seine  Haltung  zu  den \nGrundrechten? \n \n", "p": 18}, {"t": "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt:  \nZu den zentralen Aufgaben des Staates gehört es, begangene Strafta-\nten  zu  ahnden.  Für  eine  erfolgreiche  und  konsequente  Kriminalitäts-\nbekämpfung  sind  die  Strafverfolgungsbehörden  zwingend  darauf  an-\ngewiesen, über die erforderlichen, dem technischen Wandel angepass-\nten  Mittel  zu  verfügen.  Dazu  gehört  die  in  der  Strafprozessordnung \nvom  5.  Oktober  2007  (StPO;SR  312.0)  geregelte  Überwachung  mit \ntechnischen Überwachungsgeräten. Verbrechen darf sich nicht lohnen. \nEs  darf  deshalb  nicht  sein,  dass  sich  Straftäter  bei  schwerwiegenden \nDelikten  wie  beispielsweise  schwerem  Drogenhandel,  Menschenhan-\ndel  und  Geldwäscherei  der  Strafverfolgung  entziehen  können,  nur \nweil sie sich bei der Kommunikation verschlüsselter Technologie be-\ndienen, wie sie zunehmend verbreitet ist. Die Strafverfolgungsbehör-\nden sind darauf angewiesen, bei schweren Delikten auch verschlüsselt \ngeführte  Kommunikation  im  Einzelfall  und  mit  richterlicher  Geneh-\nmigung mittels spezieller Software («GovWare») gezielt überwachen \nzu können.  \nVor diesem Hintergrund ordnete die Staatsanwaltschaft II des Kantons \nZürich  im  Rahmen  von  zwei  –  nicht  abgeschlossenen  –  komplexen \nStrafverfahren  betreffend  Geldwäscherei  bzw.  Widerhandlungen  ge-\ngen  das  Betäubungsmittelgesetz  Überwachungsmassnahmen  mittels \nbefristeten Einsatzes von «GovWare» an. Das Obergericht genehmigte \n \n \nin seiner Funktion als Zwangsmassnahmengericht in beiden Fällen die \nentsprechenden Anordnungen. Sowohl die Staatsanwaltschaft als auch \ndas höchste Gericht des Kantons Zürich sahen dabei die gesetzlichen \nGrundlagen als gegeben an und stützten ihre Entscheide auf Art. 280 \nf. in Verbindung mit Art. 269 ff. StPO ab.  \nDie Kantonspolizei Zürich, der es in der Folge oblag, die angeordnete \nÜberwachung  der  verschlüsselten  Kommunikation  unter  Einsatz  von \n«GovWare»  umzusetzen,  verfügte  zum  damaligen  Zeitpunkt  nicht \nüber  die  für  die  Erfüllung  des  Auftrages  benötigte  Spezialsoftware. \nEbenso wenig war sie technisch in der Lage, selber eine «GovWare» \nzu entwickeln. Aus diesem Grund kam nur der Kauf einer derartigen \nSoftware infrage. Die Kantonspolizei führte in der Folge eine sorgfäl-\ntige  Evaluation  durch,  im  Rahmen  derer  mehrere  auf  dem  Markt  er-\nhältliche Produkte durch Fachleute einer eingehenden Prüfung unter-\nzogen  wurden.  Die  Wahl  fiel  dabei  auf  ein  in  der  Praxis  bereits  er-\nprobtes Produkt, das von der in Mailand (Italien) domizilierten Unter-\nnehmung HT Srl angeboten wird. Aufgrund der Ausgabenhöhe wurde \ndie  Beschaffung  der  Kommunikationsüberwachungs-Software  durch \nden Vorsteher der Sicherheitsdirektion bewilligt.  \nNachdem  die  HT  Srl  Anfang  Juli  2015  durch  einen  kriminellen  Akt \ngehackt worden war, wurde eine grosse Menge von Firmendokumen-\nten  auf  Wikileaks  veröffentlicht,  darunter  auch  der  Quellcode  der \nSoftware. Die «GovWare» ist nun durch Virenprogramme erkennbar, \nweshalb  sie  nicht  mehr  eingesetzt  werden  kann.  Die  Kantonspolizei \nleitete umgehend zivil- und strafrechtliche Schritte gegen die Herstel-\nlerfirma ein.  \nZu Frage 1:  \nWie ausgeführt, erachteten sowohl die Staatsanwaltschaft als auch das \nObergericht  die  gesetzlichen  Grundlagen  (Art.  280  f.  in  Verbindung \nmit Art. 269 ff. StPO) als gegeben. Der Regierungsrat teilt diese recht-\nliche  Beurteilung.  Im  Übrigen  hielt  die  Vorsteherin  des  Eidgenössi-\nschen Justiz-  und  Polizeidepartements in der  Beratung des  BÜPF  im \nStänderat am 10. März 2014 Folgendes fest: «(…) Es geht beim Ge-\nsetz, das wir heute beraten, um Folgendes: Wenn in einem laufenden \nStrafverfahren  der  dringende  Verdacht  besteht,  dass  eine  schwere \nStraftat begangen wurde, dann soll man auch die Telekommunikation \nder betreffenden Person überwachen können. (…) Damit Sie das auch \nwissen:  Das  ist  heute  schon  möglich.»  Somit  hat  der  Bundesrat  klar \nfestgehalten,  dass  die  gesetzliche  Grundlage  für  den  Einsatz  von \n«GovWare» heute schon besteht. Zum gleichen Schluss kam auch der \nSprecher  der  vorberatenden  Kommission  des  Ständerates,  Ständerat \n \nStefan Engler, der sich anlässlich der Eintretensdebatte wie folgt äus-\nserte: «Die Frage, ob die Strafverfolgung im Internet, etwa die Über-\nwachung des E-Mail-Verkehrs oder der Internettelefonie, zulässig ist, \nwird nur noch von den wenigsten gestellt. Die Antwort ist klar ja.»  \nZu Frage 2:  \nDie  erwähnten  Anordnungen  der  Staatsanwaltschaft  II  des  Kantons \nZürich  erfolgten  im  Oktober  2013  und  im  Januar  2014  und  wurden \njeweils  im  gleichen  Monat  vom  Obergericht  des  Kantons  Zürich  in \nseiner Funktion als Zwangsmassnahmengericht genehmigt. Die Straf-\nverfahren,  die  Anlass  zur  Beschaffung  von  «GovWare»  gaben,  sind \nnoch  nicht  abgeschlossen.  Der  Regierungsrat  erteilt  wie  in  früheren \nFällen keine Auskünfte, die im Zusammenhang mit noch nicht abge-\nschlossenen Strafverfahren stehen. \nZu Frage 3:  \nDer  Zeitablauf  von  der  Einladung  zur  Offertstellung  bis  zur  Kredit-\nfreigabe  durch  die  Sicherheitsdirektion  erklärt  sich  mit  der  sorgfälti-\ngen  Durchführung  und  Dokumentierung  des  Evaluationsverfahrens. \nZu Frage 4: Die Kantonspolizei hat Abklärungen über die Firma HT \nSrl getätigt. Die Firma selbst verpflichtet sich, ihre Produkte nur staat-\nlichen Stellen anzubieten, die nicht auf einer «blacklist» der USA, EU, \nUNO, NATO oder ASEAN stehen. Zudem lässt sie von den Kundin-\nnen und Kunden ein «end user statement» unterzeichnen, in dem sich \ndiese  verpflichten,  das  Produkt  nicht  zu  verschiedenen,  ausdrücklich \naufgeführten missbräuchlichen Zwecken zu verwenden. Falls die Fir-\nma unwahre Angaben zu ihren Kundinnen und Kunden gemacht hat, \nstützt dies die Position der Kantonspolizei im bereits laufenden recht-\nlichen Verfahren gegen HT Srl.  \nZu Frage 5:  \nDie Überwachungssoftware  fällt unter Art. 10 Abs. 2 lit. a der inter-\nkantonalen Vereinbarung über das öffentliche Beschaffungswesen (LS \n720.1).  Die  öffentliche  Sicherheit  würde  offensichtlich  gefährdet, \nwenn Straftäter detaillierte Kenntnis über die zur Strafverfolgung ein-\ngesetzten Mittel erhielten.  \nZu Frage 6:  \nBisher angefallen sind die Anschaffungskosten für die nun nicht mehr \nverwendbare Überwachungs-Software im Betrag von (gemäss damali-\ngem Wechselkurs) Fr. 586150 zuzüglich MWSt. Hinzu kommen Kos-\nten für allerdings auch anderweitig nutzbare Hard- und Software von \ngut Fr. 50000. Wie erwähnt, wird seitens der Kantonspolizei alles dar-\nan  gesetzt,  die  Herstellerfirma  bzw.  die  verantwortlichen  Personen \nstraf-  und  zivilrechtlich  zur  Verantwortung  zu  ziehen.  Der  Regie-\n \n \nrungsrat kann die Erfolgsaussichten der von der Kantonspolizei unmit-\ntelbar nach Bekanntwerden des Hackerangriffs gegen die Firma einge-\nleiteten rechtlichen Schritte nicht beurteilen.  \nZu Frage 7:  \nDer  Regierungsrat  teilt  die  vom  Sicherheitsdirektor  im  Interview  ge-\nmachte  Aussage, dass  es  zu den  Grundrechten  gehört,  hier  sicher le-\nben zu können. Dass die Software «Galileo» nicht mehr genutzt wer-\nden kann, ändert im Übrigen nichts daran, dass der dringende Bedarf \nbesteht,  bei  schweren  Straftaten  wie  schwerem  Drogenhandel,  Men-\nschenhandel  und  Geldwäscherei  auch  verschlüsselte  Kommunikation \nzu überwachen. \n \n", "p": 20}, {"t": "Ratspräsident  Rolf  Steiner:  Wir  haben  gemeinsame  Behandlung  be-\nschlossen.  Wir  werden  diese  beiden  Geschäfte  also  gemeinsam  be-\nhandeln. \n \n", "p": 23}, {"t": "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (GPK): Am 20. August 2015 schrieben die Medien wortwört-\nlich  –  Zitat  –  «Niemand  weiss,  welcher  Teufel  den  Zürcher  Sicher-\nheitsdirektor  Mario  Fehr  geritten  hat,  als  er  im  Herbst  2014  grünes \nLicht  gab,  einen  Trojaner  bei  der  italienischen  Firma  Hacking  Team \nzu  kaufen».  Nun,  zehn  Monate  später,  liegt  der  Bericht  der  GPK  zu \neben diesem Teufelsritt oder – etwas sachlicher – zur Beschaffung und \nden Einsatz einer Government Software im Kanton Zürich vor. Lassen \nSie es mich gleich vorab sagen: Die zum Teil in der Presse sehr pole-\nmisch  geäusserten  Vorwürfe  gegen  Mario  Fehr  zielen  aus  Sicht  der \nGPK am Kern der Problematik vorbei. Die Frage, ob ein Einsatz mit-\ntels  gerichtlicher  Verfügung  angeordneter  Überwachungssoftware  im \nJahr 2014 im Rahmen von Strafverfahren rechtens war oder nicht, ist \numstritten. Auf diese Frage kann und wird Ihnen die GPK keine Ant-\nwort  geben.  Ich  komme  später  nochmals  darauf  zurück,  möchte  hier \naber gleich anmerken, dass auch Rechtsexperten sich in  dieser Frage \nnicht einig sind. Klarheit soll die neue Bundesgesetzgebung bringen.  \nDie  GPK,  als  Oberaufsicht  der  kantonalen  Verwaltung,  hat  sich  also \ndarauf  beschränkt, die  Rolle der  Sicherheitsdirektion als  ausführende \nBeschaffungsstelle  und  als  Betreiberin  der  besagten  Überwachungs-\nsoftware  genau  unter  die  Lupe  zu  nehmen.  Zentrale  Fragen  hierbei \nwaren: War die Anwendung der Software aus Sicht der Sicherheitsdi-\nrektion  illegal?  Wurde  bei  der  Beschaffung  die  Sorgfaltspflicht  ver-\nletzt und fahrlässig ein Lieferant ausgewählt, welcher sich als dubioser \nGeschäftspartner  herausstellte?  Wer  traf  wann  welche  Entscheidung \n \nund auf welcher rechtlichen Grundlage? Hätte der Sicherheitsdirektor \neine Beschaffung verweigern können und so das Risiko in Kauf neh-\nmen sollen, laufende Strafverfahren zu gefährden? \nAufgrund der Medienberichte entstand der Eindruck, dass nur die Si-\ncherheitsdirektion  unter  Federführung  von  Regierungsrat  Mario  Fehr \nin  der  Verantwortung  wäre.  Dies  ist  natürlich  nicht  so.  Wir  müssen \nklar  unterscheiden  zwischen  rechtmässiger  Verfügung  zum  Einsatz \neiner solchen Massnahme, der Durchführung der Beschaffung der für \ndie  verfügten  Massnahme  notwendigen  Überwachungssoftware  und \neinem technischen Betrieb von dieser Software. Während diesem Pro-\nzess gibt es verschiedene Akteure und vor allem gibt es verschiedene \nZuständigkeiten. \nFür die korrekte Rechtsauslegung und die Anordnung beziehungswei-\nse  die  Genehmigung  eines  Einsatzes  einer  solchen  Überwachungs-\nsoftware im Rahmen eines Strafverfahrens sind die Staatsanwaltschaft \nund  das  Zwangsmassnahmengericht  zuständig.  Sie  beurteilen  die \nRechtmässigkeit und legen in ihrer Verfügung die konkrete Massnah-\nme fest, in diesem Fall die Überwachung verschlüsselter Kommunika-\ntion  mittels  «GovWare».  Wenn  in  der  Strafanzeige  der  JUSO  gegen \nRegierungsrat Mario Fehr steht, dass eine gesetzliche Grundlage zum \nEinsatz solcher Überwachungssoftware fehlt, dann ist der Sicherheits-\ndirektor  schlicht  und  einfach  der  falsche  Adressat.  Die  gesetzliche \nGrundlage  für  den  Sicherheitsdirektor  war  eben  gerade  in  Form  der \nVerfügungen vorhanden.  \nIm Rahmen der Strafanzeige gegen Mario Fehr wird zudem erwähnt, \ndass  er  sich  des  Amtsmissbrauchs  schuldig  gemacht  habe,  da  er  der \nStaatsanwaltschaft und der Kantonspolizei ermöglicht habe, die Soft-\nware  illegal  anzuwenden.  Dabei  wird  schlicht  ignoriert,  dass  Regie-\nrungsrat Mario Fehr in dieser Frage  nur die ausführende Person war. \nDie Anordnung kam in Form einer gerichtlichen Verfügung. Das führt \nzur Frage: Hätte Mario Fehr eine Beschaffung verweigern können und \nso die Staatsanwaltschaft in ihren Strafuntersuchung behindern sollen? \nKann  er  das  überhaupt  und  muss  er  dafür  besorgt  sein,  dass  die  Ge-\nrichte  die  in  Anführungszeichen  «korrekte»  Rechtsauslegung  anwen-\nden? Schwierige Fragen. Wir von der GPK sehen das nicht als Option \nfür  den  Sicherheitsdirektor,  da  es  in  dieser  Frage  keine  eindeutige \nRechtsauslegung gibt. \nDie  angeordneten  Überwachungsmassnahmen  im  Rahmen  eines \nStrafverfahrens  sind  im  Gegensatz  zu  einer  nachrichtendienstlichen \nTätigkeit  reaktiv,  fallbezogen  und  müssen  transparent  sein.  Das  be-\ndeutet, dass genau definiert sein muss wer wann wie – das heisst, mit \n \n \nwelcher  Massnahme  –  überwacht  werden  soll;  dies  nicht  zuletzt  aus \ndem Grunde, dass gesammelte Beweise vor Gericht standhalten müs-\nsen. \nUm  die  angeordnete  «GovWare»  richtig  einzusetzen,  braucht  es  zu-\ndem  Polizeiarbeit.  Das  bedeutet,  dass  man  an  das  Zielgerät  heran-\nkommen  muss.  So  wird  gewährleistet,  dass  das  richtige  Gerät  über-\nwacht wird. Es ist also eine Eins-zu-eins-Überwachung. Würden prä-\nventiv mal alle Datenleitungen abgehört und danach im Rahmen eines \nStrafverfahrens  diese  Daten ausgewertet werden,  dann  wäre  das  eine \nganz  andere  Geschichte.  Eine  flächendeckende  Überwachung  fand \nalso zu keinem Zeitpunkt statt. \nIm  Rahmen  der  Untersuchungen  der  GPK  konnten  wir  uns  anhand \nkonkreter Beispiele davon überzeugen, wie eine angeordnete Überwa-\nchung  konfiguriert  wird.  Bei  dieser  Konfiguration  kann  sehr  genau \nfestgelegt  werden,  was  auf  dem  Zielgerät  an  Daten  gesammelt  wird. \nDie Software schaltet nicht einfach mal die Kamera ein und überwacht \neinen  ganzen  Raum,  sondern  verhält  sich  exakt  nach  der  vorgegebe-\nnen Konfiguration, welche alle drei Monate neu vonseiten der Staats-\nanwaltschaft angeordnet werden muss.  \nDas  Programm  wird  in  einem  technisch  geschützten  Netz  betrieben \nund es gibt  keine  Hintertür  für  den Hersteller der Software. Hacking \nTeam  schreibt  mittels  Statement  auf  ihrer  Homepage, dass  alle  Kun-\nden den Sourcecode durch Spezialisten überprüfen lassen können, um \nsich dieser Tatsache zu versichern. Dies reichte den Experten der Kan-\ntonspolizei  nicht.  Vielmehr  überprüften  sie,  welche  Daten  durch  die \nSoftware aus dem Netz hinausdrangen. Es waren keine.  \nFür die GPK gibt es keine Zweifel, dass der Einsatz der Software dem \nInhalt der Verfügung des Zwangsmassnahmengerichts entspricht. Die \nKonfiguration der Software lässt keinen Spielraum offen. \nNun zum Thema Beschaffung: Es liegt auf der Hand, dass es für die \nBeschaffung  einer  solchen  Software  nicht  einen  riesigen  Markt  gibt. \nZudem  ist  es  nachvollziehbar,  dass  die  Sicherheitsdirektion  eine  sol-\nche  Beschaffung  nicht  an  die  grosse  Glocke  hängen  wollte.  Darum \nwählte  sie  aus  Geheimhaltungsgründen  gemäss  Artikel  10  Absatz  2 \nder  Vereinbarung  über  das  öffentliche Beschaffungswesen  ein  Einla-\ndungsverfahren. Dieser Entscheid obliegt der Sicherheitsdirektion und \nist legitim. \nWir von der GPK konnten uns ein Bild über die Beschaffungskriterien \nund  den  Beschaffungsablauf  machen.  Wir  sehen  die  Problematik  bei \nder  Beschaffung  einer  derartigen  Software:  Die  kann  man  nicht  ein-\nfach  bei  der  nächstbesten  Softwarefirma  kaufen.  Eine  Evaluation  ist \n \nalso  umfangreich  und  eine  seriöse  Abklärung  der  Funktionalität  der \nSoftware, die man einkaufen will, unerlässlich. Die besagte Software \nder  Firma  Hacking  Team  wurde  im  Vorfeld  ausführlich  getestet  und \nmit den Beschaffungskriterien verglichen. \nNoch  etwas  zum  vorgebrachten  Vorwurf,  dass  der  Kanton  Zürich \ndurch diese  Beschaffung indirekt  Menschenrechtsverletzungen  unter-\nstützt  haben  soll,  da  die  Firma  Hacking  Team  mit  dubiosen  Staaten \ngeschäftet oder zumindest geschäftet hat: Der Kanton Zürich hat sich \nsehr wohl im Rahmen der Beschaffung bei der Firma Hacking Team \nversichert,  dass  diese  nur  mit  Staaten  und  Behörden  geschäftet,  die \nnicht  auf  einer schwarzen  Liste der  Nato,  der  EU oder der  USA  ste-\nhen. Offensichtlich und aufgrund der gehackten Kundendaten hat die \nFirma Hacking Team nicht mit der Wahrheit operiert. Das ist Betrug. \nAber  auch  da  stellt  sich  die  Frage:  Wie  hätte  man  diesen  Betrug  im \nVorfeld  aufdecken  können?  Für  die  Submission  und  Beschaffung \nmuss man sich auf wahrheitsgetreue Angaben verlassen können. \nWenn  nun  einzelne  Politiker  sagen,  dass  die  Beschaffung  zu  wenig \nsorgsam durchgeführt wurde, dann muss ich ihnen sagen, dass wir von \nder GPK dies nicht bestätigen können. Klar könnten im Allgemeinen \n– und nicht nur für diesen Fall – Beschaffungskriterien erhöht werden, \nmehr  Sicherheitsnachweise gefordert werden, mehr Formulare einge-\nführt  werden,  die  Barrieren  für  externe  Beschaffungen  also  massiv \nerhöht  werden  et  cetera,  et  cetera.  Wollen  Sie  das?  Eine  Forderung, \ndie  ich  in  dieser  Form  nicht  unterstützen  könnte.  Wir  von  der  GPK \nsind der  Meinung, dass bezüglich der Beschaffung die Sicherheitsdi-\nrektion korrekt gehandelt hat. \nAuf  einem  anderen  Blatt  steht  die  Frage  gerade  nach  diesen  Vor-\nkommnissen,  ob  eine  solche  Software  überhaupt  beschafft  werden \nkann. Die Subkommission hat diese Frage diskutiert und sieht erhebli-\nche  Zweifel,  zumindest  dann,  wenn  diese  gar  im  Ausland  beschafft \nwerden soll.  \nUnd  noch  einen  Punkt  gibt  es  zu  erwähnen:  Wäre  die  Sicherheitsdi-\nrektion  nicht  gut  beraten  gewesen,  wenn  im  Vorfeld  einer  Beschaf-\nfung  eine  politische  Diskussion  lanciert  worden  wäre?  Eine  Minder-\nheit der GPK – inklusive meiner Person – ist der Meinung, dass eine \nKommunikation im Vorfeld der Beschaffung im Sinne von «die Poli-\nzei  erwägt  die  Beschaffung  und  den  Einsatz  von  ‹GovWare›  zur \nÜberwachung  von  verschlüsseltem  Datenverkehr  im  Rahmen  von \nStrafuntersuchungen»  sinnvoll  gewesen wäre.  Dies hätte die entspre-\nchende  politische  Diskussion  ermöglicht. Die  Mehrheit der  GPK  sah \n \n \ndies aber nicht so und ist der Meinung, eine proaktive Kommunikation \nwäre nicht sinnvoll gewesen. \nWeiter gab es eine Diskussion mit dem kantonalen Datenschützer, ei-\nne Diskussion, ob eine Vorabkontrolle der zu beschaffenden Überwa-\nchungssoftware und deren Funktionalitäten gemäss Informations- und \nDatenschutzgesetz,  IDG,  hätte  stattfinden  sollen.  Da  gibt  es  unter-\nschiedliche  Betrachtungsweisen  zwischen  dem  kantonalen  Daten-\nschützer  und der Verwaltung. Justiz-  und Sicherheitsdirektion stellen \nsich  auf  den  Standpunkt,  dass  die  Voraussetzungen  für  eine  daten-\nschutzrechtliche Vorabkontrolle gemäss IDG nicht erfüllt seien, da die \nÜberwachungssoftware  ausnahmslos  im  Rahmen  laufender  Strafver-\nfahren angewendet werde, und zwar gestützt auf die StPO. Auf hängi-\nge Strafverfahren haben die Datenschutzgesetze von Bund und Kanto-\nnen  keine  Anwendung.  Die  GPK  nimmt  dies  so  zur  Kenntnis  und \nüberlässt die Beurteilung dieser Frage Experten. \nIch komme zum Fazit: Betrachtet man die Beschaffung und den Ein-\nsatz der «GovWare» und insbesondere die Rolle der Sicherheitsdirek-\ntion genauer, dann kann aus Sicht der GPK nicht von einem inkorrek-\nten  Vorgehen  gesprochen  werden.  Umstritten  ist  weder  die  Art  und \nWeise  der  Beschaffung  noch  der  Einsatz  der  Software  in  Bezug  auf \ndie rechtmässige Verfügung und die darin  genannten Überwachungs-\nmassnahmen. Umstritten ist nach wie vor die Thematik, ob die beste-\nhende Rechtsgrundlage die Anordnung einer solchen Massnahme zu-\nlässt. Die Oberstaatsanwaltschaft stellt sich ganz explizit und mit voll-\nständiger Klarheit auf den Standpunkt, dass dies der Fall ist. Ich den-\nke, so eindeutig ist die Sache nicht. Die GPK ist aber weder in der La-\nge  noch  ist  sie  als  Aufsichtskommission  dafür  da,  dies  zu  beurteilen \noder sich diesbezüglich zu äussern. \nWir von der GPK sind also der Meinung, dass unter dem Aspekt der \nRechtsauslegung der Oberstaatsanwaltschaft die Beschaffung und der \nEinsatz der besagten «GovWare» korrekt erfolgten. \nIm Nachgang zum Bericht der GPK konnte man in einer Medienmit-\nteilung einer Partei lesen, dass die GPK sich zur – in Anführungszei-\nchen – korrekten Rechtsauslegung hätte klar positionieren müssen. Da \nwird  geschrieben,  dass  Rechtsstaatlichkeit  nicht  beliebig  interpretiert \nwerden  darf.  Genau  so  ist  es,  nur  da  haben  die  Autoren  den  Begriff \nRechtsstaatlichkeit  wohl  nicht  korrekt  verstanden:  Die  unabhängigen \nGerichte  sind  bezüglich ihrer  Rechtsauslegung  eben gerade  der  GPK \nals  Aufsichtskommission  keine  Rechenschaft  schuldig,  insbesondere \nnicht, wenn es sich um Massnahmen im Rahmen eines Strafverfahrens \nhandelt. Massnahmen, welche die Gerichte, gestützt auf die Interpreta-\n \ntion der  StPO,  getroffen  haben.  Ich  persönlich  kann  den  Frust  hinter \ndieser  Medienmitteilung  derjenigen  Partei  sogar  verstehen.  Es  ist \nzwingend nötig, dass sich die Politik mit aller Klarheit für oder gegen \nsolche Überwachungsmittel positioniert – aber eben nicht die GPK. \nZum  Schluss  bleibt  mir  zu  danken.  Die  umfangreichen  Abklärungen \nhaben  einen  erheblichen  Mehraufwand  für  alle  Mitglieder  der  Sub-\nkommission bedeutet. Für deren Einsatz und die hervorragende Mitar-\nbeit ein herzliches Dankeschön. Ebenfalls gilt mein Dank der hervor-\nragenden Arbeit der GPK-Sekretärin, Frau Madeleine Speerli. Weiter \ndanken  möchte  ich  den  involvierten  Regierungs-,  Verwaltungs-  und \nGerichtsmitarbeitern für die gute Kooperation. \nBesten Dank für die Aufmerksamkeit. \n \n", "p": 23}, {"t": "Markus Bischoff (AL, Zürich): Die Alternative Liste hat ja ein gesun-\ndes  Misstrauen  gegen  Überwachungsmassnahmen  des  Staates.  Es  ist \nuns  bewusst,  dass  wir  hier  in  einem  Spannungsfeld  zwischen Privat-\nsphäre und dem Strafverfolgungsinteresse des Staates stehen. Dort, wo \naber  der  Staat  im  Geheimen  operieren  kann,  neigt  er  dazu,  zu  über-\nborden,  und  da  muss  man  eben  sehr  genau  hinsehen.  Und  wenn  Sie \ndiesen Bericht  der GPK anschauen und auch die Antwort des Regie-\nrungsrates  auf  unsere  Interpellation,  dann  sehen  Sie,  dass  das  Miss-\ntrauen mehr als gerechtfertigt ist.  \nZur  gesetzlichen  Grundlage:  Die  GPK  schreibt,  diese  sei  unsicher. \nUnd ein Mitglied der Subkommission hat sich an der Pressekonferenz \ndahingehend geäussert, ja, wenn die Staatsanwaltschaft sage, es beste-\nhe  diese  gesetzliche  Grundlage,  und  die  Staatsanwaltschaft  das  mit \nInbrunst  sage,  dann  werde  das  wohl  so  sein.  Der  Regierungsrat  ver-\nweist dann auf eine Aussage von Bundesrätin Simonetta Sommaruga \nund sagt, diese gesetzliche Grundlage bestehe.  \nTatsache  ist  Folgendes:  Der  Bundesrat  schreibt  in  seiner  Botschaft \nvom 27. Februar 2013 zum BÜPF (Bundesgesetz betreffend die Über-\nwachung  des  Post-  und  Fernmeldeverkehrs),  die  Mehrheit  der  Lehre \nsehe  keine  Grundlage  für  solche  Massnahmen  in  der  StPO,  deshalb \nwolle der Bundesrat nun eine gesetzliche Grundlage schaffen. Meine \nDamen und Herren, der Bundesrat macht doch nicht ein Gesetz, wenn \ner nicht findet, er brauche das, oder ein Gesetz schon besteht. Das ist \ndoch eindeutig.  \nDann beruft sich der Regierungsrat auf das, was Bundesrätin Somma-\nruga  in  der  ständerätlichen  Debatte gesagt  habe.  Er  zitiert  dann  Frau \nSommaruga  und sagt,  sie habe gesagt, diese  Überwachungsmassnah-\nmen gebe es schon. Das trifft nicht zu. Frau Sommaruga sagt da, gene-\n \n \nrell  könne  man  heute  Telefone  schon  überwachen,  aber  zu  den  ver-\nschlüsselten  Massnahmen  sagt  sie  Folgendes:  «Aber  die  Tatsache, \ndass heute die Verschlüsselungstechnologien beim E-Mail- und beim \nTelefonverkehr  die  herkömmlichen  Strafverfolgungsmöglichkeiten \neinfach ausschliessen, weil wir mit den herkömmlichen Verfolgungs-\nmassnahmen  oder  Überwachungsmöglichkeiten  bei  Skype  und  bei \nverschlüsselten E-Mails keinen Zugriff haben, können wir doch nicht \neinfach so hinnehmen.» Das sagt Frau Sommaruga, und das ist Klar-\ntext.  Wieso  uns  der  Regierungsrat  etwas  anderes  schreibt  in  dieser \nAntwort,  ist  schleierhaft.  Ich  weiss  nicht,  ob  das  eine  bewusste  oder \neine  unbewusste  Täuschung  ist.  Mindestens  kann  man  diese  Täu-\nschung  relativ  leicht  entlarven  –  auch  ohne  Überwachungsmassnah-\nmen, weil ja das Bulletin des Ständerates öffentlich zugänglich ist. \nAber  was sehr  merkwürdig  ist,  ist,  dass  der Regierungsrat  auf  dieser \ndürftigen Grundlage sein Handeln voll und ganz verteidigt. Wenn be-\nreits der Regierungsrat hier auf dieser Grundlage solche Massnahmen \ngutheisst, dann ist unser Misstrauen gegenüber dem Staat gerechtfer-\ntigt. Wie sieht es dann aus, wenn er wirklich eine gesetzliche Grund-\nlage  hat?  Wo  enden  wir  dann  mit  diesem  Überwachungsstaat?  Und \nwenn man noch bedenkt, dass der Vorsteher der Sicherheitsdirektion \n(Regierungspräsident  Mario  Fehr)  einer  Partei  (gemeint  ist  die  SP) \nangehört,  die  sich  zumindest  im  ausgehenden  letzten  Jahrhundert  in \ndiesem Hause sehr vehement für die Grundrechte eingesetzt hat, dann \nlässt einem das eher kalt den Rücken herunterlaufen.  \nDann wird gesagt, der Sicherheitsdirektor hätte quasi eine Pflichtver-\nletzung  gemacht,  wenn  er  diese  Software  nicht  beschafft  hätte.  Die \nGPK übersieht, dass der Ursprung der Kausalkette die Kantonspolizei \nwar. Sie hat die Strafuntersuchung geführt, und gemäss GPK-Bericht \nhat  sie  der  Staatsanwaltschaft  Antrag  gestellt,  man  solle  diese  Soft-\nware beschaffen. Die Staatsanwaltschaft hat dann diesen Antrag dem \nObergericht  gestellt.  Dieses  hat  die  Beschaffung  bewilligt  und  dann \nging die Sache wieder an die Sicherheitsdirektion. Das ist die Kausal-\nkette.  Ich  glaube,  der  Sicherheitsdirektor  stellt  sich  jetzt  als  einfache \nHilfsperson  dar,  der  keine  Entscheidungsmöglichkeit  gehabt  habe. \nMan kann über den Vorsteher der Sicherheitsdirektion einiges sagen, \naber  eine  Memme  ist  er  sicher  nicht.  Hier  hätte  es  nur  ein  bisschen \nZivilcourage  gebraucht und  er  hätte  Nein sagen und auf  Bundesrätin \nSommaruga und den Bundesrat verweisen können.  \nDie GPK behandelt mit keinem Wort die Dauer dieses Beschaffungs-\nverfahrens.  Die  ersten  Bewilligungen  des  Obergerichts  waren  vom \nOktober  2013  und  Januar  2014.  Am  14.  Oktober  2013  hat  man  den \nersten  Kontakt  mit  dieser  Firma  Hacking  Team  hergestellt  und  14 \n \nMonate später – 14 Monate später! –, am 19. Dezember 2014, hat man \nden Vertrag unterzeichnet. Wieso das so lange gedauert hat, dazu er-\nfahren  wir  nichts  in  diesem  GPK-Bericht.  Wir  wissen  nicht,  ob  der \nRegierungsrat  in  der  Zwischenzeit  kalte  Füsse  gehabt  hat.  Er  wird \njetzt sagen «Ja, wir haben das genau abgeklärt, dazu haben wir keiner-\nlei Hinweise». Der Sachbearbeiter der Kantonspolizei hat sich dann ja \nnoch lustig gemacht und hat nach Mailand gemailt, weil die dort lang-\nsam  ungeduldig  geworden  sind,  die  Politiker  könnten  sich  halt  nicht \nentscheiden, darum gehe es so lange.  \nDann  ist  es  ja  so,  dass  das  Obergericht  diese  Bewilligungen  für  drei \nMonate erteilt. Die sind ja schon lange abgelaufen gewesen, als man \ndiese  Software  angeschafft  hat.  Dazu  sagt  die  GPK  auch  nichts,  ob \ndiese  Bewilligungen  erteilt  worden  sind  oder  nicht,  da  sehen  wir \nnichts. Und man fragt sich schon, ob dann überhaupt noch eine zeitli-\nche Dringlichkeit bestanden hat, wenn das nach 14 Monaten das erste \nMal zum Einsatz kommt.  \nDas  Vierte:  Wer  im  trüben  Wasser  fischt,  kann  nur  trübe  Fische  fi-\nschen. So ist es, wir haben es heute gehört und wir haben es im Be-\nricht gesehen. Es wird hoch und heilig versprochen, das gehe alles mit \nganz  rechten  Dingen  zu  und her.  Man könne  genau  nur  das  überwa-\nchen,  was  man  will.  Da  werde  kein  Missbrauch  getrieben.  Die  Soft-\nware sei genau so konfiguriert, es sei alles bestens.  \nDie Realität sieht doch ganz anders aus: Erstens haben wir diese Fir-\nma Hacking Team, die schriftlich erklärt «ist alles bestens, wir arbei-\nten nicht mit Schurkenstaaten zusammen». Die Realität ist alles ande-\nre, sie haben das ganz genau gemacht. Und dann: Was ist das denn für \neine  Firma?  Anscheinend  war  es  das  beste  Produkt  auf  dem  Markt, \ndas man anschaffen konnte, aber auch die Firma Hacking Team wurde \ngehackt.  Der  Worst  case  ist  also  eingetreten,  diese  Software  ist  un-\nbrauchbar. Und glauben Sie nicht, dass wer im Verborgenen arbeitet, \nbekäme dem Lauterkeitspreis der schweizerischen Eidgenossenschaft. \nWer im Trüben fischt, kann eben nur Trübes ernten, und so ist es.  \nDarum  kann  ich  Ihnen  nur  sagen,  Herr  Hodel  –  Sie  haben  gesagt \n«Was hätte man denn tun sollen, das sei ja mit rechten Dingen zuge-\ngangen,  diese  Beschaffung»  –,  es  gibt  nur  eines:  Finger  weg!  Man \nkann nichts Gutes machen, wir haben das gesehen. Es gibt hier wirk-\nlich nur trübe Produkte auf dem Markt.  \nAlso: Ich habe gesagt, wir haben Misstrauen. Und das Misstrauen war \nberechtigt.  Ich  kann  es  nochmals  repetieren:  Erstens  neigt  der  Staat \ndazu,  auch  auf  dürftigster  gesetzlicher  Grundlage  etwas  zu  tun.  Wir \nhaben dann eine Aufsicht – das muss ich schon sagen –, die sehr zahn-\n \n \nlos ist, die wichtige Punkte nicht berücksichtigt hat. Und dann haben \nSie  nur  Partner,  mit  denen  Sie  zusammenarbeiten  können,  die  eben \nauch lusch und nicht sauber sind. Das ist die Angst, die wir haben vor \ndiesem Überwachungsstaat.  \n \n", "p": 28}, {"t": "Benedikt Hoffmann (SVP, Zürich): Die SVP nimmt mit den folgenden \nBemerkungen  zustimmend  Kenntnis  vom  Bericht  der  GPK  zur  Be-\nschaffung von Government Software:  \nDie GPK stellt zu Recht fest, dass die Verbrechensbekämpfung tech-\nnisch  mit  den  Möglichkeiten  der  Kriminellen  mithalten  muss,  insbe-\nsondere wenn es sich um die Bekämpfung von schwerster Kriminalität \nhandelt.  Was  die  ganz  konkret  infrage  stehende  Beschaffung  von \n«GovWare»  von  Regierungsrat  Mario  Fehr  angeht,  so  ist  entschei-\ndend,  dass  der  Beschaffungsprozess  eben  doch  korrekt  durchgeführt \nwurde und dass der Einsatz der «GovWare» zuvor durch das Oberge-\nricht als Zwangsmassnahmengericht und nicht durch Frau Sommaruga \noder  sonst  jemanden,  gestützt  auf  die  Strafprozessordnung,  dem \nGrundsatz nach autorisiert wurde. Damit steht ausser Frage, dass Re-\ngierungsrat Fehr korrekt gehandelt hat. Ob eine Verweigerung der An-\nschaffung der «GovWare» eine Pflichtverletzung gewesen wäre, kann \ndahingestellt  bleiben,  auch  wenn  tatsächlich  davon  auszugehen  ist, \ndass  eine  Autorisierung  nicht  zu  einem  Einsatz  verpflichtet,  sondern \ndiesen nur erlaubt, und eine entsprechende Verpflichtung gar nicht in \ndie Kompetenz eines Zwangsmassnahmengerichts fallen würde.  \nTatsache  ist,  als  Fazit,  dass  die  Anschaffung  als  solche  weder  straf-\nrechtlich  noch  in  irgendeiner  anderen  Weise  zu  beanstanden  ist.  Der \nBericht der GPK äussert sich jedoch zu Recht kritisch zur Kommuni-\nkation  über  die  Anschaffung  der  «GovWare».  Es  ist  klar,  dass  die \nKommunikation  laufende  Untersuchungen  nicht  gefährden  durfte. \nDennoch wäre eine zeitnähere und sensiblere Information der Bevöl-\nkerung nötig gewesen. Bei «GovWare» handelt es sich nicht nur um \nein Mittel, mit dem theoretisch schwere Verletzungen der Privatsphäre \nmöglich sind. Besonders gravierend daran ist, dass der Betroffene eine \nentsprechende  Verletzung  nicht  mitbekommt  und  sich  im  Gegensatz \nzu  anderen  Formen  staatlicher  Eingriffe  eben  nicht  dagegen  wehren \nkann.  Gerade  deshalb  ist  es  essenziell,  dass  der  freie  Bürger  um  die \nMöglichkeiten  des  Staates  weiss.  Und  wenn  der  Bürger,  immerhin \nWahlorgan  der  Regierung,  über  solche  Handlungen  nur  zögerlich  in \nKenntnis gesetzt wird, stärkt das nicht das Vertrauen in den Staat.  \nDasselbe  gilt  für  die  beschönigende  Wortwahl  des  Regierungsrates, \nwenn von «GovWare» die Rede ist – als ob «GovWare» kein Compu-\n \ntervirus  wäre,  nur  weil  aktuelle  gewisse  Spezifikationen  mit  einem \ntypischen Trojaner nicht übereinstimmen und das Gesetz dem Einsatz \nenge  Grenzen setzt. Das  ist  etwa  so,  wie wenn die  Polizei eine  neue \nWaffe anschaffen und dann sagen würde: «Keine Sorge, das ist keine \nPistole, weil für den Einsatz enge gesetzliche Grenzen gelten. Ausser-\ndem  fasst  das  Magazin  eine  Kugel  weniger  als  üblich.  Da  ist  eine \n‹Government Gun› und keine Pistole.» Da steht man doch einfach lie-\nber  hin  und  sagt:  «Ja,  es  ist  halt  notwendig  in  der  Verbrechensbe-\nkämpfung auf Computerviren zu setzen.» Das ist glaubwürdig, erlaubt \neine  offene  Diskussion,  ist  eher  verständlich  und  erweckt  nicht  den \nEindruck, als wolle man dem Volk Sand in die Augen streuen.  \nAusserdem  befreit  es  die  Regierung  von  der  Schranke,  die  sie  sich \ndurch die  Definition von  «GovWare»  selber  auferlegt.  Denn  was  ist, \nwenn  eine  Software  zum  Einsatz  gelangen  muss,  die  der  im  Bericht \nder  GPK zitierten  Definition von  «GovWare»  nicht  mehr  entspricht? \nDas,  kann  ich  sagen,  wird  garantiert  kommen.  Müssen  wir  dann  bei \nder  kleinsten  Änderung  der  Einstellung  der  Software  einen  GPK-\nBericht einholen und die heutige Diskussion immer wieder von neuem \nführen? Das kann ja wohl auch nicht die Meinung sein.  \nZusammenfassend ist zu sagen: Die SVP steht ein für eine effiziente \nVerbrechensbekämpfung,  für  eine  gemäss  dem  technisch  aktuellen \nStand ausgerüstete Polizei, aber auch dafür, dass die Privatsphäre des \nfreien Bürgers respektiert wird. Dazu gehört, dass staatliche Möglich-\nkeiten, in die Privatsphäre einzudringen, bekannt gemacht werden. Sie \nmüssen zu diesem Zweck mit klaren Worten und nicht mit netten neu-\ndeutschen Pseudobegriffen benannt werden. Vielen Dank.  \n \n", "p": 31}, {"t": "Claudia  Wyssen  (SP,  Uster):  Nach  dreiviertel  Jahren  liegt  nun  der \nGPK-Bericht  zur  Beschaffung  und  zum  Einsatz  der  Government \nSoftware  vor.  Grundsätzlich  muss  festgehalten  werden,  dass  die  par-\nlamentarische Aufsicht keine Gerichtsinstanz ist, keine durchgreifende \nAufsicht in Einzelfällen hat, sondern sich eben auf die generelle Ober-\naufsicht  zu  konzentrieren  hat.  Und  dieser  Aufgabe  ist  sie  im  vorlie-\ngenden Bericht nachgekommen. Sie weist darin zu Recht darauf hin, \ndass  es verschiedene  Rechtsauffassungen gibt, sagt aber  gleichzeitig, \ndass alles korrekt gelaufen ist, zumindest juristisch korrekt. Dies  des-\nhalb, weil die einzige Stelle, die genau diese Frage beantworten kann, \ndas  Zwangsmassnahmengericht,  Teil  des  Obergerichts  ist,  das  den \nEinsatz bewilligt. Wie Herr Bischoff richtig gesagt hat, hatte die Kapo \n(Kantonspolizei)  die  Software  bei  der  Staatsanwaltschaft  beantragt. \nDoch  darauf  beurteilten  sowohl  die  Staatsanwaltschaft  als  auch  das \n \n \nObergericht die Notwendigkeit derselben als gegeben. Ausgekommen \nist der Besitz der Government Software des Kantons Zürich dadurch, \ndass die vertreibende Firma Hacking Team selbst gehackt worden ist. \nDies ist selbstverständlich unglücklich. Aber wie wir seit anfangs Mai \nwissen,  ist  selbst  der  Bund,  genauer  das  VBS  (Eidgenössisches  De-\npartement für Verteidigung, Bevölkerungsschutz und Sport) und auch \ndie  RUAG  (Schweizer  Rüstungskonzern),  nicht  gefeit  vor  Ha-\nckerangriffen.  Und  es  ist  davon  auszugehen,  dass  diese  ihr  Grösst-\nmögliches geben, um eben kein Opfer von Hackern zu werden.  \nWenn sich zwei Vertragspartner finden, sich beide grösstmöglich ab-\nzusichern versuchen und dann  trotzdem etwas schiefgeht, dann muss \ndeswegen nicht zwingend immer etwas falschgelaufen sein. Gerade in \ndiesem Fall ist wirklich schlicht der Markt nicht da, dass der Kanton \nZürich  jetzt  eine  wahnsinnig  grosse  Auswahl gehabt  hätte.  Und  man \nhat  versucht,  das  Beste  zu  bekommen.  So  war  der  Auswahlprozess \nnachvollziehbar und auch korrekt abgelaufen. Dass es auch hier heisst \n«Wer den Schaden hat, braucht für den Spott nicht zu sorgen», ist eine \nRealität,  die  eher  von  Unkenntnis  und  falscher  Einschätzung  des \nMarktes zeugt.  \nWichtig  ist  im  Zusammenhang  mit  der  Überwachungssoftware \n«GovWare»  festzuhalten,  dass  es  sich  dabei  um  ein  Mittel  zur  Be-\nweissicherung  bei  schwersten  Strafdelikten  handelt.  Es  handelt  sich \nkeinesfalls  um  eine  Software  zur  Bürgerüberwachung  oder  Ähnli-\nchem. Und wir sprechen hier über schwerste Delikte, wie Menschen-\nhandel,  schwere  Fälle  von  Drogenhandel,  Organisierter  Kriminalität. \nDiese  Delikte  sind  klar  definiert,  und  in  anderen  Fällen  darf  diese \nSoftware  von  Gesetzes  wegen  nicht  eingesetzt  werden.  Zudem  muss \nklar darauf hingewiesen werden, dass sich der Einsatz dieser Software \nsehr  aufwendig  gestaltet,  da  diese  physisch  auf  das  zu  bewachende \nGerät gebracht werden muss.  \nAllgemein kann gesagt werden, dass das Thema Staatstrojaner in un-\nserer Partei hohe Wellen geschlagen hat und sehr viel darüber disku-\ntiert worden ist. Wir möchten dennoch nochmals betonen, dass Regie-\nrungsrat Mario Fehr seine Pflicht erfüllt hat, indem er den Strafverfol-\ngungsbehörden  die  notwendigen  Mittel  zur  Verfügung  gestellt  hat. \nDie  SP  steht  ein  für  einen  funktionierenden  Rechtsstaat.  Dazu  zählt \nauch die Verbrechensbekämpfung, und diese muss auf Augenhöhe mit \nden  Kriminellen  geschehen.  Dies  bedingt,  dass  man  den  Strafverfol-\ngungsbehörden die entsprechenden Mittel zur Verfügung stellt. Mitt-\nlerweile sind 80 Prozent der gesamten Kommunikation, welche übers \nInternet  erfolgt,  verschlüsselt.  Liebe  Gegner  von  Überwachungssoft-\nware,  welche  Mittel  wollt  ihr  den  Strafverfolgungsbehörden  geben, \n \num  schwerste  Delikte  zu  bekämpfen?  Macht  sich  derjenige,  welcher \ndie  Strafverfolgungsbehörden  bekämpft,  nicht  auch  ein  Stück  weit \nmitschuldig an diesen Verbrechen und fördert er diese nicht auch auf \nSchweizer  Boden?  Selbstverständlich  sind  dazu  nicht  alle  Mittel  er-\nlaubt. Und selbstverständlich nützen auch nur die Mittel, die juristisch \nkorrekt  erlangt  und  angewendet  worden  sind.  Denn  letztlich  müssen \nsie als Beweismittel bis vor Bundesgericht verwendet werden können.  \nPersönlich  kann  hier  jeder  seine  Meinung  zu  dieser  Überwachungs-\nsoftware  haben.  Aber  die  Aufgabe  hier  war,  herauszufinden,  ob  alle \nAbläufe bei der Beschaffung und dem Einsatz korrekt waren. Es geht \nnicht darum, zu urteilen, ob man diese Government Software jetzt gut \noder  schlecht  findet,  sondern  ob  die  rechtsstaatlichen  Abläufe  ein-\ngehalten worden sind, und diese Frage kann die parlamentarische Auf-\nsicht klar mit Ja beantworten. \nInteressant ist, dass genau jene Parteien, welche sonst eher ein grosses \nVertrauen in den Staat respektive hier in den Kanton haben, bei genau \ndieser Frage ein grosses Misstrauen an den Tag legen. Offenbar hört \ndort das Vertrauen auf, wo die Umsetzung und Durchsetzung unserer \nGesetze erfolgen soll. Aber auch hier muss bemerkt werden, dass die \nZusammenarbeit  mit  den  betroffenen  Stellen  sehr  gut  war,  das  Ver-\nlangte und Benötigte wurde offengelegt und man stand der Subkom-\nmission  ohne  Misstrauen  gegenüber.  Dafür  möchten  wir  uns  seitens \nder SP-Fraktion herzlich bedanken. \n \n", "p": 32}, {"t": "Daniel Schwab (FDP, Zürich): Eine korrekte Definition eines Staats-\ntrojaners für eine Mehrheit der Bürgerinnen und Bürger, inklusive der \nPresse,  zu  finden,  war  für  die  GPK  nicht  möglich.  Das  hängt  damit \nzusammen, dass es verschiedene Sorten und Ansichten und juristische \nDefinitionen gibt. Unter Punkt 4 haben wir versucht, eine Unterschei-\ndung  zwischen  «GovWare»  und  Staatstrojaner  zu  machen,  sind  wir \ndoch der Meinung, dass es sich im Bericht nicht um einen Staatstroja-\nner, sondern um  «GovWare»  handelt.  Auch über die  Funktionsweise \nder «GovWare» wurde uns aus sicherheitsdienstlichen Gründen emp-\nfohlen,  nur  rudimentär  zu  berichten.  Wir  sind  diesen  Empfehlungen \nweitestgehend  gefolgt.  Grundsätzlich  interessiert  wohl  eine  Mehrheit \ndie  Frage,  ob  die  Beschaffung  mit  der  notwendigen  Sorgfalt  vorge-\nnommen wurde und ob für die Anwendung rechtliche Grundlagen be-\nstanden oder nicht.  \nDie GPK kommt in ihrem Bericht im letzten Abschnitt zu ihrer Kern-\naussage,  dass  die  Behörden  ordnungsgemäss  und  verhältnismässig \ngehandelt  haben.  Den  Kritikern,  die  bezweifeln,  ob  das  Evaluations-\n \n \nverfahren den Standards unseres Kantons entspricht, empfehle ich das \nStudium  von  Abschnitt  9,  wo  die  GPK  gemäss  ihren  Möglichkeiten \ndiese Frage mit Ja beantwortet hat.  \nEher speziell empfand ich die Haltung und das Vorgehen des kantona-\nlen Datenschutzbeauftragten. Grundsätzlich kann festgehalten werden, \ndass  er  sich  selber  eingeladen  hat.  Dass  wir  ihn  an  seinen  Aussagen \nfestmachen und den Aussagen des Sicherheitsdirektors gegenüberstel-\nlen, kann uns nicht zum Vorwurf gemacht werden. Sein Hinweis, wir \nhätten kein Aufsichtsrecht ihm gegenüber, trifft ins Leere, so wie auch \nseine  Forderung,  unser  Protokoll  nach  seinen  Vorstellungen  abzuän-\ndern und ganze Absätze zu streichen. Immerhin haben wir nur Aussa-\ngen  und  Meinungen  protokolliert  und  ihm  empfohlen,  sich  mit  dem \nSicherheitsdirektor direkt an einen Tisch zu setzen, um – so schien mir \n–  eher gravierende  Meinungsdifferenzen  zwischen den beiden  Amts-\nstellen  aus  dem  Weg  zu  schaffen.  Einer  aufsichtsrechtlichen  Be-\nschwerde an die Geschäftsleitung des Kantonsrates sieht die GPK ge-\nlassen, aber auch mit einem gewissen Interesse entgegen. Die GPK ist \nkeine  Mediationsstelle,  obwohl  ich  zum  Beispiel  eine  Grundausbil-\ndung in der Mediation absolviert habe.  \nWeiter zur Klage der JUSO: Persönlich hoffe ich, dass die JUSO in-\nzwischen  kapiert  hat,  dass  ihre  wohl  eher  politisch  motivierte  Klage \ngegen den eigenen Regierungsrat die Untersuchung der GPK zeitwei-\nse verunmöglicht respektive nur verlängert hat, weil wir in einem lau-\nfenden Straffall von den Untersuchungsbehörden keine Informationen \nerhalten.  \nEine letzte Bemerkung zu den Medien: Die GPK fand es wichtig, die \nRolle der Medien im Sinne einer möglichen Empfehlung zu kommen-\ntieren. Ich verzichte hier auf eine Wiederholung.  \nMit  wenigen  Ausnahmen  nimmt  die  Fraktion  den  Bericht  wohlwol-\nlend zur Kenntnis.  \n \n", "p": 34}, {"t": "Jörg Mäder (GLP, Opfikon): Der Bericht der GPK hat klar aufgezeigt, \ndass der Ursprung des Ganzen nicht, wie man vermuten konnte, beim \nRegierungsrat  und  der  Exekutive  lag,  sondern  bei  der  Justiz.  Das \nZwangsmassnahmengericht  hat  eine  Überwachung  angeordnet,  der \nKanton war ausführendes Organ. Vielleicht hat ihm diese Rolle sogar \ngefallen,  als  Ausführender  muss  man  sich  nämlich  gewisse  Fragen \nnicht stellen. Vielleicht hätte er sie aber genau gleich beantwortet, wer \nweiss.  \nBeleuchten  wir  nun  als  erstes  das  Vorgehen  der  Regierung  und  der \nErmittlungsbehörden.  Die  benötigte  Überwachungssoftware  befand \n \nsich noch nicht im virtuellen Waffenschrank des Kantons, man musste \nsie also extern beschaffen. Und hier beginnt das erste grosse Problem: \nGibt es überhaupt seriöse Anbieter? Der Kanton führte eine aufwendi-\nge  und  lange  Submission  durch,  in  der  Hoffnung,  einen  solchen  zu \nfinden.  Löblich,  leider  auch  vergeblich.  Die  gewählte  Firma  wurde \nspäter  gehackt  und  die  veröffentlichten  Dokumente  zeigten  den  alles \nandere als sauberen Kundenstamm. Durch das Leck der Firma wurde \nauch der gekaufte  Staatstrojaner leichtes Futter  für  alle  Virenscanner \nund somit wertlos, also auch hier ein Fehlschlag.  \nAber die grosse Frage, die wir uns bei Staatstrojanern stellen, ist eine \nganz  andere:  Können  wir  einem  eingekauften  Staatstrojaner  trauen? \nDas  Programm  soll  ja  nur  Daten  auslesen,  nicht  aber  verändern,  lö-\nschen oder gar welche hinzufügen. Um das sicherzustellen, muss man \nden  gesamten  Quellcode,  inklusive  aller  Libraries,  kennen  und  vor \nallem  verstehen.  Wurde  das  gemacht?  Ein  Testbetrieb  reicht  hier \nnicht. Für einen Programmierer ist es ein Einfaches, einen solchen zu \nerkennen und erst später verdeckte Funktionen zu aktivieren. Wer das \nnicht  glaubt,  soll  mal  die  Leute  von  VW  fragen.  Das  Problem  wird \nnoch  akuter,  wenn  man  bedenkt,  dass  die  meisten  Sicherheitsfirmen \nden zentralen Bestandteil ihrer Software nicht selber entwickeln, son-\ndern  auf  dem  Darknet,  dem  Schwarzmarkt  des  Internets,  einkaufen. \nDieser  zentrale  Bestandteil  sind  Sicherheitslücken  in  Betriebssyste-\nmen und Programmen. Und die kann man nicht einfach so entwickeln \nwie  eine  Buchhaltungssoftware.  Solche  Lücken  werden  entdeckt  und \nje  nach  Motivation  der  Entdecker  verwertet.  Anständige  Entdecker \ninformieren die Hersteller der betroffenen Software, damit die Lücke \nbald geschlossen wird. Andere verkaufen ihr Wissen auf dem genann-\nten  Darknet,  meist  an  Verbrecher,  kriminelle  Organisationen,  Ge-\nheimdienste und Sicherheitsfirmen, meist gleich an mehrere, man will \nja  Geld  verdienen.  Wollen  wir  wirklich  Ermittlungsarbeiten  mit  Be-\nweisketten,  die  vor  Gericht  bestehen  sollten,  auf  solche  Grundlagen \nstellen?  \nDie andere Möglichkeit wäre – und es scheint, dass der Kanton in die-\nse  Richtung  gehen  will  –,  eine  solche  «GovWare»  selber  zu  entwi-\nckeln. Deutschland hat es probiert und ist famos gescheitert. Die  Er-\nmittlungsbehörden haben das Produkt als untauglich eingestuft. Aber \nunser  Kanton  will  es  trotzdem  probieren.  Ich  bezweifle  die  Er-\nfolgsaussichten.  Aber  selbst  wenn:  Diese  Software  müsste  nach  wie \nvor  eine  Sicherheitslücke  kennen  und  ausnützen.  Und  solange  der \nStaat gewillt ist, diese auszunützen, ist er ebenso bereit, Tausende von \nComputern  unnötigen  Risiken  auszusetzen.  Denn  er  kennt  die \nSchwachstelle  und  könnte  den  Hersteller  informieren,  damit  sie  ge-\n \n \nschlossen  wird.  Und  das  ist  der  einzige  moralisch  vertretbare  andere \nAnsatz.  Der  andere  Weg,  die  Lücke  auszunützen,  ist  zynisch.  Man \nkann  doch  nicht  die  Gefährdung  Tausender  von  Computern  in  Kauf \nnehmen  und  das  mit  der  Begründung,  es  diene  der  Sicherheit.  Nur \nweil der Staat die Lücke kennt, heisst das noch lange nicht, dass er der \nEinzige ist, der sie nutzt.  \nGehen  wir  nun  zurück  zu  den  Gerichten.  Sie  haben  die  Massnahme \nangeordnet,  wohlgemerkt  bei  äusserst  unklarer  Rechtsgrundlage  und, \nwie oben erwähnt, bei ebenso unklarer Beweiskraft. Die Frage ist also: \nHaben die Gerichte zu Recht diese Massnahme angeordnet? Und wir \nmüssen  uns  diese  Frage  hier  stellen.  Nicht  weil  wir  den  Gerichten \nreinreden  dürften,  das  dürfen  wir  nicht.  Aber  als  Gesetzgeber  legen \nwir die Möglichkeiten und Grenzen der Justiz fest. Und hier sind noch \nlange nicht alle Fragen beantwortet. Das zeigt sich auch an den Refe-\nrenden oder zumindest geplanten Referenden gegen das NDG  (Nach-\nrichtendienstgesetz)  und  das  BÜPF.  Es  ist  mehr  als  auffällig,  dass \npraktisch alle Jungparteien die Wünsche des Staates in diesem Bereich \nhinterfragen. Also genau die Generation, die mit der modernen Kom-\nmunikation aufgewachsen ist und sie stündlich nutzt, hat Fragen und \nÄngste. Für uns – ich zähle mich selber dazu – ist nicht mehr die DDR \nmit ihren unzähligen Mikrofonen und Stasi-Mitarbeitern der Prototyp \neines  Überwachungsstaates.  Heute  geht  das  anders,  heute  kann  man \naus Distanz überwachen, ohne Mikrofone in der Lampenfassung. Heu-\nte übernehmen Analyseprogramme das generelle Abhören und Mitle-\nsen von Telefonaten und E-Mails. Heute kann ein Staat viel einfacher \nund  somit  auch  unauffälliger  überwachen  als  früher.  Und  somit  hat \nsich das Machtgefälle zwischen Bürger und Staat verschoben und ver-\nschiebt  sich  weiter.  Genau  deshalb  ist  es  wichtig,  dass  diese  Fragen \nauf den Tisch kommen.  \nIch bin gegen Staatstrojaner oder «GovWare» oder wie immer man sie \nauch nennt. Ich bin auch gegen staatliche Überwachung ohne konkre-\nten Verdacht. Und es ist mir bewusst, dass man mir Behinderung der \nErmittlungsarbeit unterstellen  wird.  Aber selbst die  Jagd  auf  Verbre-\ncher  und  Terroristen  rechtfertigt  nicht  alles.  Der  Zweck  heiligt  die \nMittel nicht. Es gibt genügend Ermittlungsmethoden, die staatsrechtli-\nchen  und  ethisch-moralischen  Prinzipien  entsprechen.  Ja,  die  neuen \nMöglichkeiten  versprechen  grosse  Erfolge  und  entsprechend  gierig \nlechzen Staat und Ermittlungsbehörden nach ihnen. «Mehr von allem» \nist  das  aktuelle  Motto,  aufzeichnen  und  überwachen,  bis  die  Drähte \nglühen. Das süsse Gift des umfassenden Wissens, der totalen Kontrol-\nle fliesst seit jeher in unseren Venen.  \n \nNur so nebenbei: Alle bisher identifizierten Terroristen, die in letzter \nZeit  in  Europa  zuschlugen  und  Menschen  töteten,  waren  den  Behör-\nden bereits bekannt. Das Problem waren nicht die Daten, sondern de-\nren  Auswertung  und  die  Zusammenarbeit  zwischen  den  Behörden. \nWer die Nadel im Heuhaufen nicht findet, soll sich eine Taschenlam-\npe oder Lupe organisieren, einen Metalldetektor und Hilfe von Spezia-\nlisten. Aber nein, momentan bestellt der Staat mehr Heu.  \nDie erfolgreichsten Hacker hingegen arbeiten über weite Strecken mit \nsogenannten  «Social  engineering»:  Personen  werden  umgedreht,  be-\nstochen  oder  übertölpelt.  Man  überzeugt  die  Leute  vom  Guten  oder \nerschleicht  sich  das  Vertrauen  und  somit  Zugang.  Und  das  kann  der \nStaat machen. Das macht er und soll er auch weiterhin tun, gerne auch \nintensiver. Ich stemme mich nicht gegen mehr Personal und Finanzen \nbei der  Bekämpfung von  Verbrechen.  Ich stelle  nicht den  Zweck  in-\nfrage, sondern die Mittel. Ich weiss, das Organisierte Verbrechen nutzt \njede vorhandene Technik, also auch Trojaner. Aber soll der Staat das-\nselbe machen? Wenn Verbrecher Trojaner einsetzen, sollen wir auch? \nWenn die Mord und Folter anwenden, sollen wir auch? Wenn die die \nUntiefen  der  menschlichen  Seele  ausloten,  soll  der  Staat  dort  unten \nschon  warten?  Nein.  Und  liebe  Frau  Wyssen,  man  kann  mit  Verbre-\nchern nicht auf Augenhöhe kämpfen. Die kämpfen unter der Gürtelli-\nnie, Entschuldigung.  \nSicherheit  ist  ein  hohes  Gut  –  ein,  die  Betonung  liegt  auf  dem  Wort \n«ein».  Wir  als  Vertreter  von  Volk  und  Staat,  aber  auch  die  Gerichte \ndürfen  kein  einzelnes  Ziel  über  alle  anderen  stellen.  Die  Freiheit  ist \nzerbrechlich. Wenn wir nicht aufpassen, wird unser Wunsch nach Si-\ncherheit sie zertrampeln.  \nDiese Interpellation ist nicht der erste und sicher nicht der letzte Vor-\nstoss  zu  dieser  Thematik.  Es  werden  noch  viele  kritische  Fragen \nkommen.  Diese  sind nicht primär  ein  Zeichen von Misstrauen gegen \ndie Behörden, auch wenn es so erscheint, sie sind schlicht und einfach \neine Notwendigkeit, um auf die neuen Gegebenheiten zu reagieren.  \nZum  Schluss  möchte  ich  der  GPK  für  ihren  Bericht  danken.  Sie  hat \nklar aufgezeigt, dass der Ursprung des Ganzen bei den Gerichten liegt. \nAls Gesetzgeber liegt es in unserer Kompetenz und somit auch in un-\nserer  Verantwortung, auch der Justiz klar zu sagen, was sie darf und \nwas nicht. Ich möchte aber auch dem Regierungsrat für seine Antwort \ndanken.  Er  muss  sich  auf  einem  Minenfeld  bewegen  und  wird \nzwangsläufig den einen oder anderen Splitter abbekommen. Die Frage \nist: Wird er daraus lernen oder den Splitter so lange ignorieren, bis die \n \n \nWunde  eitert?  Die  Frage  ist  aber  auch:  Werden  wir  daraus  lernen? \nDanke.  \n \n", "p": 35}, {"t": "Beat  Bloch  (CSP,  Zürich):  Unter  einem  Rechtsstaat  ist  ein  Staat  zu \nverstehen,  bei  dem  das  Handeln  der  Regierung  und  der  Verwaltung \ndurch  geltende  Gesetze  beschränkt  und  gelenkt  wird.  Dadurch,  dass \nsich der Staat an die eigenen Gesetze hält, soll staatlicher Willkür vor-\ngebeugt  werden.  Es  wurde  heute  in  der  Debatte  verschiedentlich  ge-\nsagt, dass der Regierungsrat gar nicht anders konnte, er musste einfach \nvollziehen,  was  das  Zwangsmassnahmengericht  bewilligt  hat.  Diese \nAuffassung, um es dezidiert zu sagen, ist falsch. Staatliche Behörden \nmüssen ihre Tätigkeit, ihr Handeln zu jeder Zeit und zu jeder Stunde \nmit  den  Gesetzen  in  Einklang  bringen.  Dieser  Grundsatz  gilt  umso \nmehr, je höher ein Vertreter dieses Staates in der Hierarchie steht. Bei \neinem  einfachen  Polizisten  kann  man  nicht  erwarten,  dass  er  sein \nHandeln jeden Tag und jede Stunde überprüft. Aber wenn ein Regie-\nrungsrat Entscheidungen fällt, dann muss er sich sicher sein, dass sei-\nne Entscheidungen von geltenden Gesetzen gedeckt sind.  \nAusfluss  aus  dem  Rechtsstaatsprinzip  ist,  dass  die  Grundrechte  der \nBürger  geschützt  werden.  Dies  bedeutet  nicht,  dass  die  Grundrechte \nnicht eingeschränkt werden dürfen. Dazu braucht es aber drei Voraus-\nsetzungen, die alle miteinander erfüllt sein müssen: Es braucht erstens \neine gesetzliche Grundlage, es braucht zweitens ein öffentliches Inte-\nresse  und  es  braucht  drittens  die  Beachtung  des  Verhältnismässig-\nkeitsprinzips. Heute wurde ganz oft auf das öffentliche Interesse hin-\ngewiesen,  dass  es  eben  dem  Staat  möglich  sein  müsse,  bei  schwerer \nKriminalität solche Instrumente einzusetzen. Dagegen wehren wir uns \nnicht.  Das  öffentliche  Interesse  an  einem  solchen  Einsatz  ist  sicher \ngegeben.  Das  öffentliche  Interesse  ersetzt  aber  nicht  eine  allfällige \nfehlende gesetzliche Grundlage.  \nDie GPK hat sich in ihrem Bericht intensiv mit der geltenden Rechts-\nlage  auseinandergesetzt.  Sie  kommt  zum  Schluss,  dass  es  heute  in \nLehre und Praxis umstritten ist, ob eine genügende rechtliche Grund-\nlage  für  den  Einsatz  von  «GovWare»  vorhanden  ist.  Sie  hält  weiter \nfest,  dass  es  nicht  ihre  Aufgabe  ist,  darüber  zu  entscheiden,  ob  eine \ngenügende rechtliche Grundlage besteht oder nicht.  \nDas  Rechtsverständnis  der  Regierung haben  wir  in  der  Interpellation \nnachgefragt.  In  der  Antwort  des  Regierungsrates  wird  darauf  hinge-\nwiesen,  dass  die  Überwachung  von  Telekommunikation  heute  schon \nmöglich und erlaubt sei und es wird auf Artikel 280 folgender in Ver-\nbindung mit Artikel 269 fortfolgende der StPO verwiesen. Mit keinem \n \nWort geht aber die Regierung in der Antwort darauf ein, dass es sich \nhier eben gerade nicht um die reine Überwachung der Telefongesprä-\nche handelt, sondern um die Frage, ob es auch zulässig ist, Computer-\nprogramme bei einem Verdächtigen auf das Telefon zu laden, um dies \nüberhaupt tun zu können.  \nEin Blick in die Botschaft des BÜPF vom 27. Februar 2013 zeigt, dass \nbereits in der Einleitung festgehalten wird, dass mit dem BÜPF «eine \nklare  gesetzliche  Grundlage  für  den  Einsatz  von  besonderen  techni-\nschen  Überwachungsgeräten,  wie  zum  Beispiel  IMSI-Catcher,  und \nbesonderen Informatikprogrammen – ‹GovWare› – geschaffen werden \nsoll». In der Ausgangslage spricht die Botschaft davon dass der Ein-\nsatz von «GovWare» nach geltendem Recht – Zitat – «höchst umstrit-\ntenen»  ist.  In  den  detaillierten  Ausführungen  zur neuen  Regelung  ist \nzu lesen, dass die Zulässigkeit nach geltendem Recht mehrheitlich ab-\ngelehnt wird.  \nDie Anordnung der Staatsanwaltschaft II erfolgte gemäss Antwort des \nRegierungsrates  zur  Interpellation  im  Oktober  2013  und  im  Januar \n2014,  mithin  zu  einem  Zeitpunkt,  in  dem  die  Botschaft  zum  BÜPF \nbereits vorlag. Damit musste dem Regierungsrat zum damaligen Zeit-\npunkt  klar  sein,  dass  er  der  Beschaffung  der  «GovWare»  zumindest \naufgrund  einer  bis  anhin  unklaren  Gesetzeslage  zustimmt,  seine  Ge-\nsetzesauslegung höchst umstritten ist und von einer Mehrheit der Leh-\nre abgelehnt wird. Ein solches Verhalten stärkt nach Ansicht der Grü-\nnen  Fraktion  das  Vertrauen  der  Bürgerinnen  und  Bürger  in  den \nRechtsstaat nicht.  \nSowohl im Bericht der GPK als auch in der Antwort der Interpellation \nwird darauf hingewiesen, dass gerade bei schweren Straftaten das öf-\nfentliche Interesse gross ist, dass alles getan wird, um solche Verbre-\nchen zu bekämpfen, aufzudecken oder zu verhindern. Bei Strafunter-\nsuchungen  greift  der  Staat  regelmässig  in  die  Grund-  und  Freiheits-\nrechte des Bürgers ein. Das darf er auch, und das soll er auch. Aber – \nund das ist  der springende  Punkt  –  der  Staat darf  es nur im  Rahmen \nder  Gesetze  tun.  Er  braucht  dazu  aber  eine  genügende  gesetzliche \nGrundlage.  Untersucht  er  mit  Instrumenten,  die  nicht  zulässig  sind \nund für die er keine gesetzliche Grundlage hat, wird er selber zum Ge-\nsetzesbrecher. Das darf nicht sein und bedroht den Rechtsstaat.  \nDie  GPK  kommt  in  ihrem  Bericht  zum  Schluss,  dass  sie  die  Recht-\nmässigkeit des Handelns der Behörden nicht abschliessend beurteilen \nkann. Sie attestiert den Behörden ein ordnungsgemässes und verhält-\nnismässiges Handeln unter der Berücksichtigung der von eben diesen \nBehörden  getroffenen  Rechtsauslegung.  Legt  man  der  ganzen  Ge-\n \n \nschichte  aber  nicht  die  Rechtsauffassung  der  beteiligten  Behörden \nzugrunde, sondern diejenige der Mehrheit der Lehre und des Bundes-\nrates, so hätte die Kernaussage der GPK anders ausfallen müssen. \nFür den Einsatz von «GovWare» fehlt es an einer genügenden gesetz-\nlichen  Grundlage.  Unter  diesen  Voraussetzungen  hätte  die  Beschaf-\nfung der  «GovWare»  nicht bewilligt  werden dürfen.  Bis  die entspre-\nchenden Gesetze vorliegen, ist ein weiterer Einsatz solcher Computer-\nsoftware auch nicht zulässig  \n \n", "p": 39}, {"t": "Josef  Widler  (CVP,  Zürich):  Wer  die  Strafverfolgungsbehörden  vor-\nsätzlich  taub  und  blind  halten  will,  begünstigt  Schwerstkriminelle, \nauch wenn er sich dessen nicht bewusst ist. Wenn sich der Staat Orga-\nnisierter  Kriminalität  erfolgreich  widersetzen  will,  muss  er  über  die \nmodernsten  elektronischen  Mittel  verfügen.  Dass  dabei  die  gesetzli-\nchen  Rahmenbedingungen  einzuhalten  sind,  ist  unbestritten.  Es  ist \nauch richtig und rechtens, dass unsere Gerichte nur Beweise zulassen, \ndie korrekt beschafft worden sind. Sind zur Beweissicherung Eingriffe \nin  die  persönliche  Freiheit  eines  Verdächtigen  notwendig,  muss  eine \nVerfügung  des  Zwangsmassnahmengerichts  vorliegen.  Dieses  legt \ngenau fest, welche Mittel zu welcher Zeit gegen wen eingesetzt wer-\nden dürfen. Strafverfolgungsbehörden, die sich nicht an diese gesetzli-\nchen  Vorgaben  halten,  ermitteln  für  die  Katz.  Denn  unrechtmässig \nerzielte  Fahndungserfolge  begünstigen  die  Kriminellen  vor  Gericht \nund machen die ganze Ermittlungsarbeit zunichte.  \nWer  seine  politischen  Ziele  mit  Strafanzeigen  gegen  Mitglieder  der \nRegierung erreichen will, verhindert eine offene Kommunikation über \ndie hängigen Probleme und überlässt das Feld der wilden Spekulation. \nEbenso  wird  die  Arbeit  der  Aufsichtskommissionen  bei  laufenden \nStrafuntersuchungen lahmgelegt. In einer solchen Situation wären die \nMedien  besonders  gefordert.  Die  mediale  Aufmerksamkeit  ist  zwar \neinfacher durch das Schüren von Angst und Misstrauen zu gewinnen, \naber ich persönlich erwarte von den Medien, dass sie in solchen Situa-\ntionen  sehr  sorgfältig  recherchieren.  So  ist  es  für  mich  nur  schwer \nnachvollziehbar,  weshalb  der  grundsätzliche  Unterschied  zwischen \ndem Einsatz einer Software im Nachrichtendienst und in der Strafver-\nfolgung von schwersten Verbrechen nicht aufgezeigt wird. Wenn die-\nse  Unterscheidung  in  Zukunft  weiterhin  konsequent  abgelehnt  wird, \nwerden die Schwerstkriminellen danken. \nDie CVP schliesst sich also den Schlussfolgerungen der GPK an und \nnimmt den Bericht zustimmend zur Kenntnis.  \n \n \n", "p": 41}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Die  sogenannten  Trojaner-\nAffäre  hat  einen  typischen  «Management-by-Helikopter-Hype»  aus-\ngelöst: Mit grossem Lärm hinfliegen, viel Staub aufwirbeln, kurz ab-\nsitzen und dann wieder wegfliegen. Die NZZ hat  es treffend auf den \nPunkt gebracht: Viel Lärm um nichts.  \nEs gehört gemäss Verständnis der EVP zur Kernaufgabe des Staates, \nfür  die  Sicherheit  seiner  Bürgerinnen  und  Bürger  zu  sorgen.  Dazu \nmuss man ihm die notwendigen Mittel zur Verfügung stellen. Bei zu-\nnehmender Cyberkriminalität gehört dazu auch eine solche Software. \nDiese  Technologie  wird  nach  sehr  genau  definierten  Regeln  einge-\nsetzt, um Schwerkriminelle zu bekämpfen. Von demokratisch gewähl-\nten  Behörden  verantwortungsvoll  eingesetzt,  kann  sie  sehr  wohl  zur \nVerbesserung der Sicherheit einen wichtigen Beitrag leisten. Sollte sie \nunzulässig  zum  Einsatz  kommen,  kann  man  die  Behörden  alle  vier \nJahre  neu  wählen,  das  ist  ein  wesentlicher  Unterschied,  Jörg  Mäder, \nzur ehemaligen DDR.  \nZum  Thema  Information:  Warum  sollte  denn  die  Regierung  die  Öf-\nfentlichkeit, also die Lieben und die Bösen, informieren, mit welchen \nMitteln  sie  für  Ordnung  sorgen  will?  Das  wäre  etwa  genau  gleich \nsinnvoll wie die  freundliche Vorankündigung von Geschwindigkeits-\nkontrollen.  \nEs bleibt zum Schluss die Erkenntnis, dass die Politik mit ihren kom-\nplizierten,  trägen  Abläufen  in  dem  sich  rasant  entwickelnden  IT-\nBereich hoffnungslos überfordert ist.  \n \n", "p": 42}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU vertrat schon immer die Hal-\ntung, dass sich Verbrechen nicht lohnen darf. Für die EDU ist es abso-\nlut  unverständlich,  dass  gewisse  linke  Parteien  den  Täterschutz  über \nden  Opferschutz  stellen  und  zum  Beispiel  das  neue  Nachrichten-\ndienstgesetz mittels Referendum bekämpfen. Bei der Beschaffung und \ndem Einsatz von Government Software geht es um die Überwachung \nder  Telekommunikation,  und  zwar  ausschliesslich  im  Rahmen  von \nStrafverfolgung.  Für  die  Verfolgung  von  terroristischen  Aktivitäten \nund Organisierter Kriminalität sowie deren Vorbereitungshandlungen \nbraucht es auch die notwendigen technischen Hilfsmittel zum Schutz \nvon uns allen. Indem eine linke Partei  (gemeint ist die  JUSO) Mario \nFehr  anzeigte  und  seine  Immunitätsaufhebung  verlangte,  zeigen  ge-\nwisse  linke  Kreise  einmal  mehr,  wessen  Handlanger  sie  sind.  Ganz \nsicher  setzen  sich  diese  linken  Kreise  nicht  für  den  Opferschutz  ein, \nsondern  Täterschutz  ist  ihr  oberstes  Credo.  Ich  erinnere  nur  an  den \nkürzlichen «Rundschau»-Bericht (Informationssendung des Schweizer \n \n \n", "p": 42}, {"t": "Fernsehens) über die Frau aus Luzern, die nach einer brutalen Verge-\nwaltigung  schwersttraumatisiert  und  querschnittgelähmt  ist,  und  Bal-\nthasar Glättli (Nationalrat der Grünen) sich darin explizit gegen grif-\nfigere  Massnahmen,  zum Beispiel eine DNA-Auswertung, zugunsten \nbesserer Verbrechensaufklärung aussprach.  \nDie  EDU  will  Verbrechensbekämpfung.  Uns  ist  ein  entschiedenes \nVorgehen gegen die Kriminalität sehr wichtig.  \nDie drei Interpellanten suggerieren mit ihren Fragen zudem, dass Ma-\nrio Fehr ohne gesetzliche Grundlage gehandelt habe, ein Trugschluss, \nwie auch die Geschäftsleitung beim Antrag der Immunitätsaufhebung \nvon  Mario  Fehr  festgestellt  hat.  Schliesslich  muss  sich  der  Regie-\nrungsrat auf Gerichtsentscheide verlassen können. Die EDU will kei-\nnen  Schutz  von  Schwerkriminellen,  Geldwäschern,  Menschen-,  Dro-\ngen- und Waffenhändlern.  \nZu den zentralen Aufgaben des Staates gehört es, begangene Strafta-\nten  zu  ahnden  und  auch  Straftaten  durch  aktives  Agieren  zu  verhin-\ndern. Für eine erfolgreiche und konsequente Kriminalitätsbekämpfung \nsind die Strafverfolgungsbehörden zwingend darauf angewiesen, über \ndie erforderlichen, dem technischen Wandel angepassten Mittel, zum \nBeispiel funktionierende Spionagesoftware, zu verfügen.  \nZu Herrn Bischoff möchte ich noch anmerken, er hat ja sinnigerweise \nvon trübem Wasser und von trüben Fischen gesprochen: Das ist ja ge-\nnau die Idee der Government Software. Man fischt im trüben Wasser, \num die schmutzigen Fische ins Netz zu bekommen.  \nZusammengefasst:  Die  Strafverfolgung  soll  Staatstrojaner  einsetzen \ndürfen,  selbstverständlich  nachdem  das  Zwangsmassnahmengericht, \nwie auch im jetzt verhandelten Geschehnis, den Antrag der Staatsan-\nwaltschaft  genehmigt  hat.  In  diesem  Sinne  sind  wir  froh,  dass  Herr \nRegierungsrat  Mario  Fehr  nicht  nur  ein  Lippenbekenntnis  für  den \nRechtsstaat macht, sondern dass er den Tatbeweis für den Rechtsstaat \nimmer wieder erbringt. Danke vielmals.  \n \n", "p": 43}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Der  GPK-Bericht  sagt  aus, dass  alles \nordnungsgemäss und verhältnismässig ablief. Er ist sachlich, nüchtern, \nanalytisch – wie ein Bericht eben sein sollte. Trotzdem ein paar kriti-\nsche Anmerkungen:  \nDie Forderung über die Beschaffung einer Überwachungssoftware zu \ninformieren,  beziehungsweise  das  Ganze  öffentlich  auszuschreiben, \nwie  in  der  Interpellation  angefragt,  ist  schon  etwas  bizarr.  Geheime \nKriminalitätsbekämpfung öffentlich zu machen, ist etwa so wirkungs-\nvoll,  wie  einen  Panzer  mit  Steinen  zu  bewerfen.  Kann  man  machen, \n \nbringt  aber  nichts.  Was  hingegen  gar  nicht  geht,  ist  das  Medien-\nBashing in diesem Bericht. Dieser Seitenhieb ist unnötig und etwa so \nfair, wie wenn neun Füchse und eine Gans darüber abstimmen, was es \nanschliessend  zu  essen  gibt.  Dass  für  die  Ansprüche  an  den  Journa-\nlismus  Roger  de  Weck  (Generaldirektor der  Schweizerischen Radio- \nund Fernsehgesellschaft) zitiert wird, ist der erste Denkfehler. Ausge-\nrechnet de Weck, der diese Anforderungen als Chef vom Staatsfernse-\nhen nicht annähernd erfüllt, obwohl er nach wie vor unverschämt viele \nGebührengelder zur Verfügung hat.  \nDer zweite Denkfehler: Die Zeit der freundlichen Hofberichterstattung \nin  den  Medien  ist  vorbei,  und  Relevanz  alleine  genügt  auch  nicht \nmehr. Die Leser hätten die Infos heute gerne schneller, bunter, lauter, \ndann wird die Story eben personalisiert. Regierungsrat Mario Fehr hat \nes überlebt und er hat bestimmt auch schon Schlimmeres erlebt.  \nIm Bericht ist weiter zu lesen «Den Medien ist es nicht gelungen, der \nÖffentlichkeit  den  Unterschied  zwischen  flächendeckender  Überwa-\nchung  und  Überwachung  in  strafrechtsrelevanten  Einzelfällen  ver-\nständlich zu machen». Um Himmels willen, nein, die Medien haben es \ngar  nicht  richtig  versucht,  weil  es  zu  kompliziert,  zu  aufwendig  und \nfür  den  Leser  zu  wenig  sexy  ist.  Das  ist  aber  nicht  das  Problem  der \nMedien, sondern des Absenders, und letztlich nur ein Spiegelbild un-\nserer Gesellschaft, genau so, wie die Notwendigkeit zur Anschaffung \nsolcher  Technologie  ein  Spiegelbild  der  Gesellschaft  ist.  Wenn  bei \nschwerwiegenden Delikten, wie Drogen oder Menschenhandel, Geld-\nwäscherei et cetera, verschlüsselte Kommunikationstechnologien ein-\ngesetzt werden, dann ist es die Pflicht der Zuständigen, diese zu ent-\nschlüsseln,  um  die  Sicherheit  zu  gewährleisten.  Dazu  braucht  es  die \nentsprechenden  Instrumente,  natürlich  innerhalb  der  gesetzlichen \nRahmenbedingungen, aber ohne öffentliche Vernehmlassung – Punkt.  \nEin  Satz  noch  zur  politisch  motivierten  Strafanzeige  gegen  Regie-\nrungsrat Fehr: Wenn Exponenten der eigenen Partei so auf den eige-\nnen Mann spielen, dann braucht es eigentlich keine politischen Gegner \nmehr.  \n \n", "p": 43}, {"t": "Ratspräsident  Rolf  Steiner:  Damit  haben  sich  alle  Fraktionen  geäus-\nsert, weitere Rednerinnen und Redner haben das Wort gewünscht. Re-\ndezeit nun maximal fünf Minuten.  \n \n", "p": 44}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Im  GPK-Bericht  wird  viel unternom-\nmen, um den Beschaffern und den Nutzern der Software einen Persil-\nschein auszustellen. Ein Beispiel dafür sehen wir in Kapitel 4, der be-\n \n \ngrifflichen  Unterscheidung  von  «GovWare»  und  Staatstrojanern.  Sie \ndefinieren  dabei  den  Unterschied  vor  allem  über  die  Anwendungen \nund nicht über die Möglichkeiten, die diese Software eigentlich bietet. \nDenn dann hätten Sie merken müssen, dass gar kein Unterschied be-\nsteht. Dieser wird in der ganzen Literatur auch nicht gemacht, und da-\nzu braucht es wirklich nicht viel Recherche, um das festzustellen.  \nDer  Sicherheitsdirektor  darf  sich  in  diesem  Bericht  unwidersprochen \nals  Getriebener  darstellen,  der  gar  keine  andere  Wahl  hatte,  als  der \nBeschaffung  der  Malware  zuzustimmen,  da  ja  das  Zwangsmassnah-\nmengericht diese verlangt hat. Nein, so läuft das nicht. Von einem Re-\ngierungsrat ist zu erwarten, dass er weiss, dass man sich mit der Be-\nschaffung und dem Einsatz von «GovWare» oder eben Staatstrojaner \n– freundlich ausgedrückt – in einem gesetzlichen Graubereich bewegt. \nDer  StPO-Artikel  280  regelt  heute  die  Verwendung  von  technischen \nHilfsmitteln,  Malware,  also  Schadsoftware,  gehört  nicht  dazu.  Das \nnächste  grosse  Fragezeichen  ist  dann  natürlich  das  Obergericht.  Wie \nkommt  dieses  dazu,  sich  in  diesem  Graubereich  zu  tummeln  und \nüberhaupt  diesen  Anspruch  zu  stellen?  Es  hat  es  getan  und  es  muss \nhinterfragt  und  ermahnt  werden,  und  darüber  muss  gesprochen  wer-\nden,  da  steht  das  Parlament  in  der  Pflicht.  Die  GPK  darf  jetzt  nicht \neinfach den Kopf in den Sand stecken, das geht so nicht. Das ist nicht \nihre Aufgabe. Sie ist Aufsicht genauso wie die Justizkommission.  \nBeat  Bloch  hat  es  ausgeführt:  Auch  für  die  Strafbehörden  gilt  das \nstrafrechtliche  Legalitätsprinzip.  Das  heisst,  sie  dürfen nur in gesetz-\nlich  ausdrücklich  vorgesehenem  Rahmen  Beweismittel  erheben  und \nZwangsmassnahmen  durchführen.  Trojaner  zählen  noch  nicht  dazu, \nsonst müssten wir nicht über das NDG und nicht über das BÜPF ab-\nstimmen.  Das  muss  ein  Regierungsrat  wissen  und  berücksichtigen, \nund das muss ein Gericht wissen und berücksichtigen, es wurde nicht \ngetan.  Das  sind  die  wesentlichen  Fragen,  darum  haben  sich  die \nKleinstparteien gedrückt. Sie erzählen da irgendwas, aber um die rich-\ntigen Fragen kümmern sie sich nicht.  \nDie GPK hat sich auch um die zentralen Fragen gedrückt, nimmt aber \ngleichwohl  eine  positive  Wertung  vor  –  das  erstaunt  dann  schon  –, \nindem  sie  nämlich  ausführt,  dass  die  Behörden  nach  ihrer  eigenen \nRechtsauslegung ordnungsgemäss und verhältnismässig gehandelt ha-\nben. Und was ist mit einer anderen Rechtsauslegung, die, wie wir jetzt \nöfters  gehört  haben,  die  übliche  ist  unter  den  Sachverständigen?  Im \nRahmen der Abstimmung über das NDG und später, so hoffe ich na-\ntürlich auch, über das BÜPF, führen wir zurzeit die äusserst legitime \nöffentliche Diskussion darüber, ob wir bereit sind, dermassen weitge-\nhende Eingriffe in die Privatsphäre zu dulden oder nicht. Die Diskus-\n \nsion  kann  jetzt  hier nicht in der  nötigen Tiefe  geführt  werden  –  fünf \nMinuten sind zu kurz –, aber es kann auch nicht sein, dass Sie mit Kil-\nlerargumenten,  wie  Frau  Wyssen  sie  anwendet,  unterwandert  wird. \nWenn  Sie  uns  vorwerfen,  dass  wir  damit  zum  Beispiel  der  Kinder-\nschändung quasi Vorschub leisten würden, dann muss dem widerspro-\nchen werden: Das tut hier niemand. Aber auch bei der Verfolgung von \nschweren  Straftaten  sind  die  Gesetze  zu  beachten.  Nicht  der  Zweck \nheiligt die Mittel, sondern das Recht gibt den Rahmen vor, und zwar \nimmer.  \nJetzt  ist  es  die  Sache:  Die  öffentliche  Diskussion  muss  jetzt  stattfin-\nden, was mit dem Einsatz dieser Malware an Überwachung und Ma-\nnipulation  ermöglicht  wird.  Bevor  diese  Frage  entschieden  ist,  kann \nkein Regierungsrat der Beschaffung von «GovWare» oder Staatstroja-\nnern zustimmen. Und es darf auch kein Gericht diese anfordern. Zu-\nerst muss das geklärt werden und dann können wir darüber reden, wie \nweit diese Eingriffe überhaupt gehen sollen. Ich danke Ihnen.  \n \n", "p": 44}, {"t": "Rafael Steiner (SP, Winterthur):  Nach vielen Unklarheiten ist er nun \nendlich da, der Bericht zum Staatstrojaner oder, wie man das Ding ja \nneuerdings  gemäss  «Newspeak»  nennen  sollte,  «GovWare».  Nun  ja, \nzu dieser Bezeichnung  – ich zitiere den Bericht der GPK: «Unter ei-\nnem  Trojaner  versteht  man  ein  Programm,  das  als  nützliche Anwen-\ndung  getarnt  ist,  im  Hintergrund  aber  ohne  Wissen  des  Anwenders \neine andere Funktion erfüllt.» Etwas weiter im Bericht heisst es dann \naber: «Wenn die Zielperson eine Software aus dem Internet herunter-\nlädt, kann das spezielle Gerät die ‹GovWare› zusätzlich an die herun-\ntergeladene  Software  anhängen».  Was  das  anderes  ist  als  ein  klassi-\nscher  Trojaner,  weiss  ich  nicht,  ausser  dass  er  vom  Staat  gesteuert \nwird und nicht von einem Privaten, also eben ein Staatstrojaner. Der \nName tut letztlich auch relativ wenig zur Sache.  \nEs  ist durchaus verständlich,  dass  der  Sicherheitsdirektor auf Anord-\nnung  des  Zwangsmassnahmengerichts  diese  Software  gekauft  hat, \nschien ihm die rechtliche Grundlage doch aufgrund dieses Entscheides \nklar.  Doch  das  ist  sie  nicht.  Aber  das  ist  eben  mitunter  das  Problem \ndes Zwangsmassnahmengerichts, das hier eine etwa grundrechtskriti-\nsche  Haltung  vertritt.  Wie  Claudia  Wyssen  schon  gesagt  hat,  kann \nman  zum  Thema  «Staatstrojaner»  unterschiedlicher  Meinung  sein. \nDas ist auch in  unserer Partei so, welche mehr als eine Meinung zu-\nlässt.  \nIch  weiss  auch,  ehrlich  gesagt,  nach  dem  Lesen  des  GPK-Berichts \nnicht  genau,  was  die  Software  alles  kann.  Erwähnt  ist,  dass  sie  die \n \n \nEin- und Ausgangskommunikation überwacht. Wie das genau funkti-\nonieren soll, ohne dass man auch Login-Informationen für E-Mails et \ncetera ausliest und entsprechend so auch auf bereits gespeicherte Da-\nten  zugreifen  kann,  bleibt  offen.  Nun  ja,  ich  bleibe  am  Thema  dran \nund freue mich in einigen Jahren auf den Bericht, wie viele Straftäter \ndank der Investition von einer halben Million Franken verurteilt wer-\nden konnten.  \nStaatstrojaner wären denn auch nur halb so schlimm, wären sie denn \nStaatstrojaner. Schliesslich braucht man für das Funktionieren unseres \nRechtsstaates ein gewisses Vertrauen in unsere Institutionen. Doch in \ndiesem  Fall  handelt es sich  weder  um  Staatstrojaner noch  um  «Gov-\nWare»,  sondern  um  einen  Privat-Staatstrojaner  oder  halt  eben  nicht \num  «GovWare»,  sondern  Malware,  also  klassische  Schadsoftware. \nWenn  der  Staat  das  notwendige  Know-how  nicht  hat,  die  Software \nselbst zu entwickeln, hat er auch nicht das Know-how, zu wissen, was \ndie Software genau tut und kann. Und dann wird es gefährlich. Ich bin \nsicher, die Firma Hacking Team hat schlicht bestätigt, dass dies so ist, \nähnlich wie das mit der Information über andere Kunden getan wurde. \nWer eine Software nicht selbst entwickelt oder aber wirklich jede Zei-\nle Code kennt, kann mir nicht vormachen, er wisse genau, welche Da-\nten von der Software übertragen werden und ob die Daten wirklich der \nRealität  entsprechen.  Denn  es  kann  nicht  bewiesen  werden,  ob  die \nSoftware  vielleicht auch noch  Daten  auf dem  Zielrechner  ablegt, um \ndie Erfolgsstatistik zu verbessern, oder im Gegenteil Freunde des Her-\nstellers  vor  Strafverfolgung  schützt.  Und  ob  der  Hersteller  alles  mit-\nschneidet, kann mit abschliessender Sicherheit ebenfalls nicht beurteilt \nwerden.  Dieses  Risiko  dürfen  wir  im  Bereich  der  Strafverfolgung \nnicht eingehen, auch zum Schutz der Strafverfolgung.  \nMein Lieblingsargument für den  Einsatz von Staatstrojanern ist, dass \nes sich dabei nur um schwere Straftaten handelt. Ja, es geht – mindes-\ntens  derzeit  noch  –  um  schwere  Verbrechen,  nach  dem  BÜPF  dann \nauch  um  einfache  Diebstähle.  Aber  auch  bei  schweren  Verbrechen \nhaben Tatverdächtige nach der Strafprozessordnung Rechte. Natürlich \nerschweren diese Rechte die Arbeit der Polizei und der Staatsanwalt-\nschaft.  Natürlich  sind  diese  vielleicht  bis  anhin bemühend.  Natürlich \nwäre  es  angenehmer  und  effizienter,  Hausdurchsuchungen  ohne  An-\nwesenheit des Beschuldigten durchzuführen. Natürlich sind Befragun-\ngen  ohne  Anwesenheit  des  Anwaltes  ergiebiger.  Doch  diese  Rechte \nsichern unseren Rechtsstaat und schützen vor Willkür. Wir dürfen die-\nse  Errungenschaften  in  einer  digitalen  Welt  nicht  allzu  leichtfertig \naufgeben.  \n \n \n", "p": 46}, {"t": "René  Isler  (SVP,  Winterthur):  Sehr  geehrter  Herr  Regierungspräsi-\ndent,  der  Sie  heute  nicht  zu  beneiden  sind,  bei  der  Beschaffung  der \nStaatstrojaner  waren  –  und  jetzt  reden  wir  eigentlich  über  den  Ge-\nschäftsbericht der GPK wie auch über die Interpellation –, bei der Be-\nschaffung waren, wie das die Staatsanwaltschaft und auch das Oberge-\nricht  explizit  festhalten,  gemäss  den  gesetzlichen  Grundlagen  alle \nVorgaben eingehalten. Dass der Staat in der heutigen Zeit nicht jede \nBeschaffung  zur  Bekämpfung  oder  Aufdeckung  von  internationalen \nTerroristen oder von Organisiertem Verbrechen an die grosse Glocke \nhängt oder gar medial breitflächig streut, ist mehr als nur verständlich. \nWenn man von Staatstrojanern spricht, egal, ob das System im Einsatz \nvor  Ort  oder  «remote»  zum  Einsatz  kommt  oder  eine  Kombination \nvon Endgeräten oder Zielgeräten plus überwachter Kommunikations-\nwege ist, halten wir das für zeitgemäss. Der Umkehrschluss würde ja \nheissen:  Wie  soll  eine  Strafuntersuchungsbehörde  oder  Ermittlungs-\nbehörde  jemanden  oder  ganze  Organisationen  überwachen,  die  unter \nUmständen genau die Dienste und Kommunikationssysteme des Staa-\ntes oder das private Netz dazu nutzt, um – wie topaktuell – der Gesell-\nschaft  nachhaltig  und  massiv  zu  schaden?  Es  mag  Ihnen  entgangen \nsein, dass am letzten Samstag in Brüssel im berühmt-berüchtigten Mo-\nlenbeek-Quartier nur dank Staatstrojanern um 11.12 Uhr, bildlich ge-\nsagt, kurz fünf vor zwölf, 22 Personen der IS-Zelle (Zelle des Islami-\nschen  Staates)  haben  dingfest  gemacht  werden  können  und  weitere \nAnschläge in Nordfrankreich oder in Belgien haben verhinderte wer-\nden können.  \nWer  sich gegen diese  Art von Überwachung des Staates beziehungs-\nweise zur Abwehr von terroristischen Anschlägen in unserem eigenen \nStaat wehrt, der gibt dem Schlechten ein sehr gutes Rückgrat.  \nUnd noch etwas zu Herrn Kollege Bloch: Auch der kleine Polizist ist \ngehalten, jeden Tag und zu jeder Zeit und überall sich an die Gesetze \nund an die Verhältnismässigkeit zu halten.  \n \n", "p": 48}, {"t": "Daniel Frei (SP, Niederhasli): Johannes Zollinger hat vorhin William \nShakespeare zitiert mit dem Spruch «Viel Lärm um nichts», ich würde \nhinzufügen  «Viel  Lärm  um  wenig»  –  nichts  ist  wohl  etwas  übertrie-\nben, aber «wenig» trifft wohl die tatsächlichen Abklärungen der GPK. \nEs wurde viel gesagt. Ich glaube, ein wichtiger Punkt, den man ergän-\nzen muss, ist das Vertrauen. Es geht immer auch um das Vertrauen in \ndie Behörden und das Vertrauen in die Regierung. Handeln sie geset-\nzeskonform?  Handeln  sie  gemäss  den  vorgesehenen  Abläufen?  Han-\ndeln  sie  so,  wie  es  plausibel  und  nachvollziehbar  ist?  Dies  war  der \n \n \nzentrale  Punkt  der  GPK-Untersuchung  und  diesbezüglich  kann  fest-\ngehalten  werden,  dass  diese  Frage  mit  einem  klaren  Ja  beantwortet \nwerden  kann.  Ja,  sie  haben  nachvollziehbar  und  plausibel  gehandelt. \nNein, es gibt keine Hinweise auf Vertrauensmissbräuche oder irgend-\nwelche  sonstigen  Taten,  die  nicht  konform  wären.  Insofern  steht  die \nFrage im Vordergrund: War das Handeln korrekt oder nicht korrekt? \nDas  kann  mit  Ja  beantwortet  werden.  Die  GPK  ist  kein  Gericht.  Ich \nmöchte Sie, Frau Guyer, oder Sie, Herr Bischoff, sehen, wenn wir uns \ngerichtsmässige  Kompetenzen  anmassen  würden.  Dann  wären  Sie \nvermutlich  die  Ersten,  die  uns  kritisieren  würden,  dass  wir  diese \nKompetenzen  eben  gar  nicht  haben.  Insofern  geht  es  nicht  um  eine \nFrage der Rechtsauslegung, sondern es geht um die Frage der Anwen-\ndung und um die Frage der Korrektheit. In diesem Sinne: Viel Lärm \num wenig.  \n \n", "p": 48}, {"t": "Edith Häusler (Grüne, Kilchberg): Ja, ich glaube, ich reagiere jetzt als \nMitarbeit der Subkommission Staatstrojaner doch auch noch. Ich habe \njetzt  einige  Voten  mitgehört  und  bin  ein  bisschen  fassungslos.  Vor \nallem  stört  mich,  dass  eben  noch  einmal  in  die  falsche  Richtung  ge-\nrührt wird, in dieser Suppe hat es zu viele Köche. \nJohannes Zollinger, es geht hier nicht um nichts. Hier geht es um ein \nWerkzeug, ein Tool, mit dem man viel mehr Schaden anrichten kann, \nals  man  vielleicht  möchte,  selbst  wenn  das  oberste  Gericht  dazu  Ja \nsagt. Ich hätte mir einfach von Anfang an gewünscht – aber so ist das \neben immer –, dass man vorab einfach mal sagt, was man anschaffen \nwill, und das zur Diskussion bringt. Die Medien hätten dann auch die \nGelegenheit  gehabt,  die  verschiedenen  Möglichkeiten  aufzuzeigen, \nsodass eben die Bevölkerung auch das Recht hat und die Möglichkeit, \nzu erfahren, was diese verschiedenen Aufklärungstechniken überhaupt \nkönnen  und  dürfen.  Das  wurde  nicht  gemacht,  das  ist  ein  bisschen \nschade,  denn  jetzt  haben  wir hier  drin  unsägliche  Debatten  genau  zu \ndiesem Thema.  \nIm Hinblick auf die Abstimmung zum BÜPF wünschte ich mir dann \naber schon, dass man diese Diskussion bitte sehr, geschätzte Medien, \nführt,  denn  das  ist  wichtig.  Ich  bin  überzeugt  davon,  dass  sehr  viele \nLeute  keine  Ahnung  haben,  worüber  sie  dann  abstimmen  werden. \nWenn  man  einmal  fichiert  war  und  man  weiss,  was  der  Staat  kann, \ndann ist es besonders wichtig, dass man hier genau hinschaut. Ich ha-\nbe  einen  natürlichen  Abwehrreflex,  wenn  es  darum  geht,  dass  der \nStaat eben ausspionieren kann, völlig egal, in welche Richtung. Dan-\nke.  \n \n", "p": 49}, {"t": "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Daniel  Frei, \nich  bewundere  Ihr  grenzenloses  Vertrauen  in  den  Staat,  das  ist  also \ndoch sehr bemerkenswert. Wenn der Staat hier auf einer sehr dürftigen \ngesetzlichen Grundlage handelt, haben Sie trotzdem vollends Vertrau-\nen  und  finden,  es  sei  alles  richtig,  wenn  der  Staat  mit  einer  privaten \nFirma  zusammenarbeitet,  die  anscheinend  die  beste  Anbieterin  ist. \nNachher  wird  diese  Firma  gehackt,  Gott  sei  Dank  wird  sie  gehackt, \nsonst würden wir nämlich hier nicht darüber reden. Wir hätten nichts \nerfahren von dem, was der Staat gemacht hat. Diese Firma arbeitet mit \nSchurkenstaaten zusammen, und der Staat hat dieser Firma einen Auf-\ntrag  erteilt.  Sie  haben  trotzdem  noch  ein  grenzenloses  Vertrauen  in \nden Staat. Was braucht es denn bei Ihnen, damit Ihr Vertrauen in den \nStaat erschüttert wird?  \n \n", "p": 50}, {"t": "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  GPK:  Ich  möchte  nur \nnoch  schnell  auf  Rafael  Steiner  eingehen.  Er  sagt,  er  möchte  gerne \neine  technische  Anleitung  zu  diesem  Staatstrojaner,  wie  der  genau \nfunktioniert.  Das  haben  wir  nicht  geliefert,  aber  ich  kann  Ihnen  ein-\nfach  etwas  sagen:  Die  Rechtsauslegung  ist  so,  dass  Telefonüberwa-\nchung heute erlaubt ist oder erlaubt werden kann. Und wenn heute 90 \nProzent der Telefongespräche über «WhatsApp» verschlüsselt geführt \nwerden, dann haben Sie eigentlich eine Grundlage, um diese Gesprä-\nche  abzuhören,  aber  diese  sind  nun  einfach  verschlüsselt.  Und  ohne \ndie  entsprechende  Software  könnten  Sie  das  gar  nicht  mehr  gewähr-\nleisten.  \n \n", "p": 50}, {"t": "Rafael Steiner (SP, Winterthur) spricht zum zweiten Mal: Ich brauche \nkeine technische Anleitung für die Software. Es geht darum, dass auch \nder  Staat  nicht  genau  weiss,  was  die  Software  kann,  darum  geht  es. \nMan kann noch so viele Anleitungen mitliefern, wenn man das Ding \nnicht selbst entwickelt oder eben jede Zeile untersucht hat, dann brin-\ngen Anleitungen gar nichts, sondern man weiss eben genau nicht, was \ndie Software kann. Das ist das Problem – nicht, dass ich keine Anlei-\ntung habe.  \n \n", "p": 50}, {"t": "Ratspräsident Rolf Steiner: Nun denke ich, dass das Wort aus dem Rat \nnicht weiter verlangt wird.  \n \n", "p": 50}, {"t": "Regierungspräsident Mario Fehr: Vielen Dank für diese muntere und \nwohl auch ein bisschen kontroverse Debatte. Ich möchte zunächst der \nGeschäftsprüfungskommission danken  für  die  konstruktive  Aufarbei-\n \n \ntung dieses Ereignisses. Der Bericht der Geschäftsprüfungskommissi-\non ist ja einstimmig verabschiedet worden, also quer durch alle Partei-\nen  hindurch.  Von  daher  glaube  ich,  dass  diejenigen  Leute,  die  sich \nvertieft mit dieser Materie auseinandergesetzt haben, einstimmig zum \nSchluss gekommen sind, dass die Schlussfolgerungen dieses Berichtes \nzutreffend sind.  \nWir  gehen  von  einer  Grundmaxime  aus.  Die  Grundmaxime  unseres \nHandelns,  des  Handelns  der  Justiz-  und  der  Sicherheitsdirektion  ist, \ndass sich Verbrechen in diesem Kanton, in diesem Land nicht lohnen \ndarf.  Dabei  geht  es  insbesondere  darum,  dass  sich  schwerwiegende \nDelikte – und um diese geht es hier, es geht hier nicht ums Nachrich-\ntendienstgesetz,  es  geht  hier  nicht  um  Bagatelldelikte,  es  geht  um \nschwerwiegende  Delikte  wie  schwerer  Drogenhandel,  Menschenhan-\ndel,  Geldwäscherei,  um  diese  Delikte  geht  es  –,  es  geht  darum,  dass \ndiese  Leute,  die  diese  Verbrechen  begehen,  heute  verschlüsselte \nKommunikationstechnologien benützen. Es geht darum, dass sie – und \ndas ist auch eine moralische Frage, Herr Mäder –, dass Sie diesen Ta-\nten nicht einfach zusehen können, sondern dass Sie als Staat, wenn Sie \nfür  die  Sicherheit  Ihrer  Bürgerinnen  und  Bürger  sorgen,  für  die  Be-\nkämpfung, für die erfolgreiche Bekämpfung solcher Delikte zwingend \ndarauf  angewiesen  sind,  mit  gleichlangen  Spiessen  zu  arbeiten,  dass \nSie  dem  technischen  Wandel  Rechnung  tragende  Ermittlungsmittel \nzur Verfügung stehen haben müssen.  \nWir  haben  heute  sehr  viel  über  Grundrechte  gesprochen,  auch  über \nFreiheitsrechte.  Diese  Freiheitsrechte  sind  selbstverständlich  hochzu-\nhalten. Es ist auch immer wieder eine Abwägung vorzunehmen. Aber \ndie Menschen  in diesem  Kanton  haben  auch  ein  Grundrecht,  hier  si-\ncher leben zu können. Das ist eine moralische Frage für einen Sicher-\nheitsdirektor und auch eine meiner Richtschnuren. Das ist die Grund-\nhaltung  des  Regierungsrates  und  die  Geschäftsprüfungskommission \nkommt ja explizit zum Schluss, dass für eine erfolgreiche Strafermitt-\nlung solche Hilfsmittel unerlässlich sind. \nJetzt haben wir hier einen Fall oder zwei Fälle, in denen die Staatsan-\nwaltschaft  dem  Obergericht,  dem  höchsten  Gericht  des  Kantons  Zü-\nrich, beantragt hat, solche Mittel einzusetzen. Und das Obergericht hat \nin Anwendung von Artikel 280 in Verbindung mit Artikel 269 fortfol-\ngende der Strafprozessordnung dem Einsatz dieser Mittel zugestimmt. \nUnd jetzt muss ich schon staunen, was für ein Rechtsstaatsempfinden \nAL und Grüne hier an den Tag legen. Ich meine, wenn Sie alles besser \nwissen als die obersten Gerichte, dann schauen Sie einfach in der Ge-\nschichte, was dort passiert ist, wo die Entscheide der obersten Gerich-\nte nicht mehr akzeptiert wurden. Das oberste Gericht hat eine Funkti-\n \non,  Sie  haben  eine  parlamentarische  Funktion.  Sie  können  jederzeit \ndie  Gesetze  ändern,  aber  wenn  Sie  quasi  rechtsbelehrend  sagen,  wie \ndas Herr Bloch getan hat, das oberste Gericht handle nicht gesetzmäs-\nsig oder mit zu wenig gesetzlicher Grundlage, dann, finde ich, offen-\nbaren Sie ein merkwürdiges Rechtsstaatsverständnis. Der Rechtsstaat \nhat  festgelegte  Prozeduren,  das  Obergericht  entscheidet  über  diese \nFrage – und nicht Herr Bischoff, Frau Guyer und Herr Bloch (Heiter-\nkeit). \nHerr  Bloch  hat  uns  in  einer  wunderbaren  juristischen  Exegese  –  das \nhat mir sehr gefallen, weil ich auch einmal Assistent für Strafrecht an \nder Uni Zürich war – vorgetragen, dass solche Einsätze dem öffentli-\nchen  Interesse  entsprechen  müssen.  Das  hat  er  nicht  verneint. Er  hat \ndie Verhältnismässigkeit nicht verneint, wenn ich das richtig verstan-\nden habe, aber die gesetzliche Grundlage infrage gestellt. Zur gesetz-\nlichen  Grundlage,  muss  ich  Ihnen  sagen,  fand  etwas  Merkwürdiges \nstatt,  ich  habe  hier  einen  Artikel  von  Markus  Bischoff  im  «Landbo-\nten»,  wo  er  recht  salopp  behauptet  hat:  «Mario  Fehr  hat  eine  halbe \nMillion  für  etwas  Illegales  ausgegeben.»  Später  ist  er  dann  ein  biss-\nchen  zurückgerudert,  wenn  man  die  neusten  AL-Verlautbarungen \nliest, es sei doch sehr zweifelhaft und so. Schauen Sie, Herr Bischoff, \nwenn  man  zurückrudert,  kommt  man  nicht  vorwärts  Und  Ihr  offen-\nsichtlicher  Versuch,  diese  Geschichte  für  eine  Abstimmung  zu  miss-\nbrauchen, die demnächst kommt, ist offensichtlich. In diesen Kontext \n–  und  das  sage  ich  Ihnen  deutsch  und  deutlich  –,  in  diesen  Kontext \ngehört auch die Frage einer Strafanzeige gegen mich. Ich glaube, dass \nklar  geworden  ist,  dass  der  Versuch,  das  Strafrecht  zu  missbrauchen \noder  hier  den  Eindruck  zu  erwecken,  ich  hätte  etwas  Illegales  ge-\nmacht,  um  das  für  politische  Zwecke  zu  missbrauchen,  dass  dieser \nVersuch gescheitert ist. Ich will aber gerne noch auf Ihre Argumenta-\ntion eingehen.  \nWenn Sie Frau Bundesrätin Sommaruga schon zitieren, Herr Bischoff, \ndann  tun  Sie  es  doch  bitte  vollständig.  Frau  Sommaruga  hat  ihr  be-\nmerkenswertes  Votum  am  10.  März  2014  im  Ständerat  –  und  ich \nglaube,  sie  hat  fast  ein  bisschen  gewusst,  was  hier  und  heute  läuft  – \nmit folgenden Worten begonnen, sie hat gesagt: «Ich glaube, ich habe \nnoch selten  erlebt, dass  man  in  ein  Gesetz»  –  sie  meint das  BÜPF  – \n«so vieles hineinliest, das gar nicht drin steht.» So hat sie die Debatte \nbeschrieben und Sie haben dem in aller Ehre Rechnung getragen. Sie \nhat aber dann in dieser Debatte auch gesagt: «Damit Sie es auch wis-\nsen,  das  alles»  –  also  diese  Überwachungsmassnahmen  –  «ist  heute \nschon  möglich.  Es  ist  auch  nicht  so,  dass  wir  irgendwelche  neue \nÜberwachungsmassnahmen  beschliessen  würden.»  Und  Herr  Engler \n \n \n", "p": 50}, {"t": "(Ständerat Stefan Engler) – Herr Engler war der Präsident der vorbe-\nratenden  Kommission  –  hat  gesagt:  «Die  Frage,  ob  die  Strafverfol-\ngung  im  Internet,  etwa  die  Überwachung  des  E-Mail-Verkehrs  oder \nder  Internet-Telefonie  zulässig  ist,  wird  nur  noch  von den  wenigsten \ngestellt» – das wären dann Sie. Die Antwort ist klar. Der offensichtli-\nche  Versuch,  hier  etwas  Illegales  zu  konstruieren,  ist  Ihnen  miss-\nglückt, das muss ich Ihnen in aller Deutlichkeit sagen. \nUnd,  Frau  Guyer,  ich  habe  mich  hinter  nichts  versteckt,  hinter  gar \nnichts.  Ich  habe  diesen  Bericht  nicht  geschrieben.  Ich  bin  nicht  ein \nunschuldiges Opfer oder irgend so was. Ich bin davon überzeugt, dass \ndie rechtlichen Grundlagen hier vorhanden sind. Ich teile diese Über-\nzeugung  mit  der  Staatsanwaltschaft  des  Kantons  Zürich,  mit  dem \nObergericht des Kantons Zürich und mit dem Regierungsrat des Kan-\ntons  Zürich  und  auch  mit  Frau  Sommaruga  und  der  vorberatenden \nKommission des Ständerates. Sie dürfen hier gerne anderer Meinung \nsein, damit kann ich gut leben. Nicht leben könnte ich damit, dass ich \nin  einer  solchen  Situation  den  Strafverfolgungsbehörden  die  ihnen \nnotwendigen Mittel verwehrt hätte. Damit könnte ich nicht leben. Und \ndie GPK hält zu Recht auch fest, dass ich ordnungsgemäss vorgegan-\ngen bin und eine Verweigerung der Beschaffung keine sinnvolle Opti-\non gewesen wäre.  \nVielleicht noch  ein Wort  zur  Kommunikation:  Kommunikation ist  ja \nso  etwas,  das  man  immer  kritisieren  kann.  Und  selbstverständlich \nwürden wir  auch Dinge besser machen retrospektiv. Wir hätten auch \ndiese erste AL-Pressemitteilung so nie geschrieben, aber man wird ja \nimmer  durch  Schaden  klüger.  Wie  auch  immer,  darüber  kann  man \ndiskutieren.  \nWorüber man nicht diskutieren kann, wirklich nicht diskutieren kann, \nist eine proaktive Kommunikation in einem laufenden Strafverfahren. \nWenn  Sie  das  machen,  wenn  Sie  in  einem  laufenden  Strafverfahren \nkommunizieren,  welche  Hilfsmittel  Sie  gegen  diejenigen  einzusetzen \ngedenken,  die  Geldwäscherei,  Menschenhandel,  Drogenhandel  ma-\nchen,  dann,  muss  ich  Ihnen  sagen,  verunmöglichen  oder  zumindest \ngefährden  Sie  den  Untersuchungszweck.  Und  es  gibt  sogar  eine  Ge-\nheimhaltungsbestimmung,  Artikel  73  der  Strafprozessordnung.  Dort \ngibt es eine  Geheimhaltungspflicht. Es wäre  wahrscheinlich sogar so \ngewesen,  wenn ich  präventiv  informiert  hätte,  dass ich  mich  strafbar \ngemacht hätte. Wie auch immer, ich habe es nicht getan, weil ich dem \nRechtsstaat zum Durchbruch verhelfen wollte. \nIm Übrigen halte  ich fest, wenn ich diese ganze Geschichte zu Ende \ndenke, dass eigentlich nur jemand gegen Kommunikationsregeln ver-\n \nstossen  hat,  das  war  Frau  Kantonsrätin  Esther  Guyer.  Sie  hat  dafür \neinen Verweis bekommen. Das war nicht meine Entscheidung. Ob das \nsinnvoll  war  –  die  Geschäftsleitung  des  Kantonsrates  wird  gewusst \nhaben, was sie macht.  \nDer  Herr  Kommissionspräsident  hat  zu  Recht  darauf  hingewiesen, \ndass es zwischen dem Datenschutzbeauftragten und uns Meinungsver-\nschiedenheiten gibt. Das liegt wahrscheinlich in der Natur der Sache. \nDer  Datenschutzbeauftragte  wurde  ja  von  der  AL  –  ich  zitiere  –  als \n«Stachel  im  zähen  Fleisch  der  Verwaltung»  bezeichnet.  Wir  haben \nhier  einfach  eine  andere  Meinung:  Wenn  es  um  eine  Vorabkontrolle \ngeht, bricht das Bundesrecht das kantonale Recht. So einfach ist das.  \nWenn  wir  ein bisschen  in die  Zukunft  schauen, dann glaube ich,  hat \nHerr  Mäder grundsätzlich recht gehabt, auch andere, auch Herr  Stei-\nner,  die  darüber  nachdenken:  Wenn  wir  in  Zukunft  eine  solche  Go-\nvernment Software oder einen Staatstrojaner, wie auch immer Sie dem \nsagen wollen, einsetzen wollen, müssen wir diese Mittel selber entwi-\nckeln. Das steht auch im GPK-Bericht. Ich glaube, wir müssen in die-\nse Richtung denken. \nIch  muss  Ihnen  zum  Schluss  sagen:  Ich  habe  viel  gelernt  aus  dieser \nGeschichte, auch über die Art und Weise, wie politische Auseinander-\nsetzung geführt wird. Ich leide nicht wahnsinnig am Ergebnis, weil ich \nnicht davon überzeugt bin, dass das Ergebnis den Intentionen derjeni-\ngen gerecht wird, die diese Debatte angezettelt haben. Ich glaube eher \nim  Gegenteil:  Wenn  man  die  Mühe  sieht,  die  Unterschriften  für  das \nBÜPF-Referendum  zustande  zu  bringen,  dann  blicke  ich  dieser  Ab-\nstimmung eigentlich recht zuversichtlich entgegen.  \nAbschliessend  muss  ich  Ihnen  sagen:  Wenn  ich  am  genau  gleichen \nPunkt  stehen  würde  wie  damals,  als  ich  mit  Wissen  und  Willen  und \nunter  Prüfung  der  Rechtslage  und  unter  heftigem  Nachdenken  diese \nSoftware-Anschaffung  bewilligt  habe  –  ich  würde  es,  Frau  Guyer, \nwieder genau gleich machen, weil ich der Überzeugung bin, dass ich \nals  Sicherheitsdirektor  es  nicht  zulassen  kann,  dass  sich  das  Verbre-\nchen  in  diesem  Kanton  lohnt.  Diese  moralische  Frage  stelle  ich  mir \ntagtäglich. Diese  moralische Frage stellen sich, Herr  Bloch, übrigens \nauch  die  Polizistinnen  und  Polizisten,  die  jeden  Tag  genauso  rechts-\nstaatlich  handeln,  weil  sie  einen  Eid  auf  diesen  Rechtsstaat  abgelegt \nhaben. Sie haben darauf ihren Eid geleistet. \nGehen  Sie  davon  aus,  dass  wir  so  weiterarbeiten  werden,  und  wir \nfreuen uns auf Ihre nächsten Vorstösse. Besten Dank.  \n \n \n \n", "p": 53}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ja,  Herr  Regierungspräsident,  Sie  ha-\nben  mich  und  andere  Leute  in  diesem  Lager  persönlich  angegriffen. \nOffenbar sind Sie sehr unter Druck, dass Sie zu einer so persönlichen \nWaffe greifen müssen. Es ist ja auch bemerkenswert, dass Sie im Rat \nam meisten Unterstützung von der EDU-Fraktion erhalten haben, das \nsagt  ja  auch  einiges  über  den  Stellenwert  Ihres  politischen  Denkens \naus.  \nNun,  Sie  haben  immer  gesagt,  das  oberste  Gericht  habe  gesagt,  man \ndürfe  das.  Ich  möchte  Sie  einfach  daran  erinnern,  dass  Sie  vielleicht \njetzt  der  Regierungspräsident  von  Zürich  sind,  aber  Zürich  ist  be-\nkanntlich Bestandteil der Schweizerischen Eidgenossenschaft. Ich ha-\nbe immer gelernt, dass das oberste Gericht das Bundesgericht ist, und \ndass  der  Bundesgesetzgeber,  National-  und  Ständerat,  das  Volk  und \nauch der Bundesrat über der kantonalen Gesetzgebung stehen.  \nDann haben Sie nochmals Bundesrätin Sommaruga zitiert und haben \nmir  vorgeworfen,  ich  hätte  zurückgerudert.  Es  ist klipp und klar,  ich \nkann Ihnen das dreimal zeigen, was Frau Sommaruga da im Ständerat \ngesagt hat, eben dass man keine gesetzliche Grundlage für verschlüs-\nselte Technologie hat. Was Sie da gemacht haben, ist einfach darüber \nschwadroniert.  Es  ist  nicht  einmal  gerudert,  Sie  schwadronieren  dar-\nüber, weil es Ihnen höchst peinlich ist, dass diese Sache ans Tageslicht \ngekommen. Und sie ist ja nur wegen diesem Hacking-Angriff an den \nTag gekommen.  \n \n", "p": 55}, {"t": "Jörg  Mäder  (GLP,  Opfikon)  spricht  zum  zweiten  Mal:  Sehr  geehrter \nHerr  Regierungspräsident,  Sie  haben  mich  an  mindestens  einem  Ort \nfalsch verstanden. Ich möchte nicht, dass der Staat Staatstrojaner ent-\nwickelt, die Sicherheitslücken von Betriebssystemen und Programmen \nausnützt.  Denn  solange  er  diese  ausnützt,  ist  er  damit  einverstanden, \ndass  Tausende  von  Computern  von  unbescholtenen,  rechtschaffenen \nBürgern gefährdet sind, dass diese ausgenützt werden können für Er-\npressung oder  was auch  immer.  Solange der  Staat  diese  Technik be-\nnutzt, ist er ein Zyniker. Er lässt eine Gefährdung der Bevölkerung zu, \nim  Glauben,  dieser  Sicherheit  verschaffen  zu  können.  Nein,  das  will \nich nicht.  \n \n", "p": 55}, {"t": "Regierungspräsident  Mario  Fehr  spricht,  bevor  ihm  vom  Ratspräsi-\ndenten  das  Wort  erteilt  wird:  Dann  tut  es  mir  leid,  Herr  Mäder,  ich \nhabe versucht, Sie für klüger zu halten, als Sie sind. Aber nach dem, \n \nwas Sie jetzt gesagt habe, nehme ich zur Kenntnis: Sie haben die Posi-\ntion  der  Piratenpartei.  Sie  sagen,  alle  diese  technischen  Hilfsmittel \ndürfen  wir  aus  moralischen  Gründen  nicht  verwenden,  weil  immer \nauch etwas passieren kann. Ich respektiere Ihre Position, ich bitte ein-\nfach  um  Verständnis,  dass  ein  Sicherheitsdirektor  des  grössten \nSchweizer Kantons eine so naive Haltung nicht an den Tag legen darf \n(Heiterkeit).  \n \n", "p": 55}, {"t": "Ratspräsident Rolf Steiner: Nachdem sich der Sicherheitsdirektor das \nWort  genommen  hat  (Heiterkeit),  sehe  ich  keine  weiteren  Wortmel-\ndungen.  \nDer Bericht der Geschäftsprüfungskommission wurde hier im Rat dis-\nkutiert und somit zur Kenntnis genommen.  \nDer Interpellant hat seine Erklärung zur Antwort des Regierungsrates \nauf seine Interpellation hin abgegeben.  \n \nDie Geschäfte 3 und 4 sind erledigt.  \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "Jörg Kündig (FDP, Gossau), Präsident der Kommission für Justiz und \nöffentliche  Sicherheit  (KJS):  Die  parlamentarische  Initiative  von \nHans-Peter  Amrein  mit  dem  nämlichen  Titel  wurde  im  September \n2014  eingereicht  und  am  30.  März  2015  mit  88  Stimmen  vorläufig \nunterstützt und der KJS zugeteilt.  \nDie Beratung brachte ebenfalls eine vorläufige Zustimmung in dieser \nKommission,  allerdings  knapp  mit  sechs  zu  fünf  Stimmen  bei  einer \nEnthaltung.  Die  regierungsrätliche  Stellungnahme  datierte  dann  vom \n11.  November  2015.  In  der  Folge  hat  die  Kommission  die  Beratung \nnochmals  aufgenommen  und  entschieden,  das  Polizeigesetz,  wie  in \nder PI angeregt anzupassen. Und zwar soll neu unter Paragraf 21 ein \nzusätzlicher Passus aufgenommen werden, der da lautet: «Die Polizei \ndarf  die  zur  Identifikation  von  Personen  erforderlichen  Angaben  in \nden  Meldescheinen  der  Gästekontrolle  von  Beherbergungsbetrieben \nsowie  in den  Neuzuzugsmeldungen von Gemeinden  zur  Gefahrenab-\nwehr,  zur  Strafverfolgung  und  zur  Vollstreckung  von  Strafurteilen \n \n \nelektronisch  abrufen sowie systematisch und  automatisiert in  den  für \ndie  Fahndung  bestimmten  polizeilichen  Systemen  überprüfen.  Der \nRegierungsrat regelt das Nähere.» \nSie haben gesehen, dass ein Minderheitsantrag, der vorgelegen ist und \ndas  Wort  «kann»  in  diesem  Passus  in  ein  «darf»  umwandeln  wollte, \nzurückgezogen  ist.  Im  Vergleich  zur  gültigen  Regelung  ist  neu,  dass \nzusätzlich  ein  elektronischer  Zugriff  der  Polizei  auf  Neuzuzugsmel-\ndungen der Gemeinden erfolgen kann. Bislang war es nur auf Melde-\nscheine der Gästekontrolle der Beherbergungsbetriebe möglich.  \nAus  Sicht  der  Kommission  sprachen  folgende  Argumente  für  diese \nAnpassung: Auf der einen Seite ging es darum, die Gefahrenabwehr, \ndie  Strafverfolgung  und  die  Vollstreckung  von  Strafurteilen  zu  er-\nleichtern.  Insbesondere  Neuzuzüge  aus  dem  Ausland,  besonders  aus \ndem  Schengen-Raum,  sollen  so  besser  kontrolliert  werden,  wobei  es \nsich dabei lediglich um eine Ermächtigung, nicht um eine Verpflich-\ntung zur systematischen Überprüfung handelt. Der Minderheitsantrag \nhätte das noch unterstrichen, ist aber jetzt hinfällig. Selbstverständlich \nwerden die Personen bei der Polizei, welche Zugriff haben sollen und \ndie Daten überprüfen können, beschränkt sein.  \nAuf der anderen Seite gab es starke Gegenargumente, so die Tatsache, \ndass die  Überprüfung bei  Neuanmeldungen in den  Gemeinden durch \ndie Polizei keine Einschränkungen mehr haben soll, als Zweites, dass \ndamit alle Neuzuzüger unter Generalverdacht gestellt werden, und das \nsei  unverhältnismässig,  und  schliesslich  auch,  dass  bei  begründetem \nVerdacht eine Prüfung schon jetzt möglich wäre. Dass die Massnahme \nwirkungslos sei, da sich Kriminelle bei einer Neuanmeldung in einer \nGemeinde so oder so der Kontrolle entziehen würden, wurde ebenfalls \nins Feld geführt, und schliesslich, dass bei rund 100'000 Umzügen im \nKanton Zürich ein enormer administrativer Aufwand entstehen würde, \nder  die  Sicherheit  nicht  wirklich  verbessere.  Dies  waren  die  Überle-\ngungen.  \nDer Regierungsrat lehnt die PI ab, ich habe das ausgeführt. Die Kom-\nmission hat den Pro-Argumenten aber mit acht zu sechs Stimmen das \nWort  geredet,  vergleichsweise  knapp,  aber  eben  der  PI  zugestimmt \nund  empfiehlt  dem  Rat,  die  Anpassung  des  Polizeigesetzes  ebenfalls \nvorzunehmen.  \n \n", "p": 56}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Im Namen der Initianten bean-\ntrage ich Ihnen, Paragraf 21 Absatz 5 des Polizeigesetzes dahingehend \nzu  ändern,  dass  die  Polizei  die  zur  Personenidentifikation  erforderli-\nchen  Angaben  in  den  Neuzuzugsmeldungen  von  Gemeinden  zwecks \n \nGefahrenabwehr,  zur  Strafverfolgung  und  zur  Vollstreckung  von \nStrafurteilen  elektronisch  abrufen  sowie  systematisch  und  automati-\nsiert  in  den  für  die  Fahndung  bestimmten  polizeilichen  Systemen \nüberprüfen darf. Der Regierungsrat soll das Nähere regeln.  \nDerzeit erfolgt im Kanton keine oder nur eine sehr lückenhafte Über-\nprüfung  von  Neuzuzügern  Bei  der  Einreise  fehlt  es  sowohl  an  einer \nsystematischen Überprüfung als auch an einer rudimentären Registrie-\nrung. Und bei  Einreise von EU-Bürgern,  ob  zwecks  Aufnahme einer \nArbeitstätigkeit  oder  zwecks  Wohnsitznahme,  findet  überhaupt  keine \nÜberprüfung  statt.  Lediglich  bei  Hinweisen  auf  schwere  Gewalt-\nverbrechen  werden  über  das  SIS-Büro  (Schengener  Informationssys-\ntem) in Bern Abklärungen geführt.  \nFazit:  Einreisende  aus  der  EU  werden  nicht  auf  ihr  Vorleben,  weder \nauf  begangene,  abgeklärte  noch  auf  verurteilte  Straftaten  überprüft. \nUnd  auch  bei  den  Nicht-EU-Bürgern  fehlt  es  grösstenteils  an  einer \nzuverlässigen Kontrolle.  \nVor diesem Hintergrund haben Gemeindebehörden die Polizei bis ins \nJahr 2013 bei Neuzuzügern beauftragt, gestützt auf die Meldung durch \ndie Gemeinde jeweils eine Abfrage im Fahndungssystem des Bundes, \nRIPOL,  zu  tätigen  und  zu  prüfen,  ob  diese  Person  gesucht  bezie-\nhungsweise  ausgeschrieben  ist.  Diese  Methode  führte  insbesondere \naufgrund der fehlenden Überprüfung bei der Einreise immer wieder zu \nErfolgen. Es konnten dadurch Straftäter eruiert und gefasst und Straf-\ntaten aufgeklärt oder sogar verhindert werden. \nNun hat der kantonale Datenschutzbeauftragte im Zuge einer im Jahr \n2013 durchgeführten Kontrolle über die Nutzung  des Schengener  In-\nformationssystems, SIS, festgestellt, dass systematische und verdacht-\nsunabhängige  Abfragen  unzulässig  seien.  Es  fehle  eine  gesetzliche \nGrundlage für solche Abfragen. \nBei der heutigen Legiferierung geht es somit um die Schliessung einer \nGesetzeslücke  und  es  geht  darum,  die  erforderlichen  gesetzlichen \nGrundlagen zu schaffen, um der Polizei ein wichtiges Mittel zur Per-\nsonenfahndung zurückzugeben. Es kann und darf nicht angehen, dass \nder  vorgeschobene  Datenschutz  und  damit  letztlich  der  Täterschutz, \nwie derzeit der Fall, höher gewichtet wird als der Schutz der Bevölke-\nrung.  \nMit  dieser  Gesetzesänderung  wird  die  Polizei  ermächtigt,  Abfragen \ndurchzuführen. Sie wird aber nicht zu einer systematischen Überprü-\nfung  verpflichtet  und  der  Zugriff  auf  die  Fahndungssysteme  ist  und \nbleibt  weiterhin  auf  einen  bestimmten  Personenkreis  bei  der  Polizei \nbeschränkt. Zu einem Beispiel, ich habe es schon in der Eintretensde-\n \n \nbatte  zur  PI  angebracht und  tue  es  aufgrund  der  Abscheulichkeit  der \nTat noch einmal, bin ich doch persönlich überzeugt, dass gerade diese \nVerbrechen mit grösster Wahrscheinlichkeit hätten verhindert werden \nkönnen. Wäre der Täter, ein EU-Bürger aus Italien, bei seiner Einreise \noder spätestens bei Anmeldung in seiner neuen Wohngemeinde in den \npolizeilichen  Systemen  überprüft  worden,  so  wäre  es  meines  Erach-\ntens fast sicher im Netz hängen geblieben. Die gegen ihn bestehende \nEinreisesperre  nach Deutschland und sein umfangreiches Vorstrafen-\nregister  wären  auf  dem  polizeilichen  Radar  erschienen.  Zum  Fall  im \nDetail, ich zitiere teilweise aus dem Tages-Anzeiger vom 20. August \n2014 und einem Artikel unter dem Titel «Vorbestrafter Kinderschän-\nder wird verwahrt»: Ein Italiener, der die meiste Zeit seines Lebens in \nDeutschland  verbrachte,  wurde  im  Januar  2005  vom  Landgericht \nDarmstadt wegen Entführung und Missbrauchs von mehreren Kindern \nzu einer Freiheitsstrafe von sechs Jahren und zehn Monaten verurteilt. \nNach  Absitzen  seiner  Strafe  wurde  er  nach  Italien  abgeschoben  und \nmit  einer  Einreisesperre  nach  Deutschland  belegt.  Er  hatte  bereits  in \nDeutschland mit der gleichen Masche, mit welcher er sich nach einer \nEinreise und Wohnsitznahme in der Schweiz – Sie hören richtig – im \nJahre 2011 und innerhalb eines Monates in den Jahren 2012 und 2013 \nin den Gemeinden Tagelswangen, Winterthur und Watt-Regensdorf an \ndrei Mädchen im Alter von fünfeinhalb bis sieben Jahren verging, drei \nMädchen missbraucht.  \nEs kann doch nicht sein und darf nicht mehr zu Verbrechen kommen \nwie  zu  denjenigen  der  Kinderschändungen  von  Tagelswangen,  Win-\nterthur  und  Watt-Regensdorf,  nur  weil  Politiker  die  sogenannte  per-\nsönliche Freiheit, bei der administrativen Anmeldung in unserem Kan-\nton  nicht  mit  den  polizeilichen  Fahndungssystemen  abgeglichen  zu \nwerden, höher werten als die Prävention und die Verbrechensbekämp-\nfung.  \nMit dieser Gesetzesänderung geht der Kanton Zürich bei weitem nicht \nso weit, wie dies etwa heute der Kanton Tessin tut, welcher seit Mitte \nletzten Jahres von jedem Ausländer, welcher eine Aufenthaltsbewilli-\ngung  B  oder  eine  Grenzgängerbewilligung  G  beantragen  will,  einen \nStrafregisterauszug  sowie  eine  Erklärung  über  laufende  Verfahren \nzwingend voraussetzt. Und noch eine Anmerkung: Wenn nur ein ein-\nziger solcher Fall, wie die Verbrechen an mehreren Mädchen und der \nAlbtraum für ihre Eltern, die in Tagelswangen, Winterthur und Watt-\nRegensdorf  geschahen,  verhindert  werden  kann,  dann  hat  dieser  neu \nergänzte Paragraf 21 Absatz 5 des Polizeigesetzes sehr wohl gegriffen. \nWer nichts zu verstecken hat, hat auch überhaupt keine Konsequenzen \nzu gewärtigen, ist das Individuum doch dann ganz einfach nicht in den \n \npolizeilichen Fahndungssystemen vermerkt. Und es ist keine persönli-\nche Freiheit, geschätzte Damen und Herren von SP, Grünen und BDP, \nbei  Anmeldung  in  den  Gemeinden  nicht  in  den  Fahndungssystemen \nüberprüft zu werden. Denn es geht nicht darum, wie leider polemisch \nvon  einer  Minderheit  in  der  vorberatenden  Kommission  zum  Aus-\ndruck gebracht,  Neuzuzügerinnen  und  Neuzuzüger  unter  Generalver-\ndacht betreffend strafbare Handlungen zu stellen. Nein, es geht einzig \nund allein darum, möglicherweise sich abzeichnenden Straftaten vor-\nzubeugen und  diese zu verhindern.  Die  Verhütung  und  Ahndung  ge-\nhören  zu  den  Hauptaufgaben  der  Polizei.  Auch  bei  Neuzuzügern  hat \ndie  Polizei  diese  sicherheits-  und  kriminalpolizeilichen  Aufgaben  zu \nerfüllen.  Hierzu  sind  ihr  die  notwendigen  Werkzeuge  zur  Verfügung \nzu stellen. Es ist für die Polizei ein verhältnismässiger Aufwand, aber \nfür  die  Bevölkerung  und  die  Gemeinde  sicherheitsrelevant,  dass  zur \nFahndung  ausgeschriebene  Straftäter  und  potenzielle  Triebtäter  sich \nnicht ohne eine Überprüfung in einer Gemeinde niederlassen können. \nIm  Falle  der  Gästekontrollen  in  Beherbungsbetrieben  wurde  per  1. \nMärz  2013  ausdrücklich  eine  formell-gesetzliche  Grundlage  im  Poli-\nzeigesetz  geschaffen,  damit  systematisch  und  automatisiert  die  zur \nIdentifikation  von  Personen  erforderlichen  Angaben  in  den  für  die \nFahndung bestimmten polizeilichen Systemen überprüft werden kön-\nnen.  \nIch fasse zusammen: Mit der hier geforderten Anpassung des Polizei-\ngesetzes wird die erforderliche formalgesetzliche Grundlage geschaf-\nfen, damit die Polizei die Informationen aus den Fahndungssystemen \nRIPOL  und  SIS,  gestützt  auf  eine  Neuzuzügermeldungen  der  Ge-\nmeinden,  abfragen  darf.  Diese  Überprüfung  ist  auf  Neuzuzüger  und \ndamit auf  einen beschränkten Personenkreis reduziert. Die Daten be-\nziehungsweise das Ergebnis der Kontrolle wird nicht an die Gemeinde \nweitergeleitet und es wird im Nachgang gelöscht, womit auch aus Da-\ntenschutzgründen  keine  entsprechenden  Bedenken  vorhanden  sind. \nDer  Regierungsrat  wird  die  konkreten  Bedingungen  näher  zu  regeln \nund danach die POLIS-Verordnung anzupassen haben. In diesem Sin-\nne  bitte  ich  Sie  um  Unterstützung  dieser  Gesetzesänderung  und  ich \ndanke Ihnen. \n \n", "p": 57}, {"t": "Davide  Loss  (SP,  Adliswil):  Die  parlamentarische  Initiative  verlangt \neine  systematische  und  verdachtsunabhängige  Überprüfung  aller  zu-\ngezogenen  Einwohnerinnen  und  Einwohner  einer  Gemeinde.  Bereits \nheute  kann  die  Polizei  bei  einem  begründeten  Verdacht  Überprüfun-\ngen in den polizeilichen Fahndungssystemen vornehmen. Zudem ver-\nlangt  das  Migrationsamt  bei  Ausländerinnen  und  Ausländern  in  der \n \n \nRegel einen Strafregisterauszug vom Heimat- und Herkunftsland. Zu-\ndem  erfolgt  immer  eine  Abfrage  im  zentralen  Migrationssystem  ZE-\nMIS. Sind aus dem Ausland in die Schweiz einreisende Personen im \nautomatisierten Fahndungssystem RIPOL verzeichnet, wird dies beim \nAbruf  des  ZEMIS  angezeigt.  Sowohl  bei  Drittstaatsangehörigen  als \nauch  bei  EU-EFTA-Bürgerinnen  und  Bürgern  erfolgt  in  diesen  Fall \neine Information an die Kantonspolizei. Sie sehen, es gibt bereits heu-\nte genügend Instrumente, die der Polizei zur Verfügung stehen, um die \nSicherheit der Bevölkerung zu gewährleisten.  \nDie in den Kanton Zürich ziehenden Personen begründen hier Wohn-\nsitz.  Im  Gegensatz  dazu halten  sich in-  oder ausländische  Hotelgäste \nbloss vorübergehend, oftmals also nur wenige Tage, im Kanton Zürich \nauf. Wie die Praxis zeigt, steigen auswärtige Personen, die für die Be-\ngehung  strafbarer  Handlungen  den  Kanton  Zürich  aufsuchen,  am \nehesten in einem Beherbergungsbetrieb ab. Von einer flächendecken-\nder  Überprüfung  sämtlicher  Neuzuzügerinnen  und  Neuzuzüger,  die \nsich ordnungsgemäss in einer Gemeinde anmelden, sind indessen, im \nGegensatz  eben  zur  Gästekontrolle,  kaum  wesentliche  Ergebnisse  zu \nerwarten,  die  zu  einer  Verbesserung  bei  der  Verbrechensverhütung \nund  Verbrechensaufklärung  beitragen.  Personen,  die  polizeilich  ge-\nsucht sind, werden sich wohl kaum ordnungsgemäss in einer Gemein-\nde anmelden. \nFür  die  SP-Fraktion  ist  es  inakzeptabel,  sämtliche  zuziehende  Perso-\nnen  unter  den  Generalverdacht  der  Verübung  einer  strafbaren  Hand-\nlung zu stellen. Herr Amrein, Sie sagen immer «Wer nichts zu verber-\ngen  hat,  hat  auch  nichts  zu  befürchten».  Ihrer  Ansicht  nach  könnte \nman also die  Bürgerinnen und Bürger in unserem Kanton permanent \nüberwachen und auch permanent dem Verdacht aussetzen, eine straf-\nbare Handlung begangen zu haben. Dies ist nicht die Gesellschaft, für \nwelche  die  SP  einsteht.  Für  die  in  der  parlamentarischen  Initiative \nvorgeschlagene  Regelung  gibt  es  keine  sachlichen  Gründe.  Ich  finde \nes schon bemerkenswert, dass nicht einmal die Kantonspolizei ein Be-\ndürfnis  für  eine  solche  gesetzliche  Grundlage  verortet.  Dies  zeigt  in \naller  Deutlichkeit,  dass  es  diese  Regelung  schlicht  nicht  braucht.  Sie \nwürde  einzig  falsche  Hoffnungen  wecken,  welche  die  Polizei  nicht \nerfüllen kann. Herr Amrein, haben Sie wirklich das Gefühl, mit Ihrer \nparlamentarischen Initiative hätten sämtliche von Ihnen geschilderten \nDelikte verhindert werden können? Ich wage das zu bezweifeln.  \nDen  Minderheitsantrag  der  FDP  habe  ich  bis  heute  nicht  verstanden \nund wahrscheinlich haben Sie auch selber gemerkt, dass er nicht das \nGelbe vom Ei ist. Deshalb nehmen wir erfreut zur Kenntnis, Herr Bi-\nber, dass Sie ihn zurückgezogen haben.  \n \nWir  bitten  Sie,  die  parlamentarische  Initiative  abzulehnen,  und  ich \ndanke Ihnen für die Aufmerksamkeit.  \n", "p": 60}, {"t": "", "p": 62}, {"t": "Michael Biber (FDP, Bachenbülach): Der Einfachheit halber spreche \nich sowohl zur PI an sich wie auch zu meinem Minderheitsantrag be-\nziehungsweise  zu  dessen  Rückzug.  Der  Grund  für  diese  PI  gab  der \nkantonale  Datenschutzbeauftragte,  das  haben  wir  gehört,  als  er  eine \neingespielte Praxis zwischen einigen Gemeindebehörden und der Kan-\ntonspolizei  als  verdachtsunabhängig  und  unzulässig  taxierte,  da  die \ngesetzliche  Grundlage  fehlte.  Ja, die Praxis,  wonach  eine  Gemeinde-\nbehörde ihre Neuzuzüger der Kantonspolizei meldete und diese Neu-\nzuzüger  dann  von  der  Kantonspolizei  im  Fahndungssystem  RIPOL \nbeziehungsweise  SIS  überprüft  wurden,  eine  Praxis,  welche  sich  of-\nfensichtlich  aus  dem  Alltagsgeschäft  heraus  ergab  und  vermutlich \nauch immer wieder zu Fahndungserfolgen führte. Dies ohne zusätzli-\nche  Kosten  zu  generieren  und  ohne  einen  unnötigen  administrativen \nAufwand  nach  sich  zu  ziehen.  Ein  solch  pragmatisches,  aus  einem \nBedürfnis der  Praxis  heraus  entstandenes  Vorgehen  will  die  FDP  er-\nmöglichen und mit dieser PI die gesetzlichen Grundlagen dazu schaf-\nfen.  \nWeiter liefert schon heute – das haben wir gehört – die breit anerkann-\nte und bewährte, notabene auch verdachtsunabhängige Gästekontrolle \nFahndungserfolge  durch  die  RIPOL-Überprüfung  von  Hotelgästen. \nDiese Hotelgäste verweilen notabene oftmals nur kurz bei uns. Und es \nscheint jetzt daher wenig logisch, wenn wir uns wohl für unsere Ho-\ntelgäste  interessieren,  es  uns  aber  kalt  lassen  soll,  wer  unsere  neuen \nNachbarn werden. Zumindest die Möglichkeit der Kontrolle sollte al-\nso mit dieser PI geschaffen werden.  \nAls  liberale  Fraktion  tun  wir  uns  mit  Eingriffen  in  die  individuelle \nFreiheit  grundsätzlich  schwer.  Wir  sind  uns  aber  genauso  bewusst, \ndass  die  Freiheit  eben  nur  durch  Sicherheit  garantiert  werden  kann. \nWir können daher unter dem Aspekt der Gefahrenabwehr hinter die-\nsem Eingriff in die persönliche Freiheit stehen. Dies aus den genann-\nten Gründen, in Kombination mit der Überschaubarkeit des Eingriffs. \nJa, soviel zum Grundsätzlichen.  \nGerne  möchte  ich,  wie  angekündet,  noch  einige  Ausführungen  zu \nmeinem  Minderheitsantrag  machen.  Während  der  Vernehmlassung \ndeutete die Regierung in ihrer Stellungnahme an, dass sie sich bezüg-\nlich der Umsetzung nur ein «Entweder-oder» vorstellen kann. Entwe-\nder  alle  Neuzuzüger  werden  kontrolliert  oder  eben  kein  Neuzuzüger \nwird kontrolliert. Die Formulierung der Kommissionsmehrheit bezie-\n \n \nhungsweise die ursprüngliche Formulierung der PI, dass die Kantons-\npolizei  überprüfen  darf,  wird  von  der  Regierung  offensichtlich  als \nAufforderung verstanden, dies flächendeckend zu tun. Damit und auch \nmit  den  damit  verbundenen  Kosten  und  dem  Aufwand  ist  die  FDP \nnicht  einverstanden.  Wie  eingangs  erwähnt,  möchten  wir  eine  natür-\nlich  gewachsene  und  schlanke  Lösung  ermöglichen.  Ein  kleines  Ge-\ndankenspiel:  Wie  wäre  es  beispielsweise  mit  einem  föderalistischen \nAnsatz? Wieso die Kompetenz der Kontrolle der Neuzuzüger nicht in \ndie Hände der Gemeinden legen? Denn, was für Opfikon gut ist, muss \nnicht  zwangsläufig  auch  für  Hüntwangen  stimmen,  das  wissen  wir \nalle. Ja, und um dies zu verdeutlichen, stellte ich dann auch den Min-\nderheitsantrag,  die  «Darf»-Formulierung  in  eine  üblichere  «Kann»-\nFormulierung  umzuändern.  Es  mag \nstimmen,  die  «Darf»-\nFormulierung herrscht im Polizeigesetz vor und ebenso kann man sich \nstreiten,  wie  weit  der  materielle  Unterschied  zwischen  «kann»  und \n«darf»  gegeben  ist.  Nichtsdestotrotz  wäre  eine  Ausnahme  in  diesem \nFall  durchaus  gerechtfertigt  gewesen,  und  wenn  man  ehrlich  ist:  Im \ntäglichen Gebrauch ist ein Dürfen vermutlich dann doch näher bei ei-\nnem  Sollen  als  einem  Können.  Aber  sei's  drum,  ich  stelle  mich  der \nTatsache,  dass  dieser  Minderheitsantrag  absolut  keine  Chance  hat, \ndarum habe ich ihn auch zurückgezogen. Obschon in diesem Rat auch \nschon  gemunkelt  wurde,  dass  wir  per  se  ineffizient  sind,  habe  ich \nmich aus Effizienzgründen dazu entschieden.  \nDie  FDP-Fraktion  wird  auf  jeden  Fall  die  Vorlage  auch  in  der  ur-\nsprünglichen Fassung unterstützen. Wir vertrauen darauf, dass der so-\nzialliberale  Sicherheitsdirektor  (Regierungspräsident  Mario  Fehr) \nauch  bei  einer  «Darf»-Formulierung  sich  die  Mühe  macht  und  das \nNähere  eben  nicht  einfach  schwarzweiss  regelt  und  damit  sinnvolle \nUmsetzungsvorlagen schafft.  \n \n", "p": 62}, {"t": "Andreas  Hauri  (GLP,  Zürich):  Eines  vorweg,  die  Grünliberalen  sind \ngegen eine grundsätzliche und permanente  Überprüfung aller Neuzu-\nzügerinnen  und  Neuzuzüger  im  Kanton.  Alle  100'000  Personen,  die \njährlich  in  den  Kanton  oder  innerhalb  des  Kantons  umziehen,  alle \n100'000 Personen, egal, ob sie von Zürich nach Horgen umziehen oder \nvon  einem  Schengen-Raum  in  die  Schweiz  kommen,  alle  diese \n100'000 Personen jedes Jahr und permanent unter Generalverdacht zu \nstellen,  ist  übertrieben  und  komplett  falsch.  Und  somit  kommen  wir \nauch  gleich  zum  Punkt:  Die  vom  Regierungsrat  geschätzten  100'000 \nFranken Investition sowie eine 10- bis 20-Prozentstelle eines Polizis-\nten für diese generelle und permanente Überprüfung sind absolut un-\nnötig, wir lehnen sie selbstverständlich ab. Aber diese war ja in dieser \n \nPI  gar  nicht  in  dieser  Form  gefordert  worden.  Der  Kanton  soll  nicht \nflächendeckend und permanent überwachen.  \nAllerdings anerkennen wir, dass in gewissen Situationen eine momen-\ntane  und  zeitlich  befristete  Prüfung  in  einer  Gemeinde  sinnvoll  sein \nkann.  So  hat  sich  zum  Beispiel  in  Opfikon  gezeigt,  dass  vor  dem \nÜberprüfungsverbot  innerhalb  eines  Jahres  gut  20  Fälle  geklärt  wer-\nden konnten, auch wenn es sich natürlich mehrheitlich um Bagatellfäl-\nle gehandelt hat.  \nJa, was heisst dies jetzt? Im Gegensatz zur SP haben wir den Minder-\nheitsantrag der FDP verstanden. Und wir hätten ihn sehr gerne unter-\nstützt,  diesen  Minderheitsantrag.  Wir  sind  etwas  enttäuscht  über  den \nRückzug  deines  Antrags,  Michael  Biber,  wir  sind  etwas  enttäuscht \nvon der FDP, dass sie sich jetzt hinter dem leicht unterwürfigen SVP-\nAntrag positioniert hat. Schade. Trotzdem, wir erwarten jetzt vom Re-\ngierungsrat eine Lösung im Detail, die eben diese unbefristete und flä-\nchendeckende  Überwachung  nicht  ermöglicht,  sondern  wenn,  dann \nzeitlich befristet oder regional befristet.  \nWir unterstützen in dieser Form jetzt diese PI. Besten Dank.  \n \n", "p": 63}, {"t": "Daniel Heierli (Grüne, Zürich): Der Titel der parlamentarischen Initi-\native tönt ja sehr gut: Datenschutz, das wollen wir, Täterschutz wollen \nwir  nicht.  In  einer  etwas  genaueren  Analyse  haben  wir  Ertrag  und \nAufwand  und  mögliche  Kollateralschäden  verglichen  und  sind  dann \nzu einem etwas kritischeren Schluss gekommen.  \nZum Ertrag: Wir sind der Meinung, das würde nicht sehr viel bringen. \nAlso der spätere Täter in dem Fall, den Herr Amrein umfangreich ge-\nschildert hat, der wäre ja eben gerade nichts ins Netz gegangen, weil \ner  nicht  zur  Fahndung  ausgeschrieben  war.  Für  uns  ist  es  auch  eini-\ngermassen  aussagekräftig,  dass  der  Regierungsrat  diese  PI  nicht  für \nnötig hält. Ich meine, da ist ja die Meinung der Polizei miteingeflos-\nsen in diese Stellungnahme. Man verspricht sich dort also auch keinen \nzu grossen Nutzen davon.  \nGeringer Ertrag – was steht auf der anderen Seite gegenüber? Für uns \nist  ein  Grund  für  mögliche  Bedenken  vor  allem,  dass  es  eben  ver-\nschiedene Szenarien gibt, wie das umgesetzt werden könnte. Ein Sze-\nnario, das wir uns gar nicht wünschen, ist, dass einfach die Verantwor-\ntung nach unten delegiert würde, so nach dem Motto «schön» in jeder \nGemeinde. Da wäre fast garantiert, dass das dann überall ein bisschen \nanders gemacht würde. Vielleicht würden nicht überall die genau glei-\nchen Datenbanken verwendet. Da würden auch viele Daten rauskom-\nmen, die eigentlich gar nicht gesucht worden sind. Und was mit den \n \n \nDaten am Schluss weiter passiert, wäre auch nicht so genau geregelt. \nDas dürfte dann auf keinen Fall geschehen.  \nWenn es denn sein muss, wenn eine Mehrheit des Rates so beschlies-\nsen sollte, dass die PI angenommen wird, dann müsste sie schon sehr \nsorgfältig umgesetzt werden. Also es müsste genau definiert werden, \ndass  wirklich  nur  die  gefahndeten  Personen  gesucht  werden.  Bei  ei-\nnem Treffer hätte die Polizei dann einen Auftrag. Sie wüsste, was sie \nmachen muss. Wenn kein Treffer anfällt, könnte man die ganze Sache \nvergessen. Ich hoffe, dass im Falle einer Annahme der Regierungsrat \ndie Sache in diesem Sinne umsetzen wird. Das heisst aber keinesfalls, \ndass  man  das  deswegen  flächendeckend  machen  musste.  Es  wäre \ndurchaus auch denkbar, dass einfach die Gemeinden, die das wollen, \nin  Zeiten,  wann  sie  das  wollen,  dies  nach  einem  genau  definierten \nstandardisierten System machen könnten.  \nAber  eben,  aus  Überlegungen  von  Ertrag  und  Aufwand  lehnen  wir \ndiese PI ab. \n \n", "p": 64}, {"t": "Josef  Widler  (CVP,  Zürich):  Im  Gesundheitswesen  sind  wir  es  ge-\nwohnt,  die  WZW-Kriterien  anzuwenden:  Wirksamkeit,  Zweckmäs-\nsigkeit und Wirtschaftlichkeit. Wenn der Anwender oder der Gewin-\nner  dieser  Initiative  die  Wirksamkeit  und  die  Wirtschaftlichkeit  be-\nzweifelt, dann sehe ich nicht ein, weshalb wir jetzt die Regierung dazu \nverpflichten wollen, ein Gesetz anzunehmen, das Kosten schafft, Ne-\nbenwirkungen und keine Wirkung zeigt.  \nDie CVP wird diese Initiative ablehnen.  \n \n", "p": 65}, {"t": "Markus Bischoff (AL, Zürich): Wir hatten ja beim vorherigen Traktan-\ndum einen ziemlichen Disput über die Privatsphäre, und wir sind im-\nmer noch der Meinung, sie werde von der Sicherheitsdirektion zu we-\nnig  geschützt.  Hier  haben  wir  den  Fall,  dass  die  Sicherheitsdirektion \nfindet,  sie  möchte  diese  zusätzlichen  Kompetenzen,  die  ihnen  Herr \nAmrein  zum  Schnüffeln  einräumen  will,  gar  nicht.  Denn  die  Polizei \nsagt  «Was  wir  brauchen,  können  wir  schon».  Wenn  wir  hier  einer \nMeinung  sind,  die  Alternative  Liste  und  Mario  Fehr,  dann  muss  ich \ndem nichts mehr beifügen. Ich bitte Sie, diese parlamentarische Initia-\ntive abzulehnen.  \n \n", "p": 65}, {"t": "Peter  Häni  (EDU,  Bauma):  Kontrolle  erhöht  die  Sicherheit,  das  ist \nnichts Neues und die  meisten von uns haben das bestimmt schon er-\nlebt. Als Autofahrer kommt man gelegentlich in eine Polizeikontrolle, \nbei  Fahrzeugen  wird  regelmässig  ein  Sicherheitscheck  durchgeführt, \n \nam  Flughafen  muss  jeder  durch  eine  Personenkontrolle,  man  könnte \nnoch  vieles  mehr  aufzählen.  Das  alles  schadet  uns  nicht.  Und  wie \nmein  Parteikollege  so  schön  sagt:  Wer  nichts  zu  verbergen  hat,  hat \nauch nichts zu befürchten. Es dient der öffentlichen Sicherheit bezie-\nhungsweise  dem  Wohlergehen  unserer  Gesellschaft.  Der  freie  Perso-\nnenverkehr mit der EU hat mehr Mobilität von Menschen mit sich ge-\nbracht.  Wenn  wir  schon  keine  Zollkontrollen  mehr  durchführen,  so \nmüssen  wir  ein  System  haben,  bei  dem  zugezogene  Personen  regist-\nriert  werden.  Wie  das  zur  Normalität  gehörende  Kontrollwesen  im \nStrassenverkehr, so sind auch Systeme und Kontrollen zur Fahndung \nvon  Kriminellen  dringend  notwendig.  Nur  durch  systematische  Kon-\ntrollen  können  Verbrechen  von  Wiederholungstätern  verhindert  wer-\nden, leider auch das nicht zu 100 Prozent.  \nMit der vorliegenden PI kann nun eine zweckmässige Kontrolle einge-\nführt werden, die es der Polizei ermöglicht, neu zugezogene Straftäter \nzu  erfassen.  Durch  die  Aufnahme  ins  Polizeigesetz  wird  auch  die \nRechtsgrundlage geschaffen, um dem Datenschutz gerecht zu werden. \nDer Bevölkerungsschutz ist höher zu gewichten als der Datenschutz.  \nDie EDU wird die PI unterstützen. Danke.  \n \n", "p": 65}, {"t": "Rico Brazerol (BDP, Horgen): Ich fasse mich kurz. Jetzt soll man also \nüberprüfen  können,  auch  wenn  kein  Verdacht  besteht.  Nach  was  für \nKriterien?  Kann  es  jeder  Polizeiposten  so  halten,  wie  es  der  Verant-\nwortliche  gerade  wünscht?  Wie  steht  es  mit  der  Rechtsgleichheit? \nNennt  man  das  nicht  schon  Willkür?  Konsequenterweise  müsste  die \nÜberprüfung also flächendeckend und systematisch gemacht werden, \ndas heisst, wir haben es bereits gehört, dass bei rund 100'000 Umzü-\ngen jährlich alle Personen gecheckt werden müssten, obwohl diese PI \neigentlich nur auf Neuzuzüger aus dem Ausland abzielt, die systema-\ntisch  überprüft  werden  sollen.  Dummerweise  trifft  sie  aber  in  erster \nLinie unbescholtene Schweizer.  \nDas können und wollen wir so nicht unterstützen.  \n \n", "p": 66}, {"t": "Nik Gugger (EVP, Winterthur): Das meiste ist gesagt, wir können die-\nse PI so nicht unterstützen. Ich möchte festhalten, dass diese Parteien, \ndie diese PI heute unterstützen, gleich auch schon mal die Stellen be-\nreitstellen sollen, die es zu bewilligen gibt in der Budgetdebatte. Dan-\nke.  \n \n", "p": 66}, {"t": "Regierungspräsident Mario Fehr: Vielen Dank für die grundsätzliche \nUnterstützung, die Sie uns hier angedeihen lassen wollen. Diese wird \n \n \nuns  vor  einige  Probleme  stellen.  Selbstverständlich  ist  es  technisch \nproblemlos  möglich,  alle  Neuzuzüger-Daten  mit  dem  RIPOL  ab-\nzugleichen,  das  ist  kein  technisches  Problem.  Die  Frage,  ob  es  hier \neine gesetzliche Grundlage – und zwar nicht im Kanton Zürich, son-\ndern  auf  Bundesebene  –  gibt,  da  sind  wir  sehr  skeptisch,  weil  die \nBundesgesetzgebung für eine solche Abfrage eine besondere Gefähr-\ndung vorsieht. Und so ist ja auch die zürcherische Gesetzgebung heute \nso,  dass  es  konkrete  Verdachtsmomente  braucht.  Ich  bin  –  das  muss \nich jetzt schon noch loswerden hier und heute  –  also schon ein biss-\nchen  erstaunt  über  die  Haltung  der  Grünliberalen.  Es  ist  Ihnen  also \noffensichtlich  gleich,  100'000  Leute  pro  Jahr  abzugleichen  mit  den \nDaten. Aber wenn es konkret um schwere Straftaten geht, um einzel-\nne, dann wollen Sie uns die Mittel nicht in die Hand geben. Ich glau-\nbe, Sie sollten einmal grundsätzlich darüber nachdenken, was die Rol-\nle des Staates ist. Ich kann das persönlich nicht nachvollziehen. \nIch  vertrete  hier  eher  eine  liberale  Haltung.  Ich  glaube,  dass  wir  im \nMoment die  Instrumente haben.  Ich kann  Ihnen  aber  zusagen:  Wenn \nSie  diese  parlamentarische  Initiative  überweisen,  werden  wir  versu-\nchen – ich weise aber darauf hin, dass es ein Versuch ist –, werden wir \nversuchen,  diese  möglichst  verhältnismässig  umzusetzen,  im  Sinne \nder Freiheitsrechte und eines liberalen Grundstaates.  \n \n", "p": 66}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  208/2014  von  Hans-Peter \nAmrein wird abgelehnt.  \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": " \n \n", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "I. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert:  \n§ 21 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 68}, {"t": "Ratspräsident Rolf Steiner: Damit ist die Vorlage materiell durchbera-\nten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Zu  einer  Re-\ndaktionslesung  werden  wir  in  etwa  vier  Wochen  kommen.  Dann  be-\nfinden wir auch über Ziffern II und III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": " \n \n \n–  Lü16:  Neues  Finanzierungsmodell  für  die  kantonalen  Mittel-\n", "p": 68}]