["", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \nErlauben Sie mir eine Bemerkung: Ich wurde von verschiedenen Sei-\nten gefragt «Was schätzt du?», und die Frage ging immer darum, wie \nlange wir wohl mit der Budgetberatung hätten. Interessanterweise hat \nsich  niemand  dafür  interessiert,  was  die  Schätzung  betreffend  das \nBudget ist. Vielleicht kann das Ihre Votumslängen ein bisschen beein-\nflussen.  \n", "", "", "", "", "Leistungsgruppe 4000, Generalsekretariat \nLeistungsgruppe 4100, Finanzverwaltung \nLeistungsgruppe 4300, Amt für Tresorerie \n \nKeine Bemerkungen; genehmigt.  \n \n", "Leistungsgruppe 4400, Steuern Betriebsteil \n \n13. Antrag FIKO entspricht Minderheitsantrag von Franco Alba-\n", "", "", "Franco  Albanese  (SVP,  Winterthur):  Wir  sind  der  Ansicht,  dass  die \nKostenkurve  innerhalb  des  Betriebsteils  Steuern  aufgrund  der  anhal-\ntend  angespannten  Staatsfinanzen  moderat  abgeflacht  werden  muss \nund  dass  diese  im  Vergleich  zur  Rechnung  2015  den  Scheitelpunkt \neines  Saldos  von  maximal  160,6  Millionen  Franken,  also  um  einen \nAnstieg  um  1,6  Prozent,  nicht  überschreiten  darf.  Im  Budget  2017 \nwird jedoch ein Saldo von 161,6 Millionen beantragt. Dies entspricht \neiner Erhöhung des Saldos um 2,2 Prozent. Im Laufe der KEF-Periode \n-161'581'000 \n-160'581'000 \n \n \n(Konsolidierter Entwicklungs- und Finanzplan) wird sogar ein Saldo-\nanstieg auf 163 Millionen Franken, also um 3,1 Prozent höher, veran-\nschlagt.  Die von der  SVP-Fraktion  beantragte  Verbesserung des  Sal-\ndos um 1 Million Franken entspricht sodann lediglich einer Reduktion \ndes  Saldoanstiegs  von  0,6  Prozent  und  hält  damit  jeglichem  satani-\nschen Austeritätsvorwurf problemlos stand. Und wir verzeichnen trotz \ndieser Kürzung am Ende einen weiter fortlaufenden, aber wenigstens \netwas  entschleunigten  Kostenanstieg.  Wir  bitten  infolge  dessen  um \nUnterstützung unseres vernunftbetonten Antrags. Danke.  \n \n13a.  Minderheitsantrag  von  Tobias  Langenegger,  Robert  Brunner \n", "Gemäss Antrag des Regierungsrates und der WAK-Mehrheit. \n \nStefan  Feldmann  (SP,  Uster):  Ich  bitte  Sie,  dem  Minderheitsantrag \n13a aus der Finanzkommission (FIKO) zuzustimmen, der gleichzeitig \ndem  Mehrheitsantrag  der  Kommission  für  Wirtschaft  und  Abgaben \n(WAK) entspricht, die beantragte Kürzung nicht vorzunehmen.  \nDass die Mehrheitsanträge der  beiden Kommissionen divergieren hat \nfür einmal nichts mit abwesenden bürgerlichen Kommissionsmitglie-\ndern  zu  tun,  sondern  damit,  dass  eine  Fraktion  offenbar  nicht  genau \nweiss,  was  sie  politisch  will,  und  durch  das  Budget  eiert.  Aber  sei's \ndrum.  \nWir  haben  hier  das  klassische  Beispiel  eines  Rasenmäher-Antrags. \nMan will zwar die gleiche Leistung, selbstverständlich in der gleichen \nQualität, aber man will den Preis dafür nicht bezahlen. Begründet wird \nder Antrag mit einer Rückschau,  mit dem Verweis auf eine überpro-\nportionale Steigerung des Saldos gegenüber den zurückliegenden Jah-\nren. Vorausschauende Elemente fallen hingegen ausser Abschied und \nTraktanden.  So  etwa  die  Tatsache,  dass  die  Planung  zeigt,  dass  das \nkantonale  Steueramt  bis  2020  jährlich  12'000  Steuererklärungen  zu-\nsätzlich zu veranlagen hat. Interessant finde ich auch, dass dies, wenn \nich  es  richtig  gesehen  habe,  der  einzige  Kürzungsantrag  ist,  der  mit \neiner  übermässigen  Steigerung  des  Saldos  argumentiert.  Da  gäbe  es \ndurchaus  auch  andere  Leistungsgruppen,  bei  denen  das  der  Fall  ist. \nDort wird ein solcher Antrag aber nicht gestellt, sondern nur hier beim \nSteueramt. Sie wollen also dem Profitcenter des Kantons, wie der Herr \nFinanzdirektor (Regierungsrat Ernst Stocker) jeweils zu sagen pflegt, \noffenbar nicht die Ressourcen zur Verfügung stellen, die es benötigt, \num  seine  Aufgabe  erfüllen  zu  können.  Das  lässt  in  meinen  Augen \ndoch tief blicken.  \n \nIn  der  Begründung  des  Antrags  heisst  es  lapidar,  dass  die  Ergebnis-\nverbesserung im Rahmen der gesamten Leistungsgruppe erfolgen soll. \nNun wissen wir aber alle, dass viele Posten fix sind und über keinen \noder kaum Handlungsspielraum verfügen, etwa beim grössten Einzel-\nposten, beim Personalaufwand. Hier kann und sollte nicht geschraubt \nwerden, vor allem nicht nach unten, wennschon nach oben. Aber dar-\nüber werden wir ja beim nächsten Antrag noch sprechen.  \nDer  nächstgrössere  Posten  ist  der  Informatikaufwand.  Hier  können \nzwar in der Tat Kürzungen vorgenommen werden, aber wir alle wis-\nsen:  Aufgeschoben  ist  nicht  aufgehoben.  Im  Gegenteil:  Projekte,  die \nnach hinten verschoben werden, kommen in aller Regel nicht günsti-\nger, sondern am Ende teurer, zumal die Informatik ja die Wunderwaf-\nfe sein soll, um die steigende Zahl der Steuererklärungen  – nochmals \nbis 2020 12'000 zusätzliche Steuererklärungen – ohne einen Personal-\nausbau bewältigen zu können.  \nMan kann nicht dem Steueramt weniger Geld für seine Informatikpro-\njekte  geben  und  gleichzeitig  meinen,  den  Personalbestand  auf  dem \nheutigen knappen Niveau halten und den Mehraufwand trotzdem be-\nwältigen  zu  können.  Das  ist  die  Quadratur  des  Kreises  und  die  wird \nauch Ihnen nicht gelingen. Lehnen Sie deshalb den Antrag der FIKO \nab,  folgen  Sie  dem  Minderheitsantrag  beziehungsweise  dem  Antrag \ndes Regierungsrates. Ich danke Ihnen.  \n \n", "Alex  Gantner  (FDP,  Maur):  Die  FDP-Fraktion  hat  mittlerweile  ent-\nschieden,  wir  werden  den  SVP-Minderheitsantrag  nicht  unterstützen. \nIn der WAK hatten wir bei dieser Leistungsgruppe Einblick in die De-\ntails  bis  auf  Kontoebene.  Wir  haben  feststellen  dürfen,  dass  der  Fi-\nnanzdirektor  ganz  vorbildlich  den  Rotstift  angesetzt  hat  bei  seiner \nLeistungsgruppe  4400,  beim  Steueramt.  Wir  sehen  keine  weitere \nAufwandentwicklung ab 2016 und im Budget 2017 und den folgenden \nJahren.  Wir  hatten  auch  Einblick  in  diese  Kontodetails  und  mussten \nfeststellen,  dass  eigentlich  der  Grund  für  diese  Aufwandsteigerung \nrelativ zur Rechnung 2015 vor allem darin besteht, dass die Abschrei-\nbungen zunehmen, Abschreibungen auch in Investitionen, die im IT-\nBereich  getätigt  worden  sind.  Das  sind  diese  verschiedenen  ZüriPri-\nmo-Module, die nun voll am Laufen sind. Das trägt ja auch wesentlich \ndazu bei, dass bei konstantem Personalbestand von jetzt 718 die Pro-\nduktivität im Steueramt ab diesem Jahr aber auch in den Folgejahren \ngesteigert werden kann. Von dem her hinkt der Vergleich mit dem Re-\nferenzjahr 2015, das haben wir bereits in der WAK entsprechend zur \nKenntnis genommen und uns so auch entsprechend positioniert. Diese \n \n \nLeistungsgruppe wird für uns sicher auf dem KEF-Radar bleiben. Da \ndarf  der  Nettoaufwand  nicht  entsprechend  zunehmen.  Aber  für  das \nBudget 2017 wollen wir hier keinen Kürzungsantrag unterstützen.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Ich spreche gleich zu allen drei \nAnträgen in dieser Leistungsgruppe.  \nJa, es ist schon zum Haare raufen, wenn man denn welche hätte. Jetzt \nhaben wir ein Steueramt, das unter der gestrengen Führung eines am-\nbitionierten  und  doch  bodenständigen  Finanzdirektors  alles  daran \nsetzt, dass dort effektiv und effizient gearbeitet wird. Im vorliegenden \nBudget  sind  zudem  in  dieser  Leistungsgruppe  die  Massnahmen  der \nLü16  (Leistungsüberprüfung  16)  berücksichtigt,  womit  man  bereits \nlaut  Auskunft  der  Finanzdirektion  1,5  Millionen  eingespart  hat  und \nman doch wirklich davon ausgehen kann, dass der bürgerlich geprägte \nRegierungsrat die Zitrone so weit ausgepresst hat, wie er es noch ver-\nantworten kann. Wie bitter muss es sein, wenn dann die eigene Mut-\nterpartei unseres «Top-Five»-Regierungsrates das schon scharfe Bud-\nget mutwillig und wider besseres Wissen weiter beschneiden will. Die \nGedankengänge  unserer  sparwütigen  bürgerlichen  Kolleginnen  und \nKollegen sind manchmal wirklich kaum nachvollziehbar. Unser Steu-\neramt  leistet  doch  bezüglich  Einnahmengenerierung  wohl  die  wich-\ntigste Arbeit im Reigen unserer verschiedenen Direktionen. Aufgrund \nder stetig steigenden Zahl der steuerpflichtigen Personen in vergange-\nnen wie auch in zukünftigen Jahren nimmt ja auch die Anzahl der zu \nerledigenden  Steuererklärungen  zu.  Trotzdem  bleibt  der  Personal-\nbestand in diesem und auch in den folgenden Jahren konstant der glei-\nche.  Dabei  bleibt  die  Erledigungsrate  nach  einem  Jahr  auf  tiefen  58 \nProzent.  Und  der  Regierungsrat  hat  es  schon  angekündigt:  Die  USR \nIII  (Unternehmenssteuerreform  III)  wirft  schon  jetzt  ihre  Schatten \nvoraus  und  wird  voraussichtlich  auch  im  Steueramt  personelle  Res-\nsourcen binden. Es ist darum nicht nur kurzsichtig und unverantwort-\nlich,  hier  Kürzungen  zu  beantragen,  nein,  es  ist  geradezu  schädlich \nund – sorry – einfach «bireweich».  \nDie  EVP  will,  dass  das  Steueramt  effizient  arbeiten  kann,  und  lehnt \ndarum den Kürzungsantrag ab. Wir wollen im Gegenteil, dass die dem \nKanton  zustehenden  Steuereinnahmen  schneller  generiert  werden \nkönnen,  und  unterstützen  daher  den  Antrag  auf  fünf  weitere  Stellen, \ndie ein Vielfaches ihrer Kosten einspielen können.  \n \n", "Max Robert Homberger (Grüne, Wetzikon): Der Antrag auf Kürzung \nin diesem Bereich ist unsinnig. Der Personalbestand auf dem Steuer-\n \namt  wächst  etwa  im  Ausmass  des  Bevölkerungswachstums  bezie-\nhungsweise des Wachstums der Steuererklärungen. Wenn wir hier ab-\nbauen,  dann  wachsen  die  Pendenzen,  und  diese  bestehen  schon  seit \neinigen  Jahren  im  Steueramt.  Die  Kürzung  ein  weiteres  Mal  bei  der \nInformatik ist unsinnig. Jedes Jahr diskutieren wir diese Frage, jedes \nJahr stellen wir fest, dass die Informatik auf gutem Wege ist, und je-\ndes Jahr wird gegenüber wieder versucht, diese Entwicklung aufzuhal-\nten. Grundsätzlich kann man sagen, dass der Aufwand, der im Steuer-\namt betrieben wird, die Erträge mehr als nur einspielt.  \nIch komme jetzt gleich zur Leistungsgruppe 4910. Wir beantragen ja \nfünf zusätzliche Stellen. Diese Stellen sollen 750'000 Franken kosten \nund  diese  Stellen  generieren  5  Millionen  zusätzliche  Steuereinnah-\nmen.  Das  heisst,  wir  haben  eine  Netto-Mehreinnahme  von  4  Millio-\nnen.  Das  ist  Wirtschaften,  meine  Kolleginnen  und  Kollegen  auf  der \nGegenseite, und nicht das Feilschen um sechsstellige Positionen. Dan-\nke.  \n \n", "Roger  Liebi  (SVP,  Zürich):  Es hat  gut getönt,  was Sie  gesagt haben, \nMax Homberger. Du musst jetzt zuhören, Max. Ich meine, es ist nicht \nimmer gut, wenn man kurz redet. In der Regel schon und du hast es ja \neigentlich im Griff und bringst es normalerweise auf den Punkt, aber \nhier liegst du halt einfach völlig falsch. Du sprichst von Mehreinnah-\nmen,  die  durch  zusätzliche  Steuerkommissäre  erwirtschaftet  werden, \nwie du sagst. Also zuerst muss man einmal sagen: Die Steuereinnah-\nmen werden von den Leuten erwirtschaftet, die eben Geld erwirtschaf-\nten.  Das  ist  mal  vielleicht  der  erste  Grundlagenirrtum,  den  du  hast. \nUnd diese fünf Steuerkommissäre werden jetzt nicht neue Einnahmen \ngenerieren. Es verschiebt sich ganz einfach ein bisschen die Zeitachse. \nDiese Einnahmen sind so oder so da, ob sie jetzt kommen oder etwas \nspäter,  und  es  glättet  sich  selbstverständlich  mit  der  Zeit.  Ja,  Frau \nGuyer (Esther Guyer), ich weiss, dass Sie das auch da besser wissen, \naber es ist halt nicht wie ein Medikament, das man in einer Apotheke \nkaufen  kann  (Anspielung  auf  Esther  Guyers  Tätigkeit  als  Pharmaas-\nsistentin), sondern hier hat es eben auch mit Wirtschaft und Finanzen \nzu tun, und da dürfen Sie sich dann gerne auch einmal noch mitbilden. \nAlso,  die  Zeitachse  würde  verschoben.  Es  besteht  überhaupt  keine \nDringlichkeit, hier solche Steuerkommissäre neu hineinzubringen. Wir \nkönnen uns dieses Geld sparen. Das Geld kommt dann schon. \nUnd Max Homberger, wenn du was machen möchtest, damit wir mehr \nSteuereinnahmen  kriegen,  dann  schaffe  mit  uns  die  richtigen  Rah-\nmenbedingungen  für  diesen  Kanton,  biete  Hand  auch  für  die  Unter-\n \n \nnehmenssteuerreform  III,  denn  das  wird  eben  dazu  führen,  dass  die \nUnternehmen  einen  gesunden  Boden  haben  in  diesem  Kanton,  und \ndamit werden die Steuereinnahmen langfristig auch entsprechend stei-\ngen.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Herr  Liebi,  Sie  irren  sich,  Sie  haben \nbereits neue Steuern beschlossen, indem Sie – Ihre Ratsseite – bei den \nEKZ  (Elektrizitätswerke  des  Kantons  Zürich)  beispielsweise  eine \nSteuer erhoben haben. Und es ist nachgewiesen, das haben wir in die-\nsem Rat schon mehrmals diskutiert, dass ein Steuerkommissär in der \nRegel eine Million pro Jahr generiert. Und zwar hat das damit zu tun, \ndass  Steuererklärungen  nicht  einfach  irgendwann  durchgewinkt  und \nabgehakt  werden,  sondern  weil  sie  geprüft  werden.  Und  damit  reali-\nsieren Sie auch noch mehr Steuergerechtigkeit. Das ist eigentlich das \nArgument  für  diese  Stellen.  Ich  bitte  Sie,  dem  entsprechend  zuzu-\nstimmen.  \n \nRegierungsrat  Ernst  Stocker:  Ich  möchte  es  auch  kurz  machen,  ich \nspreche deshalb zu allen Anträgen zum Steueramt. Ich möchte einfach \nfesthalten:  Mein  Ziel  ist  es,  dass  das  Steueramt  des  Kantons  Zürich \nseine  Aufgaben  gesetzeskonform,  effizient  und  wirtschaftlich  durch-\nführt. Die Zielsetzung – es wurde bereits gesagt – ist, dass in der KEF-\nPeriode der Personalbestand gleich bleibt, dass aber im Informatikbe-\nreich weiter aufgerüstet wird im Rahmen des Projektes «ZüriPrimo». \nAus den Abschreibungen dieses Projektes der EDV kommen die klei-\nnen – wirklich kleinen – Erhöhungen in diesem Budget. Deshalb ver-\nstehe  ich  nicht,  dass  man  uns,  wenn  ich  Elektronik  statt  Manpower \neinsetze, die günstiger ist, das jetzt kürzen will.  \nSie  haben  es  gehört,  wir  haben  jährlich  über  10'000  Steuerpflichtige \nmehr. Wir leisten also mit dem genau gleichen Personalbestand diese \nAufgabe,  und  das  will  ich  weiterhin  fortführen.  Und  ich  sage  Ihnen \nauch noch etwas: Die Steuereinnahmen nehmen zum Glück weiterhin \nzu. Über 7 Milliarden werden über das Steueramt eingezogen, und das \ngibt Arbeit. Jetzt steht dieser Posten von rund 160 Millionen diesen 7 \nMilliarden gegenüber. Da muss ich Ihnen einfach sagen: Hier sparen \nSie am falschen Ort. Herr Kantonsrat Feldmann hat gesagt, es sei das \nProfitcenter des Kantons, das mag richtig sein, ich sage es etwas bo-\ndenständiger  und  ich  hoffe,  dass  es  einige  verstehen:  Der  besten \nMilchkuh  im  Zürcher  Stall  sollte  man  nicht  die  Futterration  kürzen \n(Heiterkeit). Ich bitte Sie deshalb, die Anträge abzulehnen.  \n \n \n", "", "", "", "", "", "", "", "Verschlechterung: 750'000  \nDer  Leistungsindikator  L9  (Fristgerechte  Veranlagung  1  Jahr  nach \nSteuerperiode in %) ist in den letzten 12 Jahren kontinuierlich gesun-\nken:  Von  75%  (Rechnung  2003)  auf  58%  (Budget  2017).  Angesichts \ndes weiteren Anstiegs der Anzahl Steuererklärungen ist eine massvolle \nErhöhung des Stellenetats um fünf zusätzliche Stellen für Steuerkom-\nmissärinnen und Steuerkommissäre zwecks Stabilisierung der Erledi-\ngungsrate angezeigt.  \n \nStefan Feldmann (SP, Uster):  Wir haben bereits beim letzten Antrag \nüber die  Ressourcen des  Steueramtes gesprochen, es wurde teilweise \nauch schon zu diesem Antrag gesprochen. Ich erlaube mir, ihn trotz-\ndem noch zu begründen.  \nWir haben beim letzten Antrag beschlossen, dass wir weiterhin in die \nInformatik  beim  Steueramt  investieren,  dass  wir  dort  keine  Kürzung \nvornehmen. Das ist ein guter Entscheid. Doch gut ist nicht gut genug, \nwir  können  es  jetzt  auch  noch  besser  machen.  Sie  haben  mit  dem \nMinderheitsantrag  14a  die  Gelegenheit,  die  Staatsrechnung  um  total \n4,25 Millionen Franken zu verbessern. Denn zu diesem Antrag gehört \nauch  der  Folgeminderheitsantrag  beim  Konto  4910,  Steuererträge. \nDort ergibt sich, wenn wir diese 5 Millionen Franken zusätzliche Ein-\nnahmen  mit  diesen  750'000  Franken  zusätzlichen  Ausgaben  verrech-\nnen, unter dem Strich eine Verbesserung von 4,25 Millionen Franken. \nDem ist so, das ist auch die Version, die die Finanzdirektion vor eini-\ngen  Jahren  errechnet  hat.  Den  Grundlagenirrtum  von  Kollege  Liebi \nhat Kollege Reinhard vorhin bereits ausgeräumt.  \nWie  Sie  wissen  –  und  ich  bin  sicher,  Sie  werden  gleich  kritisch  auf \ndiesen Punkt hinweisen –, haben wir diesen Antrag bereits letztes Jahr \ngestellt, ja mehr noch, wir haben ihn auch im Jahr zuvor gestellt und \n \n \nauch zwei Jahre zuvor wurde er gestellt, allerdings nicht von uns, son-\ndern vom bürgerlichen «4 gewinnt»-Regierungsrat. Ja, das waren noch \nZeiten, so viel zur politischen Geschichtschreibung dieses Antrags.  \nNun zur inhaltlichen Begründung: Wie wir alle wissen, ist das Bevöl-\nkerungswachstum  im  Kanton  Zürich  weiter  ungebrochen.  Das  führt \nnatürlich  auch  dazu,  dass  die  Zahl  der  zu  bearbeitenden  Steuererklä-\nrungen Jahr für Jahr steigt, ich erwähne es nochmals: Bis 2020 werden \ndurch  das  kantonale  Steueramt  12'000  zusätzliche  Steuererklärungen \nzu  veranlagen  sein.  Das  entspricht  etwa  der  Grösse  der  schönen  Ge-\nmeinde  Pfäffikon  im  Zürcher  Oberland.  Wir  können  auf  diese  Ent-\nwicklung auf drei Arten reagieren: Wir können in Informatik investie-\nren, wir können aber auch in Personal investieren, und wie so oft ist \ndie beste Lösung eine Mischung von verschiedenen Ansätzen.  \nWir schlagen Ihnen vor, fünf zusätzliche Stellen für Steuerkommissä-\nre  oder  Steuerkommissärinnen  zu  schaffen.  Wir  schlagen  die  Schaf-\nfung von fünf neuen Stellen vor, jene fünf neuen Stellen, die der Fi-\nnanzdirektion Ende 2013 durch diesen Rat verwehrt wurden. In unse-\nren  Augen  ist  das  ein  bescheidener,  ein  vernünftiger  Stellenausbau. \nWir haben uns überlegt, auch mehr Stellen zu fordern, aber wir haben \nuns entschieden, Sie mit unserem Antrag nicht zu überfordern.  \nWas  passiert,  wenn  wir  nicht  die  nötigen  Ressourcen  zur  Verfügung \nstellen, um dieses Wachstum der Steuererklärungen zu bewältigen und \ndiese Zahl der Steuererklärungen bearbeiten zu können? Dann passiert \ndas, was sich in den KEF über die Jahre sehr schön ablesen lässt, dass \nnämlich die Rate der erledigten Steuererklärungen ständig sinkt. 2003 \nkonnten 75 Prozent aller Steuererklärungen innert eines Jahres erledigt \nwerden. Dieser Wert ist kontinuierlich gesunken und liegt in der Pla-\nnung  für 2020 noch bei  58  Prozent.  Ich  anerkenne  zwar, dass es der \nFinanzdirektion  gelungen  ist,  den  Wert  zu  stabilisieren,  aber  ob  die \nPrognose so eintritt, werden wir dann sehen. Und ganz unbesehen da-\nvon, Herr Finanzdirektor, Sie erlauben mir dies so zu sagen: Die Quo-\nte ist auch so noch miserabel genug.  \nDamit komme ich zum Schluss: Der vorliegende Antrag ist eine Win-\nwin-Situation.  Der  einzelne  Steuerzahler,  die  einzelne  Steuerzahlerin \nerhält  eine  bessere  Dienstleistung  des  Staates,  erhält  eine  zeitnähere \nVeranlagung, hat schneller Klarheit über die die geschuldeten Steuern \nund darüber hinaus verbessern wir noch die Staatsrechnung um mehr \nals  4  Millionen  Franken.  Sie  sehen,  alle  gewinnen,  niemand  verliert. \nDarum bitte stimmen Sie diesem Antrag zu. Besten Dank. \n \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  Gestern  hat  Kaspar  Bütikofer \ngesagt, dass  wir unsere  strukturellen Probleme  im  Kanton besser  auf \nder  Einnahmeseite lösen sollen. Dieser Antrag, der jetzt hier vorlegt, \nist  allerdings  der  komplett  falsche  Ansatz,  um  die  Einnahmenseite \naufzupolieren. Sie meinen nämlich, dass mehr Personal im Steueramt \nautomatisch zu mehr Steuererträgen führt. Deshalb ja auch das «Wish-\nful Thinking» in Ihrem Folgeantrag zu 4910. Ich denke, das ist etwa \ngleich naiv wie zu sagen, dass die Migros  (Schweizer Detailhandels-\nunternehmen) den Umsatz steigern kann, indem sie einfach mehr Kas-\nsiererinnen  anstellt  (Heiterkeit).  Dabei  ist  es  doch  so:  Wenn  die \nMigros mehr einnehmen will, dann sollte sie zuerst einmal ihr Ange-\nbot aufpolieren und so versuchen, möglichst viele und zahlungskräfti-\nge Kunden in den Laden zu locken. Und erst dann, wenn die Schlan-\ngen an den Kassen so lange werden, dass es nicht mehr zumutbar ist, \ndann  kann  man  darüber  sprechen,  neue  Kassiererinnen  einzustellen. \nUnd die  Analogie zu diesem  Antrag ist ganz klar und einfach: Mehr \nSteuereinnahmen generieren wir durch eine gezielte Attraktivitätsstei-\ngerung des Kantons für gute Steuerzahler und nicht durch zusätzliche \nSteuerbeamte. Das gilt sowohl für juristische wie auch für natürliche \nPersonen.  \nWir meinen zusammen mit Regierungsrat Stocker, dass das Steueramt \ngut ausgerüstet sei, um seine Aufgaben zu erledigen. Und die Indika-\ntoren zeigen dies auch an. Die Zielwerte bei den fristgerechten Veran-\nlagungen bleiben nämlich konstant, auch wenn die Zahlen der Steuer-\nerklärungen  ansteigen.  Und  genauso,  wie  wir  vorhin  gegen  eine  Sal-\ndoverbesserung im betrieblichen Teil des Steueramtes waren, so sind \nwir  jetzt  auch  dagegen,  die  Stellenprozente  zu  erhöhen,  denn  das \nSteueramt ist gut aufgestellt, so wie es ist. Wir lehnen den Antrag ab. \nBesten Dank. \n \n", "Franco  Albanese  (SVP,  Winterthur):  Die  mantramässig  alljährlich \nvorzelebrierte sozialdemokratische Universalformel, wonach mit mög-\nlichst  grenzenlos  vielen  Steuereintreibern  zwangsläufig  ein  entspre-\nchend  grenzenlos  höherer  Steuertrag  generiert  wird,  gehört  ins  Land \nder Fabeln verbannt, ich wollte schon sagen, dass man sich auch hier \nnicht  wie  Alice  im  Wunderland  aufführen  kann,  aber  aktueller  und \nwahrscheinlich  auch  viel  treffender  müsste  man  heutzutage  sagen, \ndass wir uns nicht wie Merkel (Angela Merkel, deutsche Bundeskanz-\nlerin) im Wunderland aufführen können und dass auch die abenteuer-\nlichsten  Utopien  kaum  wünschenswertere  Wunder  vollbringen  wer-\nden, wenn man einfach den Zauberspruch «Wir schaffen das, denn der \nFachkräftezulauf wird uns am Ende schon retten» nachspricht. Solche \n \n \nMärchen, das versichere ich, werden definitiv nie gut ausgehen. Denn \ndiese  Merkelsche  Attitüde  wird  uns  weder  in  der  Migrationspolitik \nnoch in der Finanzpolitik das versprochene Heil bringen. Wir können \nnämlich fiskalisch ebenso wenig sämtliche Schleusen nach freiem Be-\nlieben fluten lassen und nach sozialistischem oder artgleichem Selbst-\nverständnis  den  einen,  die  es  sich  verdienen  mussten,  immer  weiter \nentziehen, um es den anderen grosszügigst, nach mannigfaltigsten Be-\ngehrlichkeiten  oder  eben  Befindlichkeiten  zu  verteilen.  Vor  solchem \nSchlendrian müssen wir unseren hart arbeitenden Steuerzahler und die \nimmer noch anhaltende gute Steuermoral schützen.  \nDies erreicht man nur mit unseren angestammten, gut schweizerischen \nTugenden,  nämlich  mit  einer  gehörigen  Portion  Bescheidenheit,  ge-\npaart  mit  einer  haushälterischen  Ausgabendisziplin  und  einer  daraus \nresultierenden tiefen Steuerlast – und sicher nicht mit immer zahlrei-\ncherer  losgelassener  Steuerfachkräfte,  die  gegen  unsere  rechtschaffe-\nnen Bürger am Ende noch auf die Treibjagd gehen, nur damit immer \nmehr zusätzliche Stellen weiterhin ihre Rechtfertigung erfahren.  \nWir  lehnen  deshalb  diesen  SP-Budgetantrag,  inklusive  des  Folgean-\ntrags in der Leistungsgruppe 4910, ab.  \n \n", "Benno Scherrer Moser (GLP, Uster): Ja, das ist wahre Effizienz, jedes \nJahr den genau gleichen Antrag zu stellen. Also sagen auch wir effi-\nzient  Nein  zum  Antrag  Feldmann,  ohne  aufwendig  zu  recherchieren, \nob  auch  sein  Votum  ganz  effizient  genau  gleich  war  wie  im  letzten \nJahr. Oder ich sage es in der Sprache von Regierungsrat Stocker: Wol-\nlen Sie als Städter dem Chefbauern mehr Milchkühe in den Stall stel-\nlen als er braucht?  \n \n", "Peter Reinhard (EVP, Kloten): Benno, man kann nicht immer nur ef-\nfizient sein, dieser Rat beweist das auch. Aber Politik ist ja auch eine \nAuseinandersetzung  mit  Argumenten  und  Themen  und  nicht  einfach \nnur Effizienz.  \nAber Herr Geistlich, ich frage mich manchmal, was Sie für ein Wirt-\nschaftsverständnis haben (Heiterkeit). Ich glaube Ihnen ja schon, dass \nSie von der Wirtschaft auch eine Ahnung haben, aber wenn Sie Äpfel \nmit Birnen vergleichen oder ein Steueramt  mit der Migros, dann lie-\ngen Sie einfach mehr als falsch. Beim Steueramt ist es so, das will ich \nIhnen doch jetzt erklären: Wenn wir Zuzüge haben, gibt es mehr Steu-\nererklärungen.  Und  mehr  Steuererklärungen  müssen  geprüft  werden. \nDie  Migros  hingegen  steht  in  einem  Wettbewerb  mit  Lidl,  mit  Aldi \n(deutsche  Detailhandelsunternehmen),  mit  anderen.  Die  muss  dafür \n \nkämpfen,  dass  die  Kunden  kommen.  Das  ist  aber  ein  kleiner  Unter-\nschied,  den  Sie  sich  vielleicht  merken  müssten,  wenn  Sie  schon  an-\nfangen  zu  vergleichen.  Und  das  Zweite  ist:  Die  Migros  scannt,  was \nrausgeht.  Und  beim  Steueramt  wird  auch  gescannt  und  dann  schaut \nman, was reinkommt. Aber wenn Sie die Hälfte oder viele der Steuer-\nerklärungen  nicht  scannen,  dann  geht  Ihnen  vielleicht  doch  einiges \nverloren.  Und  die  Million,  die  man  pro  Steuerkommissär  mehr  be-\nkommt, das ist nicht einfach Fantasterei, das hat die Regierung gesagt, \ndas haben wir im Parlament schon gesagt, das haben wir in der WAK \ngesagt,  als  ich  früher  dort  war.  Das  ist  eigentlich  grundsätzlich  klar: \nMit mehr Prüfung gibt es Mehreinnahmen von einer Million.  \nUnd Herr Albanese, das hat nichts mit Sozialismus zu tun, das hat mit \nSteuergerechtigkeit zu tun. Und ich habe immer gemeint – ich bin ein \nschöner Trottel –, dass eigentlich eine liberale Haltung auch für eine \ngerechte  Haltung  steht.  Wenn  Sie  das  tun  wollen,  dann  müssen  Sie \ndafür einstehen, dass alle möglichst gleich behandelt werden. Was Sie \nhier aber tun, ist einfach zu sagen «Wir möchten eigentlich nicht, dass \nsie kontrollieren, damit möglichst viele ungeschoren über die Runden \nkommen und keine Steuern zu zahlen haben». Das ist nicht liberal, das \nist nicht in Ordnung und das ist auch falsch. In diesem Sinne werden \nwir  den  Antrag  selbstverständlich  weiter  unterstützen.  Und  Sie  bitte \nich, in Zukunft Wirtschaftspolitik ernst zu nehmen.  \n \n", "Max Robert Homberger (Grüne, Wetzikon): Lieber Kollege Geistlich, \ndu  weisst  ja  so  gut  wie  ich,  dass  dieser  Vergleich  zwischen  Migros \nund  Steueramt  blanker  Unsinn  ist.  Denn  Migros  hat  ein  bestimmtes \nGeschäftsgebaren  und  hat  bestimmte  Inputs  und  Outputs,  und  das \nSteueramt  hat  andere.  Du  weisst  so  gut  wie  ich,  dass  die  Zahl  «ein \nSteuerkommissär erarbeitet 1 Million jährlich» nicht von mir ist, son-\ndern aus der Finanzdirektion. Du kennst wahrscheinlich auch die nati-\nonale  Studie,  die  festhält,  dass  schweizweit  jährlich  10  Milliarden \nSteuern hinterzogen werden. Und diese 10 Milliarden werden ja nicht \nhinterzogen durch die Migros-Kassiererinnen, sie werden hinterzogen \nin Ihrem Biotope (Heiterkeit). \n \nStefan  Feldmann  (SP,  Uster)  spricht  zum  zweiten  Mal:  Ich  möchte \nauch noch ganz kurz replizieren zu Kollege Geistlich. Vergleiche hin-\nken ja immer ein wenig. Es gibt aber Vergleiche, die hinken dann et-\nwas  mehr  als  andere.  Der  Vergleich  mit  der  Migros-Kassiererin  ist \ninsofern falsch, denn wenn man das Aufgabengebiet von Steuerkom-\nmissärinnen  und  -kommissären  betrachtet,  dann  müsste  man  wenn-\n \n \nschon von einer Mischung aus Kassierer und Ladendetektiv sprechen. \nUnd  wenn  man  mehr  Ladendetektive  hat,  die  genauer  hinschauen \nkönnen, was an der Kasse vorbeigeschmuggelt werden soll, ist es halt \neben unter dem Strich schlussendlich doch so, dass mehr Ladendetek-\ntive  weniger  Diebstahl  nach  sich  ziehen  beziehungsweise  Mehrein-\nnahmen an der Kasse.  \nZu Kollege  Scherrer:  Sie können gerne den Versuch machen und im \nProtokoll nachschauen, was ich das letzte Mal gesagt habe. Wir haben \nja  lange  zusammen  im  Gemeinderat  in  Uster  politisiert.  Von  daher \nwird Ihnen klar sein, dass es nicht dasselbe Votum war wie vor einem \nJahr.  \nUnd dann noch zu Kollege Albanese. Er legt ja in diesem Rat inzwi-\nschen  eine  recht  trumpsche  (Donald  Trump,  designierter  Präsident \nder  USA)  Wortwahl  an  den  Tag.  Der  neue  amerikanische  Präsident \nneigt  auch  ein  bisschen  zu  Superlativen.  Wenn  man  fünf  zusätzliche \nSteuerkommissärinnen  oder  Steuerkommissäre  als  grenzenloses \nWachstum bezeichnet, dann möchte ich doch sagen: Nehmen Sie Ihre \nHand  zu  Hilfe,  zählen  Sie  das  mal  ab  und  dann  werden  Sie  schnell \nmerken, dass das kein grenzenloses Wachstum ist. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Die  restlichen  Leistungsgruppen  der  Fi-\nnanzdirektion sind ohne Anträge beziehungsweise die Leistungsgrup-\npe 4950 behandeln wir ja am Schluss der Debatte.  \n \n", "Leistungsgruppe 4500, Personalamt \nLeistungsgruppe 4600, Direktionsübergreifende Informatik \nLeistungsgruppe 4700, Drucksachen und Material \nLeistungsgruppe 4910, Steuererträge \nLeistungsgruppe 4921, Schadenausgleich \nLeistungsgruppe 4930, Kapital und Zinsendienst Staat \nLeistungsgruppe 4960, Nationaler Finanzausgleich \nLeistungsgruppe 4970, Sanierungsprograme, Personalmassnahmen \nLeistungsgruppe 4980, Lotteriefonds des Kantons Zürich \n \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Rolf Steiner: Wir kommen zur Volkswirtschaftsdirekti-\non und ich begrüsse Regierungsrätin Carmen Walker Späh. \n", "", " \nLeistungsgruppe 5000, Generalsekretariat \n \nKeine Bemerkungen; genehmigt.  \n \n", "Leistungsgruppe 5205, Amt für Verkehr \n \n16. Antrag KEVU/FIKO \n Folgeantrag in LG 5925 Strassenfonds  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 200'000 \nBeschränkung der Aktivitäten im Veloförderprogramm auf den Kern-\nauftrag. \n \n", "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Die  FIKO  und  die  KEVU-\nMehrheit  beantragen Ihnen beim Amt für Verkehr eine Kürzung von \n200'000  Franken.  Dies  soll  in  der  Koordinationsstelle  Veloverkehr \numgesetzt werden. Dies bedeutet in der Koordinationsstelle Velover-\nkehr eine Kürzung um einen Drittel.  \nDie  Koordinationsstelle  Veloverkehr  wurde  aufgrund  eines  Kantons-\nratsbeschlusses  im  Jahr  2010  im  Rahmen  des  Veloförderungspro-\ngramms  gegründet. Die  Laufzeit des  damals bewilligten  Rahmenkre-\ndits  für  die  Veloförderung  ist  nun  mehr  als  zur  Hälfte  durch.  Aller-\ndings konnte noch nicht die Hälfte des Geldes ausgegeben werden.  \nDie  Mehrheit  der  KEVU  ist  der  Meinung,  dass  die  Stelle  heute  we-\nsentlich mehr macht als nur das Koordinieren, sondern auch Aufgaben \nübernimmt in den Gemeinden und sich um Details kümmert,  um die \nsie  sich  eigentlich  nicht  kümmern  müsste.  Entsprechend  stellt  Ihnen \ndie KEVU-Mehrheit einen Antrag auf Kürzung.  \n-99'498'100 \n-99'298'100 \n \n \nDie Minderheit ist der Meinung, dass dies dem Kantonsratsbeschluss \naus dem Jahr 2010 widerspricht, und findet, dass diese massive Kür-\nzung im  Verhältnis  zur  Grösse der  Stelle  dazu  führt, dass  dann  eben \nder  Rahmenkredit  noch  schlechter  ausgeschöpft  werden  kann,  als  er \nheute schon wird. \nIch  möchte  noch  eine  finanztechnische  Bemerkung  machen:  Dieser \nAntrag  ist  für  die  Leistungsgruppe  5205,  also  für  das  Amt  für  Ver-\nkehr,  saldoneutral,  weil  es  einerseits  eine  Ausgabenreduktion  gibt, \ngleichzeitig  wird  aber  auch  der  Übertrag  aus  dem  Verkehrsfonds  re-\nduziert. Die Verbesserung kommt dann letztendlich dem Konto 5925, \ndem Strassenfonds, zugute und führt zu einer Erhöhung des Fondsbe-\nstandes.  \nDie  FIKO-  und  die  KEVU-Mehrheit  beantragen  Ihnen,  diesem  Kür-\nzungsantrag zuzustimmen.  \n \n16a.  Minderheitsantrag  von  Barbara  Schaffner,  Gerhard  Fischer, \n", "", "Gemäss Antrag des Regierungsrates.  \n \nBarbara Schaffner (GLP, Otelfingen): Seit gut vier Jahren besteht die \nKoordinationsstelle  Veloverkehr  oder  kurz  die  KoVe.  Sie  wurde  ins \nLeben  gerufen  mit  einem  Rahmenkredit  von  20  Millionen  Franken \nüber zehn Jahre und war eine Reaktion auf die zurückgezogene Volks-\ninitiative  für  mehr  Veloverkehr.  Der  planmässige  Betrieb  der  KoVe \nzur Förderung des Veloverkehrs ist ein Versprechen, das Sie mit der \nBewilligung dieses Rahmenkredits den Initianten gegeben haben, ein \nVersprechen, das auch die FDP abgegeben hat. Und trotzdem hat sie \nhier  einen  Streichungsantrag  eingebracht,  der  rund  30  Prozent  des \nBudgets 2017 der KoVe entspricht.  \nWas  hat  sich  jetzt  diese  KoVe  zuschulden  kommen  lassen,  dass  sie \nmit einem solchen Sparantrag abgestraft wird? So genau weiss ich das \nauch  nicht.  Es  scheint  aber,  dass  die  KoVe  vereinzelt  ihren  Auftrag \nbei den Gemeinden mit zu viel Engagement vertreten hat, zumindest \naus Sicht  der  betroffenen  Gemeinderäte. Aus der  Verärgerung  dieser \nGemeinderäte  wurde  flugs  eine  Kompetenzüberschreitung  der  KoVe \nkonstruiert  und  diese  in  einen  Budgetantrag  gegossen.  Mit  dem  Ar-\ngument «Beschränkung auf den Kernauftrag» können die Gemeinden \nund  Schulpflegen  aber  nicht  vor  der  Kommunikation  der  KoVe  ge-\nschützt werden. Als A-Massnahmen im selben Kantonsratsbeschluss, \nmit dem der Rahmenkredit gesprochen wurde, steht nämlich unter an-\n \nderem,  erstens:  Öffentliche  Akteure  für  Veloförderung  für  ihre  Auf-\ngabe sensibilisieren und schulen, den Gemeinden die Gelegenheit zur \nverstärkten  Vernetzung  bieten.  Zweitens:  Das  Veloförderprogramm \nunter  den  verschiedenen  Akteuren  bekannt  machen.  Drittens:  Veran-\nkerung des Veloverkehrs in bestehenden Programmen der schulischen \nGesundheitsförderung. Viertens: Velonutzung im Ausbildungsverkehr \nsteigern.  Fünftens:  Ein  Werkzeugkasten  mit  Massnahmen  soll  Ge-\nmeinden ermöglichen, selbstständig oder mit Unterstützung das Velo \nin ihrem Zuständigkeitsbereich zu fördern.  \nDie KoVe hat also sehr wohl einen Kernauftrag darin, die Gemeinden \nin  Sachen  Veloverkehr  zu beraten.  Die  Begründung zu  diesem  Spar-\nauftrag steht also konkret in Widerspruch zur Realität.  \nIch komme zum Schluss und kann nur noch an die Verkehrsdirektorin \nappellieren,  hier  ihren  Handlungsspielraum  im  Rahmen  des  Global-\nbudgets auszunutzen und nicht der KoVe einen so krassen Sparauftrag \nvon 30 Prozent ihres Budgets zuzumuten. Im gesamten Amt für Ver-\nkehr bedeutet eine Kürzung von 200'000 Franken nämlich gerade mal \n2 Promille und liegt damit im Bereich des Rauschens im Budget.  \n \n", "Felix  Hoesch  (SP,  Zürich):  Was  der  Kernauftrag  des  Veloförderpro-\ngramms ist, hat uns Barbara Schaffner gerade treffend erklärt. Die An-\ntragsteller  konnten  uns  auch  nicht  ganz  genau  erklären,  wo  dieser \nKernauftrag  verletzt  wurde.  Und  die  Frau  Volkswirtschaftsdirektorin \nhat versprochen, dass der Kernauftrag erfüllt werden soll und dass das \nVeloförderprogramm nicht in die Gemeindeautonomie eingreifen soll. \nFür uns ist das Veloförderprogramm sehr wichtig. Veloverkehr ist ein \nwichtiger  Verkehrsträger  in  unserem  Kanton.  Gerade  mit  modernen \nVelos, die unter anderem einen Elektromotor haben, können ernsthafte \nPendlerstrecken  zurückgelegt  werden.  Es  ist  also  ein  relevanter  Ver-\nkehrsträger für die Zukunft, und genau darum brauchen wir dieses Ve-\nloförderprogramm  und  sollten  es  darum  stützen  und  nicht  jetzt  zu-\nrechtstutzen und 200'000 Franken sparen. Herzlichen Dank.  \n \n", "Max  Robert  Homberger  (Grüne,  Wetzikon):  Dem  Rückschnitt  dieses \nVeloförderprogramms  liegen  sonderbare  Gedanken  zugrunde.  In  der \nGemeinde des Kollegen Schucan (Christian Schucan) ist offenbar eine \nArbeitsgruppe  aus  dieser  Abteilung  tätig  gewesen,  nicht  zur  vollsten \nZufriedenheit der Gemeinde. Diese Arbeitsgruppe hätte diese Kompe-\ntenzen überschritten und insbesondere hätte sie an der Gemeindeauto-\nnomie gekratzt. Und somit ist diese Abteilung zu strafen. Das ist auch \nbarer Unsinn. Würde man jede Abteilung, die Fehler begeht, auf diese \n \n \nArt  abstrafen,  dann  wäre  das  ALN  (Amt  für  Landschaft  und  Natur) \nabzustrafen,  dann  wäre  das  AWEL  (Amt  für  Abfall,  Wasser,  Energie \nund  Luft)  abzustrafen,  vielleicht  wären  sie  abzuschaffen.  Aber  abge-\nschaffte  Abteilungen  bringen  auch  keine  guten  Taten  zustande.  Die \nFörderung des Velos und des Fussgängers ist ja eminent wichtig. Je-\nder  Velofahrer  und  jeder  Fussgänger,  der  von  der  Fahrbahn  weg  ist, \nstellt  den  Offroadfahrern  nicht  im  Wege.  Und  jeder,  der  aufs  Velo \nsteigt oder zu Fuss geht, arbeitet für den Klimaschutz. Und der Klima-\nschutz  ist  ja  wahrscheinlich  auch  etwas,  das  auch  dem  Bürgerblock \nzugutekommt. Ich bitte Sie, diese Kürzung nicht vorzunehmen.  \n \n", "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Wenn  Sie  im  Jahresbericht \nder  Velokoordinationsstelle  das  Strukturbild  anschauen,  dann  finden \nSie verschiedene  Bereiche.  Zum  einen  Netzkonzeption  –  gehört  zum \nKernauftrag, einverstanden. Dann haben wir den Bereich Qualität, da \nhat es Dinge, da bin ich einverstanden. Da hat es aber auch Dinge, bei \ndenen ich durchaus der Meinung bin, dass die Koordinationsstelle die-\nse  nicht  selber  erarbeiten  muss,  sondern  hier  besser  mit  bestehenden \nInteressengruppen  zusammenarbeitet.  Da  gibt  es  zum  Beispiel  Velo-\nclubs,  die  sich  sehr  gerne  einbringen  und  auch  sagen,  was  dort  gute \nSache ist. Dann gibt es – schon beinahe esoterisch – Wissenstransfer. \nDa  gibt  es  verschiedene  Dinge,  wie  man  Informationen  austauschen \nwill,  was  aber  nicht  mehr  wirklich  effektiv  mit  dem  Veloförderpro-\ngramm  etwas  zu  tun  hat.  Kommunikation,  da  bin  ich  einverstanden: \nWenn wir Veloförderung betreiben wollen, müssen wir auch kommu-\nnizieren,  müssen  wir  auch  sensibilisieren.  Und  dann  haben  wir  den \nBereich Datengrundlagen und da stellt sich wirklich die Frage, inwie-\nweit man über den Kernauftrag, sprich das Velonetzt im GIS (Geoin-\nformationssystem) zu erfassen, hinausgehen muss und hier massiv de-\ntaillierte Erhebungen durchführen muss, welche die Verwaltung mas-\nsiv belasten. \nIn unserem Fall, der Gemeinde Uetikon, wurde unser Umweltsekretär, \nals es beispielsweise um die Veloparkierung ging, mit 14 Tagen Auf-\nwand  eingedeckt,  um  die  Fragestellungen  effektiv  beantworten  zu \nkönnen.  Das  ist  einfach  masslos übertrieben und  übers  Ziel  geschos-\nsen. Das war aber nicht nur in Uetikon so, sondern das war dann im \nAustausch,  den  wir  im  Bezirk  Meilen  pflegen,  allgemein  auf  Unmut \ngestossen. Man hat gesagt «Grundsätzlich finden wir die Velokoordi-\nnationsstelle  etwas  Gutes,  aber  hier  hat  sie  masslos  übertrieben». \nAuch  als  es  um  die  Erarbeitung  des  Velonetzplanes  ging,  den  wir \ndurchaus unterstützen und etwas Sinnvolles finden, wurden ebenfalls \nwieder Daten erhoben, welche man nicht erheben muss; sinnlos übers \n \nZiel geschossen auch dort wieder, masslos Aufwand generiert. Ich ha-\nbe  das  dann  mit  der  Velokoordinationsstelle  thematisiert  und  sie  hat \ngesagt,  ja  das  wäre  einfach  mal  interessant,  diese  Daten  zu  haben. \nMan könne sie dann irgendwann mal auswerten. Das ist keine zielge-\nrichtete Datenbeschaffung, wenn man nicht mal weiss, für was man es \ngenau  macht.  Zum  Thema  «Veloförderungsprogramm»:  Möglicher-\nweise  ist  es  Ihnen  aufgefallen,  dass  wir  an  den  20  Millionen  nicht \nkratzen.  Das  an  diejenigen,  die  uns  vorwerfen,  dass  wir  unser  Ver-\nsprechen  brechen,  was  den  Kompromiss  bezüglich  der  Initiative  be-\ntrifft. Das Veloförderprogramm haben wir nicht tangiert. Uns geht es \nnur darum, dass in dieser Velokoordinationsstelle drei Mitarbeiter an-\ngestellt sind, die offenbar zu viel Zeit haben um zu viel Unfug anzu-\nrichten.  \nIn diesem Sinne wird die FDP diesem Mehrheitsantrag zustimmen.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Wir  leben  in  einem  Veloentwick-\nlungskanton.  Velofahrende  gehören  immer  noch  zur  «verschupften» \nSpezies in diesem Kanton (Unmutsäusserungen von der rechten Rats-\nseite),  von  Zuständen,  wie  sie  in  Kopenhagen  bestehen,  können  wir \nleider nur träumen. Wir haben also einen grossen Nachholbedarf. Die \nAlternative  Liste  wird  darum  diesem  bürgerlichen  Kürzungsantrag \nnicht zustimmen, wir lehnen ihn ab. \n \n", "Christian  Lucek  (SVP,  Dänikon):  Nicht  nur  was  Christian  Schucan \nschon erwähnt hat, also die überbordenden administrativen Massnah-\nmen,  mit  denen  Gemeinden  drangsaliert  werden,  stören  uns  bei  der \nKoordinationsstelle, es ist auch ein Blick ins Veloförderprogramm, wo \nman  sieht,  wo  Zeit  aufgewendet  wird: für  die  Gestaltung von Flyern \nan  alle  Haushalte,  Kinowerbung  oder  kantonale  Velofachtagungen, \ndie  notabene  pro  Tag  mit  120'000  Franken  zu  Buche  schlagen,  oder \nein  Programm  mit  dem  Titel  «Förderung  des  Velofahrens  auf  dem \nWeg zu Kindergarten und Krippe». Das ist nur ein kleiner Auszug aus \ndem  Veloförderprogramm,  das  wir  notabene  und  wie  schon  gesagt, \nnicht  kritisieren.  Aber  wir  denken,  man  könnte  die  Kräfte  gebündelt \nverwenden:  Zum  Beispiel,  um  meine  Vorrednerin  als  «verschupfte» \nFahrradfahrerin  aufzunehmen:  Verkehrserziehungskurse  für  Velofah-\nrer wären so ein Vorschlag, den wir auch begrüssen würden. Denn sie \nsind  doch  die  Verkehrsteilnehmer,  die  sich  namentlich  in  der  Stadt \nnicht an die Regeln halten.  \nWir unterstützen diesen Antrag und diese Kürzung. Ich danke Ihnen.  \n \n \n \n", "Regierungsrätin  Carmen  Walker  Späh:  Es  wurde  ja  gesagt,  dass  die \nKoordinationsstelle  auf  einen  Beschluss  des  Kantonsrates  im  Jahr \n2010 beruht und dass wir bis dato erst einen Sechstel der Ausgaben-\nbremse  von  insgesamt  20  Millionen  Franken  überhaupt  ausgegeben \nhaben.  Also  wir  sind  noch  nicht  in  der  Mehrheit  der  Ausgaben,  wie \nman sich das damals vorgestellt hat. Und wenn Sie dann noch behaup-\nten, hier würde man trölen und hier würde man die Leute plagen, dann \nstimmt das insofern nicht, als dass wir sonst wahrscheinlich viel mehr \nGeld ausgegeben hätten.  \nNur eines muss ich Ihnen sagen: Wenn Sie mit derart pauschalen Vor-\nbringen  hier  im  Rat  behaupten,  diese  Velokoordinationsstelle  würde \nesoterischen Wissenstransfer betreiben – bitte, Herr Kantonsrat Schu-\ncan,  Sie  haben  es  in  der  Kommission  vorgetragen,  wir  konnten  es \nnicht evaluieren, wo die Esoterik stattfand –, dann erwarte ich von Ih-\nnen  hier  im  Rat,  die  diese  Vorbringen  machen,  ganz  klar  eine  Ant-\nwort: Wann ist was geschehen? Wer hat was gemacht? Und wo ist es \npassiert? Denn sonst, muss ich Ihnen sagen, kann ich als Verantwort-\nliche der Velofachstelle nicht reagieren.  \nIch bitte Sie, dieses Veloförderprogramm nicht zu streichen. Es wurde \nhier im Rat gesagt, es sei ein Drittel des Auftrags, den Sie uns hier im \nParlament  gegeben  haben.  Seien  Sie  dann  wenigstens  so  ehrlich  und \nnehmen  Sie  den  Auftrag  zurück.  Aber  geben  Sie  uns  nicht  Aufträge \nund nehmen uns dann die Mittel weg. Wie auch immer, ich versichere \nIhnen, dass wir ins immer im Rahmen des Kernauftrags bewegen wol-\nlen. Ich habe auch keine Lust auf Luxus, aber Aufträge, die man uns \nerteilt hat, die nehme ich als Volkswirtschaftsdirektorin ernst.  \n \n", "", "", "", "", "", "", " \n", " \n \n-299'516'000 \n5302 \n \n", "Leistungsgruppe 5210, Finanzierung öffentlicher Verkehr \n \n17. Antrag KEVU/FIKO: \n Folgeantrag in LG 5920 Verkehrsfonds \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 30'000'000 \nReduktion der Zuweisung an den Verkehrsfonds von 50 Mio. Franken \nauf 20 Mio. Franken.  \n \n", "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU:  Es ist nun so-\nweit,  wir  sind  beim  grössten  Einzelantrag  in  der  Budgetdebatte.  Die \nKEVU- und die FIKO-Mehrheit beantragen Ihnen eine Reduktion des \nÜbertrags auf den Verkehrsfonds von 30 Millionen Franken. Der Ver-\nkehrsfonds ist, wie Sie vielleicht wissen, ein Fonds, der im Fremdka-\npital  geführt  wird.  Das  heisst,  wenn  man  den  Übertrag  reduziert,  ist \ndas  sofort  erfolgrechnungsrelevant  und  hat  entsprechend  auch  eine \nAuswirkung auf den mittelfristigen Ausgleich. Dieser Antrag steht in \nengem  Zusammenhang  mit  einem  KEF-Antrag,  den  wir  im  Januar \n2017 dann diskutieren werden, und mit der aktuell laufenden Beratung \nzur  PVG-Änderung  (Gesetz  über  den  öffentlichen  Personenverkehr). \nDer Verkehrsfonds und die Einlage in den Verkehrsfonds sind so aus-\ngestattet, dass die geplanten Investitionen für den ÖV-Bereich finan-\nziert werden können. Wird die Einlage von 50 auf 20 Millionen redu-\nziert,  bedeutet  das,  dass  diese  20  Millionen  in  etwa  noch  den  Ab-\nschreibungen entsprechen, die aus dem Verkehrsfonds getätigt werden \nmüssen.  \nDie KEVU- und die FIKO-Mehrheit beantragen Ihnen, wie schon ge-\nsagt, diese Einlage zu reduzieren, da sie der Auffassung sind, dass der \nVerkehrsfonds heute sehr gut gefüllt sei und dass eben eine Reduzie-\nrung der Einlage helfe, den mittelfristigen Ausgleich zu erreichen. Ob \ndie Mindereinlage zeitlich nur eine Verschiebung darstellt, das heisst, \ndass  man  in  diesem  Jahr  30  Millionen  nicht  einlegt  und  das  in  drei, \nvier  Jahren  kompensiert,  oder  ob  es  eine  langfristige  Senkung  des \nVerkehrsfonds-Bestandes sein soll,  in diesem  Punkt  war sich zumin-\ndest in der KEVU die Mehrheit nicht 100-prozentig einig. \nFIKO- und KEVU-Minderheit finden, die Reduktion der Fondseinlage \nsei  eine  Plünderung  des  Verkehrsfonds  und  erachten  den  Antrag  als \n \n \nfinanzpolitisch  verantwortungslos,  da  die  Lasten  in  die  Zukunft  ver-\nschoben werden.  \nIch beantrage  Ihnen im  Namen  der  FIKO-  und  der  KEVU-Mehrheit, \nder Saldoverbesserung um 30 Millionen zuzustimmen.  \n \n17a.  Minderheitsantrag  von  Felix  Hoesch,  Gerhard  Fischer,  Max \n", "", "Gemäss Antrag des Regierungsrates. \n \nFelix  Hoesch  (SP,  Zürich):  Unsere  Einschätzung  zur  Leistungsüber-\nprüfung 2016 und  zum  mittelfristigen  Finanzausgleich hat  Ihnen  To-\nbias Langenegger ja gestern beim Eintreten schon erklärt. Bei diesem \ndrastischen  Antrag  zum  erfolgreichen  Verkehrsfonds  haben  wir  nun \ndie grösste Zahl von 30 Millionen und damit den tiefsten Einschnitt in \nden  Budgetentwurf  des  Regierungsrates.  Diesem  Übertreiben  der \nLeistungsüberprüfung  2016,  die  hier  auch  schon  5  Millionen  gestri-\nchen  hat,  können  wir  unmöglich  zustimmen.  Mit  unserem  Minder-\nheitsantrag wehren wir uns gegen den Antrag der FDP und SVP. Sie \nwollen hier, dass der Kanton Zürich zur kurzfristigen Einhaltung eines \ntechnischen Ausgleichs das System der Finanzierung des öffentlichen \nVerkehrs opfert. Damit stehlen wir uns aus der Verantwortung für die-\nse  erfolgreiche  Konstruktion  und  überlassen  es  der  Zukunft,  die  Fi-\nnanzierung sicherzustellen. Und das just nachdem Jürg Sulser gestern \nbeim Eintreten gesagt hat, dass eine gute Infrastruktur wichtig sei.  \nAber  warum  ist  auch  der  Verkehrsfonds  für  mich  sehr  wichtig?  Der \nVerkehrsfonds  hat  viele  Aufgaben  zur  Finanzierung  unserer  öffentli-\nchen  Verkehrsinfrastruktur,  die  ich  in  drei  zeitlichen  Aspekten  be-\nschreiben  will:  Aus der  Vergangenheit  heraus  hat  der  Verkehrsfonds \ndie  Aufgabe,  Abschreibungen und  Zinsaufwände  zu  finanzieren.  Der \nVerkehrsfonds  hat  bereits  eingerechnet,  kurz-  und  mittelfristige  Pro-\njekte zu finanzieren. Da gehört der aktuelle Bau der Tramverbindung \nüber die Hardbrücke dazu. Dazu gehört die Limmattalbahn. Wir hof-\nfen aus dem Kreis 11 natürlich auf das Tram Affoltern. Da gehört die \nVerlängerung  der  Glatttalbahn  vom  Flughafen  nach  Kloten  Industrie \ndazu und auf dem anderen Ast von Dübendorf Giessen über den Inno-\nvationspark, den wir alle hier wollten, nach Dietlikon. Aber auch die \nElektrifizierung von VBZ-Buslinien,  wie die  Linien 69 und 80,  wer-\nden aus dem Verkehrsfonds finanziert. Und ja, auch das Rosengarten-\ntram, das wegen der Begleiterscheinungen nicht nur unumstritten ist, \nerwähne ich hier als Projekt, das aus dem Verkehrsfonds zu finanzie-\n \nren ist. Und dann gibt es noch langfristige Projekte. Wir hoffen, dass \ndas strategische Entwicklungsprogramm STEP beim Bund einige Pro-\njekte im Kanton Zürich übernimmt. Und ich kann mir vorstellen, dass \nder Bund dann in Liquiditätsengpässe kommt und der Kanton Zürich \ndie Chance hat, diese  Projekte vorzufinanzieren. Da sind die grossen \n«Kisten»,  wie  der  Brüttenertunnel  oder  der  Bahnhof  Stadelhofen,  da \nsind aber auch kleinere Projekte, wie Doppelspurausbauten zwischen \nHerrliberg, Feldmeilen und Meilen sowie zwischen Uster und Aathal, \ndie nötig sind, um  einen  vollständigen  Viertelstundentakt  dort  zu  er-\nmöglichen und die Verspätungssicherheit zu gewähren. Oder auch die \nS-Bahn  2G  wurde  in  der  Strategie  des  ZVV  (Zürcher  Verkehrsver-\nbund)  von  uns  allen  bewilligt  und  braucht  wahrscheinlich  –  höchst-\nwahrscheinlich – Finanzen aus dem Verkehrsfonds.  \nFür  die  Erreichung  all  dieser  Ziele  nehmen  wir  bereits  jetzt  jährlich \n100  Millionen  aus  dem  Verkehrsfonds,  also  plant  bereits  der  Regie-\nrungsrat, den Fondsbestand deutlich zu reduzieren. Dieser Antrag hier \nbeschneidet  aber  die  Wirkungsweise  des  Fonds  aufs  Extreme.  Auch \nwenn die FDP plant, für die Jahre 2020 bis 2037 wieder mehr Geld in \nden  Verkehrsfonds  zu  überweisen,  glaube  ich  das  erst,  wenn  diese \nVerkehrsfinanzierung  wirklich  gesichert  ist.  Und  spätestens  in  den \n2030er Jahren muss der Zürcher Kantonsrat also wieder – wahrschein-\nlich unsere Nachfolger – einen deutlich grösseren Betrag in den Fonds \neinlegen. Sonst geht der Bestand unter null und die Wirkungsweise ist \ndahin. Ob diese  Versprechungen die Halbwertszeit einer Aussage ei-\nnes Politikers wirklich überleben, sehen wir dann im Jahr 2037. Mal \nschauen, wer von uns hier noch auf der Erde ist.  \nDieser  Antrag  ist  also  eine  Verschiebung  unserer  Verantwortung  auf \ndie nächste Generation. Der öffentliche Verkehr ist das Rückgrat un-\nseres Verkehrssystems mit verdichteten Zentren. Nur mit öffentlichem \nVerkehr  können  wir  die  Massen  in  den  Agglomerationen  bewegen, \nohne dass diese verstopfen. Und wenn die Massen der Menschen, die \nalleine in einer Blechkiste sitzen, seltener auf den Strassen sind, haben \nwir  endlich  Platz  für  die  Mengen  von  Gewerbefahrten,  die  uns  allen \ndienen.  Diesen  Erfolg  unserer  künftigen  Volkswirtschaft  wollen  Sie \nhier  opfern  für  eine  kurzfristige  Leistungsüberprüfung  2016?  Dem \nkönnen wir unmöglich zustimmen und werden die Förderung des öf-\nfentlichen Verkehrs auch in Zukunft auf allen Ebenen einfordern. Vie-\nlen Dank.  \n \n", "Judith Anna Stofer (AL, Zürich): Gemäss Artikel 31 des Gesetzes über \nden öffentlichen Personenverkehr ist der Kanton verpflichtet, Einlagen \n \n \nvon  jährlich  70  Millionen  Franken  in  den  Verkehrsfonds  zu  leisten. \nBereits 2016 gönnte sich der Kanton eine Beitragspause. Auch in die-\nsem Jahr gönnt er sich eine weitere Pause. Der Verkehrsfonds soll mit \nweniger  Geld  geäufnet  werden,  als  vom  Gesetz  her  vorgeschrieben. \nWenn  das  in  diesem  Stil  weitergeht,  ist  der  Verkehrsfonds  bis  Ende \nder  30er  Jahre  bei  null.  Für  die  Alternative  Liste  ist  dies  verantwor-\ntungslos. Ein gut ausgebauter öffentlicher Verkehr ist im stark wach-\nsenden Kanton Zürich wichtig. Dazu gehören auch die nötigen Infra-\nstrukturbauten für den öffentlichen Verkehr. Allerdings muss ich kri-\ntisch  anmerken,  dass  ein  gut  funktionierender  öffentlicher  Verkehr \nnicht nur darin besteht, dass die Infrastruktur laufend ausgebaut wird. \nViel wichtiger ist, dass der öffentliche Verkehr kundenfreundlich aus-\ngestaltet  wird.  Das  ist  an  vielen  Orten  auch  ohne  Ausbau  der  Infra-\nstruktur möglich. Dazu gehören bediente Bahnschalter, ein flächende-\nckender  Viertelstundentakt,  rollstuhl-  und  kinderwagentaugliche  Zu-\ngänge zu den Perrons und den Zügen und vieles mehr. Diesbezüglich \nist  der  ZVV  sehr,  sehr  schlecht  unterwegs.  Wir  möchten  den  ZVV \nauffordern,  in  Sachen  Kundenfreundlichkeit  wieder  ein  paar  Zacken \nzuzulegen.  Die  Alternative  Liste  wird den  Minderheitsantrag Hoesch \nunterstützen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die CVP-Fraktion ist der Auffas-\nsung,  dass  eine  temporäre  Reduktion  der  Einlage  in  den  Verkehrs-\nfonds  zum  heutigen  Zeitpunkt  durchaus  zweckmässig  ist.  Der  Fonds \nverfügt  zurzeit  über  einen  sehr  hohen  Saldo.  Deshalb  eignet  er  sich \nhervorragend  als  Puffer,  damit  der  mittelfristige  Ausgleich  der  Kan-\ntonsfinanzen  gewährleistet  bleibt.  Die  vorgeschlagene  temporäre  Re-\nduktion gefährdet kein einziges Projekt. Sie tut niemandem weh aus-\nser vielleicht einigen Ratsmitgliedern hier drinnen. Wichtig ist jedoch, \ndass die Reduktion temporär ist und dass wir bestrebt sind, die tempo-\nrären  Fehlbeträge  in  den  Folgejahren  wieder  auszugleichen.  Eine \nwichtige Voraussetzung hierfür ist die erfolgreiche Leistungsüberprü-\nfung,  die  uns  langfristig  erlaubt,  Überschüsse  zu  erwirtschaften.  Die \nCVP  unterstützt  deshalb  die  zeitweise  Reduktion  der  Einlage  in  den \nFonds.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Peter Vollenweider war in sei-\nnem  Eintretensvotum  stolz  auf  das  Sparpotenzial  von  90  Millionen \nüber drei  Jahre,  das die  FDP bei  den  Einlagen  in den  Verkehrsfonds \ngefunden  hat.  Er  vergass  dabei  zu  erwähnen,  dass  damit  das  Perso-\nnenverkehrsgesetz  missachtet  wird.  Er  vergass  auch,  dass  selbst  die \n \nFDP diese 90 Millionen an die Investitionen in den ÖV nicht wirklich \nsparen will. Hier verweise ich auf das Votum von Christian Schucan, \ndas wir vorher zur KoVe gehört haben. Er will nicht an der Gesamt-\nsumme  rütteln,  sondern  nur  Kosten  verschieben.  Auch  hier  sieht  der \nFDP-Antrag nämlich vor, dass nachfolgende Kantonsratsgenerationen \nab 2020 die Einlage in den Verkehrsfonds erhöhen sollen, bis die ein-\ngesparten 90 Millionen wieder abgestottert sind. Das ist blauäugig und \nganz klar keine nachhaltige Finanzpolitik. \n \n", "Max Robert Homberger (Grüne, Wetzikon): Fonds mag man oder man \nmag  sie  nicht.  Fonds  haben  aber  zweifelsohne  den  Vorteil,  dass  sie \netwas  Längerfristiges,  etwas  Dauerhaftes,  etwas  Berechenbares  sind. \nUnd der ÖV im Kanton Zürich braucht eine derartige Finanzierungs-\ndecke für die Limmattalbahn, für die Hardbrücke, für die Glatttalbahn. \nWenn der Freisinn jetzt 30 Millionen kürzen will während zweier Jah-\nre  und  das  später  äufnen  will  –  später,  im  Jahre  des  Heils  –,  dann \nmacht  das  wenig  Sinn.  Gestern  hörten  wir  vom  Finanzdirektor,  dass \nwir ein wunderbares Wachstum der Unternehmenssteuern gehabt hät-\nten die letzten paar Jahre. Wir leben in einem Land, in dem Milch und \nHonig fliessen. Und in dieser Zeit will die FDP den Fonds nicht äuf-\nnen  und  dannzumal,  eben  im  Jahre  des  Heils,  wenn  die  Unterneh-\nmenssteuerreform III greift und in diesem Kanton jährlich 700 Millio-\nnen  fehlen  werden,  dann  holen  Sie  dieses  Geld  ab  bei  Ihren  Unter-\nnehmen?  \n \n", "Christian Schucan (FDP, Uetikon a. S.): Wie im Jahr 2016 muss auch \nim  Jahr  2017  der  Kanton  116  Millionen  an  den  Bahninfrastruktur-\nfonds  finanzieren,  den  wir  mit  der  FABI-Vorlage  (Finanzierung  und \nAusbau der Bahninfrastruktur) angenommen haben. Die Gegenfinan-\nzierung,  welche  die  Regierung  anstrebt,  nämlich  einerseits  mit  der \nAnpassung  des  Personenverkehrsgesetzes  durch  einen  Gemeindebei-\ntrag einerseits und andererseits durch die Begrenzung des Pendlerab-\nzuges können erst 2019 greifen. Das heisst, bis dahin haben wir eine \nLücke, die  durch  diese  Finanzierung  des  Bahninfrastrukturfonds  ent-\nstanden  ist.  Diese  Finanzierung,  Bahninfrastrukturfonds,  übernimmt \nauch  Finanzierungen,  die  früher  aus  dem  Verkehrsfonds  finanziert \nwurden. Und wir hatten es gestern bei den einleitenden Voten ja ge-\nhört:  Es  geht  ums  Rechnen.  Ich  habe  mir  mal  die  Mühe  gemacht  zu \nrechnen, was es heisst, wenn wir diese 116 Millionen nehmen plus die \n20 Millionen, die wir zuweisen. Dann sind wir bei 136 Millionen, was \ndeutlich  mehr  Mittel  für  den  öffentlichen  Verkehr  ist  als  die  früher \n \n \nüblichen  70  Millionen,  die  dem  Verkehrsfonds  zugewiesen  wurden. \nDeshalb  ist  es  nicht  einfach  eine  Streichung  oder  eine  Reduzierung \ndes öffentlichen Verkehrs, sondern ein Sicherstellen, dass wir aus die-\nser Problematik der Zwischenfinanzierung des Bahninfrastrukturfonds \ndas  Bestmögliche  machen.  Jetzt  ist  die  Frage  ja:  Plündern  wir  den \nFonds,  wie  man  das  gehört  hat?  Der  Fondsbestand  ist  heute  bei  880 \nMillionen und würde sich so auf 850 Millionen im Jahr 2017 reduzie-\nren. Das ist eine wahrlich signifikante Plünderung, die Sie hier anmas-\nsen. Auch wenn man den Fondsbestand im Jahr 2033 anschaut, dann \nsind  es  immer  noch  300  Millionen,  obwohl  diese  Zuweisung  um  30 \nMillionen  reduziert  wurde,  und  das  unter  Berücksichtigung  der  ge-\nplanten  Investitionen.  Also  das,  was  Felix  Hoesch  sehr  schön  aufge-\nführt hat, ist in keiner Weise gefährdet, denn das ist alles schon hierin \nberücksichtigt.  \nIn diesem Sinn werden wir diesem Antrag zustimmen und betrachten \ndas in keiner  Art und Weise als Plünderung des Verkehrsfonds, son-\ndern  einfach  als  eine  Lösung  der  Finanzierung  im  öffentlichen  Ver-\nkehr in dieser Zeit, in der die neuen Gesetze, die es dazu braucht, noch \nnicht in Kraft sind. Besten Dank. \n \n", "Gerhard Fischer (EVP, Bäretswil): Nachdem Christian Schucan alles \nschöngeredet  hat  –  ich  glaube  seinen  Zahlen  nicht  in  allen  Teilen  –, \nmöchte  ich  doch  noch  einiges  sagen.  Es  gab  schon  bisher  in  den  je-\nweiligen Budgetdebatten, die ich erlebt habe, Anträge, für die ich kei-\nnerlei Verständnis hatte. In der diesjährigen Debatte hat es aber einige, \ndie  weit  darüber  hinaus  gehen.  Dazu  gehört  der  vorliegende  Antrag. \nEs  brachte  mich  regelrecht  ins  Grübeln.  Es  ist  ein  Novum,  dass  der \nVerkehrsfonds zum Selbstbedienungsladen verkommt und geplündert \nund bestohlen wird. Bisher ging ich immer davon aus, dass man einen \nMusterschüler  für  seine  Superleistungen  nicht  bestraft.  Nun  sind  wir \naber dort angelangt, wo das schamlos passiert. Natürlich, das gibt es \nauch,  dass  der  Musterschüler  einmal  versagt.  Bei  unserem  Muster-\nschüler, dem ZVV, haben wir aber als Kommission immer alles akri-\nbisch genau geprüft und festgestellt, dass er nicht nur äusserst gescheit \nagiert, nein, er hat wie kaum eine andere Direktion in den letzten Jahr-\nzehnten bei gleichbleibenden Kosten dauernd noch mehr geleistet. Es \nist ein Phänomen, mit welcher Treffsicherheit der ZVV seine Arbeit in \nden letzten Jahren geleistet hat.  \nSie tun etwas – wider besseres Wissen –, für das Sie nicht geradeste-\nhen können. Sehen Sie, ich traue mich, ein Beispiel zu bringen: Wenn \nein Vater sich am Sparkässeli seines Kindes vergreift, ist das schänd-\n \nlich, auch wenn er selber zum Betrag, der im Kässeli liegt, beigetragen \nhat.  Und  wenn  er  das  noch  ohne  Not  tut,  wird  es  letztlich  sehr  ver-\nwerflich. Und dann nützt auch alles nichts, wenn er verspricht, in ein \npaar Jahren, vermutlich dann, wenn er diesen Betrag schon längst ver-\nbraucht  hat,  ihn  wieder  einzulegen.  Wenn  bisherige  Sparanträge  ein-\nfach  nur  unverständlich  und  schmerzhaft  waren,  nehmen  Sie  neuer-\ndings unter anderem mit diesem Antrag den ÖV-Fonds in den Würge-\ngriff. Das alles tun Sie ohne Not und hinterlassen am Schluss nur Ver-\nlierer. Sie sagen, ich übertreibe mit meinen Ausführungen. Mag sein, \ndass ich ziemlich krass argumentiere. Eines aber ist sicher: Mit diesem \nBeschluss hängen Sie dem Verkehrsfonds einen Riesenklotz ans Bein \nund nehmen ihm die bisher so bewährte Beweglichkeit und Flexibili-\ntät. Denken Sie nur daran, wie das vor ein paar Jahren herausgekom-\nmen wäre, wenn wir nicht die Durchmesserlinie hätten vorfinanzieren \nkönnen. Auf der  Strecke bleibt das vom  ZVV in langen Jahren reich \nbelohnte Vertrauen mit Superleistungen. Das tragen wir heute zu Gra-\nbe. Bitte mimen Sie nicht noch den betrübten Bestatter, das ist nichts \nanderes als scheinheilig.  \n \n", "Christian Lucek (SVP, Dänikon): Wir haben jetzt den linken Chor ge-\nhört,  der  da  weinerlich  ins  Klagelied  vom  sterbenden  öffentlichen \nVerkehr eingestimmt hat. Es wird der Tod des ZVV an die Wand ge-\nmalt,  das  ist  einfach  reichlich  übertrieben.  Es  wird  von  Plünderung \nund Diebstahl gesprochen. Hören Sie auf mit solchen übertreibenden \nDarstellungen. Sie verschweigen einiges, Herr Hoesch, Sie haben das \nwirklich  sträflich  im  ganzen  Referat  mit  keiner  Silbe  angesprochen, \nStichworte, wie es schon gesagt wurde: Wie hoch der Fonds tatsäch-\nlich ist, er ist gut gefüllt. Wir haben für die nächsten 15 Jahre Reser-\nven für alle Projekte, die angedacht sind. Und ganz wichtig in diesem \nZusammenhang: Wir haben eine neue Ausgangslage, wir haben FABI, \nund der Kanton Zürich zahlt pro Jahr 120 Millionen in den Fonds ein, \nin den FABI-Fonds. Die Verkehrsprojekte, Herr Fischer, werden nicht \nmehr  vorfinanziert.  Diese  Zeiten  sind  vorbei,  als  der  Kanton  Zürich \nVerkehrsprojekte  vorfinanzierte,  Stichwort  Bahnhof  Stadelhofen  und \nso  weiter.  Dort  ist der  Bund  in  der  Pflicht und  wir  steuern  namhafte \nBeiträge bei. Es ist absolut redlich, dass der Fonds in diesem Rahmen \nauch geschmälert wird.  \nEin  wichtiger  Punkt  –  und das ist  auch  ein  wesentlicher  Punkt,  wes-\nhalb  die  SVP-Fraktion  mit  Überzeugung  dieser  Saldoverbesserung \nzustimmt: Es gibt uns nicht zuletzt Spielraum für einen vernünftigen \nFahrtkostenabzug,  sei  es  für  Pendler  mit  dem  öffentlichen  Verkehr \noder auch mit dem Individualverkehr. Ich danke Ihnen. \n \n \n", "Michael Welz (EDU, Oberembrach): In der Sprache unseres Finanzdi-\nrektors kann man sagen: Der Kanton Zürich hatte einige Jahre sehr gut \nMilchkühe. Diese Milchkühe haben nicht nur den Milchkessel gefüllt, \nsondern auch den Milchtank. Wir haben doch 850 Millionen im Ver-\nkehrsfonds.  Wir  sind  in  einem  Kanton,  haben  wir  vorhin  von  Max \nHomberger  gehört,  in  dem  Milch  und  Honig  fliessen.  Und  trotzdem \nhaben  wir  heute  die  Aufgabe  der  Lü-Massnahmen.  Und  trotzdem \nmüssen  wir  auch  die  BIF-Beiträge  (Bahninfrastrukturfonds-Beiträge) \nnach Bern senden. Die EDU wird dieser Mindereinlage von 30 Milli-\nonen in den Verkehrsfonds zustimmen. Wir sind guter Hoffnung und \nder festen Zuversicht, dass die ausstehenden Projekte nicht abgestraft \nwerden, nicht nicht getätigt werden können. Wir werden uns weiterhin \nmit  diesen  Einsparungen,  diesen  insgesamt  90  Millionen,  auch  im \nKEF noch beschäftigen müssen. Für die EDU ist jedoch wichtig oder \nzwingend,  dass  diese  Einsparungen  längerfristig  wieder  kompensiert \nwerden. In diesem Sinne werden wir dieser Kürzung zustimmen.  \n \n", "Christian  Schucan  (FDP,  Uetikon  a.  S.)  spricht  zum  zweiten  Mal: \nWerter  Kollege  Fischer,  Schöngerede  und  Zahlenqualität:  Wenn  du \ndie Zahlenqualität anzweifelst, dann zweifelst du die Qualität des KEF \nan, denn die Zahlen stammen aus dem  KEF. Selbstverständlich habe \nich  mir  noch  erlaubt  zu  rechnen,  aber  ich  habe  nichts  daran  ge-\nschraubt.  Ich  war  dabei  nicht  einmal  auf  mehr  Transparenz  im  KEF \nangewiesen, ich konnte es so machen, wie er vorgelegen hat.  \nIch möchte vielleicht noch an den Antrag des Regierungsrates vor ei-\nnem  Jahr  erinnern.  Da  war  nämlich  der  Antrag  auf  16,6  Millionen. \nWir  sind  somit  mit  unserem  Antrag  um  3,4  Millionen  höher,  als  es \nletztes Jahr war. Die Begründung des Regierungsrates letztes Jahr war \nebenfalls, dass die Finanzierung des Bahninfrastrukturfonds, diese 116 \nMillionen, gewährleistet werden muss. So viel zu den Zahlen. \n \n", "Robert  Brunner  (Grüne, Steinmaur):  Es  gibt  ja  den  Spruch, dass  Er-\nziehung  nichts  nützt,  weil  die  Kinder  sowieso  alles  abschauen.  Die \nRegierung  hat  es  letztes  Jahr  vorgemacht,  und  die  gelehrigen  Parla-\nmentarier haben es abgeschaut. Wir haben es letztes Jahr angeprangert \nund wir prangern es auch dieses Jahr an.  \nHerr  Schucan,  Sie  machen  eine  falsche  Rechnung.  Wir  wissen,  was \nder BIF kostet. Wir müssen auch schauen, was es kosten würde, gäbe \nes BIF nicht. Kostenanteile an den Stadelhofen, Kostenanteile an den \nBrüttener,  Kostenanteile  Doppelspur  Aathal,  Kostenanteile  da,  Kos-\ntenanteile  dort.  Also  wenn  Sie  glauben,  dass  wir  mit  den  bisherigen \n \nEinlagen  so  hätten  weiterfahren  können  ohne  BIF,  dann  glauben  Sie \nan den Storch. \nWir  geben  heute  jährlich  100  Millionen  in  der  Investitionsrechnung \naus. Wir legen jetzt nach, das ist beantragt, 55 Millionen. Wir wissen, \ndass es zur Bestandeserhaltung eine Einlage von 70 Millionen bräuch-\nte. Das wissen Sie alle in der KEVU, das hat man Ihnen gesagt. Es ist \nschon von unserer Seite her ein Beitrag an Lü16, wenn wir nicht auf \ndiesen  70  Millionen  beharren,  sondern  wenn  wir  sagen  «Okay,  50 \nMillionen  oder  55  Millionen»,  das  wäre  ein  Kompromiss.  Nun,  die \nguten  Zeiten  werden  kommen.  Spätestens  ab  2020  werden  wir  dann \ndie  Einlagen,  die  fehlenden  Einlagen,  abstottern  können.  Ich  bin  ein \nbisschen länger hier in diesem Rat als Sie. San04, gefolgt von EH06, \nMH08,  San10,  Lü16  (Sanierungsprogramme),  Sie  nehmen  den \nSchnitt, alle drei Jahre ein Sparprogramm. Und Sie haben jetzt gelernt, \nwo man die Pfote reinhalten kann und rausholen kann: Es ist der Ver-\nkehrsfonds. Und Sie (gemeint ist der Regierungsrat) haben es das letz-\nte Jahr vorgemacht, das war ein Fehler, und Sie (gemeint ist die rechte \nRatsseite) haben's abgeschaut, und das ist noch schlimmer.  \n \n", "Felix Hoesch (SP, Zürich) spricht zum zweiten Mal: Auch ich möchte \nnoch auf ein paar Punkte replizieren. Erstens: Die Einlage in den BIF, \nin den Bahninfrastrukturfonds, nach der FABI-Einlage, diese Einlage \nbesprechen wir im Rahmen der PVG-Änderung. Dort sind wir in der \nKEVU ja eifrig dabei, diese Vorlage zu besprechen, wie wir diese ge-\nnau umsetzen können. Und es gibt einige Anträge darin, die uns nicht \nunbedingt gefallen. Ich sage es hiermit öffentlich: Wir überlegen uns \ndort  bereits,  das  Referendum  zu  ergreifen.  Denn  auch  dort  wird  der \nVerkehrsfonds aufs Übelste angegriffen.  \nUnd  dann  noch  einmal  zu  den  Vorfinanzierungen:  Gemäss  FABI  ist \nim  STEP,  also  im  strategischen  Entwicklungsprogramm,  eine  Vorfi-\nnanzierung möglich, sobald der Bund die entsprechenden Projekte ge-\nplant  hat,  sobald  die  entsprechenden  Projekte  im  STEP  eingetragen \nsind. Wir hoffen sehr, dass im Jahr 2018 das eidgenössische Parlament \nden Brüttenertunnel und den Bahnhof Stadelhofen dort einträgt. Aber \nob  er  es  so  schnell  finanzieren  kann,  wie  es  unsere  Volkswirtschaft \nbraucht, wissen wir nicht. Und darum wollen wir dann eine Vorfinan-\nzierung  möglich  machen  können  und  darum  wollen  wir  von  unserer \nSeite  auf  jeden  Fall  einen  gut  gefüllten  Verkehrsfonds,  um  so  etwas \nmachen zu können.  \nIch danke dir, Christian Lucek, dass du so offen bist und zugibst, beim \nFahrtkostenabzug  eventuell  etwas  anderes  zu  planen,  als  die  Regie-\n \n \nrung  plant.  Wir  planen  da  nichts  anderes.  Uns  ist  dieser  Abzug  von \nmaximal 3000 Franken sehr wichtig. Nur so kann die Zersiedelung in \ndieser  Schweiz  endlich  gestoppt  werden.  Und  ich  befürchte  sogar, \ndass Sie mit diesem Antrag auch bereits gewisse Einschnitte im Rah-\nmen  der  Unternehmenssteuerreform  III  vorfinanzieren  wollen.  Und \nauch da wissen Sie, dass wir das Referendum ergriffen haben. Und Sie \nwissen jetzt auch, warum.  \nDer  Verkehrsfonds  ist  am  Sinken.  Der  Verkehrsfonds  wird  in  den \n2030er Jahren leer sein. Was Sie hiermit starten, ist eine Beschleuni-\ngung  dieses  Prozesses,  und  diese  Beschleunigung  können  wir  nicht \nakzeptieren. Wir verlangen einen guten Verkehrsfonds, der die wich-\ntigen Projekte für unseren öffentlichen Verkehr, für unsere Volkswirt-\nschaft ermöglicht. Herzlichen Dank. \n \n", "Regierungsrätin Carmen Walker Späh: Wir wissen es alle, Budgetbe-\nratungen  sind  nicht  einfach,  auch  die  Leistungsüberprüfung  ist  es \nnicht. Sie verlangt von uns allen und von den Direktionen einschnei-\ndende Massnahmen. Der öffentliche Verkehr gehört zu den am stärks-\nten betroffenen Bereichen. Ich frage mich natürlich schon, wie es dazu \nkommt, dass ausgerechnet der öffentliche Verkehr derart daran glau-\nben  muss.  Das  ist  nur  passiert,  weil  der  Kanton  Zürich  seit  der  Ab-\nstimmung  über  FABI  neu  jährlich 120 Millionen  Franken nach  Bern \nliefern  muss.  Und  dies  muss  er  übrigens  dauerhaft  liefern,  nicht  als \nZwischenverpflichtung. Das aber hat rein gar nichts damit zu tun, wie \nder  ZVV  wirtschaftet,  sondern  es  ist  schlicht  und  einfach  eine  neue \ngesetzliche  Verpflichtung  des  Kantons  Zürich  gegenüber  dem  Bund. \nIm  Gegenteil:  Der  Kostendeckungsgrad  des  ZVV  wird  sich  auch  in \ndieser  finanziell  schwierigen  Periode  sogar  noch  verbessern.  Es  ist \nauch nicht so, dass der ZVV nichts zur Leistungsüberprüfung beiträgt. \nWir  haben  ein  Bündel  von  Massnahmen  geschnürt,  das  noch  eine \nsinnvolle  Erfüllung  der  Aufgaben  ermöglicht.  Aber  auch  wir  –  die \nRegierung  –  haben  Massnahmen  geschnürt:  Unter  anderem  hat  die \nRegierung  vorgeschlagen,  dass  die  Einlage  in  den  Verkehrsfonds  in \nden nächsten Jahren um je 5 Millionen Franken gesenkt wird, also um \n15 Millionen Franken.  \nWas nun aber in den Kommissionen geschehen ist, das, muss ich Ih-\nnen sagen, ist wirklich dicke Post, die Sie da an den ZVV abgeschickt \nhaben.  Mit  einem  leichten  Federstrich  sollen  in  den  nächsten  Jahren \nzusätzlich zu diesen Massnahmen weitere 30 Millionen Franken abge-\nzogen werden. Und das soll sich 2018 und 2019 sogar noch wiederho-\nlen, also insgesamt sage und schreibe 90 Millionen Franken – mit ei-\n \nnem kleinen Federstrich dem Verkehrsfonds abzwacken. Und weshalb \nmachen Sie das eigentlich? Nicht, weil der öffentliche Verkehr beson-\nders teuer wäre – das habe ich nicht gehört –, nicht etwa, weil unsere \nTrams, Busse und Züge leer sind – das habe ich auch nicht gehört –, \nnicht,  weil  wir  keine  Ausbauwünsche  haben  –  davon  habe  ich  heute \nauch gar nichts gehört –, nein, seien Sie doch ehrlich: Weil Sie an an-\nderen Orten nicht sparen können oder nicht sparen wollen. Und sieht \nso  Sparen  für  Sie  aus?  Ist  das  Sparen?  In  derselben  Beratung  haben \nSie  ja  zu  Lü  dem  Regierungsrat  vorgeworfen,  er  würde  keine  echte \nLeistungsüberprüfung  vornehmen.  Meine  Damen  und  Herren,  dieser \nBudgetantrag  ist  noch  viel  schlimmer.  Damit  Ihr  Budget  verbessert \nwird,  klauben  Sie  einfach  30  Millionen  Franken  aus  dem  Verkehrs-\nfonds,  und  dies  ohne  finanzpolitische  Notwendigkeit.  Denn  mit  dem \nBudgetantrag der Regierung wird der mittelfristige Ausgleich nämlich \nerreicht. Sie könnten zwar und müssten eigentlich 70 Millionen jähr-\nlich gemäss Paragraf 31 Absatz 1 PVG einschiessen und Sie dürfen in \nbesonderen Situationen tatsächlich die Einlage reduzieren – in beson-\nderen Situationen. Aber ohne finanzpolitische Not, ohne finanzpoliti-\nsche  Begründung  einfach  30  Millionen  von  einer  finanziellen  Ver-\npflichtung per Gesetz von 70 Millionen einfach wegnehmen, das ent-\nspricht nicht dem Gesetz. Und als Legislative sollten Sie sich eigent-\nlich an die Gesetze halten.  \nEin grosser Teil des Erfolgs des ZVV ist, dass wir heute dieses Ver-\nkehrssystem haben. Wir haben eine Durchmesserlinie, wir haben eine \nGlatttalbahn, wir haben ein Tram Zürich West und vieles mehr. Die-\nsen Fonds sicherzustellen, damit er auch in Zukunft gefüllt ist, damit \nSie  die  Mobilitätsbedürfnisse  erfüllen  können,  das  ist  nur  möglich, \nwenn  Sie  dies  auch  entsprechend  der  Verpflichtung  machen.  Einige \nvon Ihnen sagen ja, dass die anstehenden Projekte immer noch finan-\nzierbar seien in den nächsten Jahren, auch wenn 90 Millionen Franken \ndann insgesamt fehlen. Das ist sehr kurzsichtig, kann ich Ihnen sagen, \nund  sehr  gefährlich.  Denn  ein  Fonds  soll  nicht  in  15  Jahren  aufge-\nbraucht  sein,  sondern  er  soll  langfristig  die  nötigen  Mittel  für  die \nwichtigen  und  notwendigen  Ausbauten  zur  Verfügung  stellen.  Und \ndas können wir mit der Mindesteinlage von 55 Millionen Franken ge-\nrade  noch  so  gewährleisten.  Das  müssen  Sie  einfach  zur  Kenntnis \nnehmen. Wir können das gerade noch so gewährleisten und es ist an \nder untersten Grenze. Aber ohne Not jetzt einfach darüber hinaus ein \nbewährtes  Finanzierungsgefäss  einfach  zum  Aderlass  führen  –  das \nkann ich nicht nachvollziehen.  \nAber was ich vielleicht nachvollziehen kann, auch wenn es mir nicht \ngefällt: Dass es offenbar einfach ist, pauschal einen Fonds zu bestra-\n \n \nfen. Für konkrete Abbaumassnahmen hier will man ja lieber nicht hin-\nstehen. Vor Ort möchte niemand tote Bahnhöfe haben. Als Volkswirt-\nschaftsdirektorin möchte ich Sie auch daran erinnern – etwas, was Sie \nwahrscheinlich hier schon wissen: Die S-Bahnen, die Stadtbahnen, die \nTrams, die Busse, sie trugen massgeblich dazu bei, dass wir so ein er-\nfolgreicher  Wirtschaftstandort  sind  und  dass  es  der  Wirtschaft  gut \ngeht.  Wir  wollen,  dass  auch  die  Wirtschaft  weiterhin  brummt.  Der \nVerkehrsfonds hat dies zu einem wesentlichen Teil  – ich sage Ihnen: \neinem wesentlichen Teil – ermöglicht, und das soll er auch in Zukunft \ntun.  Denn  die  Wirtschaft  will  wachsen,  das  will  ich  auch.  Und  die \nMobilitätsbedürfnisse nehmen zu, das ist auch eine Realität. Hier wol-\nlen wir nicht auf Kosten der nächsten Generation sparen. Ich befürchte \nleider und ich muss das so zur Kenntnis nehmen, dass die Mehrheiten \nhier im Rat gemacht sind.  \nAber  etwas,  geschätzte  Kantonsrätinnen  und  Kantonsräte,  erstaunt \nmich  schon:  Es  sind  insbesondere  die  Gemeindevertreter  und  Ge-\nmeindepräsidenten, die hier so völlig still sind. Dabei ist es ja auch Ihr \nGeld.  Es  ist  Ihre  Einlage  in  Ihren  öffentlichen  Verkehr,  der  hier  be-\nschränkt wird. Warum höre ich hier keine Stimme der Gemeindeprä-\nsidenten? Philipp Kutter ist draussen. Matthias (Matthias Hauser), du \nwolltest  keine  toten Bahnhöfe  mehr  im  Rafzerfeld.  Jörg  Kündig,  wir \nwollen  auch  die  Ausbauten.  Wo  ist  die  Stimme  der  Gemeindepräsi-\ndenten hier, die ja immer sehr stark ist, wenn es darum geht (Unruhe \nim  Saal)?  Meine  Damen  und  Herren,  der  ZVV  wird  im  Defizit  ge-\nmeinsam getragen vom  Kanton und von den Gemeinden, und das ist \nein erfolgreiches Modell. Ich bin stolz auf den ZVV, Sie dürften das \neigentlich auch sein. Und wenn Sie das sind, dann bitte ich Sie, diesen \nAntrag abzulehnen. Besten Dank. (Applaus auf der linken Ratsseite.) \n \nMatthias Hauser (SVP, Hüntwangen): Liebe Frau Verkehrsdirektorin, \nherzlichen Dank für dieses Verhandlungsangebot. Angenommen, die-\nser  Antrag  würde  jetzt  in  Ihrem  Sinne  entschieden, können  Sie  dann \ndafür hinstehen und dafür sorgen und garantieren, dass unser Bahnhof \nin Hüntwangen wiederbelebt würde? (Heiterkeit und Zwischenrufe.) \n \n", "", "", "", "", "Leistungsgruppe 5300, Amt für Wirtschaft und Arbeit \n \nKeine Bemerkungen; genehmigt.  \n \n", "Leistungsgruppe 5920, Verkehrsfonds \n \nRatspräsident  Rolf  Steiner:  Der  Folgeantrag  wurde  soeben  mitent-\nschieden. Es gibt in dieser Leistungsgruppe keine weiteren Anträge. \nKeine Bemerkungen; genehmigt.  \n \n", "Leistungsgruppe 5921, Flughafenfonds \nKeine Bemerkungen; genehmigt.  \n \n", "Leistungsgruppe 5925, Strassenfonds \n \nRatspräsident  Rolf  Steiner:  Auch  über  diesen  Folgeantrag  haben  wir \nbereits beschlossen. Ein Minderheitsantrag in dieser Leistungsgruppe, \nder Antrag 43a, wird in der Leistungsgruppe 8400 entschieden, weil es \nebenfalls ein Folgeantrag ist.  \nDamit haben wir die Leistungsgruppen der Volkswirtschaftsdirektion \ndurchberaten.  Ich  verabschiede  schon  vorsorglich  die  Volkswirt-\nschaftsdirektorin,  auch  wenn  Sie  uns  vielleicht  noch  etwas  Gesell-\nschaft leistet.  \n \n", "", "", "Ordnungsantrag  \n \nSabine Sieber Hirschi (SP, Bauma): Ich möchte Ihnen gerne den Ord-\nnungsantrag stellen, die Leistungsgruppe 6700, Beiträge an Kranken-\nkassenprämien,  auf  den  nächsten  Montag  zu  verschieben.  Und  zwar \nist die Sachlage so, dass wir in der Finanzkommission die Antwort des \nRegierungsrates  auf  die  dringliche  Anfrage  368/2016,  Entwicklung \nder  individuellen  Prämienverbilligungen,  letzte  Woche  bekommen \nhaben,  unter  dem  Credo  «Sperrfrist».  Die  Sperrfrist  läuft  bis  am \nnächsten Donnerstag. In diesem Regierungsratsbeschluss (RRB) hat es \ngute, interessante Aussagen, die für die Budgetdebatte wichtig wären. \nDamit  wir  im  Rat  die  Sperrfrist  nicht  verletzen  und  damit  auch  die \n \n \nRatsmitglieder, die nicht in der Finanzkommission Einsitz haben, die-\nsen  RRB  für  die  Argumentation  brauchen  können,  würde  ich  Ihnen \nempfehlen, diese Leistungsgruppe erst am nächsten Montag zu behan-\ndeln. Besten Dank.  \n \n", "Claudio Schmid (SVP, Bülach): Materiell spricht nichts dagegen, dass \ndieses Traktandum,  das heisst die Leistungsgruppe 6700, verschoben \nwird.  Nur  frage  ich  mich,  Herr  Kantonsratspräsident,  beabsichtigen \nSie, die Gesundheitsdirektion heute fertig zu beraten?  \n \n", "Ratspräsident  Rolf  Steiner:  Ich  füge  mich  sowieso  den  Entscheidun-\ngen  dieses  Rates  (Heiterkeit).  Aber  wir  werden  so  weit  beraten,  wie \nwir  kommen  bis  um  etwa  23  Uhr.  Und  wenn  diese  Leistungsgruppe \nvorher  in  der  Reihenfolge  dran  wäre,  dann  lassen  wir  sie  aus.  Wir \nkommen so weit wie Sie kommen.  \nEs wurde kein anderer Antrag als dieser Ordnungsantrag gestellt. Wir \nhaben so beschlossen.  \n \n", "Leistungsgruppe 6000 Steuerung Gesundheitsversorgung \n \n18. Antrag KSSG/FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 600'000 \nDie  Abteilung  Projekte  und  Entwicklungen  (PE)  ist  im  Bereich  Spi-\ntalplanung  und  -finanzierung  für  strategische  und  politische  Projekte \nzuständig.  Ihr  stehen  540  Stellenprozent  zur  Verfügung.  Inzwischen \nsind  die  meisten  strategischen  Projekte  abgeschlossen  und  aufgrund \nder  Stellungnahme  des  Regierungsrates  zu  KR-Nr.  275/2015  seien \nkeine  strategischen  Festlegungen  in  der  Spitalversorgung  bzw.  Psy-\nchiatrie  notwendig;  Instrumente  wie  Spitalliste  und  Leistungsverein-\nbarungen würden genügen. Gemäss Ausführungen des Regierungsra-\ntes kann die 2011 aus der Linienorganisation herausgelöste Abteilung \nPE somit geschlossen werden (Kostenschätzung: 200'000 Franken pro \nVollzeitäquivalent, d.h. 600'000 Franken).  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die Kommission beantragt Ihnen \nmit 8 zu 7 Stimmen, der Saldoverbesserung zuzustimmen. Ergänzend \n-22'833'568 \n-22'233'568 \n \nzur  schriftlichen  Antragsbegründung  kann  festgehalten  werden,  dass \nes sich der Kanton Zürich in der jetzigen finanziellen Situation nicht \nmehr leisten kann, in vielen Fällen in der Gesundheitspolitik die Vor-\nreiterrolle für andere Kantone einzunehmen.  \nDie  Kommissionsminderheit  lehnt  die  Saldoverbesserung  ab.  Die \nBündelung der Ressourcen in der Abteilung Projekte und Entwicklung \nim Jahr 2011 hatte keine Erhöhung  des Personalbestandes zur Folge. \nDie Abteilung, die derzeit zum Beispiel die Verselbstständigungsvor-\nlagen,  das  «Berthold»-Projekt  (Masterplanung  für  das  Hochschulge-\nbiet  Zürich  Zentrum)  oder  die  Umsetzung  der  nationalen  E-Health-\nStrategie  betreut,  wird  per  1.  Januar  2018  einen  Stellenetat  von  400 \nProzent  aufweisen.  Davon  entfallen  rund  80  Prozent  auf  vertraglich \nvereinbarte  und  auch  entschädigte  externe  Dienstleistungen,  wie  bei-\nspielsweise die Geschäftsstelle des Swiss Medical Boards.  \nDie KSSG beantragt Ihnen, dem gemeinsamen Antrag der Kommissi-\non  und  der  FIKO  zuzustimmen.  Besten  Dank  für  Ihre  Aufmerksam-\nkeit.  \n \n18a. Minderheitsantrag von Astrid Furrer, Linda Camenisch, And-\n", "", "Gemäss Antrag des Regierungsrates. \n \nAstrid  Furrer  (FDP,  Wädenswil):  Es  sollen  drei  Stellen  gestrichen \nwerden,  da  die  meisten  strategischen  Projekte  abgeschlossen  seien. \nGemeint ist da wohl die Verselbstständigung der kantonalen Spitäler. \nAber nur weil der Kantonsrat jetzt darüber beschlossen hat, heisst das \nnoch lange nicht, dass die Verwaltung jetzt die Hände in den Schoss \nlegen kann, im Gegenteil: Jetzt geht es erst richtig los mit der Umset-\nzung. Und da braucht es nicht weniger Ressourcen als bei der ganzen \nVorarbeit. Der Antrag ist politisch motiviert, weil die Drahtzieher im \nKantonsrat  mit  den  Kantonsratsbeschlüssen  nicht  einverstanden  sind \nund die Mehrheit der KSSG-Mitglieder ist dann nachgefolgt. Wir bie-\nten aber keine Hand, unter dem Vorwand des Sparens Kantonsratsbe-\nschlüsse zu torpedieren. Die FDP lehnt daher ab.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Die  Strategiegruppe  Projekte  und \nEntwicklungen  im  Generalsekretariat  hat  in  den  letzten  Jahren  viele \nstrategische  Projekte  bearbeitet.  Vieles  ist  gemäss  unserem  Gesund-\nheitsdirektor  vorbildlich  für  die  ganze  Schweiz,  sehr  gut  aufgestellt \nund hat sich in der Umsetzung bereits bestens bewährt. Wir alle wis-\n \n \nsen,  das  Gesundheitswesen  ist  im  letzten  Jahrzehnt  umgepflügt  wor-\nden.  Jetzt ist der  Anspruch berechtigt, dass  sich die  ganze  Aktionitis \nein bisschen beruhigt. Die Grüne Fraktion ist der Überzeugung, dass \nabgeschlossene Projekte auch dafür genutzt werden müssen, die Stel-\nlenplanung kritisch zu überprüfen. Im Fall der Strategiegruppe Projek-\nte und Entwicklung befürworten wir die Stellenreduktion.  \n \n", "Markus Schaaf (EVP, Zell): Dieser Antrag ist eigentlich eine Strafak-\ntion  gegen  den  Gesundheitsdirektor,  weil  er  die  Unternehmen  KSW \n(Kantonsspital  Winterthur)  und  IPW  (Integrierte  Psychiatrie  Winter-\nthur)  in  höherem  Masse  verselbständigt  hat.  Leider  haben  weder  die \nSVP noch die Mehrheit der Finanzkommission realisiert, dass sie hier \nder AL auf den Leim gegangen sind. Sei es in grosser Unkenntnis al-\nler Fakten oder in Unwissenheit, es werden hier Annahmen getroffen \nund Behauptungen in den Raum gestellt, die letztlich zu einer Einspa-\nrung von  600'000  Franken  führen  sollen. Die  Aufgaben bleiben  aber \ndie  gleichen,  es  stehen  jetzt  nur  einfach  weniger  Mitarbeitende  zur \nVerfügung. In der Folge dauert die Bearbeitung der aktuellen Projekte \neinfach  länger.  Der  AL  sei  dieser  Erfolg  gegönnt.  Auf  der  Strecke \nbleiben  vor  allem  die  Qualität  und  die  Umsetzung  von  guten  und \nsinnvollen  Projekten,  wie  die  Begleitung  der  Gesamterneuerung  des \nHochschulgebietes,  Erfassung  und  Überwachung  von  Qualität  in  der \nPsychiatrie oder auch die Umsetzung der nationalen Demenzstrategie.  \nBei solch einem Mumpitz wird die EVP nicht mitmachen, wir unter-\nstützen diesen Antrag nicht.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  den \nMehrheitsantrag der KSSG und der FIKO. Wie ich bereits anlässlich \nder  Eintretensdebatte  gesagt  habe,  ist  die  AL  nicht  per  se  gegen  das \nSparen, sondern wir bieten gerne dort Hand zum Sparen, wo es darum \ngeht,  dass  die  öffentlichen  Mittel  effizient  und  effektiv  eingesetzt \nwerden.  Die  Gesundheitsdirektion \nleistet  sich  hier  ein  Super-\nGeneralsekretariat. Die Abteilung Projekte und Entwicklungen verfügt \nheute über 540 Stellenprozente. Die Abteilung Projekte und Entwick-\nlungen beschäftigt sich einerseits mit politischen Projekten, aber auch \nmit strategischen Projekten. Diese Abteilung wurde bei einer Reorga-\nnisation 2011 aus der Linienfunktion herausgelöst. Und in der Tat ist \nes so, dass heute diese Abteilung effektiv nichts mehr mit Linienauf-\ngaben  zu  tun  hat,  sondern  sie  verrichtet  quasi  überkantonale  Aufga-\nben,  Aufgaben,  die  eigentlich  ins  Bundesamt  für  Gesundheit,  ins \nBAG,  gehören.  Es  sind beispielsweise  Tätigkeiten  wie  die  E-Health-\nStrategie,  die  Co-Projektleitung  des  nationalen  Tarifsystems  für  Psy-\n \nchiatrie,  das  Swiss  Medical  Board  oder  auch  die  nationale  Demenz-\nstrategie. Ich will nicht sagen, dass diese Themen und diese Aufgaben \nfalsch oder überflüssig wären, aber es sind Aufgaben, die ins Portefeu-\nille des Bundes gehören. Und es sind Aufgaben, die sich der Kanton \nhier  zwar  gekrallt  hat,  aber  es  sind  Aufgaben,  bei  denen  der  Kanton \nhalt  quasi  aus  Prestigegründen  eine  Vorreiterrolle  einnehmen  will. \nAngesicht der finanziellen Situation des Kantons müssen wir uns aber \nschon überlegen: Können wir hier die Aufgaben des Bundes jetzt erle-\ndigen oder müssen wir den Bund halt nicht diese Aufgaben selber ma-\nchen  lassen?  Hinzu  kommt,  dass  einige  Projekte  tatsächlich  abge-\nschlossen  sind  und  dass  wir  jetzt  diese  Stellen  mit  gutem  Gewissen \nwieder abbauen können. Besten Dank.  \n \n", "Ruth  Frei  (SVP,  Wald):  Die  SVP-Fraktion  unterstützt  diesen  Antrag \nauf Verbesserung des Kontos 6000 um 600'000 Franken. Wir sind der \nMeinung,  dass  der  Kanton  Zürich  nicht  weiterhin  Projekte  im  Aus-\nmass der vergangenen Jahre, die im gesamtschweizerischen Interesse \nsind, erarbeiten und finanzieren soll. Auch kantonsbezogene Projekte \nmüssen überprüft und allenfalls zurückgestellt werden. Aus Sicht der \nSVP  liegt durchaus  eine  Reduktion der  Stellen  im  Generalsekretariat \nim  geforderten  Umfang  drin.  Ich  beantrage  Ihnen,  dieser  Verbesse-\nrung zuzustimmen. Besten Dank.  \n \n", "Lorenz Schmid (CVP, Männedorf): Wir stimmen dieser Reduktion um \n600'000 Franken zu, auch wenn wir ein bisschen erstaunt sind über die \nangenommenen Saläre von drei Mal 200'000 Franken. Es ist nicht da-\nvon auszugehen, dass die Infrastrukturkosten in der Gesundheitsdirek-\ntion  um  drei  Arbeitsstellen  gleich  auch  noch  reduziert  werden  könn-\nten. In der Tat glauben wir, dass diese Vorlagen, diese Verselbststän-\ndigungsvorlagen  jetzt  in  der  Gesundheitsdirektion  weniger  Personals \nbedürfen. Mehraufwand wird es vorwiegend in den Infrastrukturen in \ndiesen Organisationen geben, die diese Verselbstständigung oder bes-\nser gesagt eben diese Prozesse jetzt erarbeiten und die Verselbststän-\ndigung vollziehen müssen.  \nAstrid  Furrer,  dein  Argument  schiesst  leider  ins  Leere.  «Gegen  die \nVorlage», hast du gesagt. Du sagst, dass es sich vorwiegend um einen \nBestrafungsakt von denjenigen Personen handelt, die gegen diese Ver-\nselbstständigungsvorlagen waren. Die SP ist auf eurer Seite, sie unter-\nstützt  eure  Minderheit  und  ist  nicht  in  dieser  Bestrafungsaktion. \nWennschon können wir dieses Argument wirklich nur der AL und den \nGrünen in die Schuhe schieben. Die FDP hat noch vor einem Jahr, vor \n \n \nzwei Jahren im Budget fünf zusätzliche Stellen der Gesundheitsdirek-\ntion bewilligt, als es um die Wohnortsüberprüfung ging. Und hier set-\nze ich an: Die CVP war schon immer gegen fünf zusätzliche Stellen \nfür  die  Wohnortsüberprüfung.  Und  wir  kämpfen  weiterhin  und  glau-\nben, dass vielleicht nicht unbedingt grad drei Stellen aus der Gesund-\nheitsdirektion  betreffend  diese  Planung  des  Gesundheitswesens,  aber \nmindestens vielleicht  ein oder zwei  Stellen betreffend die  Wohnorts-\nüberprüfung fällig sind und eingespart werden können. Ich gratuliere \nden  Grünen  und  der  AL  für  ihre  Unterstützung  dieses  Kürzungsan-\ntrags.  Der  Stinkefinger  gilt  eher  eigentlich  der  FDP.  Ich  nehme  aber \ngleich  vorweg,  dass  wir  weitere  Kürzungsanträge  im  Budgetposten \n6000 ablehnen werden. Wir stimmen diesen 600'000 Franken Kürzung \nzu.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Es  überrascht  mich  einigermassen, \nwie  wenig  Vertrauen  die  bürgerliche  Mehrheit  ihrem  Regierungsrat \nentgegenbringt.  Ich  plaudere  da  ein  bisschen  aus  der  Kommission. \nWir haben diese Budgetanträge besprochen und es wurde uns eigent-\nlich mehr oder weniger plausibel gemacht, wofür das Geld eingesetzt \nwird und wieso diese Kürzungsanträge kurzfristige Attacken, Sparat-\ntacken  sind,  mit  denen  man  langfristig  eigentlich  nichts  einspart. \nWenn  man  da  sagt,  der  Bund  solle  das  machen  oder  der  liebe  Gott \noder  ich  weiss  auch  nicht,  wer  (Heiterkeit)  –  ist  doch  dasselbe,  der \nBund  oder  der  liebe  Gott.  Der  Kanton  Zürich  ist  einer  der  grössten \nKantone. Wenn der sich diese Strategie oder diese Planung nicht leis-\ntet, wer denn sonst? Sie tun mir wirklich leid. Ich bin jetzt erst zwei \nJahre  in  dieser  KSSG,  ich  bin  ein  bisschen  enttäuscht,  wie  wenig \nFachdiskussion da  entsteht  und  wie  wenig  Vertrauen  da  entgegenge-\nbracht  wird.  Ich  muss  sagen,  wir  müssen  da  dem  Regierungsrat  den \nRücken stark halten. Das sind notwendige Stellen, das wurde uns er-\nklärt.  Schade.  Es  ist  ähnlich,  wie  wenn  da  die  Bauern  dem  Verwal-\ntungsgericht  oder  dem  Sozialversicherungsgericht  erklären,  wie  sie \neffizienter urteilen können. So ähnlich kommt mir jetzt dieser Antrag, \nehrlich gesagt, vor.  \n \n", "Ratspräsident Rolf Steiner: Jetzt hat der Gesundheitsdirektor Thomas \nHeiniger das Wort. Ich begrüsse ihn ganz herzlich bei uns.  \n \n", "Regierungsrat Thomas Heiniger: Ich habe drei Bemerkungen zu die-\nsem Antrag. Die erste ist folgende: Ich habe den Eindruck, Sie greifen \nsehr, sehr stark in die operative Organisation einer Direktion ein, in-\n \ndem Sie sich daran stören, wie die einzelnen Abteilungen oder Berei-\nche genannt werden. Und Sie glauben, Sie wissen allein aufgrund der \nBezeichnung, was dort auch wirklich gemacht wird. Es ist ja nicht der \neinzige Antrag, der das Generalsekretariat, die Leistungsgruppe 6000, \nbetrifft, es liegen noch andere Anträge vor. Und Sie suchen ja irgend-\nwo  nach  angeblicher  Luft  in  diesem  Bereichen.  Es  wird  sich  dann, \nwenn die Rechnung präsentiert wird, zeigen, ob es jetzt Luft war oder \nob Sie tatsächlich Blut aus den Adern gepresst haben. Sie nehmen sich \neine  Leistungsgruppe  vor,  die,  wenn  Sie  die  KEF-Zahlen  ansehen, \nzwischen  Budget  2016,  2017,  2018  und  2019  stets  zurückgeht.  Sie \nhaben das letzte Jahr noch 23,4 Millionen Franken bewilligt. Wir be-\nantragen jetzt 22,8 Millionen, und Sie glauben, auch das wäre zu viel \nin einem Bereich, in welchem die Aufgaben zweifellos nicht zurück-\ngegangen sind.  Und wenn  Sie die  nächsten  Zahlen  anschauen, sehen \nSie,  dass  wir  jedes  Jahr  um  100'000  Franken  zurückgehen.  Das  ist \nmeine erste Bemerkung.  \nMeine zweite Bemerkung ist: Wenn Sie alleine aufgrund der Bezeich-\nnung  «Projekte  und  Entwicklungen»,  auf  die  Sie  es  jetzt  abgesehen \nhaben, davon ausgehen, dass dort nur gemacht würde, was eigentlich \ndas  BAG  im  nationalen  Kontext  erledigen  müsste,  so  liegen  Sie \nfalsch. Selbst in den für viele von Ihnen unliebsamen Projekten  Ver-\nselbstständigung  KSW  und  IPW  und  PUK  (Psychiatrische  Universi-\ntätsklinik) gibt es auch das nächste Jahr noch einiges zu tun, wenn Sie \nwollen,  dass  der  Start  in  einer  Aktiengesellschaft  am  1.  Januar  2018 \nordnungsgemäss,  gestützt  auf  verlässliche  Zahlen,  erfolgen  kann.  Da \ntäuschen Sie sich, wenn Sie meinen, die Arbeit wäre geleistet. Es folgt \njetzt zweifellos auch politische Arbeit, wenn es darum geht, Abstim-\nmungen zu gewinnen. Es geht aber im Hintergrund um ganz wesentli-\nche  Fragen,  die  die  Verwaltung  auch  bearbeiten  muss.  In  der  Abtei-\nlung P&E werden aber auch die derzeitigen Eigentümerstrategien be-\narbeitet.  Es  wird  die  Gebietsentwicklung  «Berthold»  –  das  ist  auch \nkein nationales Anliegen, das ist ein hoch sensibles Zürcher Anliegen \n–  bearbeitet.  Es  wird  dort  die  Arealplanung  «Lengg»  bearbeitet.  Es \nwird dort die Arealentwicklung «Rheinau» bearbeitet. Es wird im Be-\nreich  der  Qualität  die  Qualitätstransparenz  und  das  Qualitätsmonito-\nring im Zusammenhang mit den Verselbstständigungen betreut. Es ist \ndie Vertretung der Kantone im ANQ – das ist der Qualitätsverein (Na-\ntionaler Verein für Qualitätsentwicklung in Spitälern und Kliniken) –, \ndie von diesen Personen wahrgenommen wird. Versorgungssteuerung, \nUmsetzung nationale E-Health-Strategie – es ist tatsächlich so, das ist \nein kantonales Anliegen, der Bund macht dazu gar nichts, er hat auch \nkeine  Aufgaben.  Es sind  die  Kantone,  die  das  umsetzen  müssen,  ge-\n \n \nnauso  wie  die  Umsetzung  der  nationalen  Demenzstrategie,  auch  sie \nwird in diesem Bereich des Generalsekretariats betreut. Und wenn Sie \ndas  Gefühl  haben,  das  Thema  «Demenz  und  Demenzstrategie»  wäre \nerledigt, dann muss ich Sie leider enttäuschen, es wird noch viel, viel \nschlimmer  in  diesem  Bereich.  Ebenfalls  wird  das  Regierungsprojekt \n«Schnittstelle Sozialversicherungssysteme» auch dort betreut. Das war \nmeine zweite Bemerkung.  \nDie dritte Bemerkung ist folgende: Sie täuschen sich auch, wenn Sie \nglauben,  es  wären  fünf  oder  sechs  Stellen  in  dieser  Einheit  tätig.  Es \nsind derzeit 3,5 Personen, die in der Abteilung «Projekte und Entwick-\nlung»  tätig  sind,  die  alle  diese  Projekte  und  Aufgaben  betreuen,  die \nich Ihnen vorhin genannt habe. Und per 1. Januar 2017 werden noch \n0,6 Stellen dazukommen, sodass wir dann bei rund 400 Stellenprozen-\nten sind. Diese 0,6 Stellen kommen aus einem anderen Geschäftsfeld, \ndas  ist  eine  interne  Rochade.  Auch  hier  gibt  es  keine  Erweiterung. \nUnd von den dannzumal 400 Prozent ab 1. Januar 2017 sind 80 Pro-\nzent  fremdfinanziert,  das  sind  nämlich  die  Dienstleistungen,  die  aus \ndieser  Einheit  heraus  für  das  Swiss  Medical  Board  erbracht  werden. \nDiese werden bezahlt, und zwar zu 100 Prozent. Also auch hier gibt es \nnichts, was dem Kanton letztlich anfällt. \nIch bitte Sie, auf diesen unsinnigen Antrag nicht einzugehen, ihn ab-\nzulehnen. Besten Dank.  \n \n", "", "", "", "", "", "", "Verbesserung: Fr. 3'000'000  \nDie Beiträge und jegliche weiteren Leistungserbringungen seitens der \nkantonalen  Verwaltung  zum  Aufbau  der  notwendigen  Infrastruktur, \nder Gründung und Führung einer Betriebsgesellschaft zwecks Einfüh-\nrung  eines  elektronischen  Patientendossiers  (EPD)  werden  per \n1.1.2017 eingestellt. Eine Beteiligung am (privaten) Verein ZAD, an-\nderen Institutionen oder die Leistung von (Betriebs-) und anderen Bei-\nträgen zwecks Umgehung dieses Budgetbeschlusses sind ausgeschlos-\nsen. \n", " \n \n", "Ruth Frei (SVP, Wald): Dieser Kürzungsantrag um 3 Millionen Fran-\nken ist die Konsequenz der SVP-Fraktion, auf das Vorgehen der Ge-\nsundheitsdirektion zu reagieren. Ursprünglich beantragte der Gesund-\nheitsdirektor, diesen Betrag dem Lotteriefonds zu entnehmen, um den \nBetrieb des elektronischen Patientendossiers EPD einzuführen. Nach-\ndem  dieses  Vorgehen  vom  Kantonsrat  abgelehnt  worden  war,  ent-\nschied  der  Regierungsrat,  das  Geld  der  laufenden  Rechnung  zu  ent-\nnehmen. Die SVP ist dezidiert der Meinung, dass bei der Einführung \ndes EPD nicht korrekt vorgegangen wurde. Deshalb stellen wir diesen \nAntrag  um  Kürzung  des  entsprechenden  Betrags  im  Budget.  Besten \nDank für Ihre Unterstützung.  \n \n", "Barbara Bussmann (SP, Volketswil): Wir haben uns furchtbar geärgert \nüber  die  Art  und  Weise,  mit  der  der  Gesundheitsdirektor  dieses  Pro-\njekt  finanzieren  wollte,  und  haben  auch  entsprechend  reagiert.  Nun \naber macht er genau das, was wir von ihm verlangt haben: Er budge-\ntiert  die  Kosten,  welche  nächstes  Jahr  anfallen  werden,  im  ordentli-\nchen  Budget.  Wir  sollten  diesem  Antrag  zustimmen,  das  Projekt  ist \nnämlich  ein  gutes,  auf  das  der  Kanton  Zürich  stolz  sein  kann.  Es \nschafft die Möglichkeit, im Kanton Zürich ein Modell für ein elektro-\nnisches Patientendossier zu schaffen, bei dem alle wichtigen Player im \nGesundheitswesen dabei sind. Kein Mensch muss für sich ein solches \nEPD  einrichten,  aber  für  diejenigen,  die  dies  wollen,  besteht  so  die \nMöglichkeit, dass dieses auch wirklich Nutzen bringt. Das leider nicht \nwirklich gute, aber bestmögliche eidgenössische Gesetz verlangt näm-\nlich  nur  von  Spitälern  und  Pflegeheimen,  ein  elektronisches  Patien-\ntendossier  einzuführen.  Dies  allein  bringt  aber  zum  Beispiel  Chro-\nnischkranken  wenig Nutzen.  Nur  wenn  auch  Hausärztinnen, Apothe-\nker, Therapeutinnen und andere Leistungserbringer ihre Unterlagen im \nEPD  ablegen,  können  unnötige  Untersuchungen  und  Behandlungen \nauch wirkungsvoll vermieden und somit Kosten gespart werden. Um \ndas  gute  und  zukunftsträchtige  Projekt  zum  Fliegen  zu  bringen,  ist \ndieses  notwendige  Geld  auch  im  Budget  einzustellen.  Darum  lehnen \nwir  Sozialdemokratinnen  und  Sozialdemokraten  den  Minderheitsan-\ntrag der SVP ab und stimmen dem Regierungsantrag zu. Danke.  \n \nHans-Peter  Amrein  (SVP,  Küsnacht):  Das  diesem  Budgetantrag \nzugrunde  liegende  Geschäft stellt einen höchst betrüblichen Vorgang \nvon  Schalten  und  Walten  seitens  einer  Exekutive  dar.  Ich  versteige \nmich  nun  vielleicht  zu  einer  Aussage,  aber  ich  hoffe,  sehr  geehrter \nHerr  Gesundheitsdirektor,  dass  ich  nie  mehr  in  meinem  politischen \n \n \nLeben  einen  solchen  Geschäftsvorgang  wahrnehmen  muss  (Heiter-\nkeit). Lachen Sie, lachen Sie da drüben, geschätzte Damen und Herren \nder Linken und der SP, Sie haben noch acht aufrechte Mitglieder zu-\nmindest in Ihrer Fraktion, neben den Lachern, nämlich diejenigen, die \nsich vor  Verwaltungsgericht  gewehrt haben.  Und  ich hoffe,  Sie  wer-\nden meinen Antrag jetzt dann unterstützen und unseren Budgetantrag \njetzt dann unterstützen. Und ich hoffe, auch die GLP tut dies, die die-\nses Geschäft auch gerügt hat.  \nNachdem es der Kantonsrat mit grosser Mehrheit im Mai dieses Jahres \nabgelehnt  hatte,  auf  den  Antrag  des  Regierungsrates  einzutreten,  die \nEinführung  des  elektronischen  Patientendossiers  aus  dem  Lotterie-\nfonds  zu  finanzieren,  gewährte  der  Regierungsrat  aus  der  laufenden \nRechnung  2016  einen  Staatsbeitrag  in  der  Höhe  von  3,75  Millionen \nFranken. Das Geld diente der Gründung und dem Beginn des Aufbaus \neiner  Betriebsgesellschaft  mit  dem  Ziel,  die  von  den  Spitälern,  Hei-\nmen  und  Ärzten  erfassten  wichtigen  medizinischen  Daten  auf  einer \nOnline-Plattform  abrufbar  zu  machen.  Auch  in  anderen  Schweizer \nKantonen  befinden  sich  derzeit  gleiche  Projekte  in  der  Entwicklung. \nDie  Wahrscheinlichkeit  eines  weiteren  gesamtschweizerischen  Gaus \nist damit vorgespurt, kommt es doch höchstwahrscheinlich nicht gut, \nwenn  mehrere  Kantone  gleichzeitig  die  Entwicklung  verschiedener, \ndas  gleiche  Ziel  verfolgender,  elektronischer  Plattformen  in  Auftrag \ngegeben haben und vorantreiben. Und von Gebundenheit der mit der \nEntwicklung dieser Plattform und der damit verbundenen Organisati-\nonsstrukturen  auflaufenden  Kosten  kann  überhaupt  nicht  die  Rede \nsein, sehr geehrter Herr Gesundheitsdirektor. Ich weise Sie und Ihren \nzuständigen  Amtsdirektor  in  diesem  Zusammenhang  gerne  wieder \neinmal,  sehr  geehrter  Herr  Heiniger,  auf  den  guten  alten  Thalmann-\nKommentar zum Zürcher Gemeindegesetz, dritte überarbeitete Aufla-\nge, Paragraf 121 hin; sollte an und für sich in Ihrer Bibliothek stehen, \nund auch als Jurist gibt es da nicht zwei Auslegungen.  \nEin solche monumentales, durch den Kanton Zürich initiiertes EDV-\nProjekt  bedingt  sowohl  aufgrund  seiner  Projektgrösse  als  auch  auf-\ngrund  fehlenden  übergeordneten  Auftrags  des  Bundes  –  obwohl  Sie \ndas jetzt dann wohl wieder bestreiten werden, Herr Heiniger  – zwin-\ngend  eine  Kreditgenehmigung  dieses  Parlaments  und  eine  entspre-\nchende Vorlage, Frau Sprecherin der SP, die ja sonst immer sehr auf \ndie Gesetze bedacht ist. Sie haben es in der Hand, sehr geehrte Kan-\ntonsräte der SP und der GLP – die FDP wird nicht folgen, das ist klar \n–,  derjenigen  Parteien  aus  dem  Kreise  mehrerer  Kantonsräte,  welche \ndas Zürcher Verwaltungsgericht in dieser Sache angerufen haben, zu-\nsammen  mit  der  SVP-Fraktion  und  hoffentlich  weiterer  Fraktionen, \n \nden  Stecker  zu  ziehen  und  den  Gesundheitsdirektor  auf  den  vorge-\nschriebenen  Instanzenweg  zu  lotsen.  Ich  danke  Ihnen  für  die  Kennt-\nnisnahme.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Auch  wir  Grünen  waren  gegen  eine \nFinanzierung  des  elektronischen  Patientendossiers  aus  dem  Lotterie-\nfonds. Das war  aber eine andere Diskussion, als sie sich heute stellt. \nZürich  muss  das  elektronische  Patientendossier  einführen,  das  ist \nBundesgesetzgebung. Wir Grünen befürworten auch, dass hier die Ge-\nsundheitsdirektion den Lead übernommen hat, damit eine einheitliche \nLösung für  alle  Leistungserbringer zustande kommt. Für uns ist aber \nauch klar, dass es sich nur um eine Anschubfinanzierung handeln darf. \nSobald das notwendige Gefäss steht, muss sich der Kanton Zürich aus \nder Finanzierung zurückziehen. Nachher ist das Sache der Leistungs-\nerbringer. Der Kürzungsantrag der SVP ist reine Zwängerei, wir Grü-\nnen unterstützen ihn nicht.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  wird  den \nMinderheitsantrag der SVP nicht unterstützen. Wir unterstützen diesen \nAntrag nicht, obwohl wir aus dem Bauch heraus gewisse Sympathien \nhaben.  Wenn  wir  es  aber  rational  betrachten,  dann  müssen  wir  halt \nNein  sagen zu  diesem  Antrag.  Kritisch muss  man  anmerken:  Seitens \nAL  waren  wir  schon  etwas  erstaunt,  als  wenige  Tage  nachdem  wir \nhier  im  Rat  Nein  gesagt  haben  zum  elektronischen  Patientendossier \nbeziehungsweise  zur  Finanzierung  aus  dem  Lotteriefonds,  weil  das \nsachfremd ist, der Regierungsrat hingeht und das Projekt anderweitig \nfinanziert  und  quasi  eine  Finanzierung  aus  dem  Ärmel  schüttelt.  Da \nstellt sich  für  uns dann  schon  auch  die  Frage, ob  es  da  nicht  irgend-\nwelche  Reserven  gibt,  von  denen  man  irgendwie  nicht  genau  weiss, \nwo die herkommen.  Wie dem auch sei, es macht Sinn, dass das Pro-\njekt zur Einführung eines elektronischen Patientendossiers jetzt ange-\nschoben wird. Und es macht keinen Sinn, jetzt aus der Frustration her-\naus  dieses  Projekt hier  in der  Budgetdebatte  abzuschiessen.  Die  Dis-\nkussion über das elektronische Patientendossier ist auch nicht so ver-\nlaufen,  dass  wir  quasi  inhaltliche  Kritik  an  diesem  Projekt  geäussert \nhätten,  sondern  es  war  wirklich  nur  die  Finanzierung,  die  Stein  des \nAnstosses  war.  Deshalb  kann  man  jetzt  mit  gutem  Gewissen  diesem \nProjekt,  jetzt  über  einen  ordentlichen  Budgetantrag,  zustimmen.  Zu-\ndem muss man sagen: Die SVP sitzt hier einem Grundlagenirrtum auf \nmit ihrer 3 Millionen Kürzung. Es geht hier nicht um 3 Millionen, es \ngeht um einen Betriebskredit von 3,6 Millionen Franken. Aber dieser \n \n \nist über drei Jahre etappiert. Also es geht heute gar nicht um 3 Millio-\nnen. Besten Dank.  \n \n", "Daniel Häuptli (GLP, Zürich): Wir haben es gehört, im Mai 2016 hat \nder Kantonsrat einen Beitrag aus dem Lotteriefonds für das elektroni-\nsche Patientendossier abgelehnt. Auch wir waren schockiert, dass kurz \ndaraufhin  aus  der  laufenden  Rechnung  einfach  4  Millionen  gespro-\nchen wurden. Wir waren nicht nur schockiert und erstaunt, weil damit \nein demokratisch gefällter Entscheid umgangen wird, wir sind insbe-\nsondere  auch  erstaunt,  weil  offenbar  das  Budget  nicht  so  knapp  be-\nrechnet  wird,  um  kurzerhand  4  Millionen  zusätzliche  Ausgaben  zu \nstemmen. Wer derart eigenwillig mit dem Geld der Steuerzahler um-\ngeht und demokratische Entscheide des Parlaments nicht berücksich-\ntigt,  muss  sich  nicht  wundern,  dass  versucht  wird,  ins  operative  Ge-\nschäft einzugreifen, und der Geldhahn halt tendenziell eher zugedreht \nwird. Wir werden dem Antrag zustimmen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Auch postbrandial sind wir sowohl \nim Bauch wie auch intellektuell in Gedanken für dieses Projekt. Kas-\npar,  wir  sind  es  mit  ganzem  Herzen  und  ganzer  Seele.  Zu  SVP  und \nGLP muss kurz gesagt werden: Diese 3,5 Millionen werden über drei \nJahre gesprochen. Es wird sich dann wahrscheinlich in der Rechnung \nweisen, dass schon 1 Million im Jahr 2016 gelaufen ist. Da wird sich \nder  Herr  Gesundheitsdirektor  sicher  dazu  äussern.  Es  geht  also  jetzt \nbei  eurem  Ablehnungsantrag  eigentlich  um  3  Millionen,  von  denen \nschon 1  Million gesprochen ist und 2 Millionen  dann  in  zukünftigen \nJahren gesprochen werden oder eben im Budget drin sind. Man müss-\nte hier also eigentlich einen Antrag um 1 Million Kürzung stellen.  \nDas  elektronische  Patientendossier  im  Kanton  Zürich  hat  Vorbild-\nfunktion  für  die  Schweiz.  Ich  kann  Ihnen  sagen,  ich  bin  persönlich \nsehr involviert in die Entstehung dieses EPD im Kanton Zürich. Es ist \nein  Modell  Bottom-up,  das  einzige  Bottom-up-Projekt,  das  es  in  der \nSchweiz gibt. Die Chancen stehen sehr gut, dass sich andere Kantone \nanlehnen  und  auch  dem  Kanton  Zürich  beitreten  werden,  der  ZAD \n(Zurich Affinity Domain) oder wie sie jetzt neu heissen wird «XAD», \nund  zwar  Schaffhausen,  Thurgau,  Graubünden,  Glarus,  Schwyz  und \nso weiter haben sich schon sehr positiv geäussert.  \nZur  Kritik  der  SVP, es  hätte hier  eine nationale  Gesetzgebung  erfol-\ngen  sollen.  Ja,  fragt  eure  Gesundheitspolitiker.  Die  waren  gegen  die \nnationale Vorlage. Amrein, das ist mal so, erkundige dich bei deinen \nSVP-Vertretern.  Es  war  schon  immer  die  Rede  davon  im  Parlament, \n \nder  Bund,  der  Bundesrat,  wollte  das  zentral  machen,  das  Parlament \nwollte  das  nicht.  Es  war  immer  die  Rede:  Wir  müssen  das  dem  gut \nföderalistischen  Gesundheitssystem  der  Schweiz  überlassen.  Deshalb \nsind  kantonale  Gebilde  zu  schaffen,  die  dann  obsiegen.  Wir  hoffen, \ndass der Kanton Zürich, das Modell Kanton Zürich, obsiegt und sich \nmit dem Kanton Zürich in der ganzen Schweiz vielleicht zwei bis drei \nbis  maximal  vier  solche  Nutzergemeinschaften  bilden  werden.  Also \nzeigt euer wahres Gesicht, es geht euch bei dieser Ablehnung nämlich \nnicht um den Prozess, nicht um die zentralistischen gegenüber der fö-\nderalistischen  Lösung,  es  geht  euch  alleinig  nur  um  darum:  Ihr  seid \ngegen E-Health – fertig, Schluss. Und das wurde von euren nationalen \nVertretern nicht so beurteilt. Die wollen E-Health, die Schweiz will E-\nHealth und wir wollen es eben auch – mit Bauch und Intellekt.  \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Heute  geht  es  nicht  um  Ver-\ngangenheitsbewältigung.  Wir  befinden  über  das  Budget.  Bleiben  Sie \nalso bitte sachlich. Und liebe SVP, verschonen Sie uns bitte mit allzu \nplumpen Unterstellungen. Heute geht es nur um die benötigten Mittel \nzum Aufbau der Betriebsgesellschaft für die Einführung des elektroni-\nschen  Patientendossiers.  Und  Sie  haben  es  gehört,  es  ist  notwendig, \nwir müssen das tun. Also müssen wir heute auch über die nötigen Mit-\ntel befinden. Wir unterstützen den Minderheitsantrag der SVP aus die-\nsem Grunde nicht. Danke.  \n \n", "Markus Schaaf (EVP, Zell): Ich gebe Ihnen meine Interessenbindung \nbekannt:  Ich  bin  Mitglied  des  Vorstands  von  Curaviva,  das  ist  die \ngrösste  Standesorganisationen  der  Heime  im  Kanton  Zürich.  Wir  als \nHeime, zusammen  mit den Spitälern, sind verpflichtet, E-Health ein-\nzuführen.  Und  es  ist  dem  Kanton  Zürich  hoch  anzurechnen,  dass  er \nschon sehr früh die Notwendigkeit der Stunde erkannt hat und dass er \nes geschafft hat, alle betroffenen Parteien zum Thema «E-Health» an \neinen Tisch zu bringen. Sonst hätten wir nicht das Problem, dass jeder \nKanton  eine  eigene  Lösung  machen  will,  sondern  auch  noch  jede \nBranche  ihre  eigene  Lösung  machen  will.  Dank  dem  vorbildlichen \nEngagement  des  Kantons  Zürich  ist  es  gelungen,  jetzt  –  ich  denke  – \nwirklich  die  beste  und  professionellste  Lösung  der  ganzen  Schweiz \nauf  die  Beine  zu  stellen,  bei  der  alle  Player,  die  es  betrifft,  die  auch \nfreiwillig  –  wie  die  Apotheker  –  mit  dabei  sind,  mitmachen  können. \nEs  war  nie  die  Idee,  dass  das  Ganze  am  Schluss  durch  die  Gesund-\nheitsdirektion  finanziert  wird,  weder  von  den  Betreibern  noch  vom \nKanton.  Es  ging  immer  nur  um  eine  Anschubfinanzierung.  Und  dar-\n \n \nüber haben wir gestritten, ob sie aus dem Lotteriefonds oder aus den \nBetriebsmitteln finanziert werden soll.  \nÜber  die  Qualität  der  Diskussion  möchte  ich  mich  nicht  weiter  äus-\nsern, wir haben im Mai darüber gesprochen. Nur eine Bemerkung ist \nmir hängengeblieben: Kollege Amrein hat gesagt, ja, die Krankenkas-\nsen könnten so etwas doch besser machen, das seien Profis in diesem \nGebiet. Nun, es geht eben genau darum, dass die Krankenkassen hier \nnicht  Teil  des  Projektes  sind.  Die  dürfen  eben  genau  nicht  auf  diese \nDaten zugreifen können. Es geht allein um die Patientendaten und da \nbraucht es einen besonderen Schutz. Aber es geht auf keinen Fall, dass \ndie Krankenkassen hier Zugriff hätten. Das zeigt einfach auch die ho-\nhe Kompetenz, die man sich da anmasst, um bei diesem Thema mitzu-\nsprechen.  Was  jetzt  hier  läuft  ist  nichts  anderes  als  eine  Strafaktion. \nSeien Sie doch wenigstens ehrlich genug und bezeichnen Sie es auch \nso.  \nBeim Spiel auf den Mann hat die EVP noch nie mitgemacht und wird \nsie  auch  hier  nicht  mitmachen.  Diesen  Kürzungsantrag  werden  wir \nsicher nicht unterstützen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nSchaaf, habe ich vorher irgendetwas über die Krankenkassen gesagt? \nNein,  ich  habe  nichts  gesagt,  kein  einziges  Wort.  Ich habe  das  Wort \n«Krankenkasse»  nicht  gebraucht  und  Sie  unterstellen  es  mir.  Sie  ge-\nhen auf ein Votum zurück, das ich irgendwann im Frühjahr gehalten \nhabe nach diesem unsäglichen Entscheid der Regierung, hier das Par-\nlament zu umgehen. Also unterstellen Sie  mir nicht, ich hätte vorher \netwas mit Krankenkassen gesagt, und spielen Sie nicht auf den Mann, \nwie  Ihr  geschätzter  Kollege  von  Ihrer  Schwesterpartei,  Schmid,  der \nsagt  «Amrein,  das  ist  mal  so».  Ja,  Herr  Schmid,  das  ist  mal  so.  Sie \nsind  ein  Lobbyist.  Du  bist  ein  Lobbyist  und  du  bleibst  ein  Lobbyist. \nUnd es ist so, du hast eben den Bauch und den Intellekt, vor allem den \nBauch  (Heiterkeit). Ja,  der  ist  etwas grösser  geworden  in den letzten \nJahren, und das darf er ja auch. Und so spricht der Lobbyist Schmid. \nEr spricht und sagt «zwei bis drei, maximal vier solche Interessenge-\nmeinschaften». Herr Lobbyist Schmid, du weisst ganz genau, dass das \nnicht  funktioniert.  Und  ich  möchte  hier  drin  mal  hören,  was  für  ein \nComputerprojekt  im  Kanton  Zürich  erfolgreich  war  in  den  letzten \nzehn  Jahren,  und  vor  allem,  welches  Computerprojekt  nicht  massiv \ndie  Kosten  überzogen  hat.  Wir  haben  es  heute  Morgen  von  RIS  II \n(Rechtsinformationssystem)  gehabt  in  der  Justizdirektion.  Wir  hatten \ndieses  unsägliche  Grundbuchprojekt,  das  man  für  Millionen  einge-\n \nstampft hat. Und jetzt kommt wieder so etwas. Wenn der Staat – nicht \nnur  in  Bern  –  anfängt  zu  programmieren,  dann  geht  es  in  die  Hose, \nHerr Schmid. Es ist so. Und das freut mich dann natürlich sehr, wenn \nman in gut christlicher Manier sagt, man sei ganz Herz und Seele hin-\nter so etwas, Herr Schmid. Die Hoffnung und der Glaube sterben zu-\nletzt.  \nUnd jetzt noch einmal zu dieser Sache hier: Es gibt das Formelle. Und \nda  wurde  nicht  nur  gesündigt,  sondern  da  wurde  das  Parlament  um-\ngangen,  Herr  Heiniger,  es  wurde  schändlich umgangen,  das  sage  ich \nhier. Das darf nicht sein. Und wenn sich dieses Parlament das gefallen \nlässt, dann lassen Sie es sich gefallen, das ist ein Mehrheitsbeschluss. \nIch lasse es mir nicht gefallen und unsere Fraktion lässt sich das nicht \ngefallen. Und das andere ist das Materielle. Und nochmals zum Mate-\nriellen: Warten Sie und kommen Sie dann nicht wieder hier in diesen \nRat,  wenn es zu massiven Kostenüberschreitungen kommt und wenn \nin diesem kleinen Land Schweiz wieder vier konkurrenzierende Nut-\nzergemeinschaften, wie Herr Schmid sagt – er ist ja der Lobbyist, der \nist  da  involviert,  er  muss  es  wissen  und  seine  Vereinigung  der  Apo-\ntheker  ist  sicher  an  allen  vier  dieser  Projekte  beteiligt,  wie  auch  die \nÄrzte und Herr Schaafs Lobbyistenorganisation, von dem leben Sie ja \n– welche die Kosten in die Höhe treiben, und beklagen sich nicht dar-\nüber. Am Schluss zahlt es der Steuerzahler, am Schluss zahlen wir es \nund  am  Schluss  zahlen  nicht  Sie  es,  die  von  diesem  Staat  leben.  Es \nlebe die weitere Erhöhung der Staatsquote. \n \nLorenz  Schmid  (CVP,  Männedorf)  spricht  zum  zweiten  Mal:  Lieber \nHerr  Amrein,  ob  dieser  Inkompetenz  übergebe  ich  gleich  meinem \nKollegen.  Technisch  wird  das  System  überhaupt  nicht  auf  Basis  des \nStaates aufgebaut, der Staat wird kein System aufbauen. Das wird ein \nPartner  tun.  Und  da  sollten  Sie  sich  ein  bisschen  Information  aneig-\nnen, bevor Sie solche Voten halten. Der Partner für diese XAD wird \nSwisscom (Schweizer Telekommunikationsunternehmen) sein. Es wird \nalso,  wenn  überhaupt,  Defizit  bei  Swisscom  entstehen,  bei  uns  sind \ndie 3 Millionen eingestellt, mehr ist gar nicht möglich. Ich übergebe.  \n \nJosef Widler (CVP, Zürich): Etwas muss ich zugeben, das Votum von \nHerr  Amrein  war  äusserst  engagiert.  Aber  von  Sachverstand  war  da \nnicht  viel  dabei.  Wenn  Sie  von  Lobbyismus  sprechen,  haben  Sie  es \njetzt genau im  falschen  Moment getan.  Es besteht  die  Pflicht für die \nSpitäler  und  für  die  Heime,  dieses  Patientendossier  aufzubauen.  Das \nist  so,  und  da  können  weder  Herr  Schmid  noch  ich  etwas  dafür.  Sie \n \n \nkönnen den Kopf schütteln so viel Sie wollen, Sie haben deshalb nicht \nrecht. Und was eben gut ist und deshalb hat das Projekt in Zürich eine \nChance: Es ist gelungen, von Anfang an eigentlich alle Interessenten \nan einen Tisch zu bekommen. Über die Sache der Finanzierung kön-\nnen  Sie  sich  ja  ärgern  so  viel  sie  wollen,  aber  Ihre  inkompetenten \nVoraussagen, die könnten Sie auch für sich behalten.  \n \n", "Markus Späth (SP, Feuerthalen): In der Sache teile ich die Kritik, die \nHans-Peter  Amrein  am  Weg,  den  die  Gesundheitsdirektion,  der  Ge-\nsundheitsdirektor  und  die  Regierung,  gewählt  haben,  geäussert  hat. \nDer  Weg,  das  zu  monieren  und  zu  korrigieren,  ist  der  falsche.  Wir \nwählen einen anderen Weg. Wir wollen dieses unbefriedigende Urteil \ndes Verwaltungsgerichts, das der Regierung völlig freie Hand lässt in \nder Definition von gebundenen Ausgaben, wir wollen dieses Problem \nangehen. Wir sind da als Gesetzgeber gefordert, aber sicher nicht bei \nder  Budgetdebatte.  Das  ist  das  falsche  Objekt.  Wir  werden  diesen \nMinderheitsantrag nicht unterstützen.  \n \nThomas  Wirth  (GLP,  Hombrechtikon):  Nun, das  Votum  von  Markus \nSpäth verstehe ich jetzt nicht gerade. Eigentlich geht es  ja genau um \neine  Budgetfrage,  die  wir  hier  diskutieren.  Es  gab  den  Antrag,  dass \ndieses  Projekt  aus  dem  Lotteriefonds bezahlt  werden  sollte.  Der  An-\ntrag  wurde  vom  Kantonsrat  abgelehnt.  Gleich  daraufhin  wurde  von \nder Regierung beschlossen, dass das eine gebundene Ausgabe ist und \nin der letzten Rechnung bezahlt. Was ich nicht verstehe: Wenn man es \nletztes  Jahr  bezahlt  hat,  weshalb  man  es  nächstes  Jahr  nochmals  be-\nzahlen soll. Wenn nicht das ganze Geld ausgegeben ist, soll es abge-\ngrenzt werden, aber es besteht kein Zwang, heute jetzt nochmals Geld \nzu sprechen für etwas, das schon bezahlt ist. \n \nRegierungsrat  Thomas  Heiniger:  Sehr  verehrter  Herr  Amrein,  ich \nkann Ihnen nicht garantieren, dass ich Sie nie mehr enttäuschen werde \n(Heiterkeit). Und wissen Sie, Ihre Auffassung ist nicht mein Massstab \nfür eine gute und vernünftige Gesundheitspolitik, das muss ich Ihnen \nauch hier zuhanden des Protokolls sagen. Ich weiss, meine Damen und \nHerren, dass sich viele von Ihnen geärgert haben über das Vorgehen \nder Regierung oder des Gesundheitsdirektors. Sie haben hier im Saal \neine Lotteriefonds-Finanzierung für das elektronische Patientendossier \nnicht gewollt, abgelehnt. Das wären Mittel gewesen, die nicht zulasten \nder Staatskasse gegangen wären. Das wollten Sie nicht, das respektie-\nre  ich  vollumfänglich.  Normalerweise  wird  man  dann  aber  für  einen \n \nPlan  B  gelobt.  Das  geschieht  auch  rundherum  –  nur  nicht  aus  Ihren \nReihen,  das  weiss  ich  auch.  Wir  haben  genau  das  gemacht,  was  Sie \nverlangt haben, nicht zulasten des Lotteriefonds, sondern zulasten der \nlaufenden Rechnung Mittel gesprochen, zulasten der Staatskasse sub-\nventioniert  und  eine  Anschubfinanzierung  für  die  Entwicklung  des \nelektronischen  Patientendossiers  gesprochen.  Ich  glaube,  es  ist  auch \nnicht das, was Sie ärgert. Es ärgert Sie, dass es gebundene Kosten zu-\nlasten  der  laufenden  Rechnung  waren  und  Sie  nicht  im  Rahmen  des \nordentlichen  Budgets  für  2016  oder  2017  darüber  befinden  konnten. \nDas ist aber eine ganz andere Frage, das ist nämlich diejenige, ob es \ngerechtfertigt  ist,  gestützt  auf  eine  gesetzliche  Grundlage,  die  zur \nSubventionierung  berechtigt  und  in  der  der  Maximalbetrag  genannt \nist, ein Gesetz, das Sie gemacht haben, ob es möglich ist für die Re-\ngierung,  gestützt  auf  derartige  Gesetzesbestimmungen,  gebundene \nAusgaben zu bewilligen. Das ist, wie auch Herr Imboden sagt, den Sie \nzitiert haben, Herr Amrein, eben  der Fall. Das hat die Regierung ge-\nmacht,  auch  weil  es  nötig  war,  rasch  diese  Anschubfinanzierung  zu \nbewilligen.  \nIch  stelle  aber  heute fest,  dass  Sie  mehrheitlich hinter  der  Sache  des \nelektronischen Patientendossiers stehen. Und das wird die Regierung \nauch zusammen mit den Institutionen, die da mitbeteiligt sind, wie ich \nhoffe, ordentlich, gut, hervorragend machen, auch zur Mitwirkung der \nanderen Kantone einladen, ohne dass es Sie letztlich Jahr für Jahr et-\nwas kostet. Denn das Businessmodell, das dahintersteht, ist gut.  \nUnd  ich  muss  Ihnen  letztlich  sagen:  Sie  diskutieren  über  die  Leis-\ntungsgruppe  6000.  In  dieser  Leistungsgruppe  6000  ist  für  das  Jahr \n2017  kein  einziger  Franken  für  das  elektronische  Patientendossier \nbudgetiert.  Wenn  Sie  hier  3  Millionen  herausnehmen  wollen,  dann \nsind  das  Löhne  irgendwelcher  Mitarbeiter.  Von  denen  haben  Sie  be-\nreits vorhin 600'000 Franken gestrichen. Wenn es Ihnen beliebt, wei-\ntere 3 Millionen – das sind rund 15 Prozent dieser Kontogruppe – zu \nstreichen,  dann  haben  Sie  dann  nicht  Luft,  sondern  dann  haben  Sie \ntatsächlich das Blut, das aus den Adern fliesst, getroffen. Also in die-\nser  Leistungsgruppe  ist  kein  einziger  Franken  für  das  elektronische \nPatientendossier  budgetiert.  Ich  kann  Ihnen  auch  noch  sagen:  Bisher \nkonnten  wir  auch  im  Jahr  2016  keinen  Franken  ausgeben,  weil  die \nRechtskraft  des  Entscheides  des  Verwaltungsgerichts  ja  erst vor kur-\nzem eingetreten ist. Das hat nicht dazu geführt, dass bisher schon Mil-\nlionenbeträge ausgegeben worden sind. \nVielen Dank, wenn Sie diesem Antrag nicht folgen.  \n \n \n \n", "", "", "", "", "Die Beratung der Vorlage 5309b wird abgebrochen. Fortsetzung am \n19. Dezember 2016. \n \n", " \n", "", "", ""]