["", "  Karin Egli (SVP, Elgg) \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Der Regierungsrat hat uns die Antworten \nauf zwei Anfragen zugestellt: \n–  KR-Nr.  165/2016,  Kantonale  Risikoanalyse:  Ergebnisse  und  Er-\n  Beat Habegger (FDP, Zürich) \n–  KR-Nr. 212/2016, Weiterentwicklung der ETH am Hönggerberg in \nkenntnisse \nGefahr \n  Thomas Vogel (FDP, Illnau-Effretikon) \n \n", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Wir  dürfen  für  den  aus  dem  Kantonsrat \nzurückgetretenen  Ralf  Margreiter  ein  neues  Ratsmitglied  begrüssen. \nDie  Direktion  der  Justiz  und  des  Innern hat uns  folgende  Verfügung \nzukommen lassen.  \n \n", "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz  und  des  Innern  vom  23.  August  2016:  «Ersatzwahl  eines  Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2015  bis  2019  im  Wahl-\nkreis II, Stadt Zürich, Kreise 3 und 9. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich, Kreise 3 \nund 9, wird für den zurücktretenden Ralf Margreiter (Liste 04 Grüne) \nund anstelle des ersten Ersatzkandidaten Res Marti sowie der zweiten \nErsatzkandidatin  Tina  Schmid,  welche  beide  die  Wahl  abgelehnt  ha-\nben, als gewählt erklärt:  \n \n", "Silvia Rigoni, geboren 1962,  \nLeiterin Altersberatungsstelle, wohnhaft in Zürich.» \n", "", "Ratspräsident Rolf Steiner: Ich bitte, die Gewählte eintreten zu lassen.  \nSilvia Rigoni, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Rolf Steiner: Silvia Rigoni, Sie leisten das Amtsgelüb-\nde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Silvia Rigoni (Grüne, Zürich): Ich gelobe es. \n \n", "Ratspräsident  Rolf  Steiner:  Ich  danke  Ihnen  und  heisse  Sie  herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal ein- und Ihre Tätig-\nkeit aufnehmen. Die Tür kann wieder geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Das dringliche Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  aufgefordert,  seine  Energieförderpolitik  auf \nlängerfristige Kontinuität auszulegen. Insbesondere ist auf den geplan-\nten  Stopp  von  Förderzusagen  für  das  Jahr  2017  zu  verzichten.  Eine \n \n \nReduktion  des  vom  Kantonsrat  bewilligten  Rahmenkredits  bis  Ende \n2017 im Rahmen von Lü16 soll mit einer verschärften Beurteilung der \nEffizienz der eingehenden Gesuche erreicht werden.  \nBegründung:  \nVerlässlichkeit  und  Kontinuität  sind  ein  wichtiges  Kriterium  für  den \nErfolg jeder Art von Förderprogrammen. Aus diesem Grund bewilligt \nder  Kantonsrat  jeweils  einen  Rahmenkredit  für  die  Energieförderung \nüber mehrere Jahre – letztmals total 32 Mio. Franken für die 4-Jahres-\nPeriode  2014–2017.  Die  Fördermittel des  Kantons  werden durch das \nBundesprogramm verdoppelt. Ab 2018 wird voraussichtlich ein neues \nFördermodell des Bundes in  Kraft treten, sodass es dann sowieso zu \nÄnderungen bei den Förderprogrammen kommen wird. Ein Stopp der \nZusage  von  Fördergesuchen  nur  für  ein  einzelnes  Jahr  2017  schafft \nunnötige  Administration  und  Kommunikationsbedarf  in  der  Verwal-\ntung, sowie Unsicherheit und Verärgerung bei Planern und Bauherren. \nNicht  zuletzt  profitieren  Zürcher  Handwerksbetriebe  und  Baufirmen \nweniger von Beiträgen des Bundes für Energieförderung.  \nDie  Postulanten  befürworten  einen  Beitrag  der  Energieförderpro-\ngramme  an Lü16, der im Rahmen von 25–50% des bewilligten Rah-\nmenkredits liegt. Im Sinne der Kontinuität fordern wir aber den Regie-\nrungsrat  auf,  das  Sparprogramm  bei  der  Energieförderung  massvoll \numzusetzen. Massnahmen in diesem Sinne könnten sein:  \n–  Keine  weiteren  Werbeaktionen  für  die  Förderprogramme  für  eine \nnatürliche Verminderung der eingehenden Gesuche  \n–  Kritischere  Beurteilung  der  eingereichten  Projekte  auf  deren  Wir-\nkung  \n–  Reduktion  des  Zeitraumes  für  den  Aktionsbonus  Ersatzneubauten \n(wie  in  der  Anfang  Juni  auf  der  Homepage  des  AWEL  neu  aufge-\nschalteten  Broschüre  «Förderprogramm  Energie» kommuniziert  wur-\nde). Der Kantonsrat hat das Postulat am 4. Juli 2016 dringlich erklärt. \n \n", "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nIm  Rahmen  der  Leistungsüberprüfung  2016  (Lü  16)  hat  der  Regie-\nrungsrat mit Beschluss Nr. 236/2016 einen Zusicherungsstopp im kan-\ntonalen  Förderprogramm  Energie  festgelegt.  Dies  betrifft  Massnah-\nmen zur Nutzung erneuerbarer Energien wie Minergie-Bonus, Miner-\ngie-P/A-Ersatzneubauten, thermische Solaranlagen, Ersatz  von Elekt-\nroheizungen, Installation von Wärmezählern, tiefe Geothermie, grosse \nHolzheizungen  und  die  Nutzung  von  Abwärme.  Subventionen,  die \nvollumfänglich  von  Dritten  finanziert  werden,  sind  nicht  vom  Zusi-\n \n \ncherungsstopp betroffen. So stehen insbesondere für  die  energetische \nModernisierung  der  Gebäudehülle  im  Jahr  2017  mindestens  35  Mio. \nFranken aus der CO2-Abgabe bereit, ohne dass kantonale Mittel benö-\ntigt werden. In den letzten fünf Jahren konnten so zwischen 17 Mio. \nund  27  Mio.  Franken  jährlich  an  die  Gebäudeeigentümerinnen  und  -\neigentümer  für  die  Durchführung  ihrer  Modernisierungen  ausbezahlt \nwerden.  \nNeben dem Kanton gibt es weitere Akteure, die Förderprogramme für \nMassnahmen im Energiebereich anbieten. Zu diesen zählen verschie-\ndene  Gemeinden,  Energieversorgungsunternehmungen  und  auch  die \nStiftung  Klik.  Insbesondere  die  Stiftung  Klik  kann  für  neue  grosse \nHolzheizungen oder die Nutzung von Abwärme einen höheren Beitrag \ngewähren, als dies dem Kanton möglich ist. Für vom Kanton geförder-\nte Projekte gilt die Vorgabe gemäss § 16 Abs. 2 lit. c des Energiege-\nsetzes (EnerG; LS 730.1), dass höchstens Fr. 400 pro einsparbare oder \nnutzbare  Jahresmegawattstunde  ausbezahlt  werden  dürfen.  Dies  ent-\nspricht  in  etwa  einem  jährlichen  Beitrag  von  Fr.  70  je  eingesparte \nTonne CO2, über die Lebensdauer der Massnahme betrachtet. Gemäss \nArt.  28  Abs.  1  des  Bundesgesetzes  über  die  Reduktion  der  CO2-\nEmissionen  (CO2-Gesetz;  SR  641.71)  hat  derjenige,  der  seine  Kom-\npensationspflicht  nicht  erfüllt  hat,  eine  Busse  von  Fr.  160  pro  nicht \nkompensierte Tonne CO2 an den Bund zu entrichten. Somit kann die \nStiftung Klik einen höheren Betrag für die einsparte Tonne CO2  ein-\nsetzen  als  der  Kanton.  Diese  führte  in  der  Vergangenheit  dazu,  dass \nsich  Antragstellende  für  die  Stiftung  Klik  als  Fördergeldgeber  ent-\nschieden haben.  \nFotovoltaikanlagen werden weiterhin vom Bund über die Einmalver-\ngütung  im  Rahmen  der  kostendeckenden  Einspeisevergütung  (KEV) \nfinanziell  unterstützt.  Diese  Anlagen  haben  im  Vergleich  zu  thermi-\nschen  Solaranlagen  eine  bessere  Ausnutzung.  Zudem  sind  die  An-\nschaffungskosten  in  den  letzten  Jahren  gesunken,  weshalb  sich  die \nGebäudebesitzenden vermehrt für den Einsatz einer Fotovoltaikanlage \nals einer thermischen Solaranlage entscheiden. Deshalb ist davon aus-\nzugehen, dass die rückläufige Nachfrage um Förderbeiträge von ther-\nmischen Solaranlagen der letzten Jahre in Zukunft anhalten wird.  \nWeiterhin  wird  der  Kanton  indirekte  Massnahmen  subventionieren. \nZu  diesen  Massnahmen  gehören  die  kommunalen  Energieplanungen, \nWeiterbildungsveranstaltungen  für  Fachpublikum  durch  das  Forum \nEnergie Zürich sowie die Präsenz auf Messen. Der Zürcher Bevölke-\nrung  steht  das  Angebot  «starte!  jetzt  energetisch  modernisieren»  mit \nden Veranstaltungen in den Gemeinden auch für die folgenden Jahre \nzur Verfügung. Anlässlich dieser Veranstaltungen werden die Bürge-\n \nrinnen  und  Bürger  auf  die  Energieberatungsangebote  «GEAK»  und \n«GEAK-Plus»  hingewiesen,  wovon  der  «GEAK-Plus»  finanziell  un-\nterstützt wird.  \nWerbeaktionen, wie die im Mai 2015 durchgeführte Werbekampagne \n«Bitte  ja  nicht  sanieren,  ohne  unsere  Fördergelder  abzuholen!»,  sind \nzurzeit  nicht  geplant.  Die  Informationsanlässe  in  den  Gemeinden  im \nRahmen der Kampagne «starte!» werden fortgeführt, da mithilfe die-\nser Veranstaltungen die Bürgerinnen und Bürger über den Sinn einer \nenergetischen  Modernisierung  ihrer  Liegenschaften  aufgeklärt  wer-\nden.  \nEine  kritischere  Beurteilung  der  einzelnen  Förderprojekte  in  Bezug \nauf ihre energetische Wirkung ist kein taugliches Mittel, um Beiträge \neinzusparen. Jedes Gesuch wird gestützt auf vorgegebene, einheitliche \nKriterien geprüft und beurteilt. Erfüllt ein Projekt die entsprechenden \nFörderbedingungen, besteht ein Anspruch auf Ausrichtung eines För-\nderbeitrags.  \nDer Aktionsbonus für Ersatzneubauten wurde bereits von ursprünglich \n31.  Dezember  2017  auf  neu  31.  Dezember  2016  verkürzt.  Auf  eine \nweitere Kürzung ist deshalb zu verzichten.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \ndringliche Postulat KR-Nr. 220/2016 nicht zu überweisen. \n \n", "Barbara Schaffner (GLP, Otelfingen): Einige von Ihnen wissen, dass \nich beruflich im Energiebereich tätig bin. Ich mache jedoch nur Bera-\ntungen und keine Installationen. Somit kann ich vom Förderprogramm \nnicht profitieren, im Gegenteil: Dauernd ändernde Förderbedingungen \nkönnten den Bedarf nach Beratungen verstärken.  \nZu meinem Postulat möchte ich aus der Vorlage 5015 zitieren, mit der \nder Regierungsrat den Rahmenkredit 2014 bis 2017 beantragt hat. Zi-\ntat:  «Wesentliche  Voraussetzungen  für  ein  erfolgreiches  Förderpro-\ngramm  sind  seine  Zuverlässigkeit  und  Berechenbarkeit.»  Genau  we-\ngen  dieser  Zuverlässigkeit  und  Berechenbarkeit  wollte  der  Regie-\nrungsrat  ja  einen  vierjährlichen  Rahmenkredit  und  keine  jährliche \nDiskussion um die Energieförderung. Und jetzt plötzlich hat diese Zu-\nverlässigkeit und Berechenbarkeit einfach keinen Wert mehr. Wir ha-\nben  in  der  langfristigen  Finanzplanung  ein  Loch,  das  die  BVK-\nSanierung  (Versicherungskasse  für  das  Staatspersonal)  gerissen  hat. \nEine Leistungsüberprüfung, die ihren Namen verdient, sollte dement-\nsprechend  auch  langfristige  Sparpotenziale  orten.  Das  Abschiessen \neines  Förderprogramms  im  letzten  Jahr  seiner  Laufzeit  gehört  sicher \nnicht dazu. Im Gegensatz zu diesem Schnellschuss der Streichung der \n \n \nEnergieförderbeiträge setzt das Förderprogramm selber auf zahlreiche \nAnreize, die auf lange Sicht, das heisst Jahrzehnte, den Öl- und Gas-\nverbrauch senken. Betroffen davon sind Minergie-Bauten, Ersatz von \nElektroheizungen,  thermische  Solaranlagen,  Abwärmenutzung  und \nHolzenergie.  Insbesondere  die  Förderung  der  beiden  Letzten  weist \neinen  sehr  guten  Wirkungsfaktor  auf,  viel  besser  als  beispielsweise \ndas  Gebäude-Programm,  das  dank  reiner  Finanzierung  durch  den \nBund weiterlaufen soll. Wenn wir diese Streichung der Energieförder-\nbeiträge heute  nicht stoppen können,  streichen  wir  also  ausgerechnet \ndasjenige Programm mit dem besten Wirkungsfaktor, einfach weil es \naus dem falschen Kässeli teilfinanziert wird.  \nUnd  wenn  wir  schon  bei  den  Kässeli  sind:  Die  gibt  es  nicht  nur  bei \nBund und Kanton, sondern auch bei den Gemeinden. Zahlreiche Ge-\nmeinden haben ihre eigenen Förderprogramme, mit denen sie auf das \nkantonale Programm aufbauen. Sie haben dafür eine bürokratisch ele-\ngante und wenig aufwendige Methode gefunden, indem sie den kanto-\nnalen  Förderbeitrag  für  ausgesuchte  Fördertatbestände  erhöhen.  Die \nGemeinden wurden mit Datum vom 2. September 2016, also vor zehn \nTagen,  über  die  Streichung  der  kantonalen  Fördergelder  informiert. \nDieses  Datum  ist  einerseits  zu  spät  für  die  Gemeinden,  die  über  ihr \nFörderprogramm  für  das nächste  Jahr schon beschlossen haben,  weil \nsie  auf die  eingangs zitierte  Zuverlässigkeit  und  Berechenbarkeit  des \nKantons gezählt haben. Die Gemeinden stehen nun vor dem Problem, \nihre eigenen Förderprogramme ebenfalls zu stoppen oder die Eingabe \nund Prüfung der Gesuche mit deutlichem Mehraufwand selber aufzug-\nleisen.  Andererseits  ist  der  Zeitpunkt  des  Schreibens  ein  Affront  ge-\ngenüber  diesem  Rat,  der  ja  erst  heute  entscheiden  wird  und  dessen \nEntscheid  wohl  schwieriger  vorauszusehen  ist  als  in  vielen  anderen \nAbstimmungen.  \nNach meinen Ausführungen ist wohl klar, dass die Grünliberalen voll-\nständig  und  einstimmig  für  eine  kontinuierliche  und  berechenbare \nEnergieförderpolitik stimmen werden. Machen Sie es ebenso. \n \n", "Orlando  Wyss  (SVP,  Dübendorf):  Als  Erstes  etwas  Grundsätzliches: \nDie SVP unterstützt den Regierungsrat in den allermeisten geplanten \nMassnahmen  der  Leistungsüberprüfung 2016.  Den  Staatshaushalt ins \nLot  zu  bringen,  erachtet  die  SVP-Fraktion  zurzeit  als  dringlichste \nAufgabe,  und  darum  werden  wir  jede  Massnahme  unterstützen,  wel-\nche ohne schädliche Nebenwirkung verwirklicht werden kann.  \nDazu gehört auch der Stopp der Förderzusagen für das Jahr 2017 bei \nder Energieförderung. Dies entspricht auch dem Trend bei den umlie-\n \ngenden  Ländern,  wie  zum  Beispiel  Deutschland.  Dieser  Stopp  der \nmarktschädlichen  Subventionierung  im  Energiebereich  bewirkt,  dass \nwir uns generell mit diesem Thema auseinandersetzen können. Wenn \nwir  heute  schon  so  weit  sind,  uns  mit  Subventionen  im  Bereich  der \nWasserkraft  auseinandersetzen  zu  müssen,  sollte  jedem,  der  nicht  an \ndie Allmacht des Staates glaubt, klar werden, dass hier etwas Grund-\nsätzliches falsch läuft. Wir haben jetzt mit diesen Lü16-Massnahmen \nGelegenheit,  uns  grundsätzlich  mit  diesem  Subventionsirrsinn  ausei-\nnanderzusetzen.  Diese  Diskussionen  müssen  alle  Bereiche  der  Ener-\ngieförderung  betreffen.  Kostendeckende  Einspeisevergütung,  KEV, \nund andere Marktverzerrungen müssen hinterfragt und korrigiert wer-\nden. Wir bekommen dank der SVP auf eidgenössischer Ebene die Ge-\nlegenheit, mit unserem Referendum gegen die unsinnige Energiestra-\ntegie 2050 endlich einmal das Volk über die zukünftigen Weichenstel-\nlungen im Energiebereich mitentscheiden zu lassen.  \nDie Postulanten geben uns in ihrer Begründung eigentlich die besten \nArgumente, dieses Postulat abzulehnen, indem sie eine kritischere Be-\nurteilung  der  eingereichten  Projekte  fordern.  Geben  Sie  zu,  dass  die \nmeisten  Projekte  volkswirtschaftlicher  Blödsinn  sind!  Wegen  Ihres \ngrünen Mäntelchens, welches Sie sich umgehängt haben, bringen Sie \nden Mut nicht auf, dies klar zum Ausdruck zu bringen. Dass die Zür-\ncher Handelsbetriebe und Baufirmen von den Beiträgen der Energie-\nförderung profitieren, ist natürlich ein absolut schräges Argument. Wir \nalle,  auch  die  Wirtschaftsbetriebe,  sind  Steuerzahler  und  diese  Ener-\ngieförderbeiträge sind Steuergelder, welche verteilt werden. Wenn das \nein  Argument  von  bürgerlichen  Politikern  ist,  dann  habe  ich  grosse \nBedenken  bei  der  Wirtschaftspolitik  in  unserem  Kanton  und  in  der \nSchweiz. Wir erleben dies ja im Bereich der Notenbanken im Moment \nhautnah.  Diese  sogenannt  unabhängigen  Gremien  bringen  durch  ihre \nBeeinflussung  durch  die  Politik  mit  ihrer  Geldpolitik  die  gesamte \nWirtschaftsordnung  durcheinander.  Sollte  unsere  Nationalbank  das \nHelikoptergeld  auch  in  der  Schweiz  einführen,  können  wir  auch  die \nEnergiefördergelder  direkt  den  Firmen  zukommen  lassen,  ohne  dass \nsie  sich  noch  die  Mühe  machen  müssten,  Projekte  einzureichen,  die \nsowieso fragwürdig sind.  \nEs läuft einiges schief in unserer Wirtschaftspolitik, doch dieser Stopp \nder Fördermassnahmen bei der Energieförderung gibt uns nun die Ge-\nlegenheit,  grundsätzlich  dieses  Problem  anzugehen.  Mit  der  Ableh-\nnung dieses Postulates können wir vor allem einige Millionen Franken \nzur Leistungsüberprüfung 2016 beisteuern. Dieses Postulat hat nichts \nmit  Wirtschaftsfreundlichkeit  zu  tun,  sondern  will  falsche  Strukturen \naufrechterhalten.  Aus  diesen  Gründen  lehnt  die  SVP  dieses  Postulat \n \n \nab.  Ich  bitte  Sie,  vor  allem  diejenigen  mit  bürgerlicher  Gesinnung, \ndies uns gleichzutun.  \n \n", "Ruedi Lais (SP, Wallisellen): Dass das Lü16 uns als wenig durchdach-\nte  Hauruckübung  in  Buchhaltung  vorkommt,  hat  die  SP-Fraktion \nmehrfach  kommuniziert,  und  dass  eine  nachhaltige  verlässliche  Fi-\nnanzpolitik anders aussieht, ebenfalls. Aber auch eine nachhaltige ver-\nlässliche  Energiepolitik  sieht  anders  aus  als  die  Sparmassnahme,  die \ndiesem  Postulat  zugrunde  liegt.  Wir  diskutieren  über  das  letzte  Jahr \ndes Rahmenkredits. Wir wissen, dass nächstes Jahr neue Energievor-\nlagen  auf  den  Kanton  zukommen.  Wie  sie  genau  lauten,  wissen  wir \naber  noch  nicht.  Wir  wissen,  dass  zur  Energiewende  einige  Dutzend \nGesetze  auf  Bundesebene  geändert  werden  müssen,  und  wir  wissen, \ndass die SVP jegliche Art von Energiewende ablehnt, was mein Vor-\nredner jetzt ja auch ausführlich begründet hat. Nun entsteht durch die-\nsen Stopp eine Lücke, nicht unbedingt bei der Finanzierung, wie man \ndem  merkwürdigen  Geschwurbel  des  Regierungsrates  in  der  Postu-\nlatsantwort  entnehmen  kann,  sondern  es  entsteht  eine  Glaubwürdig-\nkeitslücke.  Wer  von  Jahr  zu  Jahr  aufgrund  des  Inhalts  seines  Porte-\nmonnaies  die  Energiepolitik  oder  die  Klimapolitik  bestimmt,  der  hat \nsicher von beidem keine Ahnung und nichts verstanden.  \nAber auch der Postulatstext befriedigt uns natürlich nicht. Er ist halb-\nherzig, er ist wankelmütig. Und wenn hier, wie mein Vorredner richtig \nbemerkt  hat,  bereits  eine  Kritik  an  den  Massnahmen  vorhanden  ist, \ndenen  wir  alle  vor  zwei  Jahren  einstimmig  zugestimmt  haben,  wenn \ndiese Kritik von der  grünliberalen Seite kommt, dann muss man fra-\ngen: Wie ernst ist es eigentlich den Mitteparteien mit der Energiewen-\nde?  \nWie gesagt, die Antwort ist noch viel hilfloser. Und wenn hier auf die \nStiftung Klik der Erdölvereinigung so ausführlich verwiesen wird, ha-\nbe ich natürlich «gwundershalber» die Webseite dieser Stiftung aufge-\nsucht.  Und  was  habe  ich  da  gefunden?  Aus  dem  Jahresbericht  2015 \ndieser Stiftung Klik, die angeblich nun eine wichtige Funktion als Er-\nsatz  für  diese  Energieförderung  übernehmen  soll,  die  Stiftung  der \nErdölvereinigung  schreibt  selber  wörtlich,  ich  zitiere:  «2016  werden \nnur  noch  wenige  neue  Projekte  ins  Portfolio  aufgenommen  werden \nkönnen. Mit der aktuellen Unsicherheit über die politischen Rahmen-\nbedingungen  nach  2020  kann  diese  Stiftung  Klik  den  Projekteignern \nkeine ausreichend langfristige finanzielle Perspektive bieten. Auch der \nErfolg  der  mit  grossem  Aufwand  etablierten  Programme  hängt  ent-\nscheidend  davon  ab,  dass  über  2020  hinaus  eine  Nachfrage  nach \n \nKompensationsleistungen geschaffen wird.» Die Stiftung zweifelt also \nan ihrer eigenen Zukunft. Und das soll die privatwirtschaftliche Alter-\nnative  zum  staatlichen  Förderprogramm  sein?  Das  kann  ja  keine \nernsthafte Antwort sein. \nMan  ruft  also  nach  einem  verbindlicheren  Text  in  Paragraf  16  des \nEnergiegesetzes.  Heute  ist  es  eine  Kann-Formulierung.  Der  Regie-\nrungsrat  kann  uns  einen  solchen  Kredit  vorlegen,  wenn  er  will.  Wir \nhaben kein Anrecht darauf. Hier wäre – und das geht an die Mittepar-\nteien –, hier wäre  dringend eine verbindlichere  Formulierung gefragt \nanstelle dieses Postulates.  \nNichtsdestotrotz  ist  es  natürlich  ein  verlangsamter  Schritt  in  die  fal-\nsche  Richtung  und  wir  sind  dafür,  diese  falsche  Richtung  langsamer \neinzuschlagen. Deshalb stimmen wir dem Postulat zu.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): In der Dringlichkeitsdebatte zu \ndiesem Vorstoss hat Ruedi Lais die Ansicht vertreten, dass wir drin-\ngend  über  die  Umwelt-  und  Energiepolitik  reden  sollten.  Ich  nehme \ndiesen Ball auf und verweise an dieser Stelle auf zwei wichtige Rah-\nmenbedingungen  im  Kanton  Zürich.  Die  erste  Rahmenbedingung  ist \nArtikel 106 unserer Kantonsverfassung. Der erste Absatz dieses Arti-\nkels  lautet:  «Der  Kanton  schafft  günstige  Rahmenbedingungen  für \neine  ausreichende,  umweltschonende,  wirtschaftliche  und  sichere \nEnergieversorgung.» Und der zweite Absatz: «Er» – also der Kanton – \n«schafft  Anreize  für  die  Nutzung  einheimischer  und  erneuerbarer \nEnergie  und  für  den  rationellen  Energieverbrauch.»  Die  zweite  Rah-\nmenbedingung, auf die ich verweisen möchte, findet sich im Energie-\ngesetz. Im ersten Artikel steht, dass der CO2-Ausstoss bis 2050 auf 2,2 \nTonnen pro Einwohner und Jahr zu senken ist.  \nIch  kann  Ihnen  versichern,  dass ich  noch  kein  Mitglied  der  FDP  ge-\ntroffen habe, welches diese Artikel streichen oder entschärfen möchte. \nSie können also davon ausgehen, dass auch in der FDP Konsens dar-\nüber besteht, dass wir unseren CO2-Ausstoss reduzieren müssen. Heu-\nte steht aber nicht  die Umwelt oder die Energiepolitik per se auf der \nTraktandenliste,  sondern  lediglich  die  Frage,  ob  die  im  Rahmen  der \nLeistungsüberprüfung  2016  vorgenommene  Kürzung  beim  Rahmen-\nkredit  für  die  Energieförderung  2014  bis  2017  zumindest  teilweise \nwieder  rückgängig  gemacht  werden  soll  oder  nicht.  Ich  nehme  es \nvorweg: Die FDP erachtet die vorgesehene Kürzung bei der Energie-\nförderung im Rahmen von Lü16 als vertretbar. Wir werden daher die-\nses Postulat nicht überweisen.  \n \n \nDer  Grund  für  diese  Entscheidung  ist:  Das  heutige  Energieförde-\nrungsprogramm  ist  suboptimal  und  hat  die  mit  dem  Programm  ver-\nbundenen Hoffnungen nicht erfüllt. Die bereitgestellten Mittel werden \nnicht nachgefragt, die Qualität der Gesuche hat massiv abgenommen \nund es können zunehmend Mitnahmeeffekte festgestellt werden. Dies \nist  neben  den  finanzpolitischen  Überlegungen  der  Grund,  der  dafür \nspricht,  das  so  oder  so  nur  bis  Ende  2017  laufende  Förderprogramm \nzu beenden und ein neues auszuarbeiten. In diesem Stopp des Förder-\nprogramms sehe ich aber auch eine Chance, die Chance, ein neues und \nbesseres  Förderprogramm  auszuarbeiten,  ein  Förderprogramm,  wel-\nches  die  geänderten  Rahmenbedingungen  berücksichtigt  und  einen \nwirklich wirkungsvollen Beitrag zur Reduktion unserer CO2-Emission \nleistet. Ich danke Ihnen fürs Zuhören.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  In  einem  Punkt  gebe  ich  dem \nRegierungsrat  recht,  eine  kritischere  Beurteilung  der  Förderprojekte \nist tatsächlich kein taugliches Mittel. Und aus diesem Grund ist unsere \nBegeisterung für dieses Postulat genauso mässig wie bei der SP. Un-\nsere  Forderung  ist  natürlich  die,  dass  man  den  bewilligten  Rahmen-\nkredit ausschöpft, und wir werden das so beim Budget auch beantra-\ngen.  Das  Mantra des  Regierungsrates bei Lü16 ist die  Aussage,  dass \nman bei Investitionen nicht kürzen will. Die kantonale Energieförde-\nrung  findet  in  der  Investitionsrechnung  statt.  Sie  sparen  also  bei  den \nInvestitionen, und den Beitrag an Lü16, den müssen Sie mit der Lupe \nsuchen.  Das  wird  ja  irgendwann  einmal  bei  den  Amortisationen,  bei \nden  Abschreibungen  2020  sichtbar  werden.  In  der  Investitionsrech-\nnung ist eine  Milliarde eingestellt, und da soll es keinen Platz haben \nfür  Energiefördermethoden?  Das  ist  lachhaft.  Seit  wir  Sinn  und  Un-\nsinn von Förderprogrammen diskutieren, hören wir aus der Abteilung \nEnergie im AWEL (Amt für Abfall, Wasser, Energie und Luft) immer \ndasselbe:  Kontinuität  und  Verlässlichkeit  sind  mindestens  so  wichtig \nwie  die  bewilligte  Kreditsumme.  Ein  Förderprogramm  hochzufahren \nbraucht insbesondere im Kanton Zürich mehr Zeit als in anderen Kan-\ntonen. Wenn die Programme dann mal in Fahrt kommen, dann sind sie \naber in der Regel ergiebig, weil hier auch grössere Projekte in Angriff \ngenommen werden und die dann halt mehr Anlauf- und Planungszeit \nbenötigen.  Und  genau  mit  dieser  Verlässlichkeit,  Olivier  Hofmann, \nverhindert  man  den  Mitnahmeeffekt.  Genau  diese  Hüst-und-Hott-\nPolitik, die der Bund durchgeführt hat und die Sie jetzt auch unterstüt-\nzen,  genau  die  fördert,  dass  nur  noch  Mitnahmeeffekte  bedient  wer-\nden.  \n \nWir haben im Moment sowieso eine kleinere Nachfrage nach Förder-\ngeldern,  das  wäre  ein  Thema  für  sich,  und  faktisch  wird  der  Kredit \nsowieso  nicht  ausgeschöpft.  Dann  muss  man  auch  keine  Vollbrem-\nsung machen. Wir haben kein Problem damit, dass man von Rahmen-\nkredit zu Rahmenkredit genau hinschaut, was zu fördern ist. Es gibt da \nÄnderungen  –  darauf  muss  man  eingehen  –  von  Rahmenkredit  zu \nRahmenkredit. Man kann Doppelspurigkeiten vermeiden, damit haben \nwir  kein  Problem.  Es  ist  aber  fatal,  wenn  Sie  in  der  Stellungnahme \nschreiben, dass es ja in den Gemeinden Förderprogramme gebe. Viele \ndieser  Förderprogramme  bauen  eben  genau  auf  dem  kantonalen  Pro-\ngramm auf und liefern dort nur Extrabatzen. Aus meinem Umfeld hö-\nre ich von Firmen im Bauhaupt- und -nebengewerbe – also zumindest \nim Unterland –, dass der Neubau eher rückläufig ist und die Gebäude-\nsanierung eher zunimmt. Wir müssten bei der Gebäudeerneuerung ir-\ngendwo in Richtung 3 Prozent jährlich kommen, wenn wir die aktuel-\nlen  Energieziele  erreichen  wollen.  Und  die  Presse  feiert  im  Moment \nja,  dass  die  Schweizer  Wirtschaft  den  Währungsschock  überwunden \nhabe.  Wenn  sie  sich  da  nur  nicht  täuschen.  Wir  haben  da  ein  klitze-\nkleines Konjunkturprogramm in einem Bereich, der die Konjunktur in \nden vergangenen Jahren sehr gut gestützt hat.  \nUnd  wenn  der  ehemalige  Volkswirtschaftsdirektor  (Regierungsrat \nErnst Stocker) auch noch da ist, schliesse ich ihn auch gleich ins Ge-\nbet mit ein: Mit der ZFI-Verordnung (Zürcher Fluglärmindex) haben \nSie  Massnahmen  ergriffen,  um  die  Gebäudeerneuerung  in  den  Flug-\nlärmgebieten, wie Höri oder Kloten, zu beschleunigen. Es gab damals \nKritiker, die sich darüber ärgerten, dass die Massnahmen selber dann \naus der kantonalen Energieförderung finanziert werden, namentlich im \nBereich Ersatzneubauten. Und die Grünen haben sich damals vor der \nKritik geschützt. Wir haben gesagt «Nein, wir haben einen pragmati-\nschen Weg. Gehen wir diesen pragmatischen Weg!» und einmal mehr \nist  die  Halbwertszeit  der  Versprechungen  in  Flughafenfragen  drama-\ntisch kurz. Also die Halbwertszeit, mit der Sie Versprechen in diesem \nBereich brechen, das ist wirklich eine Schande. Und ich denke, wenn \nder Herr Schürer (Andreas Schürer, NZZ-Redaktor) da ist, dann müs-\nsen Sie auch einmal schreiben, dass alles, was der Bevölkerung zugu-\ntekommen soll und was man ihr verspricht, in einer Halbwertszeit von \nzwei Jahren gebrochen wird, das ist neuer Rekord.  \nRekordverdächtig  ist  auch  der  Spitzenplatz  unter  unsinnigen  Lü16-\nMassnahmen, weil der Beitrag mit der Lupe zu suchen ist und Sie uns \neigentlich erzählen, dass man bei den Investitionen nicht sparen will. \nUnd die Kosten, um später wieder Programme hochzufahren, werden \n \n \nden  Spareffekt  kompensieren.  Und  Sie  brechen  Ihre  Versprechungen \nbei der ZFI-Verordnung. Deshalb stimmen wir diesem Postulat zu.  \n \n", "Yvonne Bürgin (CVP, Rüti): Bald jedes Unternehmen möchte ökologi-\nsche  Verantwortung  übernehmen.  Letzte  Woche  zum  Beispiel  haben \nwir den Nachhaltigkeitsbericht von Coca-Cola erhalten. Bei der Zür-\ncher Baudirektion sieht es eher nach dem Gegenteil aus. Massnahmen \nim Energiebereich, die von Dritten finanziert werden, finden zwar Lob \nund Anerkennung. Das eigene kantonale Förderprogramm jedoch soll \nin  einer  «Hau-Ruck»-Übung  gestoppt  werden.  Dies  widerspricht  den \nenergiepolitischen Schwerpunkten des Kantons.  \nIm Gebäudebereich ist noch viel zu tun, wenn mit wirksamen Erneue-\nrungsmassnahmen  bei  der  Gebäudesanierung  der  Energieverbrauch \ngesenkt  und  der  CO2-Ausstoss  vermindert  werden  soll.  Die  Zukunft \nund die Verantwortung, die energiepolitischen Ziele zu erreichen, lie-\ngen  in  unserer  aller  Hände.  Für  eine  wirksame  Energieförderpolitik \nbraucht  es  langfristige  Kontinuität.  Der  Kanton  sollte  hier  eine  Vor-\nbildfunktion  übernehmen,  alles  andere  bringt  Verunsicherung.  Info-\nveranstaltungen  wie  die  Kampagne  «starte!»  nützen  herzlich  wenig, \nwenn Bauherren nicht wissen, was sie ab 1. Januar 2017 zu erwarten \nhaben. Das ist in weniger als vier Monaten, meine Damen und Herren. \nEin  Stopp  der  Zusage  von  Fördergesuchen  nur  für  ein  Jahr  ist  kurz-\nsichtig  und  erst  noch  mit  administrativem  Aufwand  verbunden.  Viel \nvernünftiger  ist  es,  die  erforderlichen  Anpassungen,  wie sie  die  FDP \nfordert, in den neuen Rahmenkredit ab 2018 einfliessen zu lassen. Da \nsind wir nicht dagegen. \nÜberweisen  Sie  mit  uns  aber  dieses  Postulat  und  ermöglichen  Sie \nBauherren  und  Architekten  Planungssicherheit.  Die  Regierung  wird \ndie Lü16-Massnahme trotzdem umsetzen können, da die Fördermittel \nder  Vierjahresperiode  2014  bis  2017  gewiss  nicht  ausgeschöpft  wer-\nden; ich sehe das gleich wie Robert Brunner. Besten Dank. \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich möchte nur noch ergänzen und \nvor allem kurz auf das eingehen, was Olivier Hofmann gesagt hat. Das \nwäre doch genau die Möglichkeit, die Chance, dass wir hier reagieren \nkönnen  –  schon  jetzt  –  und  schon  jetzt  ausprobieren  können,  was  in \nZukunft  beim  neuen  Programm,  bei  der  Überarbeitung  gilt.  Es  geht \ndarum, die Kriterien zu verschärfen. Damit hätten wir eine gute Hand-\nhabe, das dann umzusetzen, was wirklich etwas bringt und nützt. Wir \nkönnten schon jetzt diese Kosten einsparen, die hier gefordert werden. \nDazu stehen wir. Aber wir werden das Postulat auch mitunterstützen.  \n \n", "Judith Anna Stofer (AL, Zürich): Die Alternative Liste wird das Postu-\nlat überweisen, und zwar aus einem einfachen Grund. Wenn der Re-\ngierungsrat im Rahmen der Leistungsüberprüfung 2016 bei der Ener-\ngieförderpolitik sparen will, dann soll er dies intelligent und nachhal-\ntig tun. Wir haben bereits von Robert Brunner ausführlich gehört, wie \ndumm  gespart  werden  kann.  Das  wollen  wir  nicht.  Wir  unterstützen \ndarum  die  Forderung  der  Postulantinnen  und  Postulanten,  dass  der \nRegierungsrat die Kriterien im Hinblick auf eine nachhaltige Energie-\nförderpolitik überprüft. Wir sind der Meinung, dass eine Überprüfung \nder  Kriterien kein grosser  Aufwand ist,  einfach durchgeführt werden \nkann und sinnvoll ist. Die Alternative Liste wird wie gesagt das Postu-\nlat überweisen.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Nach  eingehender  Diskussion \nwird die EDU dieses Postulat nicht unterstützen. Erstens sprechen fi-\nnanzpolitische Gründe dagegen. Wir müssen das Loch stopfen. Zwei-\ntens: Die EDU ist schon seit jeher kritisch gegenüber den finanziellen \nFördermassnahmen,  welche  nur  Teilbereiche  der  erneuerbaren  Ener-\ngien betreffen. Dies wiederum schafft Konkurrenz zu anderen erneu-\nerbaren  Energien.  Und  zum  Dritten  glauben  wir  nicht,  dass  jemand \nseine  Solaranlage, die  er geplant  und  für die  er  die  Finanzierung  be-\nreitgestellt hat, nächstes Jahr nicht installiert. Es könnte sein, dass es \neventuell eine Verschiebung um ein Jahr gibt, aber deswegen werden \nnicht  weniger  Solaranlagen  erstellt.  Und  zum  anderen:  Wir  müssen \nuns schon überlegen, welche Massnahmen wir umsetzen wollen, wel-\nche Massnahmen möglich sind und welche sehr, sehr schmerzen. Wir \nglauben, diese Massnahme ist möglich, diese Massnahme verträgt der \nKanton Zürich.  \n \n", "Bruno  Fenner  (BDP,  Dübendorf):  Im  neu  erschienenen  Globi-Buch \nwundert sich Globi über die Welt der Energie. Darin wird unter ande-\nrem kindsgerecht beschrieben, wie sich Energie von einer Form in ei-\nne andere umwandeln lässt, also zum Beispiel Sonnenlicht in Wärme, \nWärme  in  Druck,  Druck  in  Rotation,  Rotation  in  elektrische Energie \nund so weiter. Ist noch spannend. Und was macht die Regierung Krea-\ntives? Sie spart oder möchte sparen, indem sie Fördergelder für erneu-\nerbare  Energie  für  die  Hausbesitzer  ab  2017  streicht.  Leer  geht  aus, \nwer  zum  Beispiel  seine  alte  Öl-  oder  Gasheizung  durch  eine  thermi-\nsche Solaranlage, eine Wärmepumpe oder ein anderes System für er-\nneuerbare  Energie  ergänzt  oder  ersetzt.  Den  Schaden  für  die  Volks-\n \n \nwirtschaft schätze ich auf das Drei- bis Vierfache des Sparvolumens. \nEinerseits  verlieren  viele  KMU  Aufträge,  andererseits  entfallen  die \nBeiträge  des  Bundes,  weil  dieser  ja  bekanntlich  jeden  Franken,  den \nder  Kanton  zur  Verfügung  stellt,  verdoppelt.  Diese  Sparmassnahme \nsteht völlig quer in der Landschaft. Vergleiche mit anderen Kantonen \nzeigen,  dass  Zürich  in  Sachen  Subventionen  für  energetische  Sanie-\nrung  knauserig  ist.  Bei  den  Ausgaben  pro  Einwohner  steht  er  in  der \nStatistik  aus  dem  Jahr  2014  mit  6.50  Franken  an  fünftletzter  Stelle. \nDer  Durchschnitt  liegt  übrigens  bei  15  Franken.  Fast  alle  Kantone \nrichten die  Fördergelder,  die  Zürich streichen  möchte,  weiterhin  aus, \nobwohl  überall  grosser  Spardruck  herrscht.  Falls  das  eidgenössische \nParlament  die  Energiestrategie  2050  annimmt,  würde  der  Druck  auf \nden Kanton Zürich steigen, ein neues Förderprogramm zusammenzu-\nstellen. Zuerst zerstört man durch unsinniges Sparen wichtiges Know-\nhow, um es später wieder mit viel Aufwand aufbauen zu müssen. Wie \nwürde das Globi wohl seinen Kindern erklären? Ich weiss es nicht, die \nAntwort  weiss  nur  der  Regierungsrat.  Wir  sind  gespannt  und  darum \nbitten wir Sie, dieses Postulat zu überweisen. Besten Dank.  \n \n", "Martin Neukom (Grüne, Winterthur): Olivier Hofmann hat vorhin ge-\nrade gesagt, er kenne niemanden in der FDP, der nicht hinter dem Ziel \nder  CO2-Reduktion  stehe.  Ebenfalls \nist  er  an  einer  Klima-\nDemonstration  aufgetreten  beim  Helvetiaplatz  und  hat  gesagt,  die \nFDP setze sich ein für die Energiewende, sie setze sich dafür ein, den \nCO2-Ausstoss zu reduzieren. Lieber Olivier Hofmann, Sie haben lang-\nsam ein Glaubwürdigkeitsproblem. Seit ich in diesem Rat bin, hat die \nFDP ohne Ausnahme jede einzelne Vorlage, die auch nur im Entfern-\ntesten mit Ökologie zu tun hat, abgelehnt, jede einzelne! Dass Sie sich \nselber  für  die  Energiewende  einsetzen,  das  glaube  ich  Ihnen  schon, \nHerr Hofmann, aber dazu sind Sie in der falschen Partei. \n \n", "Barbara Schaffner (GLP, Otelfingen) spricht zum zweiten Mal: Lieber \nOrlando  Wyss,  ich  möchte  noch  auf  dein  Votum  eingehen.  Du  hast \neinen Rundumschlag gestartet gegen die Förderung von erneuerbarem \nStrom, denn darum handelt es sich sowohl beim deutschen Förderpro-\ngramm wie auch bei der KEV. Ich möchte dir und deiner Partei noch \nmitgeben, dass wir hier über erneuerbare Wärme abstimmen.  \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.)  spricht  zum  zweiten  Mal:  Ich \nmöchte bestätigen, dass ich mich in der FDP sehr wohl fühle und dass \n \nich mich weiterhin oder immer noch dieser Partei angehörig fühle und \nnicht vorhabe, die Partei zu wechseln (Heiterkeit).  \n \n", "Robert  Brunner  (Grüne,  Steinmaur)  spricht  zum  zweiten  Mal:  Eine \nkleine Replik zu Michael Welz als Waldeigentümer: Der Rahmenkre-\ndit  fördert  auch  Holzheizungen.  Wir  haben  heute  einen  Energieholz-\nÜberschuss,  der  die  Kapazität  eines  zweiten  Holzheizkraftwerks \nAubrugg bedienen könnte. Das ist jetzt also wirklich ein Schuss in den \neigenen Ofen.  \n \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  aus  dem  Rat  wird  nicht  mehr \ngewünscht. Auf der Regierungsbank begrüsse ich den Baudirektor und \nden Finanzdirektor und gebe das Wort dem Baudirektor, Regierungs-\nrat Markus Kägi.  \n \n", "Regierungsrat Markus Kägi: Ich weiss nicht, ob es unserem Finanzdi-\nrektor  noch  wohl  ist  im  Hinblick  auf  die  gesamte  Diskussion  von \nLü16, wenn wir bei diesem Thema dermassen strenge und engagierte \nVoten  hören.  Ich  frage  Sie:  Wo  wollen  Sie  dann  noch  sparen?  Ich \ndenke, alle schauen nur für sich – und ich schau für mich –, das geht \nleider so nicht, meine Damen und Herren. Aufgrund der angespannten \nfinanziellen  Situation  des  Kantons  sah  sich  der  Regierungsrat  ge-\nzwungen, die kantonalen Beiträge für das Förderprogramm Energie ab \nJanuar 2017 einzustellen. Darunter sind zum Beispiel folgende Mass-\nnahmen:  Solarthermische  Anlagen,  der  Ersatz  von  elektrischen  Hei-\nzungen und der Bonus für Minergie-Sanierungen sind betroffen. Aber \nMassnahmen an der Gebäudehülle werden auch nächstes Jahr über die \nTeilzweckbindung der CO2-Abgabe unterstützt. Und dafür – hören Sie \njetzt gut zu – stehen dem Kanton nächstes Jahr mehr als 35 Millionen \nFranken  zu  Verfügung.  Leider  lassen  es  die  Vorgaben  des  Bundes \nnicht zu, dieses Geld für die Förderung erneuerbarer Energien einzu-\nsetzen.  \nDamit wir auch die Relation sehen: Im Kanton Zürich wurden für das \nkantonale  Förderprogramm  Gelder  eingestellt  und  ausbezahlt  und \nauch für interkantonale Gebäudeprogramme. Im Jahr 2013 waren das \n27,5  Millionen  Franken.  Davon  hat  der  Kanton  Zürich  8  Millionen \nbudgetiert. Diese 8 Millionen wurden nicht abgeholt, sondern nur 3,4 \nMillionen. Das war das Jahr 2013. 2014 wurden total 33,3 Millionen \nFranken  ausbezahlt.  Auch da  haben  wir 8  Millionen  Franken  budge-\ntiert, und  von diesen  8 Millionen  wurden  4,5  Millionen beansprucht. \nIm  Jahre  2015  wurden  25,6  Millionen  Franken  ausbezahlt.  Auch  da \n \n \nhaben wir wieder 8 Millionen budgetiert, und von diesen 8 Millionen \nwurden  «nur»  4,4  Millionen  beansprucht.  Und  da  muss  ich  Ihnen \nschon  sagen:  Bitte  schauen  Sie  einmal  auf  die  Verhältnismässigkeit \ndieser Beträge. \nUnd  noch  etwas  möchte  ich  bemerken:  Ich  bin  jetzt  dann  fast  zehn \nJahre in dieser Regierung. In diesen zehn Jahren wurde ich noch nie \nso mit Mails und Briefen eingedeckt wie zu diesem Thema, zu diesen \nrund  4  Millionen,  die  im  Kanton  Zürich  gespart  werden  sollen.  Ich \nhabe in «no time» gegen 50 Mails von der Solarbranche erhalten, «co-\npy  and  paste»  die  meisten,  und  da  muss  ich  Ihnen  schon  sagen:  Der \nSolarbranche muss es wirklich schlecht gehen, dass sie auf diese För-\ndermittel so angewiesen ist.  \nNochmals, ich bitte Sie, die Relationen zu wahren – im Hinblick auch \nauf  die  gesamte  Diskussion  von  Lü16.  Ich  beantrage  Ihnen,  dieses \ndringliche Postulat nicht zu überweisen. Ich danke Ihnen. \n \n", "", "", "", "Ratspräsident  Rolf  Steiner:  Die  Abwesenden  haben  entschieden.  Sie \nhaben die Überweisung beschlossen und mich vor dem Stichentscheid \nbewahrt.  \nIch wünsche dem Baudirektor einen schönen Tag und danke ihm.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nWer die b-Vorlage angeschaut hat, hat sicher festgestellt, dass die Re-\ndaktionskommission  sehr  viele  Änderungen  vorgenommen  hat.  Wer \nsie aber noch genauer studiert hat, hat auch festgestellt, dass die Ände-\nrungen nur formeller Natur sind und die komplizierte Vorlage hoffent-\nlich ein bisschen übersichtlicher machen. Die PI der Geschäftsleitung \nbetreffend Budgetverfahren beinhaltet Änderungen im Kantonsratsge-\n \n \nsetz und im Gesetz über Controlling und Rechnungslegung sowie im \nGeschäftsreglement des Kantonsrates.  \nDie  Redaktionskommission  hat  im  Kantonsratsgesetz  die  folgenden \nÄnderungen  vorgenommen,  die  alle  redaktioneller  Natur  sind:  Die \nauffälligsten  Änderungen  betreffen  die  Paragrafen  20,  21,  21a,  33a \nund  34.  Wir  haben  die  neuen  Paragrafen  gesetzessystematisch  neu \neingeordnet. Die Paragrafen 20 bis 21a werden aufgehoben. Es gibt in \nder  b-Vorlage  einen  neuen  sechsten  Titel,  der  «KEF-Erklärung  und \nFinanzmotion»  heisst,  weil  diese  beiden  Begriffe  zusammengehören. \nIn  Paragraf  33a  Absatz  2  und  3  wurde  bei  «Erklärungen  zum  KEF» \ndas «zum KEF» gestrichen, da dies bereits aus dem Absatz 1 hervor-\ngeht. Die Formulierung in der a-Vorlage im Absatz 2 «beschliesst mit \ndem Budget» bringt den zeitlichen Aspekt nicht genügend zum  Aus-\ndruck. Deshalb hat die Redaktionskommission die Formulierung «im \nRahmen  der  Budgetberatung»  vorgezogen.  Die  Paragrafen  33b  und \n33c und 34 sind neu anstelle der aufgehobenen Paragrafen 20 bis 21a. \nParagraf 33c regelt neu die Finanzmotion auch mit der entsprechenden \nMarginalie. Die Formulierung ist klarer. Absatz 2 entspricht dem bis-\nherigen Paragrafen 20 Absatz 3. Paragraf 34 regelt neu die Finanzmo-\ntion  auch  mit  der  entsprechenden  Marginalie,  «Umsetzung»  ist  pas-\nsend  für  den  Inhalt  dieses  Paragrafen.  Absatz  1  ist  nun  auch  klarer \nformuliert. Absatz 2 des Paragrafen 34 entspricht dem ursprünglichen \nParagrafen 21 Absatz 2. Beim Paragrafen 49a Absatz 4 litera c wurde \nein  «die»  eingefügt.  Der  Inhalt  von  Absatz  5  entspricht  demjenigen \ndes bisherigen Absatzes 4. In der b-Vorlage genügt ein Hinweis, dass \nAbsatz 4 zu Absatz 5 wird.  \nIm Gesetz über Controlling und Rechnungslegung wurde in Paragraf \n17 das Wort «jeweils» gestrichen, da es überflüssig ist.  \nIm  Geschäftsreglement  des  Kantonsrates  hat  die  Redaktionskommis-\nsion  folgende  Änderungen  vorgenommen:  In  Paragraf  58  wird  «elf» \nausgeschrieben. In Paragraf 61a Absatz 2 wurde die Satzstellung ver-\nbessert.  \nDie Redaktionskommission empfiehlt Ihnen, die b-Vorlage, so wie sie \nIhnen präsentiert wurde, zu genehmigen. Besten Dank. \n \n", "Markus Späth (SP, Feuerthalen):  Die Redaktionskommission schlägt \nuns viele  Änderungen vor,  retten können all  diese  Änderungen  diese \nVorlage  nicht.  Der  Berg  hat  nicht  nur  eine  Maus  geboren,  das  arme \nDing  ist  auch  noch  mit  vielen  Geburtsfehlern  behaftet.  Die  schwer-\nwiegenden Geburtsgebresten möchte ich hier noch einmal aufzählen:  \n \n \nErstens: Die Vorlage schwächt die Sachkommissionen. Völlig unnöti-\ngerweise wird eine ungute Hierarchisierung der Kommissionen in un-\nserem Rat eingeführt. Wir werden in Zukunft eine Superkommission \nmit  Weisungsrecht  über  alle  anderen  haben.  Die  FIKO  (Finanzkom-\nmission) erlässt Budgetvorgaben, die Sachkommissionen setzen diese \num.  So  steht  es  wörtlich  im  Geschäftsreglement,  das  wir  heute  be-\nschliessen werden, in Paragraf 61a. Die Finanzpolitik wird damit zum \ndominierenden  Politikbereich,  die  Sachkommissionen  werden  zu \nVollzugsgehilfen  der  Finanzkommission.  Für  uns  ist  unverständlich, \nwie  die  sonst  so  selbstbewussten  Sachkommissionen  sich  selber  ent-\nmachten  und  ihrer  eigenen  Unterordnung  zustimmen  können.  Da \nkommt mir unweigerlich der uralte, aber hier  zutreffende Spruch von \nden allerdümmsten Kälbern in den Sinn.  \nZweitens: Die Vorlage baut die FIKO-Kompetenzen massiv aus. Die \nFIKO wird de facto – noch mehr als heute – zu einer weiteren Sach-\nkommission.  In  nur  drei  Wochen  soll  sie  jeweils  im  September  das \nganze  Budget  vorprüfen,  mit  allen  Regierungsräten  und  der  Verwal-\ntung  vorbereiten  und  vernünftige,  gesetzeskonforme  Vorgaben  be-\nschliessen.  Mehr  noch:  Um  dieser  Herkulesaufgabe  gerecht  zu  wer-\nden, muss sie wohl während des ganzen Jahres in allen Sachkommis-\nsionen präsent sein, um alle wichtigen gesetzgeberischen Projekte mit \nfinanziellen  Auswirkungen  hautnah  zu  begleiten.  Mit  Verlaub,  das \nstellt eine grenzenlose Überforderung dar. Entweder zwingen wir die \nFIKO  jeweils  im  September  zu  einer  Dauersession  oder  wir  nehmen \neine unseriöse, oberflächliche, inkompetente Vorprüfung und entspre-\nchend  lausige  Vorgaben  an  die  übrigen  Kommissionen  und  die  Ge-\nrichte in Kauf. Das Erste ist nicht miliztauglich, das Zweite unverant-\nwortlich. Die Mehrheit in diesem Rat scheint sich zu weigern, der FI-\nKO  die  entsprechenden  Ressourcen  zur  Verfügung  zu  stellen,  das \nmacht  die  Sache  noch  gravierender.  Die  FIKO  soll  wie  irgendeine \nAufsichtskommission  trotz  der  neuen  Aufgaben  auch  in  Zukunft  nur \nelf Mitglieder zählen. Sie bleibt damit schwachbrüstig und wenig re-\npräsentativ.  Die  FIKO  selber  hat  das  Problem  erkannt.  Sie  hat  die \nVergrösserung  in  der  Vernehmlassung  verlangt,  explizit  Bedenken \nangemeldet.  Erst  eine  eigentliche  psychotherapeutische  Sonderbe-\nhandlung durch die GL (Geschäftsleitung) hat sie dazu gebracht, ihre \nEinwände  gegen  diese  Reform  zu  verdrängen  und  gute  Miene  zum \nbösen Spiel zu machen.  \nDrittens:  Die  Vorlage  bringt  uns  ein  neues  parlamentarisches  Instru-\nment, die Finanzmotion. Die Leistungsmotion sei zu schwierig und zu \nkompliziert und deshalb nie zum Fliegen gekommen, wird gesagt. Das \nmag ja sogar zutreffen, wird aber auf die Finanzmotion noch viel stär-\n \nker  zutreffen.  14  –  notabene  14  –  Verfahrensschritte  sind  nötig,  um \neinen  finanzwirksamen  Beschluss  gegen  den  Willen  der  Regierung \ndurchsetzen zu können. Frühestens nach drei Jahren würde eine solche \nEntscheidung  dann  erst  budgetwirksam  werden.  Die  heutige  Leis-\ntungsmotion dagegen bewirkt schon im unmittelbar folgenden Budget \netwas, wenn denn die Mehrheit es wirklich will. Zudem wird die Fi-\nnanzmotion  ein  völliger  Fremdkörper  in  unserem  Parlamentsrecht \nsein. Alle anderen parlamentarischen Instrumente stehen nämlich allen \nMitgliedern  des  Rates  zur  Verfügung,  die  Finanzmotion  nur  der  FI-\nKO.  Auch  das  ist  ein  unerwünschter  Beitrag  zur  Zweiklassengesell-\nschaft  in  diesem  Haus.  Die  Finanzmotion  ist  ein  unsägliches  Kon-\nstrukt. Sie wird mit hoher Wahrscheinlichkeit nichts bewirken, sicher \naber nicht den finanzpolitischen Einfluss des Kantonsrates stärken.  \nIch  komme  zum  Schluss:  Die  Vorlage  ist  untauglich.  Sie  wird  die \nStellung des Kantonsrates im Budgetverfahren nicht stärken. Wir se-\nhen einen einzigen Vorteil, die Zusammenlegung von KEF- und Bud-\ngetdebatte  im  Dezember.  Das  genügt  aber  bei  weitem  nicht  für  eine \nZustimmung. Die Vorlage ist und bleibt eine Fehlgeburt, auch neona-\ntologische Eingriffe können sie nicht mehr retten. Wir lehnen sie ent-\nschieden ab.  \n \n", "Claudio Schmid (SVP, Bülach): Ich nehme Bezug auf das Votum von \nFraktionspräsident  Markus  Späth.  Ich  muss  den  Vorwurf  zurückwei-\nsen, dass wir Sachkommissionen hier kuschen. Ich habe als Kommis-\nsionspräsident in dieser Sache gekämpft wie ein Löwe, aber erfolglos. \nBesten Dank.  \n \n", "Redaktionslesung \n \n", "A. Kantonsratsgesetz (KRG) \nI. Das Kantonsratsgesetz vom 5. April 1981 wird wie folgt geändert:  \n§§ 20–21a \n6. KEF-Erklärung und Finanzmotion \n§§ 33a–33c, 34 ,49 und 40a \n \nKeine Bemerkungen; genehmigt.  \n \n \n \n", "II. Das Gesetz über Controlling und Rechnungslegung vom 9. Januar \n2006 wird wie folgt geändert:  \n§§ 13 und 17 \n \nKeine Bemerkungen; genehmigt.  \n \n", "B. Geschäftsreglement des Kantonsrates (GR-KR) \nI. Das Geschäftsreglement des Kantonsrates vom 15. März 1999 wird \nwie folgt geändert:  \n§§ 48, 58 und 61a \n \nKeine Bemerkungen; genehmigt.  \n \n", "Dispositiv \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Rolf Steiner: Damit ist die Vorlage redaktionell durch-\nberaten.  \n \n", "", "", "", "Ratspräsident  Rolf  Steiner:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n \n \n", "", "Roger Liebi (SVP, Zürich), Präsident der Kommission für Wirtschaft \nund Abgaben (WAK):  Ich kann Ihnen versichern: Es steht ein selbst-\nbewusster Kommissionspräsident vor Ihnen, mit einer selbstbewussten \nKommission, wenn ich jetzt gerade auf die vorherige Debatte zurück-\nblicke.  \nDie  WAK  beantragt  Ihnen  einstimmig  Annahme  der  Vorlage  5252 \nbetreffend Steuergesetzänderung für juristische Personen mit ideellen \nZwecken. \nAm 20. März 2015 beschlossen die eidgenössischen Räte das Bundes-\ngesetz  über  die  Gewinnbesteuerung  von  juristischen  Personen  mit \nideellen Zwecken. Die Botschaft des Bundesrates vom 6. Juni 2014 zu \ndiesem Gesetz war in Erfüllung einer im Ständerat eingereichten Mo-\ntion  ergangen.  Zuvor  hatten  die  eidgenössischen Räte,  entgegen dem \nablehnenden Antrag des Bundesrates, der Motion zugestimmt. \nDer WAK hat sich auch während der Beratung nicht erschlossen, was \ndie  eidgenössischen  Räte  bewog,  a)  der  Motion  überhaupt  zuzustim-\nmen und dann b) auf dieses Gesetz auch noch einzutreten. Der wich-\ntigste  Teil  des  Gesetzes,  nämlich  die  Definition  des  «ideellen  Zwe-\nckes»,  zum  Beispiel  eines  Jass-,  Sport-  oder  Turnvereines,  wurde  in \nkeiner  Weise  präzisiert.  Wenn  man  schon  nicht  den  Grundsatz  des \nAbbaus  von  Gesetzen  verfolgt,  dann  sollte  man  wenigstens  funktio-\nnierende bestehende nicht noch um Marginalien verändern. \nMit  dem  Gesetz  vom  20.  März  2015  wurden  im  Bundesgesetz  vom \n14.  Dezember  1990  über  die  direkte  Bundessteuer  (DBG)  und  dem \ngleich  datierten  Bundesgesetz  über  die  Harmonisierung  der  direkten \nSteuern  der  Kantone  und  Gemeinden  (StHG)  folgende  neue  Bestim-\nmungen eingefügt: \nDBG,  Artikel  66a:  «Gewinne  von  juristischen  Personen  mit  ideellen \nZwecken werden nicht besteuert, sofern sie höchstens 20’000 Franken \nbetragen und ausschliesslich und unwiderruflich diesen  Zwecken ge-\nwidmet sind.» \nSteuerharmonisierungsgesetz, Artikel 26a: «Gewinne von juristischen \nPersonen mit ideellen Zwecken werden nicht besteuert, sofern sie ei-\n \n \nnen nach kantonalem Recht bestimmten Betrag nicht übersteigen und \nausschliesslich und unwiderruflich diesen Zwecken gewidmet sind.» \nDie Kantone  müssen ihre Gesetzgebung innert zweier Jahre nach In-\nkrafttreten  der  Änderung  vom  20.  März  2015  Artikel  26a  anpassen. \nWürde  dies  nicht  geschehen,  so  fände  dieser  Artikel  direkt  Anwen-\ndung, wenn ihm das kantonale Steuerrecht widerspricht. Dabei gilt der \nsteuerfreie  Gewinn  von  maximal  20'000  Franken.  Die  Referendums-\nfrist  ist  am  9.  Juli  2015  unbenutzt  abgelaufen.  Entsprechend  hat  der \nBundesrat die neuen StHG-Bestimmungen auf den 1. Januar 2016 und \ndie  neuen  DBG-Bestimmungen  auf  den  1.  Januar  2018  in  Kraft  ge-\nsetzt. \nIm  Kanton  Zürich  galt  und  gilt  weiterhin  Paragraf  61g  Steuergesetz, \nwonach juristische Personen, die öffentliche oder gemeinnützige Zwe-\ncke  verfolgen,  für  den  Gewinn  und  das  Kapital,  die  ausschliesslich \nund  unwiderruflich  diesen  Zwecken  gewidmet  sind,  von  der  Steuer-\npflicht ganz befreit sind. Die Kommission liess sich anhand des Bei-\nspiels eines Sportvereins die Gewinnbemessung erläutern. So werden \nEinnahmen aus einem Sponsorenlauf, sofern sie direkt aus dem Lauf \nund nicht durch damit einhergehende Einnahmen aus dem Restaurati-\nonsbetrieb stammen, auch weiterhin nicht dem steuerbaren Ertrag an-\ngerechnet. Mit der Ergänzung von Paragrafen 69a und 70 Steuergesetz \nträgt der  Regierungsrat  nun  der geänderten  Bundesgesetzgebung und \ndem Steuerharmonisierungsgesetz Rechnung. \nDie WAK beantragt Ihnen deshalb ohne Gegenstimme, der Gesetzes-\nänderung zuzustimmen.  \n \n", "Urs Waser (SVP, Langnau a. A.): Die SVP-Fraktion stimmt dem neu-\nen  Steuergesetz  zu.  Das  allerspätestens  am  1.  Januar  2018  sowieso \ndurch das Steuerharmonisierungsgesetz durchgesetzt wird. Das Gesetz \nging aus einer Motion des Ständerates hervor, das vor allem dazu die-\nnen  soll,  Vereine,  die  sich  der  Jugend-  und  Nachwuchsförderung \nwidmen,  zu  entlasten.  Die  Steuermindereinnahmen  auf  Bundesebene \nsind in einem tiefen einstelligen Millionenbereich zu erwarten. Kaum \nAuswirkungen  wird  es  auf  die  Gemeinde-  und  die  Staatssteuern  ha-\nben. Den zusätzlichen Aufwand der Steuerbehörde nehmen wir seitens \nder  SVP  aufgrund  der  Jugend-  und  Nachwuchsförderung  in  Kauf. \nBesten Dank.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Wir  haben  es  gehört,  die  eidgenössi-\nschen  Räte  haben  beschlossen,  bei  der  direkten  Bundessteuer  einen \nPassus  einzuführen,  dass  juristische  Personen  mit  ideellen  Zwecken \n \nGewinne  bis  zu  20'000  Franken  nicht  mehr  versteuern  müssen.  Ich \nmuss sagen, bei der Lektüre der Unterlagen, die im Bundesparlament \nbehandelt wurden, ist  mir bis zum Schluss eigentlich nicht ganz  klar \ngeworden, was mit diesem Abzug erreicht werden soll, ob diese Steu-\nerbefreiung etwas bringt. Die überwiegende Mehrheit der Vereine be-\nzahlt bereits heute keine oder nur eine minimale Steuer auf ihren Ge-\nwinn. Viele sind unter anderem Rechtstitel bereits heute gänzlich von \nder Steuerpflicht befreit. Der Bundesrat rechnet in seiner Botschaft auf \nBundesebene  mit  Steuerausfällen,  die  eine  Million  Franken  kaum \nüberschreiten  dürften  –  schweizweit  notabene.  Dies  zeigt:  Hier  wird \nvermutlich ein Problem gelöst, das nicht wirklich ein Problem ist. Es \nist  zu  erwarten,  dass  diese  zusätzliche  Steuerbefreiung  ziemlich  wir-\nkungslos bleiben wird.  \nNun, der Bund verpflichtet uns über das Steuerharmonisierungsgesetz, \ndiesen  Abzug  auch  in  unserem  Steuergesetz  einzuführen.  Deshalb \nlohnt es sich auch nicht, über die Sinnhaftigkeit dieses Abzuges gross \nzu diskutieren. Wir sind der Meinung, wir sollten dieses wirkungslose \nInstrument  nicht  noch  kompliziert  machen,  und  sprechen  uns  dafür \naus,  dass  wir  die  gleiche  Höhe  ansetzen  wie  bei  der  Bundessteuer. \nDann bleibt wenigstens das Ausfüllen der Steuererklärung bei diesen \njuristischen  Personen  mit  ideellen  Zwecken  möglichst  einfach.  Dies \ngesagt, die SP-Fraktion wird dieser Vorlage zustimmen. \n \n", "Max Robert Homberger (Grüne, Wetzikon): Die Grünen stimmen die-\nser  Gesetzesvorlage  zu,  im  Wissen,  dass  wir  lediglich  Bundesrecht \nnachvollziehen.  Eine  gewisse  Ermessensfreiheit,  Gestaltungsfreiheit \nhätte beim abzugsfähigen Limit bestanden. Diese 20'000 Franken, die \nder Bund vorschlägt, akzeptieren wir in dem Sinne, als es im Ergebnis \nunwesentlich ist,  ob  wir  10'000 oder  30'000  Franken  limitieren.  Ent-\nscheidend für uns ist in dieser Frage, dass die Regelung eidgenössisch \nund  kantonal  transparent,  einfach,  unbürokratisch  und  somit  bürger-\nfreundlich ist. Danke. \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  übernehme  das  Geschäft  der \nWAK,  weil  Franco  Albanese  bekanntlich  nicht  mehr  unter  uns  ist \n(Heiterkeit), unter uns in der CVP. (Franco Albanese hat in die SVP-\nFraktion  gewechselt.)  Wir  stellen  uns  deshalb  folgende  Fragen,  die \nuns  in  der  letzten  Fraktionssitzung  zu  diesem  Geschäft  nicht  beant-\nwortet  werden  konnten,  Herr  Kommissionspräsident,  Fragen,  die  wir \nin  Zukunft,  so  uns  der  WAK-Sitz  nicht  zurückgegeben  wird,  in  der \nRatsdebatte stellen werden. Amüsiert habe ich die Ausführungen der \n \n \nRegierung  über  ideelle  Zwecke  gelesen.  Der  Regierungsrat  wie  der \nBundesrat  tappen  im  Dunkeln,  was  dieser  Begriff  aussagen  soll.  Die \nAusführungen  gipfeln  dann  in  den  folgenden  Zeilen,  Zitat:  «Für  die \nveranlagende Steuerbehörde, aber auch für die Steuergerichte, ist bei \nder  Umsetzung  der  beantragten  Neuregelung von  einem  zusätzlichen \nAufwand auszugehen.» Nicht nur wirkungslos, sondern vielleicht so-\ngar  noch  zusätzlicher  Aufwand.  Sieht  das  die  Kommission  ebenso? \nWie  sieht  das  der  Regierungsrat?  Eigentlich  ein  Hohn,  wurde  dieses \nGesetz in Bundesbern wohl beschlossen, um den bürokratischen Auf-\nwand von juristischen Personen mit kleinen Gewinnen tief zu halten, \nbesser gesagt, eben gar nicht entstehen zu lassen. Ich bin gespannt auf \ndie Ausführungen oder die Fragen, die in der Kommission hierzu ge-\nmacht wurden. Ich danke.  \n \n", "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Einmal  mehr  sind  wir  vom \nbundesbernischen  Steuerharmonisierungsgesetz  herzlich  eingeladen, \nim kantonalen Steuergesetz einen entsprechenden Nachvollzug zu tä-\ntigen. Dieser ist insgesamt sinnvoll, aber unspektakulär und gibt kaum \nVeranlassung,  hier  eine  fundamentaloppositionelle  Haltung  einzu-\nnehmen. Auch in der WAK war das Geschäft unbestritten und die Ab-\nstimmung darüber von einer doch ab und zu anzutreffenden Einigkeit. \nImmerhin  durften  wir  im  Zuge  der  Beratungen  dieses  Geschäftes  in \nder Kommission neue Erkenntnisse gewinnen, Roger Liebi hat es er-\nwähnt.  So  ist  unter  anderem  die  Frage  aufgetaucht,  ob  zum  Beispiel \nEinkünfte  durch  einen  Sponsorenlauf  zum  steuerbaren  Gewinn  eines \nVereins  zählen.  Der  Regierungsrat  beziehungsweise  das  kantonale \nSteueramt  hat  uns  daraufhin  glaubhaft  versichern  können,  dass  dem \nnicht  so  ist,  weil  solche  Erträge  quasi  als  Schenkungen  im  Sinn  von \nParagraf  66  des  Bundessteuergesetzes  gelten.  Ein  grosses  Aufatmen \nging durch die Kommission. Und wenn ich mich richtig erinnere, hat \nunser Kommissionspräsident darauf spontan entschieden, am nächsten \nZüri-Marathon teilzunehmen und sich dabei sponsern zu lassen. Weil \nich es schätze, wenn sich SVP-Exponenten bewegen, erkläre ich mich \nhiermit bereit, Herrn Liebi mit einem schönen Betrag zu unterstützen, \nsofern  er  da  Ziel  des  nächsten  Züri-Marathons  erreichen  sollte.  Die \nEVP  stimmt  darum  der  Gesetzesänderung  und  dem  Sponsoring  zu. \nVielen Dank.  \n \n", "Roger Liebi (SVP, Zürich), Präsident der WAK: Es ist immer die Fra-\nge, wie man ans Ziel kommt. Da gibt es dann verschiedene Wege, in-\nsofern darf man mich gerne sponsern. Ich möchte aber trotzdem ganz \n \nkurz auf Lorenz Schmid eingehen und ein bisschen auch meiner Ver-\nwunderung  Ausdruck  geben:  Mein  Referat  –  das  gebe  ich  offen  und \ngerne  zu  –  stammt  vom  10.  Juli  2016.  Und  Herr  Schmid  und  seine \nFraktion hatten offenbar bisher keine Zeit, dieses Nachvollzugsgesetz \nzu besprechen. Ich weiss jetzt nicht, für wen es spricht oder ob es ge-\ngen Herrn Albanese spricht oder ob die Fraktion ihn damals nicht an-\nhören wollte. Aber Sie haben ja noch Gelegenheit, das zu verbessern, \nund  dann  kann  man  unter  Umständen  auch  noch  über  andere  Dinge \nsprechen. Wichtig ist, wenn man solche Sachen eben nicht am Vortag \nin  der  Fraktion  bespricht.  Wir  hatten  ausgiebig  Zeit  dazu,  Herr \nSchmid, und Sie auch.  \n \n", "Ratspräsident Rolf Steiner: Wünscht der Herr Finanzdirektor noch das \nWort. (Regierungsrat Ernst Stocker verneint.) Er kann nichts Klären-\ndes beitragen, wie er meint.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I. \n§ 69a \nMarginalie zu § 70 \nh. Verluste \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Rolf Steiner: Damit ist die Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer \nII der Vorlage. \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "", "Die Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  aufgefordert  die  gesetzlichen  Grundlagen  zu \nerlassen,  damit  zukünftig  bei  jedem  durch  den  Regierungsrat  unter-\nbreiteten  negativen  Budgetvoranschlag  automatisch  als  Variante  ein \nmindestens  ausgeglichenes  Budget  dem  Kantonsrat  vorgelegt  wird. \nDeren Auswirkungen sind detailliert aufzuzeigen.  \nDer Kantonsrat entscheidet wie bis anhin abschliessend über das Bud-\nget. Das Investitionsbudget ist von dieser Motion nicht betroffen.  \nBegründung:  \nIn der Privatwirtschaft werden negative Budgetanträge allenfalls kurz-\nfristig  toleriert,  benötigen  jedoch  immer  kurz-  und  mittelfristige  Al-\nternativvarianten.  \nAuch aufgrund der wenig rosigen finanziellen Aussichten des Kantons \nsoll  der  Regierungsrat  und  die  Verwaltung  stärker  in  die  Pflicht  ge-\nnommen  werden.  Mit  eindeutigen  Sparvorschlägen  (bei  negativem \nBudget) seitens des Regierungsrates kann das Parlament im Sinne von \nVarianten  klarer  und  strategischer  entscheiden.  Deren  Auswirkungen \nsind  transparent  aufzuzeigen.  Dies  professionalisiert  den  gesamten \nBudgetprozess,  vereinfacht  die  Diskussionen  in  den  Kommissionen \nund  zwingt  den  Regierungsrat,  mehr  Verantwortung  und  Führung  in \nBudgetfragen zu übernehmen. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung:  \nDer Kantonsrat beschliesst mit einfachem Mehr über das Budget (Art. \n56 Abs. 1 lit. a Kantonsverfassung, KV, LS 101). Grundlage für sei-\nnen Budgetbeschluss ist der Budgetentwurf des Regierungsrates (Art. \n68  Abs.  1  KV),  den  dieser  zusammen  mit  dem  konsolidierten  Ent-\nwicklungs-  und  Finanzplan  (KEF)  erarbeitet.  Dabei  ist  der  Regie-\nrungsrat dem mittelfristigen Ausgleich der Erfolgsrechnung verpflich-\ntet (Art. 123 Abs. 1 KV, § 4 Gesetz über Controlling und Rechnungs-\nlegung, CRG LS 611 und § 3 Finanzcontrollingverordnung, FCV, LS \n611.1).  Ist  der  mittelfristige  Ausgleich  gefährdet,  prüft  der  Regie-\nrungsrat  die  Ausgabenbedürfnisse  und  beantragt  dem  Kantonsrat \n \nMassnahmen  zur  dauerhaften  Senkung  der  Ausgaben,  insbesondere \ndie Änderung von gesetzlichen Verpflichtungen.  \nMittelfristiger Ausgleich der Erfolgsrechnung  \nAls  «mittelfristig»  wird  ein  Rechnungsausgleich  innerhalb  von  acht \naufeinander  folgenden  Jahren  verstanden.  Diese  Frist  leitet  sich  von \nder  Länge  eines  Konjunkturzyklus  ab  und  berücksichtigt  die  Verant-\nwortung  des  Staates  für  Stabilität  und  Kontinuität.  Die  Ertragsüber-\nschüsse aus wirtschaftlichen Wachstumsperioden sollen die Aufwand-\nüberschüsse ausgleichen, die sich in rezessiven Phasen einstellen kön-\nnen.  Solche  Aufwandüberschüsse  ergeben  sich  einerseits  vor  allem \naus  schwächer  wachsenden  oder  rückläufigen  Steuereinnahmen,  an-\nderseits  aus stärker wachsenden, von  der  Wirtschaftsentwicklung ab-\nhängigen Ausgaben, wie z.B. Sozialausgaben.  \nDie Ergebnisse der Rechnungen zeigen, dass sich das Instrument des \nmittelfristigen  Ausgleichs  bewährt  hat.  Nachdem  das  Verfahren  zur \nUmsetzung  des  Haushaltsausgleichs  2001  präziser  geregelt  wurde \n(Ausgabenbremse, Vorlage 3645), ist der mittelfristige Ausgleich (un-\nter  Berücksichtigung  der  angepassten  Berechnung  für  die  BVK-\nSanierung gemäss Vorlage 4851 Teil B) für die jeweils vergangenen \nacht Rechnungsjahre stets erreicht worden. Die Rating-Agenturen be-\ngründen  die  Höchstnote  AAA  für  den  Kanton  Zürich  unter  anderem \nmit  der  gesetzlichen  Regelung  und  dem  starken  Bekenntnis  von  Re-\ngierungsrat und Kantonsrat zum mittelfristigen Haushaltsausgleich.  \nBeurteilung der Motion  \nIm Gegensatz zum Konzept des mittelfristigen Ausgleichs, das Defizi-\nte in einzelnen Jahren der Achtjahresperiode zulässt, fordert die Moti-\non,  dass  der  Regierungsrat  jedes  Jahr  einen  ausgeglichenen  Budget-\nentwurf bzw. zumindest ein ausgeglichenes Alternativbudget vorlegt.  \nDer Handlungsspielraum des Regierungsrates genügt oft nicht, um mit \nMassnahmen  in  seiner  eigenen  Kompetenz  eine  ausgeglichene  Er-\nfolgsrechnung zu erreichen, wie die Leistungsüberprüfung 2016 zeigt: \nDa ein wesentlicher Anteil der Entlastungsmassnahmen Gesetzesände-\nrungen  und  Änderungen  genehmigungspflichtiger  Verordnungen  er-\nfordert, deren Erarbeitung Zeit benötigt, und die vom Kantonsrat bera-\nten  und  beschlossen  werden  müssen,  werden  die  Massnahmen  der \nLeistungsüberprüfung im Budgetjahr 2017 erst zu einem kleinen Teil \nwirksam.  \nWas das Anliegen eines mindestens ausgeglichenen Alternativbudgets \nbetrifft,  so  erfolgt  die  Erarbeitung  des  Budgetentwurfs  und  des  KEF \ndurch  Regierungsrat  und  Verwaltung  innerhalb  eines  engen  Zeitrah-\nmens  von  März  bis  Juni,  um  sie  Anfang  September  dem  Kantonsrat \n \n \nvorlegen  zu  können.  Dieser  Planungsprozess  enthält  keine  Reserven \nfür  Parallelplanungen  zum  ordentlichen  Budgetentwurf.  Das  neue \nBudgetverfahren des Kantonsrates (vgl. KR-Nr. 64/2014) verkürzt die \nFristen zusätzlich. Gleichzeitig gibt es dem Kantonsrat aber auch neue \nMöglichkeiten, die Haushaltentwicklung zu beeinflussen. Nun könnte \nargumentiert werden, dass ausgearbeitete Entlastungsmassnahmen be-\nreits  vorzuliegen  haben,  sobald  sich  ein  Budgetdefizit  abzeichnet. \nAber auch solche  Massnahmen bedingen in der Regel Gesetzesände-\nrungen und würden ihre Wirkungen deshalb nicht mehr im Budgetjahr \nentfalten.  \nHinzuweisen ist zudem auf die «verschiedenen Szenarien im Finanz-\nplan»,  die  in  Erfüllung  einer  KEF-Erklärung  im  Konsolidierten  Ent-\nwicklungs- und Finanzplan ausgewiesen werden (vgl. z.B. KEF 2016–\n2019,  S.  21)  und  eine  untere  und  obere  Bandbreite  der  Entweichung \naufzeigen.  \nSchliesslich  würde  die  Verfassungsbestimmung  in  Art.  123  Abs.  1 \nKV,  wonach  der  Kanton  seinen  Finanzhaushalt  mittelfristig  aus-\ngleicht,  ihres  Sinnes  beraubt:  Mit  dem  jährlichen  Ausgleich  des  Fi-\nnanzhaushalts erübrigt sich der mittelfristige Ausgleich. Zwar bedeu-\ntet ein ausgeglichener Budgetentwurf noch nicht, dass auch die Rech-\nnung  ausgeglichen  abschliesst.  Lehre  und  Praxis  erachten  es  jedoch \nals zulässig, dass gemäss Art. 123 KV auch das Budget eine unausge-\nglichene  Erfolgsrechnung,  d.h.  einen  Aufwand-  oder  Ertragsüber-\nschuss, ausweisen darf (vgl. Ulrich Hubler in Kommentar zur Zürcher \nKantonsverfassung Art. 123 N. 13). Folgerichtig müsste bei einer Um-\nsetzung der Forderung der Motionäre die Verfassungsbestimmung ge-\nändert werden.  \nFazit  \nRegierungsrat und Verwaltung – aber auch der Kantonsrat – sind be-\nreits  heute  vom  gesetzlich  geforderten  mittelfristigen  Ausgleich  der \nErfolgsrechnung in die Pflicht genommen. Seine finanzpolitische Ver-\nantwortung  und  Führung  nimmt  der  Regierungsrat  wahr,  wie  er  so-\neben  mit  der  Leistungsüberprüfung  2016  wieder  bewiesen  hat.  Das \nInstrument des mittelfristigen Ausgleichs der Erfolgsrechnung hat sich \nbewährt. Für eine  zusätzliche Regelung, die dem bewährten Konzept \ndes  mittelfristigen  Ausgleichs  entgegensteht  und  eine  Änderung  der \nKantonsverfassung verlangt, besteht deshalb kein Bedarf.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 121/2016 nicht zu überweisen. \n \n \n", "Andreas Hauri (GLP, Zürich): Mit dieser Motion fordern wir den Re-\ngierungsrat  auf,  die  gesetzlichen  Grundlagen  zu  erlassen,  damit  zu-\nkünftig  bei  jedem  durch  den  Regierungsrat  unterbreiteten  negativen \nBudgetvoranschlag  automatisch  mögliche  Sparvarianten  und  deren \nKonsequenzen aufgezeigt werden sollen. Als Variante soll immer ein \nmindestens ausgeglichenes Budget dem Kantonsrat vorgelegt werden, \nund  selbstverständlich  entscheidet  der  Kantonsrat  wie  bis  anhin  ab-\nschliessend über das Budget. Diese Motion verlangt nichts Ausserge-\nwöhnliches,  allerdings  eine  längst  überfällige  Optimierung  im  beste-\nhenden Budgetprozess auch gegenüber dem soeben leicht optimierten \nund verabschiedeten Prozess. \nWas  in der  Privatwirtschaft  absolut üblich,  auch notwendig  ist,  kann \nauch beim Kanton problemlos respektive mit etwas gutem Willen um-\ngesetzt werden. Auch aufgrund der wenig rosigen finanziellen Mittel-\nfristaussichten  des  Kantons  sollen  die  Regierung  und  Verwaltung \nstärker  in  die  Pflicht  genommen  werden.  Mit  eindeutigen  Sparvor-\nschlägen, und zwar nur bei negativem Budget, seitens des Regierungs-\nrates kann das Parlament im Sinne von Varianten klarer und strategi-\nscher entscheiden. Deren Auswirkungen können auch transparent auf-\ngezeigt werden.  \nJa,  der  Regierungsrat  macht  es  sich  in  seiner  Antwort  einfach  und \nmeint: Unnötig und Widerspruch zum KEF und notwendige Gesetzes-\nänderungen  für  Einsparungen  dauern  länger.  Was  soll  man  dazu  sa-\ngen? Fakt ist: Auch in der Privatwirtschaft kann nicht einfach beliebig \nkurzfristig eingespart werden. Auch da sind Verpflichtungen vorhan-\nden.  So  können  bestehende  Produktionsmaschinen  nicht  per  sofort \nverkauft  oder  neue  angeschafft  werden. Mitarbeiterverträge sind ver-\nbindlich  und  natürlich  einzuhalten,  Verträge  mit  Geschäftspartnern \nebenso. Aber alle in diesem Raum, die in der Privatwirtschaft arbeiten \noder gearbeitet haben, und zwar inklusive Budgetverantwortung, wur-\nden oder werden immer wieder damit konfrontiert. Und trotzdem sind \n– und dies gerade mit der Mittelfristplanung, also hier mit dem KEF – \nmögliche  Massnahmen  frühzeitig  zu planen  und  als  mögliche Optio-\nnen aufzuzeigen. Der KEF ist also mit dieser Motion alles andere als \nüberflüssig,  solange  er  verbindlichen  Charakter  hat.  Das  war  bisher \ndas Problem.  \nZu  den  Gesetzesänderungen  noch  dies:  Der  Regierungsrat  argumen-\ntiert im Budgetprozess immer damit, dass dies gesetzlich notwendige \nMassnahmen  seien. Welches  die  teuersten  Gesetze sind und wie viel \ndiese kosten, konnte oder wollte der Regierungsrat in der vor kurzem \nerhaltenen  Antwort  auf  eine  schriftliche  Anfrage  nicht  beantworten \n(KR-Nr.  134/2016).  Hallo,  meine  Damen  und  Herren?  Bleiben  wir \n \n \nwachsam.  Wer  budgetiert  und  nicht  weiss,  welche  Massnahme  auf-\ngrund von welchen Verträgen – so in der Privatwirtschaft – oder auf-\ngrund von welchen Gesetzen – so beim Kanton – wie viel kostet, hat \netwas zu verstecken oder will sich nicht damit befassen.  \nDie Lü16 (Leistungsüberprüfung 2016) hat dargelegt, dass der Regie-\nrungsrat zwar Sparwillen zeigt, und dies anerkennen wir auch. Trotz-\ndem sieht es nach einer eher zufälligen Auswahl von Sparmöglichkei-\nten aus. Von einer echten Leistungsüberprüfung kann kaum die Rede \nsein. Keine Varianten, keine echte Überprüfung, kaum interne, depar-\ntementsübergreifende  Prozessoptimierungen.  Und  was  optimiert  jetzt \ndiese Motion? Sie, wir alle in diesem Parlament erhalten in schwieri-\ngen  Zeiten  mehr  Informationen,  mehr  Varianten,  mehr  Vorschläge, \nund dies ohne überall nachfragen zu müssen. Wir sind doch erst dann \nin der Lage, ein finanziell schwieriges Budget richtig einzustufen und \ndie  notwendigen  Entscheide  zu  treffen.  Ja,  entscheiden  Sie  sich  jetzt \nfür mehr Wahlmöglichkeit, mehr Realität,  mehr Detailinformationen, \nmehr Verbindlichkeit durch den Regierungsrat und damit für ein noch \nprofessionelleres Budget. Ich danke Ihnen für die Unterstützung.  \n \n", "Jürg Sulser (SVP, Otelfingen): Mit der vorliegenden Motion wird der \nRegierungsrat  aufgefordert,  die  gesetzlichen  Grundlagen  zu  erlassen, \ndamit zukünftig bei jedem durch den Regierungsrat unterbreiteten ne-\ngativen  Budgetvoranschlag  dem  Kantonsrat  automatisch  als  Variante \nein  mindestens  ausgeglichenes  Budget  vorgelegt  wird.  Das  Investiti-\nonsbudget ist davon nicht betroffen. Die Forderung, dass ein Budget-\nvoranschlag  ausgeglichen  sein  sollte,  findet  die  volle  Unterstützung \nder SVP-Fraktion. Ergänzend dazu muss gesagt werden: natürlich oh-\nne  Steuerfusserhöhung.  Dieses  Schlupfloch  lassen  die  Motionäre  of-\nfen. Die SVP ist auch der Ansicht, dass Regierung und Verwaltung im \nBereich  der  Finanzen  noch  mehr  in  die  Pflicht  genommen  werden \nsollten. Der Kantonsrat ist davon nicht ausgenommen. Alles, was be-\nstellt wird, muss schlussendlich auch bezahlt werden.  \nDie  Beurteilung  im  Detail:  Der  mittelfristige  Ausgleich  der  Erfolgs-\nrechnung ist ein Instrument, das Wirkung entfaltet. Lü16 ist die direk-\nte Folge daraus, dass der Kanton Zürich den mittelfristigen Ausgleich \nohne  Kürzungen  vor  allem  bei  den  Aufwandsteigerungen,  in  den \nnächsten  Jahren  verfehlen  wird.  Ebenfalls  eine  gewisse  Wirkung  hat \ndie  Ausgabenbremse,  welche  verlangt,  dass  bei  Mehrausgaben  oder \nSaldoverschlechterung  gegenüber  dem  Entwurf  der  Regierung  eine \nZustimmung der Mehrheit unseres Rates nötig ist. Die Finanzmotion \nim  Zusammenhang  mit  dem  Konsolidierten  Entwicklungs-  und  Fi-\n \nnanzplan,  KEF,  ist  ein  weiteres  Instrument,  das  Regierung  und  Ver-\nwaltung vor allem im Bereich des KEF mehr in die Pflicht nimmt.  \nDie  Stellungnahme  der  Regierung  kann  uns  in  den  meisten  Punkten \nüberzeugen.  Die  Motion  weist  mehrere  Schwächen  auf.  Stichworte: \nOft  sind  Gesetzesänderungen  nötig.  Das  braucht  Zeit,  die  Wirkung \nerfolgt mit Verzögerung. Bei Bedarf muss sich der Staat antizyklisch \nverhalten  können.  Investitionen  sind  von  der  Motion  ausgenommen. \nEs gibt aber auch Investitionen, die durchaus auch im Sinne des Bud-\ngetprozesses zu hinterfragen, zu kürzen oder sogar zu streichen sind. \nDie  Motion  lässt  die  Tür  von  Steuererhöhungen  offen,  das  ist  über-\nhaupt nicht im Sinne der SVP.  \nFazit: Auf den ersten Blick tönen Titel und Ziel der Motion gut. Bei \nnäherer  Betrachtung  weist  die  Motion,  wie  vorhin  ausgeführt,  ver-\nschiedene  Schwächen  auf.  Wir  haben  genügend  Instrumente,  um  im \nKanton Zürich für gesunde Finanzen zu sorgen. Das Wichtigste ist der \nmittelfristige Ausgleich. Wichtig ist aber auch, dass die Mehrheit die-\nses  Rates,  die  Regierung  wie  auch  die  Verwaltung  den  Willen  dazu \nhaben, die Finanzen unseres Kantons ohne Steuererhöhungen und oh-\nne neue  Abgaben in Ordnung  zu halten. Die  SVP-Fraktion lehnt  aus \nden dargelegten Gründen die vorliegende Motion ab. Danke.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Die  SP-Kantonsratsfraktion  lehnt  die \nÜberweisung der vorliegenden Motion an den Regierungsrat ab. Wir \ntun dies aus folgenden drei Gründen: \nErstens:  Der  faktische  Zwang  zu  einem  jährlichen  Ausgleich  der \nRechnung würde eine klare Abkehr vom bisherigen Konzept des mit-\ntelfristigen  Ausgleichs  bedeuten.  Der Regierungsrat hat das  in seiner \nAntwort nachvollziehbar ausgeführt. Nun darf man an der Konstrukti-\non und der Handhabung des mittelfristigen Ausgleichs in seiner aktu-\nellen Form durchaus seine Zweifel haben. Wir haben – Sie wissen das \n– diese auch, etwa bei der Frage, ob es richtig ist, gleich viele Rech-\nnungs- wie Budgetjahre in die Betrachtung einzubeziehen, also gleich \nviele  mit  grossen  Unsicherheiten  behaftete  Budgetzahlen  wie  reale \nund damit belastbare Rechnungszahlen, oder bei der Frage, wie genau \nzu  verfahren  ist,  wenn  der  mittelfristige  Ausgleich  absehbar  verfehlt \nwird.  Man  soll,  kann,  ja  müsste  durchaus  über  Änderungen  und  An-\npassungen beim  mittelfristigen Ausgleich sprechen, doch dieser Vor-\nschlag  ist  eben  nicht  nur  das  Schrauben  an  einer  Stellschraube,  son-\ndern bedeutet eine Abkehr vom bisher verfolgten Konzept, und das in \nRichtung  einer  rigiden  Austeritätspolitik.  Dazu  Hand  bieten  können \nwir nicht. \n \n \nZweitens:  Der  Zwang,  jährlich  mindestens  eine  ausgeglichene  Bud-\ngetvariante vorzulegen, würde zu einem prozyklischen Verhalten des \nStaates führen. Dies wäre volkswirtschaftlich gesehen aber falsch. Es \nmuss auch in Zukunft möglich sein, dass der Staat in Zeiten der Re-\nzession antizyklisch handelt und vorübergehend Defizite und eine hö-\nhere Verschuldung in Kauf nimmt. Wenn der Regierungsrat aber ge-\nzwungen ist, auch bei einer Rezession minimal einen ausgeglichenen \nAlternativ-Voranschlag  vorzulegen,  dann  können  Sie  darauf  wetten, \ndass  dadurch  in  Zeiten  wirtschaftlich  wenig  rosiger  Aussichten  der \nprozyklische,  volkswirtschaftlich  schädliche  Pawlowsche  Sparreflex \nstimuliert  würde.  Wir  sind  aber  nicht  bereit,  dieses  Glöcklein  mitzu-\nläuten.  \nUnd drittens: Die Motion verlangt ja in Jahren mit negativem Budget-\nvoranschlag  automatisch  einen  zweiten  Entwurf  mit  ausgeglichenen \nZahlen.  Nun  ist  zu  sagen,  dass  wir  nichts  dagegen  haben,  wenn  der \nRegierungsrat  Alternativen  prüft  und  bei  der  Erstellung  des  Voran-\nschlages in Varianten denkt. Anders als die GLP haben wir aber doch \ndie Erwartung, dass er uns als Kantonsrat am Ende des Budgetprozes-\nses einen nach bestem Wissen und Gewissen erstellten, ehrlichen Vor-\nanschlag auf den Tisch legt und diesen dann gegenüber uns auch ver-\ntritt – und nicht noch einen Pro-forma-Vorschlag hinterherschickt, den \ner aber selber für nicht zielführend und nicht machbar hält. Anders als \ndie Motionäre sehen wir darin weder eine Vereinfachung der Diskus-\nsionen in den Kommissionen noch eine verstärkte In-die-Pflichtnahme \nvon Regierung und Verwaltung, im Gegenteil: Es führt zu einer Ver-\nwässerung  der  Zuständigkeiten  und  der  Abläufe.  Auch  aus  diesem \nGrund ist die vorliegende Motion abzulehnen. Ich danke Ihnen. \n \n", "Beatrix Frey (FDP, Meilen): Wir sind der Auffassung, dass das Den-\nken in Varianten zu einer guten Verwaltungsführung gehört, und wir \nschätzen  es  auch,  wenn  der  Kantonsrat  über  Optionen  entscheiden \nkann und nicht einfach vor ein Fait accompli gestellt wird. Trotzdem \nwerden wir die vorliegende Motion nicht überweisen.  \nJeder  und  jede  erwartet  vom  Staat  Sparsamkeit  im  Allgemeinen  und \nFreigiebigkeit im Besonderen. Und die Ansichten darüber, für welche \nAufgaben  im  Kanton  wie  viel  Geld  ausgegeben  werden  soll,  gehen \nauch  in  diesem  Rat  naturgemäss  weit  auseinander.  Es  braucht  daher \nzur  Sicherung des  Haushaltsgleichgewichts nicht nur einen  standhaf-\nten  Finanzdirektor  und  eine  beharrliche  Finanzkommission,  sondern \nauch  klare  gesetzliche  Rahmenbedingungen.  Die  Kantonsverfassung \nund das CRG bieten aus unserer Sicht namentlich mit der Forderung \n \nnach  einem  mittelfristigen  Ausgleich  der  laufenden  Rechnung  sowie \nmit  der  Ausgabenbremse  eine  gute  und  ausreichende  Grundlage  für \neine weitsichtige und nachhaltige Finanzpolitik. Ein alternatives Bud-\nget braucht es dazu nicht. Es hat sich in den letzten Jahren auch immer \nwieder  gezeigt,  dass  eine  kurzfristige  finanzielle  Steuerung  über  das \nBudget  schwierig  ist,  weil  die  damit  verbundenen  Änderungen  der \nrechtlichen  Grundlagen  einen  zeitlichen  Vorlauf  benötigen,  der  mit \ndem Budgetprozess teilweise nur schwer vereinbar ist.  \nHingegen  sind  wir  der  Meinung,  dass  der  Regierungsrat  finanzpoli-\ntisch  in  der  Tat  noch  etwas  weitsichtiger  planen  könnte.  So  war  das \nVerfehlen des mittelfristigen Ausgleichs bereits mit der BVK-Einlage \n(Versicherungskasse für das Staatspersonal) 2012 absehbar. Man hät-\nte  die  Lü-Feuerwehrübung  vermeiden  können,  wenn  man  bereits  da \nfrühzeitig Vorkehrungen zur Entlastung des Staatshaushaltes getroffen \nhätte.  Dafür  braucht  es  aber  keine  neue  gesetzliche  Grundlage,  son-\ndern etwas Weitblick und politischen Willen. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Die  Stellungnahme  des  Regie-\nrungsrates ist ausführlich, nachvollziehbar und plausibel. Die Begrün-\ndung  des  Herrn  Hauri  ist ebenfalls  ausführlich, hat das  Niveau  eines \nSchuhladens. Der Staat ist nun mal einfach kein Schuhladen, der die \nUmsatzschwankungen  mit  temporären  Arbeitskräften  ausgleichen \nkann. Die Stellungnahme ist deshalb nicht nachvollziehbar und plau-\nsibel sowieso nicht. Wir lehnen das ab.  \n \n", "Peter Reinhard (EVP, Kloten): Die Regierung macht das Budget. Die-\nses  kann  ausgeglichen,  kann  negativ,  kann  positiv  in  seiner  Bilanz \nsein. Auf jeden Fall legt die Regierung ein Budget vor, welches ehr-\nlich und möglichst objektiv – natürlich aus ihrer Sicht – und dem Ge-\nsetz  entsprechend  beurteilt  wird.  Sollte  der  Vorschlag  nun  negativ \nsein, so wollen die GLP-Motionäre eine Variante der Regierung, wel-\nche aufzeigt, wie ein ausgeglichenes Budget aussehen würde. Und da-\nfür herhalten muss die Privatwirtschaft  – oh staune. Aus dieser Sicht \nmuss ich sagen, es gibt da doch noch einige Unterschiede. In der Pri-\nvatwirtschaft  wird  in  solchen  Varianten  auch  verbindlich  aufgezeigt, \nwelche Aufgaben gestrichen werden, und die Kompetenzen liegen in \nder Regel bei der Konzernleitung, beim Verwaltungsrat. Aber hier ha-\nben wir nun primär den Kantonsrat, der entscheidet, und nicht irgend-\nein Gremium, das das flexibel sofort machen könnte. Mit Lü16 wer-\nden  wir  ja  sehen,  wie  handlungsfähig  wir  sind.  Aber  ich  bin  zuver-\nsichtlich,  dass  wir  zu  einem  Ziel  kommen.  Welches  es  genau  sein \n \n \nwird,  werden  wir  ja  noch  sehen.  Und  vielleicht  wird  auch  die  Rech-\nnung  besser  als  das  Budget.  Es  kann  aber  wohl  kaum  sein,  dass  die \nRegierung von ihrem Auftrag her selber sagt, wo sie alternativ etwas \nnoch  streichen  möchte.  Dann  müsste  sie  sich  selber  infrage  stellen, \nmüsste  selber  sagen  «Das  ist  nicht  ehrlich».  Es  ist  aber  vornehme \nAufgabe dieses Rates, zu sagen, welche Gesetze wir ändern möchten \nund wo wir bereit sind, Leistungen abzubauen. Und im Übrigen haben \nwir mit dem mittelfristigen Finanzausgleich auch ein Instrument, das \nuns frühzeitig, rechtzeitig sagt: Hier müssen wir den Rotstift ansetzen, \nhier müssen wir etwas machen.  \nAus all diesen Überlegungen heraus muss ich sagen: Diese Motion ist \nziemlich  überflüssig.  Sie  ist  nicht  nötig,  es  gibt  keinen  dringenden \nHandlungsbedarf  jetzt.  Es  werden  höchstens  Verwaltungskosten  pro-\nduziert. Die nehmen wir zur Kenntnis und lehnen dieses Postulat ab.  \n \n", "Yvonne Bürgin (CVP, Rüti): Ein Budget soll die zu erwartenden Ein-\nnahmen  und  Ausgaben  möglichst  wahrheitsgetreu abbilden.  Schwan-\nkungen von Jahr zu Jahr sind normal. Damit der Finanzhaushalt lang-\nfristig im Lot bleibt, sind wir dem mittelfristigen Ausgleich verpflich-\ntet. Das hat sich bewährt.  \nDie vorliegende Motion verlangt eine Art Schönfärberei des Budgets. \nDamit kann noch lange keine ausgeglichene Rechnung garantiert wer-\nden. Schlussendlich ist es aber die Rechnung die massgebend ist. Wir \nalle hier drin wissen, wie viele Unbekannten es gibt, welche das Re-\nsultat  auf  die  eine  oder  andere  Seite  kippen  lassen  können.  Darum \nkommt  mir  leider  für  die vorliegende  GLP-Idee nur  ein  Wort in den \nSinn: schildbürgerhaft. Die CVP wird die Motion nicht überweisen. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste wird die Motion \nvon Andreas Hauri nicht überweisen. Dass das Budget im Kanton Zü-\nrich nicht negativ sein dürfe, ist zu einem Fetisch geworden. Diesem \nFetischkult  wurde  im  Kantonsrat  über  Jahre  gehuldigt,  indem  in  der \nLeistungsgruppe 4950 ein übernatürliches Sparopfer dargebracht wur-\nde.  In  der  letzten  Budgetdebatte  hat  nun  die  SVP  die  Glaubensge-\nmeinschaft verlassen, deshalb will nun die GLP einen neuen Fetisch-\nkult  mit  einer  Motion  begründen.  Gegen  diesen  Fetischkult,  wonach \nein negatives Budget vom Teufel sei, sprechen allein schon die Offen-\nbarungsreligionen. Sie können das in der Bibel oder auch im Koran in \nder Josephus-Geschichte nachlesen, die Erzählung von den sieben fet-\nten und den sieben mageren Kälbern. Und wenn Sie eher säkular ein-\ngestellt  sind,  können  sie  sich  an  die  empirische  Ökonomie  wenden \n \nund  erfahren dort, dass die  Wirtschaft in Zyklen  verläuft.  Wir  haben \nkonjunkturelle  Auf-  und  Abschwungphasen,  wir  haben  Phasen  der \nRezession,  die  durch  Phasen  der  Inflation  abgelöst  werden.  Sie  kön-\nnen hier beispielsweise Keynes  (John Maynard Keynes) konsultieren \noder, wenn Ihnen dieser Ökonom suspekt sein sollte, können Sie auch \nSchumpeter (Joseph Alois Schumpeter) zur Hand nehmen. Sein Stan-\ndardwerk über die Wirtschaftszyklen kann ich Ihnen wärmstens emp-\nfehlen.  \nEs ist nun einfach so, dass der Staat in Phasen einer wirtschaftlichen \nAbkühlung sich verschulden muss, denn die Steuererträge reduzieren \nsich,  währenddem  die  Sozialausgaben  steigen.  Diese  Form  der  Ver-\nschuldung ist  auch gut so, denn sie trägt zur Stabilisierung der Wirt-\nschaft  bei.  Sie  hilft,  dass  die  Wirtschaft  wieder  ins  Gleichgewicht \nkommt.  Hingegen  kann  der  Staat  in  Phasen  des  Aufschwungs  seine \nSchulden  abbauen  und  wieder  Vermögen  bilden.  Dass  Phasen  der \nVerschuldung durch Phasen der Entschuldung abgelöst werden, bildet \nauch das CRG mit der Bestimmung des mittelfristigen Haushaltsaus-\ngleichs  ab.  Zwar  ist  der  mittelfristige  Haushaltsausgleich  sehr  starr \nund  eindeutig  ein  Sparmechanismus.  Aber  er  bildet  wenigstens  noch \nmarginal ökonomische  Begebenheiten  ab.  Der  Haushaltsausgleich  ist \nein sehr enges Korsett, das wenigstens noch marginale Reaktionen auf \nden Konjunkturverlauf erlaubt. Der Zwang zu einem positiven Budget \nwürde  den  Kanton  jeder  Möglichkeit  berauben,  auf  eine  Rezession \nreagieren zu können. Eine solche Regelung wäre nicht nur ein enges \nKorsett, sondern vielmehr ein Klotz am Bein. Deshalb überweisen wir \ndie Motion nicht.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Mindestens  ausgeglichene  Budgets \nsind  grundsätzlich  anzustreben,  von  daher  rennen  die  Motionäre  bei \nuns offene  Türen ein. Aber ein solches Ziel jährlich zu erreichen, ist \nkaum  möglich,  weshalb  es  das  Instrument  des  mittelfristigen  Aus-\ngleichs  gibt,  der  sich  an  der  Länge  eines  Konjunkturzyklus  anlehnt. \nStabilität und Kontinuität sollen jeweils über acht aufeinander folgen-\nde  Jahre  erreicht  werden.  Da  darf  zwischendurch,  wenn  begründet, \nauch mal ein Defizit Platz haben.  \nDie  EDU  findet  das  heutige  System  gut  so.  Und  wenn  man  davon \nausgeht,  dass  der  neue  Budgetprozess  auch  noch  einen  Teil  zu  mehr \nausgeglichenen  Budgets  und  Rechnungen  beitragen  wird,  gibt  es  im \nMoment keinen Bedarf für diese Motion, im Gegenteil: Wenn wir bei \nnegativen  Budgetvoranschlägen  die  von  den  Motionären  geforderten \nAlternativszenarien fordern, werden wir damit Regierung und Verwal-\n \n \ntung noch mehr beschäftigen. Denn Alternativszenarien müssen mehr \nals bloss eine Idee oder heisse Luft sein. Sie müssen erstens gefunden \nund  zweitens  seriös  erarbeitet  werden.  Beim  Sparen  sollte  der  Auf-\nwand  zum  Sparen kleiner sein als der  Ertrag, den das  Sparen mögli-\ncherweise abwirft. Die EDU wird diese Motion nicht unterstützen.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Im  Sinne  von  Varianten den-\nken  –  tun  wir  das  nicht  immer,  wenn  es  ums  Budget  des  Kantons \ngeht? Ich meine Ja, doch manchmal halt etwas wenig kreativ. Das ist \nauch  verständlich,  denn  als  Milizpolitikern  fehlt  uns  des  Öfteren  die \nvertiefte Einsicht in die Verwaltung, ihre Mechanismen und vor allem \nihr Denken. Dem will die vorliegende Motion entgegenwirken, indem \nsie  die  Grundlagen  bei  einem  budgetierten  Defizit  für  ein  ausgegli-\nchenes  Alternativbudget  schaffen  will.  Die  Motionäre  verweisen  auf \ndie Wirtschaft, wo Defizite wohl kurzfristig toleriert werden und dann \nimmer  kurz-  und  langfristige  Alternativvarianten  aufgezeigt  werden \nmüssen. Hinter diesem Mechanismus stehen aber meist andere Grün-\nde, so zum Beispiel Handels- und Aktienrecht, welches minimale Ka-\npitalvorschriften  für  die  Unternehmungen  fordert.  Da  sind  auch  die \nGeldgeber,  wie  zum  Beispiel  Banken,  die  ein  Unternehmen  zur  Ge-\nwinnorientierung  anhalten.  Beim  Staat  sieht  es  freilich  etwas  anders \naus, denn wir leben oft noch im Glauben, dass der Kanton wohl kaum \nKonkurs  gehen  könnte.  Doch  das  alleine  wird  wohl  nicht  die  offene \nTür für die Regierung sein, defizitäre Budgets abzugeben. Ich meiner-\nseits habe die Hoffnung – oder sollte ich eher «Glauben» sagen? – an \ndie Regierung noch nicht ganz aufgegeben. Das heisst, ich gehe davon \naus, dass die Regierung nicht einfach leichtfertig ein defizitäres Bud-\nget  verabschiedet  und  stets  nicht  nur  bemüht  ist,  sondern  hart  daran \narbeitet,  ein  bestmögliches  Budget  vorzulegen.  Ich  hoffe,  der  Regie-\nrungsrat straft mich mit dieser Aussage keiner Lügen.  \nErstaunt  bin  ich  dann  aber  schon  über  die  Begründung  des  Regie-\nrungsrates  bei  seiner  ablehnenden  Haltung  zu  dieser  Motion.  Selbst-\nverständlich verweist er auf den gesetzlichen mittelfristigen Ausgleich \nund die damit für ihn verbundene Verpflichtung. Er stützt sich also auf \nein Rezept, das für ihn genügt und nicht verändert werden muss. Ja, er \nlobt sich dann gleich noch selber, dieses Rezept sehr gut gekocht und \nserviert  zu  haben.  Er  schreibt  in  seinem  Fazit,  ich  zitiere:  «Seine  fi-\nnanzpolitische  Verantwortung und Führung nimmt der Regierungsrat \nwahr,  wie  er  soeben  mit  der  Leistungsüberprüfung  2016  wieder  be-\nwiesen hat.» Ja, Herr Regierungsrat, Sie haben uns Lü16 nach Ihrem \nRezept  vorgelegt.  Ob  uns  das  Servierte  dann  schmeckt,  das  werden \nSie  erst  in  den  kommenden  Wochen  erfahren,  wenn  wir  das  Menü \n \n«Lü16» zu verspeisen haben. Eines ist aber ganz klar: Sollte uns der \neine oder andere Gang nicht schmecken, geht es zurück in die Küche \ndes  Regierungsrates  zur  Überarbeitung  beziehungsweise  zur  neuen \nRezeption.  \nSelbstverständlich sind auch wir nicht glücklich mit defizitären Bud-\ngets und sehr unglücklich mit negativen Jahresabschlüssen. Wir mei-\nnen  jedoch,  geschätzte  GLP,  Ihr  Vorschlag  ist  keine  Lösung.  Einer-\nseits verursachen wir ein arbeitsintensives Parallelbudget und anderer-\nseits  muss  dieses  dann  auch  noch  die  Hürde  hier  im  Rat  nehmen. \nAuch  so  wird der  Aufwand deutlich  höher.  Doch  wenn  wir eine  Lö-\nsung  für  unser  Dilemma,  einen  gesunden  Haushalt,  finden  wollen, \nmüssen wir nebst dem mittelfristigen Ausgleich mit Sicherheit ein zu-\nsätzliches Instrument haben. In diesem Punkt gehen wir mit der GLP \nvoll  und  ganz  einig.  Wir  arbeiten  an  einer  solchen  Problemstellung, \nverfolgen  den  Ansatz  der  maximalen  Grösse  beziehungsweise  Höhe \neines defizitären Budgets und möchten dazu auch das Investitionsbud-\nget  miteinbeziehen.  Dies  wären  dann  klar  erfüllbare  Zielgrössen  des \nRegierungsrates,  an  denen  er  sich  beim  Budgetprozess  von  Beginn \nweg nicht nur orientieren, sondern festhalten könnte, ja müsste. Dies-\nbezüglich werden wir in den kommenden Wochen einen Vorstoss ein-\nreichen.  Wer  weiss,  vielleicht  ja  sogar  mit  Unterstützung  der  GLP. \nAuf jeden Fall sind Sie dazu herzlichst eingeladen.  \n \n", "Benno  Scherrer  (GLP,  Uster):  Ja,  jetzt  wird  der  mittelfristige  Aus-\ngleich ja fast schon heiliggesprochen, dabei sind wir jetzt gerade mit \ndem mittelfristigen Ausgleich trotzdem in die Lü16 reingerattert. Und \nstatt  alle  paar  Jahre  so  eine  Abkürzungsübung  zu  machen,  wäre  es \ndoch viel sinnvoller, eben jedes Jahr mit klaren Vorgaben zu arbeiten. \nUnd irgendetwas wird missverstanden: Die Regierung muss kein Pa-\nrallelbudget  vorlegen,  wenn  sie  nicht  ein  negatives  Budget  vorlegt. \nDas heisst, es gibt den entsprechenden Druck darauf, genau das Bud-\nget vorzulegen, das zumindest die bürgerliche Ratsseite sich wünscht. \nVon dem her ist die Ablehnung schon ein bisschen gesucht.  \nWas wir eben fordern, ist keine kurzfristige Planung, sondern ein ste-\ntiges Arbeiten an der Leistung, ein stetiges Überprüfen an den Geset-\nzen.  Kollege  Hauri  hat  es  gesagt,  wenn  wir  fragen,  welche  Gesetze \ndenn  nun  tatsächlich  relevant  sind  bezüglich  der  Kostensteigerung, \nbekommen wir keine Antwort. Und ich freue mich auf die Budgetde-\nbatte,  wenn  es  wieder  heisst  «Ja,  da  können  Sie  nicht  kürzen,  denn \nschliesslich  haben  wir  die  Gesetze  und  die  haben  Sie  beschlossen». \nUnd  wir  laufen  da  gegenseitig  leer  nebeneinander  her.  Mit  diesem \n \n \nVorschlag wäre jetzt mal etwas Konkretes da gewesen. Von dem her \nist  es  sehr  bedauerlich,  dass,  glaube  ich,  gar  niemand  zustimmt,  ob-\nwohl mindestens die Hälfte zustimmen müsste. Vielleicht gibt es noch \nein Überdenken in dieser Sache, wir werden dran bleiben.  \n \n", "Daniel  Hodel  (GLP, Zürich):  Es  erstaunt mich  schon sehr,  wenn  ich \nden Voten hier im Rat zuhöre. Wer die letzten Budgets der vergange-\nnen Jahre in Erinnerung hat, dann lief es eigentlich immer auf dassel-\nbe hinaus: Die Regierung hatte uns ein Budget mit negativem Vorzei-\nchen  präsentiert und der Kantonsrat fühlte sich dann veranlasst, über \nden unsäglichen Reptilienfonds (Leistungsgruppe 4950) ein möglichst \nausgeglichenes Budget zu erreichen. Bei der Rechnung, die uns dann \npräsentiert wurde, konnten wir uns ärgern, dass der Regierungsrat un-\nseren  Antrag  einfach  wieder  ignoriert  hat.  Nun  hätten  wir  die  Mög-\nlichkeit,  mehr  Verbindlichkeit  von  der  Regierung  einzufordern,  aber \ndas wollen wir nicht. Ich verstehe das nicht.  \n \n", "Regierungsrat Ernst Stocker: Ich habe etwas erstaunt Ihrer Diskussion \nzugehört. Haben Sie denn wirklich das Gefühl, wir denken nie in Va-\nrianten  und  überlegen  uns  nichts,  bevor  wir  Ihnen  Anträge  stellen? \n(Heiterkeit.)  Es  kommt  bei  mir  wirklich  so  rüber.  Dem  ist  nicht  so. \nAber wenn ich Ihnen 1000 Varianten vorlegen und von meinen Leuten \nberechnen  lassen  würde  –  wissen  Sie,  was  es  heissen  würde?  Der \nweiss  nicht,  was  er  will.  Da  wird  ja  suggeriert,  dem  Kanton  Zürich \ngehe es wirklich unheimlich schlecht. Meine Damen und Herren, die-\nser  Kanton  hat  mit  diesem  Parlament  und  dieser  Regierung  in  den \nletzten 15 Jahren seine Verschuldung pro Kopf halbiert. Dieser Kan-\nton hat  seit über  zehn Jahren  den gleichen  Steuerfuss, und  alle  Leis-\ntungen werden erbracht. Das sind doch die Fakten. Wie wir genau den \nWeg beschreiten und so weiter, darüber kann man diskutieren.  \nAber ich bin schon etwas erstaunt, wenn man sagt «Das ist wie in ei-\nner privaten Firma, dann machen wir es so». Herr Hauri, der Kanton \nZürich ist keine private Firma. Ich hätte es mir auch schon gewünscht \n(Heiterkeit).  Wie  heute  Morgen,  wo  Ihre  Partei,  bevor  man  jetzt  das \nBudget  im  Dezember  diskutiert,  bereits  einen  Vorstoss  (KR-Nr. \n220/2016)  macht  und  man  einen  absoluten  Streubereich-Posten  fast \neinen  halben  Morgen  lang  diskutieren  kann,  wie  man  will.  Und  zur \nFrage,  welches  die  teuersten  Gesetze  sind:  Das  könnten  wir  Ihnen \nschon  liefern.  Aber  meinen  Sie,  Sie  würden  dann  davon  profitieren? \nEntscheidend  wird  aus  parteipolitischer  Sicht  doch  sein,  was  Sie  als \nwichtig anschauen. Dann fragen Sie nämlich nicht, was es kostet, son-\n \ndern Sie sagen «Das will ich und das will ich nicht». Wenn wir mor-\ngen eine Sicherheitslage im Kanton Zürich haben, die erfordert, dass \nwir Geld ausgeben, kann ich auch nicht sagen «Ja, das ist zu teuer, das \nwill ich nicht». Der Staat hat dann zu reagieren. Wenn ich den FABI-\nInfrastruktur-Beitrag  (Finanzierung  und  Ausbau  der  Bahninfrastruk-\ntur) von 17 Millionen direkt auf die ZVV-Billette (Zürcher Verkehrs-\nverbund)  umgelegt  hätte,  wäre  vielleicht  eine  kleine  Ecke  in  diesem \nRatssaal dafür gewesen. Aber die Mehrheit hätte gesagt, die spinnen ja \nkomplett in der Regierung. So einfach, wie das hier dargestellt wird, \nso einfach ist es nicht.  \nDarum muss ich Ihnen sagen, auch Frau Finanzkommissionspräsiden-\ntin (Beatrix Frey), wenn wir gemeinsam keine schwierigeren Übungen \nmachen müssen als diese 500 Millionen, die jetzt im Dezember anste-\nhen, dann muss ich sagen: Wir leben eigentlich in einem Kanton, dem \nes nach wie vor hervorragend geht. Und wenn Sie diesen mittelfristi-\ngen Ausgleich ansprechen – ich sage es immer einfach: Er ist ein Me-\nchanismus, damit wir über eine gewisse Zeit nicht mehr ausgeben als \neinnehmen.  Es  ist  ganz  einfach  und  es  gilt  für  alle.  Wir  müssen  Lö-\nsungen  suchen,  aber  wir  brauchen  eine  gewisse  Flexibilität  und  eine \ngewisse  Zeit.  Wenn  die  Finanzkrise  kommt  und  wir  auf  einmal  ein \npaar hundert Millionen weniger Steuereinnahmen haben, dann ist das \nso. Wenn sie die BVK wegstecken wollen, diese Sanierung, vom Volk \nbeschlossen,  dann  muss  ich  etwas  abfedern  können.  Wie  wollen  Sie \ndann  2  Milliarden  in  einem  Jahr  abfedern?  Uns  gehört  die  Zürcher \nKantonalbank. Wenn wir hier Risiko fahren wollen – ich bin zwar der \nMeinung, es gibt keine grossen Risiken zum Glück, aber es kann sie \ngeben –, wenn so ein Risiko kommt, kann doch das Budget nicht aus-\ngeglichen  sein.  Das  ist  unternehmerisches  Denken  vom  Staat.  Und \nwenn man einfach sagt «Der Staat muss wie eine Firma geführt wer-\nden», das ist es ja genau: Wir müssen adäquat reagieren können, und \ndas können wir mit dem  mittelfristigen Ausgleich. Ich bin der festen \nÜberzeugung und werde auch dafür kämpfen und habe es auch dieses \nJahr gemacht. Glauben Sie denn, die kleine, sehr kleine schwarze Null \n2017, die sei einfach so auf mich zugeflogen? Für die habe ich man-\nche Variante gedacht und habe meinen Leuten von der Finanzverwal-\ntung – einer sitzt da oben (auf der Tribüne) – gesagt: Kann man nicht \nhier  und  da  und  dort  noch  schauen?  Denn  dieses  Parlament  erwartet \neine schwarze Null. Und das habe ich jetzt auch gebracht. Aber wenn \nSie natürlich dann im Lü und bei all diesen Fragen, die ja weltbewe-\ngend sind – ich meine, ich bin nicht Baudirektor, aber ich muss Ihnen \neinfach  sagen:  Ich  verstehe  auch  etwas  vom  Bauen,  ich  habe  schon \nviel gebaut. Wenn jetzt diese 4 Millionen pro Jahr die Energiepolitik \n \n \ndieses  Kantons  verändern,  dann stimmt  irgendetwas  nicht.  Wenn ich \nsehe,  was  heute  in  einem  Neubau  im  Kanton  Zürich  nach  unseren \nEnergiegesetzen isoliert werden muss, was für Materialien eingesetzt \nwerden, dass niemand mehr eine Ölheizung einbaut, das ist hervorra-\ngend. Gehen Sie und schauen Sie sich das einmal an und dann zeigen \nSie mir, wo auf dieser Welt genau das Gleiche gemacht wird. Und wir \ntun so, als ginge jetzt die Welt unter, weil wir unseren Haushalt stabi-\nlisieren wollen. \nJetzt komme ich aber zurück zum mittelfristigen Ausgleich, denn Sie \nwollen ja in die Pause. Ich denke, er ist ein gutes Instrument. Die Re-\ngierung  hat  ihre  Rolle,  aber  Sie,  meine  Damen  und  Herren,  können \nlange Varianten und Szenarien und alles verlangen – Sie bekommen ja \neigentlich alles –, aber am Schluss sind Sie vor den Stimmbürgerinnen \nund  Stimmbürgern  verantwortlich.  Sie  entscheiden  nämlich.  Die  Re-\ngierung  kann  Ihnen  alles  liefern,  ob  es  schmeckt  oder  nicht.  Das  ist \nklar, es haben nicht alle den gleichen Geschmack. Aber das Menü ist \nrelativ ausgewogen. Es gibt für jeden etwas, das nicht schmeckt, und \netwas, das schmeckt. Besten Dank, aber lehnen Sie diese Motion ab.  \n \n", "", "", "", "", "", " \n", "Ratspräsident Rolf Steiner: Ich muss Sie noch um etwas Geduld bit-\nten. Ich habe Ihnen die Mitteilung zu machen, dass unser ehemaliges \nRatsmitglied Dagobert Edwin Stampfli am 31. August 2016 im Alter \nvon 84 Jahren verstorben ist.  \nDagobert Stampfli war technischer Kaufmann und von 1978 bis 1995 \nMitglied unseres Parlaments. Seine politischen Leitmotive waren eine \ngesunde Wirtschaft und die Sicherstellung der Sozialleistungen. Seine \nsozialpolitische  Ader  war  eng  mit  seinem  Wirken  auf  kommunaler \nEbene verbunden: 30 Jahre lang, von 1963 bis 1993, war er Mitglied \ndes Gemeinderates, 22 Jahre davon Gemeindepräsident von Rümlang, \neiner Gemeinde, die  in den 60er-  und 70er-Jahren einen grossen Zu-\n \n \nwachs an sozialdemokratischer Wählerschaft erlebte. Der Spagat über \nParteigrenzen hinweg war dem stets der Sache verpflichteten Stampfli \nnicht unangenehm, ganz im Gegenteil: In einem Rückblick auf seine \nKarriere als Gemeinde- und Kantonspolitiker liess sich der konziliante \nKollege zitieren, dass es ihn immer gestört hätte, wenn er im Kantons-\nrat mit der parteipolitischen Brille politisieren musste.  \nNach  17  Jahren  im  Kantonsrat  mischte  Dagobert  Stampfli  in  der  öf-\nfentlichen  Debatte  weiterhin  mit.  Als  Rümlanger  waren  für  ihn  die \nEntwicklungen  am  und  um  den  Flughafen  zeitlebens  eine  besonders \nwichtige  Angelegenheit:  Ob  als  Verfasser  von  Leserbriefen  oder  als \neines  derjenigen  SVP-Mitglieder,  die  sich  nach  dem  Grounding  der \nSwissair  in der Volksabstimmung 2002 für eine kantonale Unterstüt-\nzung zur Gründung einer neuen Airline einsetzten. \nWir würdigen Dagobert Stampflis engagiertes Wirken im Kanton Zü-\nrich und sprechen den Angehörigen unser herzliches Beileid aus.  \nDer  Abdankungsgottesdienst  findet  am  15.  September  2016  um  14 \nUhr in der reformierten Kirche Rümlang statt. \n", "", "Persönliche  Erklärung  von  Markus  Bischoff,  Zürich,  zum  Berufs-\ngruppen-Modell zur Umsetzung eines Inländervorrangs  \nMarkus  Bischoff  (AL,  Zürich):  Als  Präsident  des  Gewerkschaftsbun-\ndes des Kantons Zürich verlese ich Ihnen folgende persönliche Erklä-\nrung: Die Volkswirtschaftsdirektion paktiert einseitig mit dem Arbeit-\ngeberverband.  \nAm  Donnerstag  haben  die  Volkwirtschaftsdirektion,  das  Amt  für \nWirtschaft  und  Arbeit  (AWA)  und  der  Arbeitgeberverband  das  vom \nAWA entwickelte Berufsgruppen-Modell zur Umsetzung eines Inlän-\ndervorrangs  vorgestellt.  Vorgängig  wurde  mit  einer  gemeinsamen \nMedienmitteilung  mit  dem  Schweizerischen  Arbeitgeberverband  auf \ndie Pressekonferenz hingewiesen. In der Medienmitteilung wurde eif-\nrig der Arbeitgeberpräsident sowie der Zentralpräsident des Baumeis-\nterverbandes zitiert. Beide zeigten sich über dieses Berufsgruppenmo-\ndell sehr erfreut. \nEs ist nicht an uns zu beurteilen, ob der Arbeitgeberpräsident mit dem \nAndocken  an  den  Kanton  Zürich die  anderen  Kantone  vor  den  Kopf \nstösst, wenn er einseitig das Modell des grössten Kantons für gut be-\nfindet.  Ein  unvergleichlicher  Affront  ist  es  hingegen,  wenn  die \nVolkswirtschaftsdirektion  und  das  AWA  in  einer  derart  wichtigen \nFrage einseitig nur mit dem Arbeitgeberverband paktieren und gar ei-\n", " \n", " \n \n \nne  gemeinsame  Medienmitteilung  verbreiten  und  eine  gemeinsame \nPressekonferenz durchführen.  \nDie Welt der Arbeit besteht nicht bloss aus Arbeitgebern. Bekanntlich \nwerden die Produkte und Dienstleistungen von den Arbeitnehmenden \nerschaffen.  Die  Frage  des  Inländervorzuges  betrifft  konkret  die  Ar-\nbeitnehmer und Arbeitnehmerinnen und damit die grosse Mehrheit der \nBevölkerung. Deshalb sind die Arbeitnehmenden und ihre Organisati-\nonen, wie Gewerkschaften und Berufsverbände, zwingend anzuhören \nund  miteinzubeziehen.  Wenn  der  Staat  eine  derart  wichtige  Materie \nwie  die  Umsetzung  der  Masseneinwanderungsinitiative  einseitig  nur \nmit einer Interessengruppe regeln will, verletzt er die staatliche Neut-\nralität und stört die Zusammenarbeit zwischen den Sozialpartnern er-\nheblich.  \nWir  fordern  deshalb  die  Volkwirtschaftsdirektorin,  Frau  Regierungs-\nrätin  Carmen  Walker  Späh  auf,  dafür  zu  sorgen,  dass  ihre  Direktion \nund  das  AWA  nicht  zur  Pressure-Group  der  Arbeitgeber  verkommt, \nsondern  alle  wichtigen  Akteure  und  Akteurinnen  der  Arbeitswelt \nrechtzeitig in  ihre  Entscheidfindung  miteinbezieht.  Wer  einseitig  Lö-\nsungen  entwickelt,  muss  sich  nicht  wundern,  wenn  diese  von  den \nAusgestossenen nicht akzeptiert werden. \n \n", "Ratsvizepräsidentin  Karin  Egli:  Wie  jedes  Jahr  zu  dieser  Zeit  (Kna-\nbenschiessen-Montag) müssen Sie heute mit dem Vizepräsidium vor-\nlieb nehmen. Ich begrüsse Sie nach der Pause zur Fortsetzung der Sit-\nzung. Darf ich Sie bitten, Ihre Plätze einzunehmen. \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird eingeladen:  \n1.  Dafür  zu  sorgen,  dass  die  kantonalen  Behörden,  insbesondere  die \nSteuerverwaltung und die Justizbehörden, Zugriff auf die Dokumente \nder  «Panama  Papers»  erhalten,  falls  nötig  mit  der  Unterstützung  des \nBundes und in Zusammenarbeit mit anderen Kantonen oder Staaten.  \n \n \n2.  Dabei  soll  geprüft  werden,  ob  aufgrund  der  Daten  Anzeichen  auf \nSteuerhinterziehung  und/oder  Steuerbetrug  bestehen  von  juristischen \noder natürlichen Personen, die den Wohnsitz im Kanton Zürich haben.  \nBegründung:  \nDie  teilweise  Veröffentlichung  der  «Panama  Papers»  hat  ein  breites \nSystem von «Trusts» und Briefkastenfirmen aufgedeckt, welches dazu \ndient,  die  wahren  Besitzenden  oder  die  Begünstigten  zu  kaschieren. \nSolche  Konstrukte  sind  nicht  per  se  illegal.  Gleichwohl  können  sie \ndoch  dazu  dienen,  Steuern  zu  hinterziehen  oder  sogar  Geld  zu  wa-\nschen.  Ausserdem  wurde  in  der  medialen  Berichterstattung  deutlich, \ndass viele solcher Briefkastenfirmen mit Domizil in Steuerparadiesen \nwie Panama von der Schweiz aus verwaltet werden. In diesen Fällen \nmüssen sie in der Schweiz versteuert werden und es gilt das Schwei-\nzer Steuergesetz. Aus diesem Grund wäre es wichtig, dass die Staats-\nanwaltschaft  und/oder  die  kantonale  Steuerbehörde  über  alle  Daten \nder «Panama Papers» verfügen könnten und sich nicht nur  auf die in \nden Medien publizierten Daten stützen müssten.  \nDie Journalistinnen und Journalisten und Medienhäuser, die über die \n«Panama  Papers»  verfügen,  scheinen  keine  Daten  oder  Dossiers  he-\nrauszugeben, von denen sie nicht sicher sind, ob sie eine strafrechtlich \nrelevante Tat dokumentieren. Um dies festzustellen, müssten die Jour-\nnalistinnen und Journalisten über die Steuerdossiers/-angaben der be-\ntroffenen Personen/Firmen Bescheid wissen. Die Steuerbehörden wie-\nderum verfügen nicht über den Zugang zu den «Panama Papers», um \ndie Steuerehrlichkeit der «Panama-Kundinnen und -Kunden» überprü-\nfen  zu  können.  Dieses  Dilemma  müsste  überwunden  werden,  ohne \nden  Quellenschutz  der  Medienschaffenden  zu  verletzen.  Vielleicht \nführt der Weg über eine erleichterte Auskunft zu den Steuerverhältnis-\nsen gewisser «Panama-Kundinnen und -Kunden»; vielleicht reicht ei-\nne erleichterte Überprüfung der wirtschaftlich Berechtigten an den in \nden  «Panama  Papers»  aufgeführten  Offshore-Firmen.  Die  öffentliche \nHand  ist  auf  gefordert,  einen  Weg  aufzuzeigen,  wie  man  eine  straf-\nrechtliche  Überprüfung  der  «Panama  Papers»  organisieren  kann. \nSchliesslich  liegt  es  sowohl  im  Interesse  der  Betroffenen  (um  nicht \nversehentlich  oder  fälschlicherweise  an  den  Pranger  gestellt  zu  wer-\nden), als auch des Finanzplatzes Schweiz, möglichst bald Klarheit zu \nschaffen.  Die  Staatsanwaltschaft  New  York  hat  ein  Verfahren einge-\nleitet und den Kontakt zum «International Consortium of Investigative \nJournalists» (ICIJ) aufgenommen. Im EU-Parlament wurde ein Unter-\nsuchungsausschuss zu den «Panama Papers» gefordert.  \n \n \nMit dem vorliegenden Postulat wird der Regierungsrat gebeten aufzu-\nzeigen, welche Handlungsmöglichkeiten dem Kanton Zürich zur Ver-\nfügung stehen und wie er diese zu nutzen gedenkt. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung:  \nZu  den  sogenannten  Panama  Papers  wurden  ähnliche  Vorstösse  im \nBundesparlament  und  in  verschiedenen  kantonalen  Parlamenten  ein-\ngereicht.  Der  Bundesrat  hat  zur  Interpellation  16.3341  (Panama  Pa-\npers.  Wie  steht  die  Schweiz  zur  OECD  und  zum  IWF  und  welche \nStrategie  verfolgt  sie,  um  die  Steuerhinterzieher  dazuzubringen,  ihre \nSteuerschuld  zu  begleichen?)  am  29.  Juni  2016  Stellung  genommen. \nEr wies darauf hin, dass die Schweiz Mitglied der Joint International \nTaskforce on Shared Intelligence and Collaboration (JITSIC) des Fo-\nrum on Tax Administration der OECD sei und am 13. April 2016 am \nersten Treffen der JITSIC zu den Panama Papers teilgenommen habe. \nDie  JITSIC  habe  an  dieser  Sitzung  einen  Aktionsplan  verabschiedet. \nDie  Schweiz  unterstütze  die  Zusammenarbeit  der  JITSIC-Mitglieder \nim Rahmen der bestehenden Rechtsgrundlagen und setze sich für eine \neffiziente Umsetzung dieses Aktionsplans ein. Entsprechend dem Ak-\ntionsplan  würden  Möglichkeiten  einer  Zusammenarbeit  mit  dem  In-\nternational Consortium of Investigative Journalists (ICIJ) geprüft. \nAm 9. Mai 2016 hat das ICIJ eine grosse Menge von Daten aus den \nPanama  Papers  auf  seiner  Website  veröffentlicht.  Gemäss  der  Stel-\nlungnahme  des  Bundesrates  zur  Interpellation  16.3341  analysiert  die \nEidgenössische Steuerverwaltung (ESTV) die ihr zugänglichen Infor-\nmationen und prüft sie auf ihre Relevanz für die steuerrechtliche Beur-\nteilung. Steuerlich wesentliche Erkenntnisse wird sie den für die Ver-\nanlagung  zuständigen  kantonalen  Steuerbehörden  mitteilen,  sodass \ndiese  anhand  der  Steuerakten  Überprüfungen  vornehmen  und  die  er-\nforderlichen Massnahmen treffen können.  \nSchliesslich  unterstützt  die  Schweiz  gemäss  der  Stellungnahme  zur \nInterpellation  16.3341  die  Bemühungen  der  JITSIC  für  einen  noch \nweitergehenden Zugang zu den Daten der Panama Papers. Es könnte \nfür den Bund und für die Kantone von Nutzen sein, zusätzlich zu den \nbereits  veröffentlichten  Daten  Zugang  zu  den  in  den  Panama  Papers \nenthaltenen Dokumenten zu erhalten. Entsprechend ist es sachgerecht, \ndass die Behörden des Bundes über JITSIC den Zugang zu diesen Da-\nten  zu  erreichen  versuchen.  Nicht  zielführend  wären  hingegen  unko-\nordinierte Massnahmen einzelner Kantone.  \n \nDie  Anliegen  des  Postulats  sind  somit  bereits  erfüllt.  Aus  diesen \nGründen  beantragt  der  Regierungsrat  dem  Kantonsrat,  das  Postulat \nKR-Nr. 162/2016 nicht zu überweisen. \n \n", "Tobias Langenegger (SP, Zürich): Es sind noch nicht so viele da, das \nist nicht so schlimm, denn das Fazit kommt erst gegen Ende. Bis dann \nsollten sie dann da sein und sonst werden sie sehen, wie wir uns ent-\nschieden haben. \nVon  was  sprechen  wir  eigentlich,  wenn  es  um  die  «Panama  Papers» \ngeht? Und vor allem: Was hat das mit dem Kanton Zürich zu tun? Wir \nsprechen vom grössten Fall von geleakten Daten im Offshore-Bereich \naus der Anwaltskanzlei Mossack Fonseca aus Panama, unter den Be-\ntroffenen  diverse  Unternehmen  und  Privatpersonen  aus  dem  Kanton \nZürich. Wer sich das mal wirklich anschauen möchte, dem empfehle \nich  die  Website  der  Offshore-Leaks,  wo  man  eine  Google  Map  hat, \nauf der man sieht, woher die betroffenen Firmen und Einzelpersonen \nstammen.  \nFür die Sozialdemokratische Partei ist klar, das haben wir im Postulat \nauch so festgehalten: Nicht alles, was durch die «Panama Papers» an \ndie  Öffentlichkeit  kam,  ist  illegal.  Viele  dieser  Offshore-Konstrukte \ndienen  zwar  dazu,  weniger  Steuern  zu  zahlen.  Dies  geschieht  aber \nnicht  zwangsmässig  auf  illegale  Weise.  Nichtsdestotrotz  kann  davon \nausgegangen  werden,  dass  bei  den  über  34'000  Firmengründungen  – \ndies sind 16 Prozent aller aufgedeckten Fälle der «Panama Papers» –, \nwelche aus der Schweiz initiiert wurden, der eine oder andere Fall von \nSteuerhinterziehung oder Geldwäscherei dabei ist. Über 1200 Schwei-\nzer Firmen der 14'000 Intermediäre kommen aus der Schweiz, darun-\nter  bekannte  Namen,  wie  die  UBS  und  die  Credit  Suisse  (Schweizer \nGrossbanken). Für die Sozialdemokratische Partei sind Geldwäscherei \nund Steuerhinterziehung kein  Kavaliersdelikt,  im  Gegenteil: Wir  fin-\nden es eine moralische Verwerfung, die Herkunft von Geldern zu ver-\ntuschen und eigentlich geschuldete Steuern zu umgehen. Es ist für uns \nnicht verständlich, weshalb dies international, besonders aber auch in \nder  Schweiz,  immerzu  verharmlost  wird. Nicht  zuletzt  zeigt  sich das \nin der Schweiz am steifen Festhalten an der Unterscheidung zwischen \nSteuerhinterziehung und Steuerbetrug.  \nLiest man sich in die «Panama Papers» ein, fällt auf, wie komplex die-\nse Offshore-Strukturen sind. Hinter den Firmengründungen steckt ein \nHeer von Wirtschaftskanzleien und Finanzintermediären. Solche Kon-\nstrukte dienen nur den reichen und transnationalen Grossunternehmen. \nArme Menschen können sich solche Konstrukte gar nicht leisten. Ent-\n \n \nsprechend gross ist der verursachte Schaden. Steuern sind nun mal die \nwesentliche Einnahme für Gemeinden, Kantone und Staaten, um ihre \nwichtigen  Leistungen  zu  bezahlen.  Steuern  nicht  zu  bezahlen  ist \nschlicht  und  einfach  asozial.  So  schreiben  200  internationale  Wirt-\nschaftswissenschaftler  als  Reaktion  auf  die  «Panama  Papers»  auch: \n«Obwohl  alle  Länder  von  Steuervermeidung  betroffen  sind,  sind  die \narmen  Länder,  im  Verhältnis  gesehen,  die  grössten  Verlierer,  denen \ndeswegen mindestens 170 Milliarden Franken Steuereinnahmen verlo-\nren gehen.» Wenn man nicht genug Geld einnehmen kann, muss man \nhalt  den  Mittelstand  oder  die  ärmere  Bevölkerung  zur  Kasse  bitten \noder aber staatliche Leistungen kürzen. Lü16 lässt grüssen. Es findet \nalso eine gigantische Umverteilung von unten nach oben statt, so er-\nstaunt es auch nicht, dass die Vermögensschere immer weiter ausein-\nander geht.  \nJetzt  zum  Fazit:  Wir  geben  dem  Regierungsrat  recht,  jetzt  muss sich \nzuerst der Bund um diese Fälle kümmern. Ein unkoordiniertes Vorge-\nhen der einzelnen Kantone macht keinen Sinn. Das ist ineffizient und \nbeschäftigt  viele  Personen.  Wir  von  der  SP  stehen  für  Effizienz  und \ndas  möchten  wir  nicht.  Aus  diesem  Grund  haben  die  Mitunterzeich-\nnenden und ich uns entschieden, das Postulat zurückzuziehen. Natür-\nlich bleiben wir aber am Thema dran und erwarten vom Regierungs-\nrat, dass er uns über die Resultate der Untersuchungen beim Bund in \ngeeigneter  Art  und  Weise  informieren  wird,  respektive  uns  mitteilt, \nwas für Konsequenzen die Untersuchungen haben werden. Sollte dies \nnicht geschehen, werden wir mit Vorstössen wieder nachdoppeln.  \nIch hoffe, Ernst Stocker verzeiht mir, dass er mit der SVP in die Pause \nmusste und nochmals hier sein muss. Vielen Dank.  \n \n", "Ratsvizepräsidentin Karin Egli:  Wir nehmen Kenntnis vom Rückzug \ndieses Postulates.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Steuergesetz des Kantons Zürich (StG) wird wie folgt geändert:  \nSechster  Abschnitt:  Steuerbezug  und  Steuererlass;  A.  Steuerbezug; \nneuer § 174a:  \n3. Freiwilliger direkter Steuerbezug  \nArbeitnehmende  mit  Schweizer  Bürgerrecht  oder  ausländische  Ar-\nbeitnehmende  mit  fremdenpolizeilicher  Niederlassungsbewilligung \nkönnen Steuervorauszahlungen auch mittels freiwilligem Direktabzug \nvom Lohn vornehmen. \nBegründung:  \nWie die Zahl der Betreibungen generell ist im Kanton Zürich in den \nletzten Jahren auch die Zahl der Betreibungen von Steuerrechnungen \ngestiegen. Gemäss der Statistik des Betreibungsinspektorats des Kan-\ntons  Zürich  mussten  2014  mehr  als  68'000  Steuerrechnungen  betrie-\nben werden. Auf welchen Betrag sich die betriebene Steuerschuld be-\nläuft,  lässt  sich  nicht  eruieren,  da  die  Höhe  der  betriebenen  Steuer-\nschulden durch das Betreibungsinspektorat nicht erhoben wird. Aller-\ndings  liegen  Zahlen  für  die  Stadt  Zürich  vor,  die  eine  Schätzung  für \nden Kanton Zürich erlauben. Bei einer Hochrechnung der Zahlen aus \nder  Stadt  Zürich  (2014:  19'275  Betreibungen  mit  einem  Totalbetrag \nvon CHF 82 Mio.) auf den ganzen Kanton kann die Höhe der jährlich \nim  Kanton  Zürich  betriebenen  Steuerschulden  auf  CHF  280  bis  320 \nMio. Franken geschätzt werden.  \nDie  Betreibungen  betreffen  eine  hohe  Zahl  von  unselbständig  Er-\nwerbstätigen, die nicht von einer Quellensteuer erfasst sind. Atypische \nArbeitsverhältnisse, wie zeitlich befristete Arbeitsverträge oder Arbeit \nauf Abruf, nehmen immer mehr zu. Dies führt dazu, dass Arbeitneh-\nmende  nicht  mehr  über  ein  über  Jahre  hinweg  stabiles  Einkommen \nverfügen.  Manche  Arbeitsverhältnisse sind beim  Eintreffen der  Steu-\nerrechnung bereits wieder aufgelöst oder das verfügbare  Einkommen \nwurde  überschätzt.  Betroffene  geraten  durch  den  verzögerten  Bezug \nder Steuern in finanzielle Bedrängnis und Verschuldung. Gerade Leu-\nte  mit  kleinem  Einkommen  haben  grosse  Schwierigkeiten,  diese \nSchulden wieder abzutragen. Zudem lasten diese schwer auf den Per-\nsonen und haben zudem Folgen für andere Lebensbereiche, wie zum \nBeispiel bei der Wohnungssuche.  \nDer  automatisierte  freiwillige  Direktabzug  der  direkten  Steuern  vom \nLohn  –  vergleichbar  mit  dem  Quellensteuerverfahren  für  natürliche \nPersonen  ohne  Schweizer  Staatsbürgerschaft  oder  Niederlassungsbe-\nwilligung mit steuerrechtlichem Wohnsitz oder Aufenthalt im Kanton \nZürich - hat zum Ziel, Schulden, Notlagen und administrative Leerläu-\n \n \nfe  wegen  unbezahlten  Steuern  zu  vermeiden.  Dies  wäre  zum  Wohle \naller  Seiten:  Viele  betroffene  Menschen  überblicken  nicht,  welche \nSteuern  auf  sie  zukommen.  Die  hohe  Liquidität  bei  Lohnzahlungen \nverführt  bei  tiefen  Einkommen  nicht  selten  dazu,  mehr  Geld  aus-\nzugeben,  als unter  Berücksichtigung der Steuerschuld  zur  Verfügung \nsteht.  Aber  auch  Gutverdienende,  deren  Einkommenssituation  sich \nverändert, können durch den verzögerten Bezug in Verschuldung ge-\nraten. Ein freiwilliger Direktabzug würde die Bezahlung der Steuerlast \nzeitlich mit der Lohnzahlung verknüpfen und würde das Risiko einer \nÜberschuldung reduzieren. Für die öffentliche Hand wiederum würde \ndie neue Möglichkeit des Bezugs eine deutliche Reduzierung des ad-\nministrativen  und  finanziellen  Aufwandes  für  Betreibungsverfahren \nmit sich bringen.  \nSchon  heute  wird  für  viele  Arbeitnehmende  mit  ausländischem  Pass \nein  Direktabzug  erhoben.  Der  Direktabzug  ist  für  Arbeitgeber  nichts \nNeues und er ist auch nicht besonders aufwändig. AHV und Arbeits-\nlosenversicherung  werden  ebenfalls  direkt  vom  Lohn  abgezogen. \nWenn  mit  einer  einfachen  Verfahrensänderung  die  Zahl  der  Steuer-\nbetreibungen reduziert werden kann, ist beim Kanton Zürich und den \nGemeinden ein Rückgang an Bürokratie zu erwarten, bei den Betrof-\nfenen ein Rückgang von persönlichen Notlagen.  \nDie  Vereinbarkeit  mit  dem  übergeordneten  Bundesrecht  (Steuerhar-\nmonisierungs-Gesetz) ist gegeben, da es sich bei der Forderung nicht \num eine Ausweitung der Quellensteuer auf einen zusätzlichen Perso-\nnenkreis handelt, sondern um die Schaffung einer zusätzliche Art des \nSteuerbezugs,  für  deren  Regelung  die  Kantone  abschliessend  zustän-\ndig sind. Ein Zwang für einen Direktabzug ist nicht vorgesehen. \n \n", "Stefan Feldmann (SP, Uster): Wenn man mit Gewerbetreibenden und \nDienstleistern  spricht,  so  hört  man  oft  die  immer  gleiche  Klage:  Mit \nder  Zahlungsmoral ist  es  heutzutage nicht  mehr  zum  Besten  bestellt. \nZahlungsfristen  werden  nicht  nur  ausgenützt,  sondern  bis  zur  letzten \nMahnung  oder  darüber  hinaus  ausgedehnt.  Aufwendige  Betreibungs-\nverfahren  sind  tägliches  Brot  für  das  Gewerbe:  Vergangenes  Jahr \nwurden  bei  den  58  Betreibungsämtern  des  Kantons  Zürich  total  fast \n400'000 Betreibungen eingeleitet. \nWas das Gewerbe betrifft, betrifft aber natürlich auch den Staat. Auch \ner  muss  zunehmend  dem  ihm  rechtmässig  zustehenden  Steuergeld \nnachrennen.  In  welchem  Ausmass  das  der  Fall  ist,  hat  mich  bei  der \nRecherche zu diesem Vorstoss überrascht: Total müssen durch die öf-\nfentliche Hand pro Jahr im Kanton Zürich rund 68'000 Steuerklärun-\n \ngen betrieben werden. Wie hoch die  zu betreibende  Steuerschuld ist, \nkann nicht genau gesagt werden, weil die Höhe der betriebenen Steu-\nerschulden durch das Betreibungsinspektorat des Kantons Zürich nicht \nerhoben wird.  \nAllerdings liegen Zahlen für die Stadt Zürich vor, wo im Jahre 2014 \nrund 20'000  Steuerrechnungen im  Gesamtbetrag  von  total  82 Millio-\nnen Franken betrieben werden mussten. Hochgerechnet für den Kan-\nton Zürich ergibt das bei 68'000 Betreibungen einen Betrag von etwa \n280 bis 320 Millionen Franken – eine, wie zumindest ich finde, über-\nraschend hohe Zahl. \nNun, ein grosser Teil dieser Steuerschulden wird nicht aus Böswillig-\nkeit geschuldet, sondern es ist schlicht und einfach eine Tatsache, dass \nes viele Menschen gibt, die nie gelernt haben, verantwortungsvoll mit \nGeld umzugehen, die nicht daran denken, dass irgendwann, wenn sie \nihren  Lohn  schon  längst  ausgegeben  haben,  auch  noch  eine  Steuer-\nrechnung  ins  Haus  flattert.  Das  ist  gerade  für  junge  Menschen,  die \nbeispielsweise  nach  der  Lehre  zum  ersten  Mal  anständig  verdienen, \nein  Problem.  Aber  auch  für  Menschen  in  atypischen  Arbeitsverhält-\nnissen, bei denen der Lohn stark schwankt, kann diese Entkoppelung \nvon  Lohnbezug  und  Steuerrechnung  zu  Problemen  führen.  Solche \nMenschen geraten dann allzu oft in eine Schuldenspirale, aus der sie \nsich kaum mehr befreien können.  \nWie  Ihnen  jede  Schuldenberatungsstelle  bestätigen  kann,  ist  den  al-\nlermeisten dieser  Menschen diese  Schuldenlast genau das: eine  Last. \nEine Last, die zu psychischen Problemen führt, eine Last, die negative \nFolgen  in  anderen  Lebensbereichen  hat,  in  der  Partnerschaft,  bei  der \nWohnungssuche,  in  der  Gesundheit  und  letztlich  auch  am  Arbeits-\nplatz. Und wie jeder Ökonom und jede Unternehmerin weiss: Sorgen-\ngeplagte  Menschen  sind  nicht  die  produktivsten  Arbeitnehmerinnen \nund Arbeitnehmer. \nSie  sehen  also,  es  liegt  in  unser  aller  Interesse,  hier  eine  Lösung  zu \nfinden,  einen  Beitrag  zu  leisten,  diese  erschreckend  hohe  Zahl  der \nBetreibungen  zu  reduzieren.  Die  Initianten  schlagen  dafür  eine  Lö-\nsung vor, welche aus einem neuen Verfahren zum Bezug der Steuer-\nschuld  besteht.  Dieses  orientiert  sich  am  System  der  Quellensteuer, \nwo die mutmasslich geschuldete Steuer bei der Auszahlung des Lohns \ndurch den Arbeitgeber zurückbehalten und später ans Steueramt  wei-\ntergeleitet wird.  \nDies  führt  zu  einer  Win-win-Situation:  Der  von  der  Schuldenspirale \nbedrohte  Arbeitnehmer  wird  später  nicht  mehr  von  der  Steuerrech-\nnung  überrascht  beziehungsweise  erhält  allenfalls  sogar  noch  etwas \n \n \nzurück. Der Kanton und die Gemeinden müssen dem ihnen rechtmäs-\nsig  zustehenden  Steuergeld  nicht  mehr  im  bisherigen  Umfang  nach-\nrennen, sparen so administrativen und finanziellen Aufwand. Und die \nSteuerberatungsstellen  erhalten  für  ihre  Arbeit  mit  Ratsuchenden  ein \nInstrument in die Hand, mit welchem sie überschuldeten Personen ei-\nnen Weg aufzeigen können, wie sie zumindest bei den Steuern aus der \nSchuldenspirale ausbrechen können.  \nDa  dies  eine  reduzierte  Debatte  ist,  will  ich  zwei  Kritikpunkten,  die \nwohl gleich gegen diese parlamentarische Initiative vorgebracht wer-\nden,  schon  jetzt  entgegentreten:  Ich  bin  sicher,  es  wird  in  Kürze  die \nFormel bemüht werden, dass ein solcher automatisierter Abzug zu ei-\nner Entmündigung des Steuerzahlers führe. Dieser Vorwurf ist falsch. \nErstens  und  am  wichtigsten:  Es  handelt  sich  um  ein  Verfahren  auf \nfreiwilliger Basis. Niemand ist dazu verpflichtet, von einer Entmündi-\ngung kann also keine Rede sein, im Gegenteil: Wer sich, zum Beispiel \nauf  Anraten  einer  Schuldenberatungsstelle,  für  dieses  Verfahren  ent-\nscheidet,  beweist  gerade  Mündigkeit  und  Selbstverantwortung.  Und \nzweitens:  Auch  dieses  Verfahren  enthebt  den  Steuerpflichtigen  nicht \ndavon,  anschliessend  eine  Steuererklärung  einzureichen  und  sich  so-\nmit,  was  ja  besonders  der  FDP  wichtig  ist,  einmal  jährlich  mit  dem \nThema «Steuern» auseinanderzusetzen.  \nEs  wird  sicher  auch  das  Argument  zu  hören  sein,  dass diese  Lösung \nfür  die  Arbeitgeber  zu  einem  Mehraufwand  führen  wird.  Dieses  Ar-\ngument ist durchaus ernst zu nehmen. Ja, es gibt einen Mehraufwand \nfür  die  Arbeitgeber,  er  ist  aber  doch  etwas  zu  relativieren.  Dadurch, \ndass sich unser Modell an die bereits bestehende Quellenbesteuerung \nanlehnt,  besteht  der  Aufwand  vor  allem  in  einem  Initialisierungsauf-\nwand,  die  entsprechenden  Abrechnungstools  anzupassen.  Hier  wird \nauch das kantonale Steueramt gefordert sein, unkompliziert Hand für \nLösungen  zu  bieten.  Aber  ist  dieser  Initialisierungsaufwand  einmal \ngeleistet, ist der Aufwand nicht grösser oder komplizierter als bei der \nheutigen Quellenbesteuerung. Und zweitens: Wie Sie wissen, erhalten \ndie  Arbeitgeber  bei  der  Quellenbesteuerung  für  ihre  Dienstleistung, \ndie sie für den Kanton erbringen, eine Provision von aktuell 3 Prozent \ndes geschuldeten Steuerbetrages. Dies soll selbstverständlich auch hier \nso gehandhabt werden. \nVor  einigen  Wochen  hat  «FehrAdvice»,  ein  in  Zürich  domiziliertes \nund  von  Gerold  Bührer,  dem  ehemaligen  Präsidenten  der  FDP \nSchweiz  sowie  der  Economiesuisse  (Dachverband  der  Schweizer \nWirtschaft),  präsidiertes  Beratungsunternehmen  eine  Untersuchung \nvorgestellt, in dem die Machbarkeit und Folgen eines freiwilligen Di-\nrektabzugs  untersucht  wurde.  Das  Gutachten  stellt  ökonomische  und \n \nverhaltensökonomische  Gesichtspunkte \nin  den  Vordergrund.  Es \nkommt zum Schluss, dass ein Direktabzug die Verschuldung von In-\ndividuen  reduziert  und  den  Aufwand  des  Staates  bei  Inkasso-\nAufwänden und  mittelfristig  auch bei  den Sozialleistungen reduziert. \nDer  Freiwillige Direktabzug sei somit  – Zitat  –  «eine  Investition des \nStaates, die sich finanziell und sozial lohnt.» \nNun, Sie sehen: Die Argumente für einen automatisierten freiwilligen \nDirektabzug  werden  von  bürgerlichen  Ökonomen  untermauert  und \ngestützt. Ich bitte Sie deshalb, unterstützen Sie diese PI. Unterstützen \nSie sie zumindest vorläufig und lassen Sie uns das Thema anschlies-\nsend in der Kommission und gemeinsam mit dem Regierungsrat wei-\nter vertiefen. Ich danke Ihnen.  \n \n", "Stefan Schmid (SVP, Niederglatt): Gut gemeint ist das Gegenteil von \ngut.  Stefan  Feldmann  nimmt  ein  durchaus  berechtigtes  Thema  auf. \nSteuerschulden sind stossend. Die Initiative ist jedoch das falsche Mit-\ntel, um diesen Missstand zu eliminieren. Der Vorstoss ist abzulehnen \naus folgenden fünf Gründen:  \nErstens: Der Vorstoss steigert den Aufwand seitens der Steuerverwal-\ntung.  Die  Initiative  will  im  Kanton  Zürich  ein  Sonderzügli  schaffen, \nein  Sonderzügli,  welches  die  Verwaltung  zusätzlich  belastet.  Der \nAufwand, um dieses Sonderzügli zu betreiben, steht im Missverhältnis \nzu den eventuellen Steuereinnahmen, welche sich Herr Feldmann er-\nhofft.  \nDer  zweite  Punkt:  Der  Vorstoss  schwächt  die  Wettbewerbsstellung \nunserer Arbeitsplätze. Auch aus Sicht der Unternehmungen führt das \nSonderzügli  zu  steigenden  Kosten.  Alle  Unternehmungen,  welche \nMitarbeiter aus dem Kanton Zürich beschäftigen, wären davon betrof-\nfen,  davon  betroffen,  eben  dieses  Sonderzügli  und  damit  zusätzliche \nProzesse zu etablieren und Initialaufwand zu betreiben. Eine sinkende \nWettbewerbsfähigkeit unserer Arbeitsplätze wäre die Folge.  \nZum dritten Punkt: Der Vorstoss stellt Zürcher Arbeitnehmer und Ar-\nbeitnehmerinnen  schlechter,  denn  der  Vorstoss  Feldmann  provoziert, \nwie nochmals erwähnt, ein Extrazügli und damit eine Extrawurst, und \nwelcher  Arbeitgeber  stellt  schon  gerne  Extrawürste  ein.  Sie  würden \nsich  hüten,  hüten  davor,  Zürcherinnen  und  Zürcher  einzustellen  und \nwegen  Einzelpersonen  ihre  Prozesse  anzupassen.  Diese  Extrawurst \nund  dieses  Extrazügli  schwächt  damit  die  Attraktivität  der  Zürcher \nArbeiterschaft.  \nZum vierten Punkt: Es gibt bereits heute Alternativen, und ich meine \ndamit nicht Alternative Listen, sondern alternative Lösungen. Bereits \n \n \nheute kann jeder Steuerpflichtige auf der Steuerverwaltung ein elekt-\nronisches Konto eröffnen und dort Monatsraten quasi hinterlegen und \nmit Daueraufträgen begleichen.  \nZum fünften Punkt, Freiwilligkeit: Freiwilligkeit ist das falsche Mittel \nbei Steuerschulden. Der Vorstoss hofft auf die Kooperation von noto-\nrischen Steuerschuldnern. Es ist naiv, diesen Personen mit freiwilligen \nMassnahmen  zu  begegnen.  Viel  zielführender  wäre  es  aus  unserer \nSicht, Steuerschulden öffentlich zu publizieren.  \nZusammengefasst:  Der  Vorstoss  steigert  den  Aufwand  seitens  Ver-\nwaltung, er steigert den Aufwand seitens Arbeitgeber. Er schwächt die \nStellung  der  Zürcher  Arbeitnehmerschaft.  Vierter  Punkt:  Es  gibt  be-\nreits  heute  alternative  Lösungen  für  dieses  Anliegen.  Und  der  letzte \nPunkt:  Freiwilligkeit  ist bei  dieser  Klientel  die  falsche  Lösung.  Dem \nVorstoss  Feldmann  darf  zugutegehalten  werden,  dass  er  gut  gemeint \nwar,  aber  wie  gesagt:  Gut  gemeint  ist  leider  das  Gegenteil  von  gut. \nDaher wird die SVP diese PI nicht unterstützen.  \n \n", "Hans-Jakob  Boesch (FDP,  Zürich):  Die  PI  tönt  auf  den ersten  Blick \nsehr verlockend, denn sie verspricht eine Reduktion des administrati-\nven  Aufwands,  weil  die  Betreibungen  wegfallen  würden.  Allerdings \nist  das  nicht  garantiert,  denn  das  Ganze  ist  ja  freiwillig.  Das  heisst, \nman weiss nicht, ob genau diejenigen, die die Steuern nicht bezahlen, \nauch  tatsächlich hier  an  dieser  Quellenbesteuerung teilnehmen,  diese \nin Anspruch nehmen würden. Die Wirksamkeit der PI ist also mehr als \nzweifelhaft.  Dem  steht  ein  enormer  zusätzlicher  administrativer  Auf-\nwand gegenüber, denn es muss als Erstes bei jedem Steuerpflichtigen \nerfasst  werden,  ob  er  oder  sie  quellenbesteuert  werden  möchte.  Da-\nnach muss bei denjenigen, die das in Anspruch nehmen, monatlich ein \nInkasso  vorgenommen  werden.  Und  letztendlich  –  das  fällt  ja  nicht \nweg  –  muss  am  Ende  des  Steuerjahres  noch  die  ordentliche  Steuer-\nrechnung mit den bisher bezahlten Beträgen abgerechnet werden. Also \nSie  sehen,  ein  relativ  grosser  Aufwand,  ohne  dass  die  PI  garantiert, \ndass diejenigen, die die Steuern nicht bezahlen, hier teilnehmen wür-\nden.  \nUnd  dann  stellt  sich  natürlich  ganz  grundsätzlich  die  Frage,  ob  hier \nüberhaupt  der  Staat  tätig  werden  muss.  Denn  bereits  heute  kann  die \nSteuerrechnung in  Raten bezahlt  werden.  Des  Weiteren ist  jeder und \njedem Steuerpflichtigen bekannt – aufgrund des Einkommens kann sie \noder  er  es  abschätzen  –,  wie  hoch  ungefähr  die  Steuerlast  sein  wird. \nEntsprechend kann man sich quasi selber quellenbesteuern und jeden \nMonat entsprechend dem Einkommen etwas beiseitelegen.  \n \nWir sehen also überhaupt keinen Grund, diese PI zu unterstützen, und \ndie FDP wird das auch nicht machen.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Das Problem ist notorisch und hat \nuns  persönlich  vielleicht  auch  schon  betroffen.  Ganz  normale  Men-\nschen  mit  ganz  normalen  Lebensläufen  kommen  unerwartet  in  eine \nSituation, in der das Geld nicht mehr ausreicht für die Steuerrechnung. \nUnd dabei handelt es sich keineswegs nur um Menschen mit kleinen \nEinkommen, die Schwierigkeiten haben, über die Runden zu kommen. \nDas trifft bisweilen auch gestandene Manager mit Spitzeneinkommen \nund keineswegs nur die angesprochene Klientel der SP. Dazu braucht \nes keine besondere kriminelle Energie, sondern nur etwas Nachlässig-\nkeit,  vielleicht  mangelnde  Übersicht  über  das  eigene  Cash-\nManagement oder etwas finanziellen Übermut. Eine private Verschul-\ndungssituation  wird schnell  zur  Belastungsprobe  für  den  Betroffenen \nund  seine  Angehörigen.  Sozialpolitisch  ist  es  in  unserem  Interesse, \nsolche Situationen möglichst früh zu vermeiden. Aber auch finanzpo-\nlitisch sollten wir darum besorgt sein, dass Steuerrechnungen zeitnah \nbeglichen  werden.  Typischerweise  werden  in  einer  Verschuldungssi-\ntuation nämlich als Erstes private Gläubiger bedient, der Staat kommt \nerst zuletzt.  \nEin  automatisierter  Lohnabzug  ist  ein  konkreter  Lösungsansatz  zur \nVermeidung solcher Situationen. Er ist ein zweckmässiges Instrument \nder  Steuereintreibung,  das  übrigens  auch  in  anderen  Staaten  bestens \nfunktioniert. Kommt es einer Bevormundung gleich? Vielleicht. Aber \ndurch die Freiwilligkeit wird diese Frage gegenstandslos. Wir sehen in \nder Freiwilligkeit gerade einen Vorteil und staunen, dass die Bürgerli-\nchen das kritisieren. Hätte man das zur Pflicht gemacht  – was hätten \nSie dann gesagt?  \nProblematisch ist der Mehraufwand seitens der Unternehmen. Private \nUnternehmen  für  die  Eintreibung  von  Steuern  einzusetzen,  wider-\nspricht  grundsätzlich  unserem  Verständnis  einer  liberalen  Wirt-\nschaftsordnung. Umgekehrt ist es bereits heute in Bezug auf die Quel-\nlensteuer der Fall. Unser Steuersystem sieht somit ohnehin schon Me-\nchanismen  für  den  Lohnabzug  durch  die  Unternehmen  vor.  Für  uns \nstellt sich somit noch die Frage, ob diese Mechanismen unkompliziert \nund  pragmatisch  ausgeweitet  werden  können,  ohne  Unternehmen \nübermässig zu belasten. Insbesondere die KMU sollten hier möglichst \ngeschont werden.  \nTrotz diesen  Bedenken  ist der  Lösungsansatz  eines  Lohnabzugs prü-\nfenswert. Eine gute Idee sollte nicht schon im Keim erstickt werden, \n \n \nweil die Umsetzung noch unklar ist. Damit solche Lösungen wenigs-\ntens ansatzweise diskutiert werden, werden wir die PI vorläufig unter-\nstützen.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Haben  Sie  Ihre  Nachsteuern \nschon  bezahlt?  Und  falls  ja,  war  es  die  Bundessteuer  oder  die  Ge-\nmeindesteuer? Ganz ehrlich, ich selber weiss es nicht, ich bezahle die \nRechnungen jeweils, wenn sie kommen. Für Leute, die ändernde Ein-\nkommensverhältnisse  haben,  wird  das  schnell  ein  bisschen  unüber-\nsichtlich  in  unserem  Steuersystem.  Mit  genügenden  finanziellen  Re-\nserven ist das aber kein Problem. Nur wissen wir, es haben nicht alle \ngenügende  finanzielle  Reserven,  und  es  gibt  Menschen,  die  können \nhalt nicht so gut mit Geld umgehen. Die FDP und die SVP möchten \ngerne  den  Menschen  erziehen  und  ihn  verändern,  damit  er  dann  mit \nGeld umgehen kann  –  habe ich so den Eindruck,  wenn ich Sie spre-\nchen höre. Ebenfalls habe ich aber den Eindruck, dass schon viel pro-\nbiert wurde, um den Menschen zu erziehen und den Menschen zu ver-\nändern  in  der  Geschichte,  und  meistens  hat  es  dann  irgendwie  nicht \nfunktioniert.  \nNun,  wenn  jetzt  also  die  Leute  ihre  Steuerrechnung  kriegen  und  ihr \nGeld  schon  ausgegeben  haben,  dann  gibt  es  ein  Problem.  Was  folgt, \nkennen  Sie:  Es  sind  Mahnungen,  es  sind  Betreibungen,  es  ist  Ver-\nschuldung. Wenn man mal in dieser Verschuldungsfalle drin ist, dann \ngibt es noch viele zusätzliche Probleme. Wenn man mit der Schulden-\nberatung spricht, dann sagen die einem, dass drei von vier verschulde-\nten  Haushalten  auch  Steuerschulden  haben.  Und  Steuern  sind  ein \nHauptgrund für die Verschuldung gerade deshalb, weil sie quasi ein-\nmal  pro  Jahr  kommen  und  dann  die  Menschen  überfordern,  weil  sie \nnicht  genügend  Finanzplanung  gemacht  haben.  Die  Konsequenzen \nsind aber auf Seite des Staates. 2014 gab es in diesem Kanton 70'000 \nBetreibungen.  Wenn  Sie  das  jetzt  ins  Verhältnis  setzen  zur  Einwoh-\nnerzahl,  merken  Sie:  Es  sind  doch  einige,  es  scheint  ein  relevantes \nProblem zu sein. Darum wollen wir mit dieser PI diesen Direktabzug \nermöglichen.  \nWas jetzt relevant ist und was vielleicht nicht alle verstanden haben, \nist:  Was  ist  der  Standard?  In  der  Verhaltensökonomie  ist  es  ganz \nwichtig, dass man sagt: Was ist der Default, also der Standard? Ist der \nStandard jetzt in diesem Fall, dass die Steuern vom Lohn abgezogen \nwerden, oder ist der Standard, dass sie nicht abgezogen werden, wenn \nes in diesem Fall freiwillig ist. Und aus der Verhaltensökonomie ler-\nnen  wir,  dass  es  ganz  wichtig  wäre  zu  sagen:  Der  Standard  ist,  dass \n \nder Lohn direkt abgezogen wird. Und wenn man das nicht will, muss \nman sagen, dass man es nicht will. Rein rational kommt es aufs Glei-\nche  raus,  aber  aus  der  Verhaltensökonomie  wissen  wir,  dass  es  viel \nmehr  Leute  tun,  dass  viel  mehr  Leute  sich  dann  für  den  Abzug  ent-\nscheiden, wenn sie nichts tun müssen. Hans-Jakob Boesch hat ja  ge-\nnau gesagt, er bezweifle, dass diese Freiwilligkeit funktionieren wür-\nde,  weil er bezweifle,  dass die betroffenen  Menschen  sich dann  frei-\nwillig dafür entscheiden würden. Sie hätten die Studie von «FehrAd-\nvice» lesen sollen, die kann ich Ihnen sehr, sehr empfehlen, denn darin \nwird genau dieses Thema behandelt.  \nNun, was ist die Wirkung, was erhoffen wir uns davon? Es sind zwei \nSachen:  Einerseits  erhoffen  wir  uns,  dass  es  weniger  Privatschulden \ngibt.  Das  ist  ein  Ziel,  das  die  Politik  generell  anstreben  sollte.  Denn \nwir haben kein Interesse, dass wir viele Leute haben, die Privatschul-\nden haben, generell nicht. Und das Zweite ist: Wir können in diesem \nKanton  die  Debitorenverluste  reduzieren,  das  ist  doch  auch  nicht \nschlecht,  gerade  wenn  wir  über  den  mittelfristigen  Ausgleich  spre-\nchen. Um noch Missverständnisse zu vermeiden: Wir wollen nicht die \nSteuererklärung abschaffen. Die Leute sollen weiterhin eine Steuerer-\nklärung ausfüllen, nur damit das verständlich ist.  \nJetzt wurde gesagt, der Arbeitgeber habe damit natürlich Aufwand. Ja, \nklar. Aber mal ehrlich, wenn der Zürcher Standort, die Wettbewerbs-\nfähigkeit  leidet,  weil  ein  Arbeitgeber  einen  Betrag  ans  Steueramt \nüberweisen muss – also so eine schlechte Einstellung zu unserer Wirt-\nschaft  habe  ich  nicht,  so  pessimistisch  wie  Sie  bin  ich  nicht,  Herr \nSchmid.  Herr  Schmid  hat  auch  gesagt,  wir  sollten  hier  kein  Sonder-\nzügli fahren im Kanton Zürich. Es mir neu, dass die SVP derart zent-\nralistisch denkt. Grundsätzlich sind Sie ja eher für föderale Strukturen, \nich  nämlich  auch.  Und  der  Vorteil  des  Föderalismus  ist  es  ja  genau \neben,  dass  man  in  einem  Kanton  ein  Sonderzügli  fahren  kann,  und \nwenn es gut funktioniert, dann können auch andere Kantone ein Son-\nderzügli fahren, weil man sieht, in diesem Kanton hat das gut funktio-\nniert. Das ist ja genau der Vorteil des Föderalismus, den Sie sonst ei-\ngentlich sehr gerne und zu Recht verteidigen.  \nDann  haben  Sie  auch  gesagt  –  da  musste  ich  etwas  schmunzeln  –, \nFreiwilligkeit  sei  das  falsche  Mittel.  Nun,  ich  sage  Ihnen:  Wenn  wir \njetzt eine PI gemacht und gesagt hätten, wir fordern einfach eine Quel-\nlenbesteuerung,  dann  hätten  Sie  mir  vorgeworfen:  Ah,  das ist grüner \nZwang. Sie hätten …(Die Redezeit ist abgelaufen.) \n \n \n \n", "Josef Widler (CVP, Zürich): Vieles, was gesagt wurde, ist wahr. Aber \nviele Schlüsse, die gezogen worden sind, die sind für mich nicht un-\nbedingt  zwingend.  Es  wurde  mit  Recht  festgestellt,  dass  die  Steuer-\nschulden  den  grössten  Anteil  an  den  Schulden  von  Privatpersonen \ndarstellen.  Das  Zweite,  was  uns  als  Kantonsräte  auch  interessieren \nsollte,  sind  die  Schulden,  die  entstehen,  weil  die  Krankenkassenprä-\nmien nicht bezahlt werden. Also könnte man ja auch noch verlangen, \ndass freiwillig, zusätzlich zu den Steuern, auch noch die Krankenkas-\nsenprämien abgezogen werden. Sie haben mit Recht gesagt, freiwillig \nsolle  es  sein.  Das  bedeutet  für  den  Arbeitgeber,  dass  eine  Auswahl \nvorliegt: Die einen wollen, die andern wollen nicht. Freiwillig werden \njene, die die Leasingrate für den BMW bezahlen müssen, nicht abzie-\nhen lassen. Wenn sie freiwillig das Geld auf die Seite schaffen respek-\ntive überweisen wollen, gibt es ein ausgezeichnetes Instrument, das ist \nder  Dauerauftrag.  Und  wenn  ein  Steuerpflichtiger  findet,  es  wäre \nwichtig, dass er sein Geld überweist, dann macht er das. Und was ich \nIhnen hier erzähle, das sind Gespräche aus meiner Praxis, genau Leu-\nte,  die  dann  betrieben  werden,  weil  sie  es  verpasst  haben,  daran  zu \ndenken, dass die Steuern noch kommen. Den Mietzins überweisen sie \nnoch  knapp,  Krankenkassenprämien  lassen  sie  manchmal  auch  noch \nmit dem Lastschriftverfahren abziehen. Aber es stimmt natürlich auch, \ndie  Steuerverwaltung  schreibt  nicht,  man  solle  monatlich  bezahlen, \ndas  haben  die  schon  nicht  so  gern.  Aber  ich  kann  Ihnen  sagen:  Sie \nmüssen  die  richtige  Nummer  nehmen,  dann  können  Sie  dort  einen \nDauerauftrag  abgeben,  und  wenn  Sie  es  gut  gemacht  haben,  gibt's \nnoch etwas zurück das nächste Jahr.  \nAlso  diese  Initiative  möchte  etwas  umsetzen  –  freiwillig  –,  das  so \nnicht funktioniert. Wir lehnen diese Initiative ab.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Eine Gans soll man so rupfen, \ndass sie möglichst viele Federn lässt, dabei aber kaum schreit. Diese \nHandlungsanweisung  stammt  vom  französischen  Staatsmann  Jean-\nBabtiste Colbert, der mit diesem Bild die Kunst der Besteuerung ein-\nfing. Denn schon im 16. Jahrhundert war natürlich klar, dass es ohne \nGeschrei kein Geld gibt. Übertragen auf diese PI heisst das: Der Staat \nsoll wenigstens zu den Federn kommen, die ihm zustehen. Angesichts \nder grossen Anzahl von jährlich gegen 70'000 Betreibungen – 70'000, \ndas  ist  keine  kleine  Zahl  –  von  Steuerrechnungen  wird  klar,  dass  es \ndoch eine grosse Anzahl Mitbürgerinnen und Mitbürger gibt, die beim \nEintreffen der Steuerrechnung schon alle ihre Federn anderweitig ge-\nlassen haben. In Zahlen bedeutet dies für den Kanton Zürich, auch das \nhaben wir schon gehört, rund 300 Millionen Franken Steuerschulden, \n \ndie  aufwendig  und  mühsam  mit  Mahnungen,  Zahlungsbefehlen  und \neben Betreibungen eingefordert werden müssen.  \nDer vorliegende Vorschlag zum automatisierten freiwilligen Steuerab-\nzug vom Lohn hat zwei grundlegende Ziele: Erstens eine massive Re-\nduktion von Steuerschulden. Immerhin fast 5 Prozent der Bevölkerung \nmüssen  betrieben  werden  aufgrund  von  Steuerschulden.  Sie  sind  das \nProblem Nummer eins bei Personen, die mit Schuldenlasten zu kämp-\nfen haben. Gleichzeitig sind das eben die gleichen Personen, die von \nder  Möglichkeit  der  Ratenzahlung  oder  Dauerauftragszahlung  bei \nSteuerforderungen keinen Gebrauch machen. Es sind eben gerade die-\nse  Menschen,  die  nicht  so  vorausschauend  strukturiert  sind,  dass  sie \ndies  zu  ihrem  Selbstschutz  entsprechend  einrichten  würden.  Genau \ndiesen  Menschen  bietet  das  vorgeschlagene  System  eine  hilfreiche \nMöglichkeit.  Und  zweitens:  Der  Staat  sichert  sich  ihm  zustehende \nSteuereinnahmen. Wie schon erwähnt, sind die Steuerschulden in der \nHöhe  von  rund  300  Millionen,  die  betrieben  werden  müssen,  keine \nvernachlässigbare Summe, die in unserem Finanzhaushalt fehlt. Dabei \nist  die  Chance  klein,  dass  der  grösste  Teil  dieser  Schulden  jemals \nwirklich eingetrieben werden kann. Natürlich haben neue zusätzliche \nInstrumente im Steuerrecht  auch einen höheren Verwaltungsaufwand \nzur  Folge.  In  diesem  speziellen  Fall  muss  aber  doch  die  Tatsache  in \ndie  Waagschale  geworfen  werden,  dass  unser  Staat  im  Zusammen-\nhang  mit  dem  Mahnwesen und den  Betreibungen bereits  einen  enor-\nmen  Aufwand  betreibt.  Dieser  Aufwand  wird  zwangsläufig  kleiner, \nwenn  weniger  Steuern  eingetrieben  werden  müssen.  So  müssen  wir, \nobjektiv betrachtet, festhalten, dass sich der Verwaltungsaufwand ver-\nlagert  und  mindestens  saldoneutral  bleibt.  Das  schöne  Nebenprodukt \ndabei  ist,  dass  der  Kanton  sich  Steuersubstrat  sichern  kann,  das  mit \ngrosser Wahrscheinlichkeit verloren gewesen wäre.  \nDas  eingangs  meines  Votums  erwähnte  mögliche  Geschrei  bei  den \nSteuerzahlern wird bei Menschen, die mit Schulden kämpfen, wie Er-\nfahrungen  in  der  Schuldenberatung  gezeigt  haben,  vielmehr  einem \nAufatmen  weichen.  Nicht  aufatmen  werden,  wie  wir  heute  ebenfalls \ngehört haben, vermutlich einige Arbeitgeber, die hier einen grösseren \nAufwand befürchten. Dass dem so ist, soll hier auch gar nicht in Ab-\nrede  gestellt  werden.  Dieser  Punkt  wird  in  der  Kommission  sicher \nsorgfältig diskutiert werden müssen. Lösbar wird das Problem aber in \njedem  Fall  sein.  Wir  kennen  die  Dimension  des  Aufwands  aus  der \nQuellenbesteuerung, ein ähnliches System könnte man hier anwenden. \nFür  grössere  Firmen,  die  mit  elektronischer  Lohnsoftware  arbeiten, \nwird  sich  der  Mehraufwand  auf  ein  paar  zusätzliche  Mausclicks  be-\nschränken.  Bei  Kleinstunternehmen  sieht  das  zugegebenermassen  et-\n \n \nwas  anders  aus.  Hier  müsste  geprüft  werden,  ob  diese  von  der  An-\nwendungspflicht  befreit  werden  sollen.  Als  Inhaber  eines  Kleinst-\nKMU werde ich mich in jedem Fall für eine solche Lösung starkma-\nchen. Als Arbeitgeber habe ich auch ein Interesse, dass meine Mitar-\nbeiter ihre  finanziellen Verpflichtungen im Griff haben. Die Arbeits-\nleistung ist nachweislich besser und die Fluktuationsrate generell deut-\nlich tiefer. Ob die genannten Massnahmen genügen und ob allenfalls \nandere unterstützende Vorkehrungen sinnvoll und gerechtfertigt sind, \nkann und soll nach Überweisung dieser PI sorgfältig geprüft werden. \nIch kann Ihnen allen versichern, dass die in der Regel kompetent und \numsichtig beratende WAK (Kommission für Wirtschaft und Abgaben) \nzu guten  Lösungen  kommen  wird.  Und bei den  aktuellen politischen \nMehrheitsverhältnissen besteht sogar die historische Chance, dass die \nbürgerliche Mehrheit einen Beitrag dazu leisten kann, ohne Steuerer-\nhöhungen für mehr Steuereinnahmen zu sorgen.  \nMit  Steuerschulden  belastet  zu  sein  ist  etwa  so  angenehm,  wie  zu-\nsammen mit einem Elefanten in einem Zweipersonen-Lift stecken zu \nbleiben. (Die Redezeit ist abgelaufen.) \n \n", "Laura  Huonker  (AL,  Zürich):  Es  geht  also  um  die  Schaffung  einer \nneuen  Art  des  Steuerbezugs.  Eigentlich  nur  noch  eine  kleine  Ergän-\nzung  oder  eine  kleine  Frage,  die  wir  in  den  Raum  stellen:  Es  gilt  ja \neigentlich nur noch abzuklären, was «freiwillig» genau bedeutet, zum \nBeispiel ob die Arbeitgeberinnen und Arbeitgeber eine Provision ver-\nlangen werden. Beispielsweise in Deutschland ist dieses System schon \nlange intakt. Allerdings werden die Steuern dort, anders als in der vor-\nliegenden Initiative  gefordert,  bei  allen  Bürgerinnen  und  Bürgern di-\nrekt vom Lohn abgezogen, das funktioniert bestens.  \nDie  Alternative  Liste  wird  den  Vorstoss unterstützen.  Der  Ansatz  ist \naus unserer Sicht sehr interessant.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Die  EDU  hat  gewisse  Sympathien \nfür  diesen  Vorstoss.  Die  Mehrheit  der  Fraktion  findet  aber,  dass  die \nRechte von Staat und Bürgern klar auseinanderzuhalten sind. Konkret \nheisst das: In der Schweiz haben wir das Prinzip der Selbstdeklaration \nder Steuern. Jeder hat mittels der Steuererklärung darzulegen, welches \nEinkommen und Vermögen er hat. Und basierend darauf, muss er dem \nStaat  zahlen.  Das  funktioniert  in  den  meisten  Fällen.  Der  Staat  darf \nhingegen  weder  durch  automatischen  Datenabgleich  mit  Banken und \nArbeitgebern  noch  durch  automatischen  Steuerbezug  vom  Lohn  des \nArbeitnehmers die Steuern nehmen. Das biblische Prinzip heisst des-\n \nhalb auch «Gebt dem Kaiser, was des Kaisers ist» und nicht «Der Kai-\nser soll sich nehmen, was er für richtig hält». Wenn die Steuern nicht \nbezahlt werden, haben wir das Mittel der Betreibung. Und es gibt üb-\nrigens keinen wirklichen Grund, weshalb Forderungen des Staates ge-\ngenüber  privaten  Forderungen  privilegiert  werden  sollten.  Wenn  Pri-\nvate, zum Beispiel der Wohnungsvermieter oder Handwerker, Forde-\nrungen  haben,  die  nicht  bezahlt  werden,  müssen  auch  sie  den  Weg \nüber die Betreibung einschlagen.  \nSchliesslich  bleibt  noch  die  Sache  mit  der  Freiwilligkeit.  Abgesehen \ndavon, dass das mit der Freiwilligkeit kaum funktionieren kann, wür-\nden damit Mechanismen eingeführt, die schon bald einmal für uns alle \nals obligatorisch erklärt werden könnten. Vor diesem Hintergrund sagt \ndie EDU mehrheitlich Nein zu dieser PI.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Wie  es  sich  nicht  anders  ge-\nhört, kümmern sich unsere Kollegen von der linken Seite einmal mehr \num die Menschen in einer Notlage beziehungsweise um all jene, die in \neine Notlage kommen könnten, etwas provokativ könnte man ja auch \nsagen,  also  um  uns.  Denn  auch  wir  könnten  einmal  in  eine  Notlage \nkommen.  Die  Initiative  wird  aber  hauptsächlich  mit  der  Anzahl  der \nBetreibungen  für  nicht  bezahlte  Steuerrechnungen  und  dem  damit \nverbundenen hohen Aufwand begründet. Einleuchtend.  Und ich  sehe \nda, selbst die Linken wollen die Verwaltung für einmal entlasten. Zu-\nstimmen oder ablehnen? Wir meinen, ablehnen, auch wenn das Ganze \nsehr verlockend aussieht. Meine Erfahrung mit Menschen, die Betrei-\nbungen haben, ist meist, dass sie nicht nur wegen der Steuerschulden \nbetrieben oder gepfändet werden. Ich denke, mit der vorgeschlagenen \nLösung  schaffen  wir  dann  sogar  eine  Zweiklassengesellschaft  von \nGläubigern.  Die  Lösung kann  also nur bei  Personen  angewandt  wer-\nden,  die  sonst  keinerlei  Betreibungen,  sprich  Pfändungen,  haben. \nSonst  wäre  es  nach  meiner  Meinung  eine  Bevorteilung  von  Gläubi-\ngern und somit nicht rechtens.  \nEine  weitere  –  ich  glaube,  das  ist  die  grösste  –  Hürde  ist  gerade  für \nMenschen im Problemfeld der finanziellen Schwierigkeiten, zum Chef \nzu gehen  und  zu sagen  «Zieh  mir  bitte die  Steuern direkt vom  Lohn \nab».  Das  wirft  Fragen  auf,  und  welches  Licht  wohl  auf  den  Arbeit-\nnehmenden?  Ah,  das  ist  einer,  der  seinen  Geldbeutel  nicht  im  Griff \nhat, der mit Schulden zu kämpfen hat und so weiter und so fort. Will \nein  Steuerpflichtiger  tatsächlich  aus  dem  Sumpf  der  schwierigen  fi-\nnanziellen  Situation  kommen,  dann  kann  er  doch  schon  heute  zum \nArbeitgeber gehen und ihm das mitteilen. Und er kann auch mit ihm \n \n \nvereinbaren «Schau doch, dass du mir diesen Betrag nicht überweist, \nsondern  direkt  dem  Steueramt  zustellst».  Das  ist  möglich,  und  ich \nglaube, diesem Weg steht überhaupt nichts entgegen.  \nObwohl  dem  Ganzen  etwas  abzugewinnen  wäre,  meinen  wir,  ist  die \nInitiative abzulehnen, da sie vermutlich genau nicht die richtige Klien-\ntel  erreicht  und  höchstens  zu  einer  kleinen  Reduktion  des  Betrei-\nbungsaufwands führen würde.  \n \n", "Thomas Marthaler (SP, Zürich):  Also lieber Herr Lenggenhager, ge-\nrade  mit  der  Freiwilligkeit  oder  mit  den  Kompetenzen  der  Steuer-\npflichtigen:  Hier  im  «Blick»  kann  man  jeden  Tag  sehen  «Betreibun-\ngen», «Schuldenhilfe Zürich». Es ist also ein grosses Geschäft mit den \nLeuten, die sich unterstützen lassen. Ich habe als Betreibungsbeamter \ngearbeitet und habe mir die Zahlen wieder hervorgeholt diese Woche. \nDas letzte Jahr gab es in der Stadt Zürich 18'000 Steuerbetreibungen, \nund  der  Betrag  war  78  Millionen  Franken,  der  der  Staatskasse  fehlt, \nder gestundet wurde. Ich denke, das Problem ist relativ gross, weil  – \ndas  wurde  ja  gut  ausgeführt  –  es  sehr  viele  Leute  betrifft,  vor  allem \nauch Junge, die die erste Steuerrechnung bekommen. Dann werden sie \neingeschätzt,  sie  machen  keine  Steuererklärung:  2000  Franken.  Und \ndann geraten sie zum ersten Mal mit dem Staat in Kontakt, bevor sie \ndas erste Mal abgestimmt haben, werden sie betrieben. Das ist keine \nsehr  angenehme  Sache  für  einen  Pfändungsbeamten,  dort  vorbei  zu \ngehen und zu sagen: «Doch, die Steuern sind geschuldet.» Ich denke, \nda könnte man etwas Hilfe bieten. Was auch gesagt wurde: Die Frei-\nwilligkeit,  das  sei  unmöglich.  Wennschon  müsste  man  das  obligato-\nrisch machen. Ist mir ein bisschen unklar. Ich habe keine guten Argu-\nmente gehört, wieso man das nicht machen könnte. Bei den ausländi-\nschen Mitarbeitern, die der Quellensteuer unterliegen, geht das ja auch \nbis 120'000 Franken Einkommen, wieso sollte das nicht bei Personen \ngehen, die das wünschen? Der Kanton Basel-Stadt hat aufgezeigt, dass \nes steuerrechtlich rechtmässig geht, dass das Privileg des Staates mög-\nlich ist. Es ist eine Gläubigerbevorzugung, die geduldet ist. Es ist löb-\nlich, wenn das jemand möchte. Ich sehe nicht ein, wieso man da die \nMenschen, die diese Option wählen möchten, daran hindern will. Also \nich verstehe überhaupt nicht, wieso Sie nicht fortschrittlich mitgehen \nmöchten. Und diese 18'000 Steuerbetreibungen allein in der Stadt Zü-\nrich, die sind ja gut für die Betreibungsämter, es gibt ein bisschen Ge-\nbühren, es gibt ein bisschen Arbeit. Aber es ist irgendwie sinnlos. Das \nkönnte man wirklich schlanker und für die betroffenen Menschen ein-\nfacher machen. Darum sehe ich nicht ein, warum man das nicht in die \nKommission geben soll, damit ein sinnvoller Vorschlag gemacht wer-\n \nden kann, wie das ja bereits im Kanton Basel-Stadt gemacht wird. Ich \nkenne den  Stand  da  nicht,  ob  das  schon eingeführt  ist.  Aber ihr  seid \njetzt  wirklich sehr konservativ und  auf der  Bremse.  Ein  bisschen  In-\nnovation  auch  für  den  Wirtschaftsstandort  Zürich  und  die  Bevölke-\nrung im Kanton Zürich. Danke vielmals.  \n", "", "Ratsvizepräsidentin  Karin  Egli:  Für  die  vorläufige  Unterstützung  ei-\nner parlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "", "", "", "Ratsvizepräsidentin Karin Egli: Ich beantrage Ihnen, die parlamentari-\nsche Initiative einer  Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \nDie  Kantonsverfassung  vom  1.  Januar 2006  wird  wie  folgt geändert: \nArtikel 22 Abs. 2 (neu). Die Teilnahme an Abstimmungen und Wah-\nlen ist bis zum 65. Altersjahr obligatorisch. \nBegründung:  \nDie  Wahl-  und  Stimmbeteiligung  ist  erschreckend  niedrig  und  liegt \nfast  immer  unter  50%.  Diese  «Dauertiefstimmbeteiligung»  verzerrt \nnicht nur die Resultate, sondern ist eine Gefahr für das politische Sys-\ntem in unserem Land.  \nDer  Kanton  Schaffhausen  kennt  die  Stimmpflicht  bereits  seit  1892 \nund hat diesen im Artikel 23 der Kantonsverfassung sowie im Artikel \n \n \n \n9  im  Wahlgesetz  geregelt.  Die  durchschnittliche  Stimmbeteiligung \nspricht für sich: Sie liegt bei den eidgenössischen Abstimmungen im \nKanton  Schaffhausen  zwischen  2011  und  2015  bei  durchschnittlich \n64,3%; im Vergleich dazu in der Schweiz gerade mal bei 45,6%. Auch \nbei  den  nationalen  Wahlen  am  18.  Oktober  2015  liegt  der  Kanton \nSchaffhausen mit einer Wahlbeteiligung von 62,6% sehr deutlich über \nder gesamtschweizerischen Wahlbeteiligung, die gerade einmal 48,5% \nbetragen hat. Das Schaffhauser System ist einfach, effizient, bewährt \nund  könnte  problemlos  übernommen  werden:  Ab  65  Jahren  gilt  die \nStimmpflicht  nicht  mehr.  Vorher  hat  man  die  Möglichkeit,  der  Bus-\nsenpflicht  durch  eine  Entschuldigung  zu  entgehen.  Mögliche  Gründe \nsind  Militär-  und  Zivilschutzdienst,  berufliche  oder  familiäre  Ver-\npflichtungen,  Krankheit,  schwere  Krankheit  naher  Angehöriger  und \nFerienabwesenheit.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Ich bin mir natürlich vollends \nbewusst,  dass  ich  mit  dieser  PI  einen  recht  schwierigen  Stand  habe. \nDoch zumindest die Überweisung hätte sie verdient, denn wir müssen \nuns echt mit der Stimmpflicht oder ganz einfach mit unserem System \nder Abstimmungen erneut wieder einmal auseinandersetzen. Sie wis-\nsen alle, die Wahl- und Stimmbeteiligung ist erschreckend niedrig und \nliegt fast immer  unter 50 Prozent. Diese Dauertiefststimmbeteiligung \nverzerrt nicht nur die Resultate, sondern ist auch eine Gefahr fürs poli-\ntische  System  in  unserem  Land,  eine  Gefahr  für  unser  System,  weil \nich jeweils an jedem Abstimmungssonntag von mindestens einer Seite \nhöre,  dass  die  unterlegene  Seite  und  jene  Stimmbürger,  die  nicht  an \nder  Urne  waren,  bei  der  Umsetzung  des  entsprechenden  Anliegens \ngebührend einzubeziehen seien. Und ich meine festzustellen, dass dem \nauch  Rechnung getragen  wird.  So  werden  Verlierer  in  einer  Abstim-\nmung, Nichtstimmer, plötzlich zu einer mitbestimmenden Partei oder \nvielleicht sogar zu einer Mehrheit. Das kann es doch nicht sein.  \nDie Gesellschaft, die Zeit und so weiter haben sich verändert und so \nauch unser Stimmverhalten. Was früher eine Ehre und Pflicht war, ist \nheute eher eine  Bürde. Einfach zu meinen, dass mit der schriftlichen \nStimmabgabe sowie dem vielleicht zukünftigen E-Voting alles besser \nwird, erscheint mir sehr trügerisch und eine Ausrede. Warum hat man \ndenn die schriftliche Stimmabgabe eingeführt? Um es dem Bürger be-\nquemer  zu  machen,  abzustimmen  und  natürlich  die  schon  damals \nrückläufige Stimmbeteiligung zu erhöhen. Hat sich die Stimmbeteili-\ngung erhöht? Nein. Sie ist und bleibt, wie die Resultate zeigen, immer \nnoch  rückläufig.  Wird  E-Voting  die  Stimmbeteiligung  erhöhen?  Ich \n \nsage Nein, denn es ist nur der anscheinend bequemere beziehungswei-\nse moderne Weg, den Stimmzettel auszufüllen.  \nSie wissen, dass der Kanton Schaffhausen die Stimmpflicht kennt. Die \ndurchschnittliche Stimmbeteiligung spricht dort für sich. Sie liegt bei \nden  eidgenössischen  Abstimmungen  im  Kanton  Schaffhausen  zwi-\nschen 2011 und 2015 bei durchschnittlich 64,3 Prozent, im Vergleich \ndazu in der Schweiz gerade mal bei 45,6 Prozent. Auch bei den natio-\nnalen Wahlen am 18. Oktober 2015 lag der Kanton Schaffhausen mit \neiner  Wahlbeteiligung  von  62,6  Prozent  sehr  deutlich  über  der  ge-\nsamtschweizerischen  Wahlbeteiligung,  die  gerade  mal  48,5  Prozent \nbetragen hat. Das Schaffhauser System ist einfach, effizient, bewährt \nund  könnte  problemlos  übernommen  werden.  Ab  65  Jahren  gilt  die \nStimmpflicht nicht mehr. Vorher hat man die Möglichkeit den Bussen \ndurch  eine  Entschuldigung  zu  entgehen.  Die  möglichen  Gründe  sind \nMilitär, Zivilschutz, berufliche oder familiäre Verpflichtungen et cete-\nra.  \nIch meine, unser ganzes System beruht auf der Pflicht, nicht nur vom \nStaat zu profitieren, sondern sich aktiv einzubringen und zu beteiligen. \nWenn dies nicht mehr der Fall ist, weil immer mehr als die Hälfte der \nStimmberechtigten  der  Urne  fern  bleibt,  dann  sind  wir  zum  Handeln \naufgefordert.  Wir  meinen,  das  Stimmrecht  ist  nicht  nur  ein  Kann-\nRecht,  sondern  sollte  eine  Muss-Pflicht  sein.  Zudem  sollte  das  Sys-\ntem, wie neuestens angedacht, halt nicht nur auf die jungen oder älte-\nren Mitbürger ausgerichtet sein. Sie werden mir hier heute sagen, dass \nich Kosten verursache und einen unnötigen administrativen Aufwand \nimplementiere.  Ich  widerspreche  Ihnen  nicht  zu  100  Prozent.  Doch \nwenn die Bevölkerung ein Grundrecht – hier das Stimmrecht – syste-\nmatisch verweigert, dann ist jeder Aufwand, dieses Grundrecht zu er-\nhalten, ja es zu sichern, mehr als nur gerechtfertigt.  \nIch bitte Sie, als Zeichen und Wertschätzung beziehungsweise als Be-\nkenntnis  zu  unserer  einzigartigen  direkten  Demokratie,  zumindest  in \neinem ersten Schritt die PI zu überweisen und  so die Diskussion um \ndie  zukünftige  Stimmpflicht,  dem  Erhalt  einer  aussagekräftigen  Ab-\nstimmung  und  dem  Wert  einer  Abstimmung  eine  Chance  zu  geben, \neine Chance für die Politik, unser System und unsere Zukunft. Glau-\nben Sie  mir, niemand muss sich vor einer höheren Stimmbeteiligung \nfürchten.  Und  wenn  doch,  dann  ist  die  Stimmpflicht  erst  recht  das \nrichtige Mittel dazu.  \n \n", "Tumasch Mischol (SVP, Hombrechtikon): Das Demokratieverständnis \ntreibt  in  jüngster  Zeit  vielerorts doch seltsame  Blüten.  Noch vor  den \n \n \nSommerferien  regte unsere  Justizdirektorin  (Regierungsrätin  Jacque-\nline Fehr) ein «Stimmrecht light» für Senioren an, später propagierte \nsie ein fakultatives Stimmrecht nach dem Lustprinzip für 14-Jährige. \nAvenir Suisse (Denkfabrik der Schweizer Wirtschaft) will das Stimm-\nrecht ab Geburt einführen oder es gibt Stimmen, die eine 60-Prozent-\nHürde  für  wichtige  Abstimmungen  fordern.  Hierbei  werden  heilige \nPrinzipien der direkten Demokratie infrage gestellt: One man, one vo-\nte, und die Mehrheit entscheidet.  \nDie  vorliegende  parlamentarische  Initiative  tangiert  wohl  nicht  diese \nbeiden demokratischen Kernelemente direkt, will aber mit der Einfüh-\nrung des Stimmzwangs einen anderen liberalen Grundsatz über Bord \nwerfen.  Der  Stimmzwang  ist  nichts  anderes  als  eine  Bevormundung \ndes Bürgers. Wer stimmt, bestimmt, und wer nicht an die Urne geht, \nverzichtet bewusst.  Eine neuere  Studie belegt, dass lediglich 10  Pro-\nzent der Stimmbürgerinnen und Stimmbürger gar nie abstimmen geht. \nDie grosse Mehrheit ist also nicht eine schweigende, sondern eine, die \nsich nur selektiv beteiligen will. Demzufolge ist das Nichtteilnehmen \nan einem Urnengang ein freiheitliches Recht, das Sie, geschätzte Kol-\nleginnen  und  Kollegen  der  BDP,  mit  dieser  PI  offensichtlich  be-\nschneiden  wollen.  In  der  Bundesverfassung  steht  zudem  der  Grund-\nsatz, dass die Garantie der politischen Rechte die freie Willensbildung \nund  die  unverfälschte  Stimmabgabe  schützt.  Der  Stimmzwang  kann \nalso  nicht  zu  einer  Meinung  verpflichten.  Eine  Wahl  oder  Abstim-\nmung kann auch mit leerem Wahlzettel erfolgen.  \nSie  können  nun  also  zu  Recht  argumentieren,  dass  der  Stimmzwang \nnichts  Neues  ist  und  man  ihn  im  Kanton  Schaffhausen  schon  lange \nkennt. Dies ist soweit korrekt. Der Stimmzwang in Schaffhausen be-\nsteht seit 1892 und hat dort bis heute eine lange Tradition. Allerdings \nist  dies  oft  dort  offensichtlich  kein  Mittel,  langfristig  eine  hohe \nStimmbeteiligung  zu  halten.  Der  Blick  in  die  Statistik  zeigt  es,  die \ndurchschnittliche  Stimmbeteiligung  bei  eidgenössischen  Vorlagen \nliegt im Kanton Zürich seit 45 Jahren immer über dem gesamtschwei-\nzerischen Schnitt bei konstant rund 46 Prozent. Im gleichen Zeitraum \nist  die  durchschnittliche  Stimmbeteiligung  im  Kanton  Schaffhausen \nkontinuierlich um mehr als 10 Prozent zurückgegangen. Es ist klar: Ist \nder Bürger betroffen oder besonders interessiert, geht er an die Urne. \nInteressiert  ihn  eine  Vorlage  nicht,  geht  er  auch  nicht  abstimmen. \nGleiches gilt für die Wahlen. Es ist also primär mangelndes Interesse, \nwelches zu Wahlabstinenz führt. Im Kanton Schaffhausen gibt es Ab-\nstimmungssonntage, an denen rund die Hälfte der Stimmberechtigten \nlieber eine Busse zahlt, als sich mit einem Thema zu beschäftigen, das \nsie  nicht  interessiert.  Die  Busse  für  das  Nichtabstimmen  beträgt  im \n \nKanton  Schaffhausen  übrigens  sechs  Franken.  Mit  diesem  symboli-\nschen Beitrag kann die ganze, durch die Säumigen verursachte Büro-\nkratie  wohl  kaum  kostendeckend  verrechnet  werden.  Der  Verwal-\ntungsaufwand für die Kontrolle, die Dokumentierung, die Rechnungs-\nstellung, das Inkasso et cetera ist sicher um ein Zig-faches höher. Und \nwenn  man  zudem  bedenkt,  dass  im  Kanton  Zürich  im  vergangenen \nJahr  im  Schnitt  gegen  eine  halbe  Million  Stimmberechtigte  pro  Ab-\nstimmung nicht an die Urne gingen, können Sie sich selber ausmalen, \nwelche Kosten dieser Bürokratieschub mit sich bringen würde.  \nIch komme zum Schluss. «Wir bekennen uns zu freiheitlichen Staats-\nordnungen und sind bürgerlichen Werten, wie Eigenverantwortung et \ncetera,  verpflichtet»,  diese  Aussage  könnte  aus  dem  Parteiprogramm \nder SVP stammen, ich entnehme diese Passage aber den Statuten der \nBDP des Kantons Zürich. Die vorliegende parlamentarische Initiative \nwird  im  Kanton  Zürich  aber  kaum  zu  einer  freiheitlichen  und  eigen-\nverantwortlichen Errungenschaft avancieren. Sie bringt nichts anderes \nals  Bürokratie  und  einen  Kostenschub  und  ist  vor  allem  eine  Bevor-\nmundung der Stimmbürgerinnen und Stimmbürger. Diese kennen ihre \npolitischen  Rechte  ganz  genau  und  machen  dann  davon  Gebrauch, \nwenn sie es auch wollen. Die SVP-Fraktion lehnt diese parlamentari-\nsche Initiative ab. \n \n", "Renate  Büchi  (SP,  Richterswil):  Die  parlamentarische  Initiative  «Di-\nrekte  Demokratie  beleben  –  Stimmpflicht  einführen»  verfolgt  sicher \nein  hehres  Ziel,  indem  sie  dazu  führen  will,  dass  mehr  Menschen, \nmehr Stimmberechtigte sich an den Abstimmungen und Wahlen betei-\nligen. Aber der vorgeschlagene Weg ist für uns ein untauglicher Weg, \nder  auch  nicht  zum  Ziel  führt  und  wennschon  dann  sicher  nicht  so, \nwie wir ihn uns vorstellen würden.  \nEs gibt ein Stimm- und Wahlrecht, das jeder und jedem zur Verfügung \nsteht und das sie oder er wahrnehmen kann oder nicht. Es liegt in der \nNatur  der  Sache,  dass  nicht  jeder,  der  stimmberechtigt  ist  und  das \nRecht hat, sich dann auch dazu bekennt, dieses Recht wahrzunehmen. \nIch  persönlich  finde  das  sehr  schade  und  würde  mich  auch  freuen, \nwenn sich mehr Leute dafür engagieren und damit an die Urne gehen \nund abstimmen würden, mit E-Voting, per Brief oder wie auch immer. \nDer  Lösung,  eine  Stimmpflicht  im  Kanton  Zürich  einzuführen,  kann \nich  gar  nichts  abgewinnen,  weil  einerseits  –  das  hat  Herr  Mischol \nschon  ausgeführt  –  der  Kanton  Schaffhausen  zwar  die  Stimmpflicht \nkennt,  die  Stimmbeteiligung  aber  trotzdem  zurückgegangen  ist.  Und \nwas noch bemerkenswerter ist: Im Kanton Schaffhausen wird ein im \n \n \nVergleich  zu  anderen  Kantonen  dreimal  höherer  Anteil  an  Leerstim-\nmen abgegeben, was aufzeigt, dass noch lange nicht jede Stimmabga-\nbe,  dann  auch  etwas  aussagt,  ein  Ja  oder  ein  Nein.  Genauso  ist  es, \nwenn jemand der Urne fernbleibt, dann gibt er auch keine Stimme ab, \nwird dann aber eben nicht gezählt. Also ist auch das  eine verführeri-\nsche Zahl, die nicht wirklich zu Rate gezogen werden kann. Uns wäre \nes  wichtig,  dass  es  eine  gute  politische  Grundbildung  in  der  Schule \ngibt,  dort  fängt  es  nämlich  an,  dass  das  Interesse  für  unsere  direkte \nDemokratie,  das  Interesse,  direkt  mitbestimmen  zu  können  und  auch \nzu erkennen, wie wichtig und wie gut das ist, gefördert wird und dass \nman diese Möglichkeit eben nutzen sollte. Das wäre uns wichtig, eine \ngute Schulausbildung. \nZweitens finden wir es sehr wichtig, dass die Vorlagen, über die wir \nzu  befinden  haben,  in  einem  gut  verständlichen  Deutsch  abgefasst \nsind, dass die Vorlagen nicht zu kompliziert sind. Und was auch wün-\nschenswert  wäre,  dass  vielleicht  an  einem  Abstimmungs-  und  Wahl-\nwochenende  nicht  sieben  Vorlagen  auf  eidgenössischer,  dann  viel-\nleicht noch ein paar auf kantonaler und, wenn es gut kommt, noch auf \nlokaler Ebene zu entscheiden sind, denn dann ist wirklich eine Über-\nforderung auszumachen. Diese wird auch uns bewusst, auch wenn wir \nuns täglich mit der Politik beschäftigen. Darum würden wir es begrüs-\nsen, dort den Fokus zu schärfen und dort mehr Energie aufzuwenden.  \nUnd was mich persönlich auch noch stört bei dieser Initiative, ist tat-\nsächlich, dass dann Leute über 65 Jahre von dieser Stimmpflicht aus-\ngenommen sind. Kann mir jemand erklären, warum das so sein sollte? \nHeute sprechen wir darüber, das Pensionsalter zu erhöhen, und gleich-\nzeitig  möchte  die  Initiative  die  Leute  ab  65  Jahren  davon  entbinden, \nabstimmen  zu  gehen.  Das,  finde  ich,  geht  überhaupt  nicht.  Ich  emp-\nfinde es auch als diskriminierend gegenüber den Leuten, die älter als \n65 sind.  \nAlso: Man kann es drehen und wenden, wie man will, es ist die Auf-\ngabe jeder und jedes Stimmberechtigten in der Schweiz und im Spe-\nziellen  im  Kanton  Zürich,  zu  entscheiden,  ob  sie  oder  er  zur  Urne \nschreiten  will  oder  nicht.  Daran  möchten  wir  weder  mit  Busse  noch \neinem  Entschuldigungskatalog  etwas  ändern,  denn  der  Entschuldi-\ngungskatalog – das können Sie sich auch vorstellen – wäre ja endlos. \nWann  ist  eine  Entschuldigung  nicht  mehr  genügend?  Es  würde  also \nein  Bürokratietiger  und  der  nützt  uns  nichts.  Darum  bleiben  wir  bei \ndem, wie es jetzt ist, und versuchen, unsere Leute zu motivieren, ab-\nstimmen zu gehen. Ich danke Ihnen für Ihre Aufmerksamkeit. \n \n \n", "Dieter Kläy (FDP, Winterthur): Die FDP wird diese parlamentarische \nInitiative ebenfalls nicht vorläufig unterstützen. Die Freiheit respekti-\nve das Recht, nicht abstimmen oder nicht wählen zu wollen, kann un-\nserer Meinung nach nicht gesetzlich verboten werden. Wir lehnen die-\nsen Zwang ab. Es stellt sich ja immer wieder die Frage: Sind jene 50 \noder 60 Prozent, die nicht an die Urne gehen, zufrieden oder unzufrie-\nden? Und wenn sie zufrieden oder unzufrieden sind, was wir ja nicht \nwissen und auch nicht in Erfahrung bringen können – müssen wir sie \ndann  zwingen,  etwas  anderes  zu  tun  als  das,  was  sie  tatsächlich  tun \nwollten? Diese Frage können wir nicht beantworten und es ist müssig, \nüber die Interessen oder auch über die Motive zu werweissen, weshalb \njemand an die Urne geht oder weshalb er nicht geht. Die meisten ge-\nhen an die Urne, nur einfach nicht immer. Und das sollen wir diesen \nLeuten überlassen.  \nEs ist bereits gesagt worden, es ist nicht einsichtig, wieso diese Pflicht \nmit  65  Jahren  dann  nicht  mehr  gelten  soll.  Es  ist  dem  kantonal-\nschaffhausischen  Muster  abgeguckt.  Aber  wenn  wir  dieses  einmal \nanalysieren: Der Kanton Schaffhausen hat weniger Einwohner als die \nStadt  Winterthur  und  massiv  weniger  Stimmberechtigte.  Aber  wenn \nwir von einem Sanktionssystem sprechen und das auf den Kanton Zü-\nrich  umlegen  wollen,  dann  sprechen  wir  hier  von  ganz  anderen  Di-\nmensionen. 2015 haben 428'000 Leute im Kanton Zürich eine Natio-\nnalratsliste  eingeworfen.  Es  gibt  etwa  900'000  Stimmberechtigte.  Ja, \nwollen Sie jetzt die anderen 450'000, die eben keine Nationalratsliste \neingeworfen haben, bestrafen? Und wie wollen sie sie bestrafen? Und \ndann  kommt  wirklich  die  Frage  –  es  ist  schon  gesagt  worden  –,  aus \nwelchen  Gründen  jemand  keine  Nationalratsliste  eingeworfen  hat. \nWar er im Militär oder war er nicht im Militär? All dies können Sie ja \ngar  nicht  richtig  erfassen  und  gar  nicht  richtig  verwalten.  Und  dann \nkommt die zweite Frage, jene der Gemeinden: Wenn die Gemeinden \nvon diesem  Stimmzwang  auch  mitumfasst  werden  sollen  –  das ist  ja \nwahrscheinlich die Idee der BDP –, dann stellt sich die Frage: Wenn \nder Stimmbürger X nur über die Gemeindevorlage abstimmt und über \ndie kantonale Vorlage nicht abstimmt, weil er sie vielleicht nicht ver-\nsteht oder sich nicht dafür interessiert oder weil die kantonale Politik \nzu weit weg ist, dann müssen Sie den ja eigentlich auch bestrafen. Al-\nso Sie kommen in absurde Situationen, die Sie gar nicht mehr bewäl-\ntigen können. Unterstützen Sie deshalb mit uns diese parlamentarische \nInitiative nicht.  \n \n", "Hans Wiesner (GLP, Bonstetten): Mein Votum ist deutlich kürzer als \ndas  meiner  drei  Vorredner.  Als  Staatsbürger  haben  wir  Rechte  und \n \n \nPflichten, und das ist gut so. Es ist durchaus im Sinne der Grünlibera-\nlen, das Interesse an Politik und das Engagement gerade der jüngeren \nStimmbürger zu fördern. Das kann und sollte mehr getan werden. Ne-\nben dem Staatskundeunterricht und der Tagespresse sind hierfür Wat-\nson,  Facebook,  Vimentis  und  Smartvote  (Internet-Informationsplatt-\nformen) gute Ansätze. Nun aber aus dem Stimmrecht eine Pflicht wie \ndie Wehrpflicht oder die Steuerpflicht zu machen, entspricht nicht un-\nserem liberalen Verständnis von Eigenverantwortung und ist definitiv \nnicht  der  richtige  Weg  zur  Belebung  der  direkten  Demokratie.  Des-\nhalb lehnen wir diesen Vorstoss ab.  \n \n", "Max Robert Homberger (Grüne, Wetzikon): Wir Grünen lehnen diese \nparlamentarische Initiative ab, weil wir kein Recht durch eine Pflicht \nersetzen wollen und weil es dazu noch Folgendes zu sagen gibt: Unse-\nre  Kantonsverfassung  hält  im  fünften  Kapitel  die  Volksrechte  fest. \nArtikel 22 lautet: «Das Stimm- und Wahlrecht und die weiteren politi-\nschen  Rechte  in  Kantons-  und  Gemeindeangelegenheiten  stehen  fol-\ngenden  Personen  zu  (…)».  Wesen  des  Stimm-  und  Wahlrechts  ist  ja \ngerade  die  Freiheit,  das  Recht  auszuüben  oder  es  eben  nicht  auszu-\nüben.  Wer  es  ausübt,  hat  seine  Gründe,  wer  es  nicht  ausübt,  hat  sie \nwohl auch. Und das waren im  Wahlherbst 2015 schweizweit immer-\nhin  52  Prozent  der  Berechtigten.  Die  Initianten  sind  der  Auffassung, \ndass diese freiwillige Beteiligung zu gering sei. Für sie ist der Kanton \nSchaffhausen,  der  dank  seiner  Wahlpflicht  auf  eine  Wahlbeteiligung \nvon  62  Prozent  kam,  die  Richtschnur.  Die  Initianten  sind  zu  fragen, \nwo denn die markanten Ergebnisunterschiede der grossen Wahlbetei-\nligung  in  Schaffhausen  und  der  kleinen  beim  Bund  liegen.  Und  sie \nwerden sagen, es gibt keine wesentlichen Unterschiede. Sowohl beim \nBund wie in Schaffhausen verfügt das Parlament über eine satte bür-\ngerliche  Mehrheit  und  die  Regierungen  beider  Körperschaften  sind \nnoch viel satter bürgerlich. Man mag das bedauern.  \nDie Initianten bleiben die Antwort schuldig, weshalb die Stimmpflicht \nab 65 Jahren nicht mehr gilt. Ist es, weil diese eh stimmen und wählen \ngehen? Ist es, weil man diese «Gagaisten» eh von den Urnen fernhal-\nten will? Oder ist es, weil man diese Gruppe nicht mehr mit Bürger-\npflichten  belasten  will?  Aber  gerade  diese  Altersgruppe  hat  ja  Zeit, \nganz im Gegensatz zu den 25- bis 45-Jährigen, die in Familie und Ar-\nbeit am Strampeln sind. Diese wären zu entlasten, so denn jemand zu \nentlasten wäre.  \nDie  Initianten  sprechen  von  einer  –  Zitat  –  «Dauertiefstimmbeteili-\ngung von fast immer unter 50 Prozent» und sie bezeichnen diese als – \n \nZitat  –  «eine  Gefahr  für  das  politische  System  in  unserem  Land». \nWorin diese Gefahr bestehen soll, legen sie nicht dar. Eine solche ist \nauch  bei  blühendster  Fantasie  nicht  erkennbar.  Wenn  aber  die  Höhe \nder  Wahlbeteiligung  ein  Qualitätsmerkmal  eines  Staatswesens  sein \nsoll,  dann  wurde  der  Beweis  geführt.  Die  Deutsche  Demokratische \nRepublik  erzielte  anlässlich  der  Volkskammerwahl  von  1986  eine \nWahlbeteiligung  von  99,7  Prozent.  Die  Zustimmung  zur  vorgeschla-\ngenen  Liste  betrug  sogar  99,4  Prozent.  Und  die  Volkskammerwahl \n1986 war die letzte Volkskammerwahl der Deutschen Demokratischen \nRepublik. Bleibt noch anzumerken, dass die Deutsche Demokratische \nRepublik keine formale Wahlpflicht kannte.  \n \n", "Die Beratung wird unterbrochen.  \n \n \n", "", "Ratsvizepräsidentin  Karin  Egli:  Ich  unterbreche  hier  die  Rednerliste \nund möchte Ihnen den Schützenkönig des diesjährigen Knabenschies-\nsens  bekannt  geben:  Von  13,  die  den  Ausstich  gemacht  haben,  hat \nNiel Geiger von Zürich mit 31 Punkten am meisten geschossen und ist \nsomit der diesjährige Schützenkönig des Knabenschiessens. Ich gratu-\nliere herzlich. (Applaus.) \n \n", "Die Beratung wird fortgesetzt.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Oh, ich stelle fest, der Mikro-\nfon-Pariser  ist  abgefallen.  (Heiterkeit.  Gemeint  ist  das  Schaumstoff-\nhütchen auf dem Mikrofon.)  Aber Sie wissen ja, dass die CVP etwas \nMühe hat mit der korrekten Handhabung von Parisern (Anspielung auf \ndie Geburt eines ausserehelichen Kindes des ehemaligen Präsidenten \nder CVP Schweiz, Christophe Darbellay). \nNun  zurück  zum  Thema.  Der  Kanton  Schaffhausen  ist  der  einzige \nKanton  der  Schweiz,  wo  bestraft  wird,  wer  nicht  an  Abstimmungen \nteilnimmt. Die Strafe ist zwar nur symbolisch, zurzeit sechs Franken, \naber  der  Kanton  Schaffhausen  hat  die  höchste  Stimmbeteiligung  der \nSchweiz.  Die  im  19.  Jahrhundert  verbreitete  obligatorische  Abstim-\nmung wurde in den anderen 25 Kantonen im Laufe des 20. Jahrhun-\nderts abgeschafft, so auch im Kanton Zürich. Nun will die BDP dies \nwiederbeleben. Neu ist der Vorschlag der BDP nicht. Bis 1984 gab es \n \n \nauch im Kanton Zürich einen Stimm- und Wahlzwang. Seither ist der \nGang zur Urne freiwillig, das Fernbleiben wird nicht mehr geahndet.  \nIn  der  Beantwortung  einer  CVP-Anfrage  im  Kantonsrat  (KR-Nr. \n119/2015)  hat  der  Regierungsrat  bereits  im  vergangenen  Jahr  darge-\nlegt, was er von einer Wiedereinführung des Stimmzwangs hält, näm-\nlich nichts. Abstimmen und Wählen, so legte er dar, solle eben gerade \nkeinen Zwang bedeuten, sondern das Recht und die Möglichkeit, am \npolitischen  Geschehen  teilzunehmen.  Der  Regierungsrat  hofft  viel-\nmehr  darauf, dass das  E-Voting längerfristig  eine  konstante  Wahlbe-\nteiligung  bringen  wird.  Bei  Jugendlichen  müsse  zudem  das  Interesse \nan einer stärkeren Beteiligung geweckt werden. Dabei komme sowohl \nder Schule als auch den Eltern, Parteien und Verbänden eine wichtige \nRolle zu. Zudem ist umstritten, ob das Schaffhauser Modell ein Erfolg \nist. Eine wissenschaftliche Arbeit kam zum Schluss, dass die Stimm-\npflicht  im  Kanton  Schaffhausen  keine  nachhaltige  moralische  Ver-\npflichtung zur politischen Partizipation erzeuge. Sie führt nur zu einer \nhohen  Zahl  von  leeren  Stimmen.  Es  bleibt  auch  die  Frage  offen,  ob \neine  tiefe  Stimmbeteiligung  an  sich  schlimm  ist  und  die  Demokratie \ngefährdet.  Wenn  eine  Vorlage  die  Bürgerinnen  und  Bürger  interes-\nsiert,  gehen  sie  zahlreich  an  die  Urne,  sonst  nicht.  Auch  das  ist  ein \ndemokratischer Entscheid. Das Stimmrecht beinhaltet das Recht, sich \nder Stimme zu enthalten und zu Hause zu bleiben.  \nIch bitte Sie im Namen der CVP, die PI nicht zu überweisen.  \n \n", "Walter Meier (EVP, Uster): Die Initianten wollen einen Stimmpflicht \nwie  im  Kanton  Schaffhausen  einführen.  Eine  Untersuchung  der  Uni \nZürich zeigt, dass die Stimmenden im Kanton Schaffhausen eher aus \nKnausrigkeit  denn  aus  Überzeugung  an  die  Urne  gehen.  Wollen  wir \ndas wirklich? Auffallend ist auch, dass im Kanton Schaffhausen viele \nLeerstimmen  eingelegt  werden.  Und  man  kann  der  Busse  entgehen, \nwenn  man  noch  drei  Tage  nach  der  Wahl  das  Couvert  einlegt.  Viel \nwichtiger  wäre  doch,  dass  die  Stimmbürger  befähigt  werden,  an  den \nAbstimmungen teilzunehmen. Das heisst, die Abstimmungsunterlagen \nmüssen so formuliert sein, dass ein Ja auch ein Ja bedeutet – und um-\ngekehrt. Wir unterstützen nicht vorläufig.  \n \n", "Laura Huonker (AL, Zürich): Die Alternative Liste wird den Vorstoss \nder  BDP  nicht  unterstützen.  Unser  Demokratieverständnis  erlaubt  es \nmündigen  Bürgerinnen  und  Bürgern,  sich  zu  verweigern.  Deshalb \nwird die AL den Vorstoss ablehnen.  \n \n \n", "Erich Vontobel (EDU, Bubikon): Das Anliegen betreffend Einführung \nder  Stimmpflicht  im  Kanton  Zürich  ist  nicht  neu,  aber  es  sind  doch \nbereits  –  Irrtum  vorbehalten  –  fast  20  Jahre  her,  seit  in  diesem  Rat \nüber diese Frage debattiert wurde. Von daher darf man sich durchaus \nwieder  einmal  mit  dieser  Frage  beschäftigen.  Es  gibt  Gründe  gegen \neine Stimmpflicht, aber es gibt durchaus auch Gründe dafür. In einem \nKanton, in dem das Volk das Sagen hat, soll das Volk sagen, was es \nzu  sagen  hat,  und  nicht  bloss  eine  Minderheit.  Vor  diesem  Hinter-\ngrund  könnte  es  Sinn  machen,  die  Stimmpflicht  zur  demokratischen \nPflicht zu erheben.  \nUnd abschliessend noch eine Bemerkung mit einem Augenzwinkern: \nEine  Stimmpflicht  gäbe  einen  Zustupf  an  ein  allfälliges  Lü17  (Leis-\ntungsüberprüfung).  Sie  sehen,  die  EDU  findet  das  Thema  überden-\nkenswert und wird somit diese PI vorläufig unterstützen.  \n \n", "Ratsvizepräsidentin Karin Egli: Das Wort wird weiter nicht mehr ge-\nwünscht.  Für  die  vorläufige  Unterstützung  einer  parlamentarischen \nInitiative braucht es mindestens 60 Stimmen.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Gesuch um vorzeitigen Rücktritt aus dem Kantonsrat von Maria Li-\nscher, Männedorf \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Gesuch \num vorzeitigen Rücktritt aus dem Kantonsrat. \nAuf die Regelung meiner Nachfolge trete ich aus dem Kantonsrat und \nder Kommission für Staat und Gemeinden zurück. Aufgrund anderer \nVerpflichtungen wähle ich als letzte Ratssitzung den 3. Oktober 2016.  \nFreundliche Grüsse, Maria Lischer.» \n \n", "Ratsvizepräsidentin  Karin  Egli:  Kantonsrätin  Maria  Lischer,  Männe-\ndorf, ersucht um vorzeitigen Rücktritt.  \nGestützt  auf  Paragraf  35  und  folgende  des  Gesetzes  über  die  politi-\nschen Rechte, hat der Kantonsrat über dieses Rücktrittsgesuch zu ent-\nscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 3. Oktober 2016 ist genehmigt. Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n", "Rücktritt aus dem Baurekursgericht von Monika Spring, Zürich \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Rück-\ntritt aus dem Baurekursgericht per Ende der Legislatur 2017. \nDa ich im nächsten Frühjahr das 69. Altersjahr erreiche, verzichte ich \nauf eine erneute Kandidatur und gebe Ihnen hiermit meinen Rücktritt \nals  Baurichterin  per  Ende  der  Legislatur  des  Baurekursgerichtes  be-\nkannt.  \nDie  Tätigkeit  am  Baurekursgericht  war  sehr  interessant  und  in  den \nletzten  Jahren  zunehmend  anspruchsvoller.  Ein  Grund  dafür  ist  die \nVerdichtung nach innen. Bisher nicht nutzbare Parzellen werden mit-\ntels  Quartierplänen  erschlossen,  und  viele  Gemeinden  haben  aufge-\nzont.  Damit  wurde  die  Frage  der  Einordnung  von  Neubauprojekten \nvermehrt zum zentralen Thema von Baurekursen. \n \n \nIch bedanke mich bei meinen Kolleginnen und Kollegen, bei den Ge-\nrichtsschreiberinnen und Gerichtsschreibern und bei den Mitarbeiten-\nden  des  Baurekursgerichtes  für  die  gute  Zusammenarbeit  und  die \ngrosse Unterstützung. \nMit freundlichen Grüssen, Monika Spring.» \n \n", "Rücktritt  als  Ersatzmitglied  des  Baurekursgerichtes  von  Hansjörg \nSchmid, Dinhard \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Rück-\ntritt als Ersatzmitglied des Baurekursgerichtes. \nAuf Ende der Amtsdauer 2011 bis 2017 trete ich als Ersatzrichter zu-\nrück.  Ich  war  Ersatzrichter  für  die  Belange  der  Landwirtschaft  und \nbitte  Sie,  diese  Stelle  auch  entsprechend  wieder  zu  besetzen,  da  die \nGesetzgebung in der Landwirtschaft etwas speziell ist und dieses Amt \nlandwirtschaftliche Kenntnis voraussetzt.  \nIch  danke  dem  Baurekursgericht  für  die  gute  Zusammenarbeit  und \nwünsche dies auch meinem Nachfolger oder meiner Nachfolgerin.  \nMit freundlichem Gruss, Hansjörg Schmid.» \n \n", "", "", "", ""]