["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "Ratspräsident Rolf Steiner: Der Regierungsrat hat uns die Antworten \nauf zwei Anfragen zugestellt: \n–  KR-Nr. 150/2016, Finanzielle Reserven bei der Axpo bei Verlusten \ndurch defizitäre AKW \n  Felix Hoesch (SP, Zürich) \n–  KR-Nr.  197/2016,  Elektronische  Patientendossiers,  Submissions-\nverordnung und Lü16 \nHans-Peter Amrein (SVP, Küsnacht) \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Die Geschäftsleitung war nicht untätig in \nden  Sommerferien  und  beantragt  Ihnen  folgende  Zuweisungen  von \nGeschäften. Es sind relativ viele, ich bitte Sie um Ihre Aufmerksam-\nkeit. \n \nZuweisung an die Kommission für Planung und Bau: \n–  Klärungsbedarf beim Konzessionsland \nBeschluss des Kantonsrates zum Postulat KR-Nr. 224/2013 Vorlage \n5279  \n–  Teilrevision 2015 des kantonalen Richtplans  \nBeschluss des Kantonsrates, Vorlage 5298 \nZuweisung an die Kommission für Bildung und Kultur: \n–  Volksinitiative  «Mehr  Qualität  –  eine  Fremdsprache  an  der \n", "", "", "", "", "", "", "", "", "", " \nRatspräsident Rolf Steiner: Dann haben sich in den Sommerferien ei-\nnige  weitere  wichtige  Ereignisse  ergeben.  Zwei  Ratsmitglieder  sind \nEltern geworden. Ich möchte ganz herzlich gratulieren. \n \nNina Fehr Düsel ist Mutter eines Sohnes mit dem Namen Lionel Vic-\ntor geworden. Ich gratuliere ganz herzlich. Ist sie schon hier? (Das ist \nnicht der Fall.) Dann warten wir mit der Übergabe des Löwen. \nAber der stolze Vater von Viktoria Anabel ist Bruno Amacker, er ist \nhier.  Ich  gratuliere  ihm  ganz  herzlich.  (Applaus.  Der  Ratspräsident \nüberreicht Bruno Amacker den Plüschlöwen des Kantonsrates.) \n \n", "", " \nRatspräsident Rolf Steiner: Dann etwas Weiteres, vielleicht etwas we-\nniger  Bedeutsames:  Am  21.  Ratsherrenschiessen  in  Oberglatt  gleich \nam  ersten  Montag  der  Sommerferien  war  für  die  kantonsrätlichen \nMannschaften  als  Spezialpreis  wiederum  eine  Zinnkanne  zu  gewin-\nnen. Für mich etwas überraschend ging dieser Wanderpreis dieses Mal \nan  die  Equipe  mit  dem  martialischen  Namen  «Rot-Grün-Front»  mit \nden  Mitgliedern  Altkantonsrätin  Karin  Maeder,  Altkantonsrat  Urs \nHans sowie den aktiven Kantonsräten Max Homberger und Rolf Stei-\nner (Heiterkeit). Sie erreichten 191 Punkte, was im Gesamtklassement \nden 53. Rang bei 163 gewerteten Ratsgruppen  bedeutete. Aber eben, \nes war die beste Kantonsratsgruppe.  \nOhne  Neid  zu  haben,  muss  man  erwähnen,  dass  sich  die  Equipe  des \nRegierungsrates  wesentlich  besser  klassierte.  In  der  Zusammenset-\nzung Kägi, Fehr, Heiniger, Stocker  (Markus Kägi, Mario Fehr, Tho-\nmas Heiniger und Ernst Stocker) erreichten sie 208 Punkte und somit \nden elften Gesamtrang. (Applaus.) \n \n \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau):  Die  Interfraktionelle  Konfe-\nrenz schlägt Ihnen einstimmig vor: \n \n \n", " \nJürg Trachsel, SVP, Richterswil. \n \n \n \n", "Ratspräsident  Rolf  Steiner:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Auch das ist nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Jürg  Trachsel  als  Mitglied  der \nAufsichtskommission Bildung und Gesundheit als gewählt. Ich gratu-\nliere ihm zur Wahl und wünsche ihm Erfolg und Befriedigung in die-\nsem neuen Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident  Rolf  Steiner:  Der  Rat  hat  heute  über  die  Dringlichkeit \nzu entscheiden. Die Redezeit zur Dringlichkeit beträgt, das wissen Sie, \nzwei Minuten.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Der  ZVV  (Zürcher  Verkehrsverbund) \nhatte  letztes  Jahr  sein  25-Jahr-Jubiläum.  Eine  der  grossen  Errungen-\nschaften des ZVV, die dort gefeiert wurde, war «Ein Ticket für alles». \nMit dem Seezuschlag gilt das für den See nicht mehr. Wir finden, eine \nzielführendere Lösung für die Erhöhung der Kostendeckung auf dem \nZürichsee  wäre  die  Einführung  einer  Seezone  und  nicht  ein  Seezu-\nschlag.  \nZur  Dringlichkeit:  Hier  handelt  es  sich  um  eine  Lü16-Massnahme \n(Leistungsüberprüfung 2016). Der Verkehrsrat hat bereits die Einfüh-\nrung  auf  den  nächsten  Fahrplanwechsel  beschlossen.  Wir  sind  der \nMeinung, dass zu dieser Massnahme der Kantonsrat Stellung nehmen \nsollte. Diese Stellungnahme sollte aber erfolgen, bevor die Massnah-\nme  umgesetzt  ist,  damit  eventuell  eine  Umsetzung  nicht  ständig  von \nDebatten  begleitet  ist.  Entsprechend  macht  es  Sinn,  dass  wir  dieses \nPostulat  möglichst  schnell  behandeln,  und  ich  möchte  Sie  bitten,  die \nDringlichkeit zu unterstützen.  \n \n \n \n", "Jürg  Trachsel  (SVP,  Richterswil):  Mit  diesem  Postulat  den  Regie-\nrungsrat  verpflichten  zu  wollen  beziehungsweise  aufzufordern,  auf \neine Massnahme zu verzichten, welche er ja selber vorschlägt und die \nbereits beschlossen ist, scheint mir doch reichlich gewagt, um nicht zu \nsagen  geradezu  illusorisch.  Wenn  wir  aber  heute  zur  Dringlichkeit  – \nund  es  geht  ja  lediglich  um  die  Dringlichkeit  heute  –,  wenn  wir  der \nDringlichkeit zustimmen, so tun wir das aus demselben Grund, wie es \nFrau Joss schon gesagt hat: Es handelt sich nämlich tatsächlich einer-\nseits um eine Lü16-Massnahme, und die sind jetzt dringlich, und auf \nder anderen Seite – das ist bei uns der Fall – hatten wir die materielle \nDiskussion  in  der  Fraktion  noch  nicht  geführt.  Ich  kann  aber  ab-\nschliessend  auch  mitteilen,  dass  ich  aus  diversen,  in  der  materiellen \nDiskussion dann zu erläuternden Gründen der SVP-Fraktion sehr de-\nzidiert die Ablehnung dieses Postulates beantragen werde. Und so ge-\nsehen  ist  ein  Ja  zur  Dringlichkeit  und  mein  Nein  zur  Überweisung \ndann in vier Wochen auch dahingehend zu verstehen, dass es mir als \n«Seebueb»  am  Herzen  liegt,  diesen  materiell  unsinnigen  Vorstoss \nbaldmöglichst – eben dringlich – zu versenken. Darum sagen wir heu-\nte eben auch Ja zur Dringlichkeit.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Die FDP wird dieses Postulat \nnicht unterstützen und ist – mit Ausnahmen – gegen die Dringlichkeit. \nWie  wir  hier  im  Rat  bereits  mehrfach  ausgeführt  haben,  ist  die  FDP \nder  Meinung,  dass  der  Kostendeckungsgrad  des  Verkehrs  weiter  er-\nhöht werden muss. Dies gilt auch für die Schifffahrt. Die Frage, wie \nder  Deckungsbeitrag  der  Schifffahrt  erhöht  werden  kann,  wurde  von \nden  zuständigen  Stellen  ausgiebig  diskutiert.  Im  Vordergrund  stand \ndabei zunächst die Einführung einer Seezone. Bei der Analyse zeigte \nsich  jedoch,  dass  eine  Seezone  verschiedene  Nachteile  hat.  Aus  die-\nsem Grund wurde beschlossen, einen Seezuschlag einzuführen. Heute \ngeht es  aber nicht um  die  Frage,  Seezone  oder Seezuschlag, sondern \nnur um die Frage, ob dieses Postulat dringlich sein soll oder nicht.  \nDer  Seezuschlag ist eine  Massnahme  im  Rahmen  der  Leistungsüber-\nprüfung  2016.  Dessen  Einführung  ist  beschlossen  und  die  Vorberei-\ntungsarbeiten zur Einführung laufen. Wenn der Seezuschlag jetzt ein-\ngeführt wird, wäre es nach meiner Ansicht besser, wenn das Postulat \nnicht dringend wäre. In diesem Fall hätte die Regierung nämlich zwei \nJahre  Zeit,  Bericht  über  das  Postulat  zu  erstatten  und  könnte  so  die \nErfahrungen  berücksichtigen,  welche  im  Jahr  2017  mit  dem  Seezu-\nschlag gemacht werden. Da könnte dann auf sauberer Basis entschie-\nden  werden,  ob  der  Seezuschlag  durch  eine  oder  mehrere  Seezonen \nersetzt werden soll oder nicht.  \n \n \nDie  FDP  ist  gegen  das  Postulat  und  –  mit  Ausnahmen  –  gegen  die \nDringlichkeit.  \n \nBarbara  Schaffner  (GLP,  Otelfingen):  Liebe  SP,  dieses  Postulat  hat \nmich doch sehr erstaunt. Die Diskussion «Seezone oder Seezuschlag» \nwurde in der KEVU (Kommission für Energie, Verkehr und Umwelt) \nschon  ausführlich  geführt,  und  die  Argumente  des  ZVV  haben  mich \nüberzeugt,  dass  der  Seezuschlag  die  richtige  Lösung  ist.  Die  Dring-\nlichkeit des Anliegens wäre natürlich gegeben, wenn der Seezuschlag \nverhindert werden soll, mit oder ohne Seezone. Da sich aber niemand \nwirklich  gegen  höhere  Preise  bei  der  Schifffahrt  äussert,  sollten  wir \nden  ausführlichen  Abklärungen  des  ZVV  vertrauen  und  es  diesem \nauch  selber  überlassen,  mit  welchem  Preismodell  er  arbeiten  will. \nDringlich  ist  für  die  GLP  in  diesem  Fall  nur,  dass  der  ZVV  das  ge-\nwählte  Modell  «Seezuschlag»  auch  ohne  Störmanöver  und  mit  einer \nsauberen Detailausarbeitung und Kommunikation umsetzen kann.  \nWir  werden  die  Dringlichkeit  des  Postulates  und  auch  das  Postulat \nselber ablehnen.  \n \nRobert  Brunner  (Grüne,  Steinmaur):  Der  Regierungsrat  hat  mit  Be-\nschluss  vom  13.  Juli  2016  den  Beschluss  des  Verkehrsrates  bereits \n«eingetütet».  Also  das  ist  rechtskräftig,  da  können  wir  nichts  mehr \ndaran ändern. Darum gibt es auch keine Dringlichkeit. Wir lehnen das \nab.  \n \nLorenz Schmid (CVP, Männedorf): Wir unterstützen die Dringlichkeit. \nDas Thema ist emotional, die Entscheidungsfindung ist kaum im An-\nsatz abgeschlossen. Ein kleines Beispiel hierzu: Wir haben zuerst das \nPostulat als sinnvoll erachtet, auch inhaltlich, innerhalb der Fraktion, \nhaben dann eine Antwort aus Küsnacht erhalten, eine Erläuterung zu \nweiteren Gedanken. Diese Vorschläge erschienen uns auch sehr sinn-\nvoll.  Die  Antwort  des  ZVV  erschien  uns  ebenfalls  sehr  sinnvoll  als \nAntwort auf das Küsnachter Modell  (Heiterkeit). Liebe Frau Carmen \nWalker  Späh  (Volkswirtschaftsdirektorin),  die  Möglichkeit  zur  Klä-\nrung  ist  nun  gegeben.  Alle  Argumente  sollen  auf  den  Tisch.  Im  Ge-\ngensatz  zur  SVP  sind  wir  für  eine  moderate  Preissteigerung  der \nSchifffahrt.  \nUnsere  Dringlichkeit  nimmt  inhaltlich  nichts  vorweg.  Wir  unterstüt-\nzen die Dringlichkeit.  \n \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Die  Lü16-Massnahmen  werden \nschmerzen, das spüren wir jetzt schon bei diesem kleinen Beschluss. \nIn der KEVU wurde das Problem «Seezonen oder Seezuschlag» dis-\nkutiert, und man kann dem ZVV keinen Vorwurf machen, dass er sich \nschon  am  Anfang  darauf  fixiert  hätte,  den  Seezuschlag  durchzuwin-\nken. Nein er hat die Seezonen als Favoriten sehr genau unter die Lupe \ngenommen.  Und  wir  haben  vom  ZVV  immer  wieder  erlebt  in  der \nVergangenheit, dass er sehr seriös arbeitet, dass er seine Abklärungen \ngenau abwägt.  \nWir  sehen  keine  Möglichkeit,  das  Postulat  zu  unterstützen  und  auch \ndie Dringlichkeit ist nicht nötig.  \n \nJudith Stofer (AL, Zürich): Auch die Alternative Liste hatte noch kei-\nne Gelegenheit, sich materiell mit dem Postulat zu beschäftigen. Wir \nwerden  aber  die  Dringlichkeit  unterstützen,  da  dieser  Seezuschlag, \nalso  die  Einführung  dieses  Seezuschlags,  vor  der  Tür  steht.  Besten \nDank. \n \nRico  Brazerol  (BDP,  Horgen):  Dieser  Vorstoss  hat  einen  grossen \nSchönheitsfehler, dass er nicht von einem bürgerlichen Kantonsrat aus \neiner Zürichseegemeinde eingereicht wurde. Selbstverständlich unter-\nstützen wir die Dringlichkeit, auch wenn wir der Meinung sind, dass \nes am Ende eine einfachere Lösung geben müsste.  \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Zu diesem Geschäft begrüsse ich den Re-\ngierungspräsidenten,  Regierungsrat  Mario  Fehr,  bei  uns  und  auf  der \nTribüne auch den Staatsschreiber Beat Husi.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Wenn sich jemand für das Amt als Re-\ngierungsrat bewirbt, wird die Kandidatin oder der Kandidat unter die \nLupe genommen, zuerst natürlich von politischen Freunden, dann von \npolitischen Gegnern, aber vor allem von der Presse für die breite Öf-\nfentlichkeit. Deshalb ist über die Mitglieder des Regierungsrates vie-\nles bekannt.  \nAus der Kantonsverfassung ergibt sich, dass das Amt des Regierungs-\nrates  ein  Vollamt  ist,  das  heisst,  ein  Regierungsrat  oder  eine  Regie-\nrungsrätin  darf  keiner  anderen  bezahlten  Tätigkeit  nachgehen,  mit \nAusnahme der Vertretung des Kantons in Organisationen des öffentli-\nchen und privaten Rechts.  \nDie Postulanten meinen  – aus Sicht der STGK zu Recht –, dass sich \nselbst aus dieser Beschränkung noch eine Vielzahl von Mandaten er-\ngibt und der Überblick darüber nicht einfach ist. Die STGK befürwor-\ntet deshalb einstimmig die vorgeschlagene Gesetzesänderung. Im Sin-\nne der Transparenz soll es wie beim Kantonsrat oder bei den Mitglie-\ndern der Gerichte und der Staats- und Jugendanwaltschaften auch für \nden Regierungsrat ein öffentlich einsehbares Register geben, welches \nsystematisch die vielen Interessenbindungen der Regierungsmitglieder \nauflistet. \nIm neuen Paragrafen 20a OGRR beziehen sich die beiden literae a und \nb eher auf das Regierungsmitglied als private Person, während literae \nc  und  d  ihre  Tätigkeiten  als  öffentliche  Person  umschreiben.  Die \nSTGK hat zum vorgeschlagenen Gesetzestext keine Anmerkungen.  \nInteressiert hat uns die Frage der Entschädigungen. Dabei ist auf den \nBeschluss des Kantonrates über die Festsetzung der Entschädigung für \ndie  Mitglieder  des  Regierungsrates  zu  verweisen.  Im  Rahmen  einer \nparlamentarischen  Initiative  von  Max  Homberger  hat  dieser  Rat  am \n31.  August  des  letzten  Jahres  in  Paragraf  20  des  OGRR  festgelegt, \ndass  Honorare,  Sitzungsgelder  und  Pauschalspesen,  die  ein  Regie-\nrungsmitglied als Vertreter des Kantons in einer Organisation des öf-\nfentlichen oder privaten Rechts erhält, in die Staatskasse fallen. Um-\ngekehrt  erhält  das  Regierungsmitglied  für  besondere,  mit  dem  Amt \nverbundene Aufwendungen eine feste Entschädigung.  \nIm  Postulat  wird  gefordert,  dass  die  Regierungsmitglieder  angeben \nsollen,  wie  viel  Zeit  sie  auf  ihre  verschiedenen  Mandate  verwenden. \n \nDer Regierungsrat konnte uns darlegen, dass eine solche Arbeitszeit-\nkontrolle einen unverhältnismässigen Aufwand darstellen würde. Uns \nwäre auch nicht bekannt, dass ein Regierungsmitglied aufgrund eines \noder  mehrerer  Mandate  sein  Amt  nicht  richtig  ausfüllen  könnte.  Wir \nbeantragen  Ihnen  deshalb  in  Übereinstimmung  mit  dem  Regierungs-\nrat, auf diese Postulatsforderung nicht einzugehen.  \nDie STGK beantragt Ihnen also die Zustimmung zur vorgeschlagenen \nÄnderung des OGRR in Teil A der Vorlage und ebenso Zustimmung \nzu Teil B der Vorlage. Das Postulat 338/2012 von Rahel Walti soll als \nerledigt abgeschrieben werden. Besten Dank für Ihre Unterstützung.  \n \n", "Michèle Dünki (SP, Glattfelden): Die Pflicht zur Offenlegung von In-\nteressenbindungen  gilt  für  den  Kantonsrat  seit  dem  Jahr  1989.  Diese \nPflicht  soll  nun  auch  den  Mitgliedern  des  Regierungsrates  auferlegt \nwerden. \nMit  Annahme  und  Umsetzung  des  Postulats  werden  alle  Interessen-\nbindungen  nach  aussen  offen  dargelegt  und  transparent  gemacht.  Es \nbesteht damit für  alle Interessierten eine einsehbare  Auslegeordnung. \nSo  kann  dem  öffentlichen  Anliegen,  eine  unabhängige  und  unbeein-\nflusste Arbeit zu machen, Rechnung getragen werden.  \nDer Regierungsrat bekennt sich mit der Vorlage 5219 zu mehr Trans-\nparenz und setzt die Forderungen aus dem vorliegenden Postulat um. \nDas freut die SP. Der Übersicht halber finden wir es gut, dass die Auf-\nlistung  der  offenzulegenden  Interessenbindungen  in  vier  Literae  ge-\nmacht werden soll. \nDass  der  Zeitaufwand,  welcher  für  die  nebenamtliche  Tätigkeit  auf-\ngewendet wird, nicht veröffentlicht wird, können wir hinsichtlich Nut-\nzen  und  Ertrag  nachvollziehen.  Wir  werden  der  Vorlage  zustimmen. \nHerzlichen Dank.  \n \nAndré Müller (FDP, Uitikon): Die FDP wird der Änderung des Geset-\nzes  über  die  Organisation  des  Regierungsrates  zustimmen.  Die  FDP \nerachtet  die  Offenlegung  aller  Interessenbindungen  als  wichtiges  In-\nstrument zur Vorbeugung allfälliger Interessenkonflikte. Wir erwarten \naber,  dass  die  Regierungsräte  sich von  sich  aus  äusserste  Zurückhal-\ntung auferlegen bei Mandaten oder Beteiligungen, die nicht direkt mit \nihrem Amt als Regierungsrat zusammenhängen. Wir sind daher über-\nzeugt,  dass  diese  Gesetzesänderung  in  den  allermeisten  Fällen  über-\nflüssig sein wird. Gute Regierungsräte werden sich einerseits von sich \naus ausschliesslich auf die Aufgaben als Regierungsräte konzentrieren \n \n \nund andererseits allfällige Interessenbindungen oder sogar Interessen-\nkonflikte offen kommunizieren.  \nDer FDP stellt sich immer die Frage von Kosten und Nutzen eines Ge-\nsetzes. Im vorliegenden Fall ist deshalb zu klären, ob die Kosten der \nMeldung  durch  die  Regierungsräte  und  die  Publikation  durch  die \nStaatskanzlei  durch  den  Nutzen  der  Gesetzesänderung  übertroffen \nwird.  Wir  erachten  den  Aufwand  sowohl  für  die  Regierungsräte  als \nauch für die Staatskanzlei als sehr klein. Demgegenüber steht der Nut-\nzen der Veröffentlichung für einen Regierungsrat, der diese Transpa-\nrenz  nicht  von  sich  aus  erstellen  würde.  Die  FDP  ist  grundsätzlich \nüberzeugt  von  der  Qualität  unserer  Magistratspersonen  aller  Couleur \nund denkt daher, dass die Verpflichtung aus diesem Gesetzesteil auch \nin Zukunft selten gegen die intrinsische Motivation der Regierungsräte \nangerufen  werden  muss.  Ein  zweiter  Nutzen  ist,  dass  die  durch  das \nRegister  neu  geschaffene  Transparenz  dem  Kantonsrat  eine  gute \nÜbersicht  bietet,  wenn  es  um  zusätzlich  von  ihm  zu  bewilligende \nMandate  oder  Beteiligungen  der  Regierungsräte  geht.  Auch  dieser \nNutzen ist relativ klein und könnte jederzeit durch eine entsprechende \nkantonsrätliche Anfrage erstellt werden. Der wichtigste Punkt für die \nFDP  ist  daher,  dass  die  vorgeschlagene  Gesetzesänderung  das  Ver-\ntrauen der Bevölkerung in die Kantonsregierung stärkt. Die berechtig-\nte Erwartung des Stimmbürgers,  dass sich die Regierung voll in des-\nsen Dienst stellt, kann durch diese Gesetzesänderung zusätzlich erfüllt \nwerden. Wir sind überzeugt, dass diese Stärkung des Vertrauens einen \ngesellschaftlichen  Nutzen  erbringt,  der,  zusammen  mit  den  beiden \nvorgängig erwähnten Punkten, die Kosten der Offenlegung bei weitem \nübersteigen.  \n \nJörg Mäder (GLP, Opfikon): Es freut mich als Mitunterzeichner die-\nses Postulates oder des auslösenden Postulates natürlich extrem, dass \ndas hier auf ein so gutes Echo stösst. Für uns Grünliberale ist Transpa-\nrenz zentral. Ein Bürger, der gute Entscheidungen fällen will, braucht \ngute Informationsgrundlagen, und daher soll der Staat diese auch lie-\nfern. Der Grundsatz des staatlichen Handelns sollte sein, dass er sagt, \nwas er macht, wo er beteiligt, wo er engagiert ist. Es gibt Gründe, ge-\nwisse Sachen geheim zu halten, aber das muss man separat begründen. \nDer Default (Standard) ist Transparenz, und die wird hier gestärkt und \ngeschaffen.  \nBezüglich  des  Zeitaufwands  können  wir  nachvollziehen,  dass  der \nAufwand wirklich gross oder unverhältnismässig ist. Wir hoffen ein-\nfach, dass der Regierungsrat hier gegenseitig eine gewisse Art Selbst-\n \nkontrolle macht, schon gemacht hat und auch weiterhin machen wird. \nDenn  Belastungen  je  nach  Ansinnen,  je  nach  Themenlagen  können \nsich  verschieben  und  es  wäre  schlecht,  wenn  der  Regierungsrat  das \nnicht gezielt ausgleichen würde.  \nNochmals Danke an alle, die uns bei diesem Postulat und dieser Ge-\nsetzesvorlage  unterstützt  haben.  Wir  stimmen  zu,  natürlich  auch  der \nAbschreibung des Postulates. Danke. \n \nMaria  Lischer  (Grüne,  Männedorf):  Das  Postulat  von  Rahel  Walti \nbetreffend  die  Offenlegung  der  Interessenbindungen  der  Regierungs-\nräte wurde vor drei Jahren mit grosser Stimmenmehrheit überwiesen. \nWir Grünen haben das Postulat mitunterstützt. Der Regierungsrat hat \nseinen  Auftrag  ernst  genommen  und  mit  der  Vorlage  5219,  die  eine \nGesetzesanpassung im OGRR vorsieht, eine saubere Antwort präsen-\ntiert. Mit der vorgeschlagenen Ergänzung im OGRR wird eine Dienst-\nleistung zuhanden der Bürgerinnen  und Bürger geschaffen, damit sie \ndie  gewünschten  Informationen  nicht  mühsam  selber  recherchieren \nmüssen.  \nAuch die Grüne Fraktion wird der Gesetzesanpassung zustimmen.  \n \nLaura Huonker (AL, Zürich): Auch die AL wird das Gesetz unterstüt-\nzen. Transparenz in Machtzentren ist eine Stütze der Gesellschaft, die \ndemokratisch ist und ein Garant dafür, dass die Politik nicht zur Farce \nwird.  \n \n", "Walter  Meier  (EVP,  Uster):  Die  neue Regelung  schafft  Transparenz, \nTransparenz schafft Vertrauen, und Vertrauen zwischen Regierungsrat \nund Kantonsrat ist notwendig für eine gute Zusammenarbeit. Die EVP \nwird zustimmen.  \n \nErich  Vontobel  (EDU,  Bubikon):  Transparenz,  das  haben  wir  schon \noft gehört heute Morgen, ist immer gut, bei solchen Amtsträgern erst \nrecht. Wir möchten eine Regierung, die sich nach bestem Wissen und \nGewissen, unabhängig von anderen Interessen, voll für unseren Kan-\nton  einsetzt.  Die  EDU  stimmt  somit  der  Gesetzesänderung  zu  und \nschreibt das Postulat als erledigt ab.  \n \nRegierungspräsident  Marion  Fehr:  Herr  Pinto  hat  zu  Recht  darauf \nhingewiesen,  dass  über  Regierungsräte,  schon  wenn  sie  kandidieren, \nvieles  bekannt  ist.  Ich  möchte  beifügen:  Es  ist  vieles  bekannt,  aber \n \n \nGott sei Dank nicht ganz alles, und das ist vielleicht auch gut so. Gut \nist aber, dass wir hier in diesem Bereich der Interessenbindung diese \noffenlegen, dass wir Vertrauen schaffen, dass wir Transparenz herstel-\nlen.  Mit  dieser  Forderung  geht  der  Regierungsrat  völlig  einig.  Er  ist \nheute Morgen zu Beginn dieser Session mit Ihnen ein Herz und eine \nSeele (Heiterkeit) – ja, ist er ja meistens – und er freut sich, wenn wir \nhier einen Beitrag dazu leisten können, wie das der Sprecher der Frei-\nsinnigen Fraktion gesagt hat, noch mehr Vertrauen in den Regierungs-\nrat  herzustellen.  Ich  weiss  nicht,  ob  das  geht,  noch  mehr  Vertrauen, \naber wenn das ein Beitrag ist – bitte sehr.  \n \nEintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nI. Das Gesetz über die Organisation des Regierungsrates und der kan-\ntonalen Verwaltung vom 6. Juni 2005 wird wie folgt geändert:  \n \nTitel vor § 20 \n§ 20a \n", "Ratspräsident Rolf Steiner: Damit ist die Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt. Dann befinden wir auch über Teil B \nsowie über Ziffer II der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n \n \n", "", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und  Gemeinden  (STGK):  Die  vorliegende  Motion  ist  im  Sep-\ntember  2013  äusserst  knapp  mit  84  zu  83  Stimmen  überwiesen  wor-\nden. Sie ist in unserer Kommission zuerst recht kontrovers diskutiert \nworden,  doch  am  Schluss  haben  wir  uns  einstimmig  für  den  Antrag \ndes Regierungsrates ausgesprochen, diese Motion nicht umzusetzen.  \nIn der Detailberatung wurde sogleich deutlich, dass diese Motion eini-\nge  Schwierigkeiten  bereitet.  Sie  ist  sehr  offen  abgefasst,  weshalb  di-\nverse Fragestellungen zu klären waren, zum Beispiel, was genau unter \n«Berater»  zu  verstehen  ist,  wie  umfassend  die  Forderung  «sämtliche \nZahlen und Daten über die Vergabe von Aufträgen» gemeint ist, wenn \nman dabei an die Einschränkungen des IDG (Gesetz über die Informa-\ntion  und  den  Datenschutz)  denkt,  und  so  weiter.  Der  Regierungsrat \ngeht in seiner Weisung auf diese Fragestellungen ein und erklärt, wie \ner  die  Motion  mittels  Änderung  des  CRG  (Gesetz  über  Controlling \nund Rechnungslegung) umsetzen würde.  \nDie  STGK  steuerte  in  der  Debatte  sehr  schnell  auf  Grundsatzfragen \nzu. Ist es die Aufgabe des Kantonrates, sich in dieser Breite mit einem \neinzelnen  Element  der  Leistungserbringung  auseinanderzusetzen, \nnämlich  der  Leistungserbringung  durch  externe  Dritte?  Welche  Auf-\ngaben kommen der Finanzkontrolle, den Aufsichtskommissionen und \nden Sachkommissionen im Rahmen der Budget- und Rechnungsbera-\ntungen zu? Welche Informationen liegen bereits vor? Wie verhält sich \ndie  geforderte  Publikationspflicht  über  externe  Aufträge  zum  Volu-\nmen des Geschäftsberichts als Ganzes? \nUnsere Schlüsse aus den Antworten zu diesen Grundsatzfragen haben \nklar  zur  Ablehnung der  Motion geführt.  Es  besteht  zugegebenermas-\nsen  ein  diffuses  Unbehagen über die  Zunahme  von  Mandaten an  ex-\nterne  Dritte,  doch  die  geforderte  Publikationspflicht  ist nicht  die  Lö-\nsung dafür. Das Parlament würde mit einer Flut von Detailinformatio-\nnen eingedeckt und wohl sehr rasch entweder resignieren oder verär-\ngert die Eindämmung der Bürokratie fordern.  \nDie  Finanzkontrolle prüft,  ob  die  Vergabe  von  Mandaten  korrekt  er-\nfolgt  ist  und  berichtet  der  FIKO  (Finanzkommission)  darüber.  Die \n \n \nAufsichtskommissionen prüfen ebenfalls, ob eine Leistung mit ange-\nmessenen Mitteln und unter Wahrung der gesetzlichen Rahmenbedin-\ngungen erbracht worden ist. \nDie Sachkommissionen beraten die Budgets der einzelnen Leistungs-\ngruppen. Sie können von den zuständigen Regierungsräten und Amts-\nchefs  alle  Informationen  zur  Leistungserbringung,  intern  und  extern, \nverlangen, und sie können im Bedarfsfall Anträge zu Kürzungen oder \nzur Aufstockung des Budgets stellen. Allerdings bedeuten Budgetkür-\nzungen  nicht  automatisch,  dass  ein  Beratermandat  damit  verhindert \nwird, denn unter Umständen ist die externe Leistungserbringung güns-\ntiger als die interne. \nWir  meinen,  dass  diese  Kaskade  an  Zuständigkeiten  und  Kompeten-\nzen  grundsätzlich  richtig  und  angemessen  ist.  Dabei  darf  man  nicht \nvergessen, dass das Parlament die grossen Linien auf der strategischen \nEbene festlegen sollte, und dass Regierungsrat und Verwaltung für die \nkonkrete Umsetzung zuständig sind, wobei sie einen Ermessensspiel-\nraum haben, wie eine Leistung konkret erbracht werden soll.  \nIn  der  Debatte  wurde  moniert,  es  würden  zunehmend  Kontroll-  und \nAufsichtstätigkeiten,  zum  Beispiel  im  Bereich  des  Umweltschutzes, \nextern  vergeben.  Dazu  ist  festzuhalten,  dass  die  Auslagerung  einer \nhoheitlichen  Aufgabe  eine  gesetzliche  Grundlage  erfordert.  Insofern \nentscheidet  der  Kantonsrat  direkt  über  den  Handlungsspielraum,  den \nder Regierungsrat diesbezüglich hat.  \nEbenfalls moniert wurde, dass die Liste im KEF (Konsolidierter Ent-\nwicklungs- und Finanzplan) mit dem Titel «Transparenz bei den Aus-\ngaben  für  Dienstleistungen  Dritter»,  welche  auf  eine  KEF-Erklärung \nzurückgeht,  nicht  aussagekräftig  sei  und  überdies  die  Angaben  nicht \nstimmen könnten. Uns wurde dazu erklärt, dass speziell in der Baudi-\nrektion  Kosten  für  beigezogene  Dritte  über  Projekte  in  der  Investiti-\nonsrechnung abgebucht werden und demzufolge in der erwähnten Lis-\nte im KEF nicht erscheinen. Wiederum ist festzuhalten, dass im Rah-\nmen  der  Budget-  und  Rechnungsberatungen von der  zuständigen  Di-\nrektion Angaben zu solchen Verbuchungen eingefordert werden kön-\nnen.  \nMit diesen Bemerkungen beantrage ich Ihnen im Namen der einstim-\nmigen STGK, diese Motion nicht umzusetzen und deshalb der Vorla-\nge zuzustimmen. Gleichzeitig ermuntere ich Sie, bei der in Kürze be-\nvorstehenden Beratung des Budgets 2017 Fragen zu externen Aufträ-\ngen konsequent zu stellen. Besten Dank für Ihre Unterstützung.  \n \n \n", "Erika Zahler (SVP, Boppelsen):  Bei der Motion 5232 geht es darum, \ndass das Parlament Transparenz in der Vergabe von externen Manda-\nten  und  Aufträgen  erhält.  Liebe  Kollegen,  Sie  sehen  es  auch hier,  es \ngeht um Transparenz. Die Motion zeigt auf, dass diesbezüglich Hand-\nlungsbedarf vorhanden und Intransparenz nicht befriedigend ist. Trotz \nder im KEF aufgeführten Tabelle, Seite 23, stellen sich grundsätzliche \nFragen, welche Ausgaben hinter den aufgeführten summarischen Be-\nträgen  stecken.  Details  werden  hier  nicht  preisgegeben.  Es  ist  somit \nnicht  ersichtlich,  welche  Vergaben  und  Fremdvergaben  ausgelöst \nwurden. Betreffend Transparenz zielt die Motion in die richtige Rich-\ntung. \nTrotzdem  ich  2014  noch  nicht  im  Kantonsrat  war,  habe  ich  grosses \nVerständnis  für  dieses  Anliegen.  Auch  wenn  sich  der  Regierungsrat \n2011 bereits gegen eine Überweisung gewehrt hat, ist die Motion be-\nrechtig. Wir sind gewählt worden, um hinzuschauen und zu hinterfra-\ngen. Fälle wie auf Bundesbernebene, wo IT-Projekte extern an hoch-\ndotierte  Spezialisten  vergeben  und  dann  erst  noch  abgebrochen  wer-\nden, können mit einem wachsamen Auge besser überwacht werden. \nZu den Fakten kann Folgendes gesagt werden: Teils sind externe Auf-\nträge  –  und  damit  sind  auch  Auslagerungen  gemeint  –  mit  gesetzli-\nchen Vorgaben verbunden. Es handelt sich also somit um hoheitliche \nAufgaben, die durch die Gesetzesvorgaben gesteuert werden.  \nZum  Thema  Vergaben:  Die  Höhe  der  Anzahl  involvierter  Personen \nbei den Vergaben hat uns erstaunt. Es werden in der Verwaltung von \n2500 bis 3000 Personen interne oder externe Aufträge und Vergaben \nausgelöst. Diese Personen vergeben ihrerseits wiederum nicht nur  ei-\nnen Auftrag, sondern es können mehrere sein. Damit ist eine mehrfa-\nche  Verschachtelung  möglich.  Wie  viele  Stellen  und  Personen  hier \ninvolviert  sind,  lässt  sich  nur  erahnen.  Zudem  können  Aufträge  jah-\nresübergreifend  erfolgen. Wer nun rechnet, sieht bald, wie ausufernd \ndas  Volumen  der  Daten  sein  kann.  Dass  hinter  den  Vergaben  eine \ngrosse Anzahl Personen und Aufträge steht, wirkt schon fast schockie-\nrend und führt zu Stirnrunzeln.  \nEine  detaillierte  Zusammenfassung  von  externen  Aufträgen  anstelle \neines  Gesamtbetrags  ist  eine  Herkulesaufgabe,  wie  mein  nachfolgen-\ndes  einfaches  Beispiel  aufzeigt:  Der  Kanton  hat  ein  Waldteil,  zum \nBeispiel  im  Waldreservat  Lägern,  zu  pflegen.  Da  es  beschwerliches \nGelände  ist,  könnte  das  schnell  mit  einem  Helikoptereinsatz  verbun-\nden  sein.  Nun  kommt  die  externe  Beratungs-  und  Auftragsvergabe \nzum Zuge. Mit der Vergabe an den ortsverantwortlichen Förster wird \nauch externes Fachwissen abgerufen. Die Auftragsabwicklung erfolgt \n \n \ndurch  die  Fachperson.  Trotz  all  der  genannten  Faktoren  wird  dieser \nAuftrag nicht im Detail im KEF aufgeführt sein. \nDie Motion zeigt den Bedarf und die Richtigkeit, genau hinzuschauen. \nEs bestätigt sich, dass bezüglich Transparenz ein Manko herrscht. Es \nzeigt  sich  aber  auch,  dass,  wenn  man  diese  Details  genau  aufführen \nwill,  der  KEF  erneut  aufgebläht  würde.  Dies  wiederum  widerspricht \ndem Auftrag des Kantonsrates, als er verlangte, den KEF zu straffen \nund übersichtlicher zu gestalten. Dazu kommt, dass es Abgrenzungs-\nprobleme  geben  kann  und  somit  keine  100-prozentige  Transparenz \ngeschaffen werden kann. \nDa  der  heutige  Mechanismus  zur  Kontrolle  von  externen  Aufträgen \nund  Vergaben  nicht  zielführend  ist,  werden  die  Sachkommissionen \nangehalten,  ihre  Leistungsgruppen  gut  und  mit  Nachdruck  zu  hinter-\nfragen und sich auf diesem Wege Klarheit zu verschaffen. Es schadet \nnicht, auch bei einem gesunden Vertrauen kritisch zu sein und damit \nein Ausufern zu verhindern. \nGleichzeitig setzt sich die SVP aber auch dafür ein, dass die Bürokra-\ntie und die Verwaltung nicht uferlos ausgebaut werden. Nicht zufrie-\nden  mit  der  Situation,  wird  die  SVP-Fraktion  in  den  sauren  Apfel \nbeissen  und  das  kleinere  Übel  wählen.  Die  SVP-Fraktion  unterstützt \ndie Abschreibung. \n \nCéline Widmer (SP, Zürich): Die SP lehnt diese Motion ebenfalls ab. \nDie Regelung widerspricht der Kompetenzordnung und hätte grossen \nVerwaltungsaufwand zur Folge. Es ist erfreulich, dass auch die unter-\nzeichnenden  Fraktionen  dies  mittlerweile  erkannt  haben.  Die  SP  hat \nschon 2013 gegen die Überweisung dieser Motion gestimmt.  \nEin Grundproblem ist, dass nicht klar ist, was mit externen Aufträgen \ngenau  gemeint ist.  Klar hingegen  ist,  dass  die  Umsetzung  einen sehr \ngrossen  administrativen  Aufwand  bedeuten  würde und  auch  Abgren-\nzungsprobleme entstehen würden. Es ist aber auch grundsätzlich nicht \nAufgabe des Kantonsrates, im Rahmen der Beratung des Geschäftsbe-\nrichts vertiefte Einblicke in jeden Auftrag ab 10'000 Franken zu neh-\nmen.  Und  zudem  erhält  der  KEF  zu  den  Beratungsmandaten  bereits \nAngaben.  Grundsätzlich  kann  auch  festgehalten  werden,  dass  das \nThema  «make  or  buy»  durchaus  interessant  und  wichtig  ist,  das \nspricht ja die Motion auch an. Was soll oder was muss der Staat sinn-\nvollerweise selbst machen? Welche Aufgaben sollen ausgelagert wer-\nden?  In  welchen  Bereichen  sind  externe  Expertisen  sinnvoll?  Solche \ngibt  es  durchaus.  Die  generelle  Kritik  an  Beraterinnen  und  Beratern \nkann ich daher nicht unterstützen. \n \nAndererseits dürfen auch nicht leichtfertig Aufgaben ausgelagert wer-\nden.  Kostenargumente  werden  oft  leichtfertig  und  nicht  zu  Ende  ge-\ndacht angeführt. Die Motion dient aber sicher nicht dazu, solche Fra-\ngen angemessen zu behandeln. Der Kantonsrat und seine Kommissio-\nnen – wir haben es gehört – haben bereits heute die Möglichkeit, sich \nin  einzelnen  Bereichen  mit  Fragen  zu  externen  Aufträgen  auseinan-\nderzusetzen,  und  das  sollen  sie  auch.  Die  Forderung  der  Motion \nsprengt  den  Rahmen  der  Geschäftsberichtserstattung  klar.  Ich  danke \nIhnen. \n \n", "Hans-Peter  Brunner  (FDP,  Horgen):  Die  FDP  verlangt  traditionsge-\nmäss sowohl auf Bundes- wie auf Kantonsstufe die für eine Oberauf-\nsicht notwendige Transparenz und hat, wo nötig, das auch immer wie-\nder  mittels Vorstössen unterstrichen. Die FDP hat aber bereits in der \nDebatte  im  September  2013  darauf  hingewiesen,  dass  der  hier  ver-\nlangte  Detaillierungsgrad  nicht  stufengerecht  wäre,  dass  im  bereits \nsehr umfangreichen Rechenschaftsbericht des Regierungsrates und im \nKEF  genügend  Transparenz  betreffend  Aufträge  an  Externe  besteht \nund dass sich der Kantonsrat in seiner Oberaufsichtsfunktion nicht im \nMicromanagement verlieren darf. Dieser neue Absatz 3 in Paragraf 27 \ndes  Gesetzes  über  Controlling  und  Rechnungslegung  ist  weder  nötig \nnoch zweckmässig noch geeignet. Nicht nötig, weil genügend Trans-\nparenz auf der richtigen Flughöhe im bereits sehr umfangreichen Re-\nchenschaftsbericht  des  Regierungsrates  besteht.  Nicht  zweckmässig, \nweil dem Kantonsrat die notwenigen Begleitinformationen fürs richti-\nge Einordnen fehlen würden, die Informationen ex post und damit zu \nspät kämen, und weil ein neues System eingeführt und laufend gefüt-\ntert  werden  müsste,  ohne  dass  diesem  Bürokratieaufwand  ein  realer \nMehrwert gegenübersteht.  \nDer  Regierungsrat stellt in seinem Bericht nachvollziehbar klar, dass \nhier  Aufwand  und  Ertrag  nicht  stimmen  würden.  Der  Vorschlag  ist \nnicht  geeignet,  weil  der  Kantonsrat  seine  Oberaufsicht  nicht  mittels \neiner  weiteren  Tabelle  im  Anhang  wahrnehmen  kann,  die  sich  nur \nschlecht  mit  dem  System  des  Globalbudgets  verträgt  und  im  Grund-\nsatz auf Misstrauen basiert.  \nDie  FDP  folgt  dem  Antrag  des  Regierungsrates  auf  Ablehnung  der \nVorlage.  \n \nJörg Mäder (GLP, Opfikon): Auch wir werden die Vorlage ablehnen, \nim Sinne des Regierungsrates. Es zeigte zum einen – das wurde schon \nmehrfach  erwähnt  –  die  Stufengerechtigkeit  dieses  Anliegens,  dieses \n \n \nThemas, und das andere ist schlicht und einfach ein Problem aus der \nRealität: Wir Menschen denken gerne in Begriffen. Wir wollen es klar \neinteilen, aber die Realität sieht meist anders aus. In einem Gesetz ist \nschnell mal klar – und man findet auch Beispiele  –, wenn das so ist, \nmuss man das so machen. Aber wenn es um die konkrete Arbeit geht, \nentstehen viele Dinge, die irgendwie eine Mischung aus diversen Sa-\nchen sind. Und dann kann man nicht mehr abgrenzen und dann wird \nes noch komplizierter und noch widersinniger.  \nIn diesem Sinne unterstützen wir den Antrag der STGK. Vielen Dank.  \n \nRegula Kaeser (Grüne, Kloten): Absicht der Motion war es, Transpa-\nrenz für externe Aufträge vom Kanton Zürich zu bekommen. Gut, die \nHöhe von 10'000 Franken ist zu tief angesetzt. Und wie es sich auch \nzeigt, ist die Motion, auch wenn man dabei ungewöhnliche Allianzen \neingegangen ist, nicht das richtige Instrument, um diesem Thema Herr \nzu  werden.  Die  externe  Vergabe  von  Aufgaben  ist  und  bleibt  ein \nThema im Kanton Zürich. Wer kennt sie nicht, die Staatsangestellten, \ndie den Arbeitsplatz bei der Verwaltung, an der Uni oder an einem der \ngrossen  Spitäler  haben,  den  Lohn  aber  von  einer  privaten  Unterneh-\nmung erhalten?  Das hier drinnen wohl bekannteste Beispiel dafür ist \ndas Putzpersonal, das ja auch ausgelagert wurde.  \nWer  denkt,  dass  die  externen  Vergaben,  die  auf  Seite  23  des  Ge-\nschäftsberichts aufgelistet sind, alle sind, täuscht sich. Und wer glaubt, \ndass der Kanton lediglich für 27 Millionen Franken Aufträge und Ar-\nbeiten  extern  gibt,  glaubt  nicht nur  an  den  Osterhasen,  sondern  auch \nnoch  an  den  Storch.  Aber  aufgrund  der  Stellenplafonierung  können \nkeine  neuen  Stellen  mehr  geschaffen  werden,  obwohl  sie  vielerorts \ndringend nötig wären. Das führt dazu, dass Arbeiten extern vergeben \nwerden und auch externe Fachleute neue Kompetenzen aufbauen kön-\nnen,  für  die  wir  als  Kanton  bezahlen,  die  uns  abhängig  machen  von \ndiesen  Beratern  und  Fachkräften.  Der  Kompetenzausbau  wird  wohl \nvom Kanton bezahlt, hat aber für den Kanton keinen Zugewinn an Er-\nfahrung und Wissen. Diesen Zugewinn haben die externen Unterneh-\nmungen. Ein weiteres Thema ist, dass sich Fachleute vom Kanton ge-\nwisse Kompetenzen aufbauen und sich dann selbstständig machen und \nzu  besseren  Konditionen  für  die  gleiche  Arbeit  wieder  beschäftigt \nwerden. Die Stellenplafonierung ist auch von daher extrem problema-\ntisch.  Das  Thema  mit  den  externen  Vergaben  müssen  wir  im  Auge \nbehalten. Hier müssen wir hinschauen, hier müssen die Kommissionen \nhinschauen und hier müssen die Direktionen transparenter werden. In \nwelcher  Form  und  wann  wir  Grünen  wieder  zu  diesem  Thema \n \nvorstössig  werden,  ist  noch  offen.  Aber  wie  ich  Ihnen  bereits  beim \nGeschäftsbericht  gesagt  habe:  Wir  bleiben  dran.  Hiermit  können  wir \njetzt dem Antrag der STGK zustimmen, aber wir bleiben dran.  \n \nWalter Meier (EVP, Uster):  Das Anliegen ist verständlich und nach-\nvollziehbar. Aber, wie wir in der Kommission gesehen haben, ist es so \nnicht  umsetzbar  oder  nur  mit  unverhältnismässig  grossem  Aufwand \numsetzbar. Die EVP stimmt deshalb dem Antrag des Regierungsrates \nzu.  \n \nErich  Vontobel  (EDU,  Bubikon):  Das  Grundanliegen  der  Motionäre \nist  nicht  ganz  unberechtigt.  Doch  stünde  der  Nutzen  der  geforderten \nGesetzesänderung in keinem Verhältnis zum Aufwand, den sie gene-\nrieren würde. Wenn jemand von uns hier den Eindruck hat, die Ver-\ngabe von Aufträgen an externe Berater laufe nicht ganz sauber, hat er \noder  sie  andere  Möglichkeiten,  an  Informationen  zu  gelangen  und \ndann  korrigierend  einzugreifen.  Zudem  haben  wir  für  diese  Themen \nAufsichtskommissionen. Man sollte nun nicht gleich mit Kanonen auf \nSpatzen schiessen. Zudem ist es doch so, dass wir im Parlament bloss \nsagen  müssen,  was  wir  haben  wollen  und  was  das  kosten  darf.  Wie \neine Leistung im Detail erbracht wird, ist eigentlich grundsätzlich Sa-\nche der Ausführenden.  \nDie EDU schliesst sich der Haltung von Regierungsrat und STGK an \nund lehnt die Gesetzesänderung ab.  \n \nRobert  Brunner  (Grüne,  Steinmaur):  Als  verbleibender  Mitunter-\nzeichner  und  Mitautor  dieser  Motion  möchte  ich  kurz  noch  einen \nKommentar abgeben. Es ist natürlich richtig, dass die Motionäre un-\nterschiedliche  Anliegen,  unterschiedliche  Motivationen  hatten.  Unser \nAnliegen war genau die Diskussion «make or buy». Fakt ist: Was im \nKEF abgebildet wird, ist nur ein Bruchteil dessen, was extern verge-\nben wird, ein Bruchteil. Man kann dort schon ganz genau hinschauen, \naber  interessanter  wäre  eigentlich  der  ganz  grosse  Haufen,  der  eben \nnicht abgebildet ist. Also von daher bleibt die Intransparenz bestehen. \nWir  haben  hier  epische  Diskussionen  während  der  Budgetberatung \nüber die Stellenentwicklung. Fakt ist: Wenn man ein Jahr später nach-\nfragt  «Was  ist  passiert?  Was  habt  ihr  mit  dem  Anliegen  gemacht?», \ndann wurde das Anliegen selbstverständlich in Auftrag gegeben. Man \nhat  einfach  keine  Stelle  neu  geschaffen,  es  wurde  einfach  mit  einem \nAuftrag  rausgegeben.  Das  ist  mir  im  vergangenen  Jahrzehnt  laufend \nso passiert, wenn ich nachfragte.  \n \n \nWir arbeiten hier nach der Methode des Heizungsmonteurs – was ich \nnicht weiss, macht  mich nicht heiss. Ich bin froh, dass Jean-Philippe \nPinto  gesagt  hat,  dass  man  auf  die  Budgets,  aber  dann  auch  auf  die \nRechnung hin kritisch nachfragt, was da eigentlich gegangen ist. Und \nSie  haben  hier  die  ganz  grosse  Illusion,  dass  wir  hier  auch  nur  ein \nbisschen eine Ahnung hätten, was da geht mit den Indikatoren. Schau-\nen Sie, es gab mal einen Indikator im ALN  (Amt für Landschaft und \nNatur)  «Anzahl  Auerwild  im  Kanton».  Ich  habe  dann  nachgefragt, \neine Anfrage gemacht, was da genau abgeklärt wird, weil es schlicht \nund ergreifend kein Auerwild im Kanton Zürich gibt. Die sind entwe-\nder  im  Sankt  Gallischen  oder  im  Zugerbiet.  Hier  hat  der  damalige \nChef  der  Jagdverwaltung  seine  Wildhüter  versteckt.  Aber  angegeben \nwurde «Anzahl Auerhühner». So hat die Verwaltung bei der Einfüh-\nrung  der  Indikatoren  reihenweise  versucht  zu  verschleiern,  was  sie \neigentlich  macht.  Und  darunter  leidet  heute  auch  die  Verwaltung, da \nsie aufgrund dieser zum Teil unsäglich dummen Indikatoren nicht zei-\ngen kann, was sie eigentlich macht. Wir müssen also auch daran arbei-\nten,  dass  wir  bessere  und  aussagekräftigere  Indikatoren  bekommen, \ndamit wir auch tatsächlich steuern können.  \nAlso  ich  bitte  Sie,  seien  Sie  kritisch  bei  Budget  und  Rechnung  und \nlassen  Sie  sich  da  wirklich  auch  Fragen  einfallen.  Denn  es  ist  doch \nrelativ schwierig, Fragen zu stellen, wenn man keine Ahnung hat, was \nda eigentlich gelaufen ist.  \n \nEintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt.  \n \nI. \n", "", "", "", "", " \n \n \n", "", "Ratspräsident  Rolf Steiner:  Der  Regierungsrat  ist bereit,  das  Postulat \nentgegenzunehmen.  Karin  Egli,  Elgg,  hat  an  der  Sitzung  vom  30. \nMärz  2016  den  Antrag  auf  Nichtüberweisung  des  Postulates  gestellt. \nNun hat der Rat zu entscheiden.  \n \n", "Markus Schaaf (EVP, Zell): Es erstaunt nicht, dass ausgerechnet Karin \nEgli aus Elgg unseren Vorstoss ablehnt. Die Feuerwehr Elgg hatte lei-\nder in den vergangenen Jahren einen Brandstifter in ihren Reihen, und \nich kann mir vorstellen, dass diese Tatsache das Vertrauen von Karin \nEgli  in  die  Feuerwehr  schwer  erschüttert  hat.  Aber  ich  kann  ihr  und \nIhnen  allen  versichern:  Feuerwehrleute  sind  keine  einsatzgeilen \n«Rambos», das sind Frauen und Männer wie Sie und ich. Sie alle ge-\nhen einem ordentlichen Beruf nach, viele haben Familie und die meis-\nten eigentlich genug Hobbies und Beschäftigungen und bräuchten die \nFeuerwehr nicht, um sich weiter zu beschäftigen. Trotzdem sind über \n8000  Frauen  und  Männern  in  unserem  Kanton  Zürich  bereit,  Feuer-\nwehrdienst zu leisten und sich dort zu engagieren. Sie investieren ei-\nnen  beträchtlichen  Teil  ihrer  Freizeit,  weil  ihnen  die  Sicherheit  der \nBevölkerung ein wichtiges Anliegen ist.  \nDas Jahr 2014 war für die Feuerwehren im Kanton Zürich ein durch-\nschnittliches  Jahr  mit  insgesamt  14'500  Einsätzen  und  fast  200'000 \ngeleisteten Einsatzstunden. Das sind rund 40 Einsätze pro Tag, welche \ndie Feuerwehren im Kanton Zürich leisten. In einem Ernstfall werden \ndie  Angehörigen  der  Feuerwehr  bei  einer  Alarmierung  aufgeboten, \nund  zwar  erfolgt  die  Alarmmeldung  via  SMS  auf  das  Handy  und \ngleichzeitig als Nachricht auf dem Pager. Bereits mit der Alarmierung \nwissen die Angehörigen der Feuerwehren, ob es sich beim Alarm um \n \n \neinen  Brand,  einen  Verkehrsunfall  oder  um  ein  Hochwasserereignis \nhandelt. Nach der Alarmierung rücken die Soldaten und Unteroffiziere \nins  Wachlokal  ein,  ziehen  ihre  Einsatzkleidung  an  und  rücken  dann \nmit den benötigten Fahrzeugen aus. Und ab dann stehen ihnen selbst-\nverständlich  die  Sondersignale  zur  Verfügung.  Ganz  egal,  ob  es  um \neinen Brand, einen Verkehrsunfall oder einen Herzstillstand geht, der \nentscheidende Faktor ist immer die Zeit. Je rascher die Feuerwehr vor \nOrt ist, desto schneller kann sie bei der Bewältigung des Ereignisses \nhelfen und es angehen.  \nMit dem Vorstoss «Grünes Licht für die Feuerwehr» fordern wir vom \nRegierungsrat  die  Möglichkeit,  zu  prüfen,  welche  Auswirkungen  ein \ngrünes  Signallicht  haben  könnte.  Ich  frage  mich:  Was  kann  man  da \nnur dagegen haben, wenn der Regierungsrat nur die Möglichkeit von \nAuswirkungen prüfen soll? Selbstverständlich müssen die Feuerwehr-\nleute  sich  bei  solch  einer  Fahrt  «Grünes  Licht  auf  dem  Weg  zum \nWachlokal» weiterhin an das Strassenverkehrsgesetz halten, also aus-\nserorts maximal 80 und innerorts maximal 50 Stundenkilometer. Dar-\nan würde auch ein grünes Licht nichts ändern. Aber mit einem grünen \nLicht kann den übrigen Verkehrsteilnehmern signalisiert werden, dass \nsich der Fahrer oder die Fahrerin auf dem Weg zu einem dringlichen \nEinsatz  befindet.  Und  ich  bin  überzeugt,  mancher  Fussgänger  würde \nin so einem Fall auf den Vortritt verzichten und das Auto vorbeiwin-\nken. Oder an einer Baustelle würden andere Verkehrsteilnehmer gerne \nPlatz machen.  \nEin grünes Signallicht für die Fahrt ins Feuerwehrlokal gewährt also \nkeine  Sonderrechte.  Es  würde  lediglich  die  übrigen  Verkehrsteilneh-\nmer  bitten,  dem  Fahrer  oder  der  Fahrerin  besonderen  Vortritt  zu  ge-\nwähren.  Die  EVP  ist  überzeugt,  eine  solche  Lösung  würde  von  der \nZürcher  Bevölkerung  sehr  schnell  verstanden  und  begrüsst  werden. \nNiemand  wird  ein  Problem  damit  haben,  wenn  die  Einsatzkräfte  im \nAlarmfall das Wachlokal schneller erreichen möchten. Man könnte ja \nselbst einmal schnell Hilfe benötigen. Nun liegt es also an Ihnen, ge-\nschätzte Kolleginnen und Kollegen. Zeigen Sie, dass Sie ein Herz ha-\nben  für  die  Milizfeuerwehr  und  unterstützen  Sie  diesen  Vorstoss.  Es \nkönnte ja sein, dass auch Sie selber einmal froh sind, dass die Feuer-\nwehr so schnell wie möglich bei Ihnen ist.  \n \nKarin Egli (SVP, Elgg): Ich kann es vorwegnehmen, Herr Schaaf: Als \nehemalige Kommissionspräsidentin der Feuerwehr Elgg ist mein Ver-\ntrauen in die Feuerwehrmänner im Eulachtal nicht beeinträchtigt und \nich habe nach wie vor volles Vertrauen in sie.  \n \nUm was geht es heute? Vorweg wurde es bereits erwähnt. Die SVP-\nFraktion  wird  dieses  Postulat  nicht  überweisen,  und  dies  aus  einem \nganz  einfachen  Grund:  Das  nationale  Strassenverkehrsgesetz  regelt \ndie dringlichen Dienstfahrten mit den besonderen Warnvorrichtungen, \nunter  anderem  Blaulicht  und  Wechselklanghorn  für  Polizei,  Feuer-\nwehr und Ambulanzen et cetera. Deshalb ist nicht die kantonale Ge-\nsetzgebung für das vorliegende Postulat zuständig.  \nFür  Feuerwehrleute  bestehen  keine  rechtlichen  Privilegien,  ein \nRechtsschutz  ist  somit  nicht  vorhanden.  Es  bräuchte  für  diese  Fahr-\nzeuge  eine  spezielle  Ausrüstung  und  Kennzeichnung.  Und  zu  guter \nLetzt  müssten  auch  die  Leute  für  solche  speziellen  Fahrten  geschult \nwerden.  \nIch  möchte  Ihnen  ein  Beispiel  geben,  weshalb  das  grüne  Licht  bei \nFeuerwehrleuten nicht sinnvoll ist: Bei einem Feuerwehraufgebot der \nStadt  Winterthur  werden  120  Leute  benachrichtigt.  Stellen  Sie  sich \nvor,  wie  120  Leute  mit  grünem  Licht  bei  unserem  dichten  Ver-\nkehrsaufkommen in der Stadt Winterthur in den Stützpunkt einrücken. \nEs käme  zu gegenseitigen Behinderungen  mit den bereits ausrücken-\nden  Feuerwehrfahrzeugen  mit  Blaulicht.  Meine  Anfrage  bei  Schutz \nund  Rettung  mit  rund  400  Feuerwehrleuten  bestätigte  mir,  dass  es \nnoch nie ein Problem wegen zu späten Einrückens der Feuerwehrleute \nin den Stützpunkt gegeben hat. Im Gegenteil: Es wird begrüsst, wenn \nin zwei Wellen ausgerückt werden kann und somit die Nachhut auch \ngewährleistet  ist.  Eine  Einrückzeit  für  die  Feuerwehrleute  in  den \nStützpunkt ist nicht vorgegeben. In der Regel sind dies in den Miliz-\nfeuerwehren  für  die  Feuerwehrleute  kurze  Distanzen  innerhalb  des \nGemeindegebietes,  die  man  sogar  teilweise  mit  dem  Velo  oder  zu \nFuss  zurücklegt.  Im  Speziellen  gerade  in  Elgg  ist  es  sehr  oft  so  der \nFall. Bei den Feuerwehren gilt in dicht besiedeltem Gebiet eine Aus-\nrückzeit ab Stützpunkt innerhalb von zehn Minuten, ansonsten von 15 \nMinuten, und dies sei, versicherte man mir, immer gewährleistet.  \nWir sind nicht in den USA oder Kanada mit anderen Grössenverhält-\nnissen, Herr Schaaf. Bei unseren Verkehrsverhältnissen wäre der Zeit-\ngewinn marginal und im Verhältnis zum Risiko nicht nachvollziehbar. \nIch selber fahre auch ab und zu dringlich, also mit Blaulicht, und ich \nkonnte  schon  selber  mehrmals  feststellen,  wie  andere  Verkehrsteil-\nnehmer zum Teil überfordert oder sehr verunsichert sind, wenn sie mit \nBlaulichtfahrzeugen konfrontiert werden, und sie teilweise die Verhal-\ntensregeln nicht kennen. Bis sich das grüne Licht etabliert hätte, ginge \nes jahrelang. Der Grundsatz in Einsatzfahrzeugen – dies gilt auch für \ndie einrückenden Feuerleute – ist, gesund und sicher anzukommen.  \n \n \nWie  eingangs  erwähnt  wird  die  SVP-Fraktion  das  Postulat  nicht \nüberweisen.  \n \nDieter  Kläy  (FDP,  Winterthur):  Es  ist  schon  einiges  gesagt  worden, \nder Vorstoss fordert, dass Angehörige der Milizfeuerwehr für Dienst-\nfahrten  mit  einem  grünen  Blinklicht  ausgestattet  werden,  um  ihnen \ndann  freiwillig  Platz  zu  machen.  Ich  muss  vorwegnehmen,  dass  die \nFDP das Milizprinzip der Feuerwehr natürlich unterstützt, aber diesen \nVorstoss werden wir nicht überweisen. Es ist gesagt worden, das ein-\ngeschaltete  grüne  Licht  ist  keine  Verpflichtung  für  andere  Ver-\nkehrsteilnehmende,  Platz  zu  machen.  Das  heisst,  dass  der  Fahrzeug-\nführer sich nicht darauf verlassen kann. Er kann nicht darauf abstellen, \ndass jemand ihm dann Platz macht, wie das eigentlich beim Blaulicht \nder Fall sein sollte und in der Regel auch der Fall ist. Das ist der erste \nwichtige Punkt.  \nDer zweite wichtige Punkt: Der Kanton Zürich verstädtert, das wissen \nwir, das wissen Sie alle. Die Agglomeration wächst, sie nimmt zu, es \ngibt  mehr  Verkehr,  ob  man  das  will  oder  nicht.  Ein  solches  grünes \nLichtlein würde einen zusätzlichen Stressfaktor auslösen, insbesonde-\nre in den Städten. Es ist auch gesagt worden, in Winterthur und in Zü-\nrich wäre das sicher nicht der Klärung der Verkehrssituation dienlich. \nWenn man dann schon solche Lösungen andenkt, dann bitte über das \nSVG  (Strassenverkehrsgesetz),  aber  nicht  als  Insellösungen.  Denn \nwenn sich vielleicht in ein paar Jahren der Zürcher oder die Zürcherin \ndaran gewöhnen würde, wie ist es dann mit der Nidwaldnerin oder mit \nden Aargauern? Also: Keine Insellösungen im Strassenverkehrsrecht. \nWenn man etwas für die Milizfeuerwehr tun kann: Früher gab es diese \nDachaufsetzer,  die  man  auf  dem  Dach  montieren konnte.  Die Feuer-\nwehr Winterthur hatte das. Das ist dort aber irgendwie abgesprochen \nworden, mit der GVZ (Gebäudeversicherung Kanton Zürich) oder so. \nDie dürfen jetzt keine Dachaufsetzer mehr haben, wenn sie im Einsatz \nsind.  Wenn  sie  beispielsweise  vor  dem  Feuerwehrlokal  auf  das \nEinsatzfahrzeug  umstiegen,  aber  keinen  Parkplatz  mehr  hatten,  dann \nkonnten  sie  diesen  Dachaufsetzer  festmachen,  damit  sie  keine  Park-\nbusse kriegten. Dies wieder einzuführen wäre sinnvoll, aber keine an-\nderen Dinge.  \nMich  würde  insbesondere  interessieren,  weshalb  der  Regierungsrat \nhier das Postulat entgegennehmen will, denn ich bin der Überzeugung: \nWenn  wir  das  machen  und  umsetzen,  dann  schaffen  wir  mehr  Unsi-\ncherheiten. Und wir wollen ja eigentlich Sicherheit.  \n \n \neiner  Landgemeinde \n3966 \n \n", "Robert Brunner (Grüne, Steinmaur): Ich sehe es jetzt halt eher aus der \nSicht \nunseres  Feuerwehr-\nZweckverbandes  Banesto  –  Bachs,  Neerach,  Steinmaur.  Die  Region \nist  nicht  besonders  dicht  besiedelt,  und  die  meisten  Feuerwehrleute \nkommen dann noch aus Bachs. Die Einsatzzeiten sind sehr anspruchs-\nvoll,  zehn  in  zehn  Minuten,  30  in  30  Minuten,  das  ist  eng.  Es  wird \nheute noch eingehalten, aber es ist sehr, sehr eng. Und wenn mal ein \nEinsatz ist – ich arbeite an der Hauptstrasse –, dann kommen sie na-\ntürlich  schon  wie die  Tiefflieger.  Ist  auch  richtig  so,  es ist  ja  Gefahr \nim Verzug. Es geht jetzt nicht so sehr um die Farbe. Sie ist uns natür-\nlich sehr sympathisch, das ist klar. Aber schauen Sie: Macht es für Sie \neinen  Unterschied,  ob  ein  Mähdrescher  mit  einem  roten  Drehlicht \nkommt oder eine Ambulanz mit einem Blaulicht oder jetzt halt allen-\nfalls ein Feuerwehrauto mit einem grünen Licht? Es geht um den opti-\nschen  Reiz.  Es  geht  um  den  optischen  Reiz,  man  geht  auf  Bremsbe-\nreitschaft und man gibt mehr Acht. Darum geht es.  \nIch  kann  es  nicht  beurteilen,  ob  eine  Einführung  Sinn  macht  oder \nnicht. Aber wenn der Regierungsrat bereit ist, das  Postulat entgegen-\nzunehmen,  gehe  ich  davon  aus,  dass  zumindest  die  GVZ  oder  sonst \nirgendwer  das  angesehen  hat  und  der  Meinung  war,  das  sei  prüfens-\nwert.  Die  Grünen  wollen  diese  Prüfung  ermöglichen.  Was  heraus-\nkommt, werden wir dann im Bericht sehen.  \n \n", "Markus Bischoff (AL, Zürich): Der Föderalismus hat ja sehr viele Vor-\nteile, es ist ein Laboratorium der Kantone. Aber es ist auch sehr sinn-\nvoll, dass man gewisse Sachen einheitlich regelt, und der Strassenver-\nkehr zum Beispiel ist in der Schweiz einheitlich geregelt. Es gibt keine \nkantonalen  Vorschriften.  Es  kann  nicht  sein,  dass  die  Aargauer  zum \nBeispiel ein gelbes Licht einführen, die Zürcher ein grünes, die einen \nim  Wallis  vielleicht  ein  blaues  Licht,  weil  man  dort  mehr  trinkt  und \nso, das könnte man auch noch machen. Das geht leider nicht. Stellen \nSie sich vor, wenn da die kantonalen Vorschriften wären und dann in \nZürich die Milizfeuerwehrleute, die es auch in der Stadt gibt, grün hät-\nten,  dann  würden  die  Aargauer  finden,  das  sei  jetzt  die  rot-grüne \nStadtregierung, die da herumfährt. Das ist also nicht gangbar und des-\nhalb lehnen wir als gesetzestreue Fraktion dieses Postulätchen ab.  \n \nRico Brazerol (BDP, Horgen): Das grüne Blinklicht bietet keine Son-\nderrechte im Strassenverkehr. Die übrigen Verkehrsteilnehmer haben \ndie  Möglichkeit,  dem  betreffenden  Fahrzeug  freiwillig  Platz  zu  ma-\nchen, so steht's im Postulat. Irgendwie kann einem bei diesem Postulat \n \n \nkein Licht aufgehen, weder ein grünes noch ein anderes, auch wenn so \nein  offizielles  grünes  Licht  auf  dem  Autodach  bestimmt  für  mächtig \nZuwachs bei der Feuerwehr sorgen würde, und die Autospenglereien \nhätten bestimmt ebenfalls viel Freude daran. Aber wir sind hier nicht \nfür  den  Feuerwehrnachwuchs  oder  die  zusätzlichen  Ausbeulungs-\nAufträge zuständig, sondern unter anderem, um die Verhältnismässig-\nkeit zu beurteilen. Eine kantonale Ausnahmeregelung für Feuerwehr-\nleute  auf  dem  Weg  zum  Einsatz  ist  unverhältnismässig,  darum  von \nuns kein grünes Licht für die «Green Lights».  \n \nAndreas Hauri (GLP, Zürich): Ja, auch die Fachspezialisten oder die \nChefs  der  Feuerwehr  Winterthur  und  der  Stadtpolizei  Zürich  lehnen \ndiesen  Vorstoss  ab.  Es  ist  doch  klar,  die  Zeitersparnis  ist  zu  gering. \nUnd vor allem geht es eigentlich um einen Punkt: Wollen wir wieder \netwas  verkomplizieren?  Wollen  wir  wieder  etwas  neu  erklären  müs-\nsen? Die Grünliberalen sind für Vereinfachung des Lebens und lehnen \ndeshalb dieses Postulätli ab. Danke.  \n \nJosef  Widler  (CVP,  Zürich):  Die  CVP  wird  dieses  Postulat  nicht \nüberweisen.  Zum  einen,  weil  es  auf  der  falschen  Stufe  eingereicht \nworden ist – es gehört nach Bundesbern, wenn man es überhaupt be-\nhandeln will –, und zum andern  sind wir der Meinung, dass die Dis-\ntanzen hier im Kanton Zürich doch etwas weniger gross sind als jene \nin Kanada und in den USA. Wir glauben nicht an einen wirklich gros-\nsen  Zeitgewinn  durch  diese  Verkomplizierung  und  werden  deshalb \nnicht überweisen.  \n \nArmin Steinmann (SVP, Adliswil): Entschuldigung, ich habe noch eine \nInteressenbindung  bekanntzugeben:  Ich  bin  Mitglied  der  Schweizeri-\nschen  Vereinigung  für  Verkehrspsychologie.  Lieber  Kollege  Markus \nSchaaf, als Statthalter im Bezirk Horgen bin ich Aufsichtsorgan über \ndie  Feuerwehren.  Und  ich  habe  seit  über  zehn  Jahren  sehr  enge  und \ngute Beziehungen zu den Feuerwehren in meinem Bezirk. Ich tausche \nmich im Rahmen der Inspektionen bei Ernstfalleinsätzen und auch als \nVorstandsmitglied im Feuerwehrverband des Bezirks Horgen in allen \nHierarchiestufen mit den Angehörigen und den Kadern der Feuerwehr \naus. Noch nie in all den Jahren wurde mir gegenüber das alarmmässi-\nge Einrücken zu einem Ernstfalleinsatz als problematisch bezeichnet. \nUnd schon gar nicht wurden Gefahrensignale für die Fahrt zum Depot \ngewünscht.  Es  ist  also  schlichtweg  kein  allgemeines  Bedürfnis,  im \nGegenteil: Es wird nicht gewünscht, weil es für die AdF, die Angehö-\n \nrigen  der  Feuerwehren,  eine  zusätzliche  Belastung  bedeuten  würde \nund  weil  sie  von  den  Kolleginnen  und  Kollegen,  die  einsatzmässig \nMotorwagen mit Gefahrensignalen fahren, wissen, dass sie selbst die \nvolle  Verantwortung  für  ihr  Handeln  und  damit  das  Risiko  tragen. \nUnd genau um das Risiko geht es. In der Verkehrspsychologie kennt \nman das Modell der Risikohomöostase. Das heisst nichts anderes als \nRisikokompensation  oder  auch  «Sicherheit  sorgt  für  Unsicherheit». \nVielfache  wissenschaftliche  Untersuchungen  im  Strassenverkehr  be-\nlegen,  dass  der  Mensch  als  Strassenverkehrsteilnehmer  dazu  neigt, \nhart erarbeitete Sicherheit aus Kosten-Nutzen-Überlegungen oder we-\ngen dem Angst-Lust-Erlebnis wieder wegzukompensieren. Ein grünes \nGefahrensignal  würde  die  AdF  unnötigerweise  genau  diesem  Hand-\nlungsfeld aussetzen. Fahren mit einem Gefahrensignal bedeutet zudem \npurer Stress. Unter Stress passieren mehr Fehler, und wir alle wollen \ndoch,  dass  unsere  AdF  gesund  zum  Einsatz  kommen  und  besonnen \nihren Auftrag am Einsatzort erfüllen. Und all das sage ich, und darum \nlehne ich dieses Postulat auch ab: Ich stehe voll und ganz hinter dem \nMilizsystem  und  habe  allergrössten  Respekt  vor  unseren  Feuerwehr-\nleuten.  Also,  schaffen  wir  keine  neuen  Risiken  im  Strassenverkehr \nund verzichten auf dieses grüne Licht.  \n \nMarkus  Schaaf  (EVP,  Zell)  spricht  zum  zweiten  Mal:  Ich  bedanke \nmich  für  die  vielen  guten  Hinweise,  was  in  einem  Feuerwehrmann \nvorgeht,  wenn  er  auf  dem  Weg  zu  einem  Einsatz  ist.  Sie  können  es \nmir glauben, ich weiss es nach 20 Jahren Erfahrung auch. Es ist nicht \ndas  grüne  Licht,  das  Stress  verursacht,  es  ist  der  Einsatz,  der  Stress \nverursacht. Und ob jetzt mit einem grünen Licht mehr Stress ist oder \nweniger Stress ist, das ist eine Frage, die es zu diskutieren gibt. Und \ngenau das war ja die Idee von diesem Postulat: Einmal über die Mög-\nlichkeit  nachzudenken.  Es  ist  sonst  immer  die  FDP,  die  das  Wort \nbringt «Es gibt keine Denkverbote». Anscheinend gilt das eben nicht, \nwenn  der  Vorstoss  nicht  aus  den  eigenen  Reihen  kommt.  Und  trotz-\ndem reizt es Dieter Kläy zu wissen, was der Regierungsrat gesagt hät-\nte. Es gibt eine ganz einfache Lösung: Unterstützen Sie dieses Postu-\nlat, dann wissen Sie es.  \nDiese Beispiele von den Feuerwehren Winterthur und Zürich können \nSie schlicht nicht bringen, denn das sind Orte mit Berufsfeuerwehren, \ndie  zuerst  im  Einsatz  sind.  Und  ob  es  da  sinnvoll  wäre,  Milizfeuer-\nwehrler  mit  einem  grünen  Licht  auszurüsten,  das  muss  man  sich  tat-\nsächlich fragen. Das bringt wahrscheinlich nicht viel Effekt. Den Ef-\nfekt haben wir vor allem bei uns auf dem Land draussen, und es gibt \neinfach  Momente,  da  warten  Sie  zehn,  zwölf  Minuten,  bis  Sie  das \n \n \nFeuerwehrauto  besetzen  und  ausrücken  können,  weil  Sie  zu  wenige \nLeute haben, die das Feuerwehrauto besetzen. Wenn Sie die Offiziere \noder die Profis fragen, die sind selbstverständlich dagegen. Das ist mir \nklar,  denn  das  sind  zum  Teil  auch  Hoheitsgebiete  und  Pfründe,  die \ngeschützt werden. Interessant wäre es eben zu wissen: Was für Mög-\nlichkeiten gibt es? Was sind die Chancen und Risiken? Und erst dann \nkönnte  man  sich  eine  Meinung  bilden.  Doch  wie  gesagt,  es  gilt  ein \nDenkverbot,  das  wurde  jetzt  deutlich  –  auch  heute  Morgen  in  dieser \nDiskussion.  \n \nHans-Peter Amrein (SVP, Küsnacht): Ich denke, das Problem liegt auf \neiner ganz anderen Ebene, Herr Schaaf. Das Problem liegt darin, dass \nin  unserem  Staat  Polizisten,  Feuerwehrleute  und  andere  Helfer  und \nDiener des Staates gebüsst werden, wenn sie sogenannt zu schnell auf \nihrem  Einsatzweg  fahren.  Da  liegt  das  Problem  und  das  muss  abge-\nstellt  werden.  Da  kann  Herr  Regierungsrat  (Mario  Fehr)  sicher  auch \nbehilflich sein, wenn er mal mit seinem Chef der Polizei spricht, der \nKantonspolizei,  dass  dies  nicht  getan  wird,  wie  das  kürzlich  getan \nwurde, als ein Polizist auf dem Weg zu einem Brand wieder gebüsst \nwurde, weil er sogenannt über ein Rotlicht gefahren sei.  \n \nDieter Kläy (FDP, Winterthur) spricht zum zweiten Mal:  Geschätzter \nMarkus Schaaf, es geht natürlich nicht um ein Denkverbot, sondern es \ngeht  darum,  ob  eine  Aufgabe  nötig  ist  oder  wirklich  prüfenswert  ist \noder ob wir auch unnötige Aufgaben dem Regierungsrat überbürden. \nIch nehme gerne noch zu zwei, drei Punkten Stellung. \nWas vielleicht zu wenig zum Ausdruck gekommen ist: Die Milizfeu-\nerwehr,  die  Milizleute,  also  vor  allem  diejenigen,  mit  denen  ich  ge-\nsprochen habe  – immerhin, die  Leute sind auch organisiert in Verei-\nnen  –,  die  wollen  das  nicht.  Und  das  Zweite  betreffend  Winterthur: \nWinterthur  hat  ein  Korps  von  etwa  30  bis  40  Berufsleuten,  und  die \nsind  in  drei  Equipen  à  etwa  acht  oder  neun  Leute  im  Einsatz.  Und \nwenn ein Ereignis ist in Winterthur und diese ausrücken müssen, dann \nwird relativ schnell der Milizzug auch aufgeboten. Es muss also auch \n– zumindest in Winterthur, von Zürich weiss ich es nicht – in Winter-\nthur  die  Milizfeuerwehr  relativ  schnell  in  den  Einsatz,  und  deshalb \ngeht es nicht nur um eine Frage von Stadt oder Land.  \n \nRegierungspräsident  Mario  Fehr:  Zunächst  ist  festzuhalten,  was  ge-\nmeinsam ist: Der Respekt gegenüber der Feuerwehr, Berufs- wie auch \nMilizfeuerwehr ist hier sehr deutlich zum Ausdruck gekommen, dafür \n \nbin  ich  auch  als  Verwaltungsratspräsident  der  Gebäudeversicherung \nund  als  Sicherheitsdirektor  sehr  dankbar.  Zweitens:  Ich  glaube,  dass \nsich diese Anerkennung und dieser Respekt für die Feuerwehr immer \nauch wieder in Taten ausdrücken müssen. Das hat der Kantonsrat ge-\nmacht,  zuletzt  mit  der  Frage  der  Steuerabzugsfähigkeit  des  Feuer-\nwehrsoldes, wo er einen erhöhten Beitrag festgelegt hat. Da haben Sie \nganz konkret etwas für die Milizfeuerwehr gemacht.  \nZum  Dritten  glaube  ich  tatsächlich,  dass,  wenn  man  hier  eine  Rege-\nlung für die Feuerwehr treffen wollte, eine solche auf Bundesebene zu \ntreffen wäre. Herr  Schaaf hat ja in seinem Postulat auch geschrieben \n«zur  Einführung  eines  grünen  Blinklichtes  oder  einer  gleichwertigen \nLösung».  Also  Herr  Schaaf  hat  hier  die  Tür  für  die  Diskussion  weit \naufgemacht.  \nDas  grundsätzliche  Anliegen,  dass  Feuerwehrleute  möglichst  schnell \nan ihren Einsatzort kommen müssen, ist, glaube ich, ja auch unbestrit-\nten. Es findet derzeit dazu eine Diskussion im nahen Ausland statt. Es \nfindet insbesondere auch beim ASTRA (Bundesamt für Strassen) eine \nDiskussion darüber statt, ob die bestehenden Weisungen zum Einsatz \nvon Blaulicht und gelben Lichtern zu revidieren sind. Diese Diskussi-\non  werden  wir  selbstverständlich  vom  Kanton  Zürich  aus  mitverfol-\ngen,  unabhängig  von  der  Frage,  ob  Sie  dieses  Postulat  überweisen \noder nicht, weil wir tatsächlich auch der Ansicht sind, dass so etwas \nnur auf Bundesebene geregelt werden könnte.  \nIn  diesem  Sinne  hat  der  Regierungsrat  –  das  war  ja  die  Frage,  Herr \nKläy  –  sich  bereit  erklärt,  das  Postulat  zu  prüfen.  Der  Regierungsrat \npflegt einen grundsätzlichen Stil, dass er dann, wenn bestehende Dis-\nkussionen  laufen,  diese  mit  Interesse  verfolgt  –  ganz  im  liberalen \nGeist und Sinne. Besten Dank.  \n \n", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Ich  habe  weitere  Mitteilungen,  was  es \nsonst  noch  zu  sehen  und  zu  hören  gab  im  Laufe  der  Sommerferien. \nZuerst hole ich nach, was zu Beginn noch nicht möglich war, nämlich \nNina Fehr Düsel zur Geburt ihres Sohnes Lionel Victor zu gratulieren \n \n \nund ihr den Plüschlöwen zu überreichen. Herzliche Gratulation.  (Ap-\nplaus.  Der  Ratspräsident  überreicht  Nina  Fehr  Düsel  den  Plüschlö-\nwen des Kantonsrates.) \n \n", "", "", "Ratspräsident Rolf Steiner:  Dann war der FC Kantonsrat im Einsatz, \nhat Ehre eingelegt für unseren Kanton am Eidgenössischen Parlamen-\ntarier-Fussballturnier. Mit Captain Beat Huber mitgekickt haben Kas-\npar  Bütikofer,  Tobias  Langenegger,  Cyrill  von  Planta,  Beni  Schwar-\nzenbach, Daniel Sommer, Roger Liebi, Jürg Sulser, Martin Hübscher, \nAndré  Bender  und  Beat  Stiefel.  Sie  haben  in  diesem  Turnier  sieben \nPunkte erreicht und den elften Rang belegt. Wir gratulieren ganz herz-\nlich und danken ihnen für ihren Einsatz. (Applaus.) \n \n", "", " \nRatspräsident  Rolf  Steiner:  Zum  heutigen  Geburtstag  gratuliere  ich \nMichèle Dünki. (Applaus.) \n", "", "", " \nEsther Guyer (Grüne, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung zum Thema «Burka». \nZuerst ein Zitat aus der «NZZ am Sonntag» von  Huda Jawad (musli-\nmische Feministin), sie sagt: «Dass die muslimische Frau missbraucht \nwird, um Wähler zu mobilisieren, zeugt vom Sexismus der westlichen \nGesellschaft.»  Sie  trifft  damit  den  Nagel  auf  den  Kopf,  was  Regie-\nrungsrat  Mario  Fehr  betrifft.  Um  rechte  Wähler  zu  gewinnen,  füllen \nneustens  auch  SP-Männer  wie  Regierungsrat  Fehr das  mediale  Som-\nmerloch  mit  ihrer  Hetze  gegen  Burka-  und  Nikab-Trägerinnen.  Sie \nmachen aus Profilierungsgründen ein Problem, wo eigentlich gar kei-\nnes ist. Die Burka sieht man eigentlich nie, den Nikab selten, eigent-\nlich nur im Sommer an der Bahnhofstrasse. \nDie Schweizerische Bundesverfassung spricht eine klare Sprache: Mit \nArtikel 10 schützt sie die persönliche Freiheit. Dabei wird jedem auch \nzugestanden,  dass  er  sich  nach  eigenem  Geschmack  und  Gutdünken \nkleiden darf. Die Bandbreite ist gross. Es ist weder verboten, in kurzen \n \n \n \n \n \nLederhosen  herumzulaufen  oder  weisse  Socken  zu  tragen  noch  als \nweiss geschminkter Gothic zu erscheinen. Ob die entsprechende Klei-\ndung der Mehrheit gefällt oder missfällt ist dabei nicht von Belang. \nDen besonderen Schutz geniesst die religiös motivierte Kleidung. Sie \ngeniesst nicht nur den Schutz der persönlichen Freiheit, sondern auch \ndenjenigen  der  Glaubens-  und  Gewissensfreiheit.  Das  Bundesgericht \nhat  sich  dazu  schon  geäussert,  lange  bevor  die  Burka  politisch  zum \nThema  hochstilisiert  wurde.  Dazu  gehören  religiöse  Kleidungsstücke \nwie die Kippa oder der Schtreimel bei jüdischen Religionsanhängern, \ndie  Soutane  oder  die  Ordenstracht  von  Mönchen  und  Nonnen  im \nChristentum, der Turban bei den Sikhs oder eben die Kopfbedeckung \nbei  islamischen  Frauen.  Also  Sie  können  auch  in  die  Pause  gehen, \ndann  wäre  es  mindestens  ruhiger  hier  im  Saal  (Der  Lärmpegel  im \nRatssaal  ist  sehr  hoch.)  So  etwas  generell  zu  verbieten,  entspricht \nnicht  der  schweizerischen  Tradition  und  dem  gelebten  liberalen  Mit-\neinander in der Schweiz. \nTrotzdem wollen jetzt auch linke Männer gemeinsam  mit dem  Eger-\nkinger Komitee der Rechten in die Verfassung schreiben, was Frauen \nauf  der  Strasse  tragen  dürfen  und  was  nicht.  Hier  stellt  sich  die  ent-\nscheidende  Frage:  Welches  Problem  soll  mit  einem  neuen  Verfas-\nsungsartikel eigentlich gelöst werden? Welches Problem?  \nDie  erwähnten  Schweizer  Männer  wollen  nach  ihren  Aussagen  über \ndie Burka Frauenbefreiung betreiben. Da grinst ein Pferd! Ausgerech-\nnet die Schweizer Männer, die ihren Frauen erst 1971 das Stimmrecht \nzusprachen.  Diese  Frauenbefreiung  ist  fadenscheinig,  gegenüber  den \nMuslimen  erst  recht.  Es ist  auch  skandalös.  Erstens treffen  sie  damit \ndie  Unterdrückten  und  nicht  ihre  Herren.  Es  sind  gesellschaftliche \nKonventionen, die den Frauen die Burka aufzwingen. Nur damit dür-\nfen die  Frauen überhaupt auf  die Strasse, ohne Burka  müssen sie  im \nHaus bleiben. Man kann sich die Frage stellen, ob es besser ist, vom \nEhemann  zum  Burka-Tragen  gezwungen  zu  werden  oder  von  Mario \nFehr  und  Walter  Wobmann  (Nationalrat  und  Vorsitzender des  Eger-\nkinger  Komitees),  ohne  Burka  zu  einem  Leben  in  den  eigenen  vier \nWänden  verdammt  zu  sein.  Wer  den  Frauen  verbietet,  die  Burka  zu \ntragen, ist um nichts besser als diejenigen, die der Frau verbieten, oh-\nne Burka das Haus zu verlassen.  \nWas auch nicht vergessen werden darf: Es kann – und das ist wohl für \nMänner und Frauen unserer westlichen Kultur schwer zu verstehen – \nauch der Wunsch der Frauen sein, sich unserem, auf das Äussere be-\nstimmte Schönheitsideal zu entziehen. Sie ziehen es deshalb vor, den \nKörper zu verhüllen. \n \n \nEin  weiteres  vorgeschobenes  Motiv  ist  die  Angst  um  die  öffentliche \nSicherheit. Auch das ist mehr als fadenscheinig. Terroristen kommen \nnicht in Burka, sie kommen in Jeans und sie kommen im T-Shirt, um \nja nicht aufzufallen. Auch aus Gründen der Sicherheit wäre ein Verbot \nzur Verschleierung wirkungslos. \nIch bin selber keine Befürworterin der Ganzkörperverhüllung. Musli-\nmische Frauen sollen sich befreien können, wenn sie es wollen. Dazu \nbraucht  es  einen  Kulturwandel,  und  das  braucht  Zeit.  Wenn  er-\nwünscht, sollen wir ihnen dazu Hand bieten. Ein Verbot hilft nichts. \nHerr Fehr ist Regierungsrat. Wenn er also tatsächlich in der Burka ein \nProblem erkennt, so soll er dem Regierungsrat eine entsprechende Ge-\nsetzesvorlage  beantragen  und  sich  so  einer  seriösen  politischen  Dis-\nkussion  im  Rat  stellen.  Wenn  nicht,  soll  er  sich  darauf  beschränken, \ndie Probleme in seinem Zuständigkeitsbereich zu lösen. Mehr erwar-\nten und wollen wir nicht. Danke. \n \nsogar  mehrheitsfähig. \n", "", " \nHans Egli (EDU, Steinmaur): Vor gut drei Monaten hat die EDU mit-\ntels  einer  parlamentarischen  Initiative  ein  Vermummungsverbot  ge-\nfordert.  Mehrheitlich  wurden  wir  von  den  Fraktionssprechern  belä-\nchelt  und  in  den  Voten  als  Ewiggestrige  betitelt.  Nun  ist  das  Thema \n«Burka-Verbot» dank einem Interview mit Mario Fehr plötzlich salon-\nfähig  und  vielleicht \nIn  den  Online-\nKommentaren ist ein Burka-Verbot absolut unbestritten.  \nWir von der  EDU sind froh, dass es auch in anderen Parteien Expo-\nnenten  gibt,  die  sich  nicht  scheuen,  die  Probleme  beim  Namen  zu \nnennen und mit ihren Aussagen die bisherigen Parteimeinungen infra-\nge zu stellen. \nNochmals: In einer liberalen Gesellschaft wie der unseren zeigt jeder \nsein  Gesicht.  Burkas  gehören  nicht  hierher.  Vollschleier  wie  Burka \nund Nikab gehören nicht nach Europa. Sie stellen eine Kampfansage \nan die Werte der Aufklärung dar. Sie degradieren Frauen zu Objekten \nmännlicher Verfügungsgewalt.  \nToleranz bedeutet nicht, alles anzuerkennen, was von aussen an eine \nGesellschaft herangetragen wird. Die EDU hat festgestellt, dass auch \neine konservative Partei der Zeit voraus sein kann und dass Meinun-\ngen auch unerwartet schnell ändern können. Danke für die Aufmerk-\nsamkeit.  \n \n", " \n \n \n \n", "", "Die Interpellation hat folgenden Wortlaut: \nDie  beiden  IV-Revisionen  5  und  6a  haben  ambitiöse  Ziele,  was  die \nEingliederung  von  IV-Rentnerinnen  und  -Rentnern  und  die  Einspa-\nrungen bzw. finanzielle Konsolidierung der IV betrifft: Mit der Revi-\nsion  6a,  welche  die  Wiedereingliederung  von  IV-Rentnern  zum  Ziel \nhat  und  die  2012  in  Kraft  getreten  ist,  sollten  allein  12'500  laufende \nRenten  bis  2019  wegfallen.  Die  Zahlen  diesbezüglich  sind  bis  jetzt \njedoch  ernüchternd,  es  wurden  nicht  wesentlich  mehr  Renten  aufge-\nhoben als vor der Revision.  \nNach  Aufheben  oder  Reduktion  einer  Rente  haben  die  betroffenen \nPersonen  Anspruch  auf  berufliche  Massnahmen.  In  der  Praxis  wird \ndas vor allem die Arbeitsvermittlung sein, welche dann aber allzu oft \nnur darin besteht, dass die IV-Stellen die betroffene Person auffordert, \nStellen  zu  suchen.  Dies  betrifft  im  Übrigen  vor  allem  Menschen  mit \neiner psychischen Beeinträchtigung. Nicht selten fehlen entsprechende \nArbeitsplätze, die den Betroffenen eine Chance geben, sich wieder in \nden  Arbeitsprozess  einzugliedern.  Dadurch  besteht  die  Gefahr,  dass \nsich  die  angestrebten  oder  bereits  realisierten  Rentenreduktionen  in \nsteigenden Fallzahlen der Sozialhilfe auswirken. \n \nEs stellen sich somit folgende Fragen an den Regierungsrat:  \n1. Wie viele Personen im Kanton Zürich haben die Wiedereingliede-\nrung  in  den  regulären  Arbeitsmarkt  im  Rahmen  der  IV-Revision  5 \nbzw. 6a erfolgreich geschafft?  \n2.  Wie  haben  sich  die  IV-Rentenanmeldungen  und  die  IV-\nRentenzusprechungen  in  den  Jahren  2012–2014  im  Kanton  Zürich \nentwickelt?  \n3.  Wie  sieht  die  Entwicklung  der  Anzahl  IV-Beschwerden  aus  dem \nKanton Zürich beim Sozialversicherungsgericht (SVG) in den Jahren \n2012–2014 aus und wie die Entwicklung über den entsprechenden Be-\nschwerdeausgang (Gutheissung, teilweise Gutheissung, Ablehnung)?  \n4. Wie sieht die Zahl der durch die Sozialhilfe/Sozialdienste im Kan-\nton Zürich gestellten, bewilligten bzw. teilweise bewilligten und abge-\nlehnten Renten in den Jahren 2012–2014 aus? Wie sieht das im Ver-\n \n \ngleich zu allen gestellten IV-Rentengesuchen im Kanton in den besag-\nten Jahren aus?  \n5.  Wie  haben  sich  in  der  Sozialhilfe  die  Rückerstattungen  aus  IV-\nRentennachzahlungen  nach  Rentenzusprechungen  in  den  Jahren \n2012–2014 im Kanton Zürich entwickelt?  \n6.  Wie  viele  der  seit  mindestens  einem  Jahr  sozialhilfebeziehenden \nPersonen verfügen über eine IV-Teilrente? \n7. Wie schätzt der Regierungsrat grundsätzlich die Gefahr einer mög-\nlichen  Verlagerung  von  IV-beziehenden  Personen  in  die  Sozialhilfe \naufgrund der IV-Revisionen 5 und 6a ein? \n \n", "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt: \nDie  individuellen  Leistungen  der  Invalidenversicherung  (IV)  sind \nbundesrechtlich  abschliessend  geregelt.  Die  Aufsicht  über  die  kanto-\nnale Umsetzung in diesem Bereich der IV obliegt dem Bundesamt für \nSozialversicherungen (BSV). Im Rahmen seiner Aufsichtspflicht führt \ndas  BSV  jährlich  Audits  der  IV-Stellen  durch.  Mit  den  Audits  über-\nprüft das BSV die Einhaltung der bundesrechtlich vorgegebenen Auf-\ngaben bezüglich Wirksamkeit, Qualität und Einheitlichkeit. Auf kan-\ntonaler Stufe liegt die Zuständigkeit für die Umsetzung der IV bei der \nkantonalen IV-Stelle, die ihre Aufgaben im eigenen Namen vollzieht \nund  im  Rahmen  der  Sozialversicherungsanstalt  des  Kantons  Zürich \n(SVA)  mit  der  AHV-Ausgleichskasse  zusammenarbeitet  (§  2  EG \nAHVG/IVG,  LS  836.1).  Die  Beantwortung  der  Interpellation  stützt \nsich  deshalb  auch  auf  Angaben  der  SVA  und  des  Sozialversiche-\nrungsgerichts des Kantons Zürich. \nZu Frage 1: \nDie Anzahl der Personen, die mit Unterstützung der IV erfolgreich im \nersten Arbeitsmarkt eingliedert werden, nimmt im Kanton Zürich ste-\ntig  zu.  Diese  Entwicklung  ist  in  erster  Linie  die  Folge  der  5.  IV-\nRevision  mit  neuen  Eingliederungsmassnahmen.  Damit  verbunden \nwar und ist der Wandel der IV von einer Renten- zur Eingliederungs-\nversicherung. \nDank  der  neuen  Eingliederungsinstrumente  (Früherfassungsmeldung, \nFrühinterventions-  und  Integrationsmassnahmen)  können  mehr  von \nInvalidität  bedrohte  Menschen  im  Arbeitsleben  gehalten  und  IV-\nRenten verhindert werden. 2014 hat die SVA Zürich 2083 erfolgreiche \nEingliederungen in den 1. Arbeitsmarkt verzeichnet. \n \nDie  auf  den  1.  Januar  2012  eingeführte  IV-Revision  6a  mit  ihren \nMassnahmen  zur  Wiedereingliederung  von  IV-Renten  beziehenden \nPersonen (sechsmonatiger Arbeitsversuch, dreijährige Schutzfrist) hat \ndiese Tendenz verstärkt. \nIn diesem Zusammenhang ist auch auf das Netzwerk der interinstituti-\nonellen  Zusammenarbeit  hinzuweisen,  das  im  Kanton  Zürich  durch \ngemeinsames  Handeln  von  ALV,  IV  und  Sozialhilfe  die  berufliche \nIntegration aus einer Hand fördert. \nÜbersicht der erfolgreichen Eingliederungen in den 1. Arbeitsmarkt: \nJahr \n \nEingliederung \nvor Rente \n1740 \n1850 \n2083 \nEingliederung \n aus Rente \n149 \n160 \n157 \nZu Frage 2: \nEine betroffene  Person  meldet  sich  nicht  für  eine  Rente, sondern  für \nIV-Leistungen allgemein an. Bei einer Anmeldung werden immer zu-\nerst die Eingliederungsmöglichkeiten geprüft. Eine statistische Anga-\nbe zu blossen IV-Rentenanmeldungen besteht deshalb nicht. Die Zahl \nder IV-Anmeldungen ist seit 2012 leicht gestiegen. \nJahr \nAnmeldungen \n \nAnmeldungen  \nüber 18-Jährige \n7272 \n7623 \n8280 \nRentenzusprachen \ntotal \n3829 \n3063 \n2484 \n10545 \n12106 \n12484 \nZu Frage 3:  \nDie Entwicklung der Anzahl IV-Beschwerden und der Erledigungsar-\nten lassen sich den folgenden Zusammenstellungen entnehmen: \nJahr \n2012 \n2013 \n2014 \nErledigungen \n1360 \n1405 \n1213 \nEingänge \n1323 \n1186 \n1345 \n \nDavon teilen sich die Erledigungsarten wie folgt auf: \nJahr \nRückweisungen \nGutheissungen \nAbweisungen \n \n2012 \n2013 \n2014 \n659 \n675 \n512 \n214 \n249 \n284 \nTeilweise \nGutheissun-\ngen \n105 \n103 \n76 \n192 \n183 \n176 \nFormelle  Er-\nledigungen \n190 \n195 \n165 \nZu Fragen 4 und 5:  \nWeder  von  der  SVA  noch  im  Rahmen  der  Sozialhilfestatistik  wird \nerhoben, wie oft eine IV-Anmeldung die von der Sozialhilfe ausgeht, \nzu einer IV-Rente führt und wie sich in der Sozialhilfe die Rückerstat-\ntungen aus IV-Rentennachzahlungen nach Rentenzusprechung entwi-\nckelt haben. Es liegen deshalb keine entsprechenden Zahlen vor.  \n2012 \n2013 \n2014 \n2012 \n2013 \n2014 \n \n \n \n \n \n \nZu Frage 6:  \nIm Rahmen der Sozialhilfestatistik wird lediglich der Anteil der Sozi-\nalhilfefälle  erhoben, die gleichzeitig eine Sozialversicherungsleistung \nbeziehen.  Danach  besteht  bei  3,9%  der  Fälle  neben  der  Sozialhilfe \nnoch eine IV-Rente (Sozialbericht des Kantons Zürich, 2013, S. 45). \nWeitere Angaben dazu werden nicht erhoben.  \nZu Frage 7:  \nTrotz der leicht sinkenden Zahl der IV-Renten beziehenden Personen \nist  die  Sozialhilfequote  im  Kanton  Zürich  in  den  letzten  Jahren  bei \n3,2% stabil geblieben. In diesem Zusammenhang ist auf die gut funk-\ntionierende Interinstitutionelle Zusammenarbeit hinzuweisen.  \nEine  nach  dem  Inkrafttreten  der  IV-Revision  5  erstellte  Studie  des \nBSV aus dem Jahr 2009 zeigt auf, dass 20-mal mehr Personen von der \nSozialhilfe  zu  einer  IV-Rente  wechseln  als  von  der  IV-Rente  in  die \nSozialhilfe  (Quantifizierung  der  Übergänge  zwischen  Systemen  der \nSozialen Sicherheit [IV, ALV und Sozialhilfe]; 2009; Berichtsnummer \n1/09;  abrufbar  unter  www.bsv.admin.ch/praxis/forschung/publikatio-\nnen/index.html). \nÜber die Wirkungen der IV-Revision 6a und deren Folgen für die Be-\ntroffenen hat Nationalrätin Ruth Humbel am 6. März 2014 eine Inter-\npellation  (14.3046)  eingereicht.  Dabei  wurde  auch  die  Frage  aufge-\nworfen, ob in den Kantonen Auswirkungen auf die Sozialhilfe festzu-\nstellen  seien,  und  wenn  ja,  in  welchem  Umfang.  In  seiner  Antwort \nvom 28. Mai 2014 hat der Bundesrat die Frage wie folgt beantwortet: \n«Aus \nSozialhilfe-Invalidenversicherung-\nArbeitslosenversicherung ist ersichtlich, dass die IV, obwohl sie zwi-\nschen  2004  und  2009  weniger  Renten,  dafür  aber  mehr  Eingliede-\nrungsmassnahmen  zugesprochen hatte,  den  Druck  auf  die  Sozialhilfe \nnicht  wesentlich  verstärkte.  Dementsprechend  sollte  auch  die  IV-\nRevision 6a keine bedeutenden Auswirkungen auf die Sozialhilfe ha-\nben.» \nGegenwärtig wird im Rahmen des Forschungsprogramms der IV (Fo-\nPIV)  ein  Projekt  vorbereitet,  das  im  Sinne  einer  Zwischenbilanz  die \nUmsetzung  der  IV-Revision  6a  in  den  IV-Stellen  einschliesslich  der \nzugesprochenen  Massnahmen  untersuchen  wird.  Erste  Ergebnisse \nsollten bis Ende 2015 vorliegen. \n \n", "Andreas Daurù (SP, Winterthur): Die beiden IV-Revisionen 5 und 6a \nhaben  unbestritten  auf  der  einen  Seite  mit  den  Eingliederungszielen \nihre löbliche und unterstützungswürdige Zielsetzung. Es ist selbstver-\nständlich  sowohl  für  die  Betroffenen  wichtig  und  sinnvoll,  dass  sie \ndem  Monitoring \n \nwieder in den Arbeitsmarkt integriert werden können, als auch für die \nIV als Sozialversicherung interessant, dabei möglichst bei den Renten \nEinsparungen  zu  erreichen.  Gerade  da  gibt  es  jedoch  einige  Kritik-\npunkte an der fünften und sechsten Revision.  \nAus der Antwort der Regierung auf die erste Frage dieser Interpellati-\non sehen wir zwar, dass die Zahl der Eingliederungen seit der Revisi-\non  6a  stetig  zugenommen  hat.  Das  ist  schön.  Leider  ist  dies  jedoch \nimmer  eine  Momentaufnahme  über  einen  relativ  kurzen  Zeitraum. \nNehmen  wir  das  Beispiel  eines  Arbeitsversuchs.  Der  Arbeitsversuch \nhier  im  Kantonsrat  ist  auch  nur  bedingt  erfolgreich,  sehe  ich  gerade. \n(Der  Lärmpegel  im  Ratssaal  ist  extrem  hoch.)  Nehmen  wir  das  Bei-\nspiel  des  Arbeitsversuchs.  Bei diesem  werden  die betroffenen Perso-\nnen  maximal  sechs  Monate  vonseiten  IV  begleitet.  Das  ist  ganz  klar \nzu  wenig,  gerade  bei  Menschen  zum  Beispiel  mit  einer  psychischen \nBeeinträchtigung, welche notabene einen sehr grossen Teil der betrof-\nfenen  Personen  mit  IV-Leistungen  ausmachen.  Dort  reichen  diese \nsechs Monate oftmals nicht aus. Funktioniert also ein solcher Arbeits-\nversuch  nicht,  kombiniert  mit  den  klar  strengeren  Rentenvorausset-\nzungen der besagten IV-Revision – auch hier betrifft es wieder insbe-\nsondere  Menschen mit psychischen Erkrankungen  –, kommt es nicht \nselten dazu, dass die betroffene Person nach dem Arbeitsversuch keine \nRente  erhält  oder  nur  eine  zu  kleine  Teilrente,  und  sie  so  dann  über \nkurz  oder  lang  auf  Zusatzleistungen  angewiesen  ist  –  oder  eben  auf \nSozialhilfe.  Kurz  gesagt:  Wir  wissen  nicht,  wie  viele  Personen  bei \nFrage 1 dieser Interpellation noch immer im ersten Arbeitsmarkt sind \nund  bei  wie  vielen  der  Arbeitsversuch  oder  der  Integrationsversuch \neben gescheitert ist und diese nun Sozialhilfe beziehen. Hierbei wären \neben  die  Zahlen  zu  den  Fragen  4  und  5  interessant  gewesen,  die  je-\ndoch  nicht  beantwortet  werden  konnten,  da  es  diese  Zahlen  schlicht \nnicht gibt beziehungsweise diese nicht erhoben werden. Vielleicht da-\nher  ein  Hinweis  an  den  Sozialdirektor  (Regierungspräsident  Mario \nFehr): Allenfalls wäre hier ein entsprechendes Monitoring sinnvoll.  \nIm Weiteren ist die Antwort auf Frage 7 dahingehend interessant, dass \nhier auf die Erfolge der IIZ, der Interinstitutionellen Zusammenarbeit, \nhingewiesen wird. Auch hier ist unbestritten, die IIZ ist eine äusserst \nwichtige  Errungenschaft und trägt viel  zur  positiven  Entwicklung im \nBereich der Eingliederung von Menschen in den ersten Arbeitsmarkt \nbei. Die IIZ ist somit ein Schritt in die richtige Richtung, doch ist noch \nein  weiter  Weg  zu  gehen  und  eine  weitaus  bessere  Zusammenarbeit \nnötig, um die häufig inadäquate Unterscheidung zwischen «arbeitsfä-\nhig»,  «sozial  bedürftig»  und  «invalid»  zu  überwinden.  Dabei  zitiere \nich  gerne  aus  dem  OECD-Bericht  (Organisation  für  wirtschaftliche \n \n \n", "Zusammenarbeit  und  Entwicklung)  «Psychische  Gesundheit  und  Be-\nschäftigung Schweiz», Zitat: «Die IIZ fokussiert zu stark auf die Insti-\ntutionen. Und die  mangelnden und häufig entgegengesetzten Anreize \nder  beteiligten  Institutionen  schaden  eben  dem  Vorhaben  der  IIZ.» \nUnd weiter im Zitat: «Eine weitere Schwäche der IIZ ist der Nichtein-\nbezug des Gesundheitssektors, was besonders für Klienten mit psychi-\nschen  Gesundheitsproblemen  problematisch  ist,  und  der  fehlende \nKontakt  auch  mit  den  Arbeitgebern.»  Also  gerade  hier  sind  weitere \nAnstrengungen bezüglich IIZ nötig.  \nDann  möchte  ich  noch  kurz  auf  die  Zwischenbilanz  zur  Revision  6a \neingehen. Hier wissen wir noch klar zu wenig, wie sich diese auf die \nVerlagerung von  der  IV  auf  die  Sozialhilfe  auswirken  will.  Daher  ja \nauch diese Interpellation, welche auch ein Hinweis in die Richtung für \nden Regierungsrat sein soll, dass es hier genau hinzuschauen gilt. Dort \ngeht es nämlich darum, die Wiedereingliederung von IV-Rentnerinnen \nund  IV-Rentnern  mit  Eingliederungspotenzial  zu  fördern  und  damit \neine  Reduktion  des  Rentenbestandes  zu  bewirken,  also  eine  strenge \nVerstärkung  der  Massnahme  der  Revision  5  und  daher  eine  meiner \nMeinung  nach  grössere  Gefahr  einer  Verlagerung  in  die  Sozialhilfe. \nTrotzdem lohnt sich ein Blick in den inzwischen Ende 2015 erschie-\nnenen Bericht zum Forschungsprogramm  der IV, welcher der Regie-\nrungsrat auch in der Antwort auf Frage 7 erwähnt. Im Bericht wird vor \nallem die kritische Frage gestellt, ob hier die Erwartungen bei der Re-\nvision 6a auf der Eingliederungsseite nicht zu hoch gesteckt wurden. \nDas  Potenzial  an  Rentenreduktionen  ist  nicht  so  hoch  wie  gedacht. \nDer  Arbeitsmarkt  hat  schlicht  nicht  das  Aufnahmepotenzial,  wie  ge-\nwünscht.  Ob  es  hier  am  Willen  fehlt  oder  am  Können,  das  kann  ich \naktuell  nicht  beantworten.  Der  Aufwand  bei  den  IV-Stellen  ist  sehr \nhoch.  Es  stellen  sich  teilweise  Ressourcenfragen.  Die  Krankheitslast \nbei den Betroffenen ist zudem bei den Personen, welche schon länger \neine Rente beziehen, ebenfalls hoch und daher der Erfolg wahrschein-\nlich eher gering. Bekommen diese Menschen also aufgrund des inzwi-\nschen klar verschärften Rentenvorgaberegimes und des geringen Ein-\ngliederungspotenzials  keine  oder  eine  ungenügende  Rente,  besteht \neben doch die Gefahr, dass sich in Zukunft die Sozialhilfezahlen auf-\ngrund der Revision 6a weiter vergrössern werden. \nHerr Sozialdirektor, ich empfehle Ihnen also, hier ein wachsames Au-\nge auf die Entwicklung zu halten. Vielen Dank. \n \nLinda Camenisch (FDP, Wallisellen): Diese Interpellation, die Frage-\nstellungen,  die  haben  uns  selber  auch  sehr,  sehr  interessiert,  und  wir \n \nwaren  gespannt  auf  die  Beantwortung.  Denn  es  zeigt  sich  wirklich, \ngerade  wenn  man  aus  der  Praxis  spricht,  als  Sozialvorsteherin  einer \nGemeinde,  als  Präsidentin  der  Sozialbehörde:  Genau  diese  Entwick-\nlungen verfolgen wir ebenfalls mit einer gewissen Besorgnis. Darum \nhätte uns umso mehr auch die Beantwortung von Fragen 4 und 5 sehr \ninteressiert. Ich möchte wirklich höflich auch darum bitten, dass man \ndas vielleicht zukünftig in die Sozialstatistik aufnehmen könnte. Denn \nes wäre ziemlich einfach, diese Angaben auch zu eruieren mit Anfra-\ngen an die Gemeinden. Wir liefern ja auch sonst alle Angaben dazu. \nDiese beiden Kennzahlen würden zeigen, was die wirklich aufwendi-\nge Arbeit der Sozialdienste in diesem Zusammenhang effektiv bringt. \nDenn  wir  stellen  fest:  Zum  einen  ist  das  Potenzial,  wie  bereits  von \nAndreas Daurù ausgeführt, auf dem Arbeitsmarkt, die Bereitschaft der \nUnternehmen, solche Leute einzustellen oder zumindest für eine Pro-\nbezeit zu versuchen, diese  Leute  wieder  einzugliedern,  noch  –  sagen \nwir es mal so – sehr optimierungsfähig. Es hängt aber auch damit zu-\nsammen, dass gewisse IV-Bezüger ebenfalls noch ein gewisses Poten-\nzial hätten im Verlauf ihrer Geschichte, wenn Optimierungen im per-\nsönlichen  Zustand stattfinden,  Verbesserungen  vorhanden  sind,  näm-\nlich  in  der  Bereitschaft  ihrerseits,  eine  Stelle  anzunehmen  oder  eine \nWiedereingliederungsmassnahme  anzunehmen.  Aber  da  stellt  sich \nauch  im  Zusammenhang  mit  einem  Fehlanreiz  oder  auch  einem \nSchwelleneffekt die Frage: Wie viel kann ich arbeiten, ohne dass ich \nzu viel von meinem finanziellen Unterhalt verliere?  \nDeshalb  noch  einmal:  Die  Beantwortung  der  Fragen  4  und  5  würde \nich mir sehr wünschen. Herzlichen Dank. \n \nKathy Steiner (Grüne, Zürich): Dass die grossen Ziele der letzten bei-\nden  IV-Revisionen  bei  weitem  nicht  erreicht  werden,  ist  hinlänglich \nbekannt. Das einzig Positive an dieser Tatsache ist meines Erachtens, \ndass  es  deshalb  bisher  keine  Explosion  bei  der  Sozialhilfe  gegeben \nhat.  Das  darf  aber  nicht  darüber  hinwegtäuschen,  dass  die  IV-\nRevisionen  die  grossen  bestehenden  Probleme  nicht  lösen  konnten. \nVonseiten  der  Politik  ist  das  Potenzial  für  Wiedereingliederungen \nmassiv überschätzt worden. Die Massnahmen für eine Wiedereinglie-\nderung sind sehr  aufwendig in der Umsetzung und sie stehen in kei-\nnem Verhältnis zum  Erfolg. Deshalb bleibt nur das ernüchternde Fa-\nzit:  Der  erste  Arbeitsmarkt  kann  oder  will  nur  sehr  wenige  IV-\nBeziehende  wieder  erfolgreich  eingliedern.  Im  Gegenteil:  Das  Auf-\nnahmepotenzial  des  Arbeitsmarktes  nimmt  tendenziell  sogar  ab:  Im-\nmer weniger Arbeitsplätze für niedrig Qualifizierte, verschärfte Kon-\nkurrenz  auf  dem  Arbeitsmarkt  für  nicht  vollständig  leistungsfähige \n \n \nPersonen  und  eine  unsichere  Wirtschaftslage.  Es  besteht  ein  grosser \nHandlungsbedarf  bei  der  Bereitstellung  von  geeigneten  Arbeitsplät-\nzen. Gerade von den Menschen, die aus gesundheitlichen Gründen nur \nreduziert leistungsfähig sind, würden viele noch so gerne arbeiten. So-\nlange  für  diese  Menschen  aber  geeignete  Arbeitsstellen  fehlen,  rut-\nschen sie weiterhin in die IV oder die Sozialhilfe, es bleibt ihnen gar \nnichts anderes übrig.  \n \nRegierungspräsident Mario Fehr: Ich danke für die Interpellation und \nich danke auch für die sozialpolitischen Beiträge, die alle drei tatsäch-\nlich ein Feld beschlagen, wo wir sehr genau hinschauen müssen. Herr \nDaurù hat den Bericht zitiert, den wir in Frage 7 erwähnt haben. Die-\nser Bericht liegt tatsächlich vor. Was Herr Daurù gesagt hat aus dem \nBericht, stimmt natürlich. Es steht in diesem Bericht aber auch – und \ndas war ja eine grosse Befürchtung –, dass mit dieser IV-Revision tat-\nsächlich eine leichte Verlagerung in die Sozialhilfe stattgefunden ha-\nben  könnte,  dass  der  Effekt  in  absoluten  Zahlen  aber  gering  ausfällt \nund von einer wesentlichen Verstärkung des Drucks auf die Sozialhil-\nfe  durch  die  Eingliederungsmassnahmen  der  IV  nicht  gesprochen \nwerden kann. Es gibt eine Verlagerung, das ist aus dem Bericht zitiert, \nHerr Daurù. Ich stimme aber mit Ihnen überein, dass wir diese Fakten, \ndie  wir  hier  zusammen  mit  der  Sozialversicherungsanstalt  und  dem \nSozialversicherungsgericht  ausgearbeitet  haben,  sehr  genau  «monito-\nren» müssen, dass wir sehr genau hinschauen müssen. Ich werde auch \ndie Anregung von Frau Camenisch aufnehmen, dies vielleicht auch in \nder Sozialhilfestatistik zu erfassen. Ich weise einfach auch darauf hin, \ndass das immer auch sehr viel Geld kostet, wir müssen jede Leistung \nauch  bezahlen.  Sie  kennen  die  Sparbemühungen  des  Kantons.  Der \nBund verrechnet uns diese Leistung, aber wir werden das prüfen. \nInsgesamt,  glaube  ich,  ist  es  richtig,  was  alle  drei  sozialpolitischen \nSprecherinnen und Sprecher ihrer Fraktionen gesagt haben, dass diese \nEntwicklung, die hier stattfindet, sehr genau beobachtet werden muss \nund dass wir denjenigen Arbeitgebern und Arbeitgeberinnen, die hier \nMenschen  in  den  ersten  Arbeitsmarkt  eingliedern  können,  dankbar \nsind und dass wir diese Bestrebungen auch unterstützen müssen. Bes-\nten Dank. \n \nRatspräsident  Rolf  Steiner:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten,  den  kantonalen  Eichmeistern,  nebst \nden  eidgenössischen Gebühren,  die  Verrechnung  zusätzlicher Kosten \nzu untersagen. Die eidgenössischen Gebühren (Art. 19 Abs. 3 MessG) \nsind  kostendeckend.  Sollten  ausserordentliche  Kosten,  wie  zum  Bei-\nspiel  für  Spezialtransporte  anfallen,  so  müssen  sie  deklariert  werden \nund dürfen entsprechend weiterverrechnet werden.  \nBegründung:  \nNach  den  Antworten  auf  die  beiden  Anfragen  KR-Nr.  11/2015  und \nKR-Nr.  49/2015  ist  nicht  nachvollziehbar,  dass  der  Eichmeister  im \neigenen  Ermessen  die  Kosten  festlegen  kann.  Das  eidgenössische \nMessgesetz  bestimmt  klar,  dass  die  Gebühren  kostendeckend  festge-\nlegt sind.  \nKonfrontiert mit den Antworten des Regierungsrates haben sehr viele \nUnternehmen bestätigt, dass die Rechnungen massiv über den Gebüh-\nrentarifen sind. Es gibt Rechnungen, die den Stundentarif von tausend \nFranken  übersteigen.  Eine  staatliche  Monopolstellung  darf  nicht \nschamlos ausgenutzt werden.  \nDie Eichmeister haben Wegkostenanteile verrechnet, die deren effek-\ntive Kosten bei weitem übersteigen. Sie belasten jedem Unternehmen \nauf  einem  Markt oder  in  einem  Einkaufszentrum  eine  Wegpauschale \nund verrechnen damit die Anfahrtskosten um ein Vielfaches. Die Un-\nternehmen sind dem ausgeliefert, da sie keine Ausweichmöglichkeiten \nhaben. Diese ungerechtfertigte Belastung muss nicht sein. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nWie  bereits  in  den  Beantwortungen  der  Anfragen  KR-Nrn.  11/2015 \nund  49/2105  betreffend  Horrende  Rechnungen  des  kantonalen  Eich-\nmeisters  festgehalten  wurde, ist die  Gesetzgebung  über das  Messwe-\nsen  gemäss  Art.  125  BV  (SR  101)  Sache  des  Bundes.  Die  von  den \nEichmeistern  geführten  kantonalen  Fachstellen  (Eichämter)  erfüllen \n \n \nihre  Aufgaben  im  Rahmen  des  den  Kantonen  bundesrechtlich  zuge-\nwiesenen Vollzugs des gesetzlichen Messwesens. Sie sind insbesonde-\nre zuständig für die Prüfung der Messbeständigkeit von Längenmess-\nmitteln,  Raummassen,  Gewichtstücken,  Waagen,  Messanlagen  für \nFlüssigkeiten (mit Ausnahme von Wasser) und Abgasmessmitteln für \nVerbrennungsmotoren.  Für  die  Eichung  und  Kontrolle  dieser  Mess-\nmittel erheben die Eichmeister Gebühren. Sie wenden dabei die in der \nVerordnung vom 23. November 2005 über die Eich- und Kontrollge-\nbühren im Messwesen (Eichgebührenverordnung; SR 941.298.1) vom \nBund  unter  Beachtung  des  Äquivalenz-  und  Kostendeckungsprinzips \n(Art. 19 Messgesetz vom 17. Juni 2011 [MessG; SR 941. 20]) festge-\nlegten Tarife an.  \nGemäss Art. 3 der Eichgebührenverordnung werden die Gebühren für \ndie Eichung und Kontrolle von Messmitteln je Stück oder nach Zeit-\naufwand erhoben. Der Stundenansatz sowie die Stückansätze sind im \nAnhang zur Eichgebührenverordnung festgelegt. Die Gebühr umfasst \nneben der Arbeitszeit für Eichung und Kontrolle auch die Kosten für \ndie  Vor-  und  Nachbearbeitung  (Korrespondenz,  Rechnungstellung, \nBuchführung  und  Führen  der  Dateien  eich-  und  kontrollpflichtiger \nMessmittel und Verwender usw.) sowie die Infrastruktur der Eichäm-\nter.  \nArt.  6  der  Eichgebührenverordnung  hält  weiter  fest,  dass  Auslagen \n(u.a.  für  Weg,  Reisezeit  sowie  Transport  der  nötigen  Mess-  und \nHilfsmittel) als zusätzlicher Bestandteil der Eich- und Kontrollgebühr \nerhoben  werden  können.  Die  Eichämter  verrechnen  ihre  Auslagen \neinheitlich  mittels  Pauschalen.  Pauschalen  umfassen  begrifflich  die \nRundung  bzw.  Verallgemeinerung  der  entstehenden  Kosten  und  ver-\nringern den administrativen Aufwand. Berücksichtigt werden die An-\nzahl aufgesuchter Messmittelverwender, die dafür benötigte Reisezeit \nund zurückgelegten Kilometer. Als Grundlage dient der bundesrecht-\nlich  festgelegte  Stundenansatz  (Fr.  123;  Ziff.  1  Anhang  zur  Eichge-\nbührenverordnung)  sowie  eine  ortsübliche  Km-Entschädigung,  wo-\ndurch  auch  das  Kostendeckungsprinzip  gewahrt  ist.  Die  Eichämter \nweisen die Auslagen in den Rechnungen an die Messmittelverwender \n– wie in der Eichgebührenverordnung verlangt – gesondert aus.  \nDie Kontrolle eines Messmittels erfolgt in der Regel am Aufstellung-\nsort des Messmittels. Es steht jedoch jedem Messmittelverwender frei, \nsein Messmittel nach Voranmeldung auf eigene Kosten ins Lokal des \nEichamtes zu bringen und dort spesenfrei prüfen zu lassen, sodass nur \ndie Eichgebühr anfällt.  \n \nWie erwähnt sieht die Eichgebührenverordnung ausdrücklich vor, dass \nzusätzlich  zur  Gebühr  für  die  Eich-  und  Kontrolltätigkeit  die  Kosten \nfür Reise, Reisezeit und Transport von Gewichten und Hilfsmitteln in \nRechnung  gestellt  werden  können.  Die  entsprechende  Regelung  der \nAuslagenpauschalen,  die auch in andern Kantonen angewendet  wird, \nist zweckmässig.  \nDer Regierungsrat beantragt daher dem Kantonsrat, das Postulat KR-\nNr. 223/2015 nicht zu überweisen. \n \nPeter  Preisig  (SVP,  Hinwil):  Die  Gebühren  der  drei  Eichmeister  ha-\nben im Jahr 2014 928'000 Franken ergeben, also knapp eine Million. \nDies  entspricht  einem  guten  Einkommen  eines  Akademikers.  Dazu \nverlangten sie in jedem Betrieb zusätzliche Kostenanteile, die bei wei-\ntem  den  Tarif  der  vom  Regierungsrat  angesetzten  123  Franken  pro \nStunde übertreffen.  \nEinige  Beispiele:  Da  werden  einer  Metzgerei  76  Franken  zusätzlich \nverrechnet, in der Markthalle Zürich einem Händler 340 Franken, am \nBürkliplatz pro Marktfahrer 30 Franken. Herr Brunner  (Robert Brun-\nner) kann eigene Beispiele aufzeigen. Wenn der Eichmeister zum Bei-\nspiel  in  der  Markthalle  zwei  Tage  arbeitet,  hat  er  von  den  über  20 \nMietern Gebühren in der Höhe von 6000 bis 7000 Franken in diesen \nbeiden Tagen  erhoben. Dazu verrechnet er noch Spesen in etwa der-\nselben  Höhe.  Am  Bürkliplatz  dasselbe.  Die  Gebühren  einer  Waage \nsind  circa  48  Franken.  Für  diese  Arbeit  hat  er  circa  fünf  Minuten. \nNicht schlecht, wenn da etwa 30 bis 40 Wagen stehen. Zu den Gebüh-\nren verrechnet er noch jedem Händler 30 Franken dazu.  \nNach meinen Anfragen beim Regierungsrat habe ich sehr viele Rück-\nmeldungen  von  unzufriedenen  Betrieben  bekommen.  Alle  unisono \nwaren  der  Meinung,  dass  sie  masslos  übervorteilt  werden.  In  den \nAntworten des Regierungsrates war die Aufforderung, dass die Wagen \nzum Eichmeister gebracht werden können. Dies ist für viele Betriebe \nzu  umständlich  und  zum  grossen  Teil  unmöglich.  Oder  würden  Sie \neine Tankstelle zum Eichmeister bringen?  \nIn meinen Augen ist das System einwandfrei, es fehlt am Umsetzen. \nDie Kosten zu den Gebühren sind anzupassen oder zum grossen Teil \nzu streichen, weil, wie gesagt, die Gebühren eigentlich kostendeckend \nsein sollten oder sind. Die Eichmeister haben wirklich übertrieben mit \nden zusätzlich verrechneten Kosten. Dem muss der Regierungsrat ent-\ngegenwirken. \nBitte überweisen Sie dieses Postulat. \n \n \n \n", "Claudia  Wyssen  (SP,  Uster):  Im  Messgesetz  steht  klar,  dass  im \nGrundsatz der Bundesrat die Erhebung der Gebühren regelt und er da-\nbei  das  Äquivalenzprinzip  und  das  Kostendeckungsprinzip  beachtet. \nDass als zusätzlicher Bestandteil der Gebühr Auslagen hinzukommen, \nist  tatsächlich  sauber  geregelt,  wie  auch  der  Regierungsrat  in  seiner \nStellungnahme schreibt. Und dennoch scheinen einige Verrechnungen \nüberrissen  und  schlecht  nachvollziehbar.  Hier  scheinen  tatsächlich \ngewisse Missstände vorzuherrschen.  \nLeider  ist  es  nicht  immer  möglich,  wie  der  Regierungsrat  in  seiner \nStellungnahme  schreibt,  bei  jedem  Messmittel  dieses  ins  Lokal  des \nEichmeisters  zu  bringen.  Gerade  bei  den  festinstallierten  und  eben \nschweren  und  daher  auch  teuren  Messmitteln  muss  ehrlicherweise \nfestgehalten werden, dass dies schlicht nicht möglich ist.  \nAuch  die  SP-Fraktion  ist  zudem  der  Auffassung,  dass  Monopolstel-\nlungen  nicht  ausgenutzt  werden  dürfen.  Aus  diesen  Gründen  unter-\nstützen wir die Überweisung des Postulates.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Erneut  schliesst  die  Regie-\nrung  die  Augen  vor  einem  offenkundigen  Missstand  im  weiten  Feld \ndes  Gebührenunkrauts.  Ohne  Zweifel  ist  es  im  Interesse  der  Konsu-\nmentinnen und Konsumenten wie der Grosshändler, dass die Waagen \nauf dem Markt korrekt eingestellt sind oder die Längenmasse auf dem \nBau  stimmen.  Es  kann  aber  nicht  in  ihrem  Interesse  sein,  dass  dafür \nviel zu viel Geld verlangt wird. Diese Kosten konnten in der Vergan-\ngenheit auf die Preise umgelegt werden, was in Zeiten sinkender Le-\nbensmittelpreise immer weniger der Fall sein kann. Wir sprechen hier \nganz klar von Margenfressern. Die Tarife, Herr Regierungsrat (Mario \nFehr),  sind  das  eine,  ihre  Anwendung  und  Ergänzung  durch  Spesen \nsind das andere.  \nDer Regierungsrat macht es sich zu einfach, wenn er auf die Tarifho-\nheit des Bundes verweist. Dort sind – wir haben das in unserem Vor-\nstoss aufgeführt – kostendeckende Tarife verlangt. Da die Eichmeister \nein  staatliches  Monopol  darstellen,  ist  es  Sache  der  Regierung,  zu \nüberprüfen,  ob  korrekt  abgerechnet  wird,  und  gegebenenfalls  gegen \neine  überdurchschnittliche  Ausnützung  dieses  Monopols einzuschrei-\nten. Dies liegt ganz klar im Bereich der Nebenkosten und Spesen vor. \nEs kann nicht sein, dass die Anfahrt zur Markthalle, zum Bürkliplatz \noder in eine Migros jedem Händler einzeln aufs Auge gedrückt wird.  \nDie  Regierung  führt  in  ihrer  Stellungnahme  aus,  was  alles  an  der \nStundenpauschale  von  123  Franken  eingerechnet  sei,  nämlich  Weg, \nReisezeit sowie Transport der nötigen Mess- und Hilfsmittel. Gleich-\n \nzeitig gibt sie zu, dass die Eichmeister dazu noch eine ortsübliche Ki-\nlometerentschädigung  verrechnen.  Daraus  ist  zu  schliessen,  dass  of-\nfensichtlich  der  Weg  zweimal  verrechnet  wird,  genau  das,  was  wir \nbemängeln, wo wir Abhilfe verlangen. Uns liegen Abrechnungen aus \nFilialen eines Grossverteilers und aus dem Engrosmarkt vor, die aus-\nserdem  klar  ausweisen,  dass  die  einmalige  Anfahrtszeit  pro  Waage \nverrechnet wurde.  \nDiesem Missbrauch muss Einhalt geboten werden. Die FDP-Fraktion \nbittet Sie, das Postulat zu überweisen. Besten Dank.  \n \n", "Judith  Bellaiche  (GLP,  Kilchberg):  Die  Eichung  an  sich  steht  über-\nhaupt nicht infrage. Sie dient ihrem Wesen nach dem Schutz von Kon-\nsumenten, verhindert Missbrauch und stellt Einheitlichkeit sicher. Auf \nLeistung  der  Eichmeister  ist  auf  jeden  Fall  zu  bestehen.  Allerdings \nmüssen die damit einhergehenden Kosten im Verhältnis zum Aufwand \nder  Eichmeister  stehen.  Die  obligatorische  Eichung  darf  nicht  dazu \nführen,  dass  die  verrechneten  Kosten  über  die  Leistungen  hinausge-\nhen,  insbesondere  was  Spesen  und  Zusatzkosten  betrifft.  Hier  beste-\nhen  Anhaltspunkte,  dass  Eichmeister  in  gewissen  Fällen  unverhält-\nnismässig hohe Rechnungen verschickt haben, insbesondere in Bezug \nauf überhöhte Wegkosten.  \nEichmeister haben de facto eine Monopolstellung. Ein Kostenwettbe-\nwerb ist nicht möglich. Gewerbetreibende sind daher der Rechnungs-\nstellung  der  Eichmeister  ausgeliefert,  es  gibt  keine  Ausweismöglich-\nkeit.  Insofern  ist  es  unsere  Aufgabe, sicherzustellen,  dass kein  Miss-\nbrauch  stattfindet  respektive  die  Verhältnismässigkeit  gewahrt  ist. \nAuch  die  Interessen  von  Gewerbetreibenden  müssen  berücksichtigt \nwerden.  \nAufgrund  der  konkreten  Hinweise,  die  uns  vorgelegt  worden  sind, \nsind wir bereit, das Postulat zu überweisen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Leider ist das Postulat nicht sehr \npräzise verfasst und in seiner Forderung schiesst es übers Ziel hinaus. \nTrotzdem, die Stellungnahmen waren jetzt gleichartig. Wir haben im \nArtikel 6 Absatz 3 die Regelung «Die Kantone regeln die Einzelheiten \nfür ihre Eichämter, was die zusätzlichen Auslagen betrifft. Sie können \ninsbesondere Pauschalansätze für die Auslagen festlegen», was ja heu-\nte der Fall ist. Die Diskussion geht also darum: Sind diese Pauschalan-\nsätze korrekt oder nicht? Denn in Absatz 4 steht ja eben «Die Eichstel-\nlen  verrechnen  ihre  Auslagen  nach  dem  effektiven  Aufwand.»  Und \ndies darf sehr wohl hinterfragt werden.  \n \n \nIch  habe  jetzt  einige  Rechnungen  dabei.  Ein  Beispiel:  Die  Eichung \nvon vier Waagen im Messbereich von  bis zu zwei Tonnen, total Ge-\nbühren 522 Franken. Dann Auslagen Eichlastenzug METAS (Bundes-\namt  für  Metrologie)  und  Kilometerentschädigung,  Spesen  et  cetera, \nzusammen 658 Franken, also deutlich mehr als die Gebühren. Was ist \nein  Eichlastenzug  METAS?  Das  ist  ein  Vertragsfahrer,  der  die  Ge-\nwichte  auf  den  Platz  bringt.  Er  ist  ausgerüstet  mit  einem  Hebekran. \nWenn  mir  jetzt  da  für  50  Minuten  381  Franken  verrechnet  werden, \ndann sind das schöne Stundensätze. Ich kaufe jährlich im sechsstelli-\ngen Bereich Transportleistungen ein, also ich weiss schon, was das so \nin etwa kostet. Und ich habe auch Fahrer, die im Stundentarif für uns \nfahren, da bin ich also immer unter 200 Franken pro Stunde, inklusive \nFahrzeuge, die doch besser ausgerüstet sind als dieser Vertragsfahrer. \nDa  kommen  dann  keine  Kilometerentschädigungen  dazu  bei  diesem \nStundenansatz.In  einem  anderen  Fall,  bei  unserer  30-Tonnen-Waage, \nwurde  uns  ein  Stundenansatz  für  dieses  METAS-Fahrzeug  von  490 \nFranken verrechnet. Also der Verdacht, dass da Missbrauch betrieben \nwird, ist gross, und ich denke, das muss man anschauen.  \nNun fragen Sie sich vielleicht, wieso regulieren? Auf jeder Rechnung \nsteht  drauf,  man  könne  innerhalb  von  30  Tagen  rekurrieren.  Wieso \nrekurriere ich nicht? Also erstens mal macht man wegen 100 Franken \nkeinen Rekurs, das ist Nummer 1. Nummer 2: Ich bin darauf angewie-\nsen,  dass  der  Eichmeister  dann  kommt,  wenn  er  den  Betrieb  nicht \nstört. Das ist mir wesentlich mehr wert, als wenn wir den Prozess ab-\nstellen müssen, um die Waagen zu eichen, denn dann ist das eben im \nfünfstelligen  Bereich  und  nicht  100  oder  200  Franken.  Ich  bin  sehr \nzufrieden  mit  dem  Service  unseres  Eichmeisters,  aber  ich  denke,  in \ndiesem Bereich, was die Auslagen betrifft, darf man das kritisch hin-\nterfragen. Und das soll in einem Postulat auch dargelegt werden. Des-\nhalb unterstützen wir das Postulat.  \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden das Postulat überwei-\nsen.  Das  Postulat  hat  eine  lange  Geschichte,  hat  begonnen  mit  zwei \nAnfragen, die meines Erachtens, unseres Erachtens sehr einfach  – zu \neinfach –, intransparent und schludrig beantwortet wurden. Nur schon \ndeshalb  hat  dieses  Anliegen  bei  uns  grosse  Unterstützung  gefunden. \nWir  haben  im  Jahr  2015  eine  Woche,  nachdem  die  Anfrage  einge-\nreicht  worden  war,  eine  Antwort  erhalten.  Deshalb:  sehr  einfach,  zu \neinfach.  Die  Beantwortung  der  zweiten  Anfrage  war  sogar  völlig \nintransparent.  In  Punkt  1  wurde  gefragt,  was  denn  der  totale  Betrag \nvom  Eichmeister  an  den  Kanton  sei.  Da  wird  eine  Zahl  von  45'000 \nFranken erwähnt. Man muss dann selber rechnen, was das macht, mit \n \nden  5  Prozent,  die  als  Betrag  dem  Kanton  abgegeben,  besser  gesagt \nder Verwaltung abgegeben wurden. Die Zahl wurde dann erwähnt, es \nsind  über  900'000  Franken,  die  für  Eichmeisterleistungen  im  Kanton \nin  Rechnung  gestellt  werden.  Das  macht  auf  drei  Eichmeister  über \n300'000 Franken. Nur schon diese Zahl beeindruckt.  \nWir  sind  deshalb  für  das  Postulat.  In  der  Tat,  die  Rechnungen  von \nEichmeistern sind nicht sehr gut nachvollziehbar. Ich wurde von Peter \nReinhard  gefragt,  warum  ich  dazu  spreche.  Das  ist,  weil  meine  Pül-\nverchen-Waagen und Teedrogen-Waagen auch durch den Eichmeister \ngeprüft werden und da Rechnungen entstehen  für Leistungen, die in-\nnerhalb von zehn Minuten abgeschlossen sind, die nicht im Verhältnis \nzu den Leistungen stehen. Ich bitte die Regierung, dies zu beantworten \nund das Anliegen des Postulates aufzunehmen. Wir danken.  \n \n", "Walter Meier (EVP, Uster): Das Anliegen des Postulates ist aus unse-\nrer Sicht verständlich. Allerdings geht es ja vor allem um eine eidge-\nnössische  Verordnung. Und aus diesem Grund ist der Kantonsrat die \nfalsche Ebene. Der Kanton hat ja lediglich das Spesenreglement in der \nHand. Ich denke, man kann das auch überprüfen, ohne das Postulat zu \nüberweisen. Die EVP überweist das Postulat nicht.  \n \n", "Laura Huonker (AL, Zürich): Die Alternative Liste wird das Postulat \nüberweisen.  Die  Kosten  sind  zwar  transparent nach einem  Schlüssel, \naber – nach den Ausführungen von Robert Brunner haben wir es ge-\nhört  –  wahrscheinlich  auch  zu  hoch  und  nicht  nachvollziehbar.  Es \nkann  auch  wirklich niemand  verlangen,  dass  feste  Geräte  selbst  zum \nAmt gefahren werden. In diesem Sinne überweist die Alternative Liste \ndas Postulat.  \n \n", "Peter Uhlmann (SVP, Dinhard): Ich bin mit meinen Unternehmungen \nvon  diesen  erhöhten  Gebühren  im  Kanton  Zürich  direkt  betroffen, \nHerr  Meier,  im  Kanton  Zürich.  Ich habe auch  an  anderen  Orten  Un-\nternehmungen  und  kann  sehr  gut  vergleichen.  Es  ist  wohl  eidgenös-\nsisch abgestützt, aber der Kanton Zürich, der Regierungsrat, kann hier \nnoch etwas bewegen. Das ist so, aber der Regierungsrat will ja nicht, \ndas wissen wir.  \nEs ist schon fast alles gesagt. Ich möchte Sie alle und vor allem den \nRegierungsrat einzig noch daran erinnern, dass immer wieder erwähnt \nwird  «Wir  setzen  uns  ein  für  gute  Rahmenbedingungen  im  Kanton \nZürich, für unser Gewerbe, für unsere Unternehmungen». Hier könn-\nten Sie  nun  endlich zeigen,  dass Ihre  Versprechungen nicht nur  Lip-\n \n \npenbekenntnisse sind. Warum soll ich, wie gesagt, im Kanton Zürich \nviel mehr Gebühren oder Abgaben zahlen als in Zug, Aargau, Thurgau \noder  Schaffhausen?  Stimmen  Sie  dem  Postulat  zu.  Ansonsten dürfen \nSie nie mehr den Satz in den Mund nehmen «Wir setzen uns ein für \ndas Gewerbe und gute Rahmenbedingungen».  \n \nRegierungspräsident  Mario  Fehr:  Selbstverständlich  freut  sich  der \nRegierungsrat darüber, wenn sich der Kantonsrat einig ist. Das scheint \ner sich in dieser Frage weitgehend zu sein. Und manchmal ist es ja im \nLeben nicht  die  Frage,  ob  man  will,  manchmal  muss  man  auch,  und \ndas scheint hier der Fall zu sein. Ich möchte Sie einfach noch einmal \nauf  den  Spielraum  hinweisen,  den  der  Regierungsrat  in  dieser  Frage \nhat. Der Sprecher der EVP hat zu Recht darauf hingewiesen, dass in \nder  Eichgebührenverordnung  des  Bundes  exakt  geregelt  ist,  welche \nGebühren  die  Eichmeister  für  ihre  Tätigkeiten  pro  Messmittel  oder \nnach Zeitaufwand – da sagt man dann Stückansatz oder Stundenansatz \n– erheben können. In der Eichgebührenverordnung ist auch festgelegt, \ndass  wir  für  die  übrigen  Leistungen,  für  die  Leistungen  im  Bereich \nWeg,  Reisezeit,  Transport  der  notwendigen  Mess-  und  Hilfsmittel, \nPauschalgebühren im Kanton erheben können. Das ist der einzige Be-\nreich, in dem wir einen kantonalen Spielraum haben. Diesen kantona-\nlen Spielraum werde ich selbstverständlich, wenn Sie dieses Postulat \nüberweisen,  genauer  anschauen.  Ich  bin  Ihnen  dann  auch  dankbar, \nwenn Sie wirklich konkrete Beispiele haben, wo Sie beispielsweise in \neinem Kanton anders behandelt wurden als im unsrigen, dass Sie mir \ndiese Beispiele auch vorlegen, weil ich nur etwas machen kann, wenn \nich auch davon weiss. Ich habe in Einzelfällen mittels meiner Fachleu-\nte einzelne Rechnungen prüfen lassen, ich konnte dort so etwas nicht \nfeststellen.  Wenn  Sie  bessere  Beispiele  haben,  so  bitte  ich  Sie,  mir \ndiese zukommen zu lassen. Wie gesagt, ich kann Ihre Klagen nur dann \nernst nehmen, wenn Sie mir auch konkret vorliegen, darum bitte ich.  \nDer Regierungsrat wird nach der Überweisung des Postulates prüfen, \nwas er tun kann. Besten Dank.  \n \n", "", "", "", "", "", " \nDie Interpellation hat folgenden Wortlaut: \nSeit Januar 2014 kommen Autohalter im Kanton Zürich in den Genuss \nvon  deutlich  günstigeren  Verkehrssteuern,  sofern  sie  ein  sparsames \nFahrzeug  einlösen.  Diese  Vergünstigungen  betragen  bis  zu  80%  bei \nder  Energieetikette  mit  A-Effizienzklassifizierung  und  richten  sich \nnach dem CO2-Ausstoss. \nDie in den USA aufgedeckten Manipulationen der Abgaswerte durch \nVW betreffen voraussichtlich auch die in der Schweiz verkauften Mo-\ndelle.  Es  ist  zudem  nicht  auszuschliessen,  dass  weitere  Automarken \nbetroffen sein könnten. Gemäss Fachleuten muss davon ausgegangen \nwerden,  dass  die  Manipulationen  auch  zu  einem  höheren  Diesel-\nverbrauch  und  damit  zu  einem  höheren  CO2-Ausstoss  führen,  womit \nsolche  Fahrzeuge  die  A-  oder  B-Klassierung  auf  der  Energieetikette \nverlieren würden. Dies würde bedeuten, dass dem Kanton Zürich auf-\ngrund solcher betrügerischen Software-Manipulationen grössere Min-\ndereinnahmen  entstanden  sind.  Eine  Rückforderung  des  gewährten \nSteuerrabatts beim Halter oder bei der Halterin wäre jedoch unrealis-\ntisch und unfair, zumal der Käufer bzw. die Käuferin ein solches Auto \ngutgläubig erworben hat. Die Rückforderungen müssten folglich beim \nFahrzeughersteller  respektive  beim  Importeur  geltend  gemacht  wer-\nden. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen: \n1. Wird bei der Gewährung von Verkehrssteuerrabatten lediglich auf \ndie Angaben der  Hersteller abgestellt oder werden dazu eigene Mes-\nsungen vorgenommen? \n2.  Werden  im  Kanton  Zürich  die  Abgaswerte  aller  Fahrzeugmarken \nvon einem unabhängigen Prüfinstitut unter Verwendung der realitäts-\nnahen Messmethode der «Real Driving Emissions» getestet? \n3. Kann davon ausgegangen werden, dass bei vielen Fahrzeugmarken \nund Modellen die deklarierten  CO2-Werte nicht den realen Ausstoss-\nmengen entsprechen? \n4. Wie hoch sind die zu Unrecht gewährten Rabatte bei der kantonalen \nVerkehrssteuer aufgrund der bisher bekannten Abgasmanipulationen? \n \n \n5. Wie beurteilt der Regierungsrat die rechtliche Situation betreffend \nallfälliger Rückforderungen? \n6. Ist der Regierungsrat der Ansicht, dass die aufgrund der Manipula-\ntion  unrechtmässig  entgangenen  Verkehrssteuereinnahmen  von  den \nbetreffenden Fahrzeugherstellern zurück gefordert werden sollen und \nnicht von den Fahrzeughaltern? \n7.  Welche  Möglichkeiten  sieht  der  Regierungsrat,  die  betreffenden \nRückforderungen geltend zu machen? \n8.  Hat  VW  durch  die  Manipulation  gegen  straf-  oder  zivilrechtliche \nNormen  des  Bundes  oder  des  Kantons  Zürich  verstossen?  Falls  Ja, \ngegen welche? \n9. Sind in der Schweiz kantonsübergreifende rechtliche Schritte gegen \nVW geplant? Falls Ja, welche und wer leitet diese ein? \n10.  Wie  will  der  Regierungsrat  in  Zukunft  sicherstellen,  dass  keine \nunzulässigen Verkehrssteuerrabatte mehr gewährt werden? \n \n", "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt: \nFür  eine  Zulassung  auf  schweizerischen  Strassen  benötigen  serien-\nmässig hergestellte Motorfahrzeuge und Motorfahrzeuganhänger eine \nTypengenehmigung.  Diese  liegt  ausschliesslich  in  der  Zuständigkeit \ndes Bundes (Art. 12 Strassenverkehrsgesetz vom 19. Dezember 1958 \n[SVG;  SR  747.01]  und  Verordnung  vom  19. Juni  1995 über  die  Ty-\npengenehmigung  von  Strassenfahrzeugen  [TGV;  SR  747.511]).  Der \nBundesrat kann auf eine schweizerische Typengenehmigung verzich-\nten,  wenn  eine  ausländische  Typengenehmigung  vorliegt,  die  auf-\ngrund  von  Ausrüstungs-  und  Prüfvorschriften  erteilt  worden  ist,  die \nden  in  der  Schweiz  geltenden  gleichwertig  sind.  Das  Bundesamt  für \nStrassen  (ASTRA)  führt  ein  Fahrzeugtypenregister  (TARGA),  das \nsämtliche für die Zulassung und Überprüfung der Fahrzeuge benötig-\nten Daten enthält. Dies gilt auch für die Abgas-, Geräusch- und Treib-\nstoffverbrauchswerte.  Das  ASTRA  kann  jederzeit  Konformitätsüber-\nprüfungen  anordnen,  die  Typengenehmigung  entziehen  sowie  ein \nVerkaufsverbot oder einen Rückruf anordnen. \nBei den vorliegend betroffenen Fahrzeugtypen des VW-Konzerns er-\nteilte  das  ASTRA  die  schweizerischen  Typengenehmigungen  auf-\ngrund von EG-Gesamtgenehmigungen. Es übernahm die dortigen Da-\nten. \nZu Frage 1: \n \nDas Strassenverkehrsamt stellt für die Erhebung der Verkehrsabgaben \nauf die amtlichen Daten des ASTRA ab. \nZu Frage 2: \nDas Strassenverkehrsamt lässt für die Fahrzeugzulassung und die Er-\nhebung  der  Verkehrsabgaben keine  eigenen  Messungen durchführen. \nFür die Rechtssicherheit und Rechtsgleichheit ist es unabdingbar, dass \nalle Kantone sich auf die amtlichen Daten des Bundes stützen, die auf \neinem  international  anerkannten  und  genau  reproduzierbaren  System \nberuhen. \nZu Frage 3: \nDer  Regierungsrat  hat  bereits  in  der  Beantwortung  der  Anfrage  KR-\nNr.  78/2013  betreffend  Mit  Etikettenschwindel  zu  tieferen  Verkehrs-\nabgaben festgehalten, dass ihm bekannt ist, dass zwischen Werkanga-\nbe und tatsächlichem Verbrauch in der Fahrpraxis regelmässig Diffe-\nrenzen bestehen. \nZu Frage 4: \nAufgrund der bis jetzt zur Verfügung stehenden amtlichen Informati-\nonen  kam  es  zu  Manipulationen  der  NOx-Werte  (Stickoxide).  Dies \nallein  führte  nicht  zur  Gewährung ungerechtfertigter  Rabatte  bei  den \nVerkehrsabgaben, da für den seit 1. Januar 2014 eingeführten Bonus \ndie  CO2-Werte  und  die  Energieeffizienzkategorie  eines  Personenwa-\ngens  massgebend  sind.  Neuesten  Medienberichten  ist  zu  entnehmen, \ndass  der  VW-Konzern  auch  Falscheinstufungen  des  CO2-Ausstosses \neingestanden habe. Sollte sich bewahrheiten, dass ein Teil der Mani-\npulationen  zu  tiefe  CO2-  und  Verbrauchswerte  ergeben  haben,  wird \ngenau zu prüfen sein, ob der Kanton Zürich gestützt darauf zu wenig \nVerkehrsabgaben erhoben hat. Dazu müssen allerdings zuerst die be-\ntroffenen Motoren und deren korrekte CO2-Werte sowie Fahrzeugim-\nporte in die Schweiz und Fahrzeugeinlösungen im Kanton Zürich be-\nkannt sein. \nZu Fragen 5–7: \nDie  Frage  nach  der  Nachforderung  von  zu  Unrecht  gewährten  Ver-\nkehrsabgabenrabatten lässt sich zum heutigen Zeitpunkt mangels gesi-\ncherter Fakten nicht beantworten. Den Bonus von den Halterinnen und \nHaltern, die ihr Fahrzeug in gutem Glauben erworben haben, zurück-\nzufordern ist aber in jedem Fall nicht beabsichtigt. Ein zwischen den \nKantonen  und  dem  Bund  koordiniertes  Vorgehen  in  der  Angelegen-\nheit  ist sinnvoll,  nachdem  sich der  VW-Konzern in  einem  Schreiben \nan  die  EU-Finanzminister  und  an  das  Eidgenössische  Finanzdeparte-\nment zur Übernahme von höheren Fahrzeugsteuern wegen korrigierter \nCO2-Werte bekannt haben soll. \n \n \nZu Fragen 8 und 9: \nDie straf- und zivilrechtlichen Verantwortlichkeiten werden die örtlich \nund sachlich zuständigen Justizbehörden zu entscheiden haben, wobei \ndie  Schweizer  Staatsanwälte-Konferenz  und  die  Bundesanwaltschaft \nübereingekommen sind, sämtliche in der Schweiz eingereichten Straf-\nanzeigen  in  Sachen  VW/«Abgasaffäre»  bei  der  Bundesanwaltschaft \nzusammenzuführen. \nZu Frage 10: \nDas  Strassenverkehrsamt  muss  sich  bei  der  Fahrzeugzulassung  und \nder  Erhebung  der  Verkehrsabgaben  auf  amtliche  Daten  des  Bundes \nabstützen (vgl. Beantwortung der Frage 2). Der Bundesrat hat am 12. \nAugust 2015 bei der Beantwortung der Interpellation 15.3746 (Motor-\nfahrzeuge. \nÜberfällige  Anpassung  des  Normverbrauches  an  die  Realität)  ausge-\nführt,  dass  bei  der  Einführung  des  neuen,  weltweit  harmonisierten \nFahrzyklus und Verbrauchstestes (Worldwide Harmonized Light Duty \nTest Procedure, WLTP) ungefähr im Herbst 2017 durch die Europäi-\nsche Union (EU) die Schweiz das neue Verfahren zeitgleich überneh-\nmen  werde.  Dieser  neue  Fahrzyklus  soll  die  erkannten  Mängel  des \nheute  verwendeten  Neuen  europäischen  Fahrzyklus  (NEFZ)  beheben \nund den neuesten Stand der Technik berücksichtigen. \n \n", "Jonas Erni (SP, Wädenswil): Die Beantwortung der Interpellation ist \nleider bereits schon heute völlig überholt, was den Stand des Wissens \nbetrifft, und muss deshalb als ungenügend taxiert werden. Die Regie-\nrung verweist betreffend Typengenehmigung, sprich Zulassung, näm-\nlich nicht nur auf den Bund. Nein, es wird ausdrücklich erwähnt, dass \nsogar  der  Bund  darauf  verzichten  kann,  wenn  eine  ausländische  Ty-\npengenehmigung  vorliegt.  Folglich  verdanken  wir  das  ganze  Schla-\nmassel  der  Abgasmanipulationen  nicht  fremden  Richtern,  sondern \nfremden  Prüfern,  die  eng  mit  der  Autoindustrie  verflochten  sind und \nsomit das ganze Ausmass dieses Skandals mitverschuldet haben. Eine \nMitschuld trifft aber auch den Bundesrat sowie unseren Kanton. Denn \nobwohl seit langem hinter vorgehaltener Hand bekannt ist, dass diver-\nse  Messwerte,  inklusive  des  steuerrelevanten  CO2-Wertes,  nicht  den \nrealen  Verbrauchswerten  entsprechen,  sah  man  bisher  auf  Bundes- \nund Kantonsebene von weiteren Konsequenzen ab. Und dies wieder-\num bedeutet nichts anderes, als dass dem Kanton Zürich aufgrund sol-\ncher  betrügerischer  Software-Manipulationen  grössere  Minderein-\nnahmen  entstanden  sind  und  die  Verantwortlichen  dabei  zuschauen. \nBei der Manipulation um zu niedrige CO2-Werte an hunderttausenden \n \nvon Fahrzeugen ergaben die Nachforschungen in den letzten Monaten, \ndass  diese  über  ein  sogenanntes  aktives  Zylindermanagement  verfü-\ngen, mit welchem technisch zwei der vier Zylinder deaktiviert werden \nkönnen, und somit im Prüfstand den Benzinverbrauch senken. Bereits \nim November letzten Jahres wurde bekannt, dass insgesamt 24 Model-\nle des Modelljahrs 2016 mit Benzinmotoren von den Manipulationen \nbetroffen sind. In der Schweiz sind mindestens 130'000 Fahrzeuge von \nden Manipulationen betroffen. Wohl auch deshalb haben die kantona-\nlen  Staatsanwaltschaften  und  die  Bundesanwaltschaft  beschlossen, \nsämtliche Klagen bei der Bundesanwaltschaft zusammenzuführen, um \nso  eine  gesamtschweizerische  Lösung  zu  erzielen.  Per  Ende  Januar \ndieses Jahres sind bereits rund 2000 Strafanzeigen von Privatpersonen \neingegangen. Neben VW, Audi, Seat und Skoda wurden unterdessen \nauch  Manipulationen  weiterer  Fahrzeughersteller  publik.  So  haben \nnicht  nur  Fiat  und  Opel die  Verbraucher getäuscht, sondern  auch  di-\nverse weitere Automarken wiesen bei den erfolgten Tests gravierende \nAuffälligkeiten auf.  \nGemäss  der  Stiftung  für  Konsumentenschutz,  die  anlässlich  der  er-\nfolgten  Abgasmanipulationen  Strafanzeige  gegen  Unbekannt  einge-\nreicht hat,  liegt  der Erfolgsort  dieser  Straftaten  in  der  Schweiz,  wes-\nhalb gemäss Artikel 8 des StGB (Strafgesetzbuch) die schweizerischen \nStrafverfolgungsbehörden  für  deren  Ahndung  zuständig  sind  und  so-\nmit  auch  eine  Mittäterschaft  schweizerischer  Firmen,  im  Speziellen \ndes VW-Generalimporteurs, nicht ausgeschlossen werden kann.  \nAm  meisten  erstaunt  jedoch, dass  dem  Regierungsrat,  wie er als  Be-\nantwortung  zu  Frage  3 schreibt, bereits 2013 bekannt  war,  dass  zwi-\nschen  Werkangabe  und  tatsächlichem  Verbrauch  in  der  Fahrpraxis \nregelmässig Differenzen bestehen. Umso bedenklicher ist es, dass bis \nheute  nichts  geschehen  ist  und  man  die  Steuerausfälle  aufgrund  der \nillegalen Manipulationen bewusst in Kauf nahm.  \nFazit:  Es  besteht dringender  Handlungsbedarf  im  Bereich  Messwerte \nund  bei  den  entsprechenden  gesetzlichen  Grundlagen.  Aus  ökologi-\nscher  und  ökonomischer  Sicht  verlangen  wir  ein  aktives  Vorgehen \nunserer Regierung. Den Schwarzen Peter weiterschieben, funktioniert \nhier nicht.  \n \n", "Christian Müller (FDP, Steinmaur): Die Manipulation von Abgaswer-\nten ist verwerflich und kann auf keine Art beschönigt werden. Dieses \nVergehen ist entsprechend zu ahnden und eine Herstellung des geset-\nzeskonformen Zustandes ist Pflicht. Aus diesen Vorfällen zu schlies-\n \n \nsen, dass die gesamte Branche betrügt und manipuliert, ist aber abso-\nlut nicht angebracht.  \nWie  in  der  Antwort  vom  Regierungsrat  richtig  dargelegt  wird,  steht \nzurzeit noch nicht fest, in welchem Umfang auch CO2-Werte manipu-\nliert worden sind. Nach den letzten Meldungen sieht es so aus, dass es \nhier  keine  technischen  Manipulationen  gab.  Aufgrund  meiner  Erfah-\nrung aus etlichen Messungen in zertifizierten Abgaslabors von unter-\nschiedlichen Modellen zahlreicher Marken weiss ich, dass der vorlie-\ngende  Fall  nicht  die  Regel  ist.  Zwischen  den  NOx-Werten  und  den \nCO2-Werten besteht tatsächlich ein Zusammenhang. Die Werte verän-\ndern sich jedoch umgekehrt proportional. Mehr NOx  entstehen durch \nhöhere  Verbrennungstemperaturen  aufgrund  einer  effizienteren \nVerbrennung.  Das heisst,  dass  die  manipulierten  Motoren  eher  einen \ngeringeren Verbrauch und weniger CO2-Ausstoss haben, also nicht so, \nwie in der Interpellation angeführt.  \nDa unsere Verkehrsabgaben auf der Basis der Energieetikette berech-\nnet werden, welche wiederum auf dem Verhältnis Treibstoffverbrauch \nzu  Fahrzeuggewicht  basieren,  dürften  hier  die  Verkehrssteuern  nicht \nzu tief ausgefallen sein.  \nDie in der Antwort des Regierungsrates erwähnten Aussagen von be-\ntroffenen Konzernen zu falsch angegebenen CO2-Werten betreffen nur \neine kleine Gruppe von Fahrzeugen. Diese Werte weichen, im Gegen-\nsatz  zu  den  NOx-Werten,  nicht  um  ein  Vielfaches  vom  deklarierten \nWert  ab.  Sie  verletzen  auch  keine  Grenzwerte,  da  es  für  CO2  keine \nentsprechenden  Richtlinien  gibt.  Im  Gegensatz  zur  ersten  Gruppe  ist \nhier auch kein Rückruf der Fahrzeuge zur Überarbeitung vorgesehen. \nInwieweit dies zu tatsächlichen Forderungen gegenüber dem Herstel-\nler führen wird, werden die Untersuchungen zeigen.  \nIch  möchte  hier  festhalten,  dass  die  Automobilbranche  seit  längerer \nZeit  grosse  Anstrengungen  unternimmt,  um  effizientere  Motoren  zu \nentwickeln  und  den  Schadstoffausstoss  immer  weiter  zu  reduzieren. \nSo können Sie davon ausgehen, dass bei einem modernen Dieselfahr-\nzeug  die  Partikelbelastung  der  Luft,  welche  das  Fahrzeug  ausstösst, \ngeringer ist als die Belastung der angesogenen Luft. Die Luft wird al-\nso zusätzlich gefiltert. Auch die Verbrauchswerte sind erwiesenermas-\nsen stark gesunken, das können Sie den einschlägigen Statistiken ent-\nnehmen. Der durchschnittliche CO2-Ausstoss aller neu in Verkehr ge-\nsetzten  Fahrzeuge  konnte zum  Beispiel  im  letzten  Jahr  um  weitere  5 \nProzent  gesenkt  werden.  Es  ist  aber  auch  bekannt,  dass  die  Abwei-\nchungen der Verbrauchswerte im Betrieb gegenüber den deklarierten \nWerten in  den Prospekten  in den letzten Jahren  zugenommen  haben. \n \n3996 \n \nDas hat aber nichts mit Manipulation zu tun, sondern mit dem Mess-\nverfahren  bei  der  Typengenehmigung.  Diese  stark  regulierten  Mes-\nsungen  widerspiegeln  den  tatsächlichen  Verbrauch  nur  ungenügend, \ndafür wurden diese Messverfahren auch nie geschaffen. Das Ziel war \nhier lediglich, einen Vergleich zwischen den verschiedenen Modellen \nzu ermöglichen. Dass im Betrieb heute aber kaum ein Fahrzeug ohne \nKlimaanlage,  ohne  Infotainment,  ohne  Licht  und  so  weiter  betrieben \nwird,  ist  eine  Tatsache.  Der  neue  weltweit  harmonisierte  Fahrzyklus \nund Verbrauchstest, welcher spätestens im nächsten Jahr in Kraft tre-\nten sollte, wird hier verlässlichere Werte liefern. \nWir  können  aber  bereits  jetzt  etwas  bewirken:  Besuchen  Sie  einen \nKurs zum ökonomischen Fahren und optimieren Sie Ihr Fahrzeug auf \nbestmöglichen  Verbrauch, \neinem  Auto-\nEnergiecheck.  Sie  können  mit  solchen  Massnahmen  die  Werte  im \nProspekt  erreichen, im  besten  Fall sogar unterbieten.  Das  Einsparpo-\ntenzial  beträgt  hier  bis  zu  30  Prozent.  Oder  auch  eine  Möglichkeit: \nBrauchen wir tatsächlich 40 Prozent Allradfahrzeuge in der Schweiz?  \nZusammenfassend:  Die  Vorfälle  sind  inakzeptabel  und  müssen  ent-\nsprechend korrigiert und geahndet werden. Eine Hyperaktivität ist je-\ndoch nicht angebracht, die notwendigen Schritte sind von verschiede-\nner Seite in die Wege geleitet.  \n \nBarbara Schaffner (GLP, Otelfingen): Manipulationen von Abgaswer-\nten sind leider nichts Neues. Schon mehrfach wurden in den USA ver-\nschiedenste Hersteller von Dieselfahrzeugen zu Bussen verurteilt, we-\ngen Manipulation der Abgaswerte respektive der Programmierung von \nBetrugs-Software  für  Motoren.  So  traf  es  schon  1998  gleich  sieben \nHersteller von Diesellastwagen sowie Ford für eine Transporter-Serie \noder, zwei Jahre früher, Cadillacs von General Motors. Trotz Bussen \nvon zig Millionen Dollar gingen und gehen die Betrügereien offenbar \nmunter weiter. So wurde kürzlich auch wieder der Verdacht laut, dass \nnicht  nur  bei  VW  mit  betrügerischer  Software  gearbeitet  wurde.  Er-\nmittlungen  dazu  sind  bei  Peugeot,  Daimler,  Opel,  Fiat  und  wahr-\nscheinlich  noch  weiteren  Herstellern  in  Gang.  Und  im  Gegensatz  zu \nChristian Müller habe ich Berichte gefunden, dass es dabei nicht  nur \num  Manipulationen  bei  den  Stickoxiden,  sondern  auch  beim  CO2-\nAusstoss ging.  \nLeidtragende ist in erster Linie die Umwelt und damit wir alle. So war \nund ist es in den USA immer die Umweltbehörde, die bei den Ankla-\ngen federführend ist. Aber ich spreche immer von den USA. In Euro-\npa und in der Schweiz fahren dieselben Autos. Kam es hier je zu An-\n \n \nklagen  oder  Verurteilungen?  Ich  habe  darüber  in  meinen  Internet-\nRecherchen  nichts gefunden.  Dafür stiess ich  umso  mehr  auf Artikel \ndarüber,  wie  Autohersteller  Druck  auf  die  Politik  machen  für  mög-\nlichst lockere Vorschriften.  \nEs ist also an der  Zeit, Gegensteuer zu geben und das Heft selber in \ndie  Hand  zu  nehmen.  Herr  Regierungsrat,  Sie  schreiben,  dass  die \nBundesanwaltschaft  die  Strafanzeigen  in  Sachen  VW-Abgasskandal \nsammelt.  Wie  der  Kanton  Zürich  dabei  involviert  ist,  das  schreiben \nSie aber nicht. Ich hoffe doch sehr, dass sich unter den gesammelten \nStrafanzeigen auch bald welche aus dem Kanton Zürich befinden. So \nist  es  ja  auch  nicht  die  gesamte  Branche,  die  angeklagt  werden  soll, \nChristian  Müller,  sondern  eben  gezielt  die  fehlbaren  Hersteller.  Wir \nwollen  auch  nicht,  dass  über  die  Verletzung  der  Umwelt,  unserer \nUmweltgesetzgebungen  und  über  Entschädigungen  über  entgangene \nSteuereinnahmen nur die fremden Richter in den USA verhandeln.  \n \nBeat  Bloch  (CSP,  Zürich):  Der  deutsche  Volkswagen-Konzern  hat \njahrelang Fahrzeuge mit einer Software ausgerüstet, die auf dem Prüf-\nstand Abgaswerte angezeigt hat, die erheblich unter den auf der Stras-\nse tatsächlich ausgestossenen Schadstoffe lagen. Die Manipulation ist \nim September 2015 in den USA bei Kontrollmessungen aufgeflogen. \nDer  Umfang  dieses  Betrugs  ist  gigantisch.  Mehr  als  11  Millionen \nFahrzeuge sollen mit der betrügerischen Software ausgerüstet worden \nsein.  Die  meisten  dieser  Fahrzeuge  wurden  auf  dem  europäischen \nMarkt vertrieben, in der Schweiz ist VW beim Verkauf der Automar-\nken mit grossem Abstand Leader. Jedes achte in der Schweiz verkauf-\nte Auto ist ein VW, jedes sechste Auto in der Schweiz ist im Kanton \nZürich immatrikuliert. Damit ist diese Betrugsgeschichte keine Baga-\ntelle für den Kanton Zürich.  \nWir wollten mit unserer Interpellation wissen, was der Kanton Zürich \nin dieser Angelegenheit unternimmt, einerseits um die Konsumentin-\nnen  und  Konsumenten  vor  irreführenden  Angaben  beim  Kauf  zu \nschützen, andererseits, um den Schaden, der beim Kanton für zu Un-\nrecht gewährte Vergünstigungen entstanden ist, auszugleichen.  \nDas Fazit der Antwort ist ernüchternd. Der Kanton Zürich tut nichts. \nEr macht weder Druck beim ASTRA  (Bundesamt für Strassen), dass \nKonformitätsprüfungen  angeordnet  werden,  noch  führt  er  eigene \nTestmessungen  durch,  obschon  dafür  die  notwendige  Technologie \nvorhanden wäre und man nicht noch zuerst in Italien bei einem zwei-\nfelhaften  Anbieter  dafür  eine  zweifelhafte  Software  bestellen  müsste \n(Heiterkeit.  Anspielung  auf  die  Beschaffung  von  Staatstrojanern  in \n \n", "Italien.)  Der  Kanton  erhebt  auch  nicht,  wie  vielen  immatrikulierten \nFahrzeugen im Kanton Zürich zu Unrecht Steuervergünstigungen ge-\nwährt  wurden und  wie gross der  Schaden  für  den  Kanton  Zürich ist. \nVielmehr wartet man in Zürich zu und vertraut auf ein Schreiben des \nVW-Konzerns, der die  Übernahme  von höheren  Fahrzeugsteuern ge-\ngenüber  dem  eidgenössischen  Finanzdepartement  zugesichert  haben \nsoll.  \nNur schnell zum Nachrechnen: VW hat für diesen Skandal 16,2 Milli-\narden  Euro  zurückgestellt.  In  den  USA  haben  sie  sich  auf  eine  Ver-\ngleichszahlung  von  13,3  Milliarden  geeinigt.  Beim  Landgericht \nBraunschweig sind 170 Schadenersatzklagen eingegangen, mit einem \nStreitwert von rund 4 Milliarden Euro. Der amerikanische Bundesstaat \nWashington hat VW eine Busse von 177 Millionen auferlegt. Südko-\nrea hat eine Strafe von umgerechnet 15 Millionen verhängt. Und auch \ndas  Bundesland  Bayern  und  der norwegische  Staatsfonds haben  eine \nKlage gegen VW eingereicht. Im Jahr 2015 hat VW einen Verlust von \nmehr  als  4  Milliarden  eingefahren.  Wer  hier  noch  etwas  holen  will, \nmuss sich beeilen.  \nNoch  einmal:  Was  machen  die  Schweiz  und  der  Kanton  Zürich? \nNichts.  Der  Regierungsrat  tut  so,  als  ob  es  sich hier  um  eine  private \nAngelegenheit handelt, bei der der Staat nicht involviert ist. Der Fis-\nkus wurde betrogen, die Umwelt wurde geschädigt, VW hat sich mit \nfalschen  Angaben  Vorteile  im  Wettbewerb  verschafft.  Aber  all  das \nvermag die Regierung und den Sicherheitsdirektor nicht zum Handeln \nbewegen. Da darf man sich mit Fug fragen, ob die Prioritäten richtig \ngesetzt  werden,  wenn  man  sich  Gedanken  zu  Kleidervorschriften \nmacht  und  bei  einem  der  grössten  Wirtschaftsbetrugsfälle  einfach \nnichts tut.  \n \nRené Isler (SVP, Winterthur):  Vieles wurde gesagt und es trifft auch \nzu, dass die Manipulationen von diesen meist europäischen Fahrzeu-\ngen  sehr,  sehr  übel  sind.  Zwei  Sachen  sind  dennoch  anzuführen:  Es \nmag Ihnen entgangen sein – in Ihren Voten habe ich nichts davon ge-\nhört –, dass es ja nicht die amerikanische Zulassungsbehörde war, die \ndiese verwerflichen Manipulationen an den Tag gebracht hat, sondern \nes  war  eine  private  Konsumenten-  beziehungsweise  Autolobby,  die \nmit mehreren Versuchen durch Zufall auf dieses Unding gestossen ist. \nWo ich den Interpellanten aber zustimmen muss: Die schweizerische \nEidgenossenschaft  hat  bis  dato  noch  nichts  Konkretes  unternommen. \nWährend  die  amerikanische  Zulassungsbehörde  für  Fahrzeuge  wie \nauch das amerikanische Justizdepartement sofort zugeschlagen haben, \n \n \nhören  wir  nichts  von  unseren  beiden  Bundesrätinnen,  Simonetta \nSommaruga und Doris Leuthard, beide eigentlich zuständig für dieses \nMetier,  die  eine  für  die  Justiz,  die  andere  für  Verkehr  und  Umwelt. \nDie gehen ab in den Schützengraben und verweisen darauf, dass man \ndas zuerst europäisch lösen müsste. «Momoll», das ist so, liebe Esther \nGuyer,  das  kann  ich  Dir  beweisen,  dass  dem  so  ist.  Man  sucht  nach \neiner  europäischen  Lösung  für  Firmen,  die  innerhalb dieser  EU  oder \ndieses  «Vereinten  Europas»  eben  dermassen  manipuliert  haben.  Und \nes  ist  weiss  Gott  jetzt  auch  so,  dies  an  Kollege  Bloch:  Was  soll  der \nKanton  Zürich  machen?  Es  mag  Ihnen  entgangen  sein,  dass  die  Ty-\npenprüfung,  die  Abnahme  von  Fahrzeugen,  eine  erstmalige  Einfuhr, \nSache  des  Bundes  ist.  Der  Kanton  Zürich  macht  keine  Typengeneh-\nmigung.  Dafür  gibt  es  dann  auch  diese  Typenschein-Nummern,  wo \ndann  anhand  von  diesen  die  kantonalen  Strassenverkehrsämter  diese \nFahrzeuge  auch  kontrollieren,  aber  eine  Erstzulassung  erfolgt  nie  in \neinem Standkanton. Das ist ein Irrtum. Und ich weiss auch nicht, was \njetzt  unser  Sicherheitsdirektor  nach  Wolfsburg  pilgern  soll,  um  dort \netwelche Schadensersatzforderungen einzutreiben. Das geht gar nicht. \nWir  haben  zwei  zuständige  Departemente  in  Bern,  das  Departement \nLeuthard  und  das  Departement  Sommaruga.  Und  wenn  es  Forderun-\ngen gibt, was ich eigentlich noch unterstützen würde, dann müssen die \nzwei Damen sich irgendwann bewegen und nicht aussitzen. Aber der \nKanton  Zürich  ist  da  der  falsche  Platz,  er  handelt  nach  eidgenössi-\nschem Recht.  \n \nRegierungspräsident Mario Fehr:  Es ist so, dass in diesem Staat ge-\nwisse  Dinge  auf  kommunaler,  gewisse  auf  kantonaler,  gewisse  auf \neidgenössischer Ebene geregelt sind. Es ist auch so, dass für gewisse \nFragen die Politik zuständig ist und für andere eben die Strafvollzugs-\nbehörden respektive die Gerichte. Der Regierungsrat anerkennt selbst-\nverständlich  und  offenbar  in  Widerspruch  zu  Ihnen,  Herr  Kantonsrat \nBloch,  diese  Kompetenzordnung  an.  Er  hat  Ihnen  dargelegt,  dass  es \nkeinen Sinn macht, wenn wir spezielle Zulassungen nur für Fahrzeuge \nim  Kanton  Zürich  machen,  die  sich  von  den  anderen  völlig  unter-\nscheiden.  Wir  haben  gesagt,  dass  für  die  Rechtssicherheit  und  die \nRechtsgleichheit es unabdingbar notwendig ist, dass sich alle Kantone \nauf  die  amtlichen  Daten  des  Bundes  stützen.  Wir  haben  Ihnen  hier \naufgezeigt, was im Bereich der NOx-Werte der Fall ist. Wir haben Ih-\nnen in der Interpellation noch nicht aufzeigen können, wie die Sachla-\nge  bezüglich  der  CO2-Werte  aussieht.  Da  ist  es  einfach  so,  dass  das \ndeutsche  Kraftfahrtbundesamt  inzwischen  festgestellt  hat,  dass  die \nCO2-Abweichungswerte  in  einem  Toleranzbereich  liegen.  Wir  haben \n \ndiese Messungen zur Kenntnis genommen und können Ihnen hier und \nheute sagen, dass die Besteuerung der betreffenden Fahrzeuge deshalb \nkorrekt war und kein Anlass und keine Grundlage für eine Nachforde-\nrung von Verkehrsabgaben vorhanden sind. An das haben wir uns zu \nhalten.  \nIm Übrigen teile ich natürlich die politische Einschätzung. Herr Mül-\nler hat ja zu Recht gesagt, dass diese Vorfälle inakzeptabel sind. Sie \nsind  auch  keine  Bagatelle.  Und  weil  sie  keine  Bagatelle  sind,  Herr \nBloch, gibt es ja auch Strafverfahren. Die schweizerische Staatsanwäl-\ntekonferenz und die Bundesanwaltschaft sind übereingekommen, dass \nsämtliche in der Schweiz eingereichten Strafanzeigen bei der Bundes-\nanwaltschaft  zusammengeführt  werden.  Ich  muss  Ihnen offen beken-\nnen: Für diese Bundesanwaltschaft bin ich nicht zuständig, auch wenn \nSie das gern hätten, weil Sie dann auch das kritisieren könnten. Besten \nDank.  \n \nRatspräsident  Rolf  Steiner:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt. \n \n \n", " \nDie Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  beauftragt,  einen  Gesetzentwurf  auszuarbei-\nten,  wonach  die  im  Kanton  Zürich  erhobenen  Busseneinnahmen  im \nmotorisierten Individualverkehr über die Motorfahrzeugsteuer an den \nStrassenverkehr zurückfliessen.  \nBegründung:  \nGrundsätzlich ist es so und wird von den zuständigen Behörden auch \nimmer  wieder  betont,  dass  die  Strassenverkehrskontrollen  wie  auch \ndie  Sanktionen  der  Erhöhung  der  Verkehrssicherheit  dienen  sollen. \nDies ist jedoch immer weniger der Fall. Bussen werden jedes Jahr in \nder Rechnung als Einnahmen budgetiert und steigen stetig an.  \n", " \n \n \nEin solches  Vorgehen  widerspricht in höchstem  Masse dem  eigentli-\nchen Anliegen der Stärkung der Verkehrssicherheit und dient vielmehr \nder  Füllung  der  öffentlichen  Kasse.  Dass  die  Bussengelder  in  vielen \nFällen  nicht  einmal  in  den  Strassenverkehr  zurückfliessen  bzw.  zur \nVerbesserung der Infrastrukturen verwendet werden, kommt noch ver-\nschärfend hinzu.  \nViel sinnvoller und dem Prinzip der Verkehrssicherheit dienend wäre \nes,  wenn  die  Busseneinnahmen  über  die  Motorfahrzeugsteuer  an  die \nAutofahrer  zurückfliessen  würden.  Damit  vermeidet  man  einerseits \nden  Druck  auf  die  Polizei,  stetig  weitere  Einnahmen  zu  generieren, \nund andererseits könnte mit diesem Ansatz die Verkehrssicherheit di-\nrekt verbessert werden. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nStrassenverkehrsregeln dienen der sicheren, konflikt- und unfallfreien \nFortbewegung auf den Strassen. Die Durchsetzung dieser Regeln ob-\nliegt der Polizei, die hierzu den Verkehr zu überwachen und zu kon-\ntrollieren  sowie  festgestellte  Verkehrsregelverstösse  zu  ahnden  hat. \nDie Kantonspolizei setzt dabei ihre Mittel im Rahmen ihrer verkehrs-\npolizeilichen  Tätigkeit  nicht  nach  fiskalischen  Gesichtspunkten  ein, \nsondern  richtet  ihre  Kontrollen  auf  neuralgische  Stellen  im  Verkehr \nund  die  Bekämpfung  von  Unfallschwerpunkten  aus.  Die  polizeiliche \nKontrolltätigkeit  trägt  dazu  bei,  dass  die  Unfallzahlen  der  vergange-\nnen Jahre trotz jährlicher Zunahme des Verkehrsaufkommens rückläu-\nfig sind. So sank in den vergangenen 15 Jahren die Zahl der pro Jahr \ntödlich Verunfallten um rund 70%, obwohl im gleichen Zeitraum der \nBestand der Motorfahrzeuge um rund 25% anstieg. Wie hoch die Bus-\nseneinnahmen letztlich ausfallen, entscheiden die Verkehrsteilnehme-\nrinnen  und  -teilnehmer  durch  ihr  Verhalten.  Dass  die  Bussenerträge \nstetig steigen, trifft im Übrigen nicht zu.  \nOrdnungsbussen,  mit  denen  Übertretungen  der  Strassenverkehrsvor-\nschriften des Bundes geahndet werden, stehen demjenigen Gemeinwe-\nsen zu, dessen Polizei sie ausfällt (§ 170 Abs. 4 Gesetz über die Ge-\nrichtsund  Behördenorganisation  im  Zivil-  und  Strafprozess  vom  10. \nMai 2010, GOG; LS 211.1); dies gilt auch für die Bussen im ordentli-\nchen Strafverfahren von Gemeinden, denen die Verfolgung und Beur-\nteilung von Übertretungen im Sinne von § 89 GOG übertragen worden \nist.  Die  von  der  Kantonspolizei  erhobenen  Ordnungsbussen  und  die \nvon den Gerichten und Statthalterämtern wegen Verstössen gegen die \nStrassenverkehrsgesetzgebung  ausgesprochenen  Bussen  fliessen  dem \n \nKanton  zu.  Bestimmungen  über  die  Verwendung  der  Bussengelder \nbestehen  heute  keine.  Die  Ordnungsbussen  werden  jedoch  als  Ein-\nnahmen  der  Kantonspolizei  verbucht  und  tragen  zur  Deckung  der \nKosten  für  die  verkehrspolizeilichen  Aufgaben  und  damit  zur  Ver-\nkehrssicherheit bei.  \nGemäss  Motionstext  sollen  die  im  motorisierten  Individualverkehr \nerhobenen Busseneinnahmen über die Verkehrsabgaben an den Stras-\nsenverkehr  bzw.  an  die  Autofahrerinnen  und  Autofahrer  zurückflies-\nsen.  Die  von  den  Fahrzeughalterinnen  und  -haltern  erhobenen  Ver-\nkehrsabgaben  fliessen  in  den  Strassenfonds,  aus  dem  die  dem  Staat \nanfallenden Kosten für den Bau und den Unterhalt der Staats- und Na-\ntionalstrassen so wie für die Staatsbeiträge gedeckt werden. \nDie  Motion  verlangt  somit  eine  Zweckbindung  der  Verkehrsbussen. \nGegen eine solche haben sich Stimmberechtigte, Kantonsrat und Re-\ngierungsrat bereits wiederholt ausgesprochen:  \n– Am 3. April 2000 lehnte der Kantonsrat auf Antrag des Regierungs-\nrates die Motion KR-Nr. 162/1998 betreffend Ordnungsbussen gehö-\nren dem Strassenfonds ab.  \n–  In  seiner  Stellungnahme  vom  11.  März  2009  zum  Handlungspro-\ngramm  des  Bundes  zur  Verbesserung  der  Sicherheit  im  Strassenver-\nkehr (Via sicura) lehnte es der Regierungsrat ab, die im Strassenver-\nkehr ausgesprochenen Bussen zur Finanzierung eines Teils der vorge-\nschlagenen  Massnahmen  einer  Zweckbindung  zu  unterstellen  (RRB \nNr. 389/2009).  \n– Am 13. Februar 2011 verwarfen die Zürcher Stimmberechtigten die \nvon Kantonsrat und Regierungsrat zur Ablehnung empfohlene Volks-\ninitiative  zur  Verwendung  der  Ordnungsbussen  im  Strassenverkehr \n(Verkehrssicherheitsinitiative)  mit  287653  Nein-  zu  104829  Ja-\nStimmen deutlich (ABl 2011, 590). Bei Annahme der Volksinitiative \nwäre ein Teil der Ordnungsbussen für Massnahmen zur Verbesserung \nder  Verkehrssicherheit  verwendet  worden.  Eine  gesetzlich  vorge-\nschriebene  Verwendung  der  Verkehrsbussen  ist  nach  wie  vor  aus \ngrundsätzlichen wie auch aus finanzpolitischen Gründen abzulehnen.  \nVom  Kanton  und  den  Gemeinden  zu  verbuchende  Einnahmen  vorab \nmit  Zweckbindungen  zu  versehen,  beschränkt  den  Handlungsspiel-\nraum der Parlamente, im Rahmen der Budgethoheit über die Verwen-\ndung der verfügbaren Mittel entscheiden zu können.  \nWürde  der  Motion  entsprochen,  hätte  die  Kantonspolizei  erhebliche \nMindereinnahmen  zu  verzeichnen.  Bei  einem  ersatzlosen  Wegfallen \nder  Bussenerträge  wäre  die  Erfüllung  u.a.  der  verkehrspolizeilichen \nTätigkeit im heutigen Umfang nicht mehr gewährleistet, was sich auf \n \n \ndie  Verkehrssicherheit negativ  auswirken würde.  Hinzu kommt,  dass \ndie verlangte Zweckbindung grundlos in die heutige Zuständigkeit der \nGemeinden eingreifen würde. Auch den Gemeinden würden sämtliche \nvon  ihnen  vereinnahmten  Verkehrsbussen  entzogen.  Gerade  grossen \nStädten mit hohem Kontrollaufwand gingen so erhebliche Mittel ver-\nloren.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 259/2015 nicht zu überweisen. \n \n", "Roland Scheck (SVP, Zürich): Strassenverkehrskontrollen und Bussen \ndienen einzig und allein der Verkehrssicherheit. Das ist das offizielle \nBekenntnis der zuständigen Behörden. Und auch die Politik wird nicht \nmüde, immer wieder zu betonen, dass Bussen ausschliesslich der Ver-\nkehrssicherheit dienen. \nNun, Verkehrssicherheit, das klingt natürlich immer gut, das ist klar. \nNur  seien  dann  zwei  Fragen  erlaubt:  Weshalb  werden  die  Bussener-\nträge dann nicht für Verkehrssicherheitsmassnahmen verwendet? Das \nwäre  doch  naheliegend,  wenn  es  ausschliesslich  um  die  Verkehrssi-\ncherheit ginge. Aktive Sicherheit, passive Sicherheit, Prävention, Ver-\nbesserung der Infrastruktur, das würde die Sicherheit doch viel mehr \nerhöhen,  als  nachgelagert  Bussen  zu  verteilen,  nachdem  das  Sicher-\nheitsrisiko bereits eingetroffen ist. Und zweite Frage: Weshalb werden \nBussen  eigentlich budgetiert?  In der  Schweiz  werden  durch Kantone \nund  Gemeinden  jedes  Jahr  mehrere  hundert  Millionen  Franken  Bus-\nsenerträge budgetiert, und Sie wissen, wie das läuft. Budgets müssen \neingehalten  werden.  An  der  Budgeteinhaltung  wird  man  gemessen. \nUnd  ein solches  Anreizsystem  widerspricht  doch in höchstem  Masse \ndem  eigentlichen  Anliegen  der  Verbesserung  der  Verkehrssicherheit. \nSo was dient doch vielmehr dem Äufnen der öffentlichen Kasse. Mit \nden  Bussen  wird  die  Ertragsseite  aufgebessert,  damit  auf  der  Auf-\nwandseite mehr Geld ausgegeben werden kann.  \nNun, bei der Polizei sieht man das übrigens auch so. Es sei problema-\ntisch, wenn Kantone die Staatskassen mit übermässigen Bussen opti-\nmieren. Und das sagt nicht irgendjemand von der Polizei, sondern das \nsagt  der  Präsident  der  kantonalen  Polizeidirektorenkonferenz  (Hans-\nJürg  Käser,  Regierungsrat  Bern).  Und  auch  der  Polizeibeamtenver-\nband  ist  davon  überzeugt,  dass  die  Kantone  mit  Bussen  das  knappe \nBudget  aufbessern.  Und  selbst  die  Stiftung  für  Konsumentenschutz \nspricht im Zusammenhang mit Verkehrsbussen von einer versteckten \nSteuer.  Bussen  sind  faktisch  zu  einer  Steuer  geworden.  Und  genau \ndiese Überlegungen haben nun zu dieser Motion geführt.  \n \nViel sinnvoller und dem Prinzip der Verkehrssicherheit dienend, wäre \nes, wenn die Bussenerträge über die Motorfahrzeugsteuern zurück an \nden Strassenverkehr fliessen würden. Damit vermeidet man einerseits \nden Druck auf die Polizei, Bussenerträge zu erwirtschaften, und ande-\nrerseits könnte mit diesem Ansatz die Verkehrssicherheit eben tatsäch-\nlich und vor allem auch nachhaltig verbessert werden.  \nMit diesen Überlegungen bitten wir Sie, die Motion entsprechend zu \nunterstützen.  \n \nRafael  Steiner  (SP,  Winterthur):  Gerade  mal  28,71  Prozent  der \nStimmberechtigten, also nicht einmal der Wähleranteil der SVP, sag-\nten am 5. Juni dieses Jahres Ja zur sogenannten «Milchkuh-Initiative». \nDiese Motion ist nun eine Art «Milchkuh light», nur noch etwas selt-\nsamer. Die Motion verlangt, dass Busseneinnahmen wieder den Auto-\nfahrerinnen und Autofahrern zurückerstattet werden  – via Motorfahr-\nzeugsteuern. Begründet wird dies mit der Verkehrssicherheit. Ich sehe \naber auch nach dem Votum von Herrn Scheck immer noch nicht, wie \ndas Ganze die Verkehrssicherheit erhöhen soll.  \nAuch geht es bei den Bussen ja nicht nur um Verkehrssicherheit. Die \nmeisten Verkehrsdelikte sind sogenannte abstrakte Gefährdungsdelik-\nte,  das  heisst,  sie  werden  auch  dann  bestraft,  wenn  gar keine Gefahr \nbesteht, aber halt eine Gefahr bestehen kann. Das heisst, die reine Ge-\nsetzesverletzung ist strafbar und hat eine Busse zur Folge. Aber auch \nwenn es um die Sicherheit geht bei den Bussen – und um das geht es \nnatürlich auch –, diese Motion hilft nicht. Gut, es werden neue Anrei-\nze geschaffen. Vielleicht versprechen sich SVP und EDU, dass Auto-\nfahrerinnen und Autofahrer sich dann gegenseitig verpfeifen. Schliess-\nlich lohnt sich das «Täfele». Jede Busse eines anderen senkt die eige-\nne  Motorfahrzeugsteuer.  Man  könnte  also  so  eine  Art  Autofahrer-\nWehr bilden. Man provoziert Verkehrsbussen anderer am Fussgänger-\nstreifen oder beim Vortritt und meldet diese dann der Polizei. Ausser \ndass das vermutlich viel Arbeit für die Polizei generiert, nützt dies für \ndie  Verkehrssicherheit  nichts,  ganz  im  Gegenteil.  Derzeit  passiert \nnämlich das, was die Motionäre fordern: Die Busseneinnahmen kom-\nmen  ins  Budget der  Polizei,  und diese sorgt unter  anderem  für  mehr \nVerkehrssicherheit.  Wenn  der  Polizei  die  entsprechenden  Mittel  ent-\nzogen  würden  –  und  das  geschähe  bei  Annahme  dieser  Motion  –, \nkönnte  sie  ihren  Auftrag  nicht  mehr  ausführen,  und  die  Verkehrssi-\ncherheit leidet.  \nIch bin auch nicht der Meinung, dass man jeden Meter Strasse über-\nwachen soll, und kaum fährt jemand etwas zu schnell, soll gleich eine \n \n \nBusse ins Haus flattern. Ich bin gegen die totale Überwachung – auch \nim Strassenverkehr. Diese Motion ist aber für deren Bekämpfung we-\nder geeignet noch sinnvoll.  \nEs ist mir dann auch nicht ganz klar, warum sich die Motion nur auf \nden  motorisierten  Strassenverkehr  bezieht.  Velofahrer  würden  ihre \nBussen  dann  nicht  zurückerhalten.  Warum  nicht?  Oder  würde  man \ndann  Bussen  an  alle  Velofahrer  verteilen?  Das  würde  dann  die  Ver-\nkehrssicherheit für Velofahrer erhöhen. Man könnte auch Einnahmen \nvon Bussen an Kiffer wieder an alle, die mal gekifft haben, zurückver-\nteilen  (Heiterkeit).  Das  würde  ja  dann  nach  Logik  der  Motion  die \nDrogenprävention fördern. Bussen im Ausländerrecht könnte man der \nganzen ausländischen Bevölkerung gutschreiben. Abzüge bei der So-\nzialhilfe wegen Nichteinhaltung von Weisungen kämen allen anderen \nSozialhilfebezügerinnen und -bezügern zugute. Oder lösen wir endlich \ndas Hooligan-Problem, indem wir Bussen an randalierende FCZ-Fans \ndem FCZ-Fanclub überweisen. Das Problem ist gelöst. Ich könnte nun \neine  halbe  Stunde  mit  solchen  Vergleichen  weitermachen,  aber  wir \nhaben  hier  wohl  Besseres  zu  tun,  als  über  eine  so  absurde  Motion \nnoch mehr Worte zu verlieren, ausser eines: Ablehnen. Dankeschön.  \n \nChristian  Schucan  (FDP,  Uetikon  a.  S.):  Es  ist  tatsächlich  störend, \ndass Bussen einfach in den öffentlichen Haushalt fliessen und nicht in \ndie Infrastrukturen und in die Sicherheit. Die Motion führt aber zu ei-\nner  Spezialgesetzgebung,  ohne  den  Gesamtrahmen  zu  berücksichti-\ngen.  Es  ist  somit  nicht  sichergestellt,  dass  andere  Bussen  gleich  be-\nhandelt  werden  wie  eben  Bussen  aus  dem  motorisierten  Individual-\nverkehr.  Zudem  wäre  es  sinnvoll,  wenn  die  Mittel  tatsächlich  in  Si-\ncherheit und Infrastruktur fliessen würden und nicht, wie die Motion \nes  vorsieht,  einfach  als  Rückerstattung  an  die  Motorfahrzeugsteuer \nvorgesehen wird.  \nAus diesen Gründen lehnt die FDP die Motion ab. Besten Dank.  \n \nRobert Brunner (Grüne, Steinmaur): Also grundsätzlich kann man die \nBussenrechnungen recht einfach vermeiden. Wenn Sie den Fotoservi-\nce des Kantons nicht benützen wollen, dann haben  Sie einfach Ihren \nFuss unter Kontrolle, und dann ist das gelöst.  \nWir  haben  schon  ein  Déjà-vu,  wir  haben  es  gehört.  Mit  der  Motion \n«Zweckgebundene  Verwendung  von  Busseneinnahmen»  verlangen \ndie Motionäre  eine  Gesetzesvorlage,  mit  der  Verkehrsbussen  –  aller-\ndings  nur  jene  aus  dem  motorisierten  Individualverkehr  –  über  die \nMotorfahrzeugsteuer an den Strassenverkehr zurückfliessen soll. 2010 \n \nhaben wir in diesem Saal die ACS-Volksinitiative (Automobilclub der \nSchweiz)  debattiert,  die  eine  Teilzweckbindung  der  Verkehrsbussen \nforderte.  Und interessanterweise  haben  sich  damals  die  SVP  und  die \nEDU gegen diese Teilzweckbindung ausgesprochen.  \nIn  der  Stellungnahme  philosophiert  der  Regierungsrat  in  erster  Linie \nüber  Sinn  und  Unsinn  von  Zweckbindungen  von  Staatseinnahmen. \nThomas Vogel hat damals bei der ACS-Initiative zu Recht vorgerech-\nnet,  dass  wir  in  der  Bilanz  des  Kantons  zweckgebundene  Mittel  in \nMilliardenhöhe  haben.  Neben  Strassen-,  Verkehrs-  und  Flughafen-\nfonds  sind  das  auch  Natur-  und  Heimatschutzfonds,  Berufsbildungs-\nfonds,  Tierseuchenfonds,  Deponiefonds  und  so  weiter  und  so  fort. \nAuch der Lotteriefonds gibt ja regelmässig zu reden. Nur, Thema der \nDebatten  ist  in  der  Regel,  ob  die  Mittel  dann  tatsächlich  zweckkon-\nform  verwendet  werden,  weniger  die  Zweckbindung  als  solche.  Und \nwehe  –  wehe!  –,  jemand  will  sich  an  den  Strassenfondsgeldern  ver-\ngreifen,  wie  da  der  Regierungsrat  dann  aufspringt.  Also  ganz  so  die \nreine Lehre wird auch dort nicht verfolgt. Also, Zweckbestimmung ist \nnicht  per  se  pfui,  die  Frage  ist  vielmehr,  ob  der  Verwendungszweck \nderart  ist,  dass  ein  Fonds  Sinn  macht.  Und  beim  damals  geforderten \nVerkehrssicherheitsfonds  konnten  sie  einfach  das  Stimmvolk  nicht \nüberzeugen.  \nNun, während die  ACS-Initiative inhaltlich klar und durchdacht war, \nbleibt  das  Rätselraten,  was  Sie  mit  dieser  Motion  eigentlich  genau \nwollen.  Der  Titel besagt,  dass  eine  Zweckbindung von  Verkehrsbus-\nsen verlangt wird. Im Antrag steht dann, dass die Verkehrsbussen aus \ndem motorisierten Individualverkehr über die Motorfahrzeugsteuer in \nden  Strassenverkehr  zurückfliessen  sollen.  Wenn  ich  das  recht  ver-\nstanden habe, soll  das nicht  für  Ordnungsbussen  der  Fussgänger  und \nVelofahrer  gelten.  In  der  Begründung  wiederum  steht  dann,  dass die \nEinnahmen  an  die  Autofahrer  zurückfliessen  sollen.  Ja,  was  wollen \nSie jetzt? Verwirrungstechnik statt Argumente. Und als Argument ge-\ngen diese Motion würde es eigentlich reichen, dass sie selbst für hiesi-\nge Verhältnisse überdurchschnittlich konfus ist. Welche Verkehrsbus-\nsen sind gemeint? Alle, also auch jene, die heute von den Gemeinden \nvereinnahmt  werden?  Was  soll  mit  den  Geldern  passieren?  Sie  ma-\nchen  eine  Verknüpfung  mit  der  Motorfahrzeugsteuer.  Soll  diese  im \nUmfang  der  Verkehrsbussen  reduziert  werden?  Oder  sollen  sie  zu-\nsammen  mit  den  Motorfahrzeugsteuern  in  den  Strassenfonds  gelan-\ngen?  Soll  die  Kantonspolizei  dann  eine  höhere  Vergütung  aus  dem \nStrassenfonds bekommen? Sie schreiben aber, dass die Einnahmen an \ndie  Autofahrer  zurückfliessen  sollen.  Heisst  das,  dass  Sie  dem  Staat \nEinnahmen in der Höhe von rund 90 Millionen entziehen wollen? Das \n \n \nwar die Zahl, die damals bei der ACS-Initiative genannt wurde, ob das \nwirklich stimmt, weiss ich nicht.  \nMein Eindruck: Sie wissen nicht, was Sie wollen, aber das mit vollem \nEinsatz. Konfusion statt Argumente brauchen wir nicht.  \n \nNik  Gugger  (EVP,  Winterthur):  Das  meiste  wurde  treffend  gesagt, \nwieso  diese  Motion  nicht  zu  unterstützen  ist.  Ich  möchte  festhalten, \ndass mich diese Motion an eine Zwängerei erinnert. Die Motion ver-\nlangt eine Zweckbindung der Verkehrsbussen. Gegen eine solche ha-\nben sich Stimmberechtigte, Kantonsrat und Regierungsrat in den letz-\nten 18 Jahren wiederholt ausgesprochen. Hier eine kurze Rückschau: \nDer  Regierungsrat  hat  sich  bereits  früher  gegen  eine  Zweckbindung \nvon  Ordnungsbussen  ausgesprochen,  vergleiche  Stellungnahme  zur \nMotion 162/1998. Danach lehnte auch der Kantonsrat im April 2000 \nauf  Antrag  des  Regierungsrates  die  Motion  betreffend  Ordnungsbus-\nsen ab. Am 13. Februar 2011 verwarfen die Zürcher Stimmberechtig-\nten die von Kantonsrat und Regierungsrat zur Ablehnung empfohlene \nVolksinitiative zur Verwendung der Ordnungsbussen im Strassenver-\nkehr mit 287'653 Nein zu 104'829 Ja-Stimmen ganz deutlich. Bei An-\nnahme  der  Volksinitiative  wäre  ein  Teil  der  Ordnungsbussen  für \nMassnahmen  zur  Verbesserung  der  Verkehrssicherheit  verwendet \nworden.  Eine  gesetzlich  vorgeschriebene  Verwendung  der  Verkehrs-\nbussen ist nach wie vor aus meiner Sicht grundsätzlich wie auch aus \nfinanzpolitischen Gründen abzulehnen.  \nWürde  der  Motion  entsprochen,  hätte  die  Kantonspolizei  erhebliche \nMindereinnahmen zu verzeichnen. Das Begehren ist aus unserer Sicht \nin den letzten Jahren ausgiebig behandelt worden. Die EVP-Fraktion \nwird diese Motion somit nicht überweisen. Danke. \n \nMarkus Bischoff (AL, Zürich): Herr Scheck, Ihnen geht es ja nicht um \ndie Zweckbindung, sondern Sie wollen ja einfach, dass man die Zahl \ndieser Bussen runterbringt, weil Sie finden, das sei eine Schikane, die \nBussen, die man diesen lieben Autofahrenden da verteilt. Ich gebe Ih-\nnen recht: Ein Staat, der die Einnahmen auf Bussen stützt, das ist nicht \nimmer sehr sympathisch. Und der Staat muss auch aufpassen, wenn er \ndas  Recht  durchsetzt,  dass  er  das  mit  Augenmass  macht  und  dass  er \ndas nicht schikanös macht. Aber wie wollen Sie im Strassenverkehrs-\nrecht die Normen durchsetzen, wenn Sie diese nicht kontrollieren und \nnicht Bussen verteilen? Das ist eben ein Gebiet, wo es keine ethischen \nWertungen gibt  wie, dass man jemanden nicht töten oder niemanden \nverletzen  darf.  Das  ist  ja  nicht  etwas  Ethisches,  wenn  Sie  jetzt  60 \n \nStundenkilometer fahren statt 50. Und das können Sie eben nur durch-\nsetzen,  wenn  Sie  Bussen  verteilen,  und  dafür  braucht  es  die  Polizei. \nDas Ganze macht auch Sinn, denn es geht ja nicht darum,  möglichst \nviel Geld für den Staat zu generieren, sondern es geht um Verkehrssi-\ncherheit. Wir haben in der Schweiz jetzt noch etwa 260 oder 270 Ver-\nkehrstote im Jahr, das sind immer noch 270 zu viel, aber früher hatten \nwir  ein  viel  geringeres  Verkehrsaufkommen  und  viel  mehr  Tote  und \nVerletzte.  Das  ist  eben  Verkehrssicherheit.  Und  ein  Teil  dieser  Ver-\nkehrssicherheit  ist,  dass  man  diese  Normen  auch  kontrolliert,  dass \nnicht gerast wird, dass nichts Absurdes gemacht wird auf der Strasse. \nDazu  braucht  es  das  und  dazu  sollte  man  auch  stehen,  dass  das  halt \nGeld gibt. Das gibt Geld für die Staatskasse, und das ist auch richtig \nso. Sonst könnten wir, wenn wir da bei der Zweckbindung mitmachen \nwollten,  jetzt  noch  mit  Herrn  Steiner  einen  Slapstick-Wettstreit  ma-\nchen: Man könnte diese Liste ja beliebig verlängern und für jedes Ge-\nsetz  eine  Zweckbindung  einführen.  Dann  fliesst  das  Geld  des  Tier-\nschutzgesetzes ins Katzenheim und so. Das wollen wir jetzt aber nicht, \ndeshalb finden wir von der Alternativen Liste: Seien Sie ehrlich, sagen \nSie, Sie wollen keine Bussen für den Strassenverkehr, das wäre rich-\ntig. Wir lehnen diese Motion ab.  \n \nMichael  Welz  (EDU,  Oberembrach):  Sie  alle  hier  drinnen  wissen, \ndass sich die EDU für das Erreichen des Sollbestands der Kantonspo-\nlizei eingesetzt hat. Wir haben auch in den letzten Jahren wiederholt \ndie  Budgetkürzung  bei  der  Polizei  abgelehnt.  Es  war  auffallend,  wie \nich  2015  von  der  Bevölkerung  vermehrt  den  Satz  hörte,  die  Polizei \nmüsse ihre Einnahmen erhöhen, «deshalb hocken sie überall».  \nUnd siehe da, der Regierungsrat lässt in der Antwort zu dieser Motion \nendlich die Katze aus dem Sack. Die Bevölkerung hat also nicht ganz \nunrecht,  denn  es  ist  so,  die  Polizei  muss  mithelfen,  ihre  eigenen \nUnkosten zu decken. Bei der Kontrolltätigkeit der Polizei geht es also \num  weit  mehr  als  nur  um  die  Verkehrssicherheit.  Der  Regierungsrat \nsagt  auch,  dass,  wenn  die  Polizei  zu  wenige  Bussen ausstellen  kann, \nsie ihre Aufgabe nicht mehr gewährleisten kann. Dies hatte der Regie-\nrungsrat bis heute bestritten. Dieses System schafft für die Polizei ei-\nnen Fehlanreiz, welchen insbesondere die Bürger im Strassenverkehr \nzu spüren bekommen. Da kommt doch die Frage auf: Weshalb muss \nsich die Polizei durch die Busseneinnahmen aus dem Strassenverkehr \nzum  grossen  Teil  oder  zu  einem  wichtigen  Teil  selber  finanzieren, \nganz im Gegensatz zu den meisten anderen Aufgaben der Polizei? Ich \nerinnere zum Beispiel an die Sicherheit bei Saubannerzügen oder zum \n \n \nBeispiel bei Handgreiflichkeiten oder Gefährdung von Menschenleben \nim Zusammenhang mit Demonstrationen oder wie auch immer.  \nWir wollen hier eine Entflechtung zwischen dem Budgetsoll aus Bus-\nseneinnahmen im Strassenverkehr und der Polizei. Aus diesem Grun-\nde haben wir hier mitunterzeichnet und diese Motion eingereicht. Im \nÜbrigen passt nämlich diese Motion auch sehr gut zu Robert Brunners \nAnliegen mit seiner PI (KR-Nr. 321/2013). Damit können wir künftig \nauch die Gemeinden für den Strassenunterhalt besser entschädigen.  \nIn diesem  Sinne  unterstützen  wir  die  Motion  und danken der  Polizei \nfür  ihren  täglichen  Einsatz,  insbesondere  auch  im  Bevölkerungs-\nschutz, welcher momentan von hoher Wichtigkeit ist.  \n \nRico  Brazerol  (BDP,  Horgen):  Selbstverständlich  haben  Geschwin-\ndigkeits- und andere Kontrollen einen positiven Einfluss auf den Bus-\nsenertrag. Sie haben aber auch einen positiven Einfluss aufs Gaspedal \nund  auf  das  Parkierverhalten  der  Autolenker.  Wir  sind  grundsätzlich \nder  Meinung,  dass  Ordnungsbussengelder  nicht  in  der  Verwaltung \nversickern  dürfen.  Und  der  Vorwurf,  mit  Bussengeldern  Kasse  ma-\nchen zu wollen, ist nicht völlig von der Hand zu weisen. Wenn dieses \nGeld  aber  der  allgemeinen  Verkehrssicherheit  dient  –  und  bisher \nkonnte  mir  noch  niemand  verbindlich  sagen,  dass  dies  aktuell  nicht \nder Fall ist –, wenn damit auch regelmässig Raser und Betrunkene von \nden  Strassen  geholt  werden,  dann  können  wir  sehr  gut  damit  leben. \nUnd genau das ist es, was die Statistik besagt: In den letzten 15 Jahren \ngab es trotz 25 Prozent mehr Verkehr rund 70 Prozent weniger tödli-\nche Unfälle. Das Geld scheint also gut eingesetzt, und das ganz ohne \nVerkehrsverbände.  \nApropos Verkehrsverband: Vor ein paar Jahren, als die Zürcher Sekti-\non des ACS noch mit politischen Anliegen für Aufsehen sorgte, wurde \ndie  Verkehrssicherheitsinitiative  lanciert  und  2011  vom  Volk  mit \nwuchtigen  73,3  Prozent  abgelehnt.  Zur  Erinnerung:  Diese  Initiative \nforderte  nur  eine  25-prozentige  Zweckgebundenheit.  Die  Verkehrssi-\ncherheit ist wichtig und die Statistik belegt, dass Staat und Polizei in \nder  Vergangenheit  nicht  alles  falsch  gemacht  haben.  Warum  sollten \nwir  also  ohne  Not  unseren  Spielraum  einschränken?  Die  Zweckbin-\ndung der  Verkehrsbussen hiesse, dass  wir  die  Intensität unserer  Ver-\nkehrssicherheitsbemühungen  von  den  Busseneinnahmen  abhängig \nmachen  würden.  Das  scheint  mir  jetzt  nicht  der  Weisheit  letzter \nSchluss. \n \n \n", "Judith  Bellaiche  (GLP,  Kilchberg):  Diese  Motion  überrascht  wohl \nnicht  nur  Politikerinnen  und  Politiker,  sondern  gewiss  auch  die \nStimmberechtigten, die ja vor just fünf Jahren die Zweckbindung von \nBussen  an  der  Urne  massiv  verworfen  haben.  Es  kommt  nicht  klar \nhervor, ob die Motionäre dies einfach nicht wussten oder ob sie sich \num  den  Volkswillen  foutieren.  Wie  auch  immer,  der  Vorstoss  kann \nnicht überwiesen werden.  \nWollte  man  dennoch  inhaltlich  darauf  eintreten,  so  könnte  man  die \nArgumente  des  Regierungsrates  wiederholen,  insbesondere  dass  die \nNatur  der  Busse  einen  Straf-  und  Präventivcharakter  haben  soll  und \nnicht die vordefinierte Finanzierung staatlicher Vorhaben. Dies würde \nnur weitere Begehrlichkeiten wecken, die den Druck zur Generierung \nvon Einnahmen durch Bussen abermals erhöhen würden. Wie man es \nbetrachtet,  die  Motion  ist  unter  keinem  Titel  unterstützungswürdig, \nwir lehnen sie klar ab.  \n \nJosef  Widler  (CVP,  Zürich):  Die  CVP-Fraktion  lehnt  diese  Motion \ngrossmehrheitlich  ab.  Die  meisten  Argumente  wurden  bereits  aufge-\nzählt, weshalb man diese Motion ablehnen muss. Als Hausarzt bin ich \nmich  gewohnt,  jeweils  zu  hinterfragen,  weshalb  der  Patient  zu  mir \nkommt und weshalb er seine Beschwerden wie vorträgt. Der Verdacht \nist  mir  gekommen,  dass  Betroffenheit von  Bussenzahlern dazu  führt, \ndieses Thema immer wieder aufzugreifen. Ich habe es jeweils im Ge-\nmeinderat  gesagt:  Bussen  sind  in  der  Regel  freiwillige  Spenden.  Sie \nentscheiden selber, ob Sie die Parkzeit überschreiten wollen. Sie ent-\nscheiden in der Regel selber, ob Sie Geschwindigkeiten massiv über-\nschreiten wollen. Ich gebe zu, ich habe auch schon 40 Franken bezahlt \nfür das  Übertreten einer  Geschwindigkeit.  Aber ich  meine,  es ist der \nfalsche Weg, jetzt genau für die Bussen, die man mit Frustration be-\nzahlt, eine Sonderregelung zu suchen. Wenn dann die Polizei die Ve-\nlofahrer auch etwas genauer kontrollieren würde, würden wir das Geld \nauch nicht in Fahrstreifen investieren.  \nAlso:  Keine  Sonderregelung  für  die  frustrierten  Bussenzahler.  Wir \nlehnen die Motion ab.  \n \nRoger Liebi (SVP, Zürich): Ich bin ein bisschen eigenartig berührt von \ndiesen Voten, die wir jetzt da gehört haben. Der Einzige, der einiger-\nmassen sinnvoll votiert hat, war Herr Bischoff von der AL, alle ande-\nren gingen ja  eigentlich nicht auf das Grundthema  ein.  Denn das Ei-\ngenartige, das Sie gemacht haben, ist: Sie haben das mit der «Milch-\nkuh-Initiative»  verglichen  und  dann  noch  auf  die  Volksabstimmung \n \n \nverwiesen.  Das  bedeutet  ja  eigentlich,  dass  Sie  der  Meinung  sind, \nBussen seien Abgaben. Also Sie meinen, eine Busse sei eine Gebühr, \nwenn  Sie  so  wollen,  wenn  Sie  das  ja  mit  der  «Milchkuh-Initiative» \nvergleichen,  die  vom  Volk  ja  abgelehnt  worden  ist.  Also  ist  das  ein \nParadigmawechsel  von  Ihnen  jetzt.  Offensichtlich  ist  das  so,  wie  ja \neben in dieser Interpellation gefragt wurde, ob das jetzt hier um eine \nSteuer  oder  eine  Abgabe  gehen  würde,  und  es  ist  letztlich  offenbar \neine Abgabe.  \nIch mache  Ihnen ein Beispiel, wieso Ihre Argumentation eben genau \nnicht  stimmt.  Es  gibt  einen  ganz  kleinen  Ort  im  Kanton  Neuenburg, \nder heisst Valangin – es ist übrigens sehr schön dort  –, 485 Einwoh-\nner.  Da  hat  der  Kantonsrat,  das  Kantonsparlament,  Ende  2014  ent-\nschieden, dass nun die  Bussen, also  Verkehrsbussen, nicht  mehr  Ge-\nmeindesache  sind,  sondern  zum  Kanton  fliessen.  Und  in  Valangin \nmachte das Bussenbudget 18 Prozent des gesamten Umsatzes oder der \ngesamten  Einnahmen  der  Gemeinde  aus.  Das  bedeutete  nichts  ande-\nres:  Weil  das  wegfiel,  musste  Valangin  die  Steuern  erhöhen.  Jetzt \nmuss mir hier einer kommen, dass Bussen nichts mit Steuereinnahmen \nzu tun hätten oder eben quasi mit einer Sanierung des Haushaltes. Es \nist offensichtlich so, dass man das so macht. Und fragen Sie sich mal \nnebst  den  Parkbussen,  wieso  eigentlich  vor  allem  die  Autofahrer  zu \nBussen  kommen  und  weniger  Velofahrer  oder  andere,  das  ist  wahr-\nscheinlich das Einfachste, und fragen Sie sich auch, wieso das oftmals \nRadaranlagen  nicht  unbedingt  dort  stehen,  wo  man  exponiert  ist,  wo \nunübersichtliche Stellen sind, sondern eben genau an Stellen, wo man \ndas Gefühl hat, dass die Leute vielleicht schneller fahren, und es eben \ngenau nicht um die Sicherheit geht. Oder fragen Sie sich, warum aus-\ngerechnet viele Radaranlagen an Strassenstücken stehen, wo es zufäl-\nlig vielleicht nach unten geht, also mit 18 Prozent Steigung oder eben \numgekehrt,  wo  der  Weg  nach  unten  führt.  Logischerweise,  weil  Sie \nautomatisch etwas schneller werden, mit Sicherheit hat das nichts zu \ntun.  \nDarum ist auch Herr Bischoff der Einzige gewesen, der mit der Ver-\nkehrssicherheit  argumentiert  hat.  Alle  anderen  stellen  diese  Bussen \nmit der «Milchkuh-Initiative» gleich, und das führt Sie eigentlich ent-\nsprechend vor, meine Damen und Herren.  \n \n", "Roland  Scheck  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Man  soll  ja \ndem  Regierungsrat  das  letzte  Wort  überlassen  und  deshalb  repliziere \nich halt einfach schon, bevor er gesprochen hat (Heiterkeit). Und zwar \nnehme  ich  Bezug  auf  die  schriftliche  Antwort  zu  dieser  Motion,  die \n \nwohl auch Gegenstand des mündlichen Votums des Sicherheitsdirek-\ntors sein wird.  \nWas  mich  einfach  erstaunt, ist,  wie dünn und nicht  stringent die  Ar-\ngumentationskette  des  Regierungsrates  in  diesem  Fall  jetzt  daher-\nkommt.  Denn  ich  könnte  in  dieser  Antwort  praktisch  jede  einzelne \nAussage widerlegen. Aber ich beschränke mich mal auf zwei Punkte:  \nDer  Regierung insinuiert, dass unsere  Motion der  Volksmeinung  wi-\ndersprechen würde, und verweist dabei auf die abgelehnte Verkehrssi-\ncherheitsinitiative. Nun, was der Regierungsrat aber nicht schreibt, ist, \ndass die Verkehrssicherheitsinitiative einen Fonds gründen wollte, um \nGeld zu verteilen, unter anderem auch an Private. Dass so etwas vom \nVolk abgelehnt wird, das ist doch naheliegend. Aber das hat doch in \nkeiner Art und Weise etwas mit dieser Motion zu tun. Und dann gibt \nes auch noch Fraktionen, die das einfach unkritisch nachbeten. Das ist \ndoch ein ganz anderer Ansatz und überhaupt nicht vergleichbar. \nNoch  spezieller  ist  aber  eine  zweite  Aussage,  die  ich  ansprechen \nmöchte. Der Regierungsrat schreibt, dass beim Wegfallen der Bussen-\nerträge – jetzt müssen sie gut zuhören –, beim Wegfallen der Bussen-\nerträge  die  Erfüllung  der  verkehrspolizeilichen  Tätigkeit  nicht  mehr \ngewährleistet  wäre. Also  mit  anderen  Worten  heisst das nichts  ande-\nres, als dass die Polizei mit Bussgeldern finanziert sei. Das ist mir aber \nneu, Herr Regierungsrat, und so darf es auch nicht sein in einem mo-\ndernen  Rechtsstaat.  Also  wenn  man  diese  Aussage,  die  Sie  hier  ma-\nchen, zu Ende denkt, dann würde das nämlich heissen, dass ein Poli-\nzist  Bussen  eintreiben  muss,  um  seinen  Job  zu  behalten.  Das  ist  ja \nnoch viel schlimmer, als ich jemals gedacht habe. Also dann aber gute \nNacht, wenn dem wirklich so wäre. Also ich habe mal in einem Dritt-\nweltland gesehen, zu was für Zuständen so etwas führen kann, wenn \nsich die Polizisten selbst finanzieren müssen, wenn die Polizisten ih-\nren  Lohn  selbst  in  der  Bevölkerung  eintreiben  müssen.  Und  genau \ndeshalb, genau deshalb funktioniert das bei uns eben nicht so.  \nNun, wie gesagt, ich könnte hier noch einiges mehr widerlegen. Aber \nlassen wir das. Es ist einfach bedauerlich, dass der Regierungsrat nicht \noffen und ehrlich sagt, weshalb er diese Motion ablehnt. Man könnte \ndoch  einfach  zugeben:  Ja,  die  Bussen  sind  zu  einer  wichtigen  Ein-\nnahmequelle  für  den  Staat  geworden.  Nein,  auf  dieses  Geld  will  die \nRegierung  auf  keinen  Fall  verzichten.  Eine  solche  Begründung  wäre \nviel plausibler als die Antwort, die uns hier vorgelegt wurde.  \n \nRafael Steiner (SP, Winterthur) spricht zum zweiten Mal: Liebe Her-\nren von der SVP, halten Sie sich doch einfach an die Verkehrsregeln, \n \n \ndann gibt es keine Bussen. Und Herr Liebi, Ihr Auto hat wahrschein-\nlich neben dem Gaspedal noch ein zweites Pedal, nämlich ein Brems-\npedal. Das können Sie betätigen, wenn es runtergeht, und dann bremst \ndas Auto ab und dann fahren Sie nicht zu schnell.  \n \nRegierungspräsident Mario Fehr: Vielen Dank für diese kreative De-\nbatte. Ich finde überhaupt, dass die Sommerferien sich sehr wohltuend \nauf  den  Ratsbetrieb  ausgewirkt  haben.  Viele  von  Ihnen  hatten  sehr \nviel Zeit, sehr kreativ zu denken. Danke vielmals für den angenehmen \nMorgen, den ich hier mit Ihnen verbringen durfte. Speziell aufgefallen \nist  mir  natürlich  Herr  Scheck.  Herr  Scheck  weiss  Dinge  von  mir,  er \nweiss,  was ich  morgen  sagen und denken  werde,  bevor ich  es  selber \nrealisiert  habe,  und  das  macht  ihn  in  Zukunft  –  das  muss  ich  Ihnen \noffen  gestehen  –  zu  einem  wichtigen  Berater.  Also  wenn  ich  einmal \nnicht weiss, was ich morgen sagen oder denken werde, dann werde ich \nzu Ihnen kommen, Herr Scheck.  \nZur  Ernsthaftigkeit  der  Debatte,  und  ich  will  jetzt  wirklich  mit  der \nVerkehrssicherheit argumentieren, denn um diese geht es im Kern: Ich \nteile  übrigens  die  Auffassung  –  Herr  Bischoff  wird  es  vielleicht  gar \nnicht so gerne hören –, Herr Bischoff hat ein ausgezeichnetes Votum \ngehalten,  vielen  Dank,  Herr  Kantonsrat  Bischoff.  Herr  Bischoff  hat, \nglaube  ich,  unter  anderem  darauf  hingewiesen,  Herr  Brazerol  auch, \ndass  die  Zahl  der  tödlichen  Verkehrsunfälle  im  Kanton  Zürich  dras-\ntisch zurückgegangen ist. Wir hatten in den letzten 15 Jahren 25 Pro-\nzent mehr Verkehr und wir hatten 70 Prozent weniger tödliche Unfäl-\nle.  Irgendetwas  müssen  wir  richtig  machen.  Wir  sorgen  uns  um  die \nVerkehrssicherheit, und bei der Sorge um die Verkehrssicherheit, Herr \nScheck,  sind  selbstverständlich  Präventionskampagnen,  die  übrigens \nauch die Polizei macht, ein wichtiger Teil. Aber selbstverständlich hat \ndie Kontrolle von neuralgischen Stellen im Verkehr, die Bekämpfung \nvon  Unfallschwerpunkten,  einen  wichtigen  Stellenwert.  Ich  habe  nie \nin den fünf Jahren in diesem Amt der Polizei, meiner Kantonspolizei, \ngesagt,  sie  müsse  mehr  Einnahmen  generieren,  sondern  ich  habe  ihr \nimmer  gesagt:  Macht  das,  was  notwendig  ist,  um  ein  Grösstmass  an \nVerkehrssicherheit zu gewährleisten. Deshalb haben wir beispielswei-\nse auch auf mobile Kontrollen umgestellt, damit wir eben wirklich die \nVerkehrssünder  aus  dem  Weg  ziehen  können.  Wenn  Sie  die  Zahlen \nansehen,  einfach  nur  die  reinen  Zahlen,  dann  sehen  Sie,  dass  wir  in \nder  Rechnung  2015  in  etwa  den  gleichen  Betrag  hatten  wie  in  der \nRechnung  2005.  Es  stimmt  also  mitnichten  und  «-neffen»,  dass  hier \nirgendjemand  sein  Budget  mit  Verkehrsbussen  saniert.  Wir  werden, \n \nwir  machen  und  wir  haben  nie  etwas  anderes  gemacht,  als  für  die \nVerkehrssicherheit in diesem Kanton zu sorgen.  \nWo  Sie  recht  haben:  Es  ist  so,  dass  diese  Einnahmen  hier  verbucht \nwerden, diese 23 Millionen. Was auch richtig ist: Wenn Sie diese 23 \nMillionen streichen, dann fehlen der Kantonspolizei Zürich 23 Millio-\nnen.  23  Millionen  ist  kein  Pappenstiel.  Und  wenn  Sie  diese  Polizei \nnicht  gezielt  schwächen  wollen  am  heutigen  Tag,  dann  müssen  Sie \ndiese  Motion  ablehnen,  weil  Sie  kein  Rezept  aufgezeigt  haben,  wie \ndiese 23 Millionen durch die Kantonspolizei, zu der Sie sonst eigent-\nlich  zu stehen  glauben  –  Herr  Scheck, Sie  haben keinen  Weg aufge-\nzeigt –, wie diese 23 Millionen ausgeglichen werden können.  \nSagen Sie also Ja zur verkehrspolizeilichen Tätigkeit der Kantonspoli-\nzei und sagen Sie Nein zu einem Kahlschlag in einem wichtigen poli-\nzeilichen  Tätigkeitsbereich.  Darum  bitte  ich  Sie.  Und  dann  wünsche \nich Ihnen einen schönen Tag. Besten Dank. \n \nBruno Amacker (SVP, Zürich): Ja, ich weiss, dass es sich nicht gehört, \naber das kann man jetzt also nicht ohne Klarstellung stehen lassen. Es \nwurde mit der Verkehrssicherheit argumentiert. Das kann ich alles un-\nterschreiben. Aber die Rede ist ja nur von Bussen. Bussen und nicht \nGeldstrafen oder Freiheitsstrafen. Und wenn Sie ein Delikt im Stras-\nsenverkehr haben, welches die Sicherheit gefährdet, dann können Sie \ndas  nicht  mehr  mit  einer  Busse  abtun,  dann  gibt  es  eine  Geldstrafe \noder  eine  Freiheitsstrafe.  Bussen  werden  für  Ordnungswidrigkeiten \nausgesprochen. Also an sich ist es klar formuliert, aber offenbar muss \nman es doch verdeutlichen: Wenn von Bussen die Rede ist, dann sind \neben nur die Bagatelldelikte gemeint, die Widerhandlungen gegen die \nOrdnung.  \n \n", "", "", " \n \n", "", "", "Ratspräsident Rolf Steiner: Ich habe Ihnen die traurige Mitteilung zu \nmachen,  dass  unser  ehemaliges  Ratsmitglied  Armand  Meyer  am  14. \nJuli 2016 im Alter von 78 Jahren verstorben ist. Die Beisetzung fand \nbereits am 28. Juli statt.  \nArmand Meyer war Mitglied des Kantonsrates von 1972 bis zu seiner \nWahl als Oberrichter 1978. Beruflich machte er in der Zürcher Justiz \nKarriere, zuerst als Bezirksrichter, dann als Oberrichter und schliess-\nlich  als  Präsident  des  Handelsgerichts.  Die  politische  Arbeit  im  Par-\nlament war ihm äusserst wichtig. Als Oberrichter konnte er nicht mehr \nMitglied  des  Kantonsrates  sein,  jedoch  gelang  ihm  die  Rückkehr  ins \nRathaus 1986, dannzumal als Mitglied des Zürcher Gemeinderates. Im \nKantonsrat  war  er  unter  anderem  Mitglied  der  Justizverwaltungs-\nkommission und der Kommission zur Revision des Zivilprozessrech-\ntes.  \nEr engagierte sich in vielen weiteren Belangen, wie in den Baugenos-\nsenschaften, für die Universität und die Bildung. Der Staat als ordnen-\nde  und  freiheitliche  Kraft  war  ihm  besonders  wichtig.  Als  er  interi-\nmistisch  die  Leitung  der  damaligen  Bundesstelle  für  Geldwäscherei \nübernahm, teilte er dem zuständigen Bundesrat Kaspar Villiger mit, er \nwerde  sich  keinesfalls  dazu  instrumentalisieren  lassen,  dem  Geldwä-\nschereigesetz die Schärfe zu nehmen.  \nWir verlieren mit ihm einen engagierten Menschen für unseren Staat \nund Kanton Zürich und einen zuvorkommenden und liebenswürdigen \nKollegen. Den Angehörigen sprechen wir unser Beileid aus.  \n \n", "", "", "", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund meiner Wahl durch den Kantonsrat als Oberrichterin am 11. Juli \n2016  erkläre  ich  hiermit  meinen  Rücktritt  als  Ersatzrichterin  per  31. \nAugust 2016. \nMit freundlichen Grüssen, Regula Affolter.» \nRatspräsident Rolf Steiner: Ersatzoberrichterin Regula Affolter, Küs-\nnacht, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \n", " \n", " \n", "", "", "", "", "", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Hier-\nmit  erkläre  ich  den  Rücktritt  aus  der  Aufsichtskommission  über  die \nwirtschaftlichen Unternehmen per Datum der Regelung meiner Nach-\nfolge.  \nFreundliche Grüsse, Tobias Langenegger.» \n \n", "Ratspräsident Rolf Steiner: Ich denke, dass Sie auch mit diesem Rück-\ntrittsgesuch einverstanden sind. Wir werden die Nachfolge regeln.  \n \n", " \n \n \n"]