["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "Ratspräsident Rolf Steiner: Der Regierungsrat hat uns die Antworten \nauf vier Anfragen zugestellt: \n–  KR-Nr. 269/2016, Rückbau von Kreiseln \n  Ann Barbara Franzen (FDP, Niederweningen) \n–  KR-Nr. 271/2016, ISOS – oder wie Gemeinden übergangen werden \n  Martin Farner (FDP, Oberstammheim) \n–  KR-Nr. 274/2016, Er welkt, der Rosengarten \n  Max Robert Homberger (Grüne, Wetzikon) \n–  KR-Nr. 278/2016, Pelletheizungen nicht benachteiligen \n  Daniel Sommer (EVP, Affoltern a. A.) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Rolf Steiner: Ich begrüsse zu diesem Geschäft den Kir-\nchenratspräsidenten  der  Evangelisch-reformierten  Landeskirche  des \nKantons  Zürich,  Michel  Müller,  den  Synodalratspräsidenten  der  Rö-\nmisch-katholischen Körperschaft des Kantons Zürich, Benno Schnüri-\nger,  den  Präsidenten  der  Christkatholischen  Kirchgemeinde  Zürich, \nUrs  Stolz,  die  Präsidentin  der  Israelitischen  Cultusgemeinde  Zürich \n(ICZ), Frau Shella Kértesz, und den Präsidenten der Jüdischen Libera-\nlen Gemeinde (JLG), Herr Alex Dreifuss, und heisse Sie ganz herzlich \nwillkommen bei uns.  \nWir haben Freie Debatte beschlossen. Eintreten auf diese Vorlage ist \nobligatorisch. Ich schlage Ihnen bereits jetzt vor, über die Ziffern I bis \nV dann gemeinsam abzustimmen.  \nDer Behandlungsablauf sieht wie folgt aus: Die Eröffnung macht die \nReferentin  der  Geschäftsprüfungskommission  (GPK),  Susanne  Trost \nVetter.  Sie  hat  während  zehn  Minuten  das  Wort.  Danach  folgen  die \nPräsidenten  der  Religionsgemeinschaften  sowie  die  Fraktionsspre-\nchenden  mit  ebenfalls  je  zehn  Minuten  Redezeit.  Danach  haben  die \nübrigen Mitglieder des Rates die Möglichkeit, während je fünf Minu-\nten  zu  sprechen.  Anschliessend  besteht  die  Möglichkeit  einer  Replik \nfür die Vertretungen der Religionsgemeinschaften sowie für die Refe-\nrentin der GPK. Und am Schluss stimmen wir über die Vorlage ab.  \nSie sind offensichtlich mit diesem Vorgehen einverstanden.  \n \n", "Susanne  Trost  Vetter  (SP,  Winterthur),  Referentin  der  Geschäftsprü-\nfungskommission (GPK): Wie Sie alle wissen, übt der Kantonsrat die \nstaatliche  Oberaufsicht  über  die  kantonalen  kirchlichen  Körperschaf-\nten sowie über die anerkannten jüdischen Gemeinden aus und nimmt \n \n \nderen  Jahresberichte  und  Jahresrechnungen  zur  Kenntnis.  Wie  jedes \nJahr hat die dafür zuständige Geschäftsprüfungskommission im Rah-\nmen  der  Prüfung  der  Jahresberichte  der  fünf  anerkannten  Religions-\ngemeinschaften  Gespräche  mit  deren  Vertreterinnen  und  Vertretern \ngeführt und einen entsprechenden Bericht verfasst, den Sie alle erhal-\nten  haben.  Diese  Gespräche  waren  offen  und  informativ,  der  Aus-\ntausch wurde von beiden Seiten sehr geschätzt.  \nIm Verlauf der Arbeit zeigte sich auch, dass viele Prozesse in der Tä-\ntigkeit der einzelnen Religionsgemeinschaften sich über längere Zeit-\nräume erstrecken, ich erinnere in diesem Zusammenhang an das Pro-\njekt  «KirchGemeindePlus»  der  Evangelisch-reformierten  Landeskir-\nche oder an die Problematik der jüdischen Gemeinden betreffend den \nwachsenden Platzmangel auf den jüdischen Friedhöfen. Daher hat die \nGeschäftsprüfungskommission einige Schwerpunkte in der Berichter-\nstattung gelegt, auf zwei davon möchte ich in der Folge näher einge-\nhen: Es handelt sich dabei – sozusagen aus aktuellem Anlass – um die \nFlüchtlingsproblematik  sowie  um  die  Ausgestaltung  des  interreligiö-\nsen Dialogs.  \nIn den Jahresberichten und in den Gesprächen mit den Vertretern  der \nanerkannten  Religionsgemeinschaften  ist  ein  verstärktes  Engagement \nsichtbar: Für die Flüchtlinge weltweit und auch für diejenigen, die in \ndie Schweiz einreisen durften. Aus der eigenen Biographie heraus zei-\ngen  sich  die  Mitglieder  der  anerkannten  jüdischen  Gemeinden  sehr \nbetroffen und nehmen auf verschiedene Art und Weise teil am Schick-\nsal der Flüchtlinge. So hat die Israelische Cultusgemeinde eine grosse \nSach- und Kleiderspende organisiert, deren Ertrag direkt in die Lager \nnach Syrien transportiert wurde. Die Jüdische Liberale Gemeinde hat \nsich mit der Asylorganisation Zürich vernetzt und nimmt am Tag der \nFlüchtlinge teil.  \nKirchenpflege  und  Pfarramt  der  Christkatholischen  Kirche  haben  im \nBerichtsjahr  einen  «Mittagstisch  Augustinerkirche»  für  Flüchtlinge \nund Asylsuchende ins Leben gerufen, der sich wachsender Beliebtheit \nerfreut.  Auch  Deutschkurse  werden  dort  angeboten.  In  der  Römisch-\nkatholischen Körperschaft liegt der Akzent auf der Migrantenseelsor-\nge.  Die  Katholische  Kirche  im  Kanton  Zürich  ist  traditionell  eine \nEinwandererkirche,  die  sich  insbesondere  für  die  Integration  der \nMigrantinnen und Migranten einsetzt.  \nDie  Evangelisch-reformierte  Landeskirche  verfügt  seit  Jahrzehnten \nüber  eigene  Organisationen,  die  weltweit  Menschen  auf  der  Flucht \nunterstützen,  wie  HEKS  (Hilfswerk  der  evangelischen  Kirche \nSchweiz) oder Mission 21. Im Kanton Zürich wurde konkret das Pro-\n \njekt  «Flucht.Punkt»  lanciert,  das  sich  auf  Wohnraumsuche  und  ver-\nschiedene Angebote zur Integration für Asylsuchende spezialisiert hat. \nEin Erfolg dieser Aktion zeigt sich zum Beispiel in der Asylunterkunft \nWinterthur-Veltheim; in dem Quartier, in dem ich wohne, hat die Kir-\nche nicht  benötigten Kirchenraum  für  Flüchtlingsfamilien  zur Verfü-\ngung gestellt. \nAlle diese vielfältigen Angebote zeigen ein grosses Engagement auch \nvon  freiwilligen  Helferinnen  und  Helfern  und  stossen  auf  dankbares \nEcho.  Sichtbar  wird  dort  die  christliche  und  jüdische  Tradition  der \nEmpathie  und  Anteilnahme  am  Mitmenschen,  gleich  welcher  Rasse \noder  Herkunft  oder  Religion.  Das  finde  ich  gerade  in  der  heutigen \nZeit, in der das Recht des Stärkeren anscheinend wieder mehrheitsfä-\nhig wird, sehr bemerkenswert und erfreulich. \nDie gleiche Haltung der anerkannten Religionsgemeinschaften wider-\nspiegelt sich auch im zweiten Schwerpunkt, über den ich kurz berich-\nten  möchte:  die  Stärkung  des interreligiösen  Dialogs.  Alle  anerkann-\nten  Religionsgemeinschaften  sind  Mitglieder  des  interreligiösen  Ti-\nsches  und  des  Forums  der  Religionen  des  Kantons  Zürich.  Diesen \nGremien gehören auch nicht anerkannte Gemeinschaften wie einzelne \nmuslimische  Vereinigungen,  orthodoxe  oder  buddhistische  Vertreter \nan. Die Direktion der Justiz und des Innern ist an einem regelmässigen \nAustausch  mit  den  Religionsgemeinschaften  interessiert.  Der  Dialog \nwird  mit  einem  jährlichen  Treffen  gefestigt.  Auch  wurde  2015  erst-\nmals  ein  Austausch  mit  Vertretungen  der  Kantonalparteien  durchge-\nführt.  Die  beiden  grossen  Landeskirchen  des  Kantons  Zürich  setzen \nsich konkret für eine mögliche öffentlich-rechtliche Anerkennung von \northodoxen  Christen  ein.  Vor  allem  die  katholische  Kirche  tauscht \nsich  dafür  intensiver  mit  dem  neugegründeten  Verband  Orthodoxer \nKirchen im Kanton Zürich aus. \nNatürlich gibt es neben diesen Gremien noch viele praktische Beispie-\nle  für  die  überkonfessionelle  Zusammenarbeit.  Erwähnt  sei  an dieser \nStelle das ökumenische kantonale Angebot der Paarberatung, für das \nder  Kanton  mit  den  beiden  grossen  Kirchen  eine  Leistungsvereinba-\nrung  abgeschlossen  hat,  oder  die  verschiedenen  Einrichtungen  der \nSeelsorge.  \nAllgemein  hat  sich  die  Geschäftsprüfungskommission  bei  ihrer  Prü-\nfung  der  Jahresberichte  auf  die  gesamtgesellschaftlichen  Leistungen \nkonzentriert, welche die anerkannten Religionsgemeinschaften erbrin-\ngen. Dabei handelt es sich um Leistungen in den Bereichen Bildung, \nKultur  und  Soziales.  In  den  Jahresberichten  und  in  den  Gesprächen \nmit den Vertretungen der anerkannten Religionsgemeinschaften haben \n \n \nsich die Referentinnen der Geschäftsprüfungskommission einen Über-\nblick über diese Leistungen verschaffen können. Dieses Bild zeigt ein \näusserst  vielfältiges  und  engagiertes  Angebot,  das  sowohl  den  Mit-\ngliedern  der  jeweiligen  Religionsgemeinschaften  als  auch der Bevöl-\nkerung des  Kantons Zürich offen  steht.  So  bestehen neben  den  zahl-\nreichen  Angeboten  im  Seelsorgebereich  und  in  der  Beratung,  zum \nBeispiel  für  Paare,  Jugendliche  und  arbeitslose  Menschen,  verschie-\ndenste Unterstützungsangebote für ältere Mitbürgerinnen und Mitbür-\nger. Daneben gibt es zahllose Vorträge und kulturelle Veranstaltungen \nzu aktuellen gesellschaftlichen Themen. Der grosse Teil dieser Ange-\nbote  ist  ökumenisch  sowie  zunehmend  auch  multireligiös  und  inter-\nkulturell  ausgerichtet  und  richtet  sich  somit  an  alle  Bewohnerinnen \nund  Bewohner  des  Kantons.  Speziell  zu  erwähnen  ist  in  diesem  Zu-\nsammenhang  auch hier  wieder  das nicht  zu unterschätzende  Engage-\nment  der  vielen  freiwilligen  Mitarbeiter  und  Helferinnen,  ohne  die \ndiese breite Palette nicht denkbar ist. \nFür die Erbringung dieser gesamtgesellschaftlichen Leistungen erhal-\nten die anerkannten Religionsgemeinschaften einen Kostenbeitrag des \nKantons. Die Evangelisch-reformierte Landeskirche und die Römisch-\nkatholische  Körperschaft  haben  für  die  Erfassung  dieser  Leistungen \neine  wissenschaftliche  Studie  in  Auftrag gegeben, die  zurzeit vor  ih-\nrem  Abschluss  steht.  Ziel  der  sogenannten  «Widmer-Studie»  (nach \ndem  Autor  Thomas  Widmer,  Professor  für  Politikwissenschaften)  ist \nes,  die  Leistungen  in  den  Bereichen  Bildung,  Soziales  und  Kultur \nsichtbar zu machen und so eine Grundlage für die Sprechung der Kos-\ntenbeiträge 2020 bis 2025 zu liefern. \nGemäss der Verordnung zum Kirchengesetz und zum Gesetz über die \nanerkannten jüdischen Gemeinden haben die kirchlichen Körperschaf-\nten  zusammen  mit  dem  Jahresbericht  eine  Gesamtrechnung  und  den \nNachweis der Einhaltung der negativen Zweckbindung für die Steuer-\nerträge  von  juristischen  Personen  vorzulegen.  Alle  drei  kirchlichen \nKörperschaften  haben  diese  Nachweise  für  die  Jahresrechnung  2015 \nerbracht.  Die  beiden  anerkannten  jüdischen  Gemeinden  müssen  kei-\nnen derartigen Nachweis erbringen, da sie keine Steuererträge von ju-\nristischen Personen erhalten. \nZum Schluss möchte ich noch erwähnen, dass alle anerkannten Reli-\ngionsgemeinschaften  den  konstruktiven  Dialog  mit  der  Direktion der \nJustiz und des Innern sehr schätzen. Auch die Zusammenarbeit mit der \nSicherheitsdirektion und der gute Kontakt mit Kantons- und Stadtpoli-\nzei  Zürich  werden  allgemein  positiv  hervorgehoben.  Vor  allem  die \nbeiden  jüdischen  Gemeinden  sind  froh  um  den  ständigen  Austausch \nüber die Anforderungen der aktuellen Sicherheitslage. \n \nAuch  von  mir  noch  ein  Wort  des  Dankes:  Ich  möchte  mich  bei  den \nhier  anwesenden  Vertretern  sowie  den  übrigen  Mitarbeitenden  der \nkantonalen kirchlichen Körperschaften und der anerkannten jüdischen \nGemeinden  ganz  herzlich  für  ihr  gesamtgesellschaftliches  Engage-\nment für den Kanton Zürich bedanken.  \nDie  Geschäftsprüfungskommission  beantragt  Ihnen  einstimmig  die \nZustimmung  zur  Kenntnisnahme  der  Jahresberichte  und  der  Jahres-\nrechnungen  der  fünf  anerkannten  Religionsgemeinschaften.  Vielen \nDank. \n \n", "Michel  Müller,  Präsident  des  Kirchenrates  der  Evangelisch-\nreformierten Landeskirche des Kantons Zürich:  Sie beschäftigen sich \nnun schon zum zweiten Mal in diesem Monat mit einem Anliegen aus \nder Religion. Vor drei Wochen haben Sie dem Kredit aus dem Lotte-\nriefonds  für  das  Reformationsjubiläum  ja  zugestimmt.  Dafür  möchte \nich Ihnen als Vertreter der reformierten Kirche herzlich danken. Aber \nnicht  nur  als  Vertreter  der  reformierten  Kirche,  sondern  ich  denke, \ndass das, was vor 500 Jahren hier im Kanton Zürich geschehen ist, hat \nauch  –  auf  verschlungenen  Pfaden,  nicht  direkt  –  dazu  geführt,  dass \nwir heute zusammen hier vorne sitzen und fünf anerkannte Religions-\ngemeinschaften vertreten und hinter uns noch eine ganz grosse Anzahl \nvon christlichen Kirchen, die etwa in der Arbeitsgemeinschaft christli-\ncher Kirchen zusammengefasst sind, oder auch Religionsgemeinschaf-\nten  aus  weiteren  jüdischen  Gemeinden,  muslimischen  Moscheeverei-\nnen, buddhistischen Organisationen, hinduistischen Tempeln, die auch \nam  Interreligiösen  Runden  Tisch  vertreten  sind  und  manchmal  auch \nnicht.  Die  Religionslandschaft  hat  sich  in  diesen  500  Jahren  enorm \nausdifferenziert und dazu natürlich auch eine ganz grosse Anzahl von \nMenschen, die keiner verfassten Religion oder organisierten Religion \nangehören oder bewusst keine Religion vertreten oder sich als Atheis-\nten  bezeichnen.  Das  alles  ist  heute  möglich.  Vor  500  Jahren  ging  es \ndarum, die römisch-katholische Weltkirche abzulösen durch eine zür-\ncherische Staatsreligion, die reformierte Kirche. Und man dachte dort \nzunächst in den ersten 200 Jahren, der Staat müsse diese Mehrheitsre-\nligion schützen, und hat zu diesem Zwecke unter anderem auch Hin-\nrichtungen  angeordnet.  In  den  ersten  200  Jahren  wurden  Täufer  er-\ntränkt,  wurden  Hexen  verbrannt,  das  alles  auch durch  staatliche  Ent-\nscheide und sozusagen zusammen mit der reformierten Staatskirche.  \nVor  über  300  Jahren  hat  das  aber  aufgehört  mit  den  Hinrichtungen \nvon  Hexen.  Man  ist  dann  in  der  Erkenntnis  weitergekommen,  kann \nman  sagen.  Noch  1717  aber  wurden  etwa  die  Pietisten  durch  ein \n \n \nRatsmandat  verboten.  Also  auch  da  noch:  Der  Staat  gedachte  die \nMehrheit  vor  den  Minderheiten  zu  schützen.  In  der  Zwischenzeit  ist \nvieles  ins  Land  gegangen.  Auch  die  Bundesverfassung  wurde  ge-\nschrieben. Sie hatte jedoch auch noch Bestimmungen drin, die für Re-\nligionen einschränkend waren, etwa dass Klöster und Jesuiten verbo-\nten waren, dass das Schächten verboten war und ist, und in der jüngs-\nten  Zeit  ist  das  Minarettverbot  in  die  Bundesverfassung  geschrieben \nworden.  \nIm Kanton Zürich haben wir aber eine andere Situation. Wir haben in \nder Verfassung keinerlei Diskriminierung von Religionsgemeinschaf-\nten,  sondern  im  Gegenteil  eine  Anerkennung  von  Religionsgemein-\nschaften,  von  Landeskirchen  und  jüdischen  Gemeinden.  Wir  haben \nalso  eine  positive  Haltung  des  Staates  für  die  Vielfalt  dieser  Religi-\nonsgemeinschaften.  Dafür  sind  wir  als  Religionsgemeinschaften \ndankbar. Wir benötigen diesen Schutz der Religionsfreiheit und auch \ndie  Anerkennung  des  Staates.  Aber  ich  denke,  dass  sich  das  für  den \nStaat oder für die Gesellschaft in dem Sinne auch auszahlt. Die Kom-\nmissionssprecherin hat darauf hingewiesen, vielen Dank für Ihre An-\nerkennung und Ihre Würdigungen unserer Aktivitäten. Sie alle finden \ndas in den Jahresberichten, können das studieren. Und es ist ja nur ein \nAusschnitt dessen, was getan wird.  \nNach wie vor gibt es aber auch immer wieder Probleme. Der Staat ist \ngefordert im Umgang mit den Religionsgemeinschaften. Er kann das \ntun, wie er es immer getan hat, mit Verboten oder auch mit Anerken-\nnung oder mit Unterstützung. Für ein Beispiel davon möchte ich jetzt \nvon meiner Redezeit etwas abgeben und die Präsidentin der Israeliti-\nschen  Cultusgemeinde  im  Einverständnis  mit  dem  Präsidenten  des \nKantonsrates  einladen,  nun  noch  aus  ihrer  Sicht  etwas  anzubringen, \nFrau Kértesz.  \n \n", "Shella Kértesz, Präsidentin der Israelitischen Cultusgemeinde Zürich: \nAus den Berichten ist ersichtlich, dass die anerkannten jüdischen Ge-\nmeinden  ICZ  und  JLG,  vertreten  durch  meinen  Kollegen  Alex  Drei-\nfuss,  durch  ihre  breitgefächerten  Aktivitäten  einen  grossen  und  äus-\nserst positiven Beitrag sowohl kulturell und sozial wie auch im Erzie-\nhungssektor  und  in  der  Sicherheit  von  Staat  und  Kanton  leisten.  Ich \nbedanke mich bei der Referentin der GPK, mit der ich ein wunderba-\nres Gespräch hatte in Bezug auf unseren Jahresbericht.  \nWir sind Bürger dieser Stadt und sehr stolz darauf. Als aber vor eini-\ngen Tagen der Bericht der Eidgenössischen Direktion des Innern über \ndie  Massnahmen  gegen  Antisemitismus  in  der  Schweiz  und  den \n \nSchutz der jüdischen Gemeinschaften veröffentlicht wurde, haben die \nAussagen, die dort gemacht wurden, nicht nur mich, sondern viele von \nuns  regelrecht  schockiert.  Es  geht  aus  dem  Bericht  klar  hervor,  dass \naufgrund  der  allgemeinen  Situation  die  Juden  besonders  gefährdet \nsind  und  einen  entsprechenden  erhöhten  Schutz  benötigen.  Weiter \nwird  aber  darauf  hingewiesen,  dass  die  Verfassung  keine  Grundlage \nbietet,  um  die  Juden  besser  zu  schützen  oder  besser  zu  unterstützen. \nAlle  sind  sich  einig  über  unsere  besondere  Situation  und  unser  Be-\ndürfnis nach  mehr  Schutz.  Es  wird  aber stattdessen empfohlen  –  das \nist das, was mich am meisten betroffen gemacht hat, denn man bedient \nsich hier  wieder  alter  Klischees  –,  die  Juden sollten doch  selber  ihre \neigene Stiftung gründen, diese mit grossen Geldsummen speisen, um \nso  die  eigene  Sicherheit  selbst  zu  finanzieren,  da  sich  der  Staat  hier \nnicht beteiligen kann. Ja, es wird leider wieder insinuiert, dass die rei-\nchen Juden sich das leisten können. Ich muss Ihnen aus meiner Sicht \nsagen,  dass  die  Kosten,  die  unsere  Gemeinde  für  die  Sicherheit  aus-\ngibt, sich in astronomischer Höhe bewegen und wir diese Lasten nicht \nmehr selber tragen können. Mit unseren Sicherheitsmassnahmen leis-\nten wir für den Staat und den Kanton auch ein Stück Sicherheit, denn \ndas wird mir als Zuständige für Sicherheit der Gemeinde, immer wie-\nder von den entsprechenden Stellen bestätigt.  \nIch bin dankbar, dass ich heute hier sprechen kann, denn wir brauchen \nPolitiker wie Sie, die uns in unseren Bestrebungen helfen und unsere \nBestrebungen für unsere Sicherheit unterstützen. Ich bin ein bisschen \nberührt,  wenn  ich  davon  spreche.  Unser  Anliegen  ist  sehr  ernst  und \nich  hoffe,  dass  Sie  das  auch  sehr  ernst  nehmen.  Ich  bin  mir  sicher, \ndass  mit  dem  entsprechenden  politischen  Willen  vieles  zu  erreichen \nist. Deshalb bitte ich um Ihre Unterstützung und danke Ihnen, dass Sie \nmir zugehört haben. Vielen Dank.  \n \n", "Ratspräsident Rolf Steiner: Vielen Dank, Frau Kértesz. Wir kommen \njetzt zu den Fraktionssprechenden.  \n \n", "Benedikt  Hoffmann  (SVP,  Zürich):  Die  SVP  nimmt  vom  Bericht  zu-\nstimmend Kenntnis und verdankt die gemeinnützigen Leistungen der \nanerkannten Religionsgemeinschaften. Sofern die Sicherheit der jüdi-\nschen Gemeinschaften ein Thema ist  – und wir haben gerade gehört, \nes ist ein Thema –, so muss gerade mit Blick auf die Flüchtlingskrise \nhalt darauf hingewiesen werden, dass wir aufpassen müssen, dass wir \nnicht in grossem Stil Antisemitismus aus Ländern importieren, in de-\n \n \nnen Antisemitismus breit akzeptiert ist. Das ist etwas, das halt tatsäch-\nlich stattfindet. Vielen Dank.  \n \n", "Barbara  Bussmann  (SP,  Volketswil):  Auch  wir  von  der  SP  werden \ndiesem Bericht zustimmen. Es ist immer wieder beeindruckend zu se-\nhen,  was  Kirchen  und  religiöse  Gemeinschaften  an  gemeinnützigen \nAufgaben  leisten,  an  Aufgaben,  die  eigentlich  auch  der  Staat  über-\nnehmen könnte und sollte. Ich finde es aber gut, dass wir das so breit \nverteilen, dass wir vielleicht von den Kirchen und den religiösen Ge-\nmeinschaften  auch  einmal  etwas  andere  Massstäbe  ansetzen  können, \nals  dies  der  Staat  tut.  Es  ist  immer  wieder  spannend,  an  den  GPK-\nSitzungen diese Jahresberichte zu besprechen, auch für mich, obwohl \nich  jeweils  einen  Teil  der  Sitzung  auf  dem  Korridor  verbringe,  weil \nich als Mitglied der reformierten Synode beim Bericht der reformier-\nten Kirche in den Ausstand treten muss.  \nWir  haben  von  der  Kommissionssprecherin  gehört,  wie  wichtig  der \ninterreligiöse  Dialog  ist.  Ich  möchte  das  gerne  aufnehmen,  um  eine \nIdee,  welche  unsere  Justizdirektorin  (Regierungsrätin  Jacqueline \nFehr) lanciert hat, doch etwas anzusprechen. Sie hat ja vorgeschlagen \nzu prüfen, ob die Anerkennung nicht auch auf moderate muslimische \nGemeinden ausgeweitet werden könnte. Ich denke, wir sollten uns das \ngut überlegen, gerade auch, weil wir zum Teil Probleme mit gewissen \nAuswüchsen des Islams haben.  \nZum Schluss möchte ich noch auf das Votum von Benedikt Hoffmann \nreagieren.  Ich  finde  es  ziemlich  gewagt,  wenn  nicht  fast  schon  ver-\nantwortungslos,  den  Antisemitismus  einfach  auf  Flüchtlinge  oder \nEinwanderer zu reduzieren. Natürlich ist die Spannung zwischen Mus-\nlimen  und  Juden  da,  das  wissen  wir  alle.  Wir  lesen  Zeitungen,  wir \nwissen  auch,  was  seit  50,  60  oder  70  Jahren  in  Israel  passiert.  Aber \nunseren  eigenen  hausgemachten  Antisemitismus  nun  auch  noch  den \nFlüchtlingen  in  die  Schuhe  zu  schieben,  finde  ich  doch  ein  ziemlich \nstarkes Stück.  \nIch  möchte  auch  noch  erwähnen,  dass  wir  von  der  SP  der  Meinung \nsind, dass der Staat dazu da ist, für die Sicherheit aller Bewohnerinnen \nund Bewohner in der Schweiz zu sorgen, also auch für die jüdischen, \nwas  mir  selbstverständlich  scheint.  Natürlich  ist  das  Sicherheitsbe-\ndürfnis vielleicht etwas unterschiedlich. Aber wenn man gewisse anti-\nsemitistischen  Aussagen  hören  und  lesen muss,  kann  man  verstehen, \ndass man da ein vielleicht etwas höheres Sicherheitsbedürfnis hat als \nandere  Kirchen.  Und  das  ist  nicht  nur  subjektiv,  aber  Sicherheit  und \nAngst sind immer auch subjektive Gefühle. Darum finde ich es wich-\n \ntig, dass wir an dieser Frage dranbleiben und die Kosten beziehungs-\nweise  die  Gewährleistung  der  Sicherheit  der  jüdischen  Gemeinden \nmittragen.  \nIn diesem Sinne bitte ich Sie, dem Bericht zuzustimmen.  \n \n", "Daniel  Schwab  (FDP,  Zürich):  In  Erfüllung  des  Artikels  6  Absatz  1 \nund  fortfolgende  des  Kirchengesetzes  und  Artikel  49  Absatz  2  des \nKantonsratsgesetzes  nehmen  wir  den  Bericht  der  GPK  über  die  Jah-\nresberichte  und  den  Nachweis  der  Einhaltung  der  negativen  Zweck-\nbindung  der  Kirchensteuern  zur  Kenntnis.  Die  FDP-Fraktion  aner-\nkennt einmal mehr die grosse ökumenische und gesellschaftliche Leis-\ntung der anerkannten Religionsgemeinschaften. Auf fast zwölf Seiten \nhat  die  GPK  diese  verdankenswerten  Bemühungen  und  Anstrengun-\ngen  aus  den  verschiedenen  Jahresberichten  zusammengetragen.  Seit \ngeraumer  Zeit  tragen  die  Kirchen  auch  mittels  einer  Evaluation \nGrundlagen  zusammen,  welche als  Leitlinien  für die  Erstellung ihrer \nTätigkeitsprogramme genutzt werden und dem Kanton als Grundlage \nfür die Beurteilung dieser Programme dient. Anlass dazu ist ein neuer \nRahmenkredit, welcher dem Kantonsrat im Jahre 2018 für die Kosten-\nbeiträge  2020  bis  2025  an  die  anerkannten  Religionsgemeinschaften \nbeschäftigen wird. Wir sind uns bewusst, wie arbeitsaufwendig diese \nZusammenstellungen sind.  \nWeiter  begrüssen  wir  explizit  die  Beteiligung  der  hier  anwesenden \nReligionsgemeinschaften am interreligiösen Dialog und unterstreichen \ndamit,  wie  wichtig  dies  für  einen  Frieden  in  dieser  hektischen  Zeit \nauch für unser Land ist. Wir nehmen von den Fragen Kenntnis, wel-\nche  die  einzelnen  Gemeinschaften  beschäftigen.  Erwähnt  sei  speziell \ndas Projekt «KirchGemeindePlus» der Evangelisch-reformierten Lan-\ndeskirche,  welches  einen  umfassenden  Zusammenschluss  von  Kirch-\ngemeinden  zum  Thema  hat,  oder  der  enorme  energetische  Sanie-\nrungsbedarf der Kirchen der Katholischen Kirche in Zürich, die in den \n50er und 60er Jahren gebaut wurden, oder die finanziellen Einbussen \nder Christkatholischen Kirchgemeinde Zürich wegen Wegzügen oder \ndie  Frage  der  aktuellen  Sicherheitslage  insbesondere  der  jüdischen \nGemeinden, was unter anderem auch im Lagebericht 2016 des Nach-\nrichtendienstes des  Bundes  betreffend die Sicherheit  Schweiz  festge-\nstellt wird. Die Sicherheitskosten machen einen hohen und für die jü-\ndischen Gemeinden belastenden Faktor aus.  \nImmer noch gültig ist die Feststellung, welche im letztjährigen Bericht \nbereits  erwähnt  wurde,  nämlich:  Die  Grenzen  der  Freiwilligenarbeit, \ndie den  Erfolg von  so  vielen  Vereinen  ausmachen,  sind sichtbar  und \n \n \ndie  Doppelbelastung  Beruf  und  Ehrenamt»  spürbar.  In  diesem  Sinne \ndankt  die  Fraktion  der  FDP  allen  betroffenen  Religionsgemeinschaf-\nten, die sich für unsere Werte einsetzen. Zum Schluss – noch einmal – \nnimmt die Fraktion zur Kenntnis, dass die Geschäftsprüfungskommis-\nsion  neben  der  Finanzkontrolle  die  negative  Zweckbindung  der  drei \nanerkannten  Religionsgemeinschaften  bestätigt  hat,  und  nimmt  den \nausführlichen  Bericht  unter  Verdankung  der  geleisteten  Arbeit  aller \nBeteiligten zur Kenntnis. Danke.  \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Vielleicht  geht  es  Ihnen  wie  mir: \nAuch  wenn  wir  um  die  gesamtgesellschaftlichen  Leistungen  wissen, \nwelche  die  anerkannten  Religionsgemeinschaften  in  Bildung,  Kultur \nund vor allem im Sozialen multireligiös und multikulturell im Dienste \nder  Bevölkerung  leisten,  beim  Lesen  des  Jahresberichts  staunte  ich \naber  dennoch  über  die  Vielzahl  der  Tätigkeiten,  Pflichten  und  Leis-\ntungen  von  unschätzbarem  Wert,  welche  die  Kirchgemeinden  still-\nschweigend  erledigen,  viel  Arbeit  abseits  der  öffentlichen  Wahrneh-\nmung.  Die  Besuche,  welche  ich  im  Rahmen  der  GPK  bei  den  aner-\nkannten Religionsgemeinschaften mit absolvieren durfte, waren denn \nfür mich auch eine Bereicherung. Susanne Trost hat in ihrem Bericht \nbereits die wichtigsten Aktivitäten der Kirchgemeinden zusammenge-\nfasst.  Dabei  verwies  sie  vor  allem  auf  das  letztjährige  Schwerpunkt-\nthema der Flüchtlingshilfe, das alle Kirchgemeinden beschäftigte. Wie \nunkompliziert  und  schnell  solche  Hilfeleistungen  erbracht  werden \nkönnen,  zeigt  das  Beispiel  der  Kirchgemeinde  Veltheim  bei  Winter-\nthur,  welche  für  70  Asylsuchende  die  Kirche  Rosenberg  zur  Verfü-\ngung stellte – mustergültige Nächstenliebe, die Nachahmer sucht.  \nIn den Jahresberichten wird über die Vielfältigkeit der ökumenischen \nund seelsorgerischen Tätigkeiten berichtet. Man erfährt aber auch ei-\nniges zu den Sorgen und Nöten der Kirchgemeinden. Ich möchte hier \nzwei Beispiele speziell erwähnen: \nDie katholische Kirche nennt sich gerne auch selber Migrantenkirche. \nViele  Migrantinnen  und  Migranten  sind  katholischen  Glaubens.  Sie \nbesuchen fernab ihrer Heimat die zahlreichen sehr beliebten Angebote \nder katholischen Kirche. Diese Aufgaben sind für die Förderung ins-\nbesondere der Integration sehr wichtig. Mittlerweile stösst das Raum-\nangebot  aber  an  seine  Grenzen.  Zusammen  mit  der  Stadt  und  dem \nKanton  Zürich  wird  nach  weiteren  geeigneten  Räumlichkeiten  ge-\nsucht, was sich aber leider nicht ganz einfach gestaltet.  Vielleicht er-\ngeben sich ja auch Möglichkeiten innerhalb der Kirchgemeinden, um \nleer  stehende  Räume  wieder  mit  Leben  zu  füllen.  In  diesem  Zusam-\n \nmenhang  muss  auch  der  herbe  Rückschlag  des  vielversprechenden \nProjektes  Kulturpark  in  der  Paulusakademie  erwähnt  werden.  Dieses \nProjekt  wurde  kurz  vor  der  Fertigstellung  vom  Besitzer  unerwartet \ngestoppt. Die katholische Kirchgemeinde hat viel Energie und Zeit in \ndieses  für  sie  wichtige  Projekt  aufgewendet,  und  nun  fragt  sich,  ob \neine gute Lösung überhaupt noch gefunden werden kann. Im Gegen-\nsatz  zur  katholischen  Kirchgemeinde  kämpfen  alle  anderen  Kirchge-\nmeinden  eher  mit  Mitgliederschwund.  Mit  viel  Kreativität  und  Auf-\nwand versuchen sie, diesem Zeitgeist entgegenzuwirken. So wird vor \nallem  viel  in  die  Jugendarbeit  investiert.  Hoffen  wir,  sie  bringe  den \nnötigen Erfolg.  \nZum Schluss möchte ich auch ein Wort des Dankes aussprechen. Vor \nallem  bedanke  ich  mich  für  die  angenehmen  und  offenen  Gespräche \nund ebenfalls ein herzliches Dankeschön für die gesamtgesellschaftli-\nchen  Leistungen  für den  Kanton  Zürich. Die Geschäftsprüfungskom-\nmission  beantragt  Ihnen  einstimmig  die  Zustimmung  zur  Kenntnis-\nnahme des Jahresberichts und der Jahresrechnung der fünf anerkann-\nten Religionsgemeinschaften. Das tun wir auch. Vielen Dank.  \n \n", "Josef  Widler  (CVP,  Zürich):  Die  Religion  hat  ja  in  unserer  Gesell-\nschaft  keinen  wichtigen  Platz.  Wenn  Sie  ehrlich  sind:  Die  meisten \nKirchen sind doch fast leer. Vielleicht finden noch einige alte Bürge-\nrinnen und Bürger den Weg zum Gottesdienst. Offenbar gibt es aber \ndoch Leute, die den Schutz dieser Gemeinschaften suchen. Und wenn \nSie genau hingehört haben, sind es eben jene, die bedroht sind. Es sind \njene, die aus anderen Ländern zu uns kommen und sich nicht zurecht-\nfinden. Die religiösen Gemeinschaften leisten deshalb einen sehr gros-\nsen  Dienst  zur  Integration  jener  Leute,  die  in  die  Schweiz  kommen \nund  die  wir  eben  auch  in  der  Schweiz  haben  wollen  oder  müssen. \nDass die gesellschaftlichen Leistungen der religiösen Gemeinschaften \ngross sind, das haben Sie gehört. Wenig oder gar nicht hat man natür-\nlich  über  die  Kernaufgaben  dieser  Körperschaften  gesprochen:  Das \nwäre die Seelsorge. Ich kann Ihnen sagen, als Hausarzt schätze ich es \nnatürlich ausserordentlich, dass Leute, die in Not sind, in diesen Ge-\nmeinschaften Rat finden. Die Seelsorge kann nicht nur durch die Psy-\nchiater und die Hausärzte abgedeckt werden. \nDie  CVP  dankt  den  Gemeinschaften  für  den  Dienst  an  der  Gesell-\nschaft und wünscht ihnen weiterhin viel Erfolg bei den Bemühungen, \ndie  Integration  von  Fremden  und  zur  Bewahrung  des  interreligiösen \nFriedens.  \n \n \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): «Im Dienste aller», das war \nvor einigen Jahren der Werbeslogan der Verwaltungen der politischen \nGemeinden  im  Kanton  Zürich.  «Im  Dienste  aller»,  an  diesen  Slogan \nwurde ich auch erinnert, als ich die fünf Berichte der Kirchen und der \njüdischen  Gemeinschaften  las.  Sie  alle  leisten  einen  grossen  Beitrag \nfür unsere Gesellschaft und setzen sich Tag für Tag «im Dienste aller» \nein. Und sie tun dies in den unterschiedlichsten Lebenssituationen: mit \nJugendangeboten,  mit  dem  Engagement  in  Notfall-Careteams,  mit \nSeelsorge  in  Gefängnissen,  mit  Beratung  und  Anlaufstellen  im  Flug-\nhafen, im Bahnhof, im Einkaufszentrum, in der Paarberatung, Flücht-\nlingsbetreuung,  in  der  Arbeitslosenberatung,  in  der  weltweiten  Hilfe \nfür die Ärmsten über Hilfswerke und in vielem anderem mehr.  \nDas  Engagement  «im  Dienste  aller»  leisten  die  Kirchen  und  Religi-\nonsgemeinschaften aber nicht nur in den erwähnten Bereichen, die uns \nin einem Jahresbericht dann eben auf den ersten Blick auffallen, son-\ndern  auch  landauf,  landab  in  der  alltäglichen  Arbeit  der  einzelnen \nGemeinden. An unzähligen Orten in unserem Kanton tun die Kirchen \nund Religionsgemeinschaften einen wichtigen sozialen und kulturellen \nDienst für alle, für eine Dorf- oder Quartiergemeinschaft, für die Ge-\nsellschaft generell. Und sie tun dies mit zig Tausenden von Freiwilli-\ngen, die sich bereitwillig für ihre Mitmenschen einsetzen. Ihre Arbeit \nmitten  in  unserer  Gesellschaft  ist  unbezahlbar  –  und  das  meine  ich \nwortwörtlich: Wenn wir ihre Aufgaben als Staat übernehmen und mit \nbezahlten  Mitarbeitenden  abdecken  müssten,  würde  das  echt  unbe-\nzahlbar. \nDarum:  Sie  tun eine enorm  wertvolle Arbeit «im Dienste aller», und \nim  Namen  der  EVP-Fraktion  danke  ich  Ihnen  ganz  herzlich  für  Ihr \nEngagement auch im vergangenen Jahr. \nAls  Sprecher  der  EVP-Fraktion  erlaube  ich  mir  nun  noch  zwei  Be-\nmerkungen speziell zum Bericht der reformierten Landeskirche. Zum \neinen  freut  mich  der  gute  Rechnungsabschluss  2015,  der  dank  Spar-\nbemühungen und Mehreinnahmen zustande  kam. Doch mit Blick auf \ndie finanziellen Zukunftsperspektiven stellen sich uns auch Fragen: \nWelche  Auswirkungen hat die  Unternehmenssteuerreform  III  auf die \nFinanzen  der  reformierten  Landeskirche  bei  gleichzeitig  sinkenden \nMitgliederzahlen?  Gibt  es  bereits  Schätzungen  über  die  finanziellen \nAuswirkungen? Und wie will man mit allfälligen finanziellen Einbus-\nsen  umgehen?  Baut man  dann das  soziale  Engagement  ab  oder  kann \nman  denkmalgeschützte  Kirchengebäude  nicht  mehr  unterhalten? \nGerne möchten wir wissen, ob es hier schon Szenarien. \n \nZum anderen freut uns die konsequente Weiterführung und Konkreti-\nsierung des Projektes «KirchGemeindePlus». Kräfte bündeln, Doppel-\nspurigkeiten abbauen und sinnvolle regionale Zusammenschlüsse bil-\nden – wir finden: ein visionäres Projekt. Wir finden es vorbildlich, wie \ndie reformierte Kirche nicht einfach gelähmt zuschaut, wie sich Rah-\nmenbedingungen  und  gesellschaftliche  Trends  verändern,  sondern \ndass sie ihre Zukunft aktiv anpackt. Und dass sie dabei auch vor heik-\nlen Reorganisationen nicht zurückschreckt, die dem einen oder ande-\nren nicht passen, weil sie Veränderung bringen, verunsichern und sei-\nnen  oder ihren  Einflussbereich  beschneiden.  Denn der  bekannte  Satz \ngilt auch für die Kirche: Wer will, dass die Kirche bleibt, wie sie ist, \nwill nicht, dass sie bleibt. \nUns  freut,  dass  sich  die  reformierte  Kirche  mit  dem  Projekt  «Kirch-\nGemeindePlus» verändern und damit zukunftsfähig bleiben will. Und \nich gestehe gerne, dass ich als Kommunal- und Kantonalpolitiker fast \netwas  neidisch  auf  dieses  visionäre  Zukunftsprojekt  der  reformierten \nKirche schaue, vor allem wenn ich auf das schleppende Fortkommen \nvon Überlegungen zu Zusammenlegungen oder Reorganisationen von \npolitischen  Gemeinden  oder  Bezirken  schaue.  Mir scheint,  die  refor-\nmierte Landeskirche ist uns als Staat da echt einen Schritt voraus. Und \nich könnte  mir  durchaus vorstellen, dass wir von der Politik dereinst \nvon  den  Erfahrungen  der  reformierten  Landeskirche  mit  «KirchGe-\nmeindePlus» lernen könnten. Aber das ist ein anderes Thema. \n \n", "Hans Egli (EDU, Steinmaur): Die EDU hat wie immer die Jahresbe-\nrichte  der  fünf  anerkannten  kirchlichen  Körperschaften  mit  Interesse \ngelesen und wird sich traditionell konstruktiv, aber auch kritisch dazu \näussern.  \nDie  Basis  aller  heute  anwesenden  fünf  Institutionen  ist  der  Gott  der \nBibel. Die anerkannten kirchlichen Körperschaften schreiben in ihren \nJahresberichten  ausführlich  über  ihre  verschiedenen  Tätigkeiten, \nSchwerpunkte  und  Herausforderungen.  Die  Verkündigung  der  bibli-\nschen  Botschaft  oder,  anders  gesagt,  der  Missionsauftrag  wird  mit \nkeiner  Silbe  erwähnt.  Im  christkatholischen  Bericht steht, ich  zitiere: \n«Die  Kirche  muss  sich  dringend  den  gesellschaftlichen  Veränderun-\ngen  stellen,  ihre  eigenen  Werte  besser  sichtbar  und  verständlich  ma-\nchen, aber sie gleichzeitig auch glaubwürdiger leben. In einer Zeit, wo \nzwar jede Äusserung zur Schlagzeile mutieren kann, darf sich die Kir-\nche trotzdem nicht ängstlich verstecken.» Und noch ein Zitat von Said \nQutb,  einem  Muslim,  aus  dem  Buch  «Meilensteine»:  «Das  Zeitalter \nder westlichen Welt geht hauptsächlich deswegen zu Ende, weil es ihr \n \n \nnun an genau jenen sinnstiftenden Werten mangelt, welche den Wes-\nten einst dazu brachten, die Welt zu beherrschen.» Hier hält uns Qutb \nden Spiegel vor: Jene sinnstiftenden Werte, die durch klare Verkündi-\ngung des  Evangeliums  und  durch den damit  einhergehenden christli-\nchen Werten, welche den Westen einst zur Hochblüte führten, fehlen \nuns heute tatsächliche mehr und mehr. Die EDU wünscht sich von den \nanerkannten  kirchlichen  Körperschaften  nicht  nur  –  natürlich  auch, \naber nicht nur – gesamtgesellschaftliche Leistungen, sondern auch ei-\nne  klare  Verkündigung der  sinnstiftenden  Werte.  Denn  nur  so  haben \nunsere Glaubensgemeinschaften die Möglichkeit zu wachsen, statt zu \nschrumpfen.  \nDen  Landeskirchen  empfehle  ich,  auch  ein  wachsames  Auge  auf  die \nBeratungsstelle  «Infosekta»  zu  haben.  Es  kann  nicht  angehen,  den \nICF,  die  Schleife  und  die  Kwasizabantu  (Evangelikale  Organisatio-\nnen) mit den Zeugen Jehovas, den Scientologen oder der Raja-Schule \n(Sektenartige Organisationen) in einen Topf zu werfen. Michel Mül-\nler schliesst sein Vorwort im Rechenschaftsbericht mit dem Satz «Soli \ndeo gloria», was auf Deutsch bedeutet: «Gott allein die Ehre». Wenn \nwir alle uns diese Aussage zu Herzen nehmen und danach leben, müs-\nsen wir um unsere Zukunft keine Bange haben.  \nIm Zusammenhang mit den Rechenschaftsberichten möchten wir von \nder  EDU  darauf hinweisen,  dass  wir die Bestrebungen von Frau  Re-\ngierungsrätin  Jacqueline  Fehr,  den  islamischen  Religionsvereinen \nebenfalls die staatliche Anerkennung zu geben, als absolut deplatziert \nerachten. Der Koran ist nach Aussage von Frau Fehr ein gewalttätiges \nBuch. Der Islam fordert die Einführung der Scharia, praktiziert Kinde-\nrehen und bildet Parallelgesellschaften. Solange in muslimischen Län-\ndern  Christen  ausgegrenzt,  bedroht,  vertrieben  und  hingerichtet  wer-\nden und Antisemitismus gepredigt wird, wird die EDU alles daran set-\nzen,  die  Anerkennung  des  Islams  als  Staatsreligion  zu  unterbinden. \nDen Islam den jetzigen anerkannten Religionsgemeinschaften gleich-\nzustellen,  ist  absolut  blauäugig,  weltfremd  und  naiv  und  deshalb  mit \nVehemenz abzulehnen. \nDie EDU dankt Ihnen für Ihre Aufmerksamkeit und beantragt Ihnen, \nden vorliegenden Jahresbericht gemäss Antrag des Regierungsrates zu \ngenehmigen beziehungsweise zur Kenntnis zu nehmen. Danke.  \n \n", "Cornelia Keller (BDP, Gossau): Die kantonal anerkannten Religions-\ngemeinschaften  erfüllen  eine  sehr  wichtige  Funktion  in  unserer  Ge-\nsellschaft.  Sie  erbrachten  im  vergangenen  Jahr  und  erbringen  viele \nDienstleistungen  und  Unterstützungen  für  alle  Menschen,  die  auch \n \nihre  Unterstützung  wollten.  Dies  ist  eine  wirklich  wichtige  Arbeit  in \nunserer  hektischen  und  oftmals  auch  orientierungslosen  Zeit,  in  der \nwir  leben.  Das  grosse  Angebot  im  Bereich  des  gesamtgesellschaftli-\nchen Zusammenlebens erachten wir als äusserst positiv und vor allem \nfür die Beteiligten als sehr anspruchsvoll. Wie überall in den vor allem \nöffentlichen Bereichen wäre es manchmal wünschenswert, wenn noch \nmehr  finanzielle  Möglichkeiten  da  wären.  Wir  danken  allen  kirchli-\nchen Körperschaften für den grossen Einsatz zum Wohle von uns al-\nlen und wir danken auch der GPK für ihre Arbeit. Die BDP nimmt die \nJahresberichte gerne zur Kenntnis.  \n \n", "Regierungsrätin Jacqueline Fehr: Ich werde versuchen, so wenig wie \nmöglich  vom  Gesagten  zu  wiederholen.  Nur  etwas  möchte  ich  aus-\ndrücklich wiederholen, nämlich den grossen Dank an die anerkannten \nReligionsgemeinschaften für ihre gemeingesellschaftliche Arbeit. Die \nGPK-Vertreterin  Susanne  Trost  Vetter  hat  sehr  eindrücklich  aufge-\nzeigt,  welche  Leistungen  von  den  Religionsgemeinschaften,  die  hier \nvertreten  sind,  und  auch  von  jenen,  die nicht vertreten sind,  erbracht \nwerden,  in der  Alters-  und  Jugendarbeit  und  –  sie hat  zwei  Bereiche \nhervorgehoben  –  in  der  Flüchtlingsbetreuung  und  im  interreligiösen \nDialog.  \nDer  religiöse  Frieden  ist  keine  Selbstverständlichkeit.  Wir  müssen \nnicht lange reisen, um uns davon zu überzeugen. Und Menschen nach \nReligion  in  Kategorien  einzuteilen,  ist  eine  brandgefährliche  Mass-\nnahme, ist eine brandgefährliche Haltung. Sie hat – das zeigt uns die \neuropäische  Geschichte  –  immer  zur  Katastrophe  geführt.  Deshalb \nsind  auch  Verweise  bezüglich  des  Antisemitismus  und  des  muslimi-\nschen  Raums  gerade  angesichts  der  europäischen  Geschichte  etwas \ndeplatziert und zumindest fragwürdig.  \nEin paar Ausführungen zur angesprochenen Anerkennungspolitik der \nZürcher Regierung und des Kantons Zürich, gestützt auf seine Verfas-\nsung:  Der  Kanton  Zürich  kennt  zwei  Formen  der  Anerkennung,  sie \nsind in der Kantonsverfassung in Artikel 130 und in Artikel 131 fest-\ngelegt. Formal ist die Anerkennung ein Akt einer Formulierung in der \nVerfassung und anschliessend in der Ausarbeitung eines entsprechen-\nden Gesetzes. In Bezug auf die christlichen Religionsgemeinschaften \nist es das Kirchengesetz, bezüglich der jüdischen Gemeinschaften ist \nes das Anerkennungsgesetz über die jüdischen Gemeinschaften. Aner-\nkannt wird nicht eine Religion, anerkannt wird auch nicht ein Gottes-\nhaus.  Anerkannt  wird  eine  Institution,  entweder  eine  öffentlich-\nrechtliche Körperschaft oder ein privatrechtlicher Verein. Diese Insti-\n \n \ntutionen  müssen  nach  zürcherischem  und  schweizerischem  Recht or-\nganisiert  sein.  Die  Struktur  einer  solchen  Institution,  die  nach  hiesi-\ngem Recht organisiert ist, ist die zentrale Voraussetzung zur Anerken-\nnung.  Darin  sind  festgehalten  die  Anerkennung  unserer  Rechtsord-\nnung, die Anerkennung unserer demokratischen Ordnung und die Of-\nfenlegung der Finanzen. Damit ist auch klar, dass in diesen Institutio-\nnen,  die  der  Staat  anerkennt,  zum  Beispiel  die  Gleichstellung  von \nMann und Frau gewährt werden muss in der staatlichen Institution, im \nVerein oder in der öffentlich-rechtlichen Körperschaft – nicht aber in \nder  Theologie,  sonst  könnten  wir  auch  die  katholische  Kirche  nicht \nanerkennen.  \nDie Anerkennung ist Teil der Prävention. Es ist ein Instrument unter \nvielen,  es  ist  ein  Instrument  der  Integration.  Die  guten  Erfahrungen, \ndie der Kanton Zürich mit der Anerkennung der katholischen Körper-\nschaft  1963  und  mit  der  Anerkennung  der  zwei  jüdischen  Gemein-\nschaften im letzten Jahrzehnt gemacht hat, sind Massstab und Leitlinie \nfür die künftige Politik.  \nDer  Staat  ist  keine  Wertegemeinschaft,  der  Staat  ist  eine  Rechtsord-\nnung. Die Wertegemeinschaften werden durch die Menschen gebildet \nund sie sind plural in einer freiheitlichen Gesellschaft. Wir haben kei-\nne Gesinnungspolizei, das Denken ist frei. Das Handeln hingegen ist \nlimitiert durch unsere Gesetze. Die Verfassung legt fest, dass der Staat \ngegenüber  den  Religionsgemeinschaften  neutral  ist.  Das  heisst,  der \nStaat  kann  nicht  einfach  zu  einer  Religion,  weil  sie  uns  nicht  passt, \nsagen «die anerkennen wir nicht». Der Staat ist aufgefordert, aufgrund \nder Verfassung und der Religionsfreiheit die Möglichkeit einer Aner-\nkennung  allen  Religionsgemeinschaften  in  Aussicht  zu  stellen,  unter \nder Bedingung, dass sie die Voraussetzung erfüllen. Und ob sie dann \ndie  Voraussetzung  erfüllen,  entscheidet  das  Volk  in  einer  entspre-\nchenden Verfassungsabstimmung und anschliessend in einem entspre-\nchenden  Anerkennungsgesetz.  Einfach  zu  sagen  «Diese  Religionsge-\nmeinschaft, die passt uns nicht, die kommt gar nicht infrage für eine \nAnerkennung»  ist  verfassungswidrig  und  verstösst  gegen  die  Religi-\nons- und Glaubensfreiheit.  \nIch  habe  es  erwähnt,  wir  haben  gute  Erfahrungen  gemacht  im  Falle \nder katholischen Kirche 1963 und mit den jüdischen Gemeinden, die \nauch hier vertreten sind. Dabei – und ich möchte das noch einmal be-\ntonen, mischt sich der Staat nicht in die Theologie ein. Ob also Frauen \ndas  Recht  haben,  Priesterinnen  zu  sein,  in  dieser  Funktion  in  den \nkirchlichen Institutionen aufzutreten, ist Frage des Religionsrechts und \nnicht des staatlichen Rechtes. Der Staat anerkennt nicht den Vatikan, \ner anerkennt auch nicht das Bistum Chur, er anerkennt die öffentlich-\n \nrechtliche  katholische  Körperschaft  hier  im  Kanton  Zürich,  die  nach \nhiesigem  Recht  organisiert  ist  oder,  wie  im  Falle  der  jüdischen  Ge-\nmeinden, die privatrechtlichen Organisationen.  \nIm Zentrum der aktuellen Diskussion steht aus aktuellem oder vorder-\ngründigem Anlass die Frage der Anerkennung muslimischer Gemein-\nschaften.  Sehr  viel  fortgeschrittener  ist  aber  die  Diskussion  um  die \nAnerkennung weiterer christlicher Gemeinschaften, Herr Müller hat es \nerwähnt,  vor  allem  der  orthodoxen  Kirchen.  Auch  dort  ist  nicht  die \nTheologie die Voraussetzung für die Anerkennung, weil auch dort die \nTheologien  nicht  unseren  Wertvorstellungen  entsprechen.  Auch  dort \nist  die  institutionelle  Verankerung  hier  im  Kanton  Zürich  letztlich \ndann die Voraussetzung.  \nFür  den  Regierungsrat  ist  die  Anerkennung  kein  kurzfristiges  Ziel, \nsondern ein mittelfristiges Instrument, wie er in der Interpellation von \nBenedikt  Gschwind  (KR-Nr.  287/2016)  geschrieben  hat.  Der  Regie-\nrungsrat  anerkennt,  dass  Religionsgemeinschaften  ein  zentraler  An-\nkunftsort  sind,  vor  allem  im  Migrationskontext,  und  eine  wichtige \nRolle  in  der  Integrationspolitik  spielen,  wie  das  Josef  Widler  auch \nausgeführt  hat,  und  zwar  sowohl  die  anerkannten  wie  auch  die  nicht \nanerkannten.  \nZum Schluss noch ein Wort zu einem anderen Thema, zum aufgewor-\nfenen  Thema  der  Sicherheit.  Ich  konnte  mich  jüngst  in  einem  Ge-\nspräch mit Frau Kértesz davon überzeugen, dass die Zusammenarbeit \nzwischen  der  Stadt-  und  Kantonspolizei  und  den  jüdischen  Gemein-\nschaften ausgezeichnet ist. Darauf ist aufzubauen, und wir müssen mit \ndem Bund zusammen klären, wie die offensichtlich fehlende gesetzli-\nche Grundlage, die der Bund geltend macht als Begründung, weshalb \ner nicht finanzieren kann, wie diese gesetzliche Grundlage geschaffen \nwerden kann und wer hier dafür verantwortlich ist. Den Lead in die-\nsem Thema hat die Sicherheitsdirektion.  \nZurück zur heutigen Diskussion über die Annahme der Jahresberichte. \nIch möchte den Dank wiederholen und vor allem auch den Dank für \ndie  Offenheit anfügen,  die  Offenheit der hier  anwesenden Religions-\ngemeinschaften  gegenüber  weiteren  Religionsgemeinschaften.  Der \ninterreligiöse  Dialog  ist  sehr  anspruchsvoll,  sehr  schwierig,  oft  auch \nfrustrierend. Und gleichwohl halten die hier vertretenen Religionsge-\nmeinschaften ihn aufrecht, pflegen ihn und entwickeln ihn weiter. Da-\nvor  habe  ich  sehr  grossen  Respekt.  Ich  habe  auch  sehr  grossen  Re-\nspekt vor dem riesigen Engagement, das Freiwillige im Kontext dieser \nGemeinschaften leisten, und möchte dafür auch ganz herzlich danken.  \n \n \n \n", "Ratspräsident Rolf Steiner: Das Wort für eine Ergänzung hat der Kir-\nchenratspräsident Michel Müller.  \n \n", "Michel  Müller,  Präsident  des  Kirchenrates  der  Evangelisch-\nreformierten  Landeskirche  des  Kantons  Zürich:  Zunächst  natürlich \nunseren  grossen  Dank  der  Kirchen  und  Religionsgemeinschaften  für \nIhren Dank und für Ihre Anerkennung. Es ist für uns eine Freude, dass \nSie  auch  differenziert  hinschauen,  dass  Sie  da  nicht  einfach  «Religi-\non» sagen, sondern feststellen: Es gibt Kirchen, es gibt Gemeinschaf-\nten. Die haben auch eigene Regeln und eigene Sorgen und auch eigene \nMöglichkeiten,  sich  in  der  Gesellschaft  zu  profilieren.  So  verstehen \nwir uns selber: Wir haben eine Aufgabe gegen innen. Also wir haben \nin  der  Bildung  unserer  Kinder  und  Jugendlichen  und  auch  unserer \nMitglieder eine Aufgabe, in der Religionsgemeinschaft, in der Kirche \nselber Wurzeln zu fassen und Wurzeln  zu vertiefen. Und dann haben \nwir auch die Aufgabe, mit unserem Glauben und unseren Werten nach \naussen zu treten – im friedlichen Dialog mit Menschen anderen Glau-\nbens oder keines Glaubens. Das ist auch unser Verständnis von Missi-\non,  dass  wir  im  Gespräch  sind,  dass  wir,  wenn  wir  gefragt  werden, \nüber unseren Glauben sprechen und auch den Glauben anderer respek-\ntieren.  Das  gehört  zum  friedlichen  und  glaubwürdigen  Zusammenle-\nben in diesem Kanton und überhaupt.  \nIn  dem  Sinne  haben  wir  tatsächlich  anspruchsvolle  Aufgaben  gegen \ninnen und gegen aussen. Uns ermutigt aber, dass beispielsweise unse-\nre  Gottesdienste  immer  wieder  gut  besucht  sind.  Wenn  Sie  denken, \n1529 hat der Zürcher Staat die Gottesdienstpflicht beschlossen. Das ist \nseitdem abgeschafft worden, heute kommen die Menschen freiwillig. \nJedenfalls dort, wo ich letzten Sonntag war, waren es über 200 plus 50 \nKinder, er war also sehr gut besucht.  \nZwei Antworten noch auf Fragen. Zunächst: «Infosekta» ist in keiner \nWeise eine kirchliche Beratungsstelle. Unsere Beratungsstelle, die von \nden  reformierten  Kirchen  unterstützt  wird,  ist  «Relinfo»,  in  Rüti  be-\nheimatet.  «Infosekta»  ist  ein  privater  Verein,  mit  dem  haben  wir \ngrundsätzlich nichts zu tun. Es gibt einzelne Kirchgemeinden, die dort \nspenden,  deshalb  wird  das  oft  verwechselt.  Ich  hoffe,  dass  es  heute \njetzt klargestellt worden ist.  \nUnd dann das Zweite, die Frage der EVP zur Unternehmenssteuerre-\nform. Es ist richtig, das wird gern ein bisschen übersehen, dass nach \nder Stadt Zürich die beiden grossen Kirchen, also die katholische noch \nmehr als die reformierte Kirche, gemeinsam am zweitmeisten betrof-\nfen  sein  werden  von  der  Unternehmenssteuerreform,  noch  vor  der \n \nStadt Winterthur. Das muss man sich einfach einmal ein bisschen vor \nAugen  führen.  Allerdings  ist  die  Situation  sehr  unterschiedlich,  weil \ndas ja in den Gemeinden anfällt, in gewissen Gemeinden sehr stark, in \nanderen überhaupt nicht. Deshalb ist es uns auch nicht möglich, jetzt \ngenaue Szenarien bereits festzulegen. Wo wir dann sparen oder Finan-\nzen umlagern müssten, das können wir so noch nicht sagen. Wir wis-\nsen da nicht mehr als viele anderen auch, die ja die genauen Szenarien \nebenfalls nicht sehen. Es ist aber natürlich auch so, dass uns bewusst \nist, dass eine funktionierende Wirtschaft, die Steuern bezahlt und die \nSteuern bezahlen kann, natürlich auch uns hilft. In dem Sinne sind wir \nuns  der  verschiedenen  Schwierigkeiten  im  Zusammenhang  mit  der \nUnternehmenssteuerreform durchaus bewusst und werden uns nicht zu \neiner Empfehlung in Richtung einer Parole hingeben. Aber wir haben \ndie Pflicht, unsere Mitglieder und die Gesellschaft, auch Sie, darüber \nzu  informieren,  welche  mindestens kurzfristigen  Folgen diese Unter-\nnehmenssteuerreform für uns haben könnte. Wir werden darüber dann \nin ein paar Jahren sprechen. Wenn wir mit irgendwelchen Leistungen \nzurückfahren  müssten,  dann  nehmen  Sie das  ja  wieder  zur  Kenntnis. \nSo viel ganz kurz zur Frage der EVP von Herrn Hugentobler.  \nDamit  habe  ich  hoffentlich  alle  Fragen  beantwortet.  Wir  freuen  uns, \nSie  dann mit einer guten Stimmung wieder  verlassen zu können. Ich \nhabe von allen Zustimmung gehört, darauf freue ich mich. Und wenn \nich dann künftig blauäugig in den Tag gehe, liebe EDU, dann kann ich \ndas einfach nicht ändern. Ich bin so auf die Welt gekommen  (Heiter-\nkeit). \n \n \nI.–V. \n \nKeine Bemerkungen; genehmigt.  \n \nRatspräsident Rolf Steiner: Wir stimmen jetzt über die Ziffern I bis V \ngemeinsam ab.  \n \n", " \n", " \n \n \n", "", "", "", "", "", "VI. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "Ratspräsident Rolf Steiner: Ich habe Sie über den Hinschied des ehe-\nmaligen Kantonsratspräsidenten Fritz Jauch zu informieren. \nDer  gebürtige  Dübendorfer  und  EVP-Politiker  Fritz  Jauch  war  von \n1975  bis  1994  Mitglied  unseres  Rates.  In  seiner  überaus  aktiven \nAmtszeit  war  er  Fraktionspräsident  der  EVP,  Mitglied  des  EKZ-\nVerwaltungsrates \n(Elektrizitätswerke  des  Kantons  Zürich)  und \n1992/1993 Kantonsratspräsident. Im Ratsbetrieb wirkte er in über 60 \nSpezialkommissionen mit, zum Teil auch als deren Präsident, so zum \nBeispiel, als es um die Vorberatung der Volksinitiative für die Tren-\nnung von Kirche und Staat ging.  \nDie  Beziehung  zwischen  Kirche  und  Staat  war  sein  Kernthema,  für \nwelches  er  sich  auch  als  Gemeinderat,  Kirchenrat  und  Privatperson \neinsetzte.  In  der  Ökumene  und  dem  Zuhören  als  ersten  Schritt  der \nVerständigung sah er einen Weg des Dialoges über religiöse und poli-\ntische  Grenzen  hinweg.  So  äusserte  er  denn  auch  am  Ende  seiner \nAmtszeit  das  Anliegen,  es  brauche  mehr  Brückenbauer  und  weniger \nMineure in der politischen Arbeit. \nAm  19.  November  2016  ist  Fritz  Jauch  kurz  vor  seinem  90.  Ge-\nburtstag im Kreise seiner Familie friedlich entschlafen. Wir gedenken \nseiner  wertvollen  Dienste  an  Kanton  und  Gesellschaft  und  sprechen \nden Hinterbliebenen unser herzliches Beileid aus. Im Kreise von Ver-\nwandten  und  Freunden  wurde  am  letzten  Donnerstag  mit  einem  ein-\ndrücklichen Abschiedsgottesdienst von ihm Abschied genommen.  \n \n", "(Nach einer Schweigeminute) Vielen Dank. Ich verabschiede hier die \nVertreterinnen  und  Vertreter  der  anerkannten  Kirchgemeinden  mit \ndem herzlichen Dank. Viel Mut und Kraft für Ihre Arbeit wünsche ich \nIhnen.  \n \n \n", "", "", "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (KPK): Die BVG- und Stiftungsaufsicht des Kantons Zürich, \nBVS,  nimmt  als  kantonale  Aufsichtsbehörde  die  Aufsicht  über  Ein-\nrichtungen  der  beruflichen  Vorsorge  in  den  Kantonen  Zürich  und \nSchaffhausen  wahr.  Zudem  beaufsichtigt  sie  die  klassischen  Stiftun-\ngen im Kanton Zürich. \nGemäss Gesetz obliegt die Genehmigung der Jahresrechnung und des \nGeschäftsberichts der BVS dem Kantonsrat. Die GPK hat den Bericht \nund die  Jahresrechnung geprüft und beantragt  dem  Kantonsrat,  diese \nzu  genehmigen.  In  der  Folge  werde  ich  nun  einzelne,  der  GPK  rele-\nvant erscheinende Punkte aufgreifen. \nIm  Verwaltungsrat,  dem  obersten  Organ  der  BVS,  gab  es  zum  Ende \ndes  Berichtsjahres  2015  eine  personelle  Veränderung.  Zum  Nachfol-\nger  des  altershalber  zurückgetretenen  Bruno  Ern  wählte  der  Regie-\nrungsrat  das  bisherige  Verwaltungsratsmitglied  Bruno  Christen.  Zu-\ndem  neu  in  den  Verwaltungsrat  gewählt  wurde  Christian  Zünd,  ein \nuns  ebenfalls  sehr  bekannter  Name  (ehemaliger  Generalsekretär  der \nDirektion der Justiz und des Innern). Gemäss dem somit neu konstitu-\nierten  Verwaltungsrat  wurden  sämtliche  strategischen  Zielvereinba-\nrungen im Berichtsjahr 2015 erreicht. \nNun  zum  Thema  Aufsicht:  Die  fachliche  Aufsicht  über  die  BVS  im \nBereich der beruflichen Vorsorge liegt bei der Oberaufsichtskommis-\nsion  des  Bundes.  Die  Oberaufsicht  des  Bundes  hat  dafür  zu  sorgen, \ndass die kantonalen Aufsichtsbehörden das Recht gegenüber den Vor-\nsorgeeinrichtungen  einheitlich  anwenden.  Zudem  hat  sie  qualitätssi-\nchernd zu wirken. Die Oberaufsicht des Bundes kann den kantonalen \nDirektaufsichten Weisungen erteilen, die für diese verbindlich sind.  \n \n \n \nIm Gegensatz zur beruflichen Vorsorge, gibt es im Bereich der klassi-\nschen Stiftungen keine bundesweite Oberaufsicht. Aus Sicht der BVS \nwäre es sinnvoll, eine Konsolidierung bei der Aufsicht zu vollziehen. \nDie GPK schliesst sich dem an. Hierbei sind zwei Aspekte zu berück-\nsichtigen:  Innerhalb eines  Kantons gibt  es  für  die  Aufsicht drei  Ebe-\nnen: die Gemeinde, den Bezirk und den Kanton. Daneben gibt es auch \ndie nationale Ebene. Es gibt schweizweit über 400 eingetragene Auf-\nsichtsstellen. Davon haben 200 lediglich die Aufsicht über zwei Stif-\ntungen.  Auf  nationaler  Ebene  sollte  also  die  fachliche  Aufsicht  har-\nmonisiert und Klarheit über das weitere Vorgehen geschaffen werden. \nFür  die  Exponenten  der  BVS  ist  im  Moment  nicht  klar,  wie  die  Be-\nstrebungen  diesbezüglich  auf  Bundesebene  sind.  Es  gab  Ideen,  die \neidgenössische  Stiftungsaufsicht  auszugliedern.  Dann  kam  die  Frage \nauf, ob man nicht zuerst eine strukturelle Diskussion über das richtige \nSystem  führen  sollte.  Offenbar  wurde  nun  aber  wieder  entschieden, \ndas  Projekt  «Ausgliederung»  zurückzustellen.  Inwiefern  es  also  auf \nBundesebene weitergeht, ist schwer einzuschätzen. \nAuf kantonaler Ebene hingegen wird über eine Harmonisierung disku-\ntiert,  und  es  zeigt  sich,  dass  man  grundsätzlich dafür  ist.  Wie  gesagt \ngibt es im Kanton die drei Ebenen Gemeinde, Bezirk und Kanton, und \nzwar  je  nach  dem  Stiftungszweck  der  klassischen  Stiftungen.  Eine \nsolche Aufteilung ist unpraktisch und nicht sehr professionell. Gerade \nauf  Gemeindeebene  fehlt  bei  komplexen  Fällen  oft  das  notwendige \nFachwissen. Nun ist es das Ziel, die Aufsicht auf kantonaler Ebene zu \nvereinheitlichen. Aus Sicht der BVS ist es naheliegend, dass die BVS \ndie Aufsicht übernimmt. Hierfür bräuchte es aber eine Gesetzesände-\nrung, ein nicht ganz unkritisches Vorhaben, da es einerseits um Auf-\nsicht und anderseits um Anpassungen bei der Organisation geht, wo-\nbei sich Fragen über die Zuständigkeiten stellen. Die GPK unterstützt \ndiese Bestrebungen, da es gerade bei den klassischen Stiftungen Bei-\nspiele  gibt,  die  in  fachlicher  Hinsicht  so  komplex  sind,  dass  auf  Ge-\nmeindeebene sowohl das Knowhow wie aber auch die Routine und die \nRessourcen  fehlen,  um  diese  professionell  beaufsichtigen  zu  können. \nEbenfalls  können  Interessenkonflikte  bestehen,  wenn  beispielsweise \neine Gemeinde die Aufsicht über eine Stiftung gewährleisten soll, je-\ndoch auch im Stiftungsrat vertreten ist. \nDie  Aufsicht  über  Einrichtungen  der  beruflichen  Vorsorge  und  die \nklassischen Stiftungen ist im heutigen geldpolitischen und wirtschaft-\nlichen  Umfeld  eine  schwierige  Aufgabe,  eine  Aufgabe,  welche  sehr \nprofessionell gewährleistet werden muss. Nebst der schwierigen Beur-\nteilung  von  Anlage-  und  Investmentstrategien  sind  die  Fragestellun-\ngen,  mit  welchen  sich  die  heutige  Aufsicht  beschäftigen  muss,  man-\n \nnigfaltig  und  von  komplexer  Thematik.  So  braucht  es  die  richtigen \nAntworten auf Rechtsfragen, Versicherungstechnik, Corporate Gover-\nnance  und  zur  Professionalisierung  der  Stiftungsführung.  Ebenfalls \nund vor allem eher neue Themen sind Missbräuche wie Geldwäsche-\nrei oder Terrorismusfinanzierung. Nur eine professionelle Organisati-\non mit gut ausgebildeten Experten kann den bestehenden Anforderun-\ngen an die Aufsicht gerecht werden. \nNun ein paar Worte zum Zustand der Vorsorgeeinrichtungen: Aus den \nstatistischen Zahlen im Geschäftsbericht wird deutlich, dass die Pen-\nsionskassen  vom  relativ  guten  Anlagejahr  2014  profitiert  haben.  Re-\nserven  konnten  aufgebaut  und  dadurch  die  Risikofähigkeit  gestärkt \nwerden. Entsprechend gibt es nur noch bei wenigen Vorsorgeeinrich-\ntungen eine Unterdeckung. Ebenfalls wichtig ist, dass die verantwort-\nlichen  Organe  der  Vorsorgeeinrichtungen  die  richtigen  Schritte  ma-\nchen und die versicherungstechnischen Parameter schrittweise anpas-\nsen, um der demografischen Entwicklung, aber auch der Entwicklung \nder  Kapitalmärkte  Rechnung  zu  tragen. Werden solche  Anpassungen \nnicht gemacht, dann tritt die BVS mit der jeweiligen Vorsorgeeinrich-\ntung beziehungsweise den verantwortlichen Organen in einen Risiko-\ndialog. Im 2015 wurden in über 50 Fällen solche Gespräche geführt, \nwobei  aber  keine  schwereren  aufsichtsrechtlichen  Massnahmen  ge-\ntroffen werden mussten. \nWas seit dem letzten Jahr nun speziell ist, ist die Einführung der Ne-\ngativzinsen.  Das  hat  sich  bereits  auf  die  durchschnittlichen  Renditen \n2015  ausgewirkt,  was  sich  aber  nicht  in  den  Geschäftsberichten  des \nJahres 2015 niederschlägt. Diese basieren bekanntlich auf der Jahres-\nrechnung  2014.  Wie  sich  die  Negativzinsen  also  in  den  kommenden \nJahren auswirken, werden wir erst noch im Detail sehen. \n2015,  als  Beispiel,  war  aber  die  Situation  gemäss  den  Experten  der \nBVS  so,  dass  die  Renditen  in  der  Regel  nicht  ausreichten,  um  die \nnormalen Zinsverpflichtungen überhaupt zu decken, bei den Rentnern \nschon gar nicht. 2015 lagen die durchschnittlichen Renditen zwischen \n0,8 und 1,2 Prozent, weil man auf den Obligationen beziehungsweise \nden  risikolosen  Anlagen  null  oder  minus  verdient  hat  und  sehr  stark \nvon  den  Aktienanlagen  abhängig  war.  Dabei  stellt  sich  jedoch  die \nFrage,  inwiefern  eine  Vorsorgeeinrichtung  überhaupt  risikofähig  ist, \ndamit sie in risikoreiche Anlageklassen investieren kann.  \nNun, wie geht es weiter? Bleiben die Zinsen auf dem bestehenden Ni-\nveau,  dann  gilt in  Zukunft  wohl, dass die Renditen  nicht ausreichen, \num die normalen Zinsverpflichtungen zu decken, geschweige denn die \nVerpflichtungen,  welche  für  die  aktiven  Rentner  gelten.  Wir  wissen \n \n \nnicht, wie sich die geldpolitische Situation verändern wird, auch nicht \ndie geopolitische Situation oder etwa, was mit Europa in Zukunft pas-\nsiert.  Beeinflussen  können  die  Pensionskassen  die  Situation  nicht, \nsondern nur so gut wie möglich mit einer diversifizierten Anlagestra-\ntegie darauf antworten. Es ist aber auch so, dass gerade Immobilienan-\nlagen gefährlich sind, momentan eine sehr wichtige Anlageklasse.  \nExterne Einflüsse, wie der Zustand der Kapitalmärkte und die demo-\ngrafische  Entwicklung,  müssen  stets  analysiert  und  in  die  Aufsicht \nmiteinbezogen werden. Auch hierbei braucht es gesamtschweizerische \nLösungsansätze.  Zudem  ist  gerade  im  Hinblick  auf  die  Struktur  des \nArbeitsmarktes,  das  Verhältnis der  aktiven  Beitragszahlenden zu den \nRentnern  und  die  demografischen  Entwicklungen  die  Politik  gefor-\ndert, ein schwieriges Unterfangen. Für die Pensionskassen, aber auch \nfür  die  Aufsicht  ist  es  enorm  wichtig,  dass  mit  der  «Altersvorsorge \n2020» die wesentlichen Weichen gestellt werden und diese vom Volk \nals notwendig akzeptiert wird. Es geht in erster Linie um Anpassung \nder technischen Zinsen und der Umwandlungssätze, um die Umvertei-\nlung zulasten der aktiv Versicherten zu stoppen. Umverteilungen kann \nes zwar kurzfristig geben, in der Systematik der BVG  (Bundesgesetz \nüber die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge) ist \ndas aber nicht vorgesehen.  \nKommt  die  nächste  Krise  wie  2008,  was  zwar  nicht  zu  hoffen,  aber \ndoch  sehr  plausibel  ist,  dann  haben  alle  Vorsorgeeinrichtungen  ein \nProblem, welches die Aufsichtsbehörden nur beobachten können. Wir \ndürfen uns also nicht in falscher Sicherheit wiegen: Auf den Anlage-\nmarkt hat die BVS keinen Einfluss und auf die Rentendauer, also wie \nlange  jemand  eine  Rente  bekommt,  auch  nicht.  Und  dass  man  die \nRenten nur  minim kürzt, ist politisch wohl kein Thema.  Die Heraus-\nforderungen der Zukunft sind also nicht zu unterschätzen. \nZum  Schluss  möchte  ich dem  ganzen  Team  der  BVS  im  Namen der \nGPK  für  die  geleistete  Arbeit  danken.  Wie  bereits  gesagt,  empfiehlt \nIhnen  die  GPK  einstimmig,  den  Bericht  und  die  Jahresrechnung  zu \ngenehmigen. Besten Dank. \n \n", "Christian Hurter (SVP, Uetikon a. S.): Die SVP-Fraktion hat den Be-\nricht der BVS wohlwollend zur Kenntnis genommen und bedankt sich \nfür die grosse Arbeit der akribischen Kontrollen sowie für das Verfas-\nsen  des  ausführlichen  Berichtes.  Der  GPK-Präsident  hat  zu  den  ein-\nzelnen  Punkten  treffend  Stellung  genommen,  ich  verzichte  darauf, \nnoch weiter darauf einzugehen. Wir wünschen der neuen Organisation \n \nalles  Gute.  Die  SVP-Fraktion  genehmigt  den  Bericht  ohne  weiteren \nKommentar. Danke.  \n \n", "Daniel Frei (SP, Niederhasli): Namens der SP-Fraktion danke ich der \nBVS  herzlich  für  die  geleistete,  einmal  mehr  kompetente  Arbeit  im \nvergangenen  Jahr.  Wir  werden  den  vorliegenden  Bericht  selbstver-\nständlich ebenfalls genehmigen. Besonders erfreut sind wir aus politi-\nscher  Sicht  darüber,  dass  die  BVS  gemeinsam  mit  der  Direktion  der \nJustiz  und  des  Innern  erkannt  hat,  dass  Handlungsbedarf  im  Bereich \nder  Zuständigkeitsaufteilung  bei  klassischen  Stiftungen  besteht.  Die \naktuelle  Aufteilung  –  Sie  haben  es  vorher  gehört  –  mit  regionalen, \nkommunalen und eben auch kantonalen Zuständigkeiten ist in der Tat \nnicht mehr zeitgemäss. Es ist hier eine Zentralisierung auf kantonaler \nEbene bei der BVS zu prüfen. Wir freuen uns in diesem Sinne auf die \nentsprechende Gesetzesvorlage und danken Ihnen.  \n \n", "Daniel Schwab (FDP, Zürich):  Mit Interesse hat meine Fraktion den \nGeschäftsbericht  und  die  Jahresrechnung  zur  Kenntnis  genommen. \nOrganisatorisch  gab  es  Änderungen  im  Verwaltungsrat.  Dem  alters-\nhalber zurückgetretenen Verwaltungsrat, Professor Doktor Bruno Ern, \nmöchten wir an dieser Stelle nachträglich für sein jahrelanges positi-\nves Wirken danken und ihm für seinen verdienten Ruhestand alles Gu-\nte  wünschen.  Dem  neu  gewählten  Verwaltungsratspräsidenten  Bruno \nChristen  wünschen  wir  viel  Genugtuung  und  den  nötigen  Elan  und \nDurchhaltwillen  in  einem  anspruchsvollen  Umfeld.  Aufgefallen  ist \nuns auch das neue Mitglied im Verwaltungsrat. Es handelt sich dabei \num Doktor Christian Zünd, der den meisten von  uns im Rat noch als \nGeneralsekretär der Direktion der Justiz und des Innern in Erinnerung \nist. Auch ihm viel Erfolg bei seiner neuen Tätigkeit.  \nMit Interesse  haben wir  auch vom  wichtigsten  laufenden  Projekt der \nBVS gewesen, dem Provider-Wechsel für die IT, die Modernisierung \ndes  Wissensmanagements  und  die  Digitalisierung  des  Betriebes.  Als \nVorsitzender  der  Subkommission  IT  in  der  kantonalen  Verwaltung \nwünsche ich Ihnen persönlich eine glückliche Hand. Wie teuer, kom-\npliziert  und  problematisch  die  Einführung  von  IT-Projekten  werden \nkann, davon kann nicht nur die eidgenössische Bundesverwaltung ein \nLied singen, sondern ist auch Gegenstand einer Untersuchung in unse-\nrem kantonalen Parlament. Nur bestätigen kann die FDP-Fraktion die \nauch  an die  Politik  gerichtete  letztjährige  Bemerkung  des  BVS,  dass \ndie  regulatorische  Dichte  im  Bereich  der  beruflichen  Vorsorge  hoch \nsei  und vor  allem  kleinere  und  mittlere  Einrichtungen  stark belasten. \n \n \nDie  FDP  hat  nichts  einzuwenden  gegen  die  Feststellung  des  BVS, \ndass  bei  der  Führung  von  Vorsorgeeinrichtungen  eine  Professionali-\nsierung  deutlich  spürbar  sei.  Aber  das  darf  zum  Beispiel  nicht  dazu \nführen, dass eine Statutenänderung zu einer akribischen und als Schi-\nkane empfundenen Kontrolle von Vorsorgestiftungen führt.  \nWir verzichten auf die Auflistung von Zahlen aus der Jahresrechnung, \nwelche zusammen mit der Organisation, den Projekten und den Vor-\nsorgeeinrichtungen  oder  den  klassischen  Stiftungen  im  Jahresbericht \nund von der GPK ausführlich beschrieben sind. Meine Fraktion wird \ndiesen  Bericht  einstimmig  genehmigen  und  schliesst  sich  dem  Dank \nder  Geschäftsprüfungskommission  an  den  Verwaltungsrat  und  alle \nMitarbeitenden für die engagierte Arbeit an.  \n \n", "Edith Häusler (Grüne, Kilchberg): Wir nehmen heute den Geschäfts-\nbericht  und  die  Jahresrechnung  der  BVS  ab.  Aufgefallen  ist  mir  in \ndiesem  Jahresbericht  der  Hosenlupf  in  der  Modernisierung der  inter-\nnen  Abläufe  und  Infrastruktur,  welche  vorgenommen  wurde,  eben  – \nwas  schon erwähnt wurde  –  die  IT-Applikationsstrategie-Geschichte, \nwelche die Organisations- und Prozessmodelle für die Spezialisierung \nder  Abläufe  in  der  Aufsichtstätigkeit  nach  Kundensegmenten  unter-\nstützen  soll.  Weitere Projekte:  die bessere  Transparenz innerhalb der \nspezialisierten  Teams  und  eine  Digitalisierung,  die  Betriebsabläufe \nvereinfachen  soll.  Die  Modernisierung  der  internen  Abläufe  ist  ein \nwichtiger  Aspekt,  mit  dem  sich  die  BVS  in  den  kommenden  Jahren \ngegen  die  wachsenden  Herausforderungen  wappnet.  Denn  mit  der \ndemografischen  Entwicklung  und  der  Zinspolitik  am  Kapitalmarkt \nweht der BVS weiterhin ein steifer Wind entgegen. Die BVS sieht in-\ndes ihre Strategie in der ruhigen Hand. Wir begrüssen diese Haltung, \nvor allem wenn sie bei Vorsorgeeinrichtungen, welche riskantere An-\nlagestrategien verfolgen, notfalls auch mit aufsichtsrechtlichen Mass-\nnahmen entgegenwirken will. In der GPK wurden die Neuausrichtung \nder BVS und ihre künftige Strategie detailliert besprochen. Es wurde \nallseits festgestellt, dass sie kompetente und sehr professionelle Arbeit \nin einem schwierigen Umfeld leistet. Auch hier gilt unser Dank für die \ngeleistete Arbeit. \nWir empfehlen Ihnen die Annahme des Geschäftsberichts und der Jah-\nresrechnung. Vielen Dank.  \n \n", "Josef  Widler  (CVP,  Zürich):  Die  CVP  nimmt  den  Bericht  der  BVG- \nund Stiftungsaufsicht des Kantons Zürich dankend zur Kenntnis. Der \nBericht erinnert mich etwas daran, wenn ich nach einem Check-up die \n \nResultate  mit  meinem  Patienten  besprechen  muss.  BVG:  Man  stellt \nfest,  die  meisten  Pensionskassen  haben  die  Unterdeckung  beseitigt \nund  es  bestehen  noch  zwei,  drei  kleine  Risiken.  Mit  dem  Patienten \nverglichen: Ja, die Blutwerte sind in Ordnung, der Zucker ist etwas zu \nhoch, Sie sollten mit dem Rauchen aufhören und den Blutdruck muss \nman  auch  behandeln.  Der  Patient  nimmt  das  zur  Kenntnis  und  geht \nnach Hause. So kommt es mir vor bei diesem Bericht.  \nWenn man zwischen den Zeilen liest, sieht man ganz klar, dass wir ein \nriesiges Problem haben, auch wenn uns der Bericht einmal mehr beru-\nhigt. Wir haben das Problem des dritten Zahlers, für das niemand eine \nLösung weiss. Wir haben das Problem der Demografie, des Umwand-\nlungssatzes,  sprich  das  Tabu  des  Rentenklaus.  Darüber  will niemand \nsprechen. Wenn wir uns jetzt nicht rasch an die Arbeit machen in der \nEidgenossenschaft  und  diese  Probleme  wirklich  angehen,  dann  wird \ndas BVG frühzeitig einen schmerzvollen Tod erleiden, so wie es der \nPatient macht, der seine Risikofaktoren nicht endlich in den Griff be-\nkommen will.  \n \n", "Hans Egli (EDU, Steinmaur): Ich kann es kurz machen. Die BVS hat \nmit ihrer Tätigkeit eine grosse Verantwortung. Sie beaufsichtigt Kapi-\ntal  in  der  Höhe  von  –  wir  haben  es  schon  gehört  –  290  Milliarden \nFranken, was rund 40 Prozent des gesamtschweizerischen Vermögens \nin der beruflichen Vorsorge entspricht. Die BVS beurteilt Anlagerisi-\nken und kann  Massnahmen  und  Änderungen bei  den  Pensionskassen \neinfordern.  Die  BVS  ist  kein  Alibi-Aufsichtsorgan,  sondern  sie  ist \nweisungsbefugt, kann Auflagen erlassen und sogar im Notfall, im Ex-\ntremfall, den Stiftungsrat absetzen. \nDer Geschäftsbericht befasst sich vor allem mit dem vergangenen Jahr \n2015. Für die EDU ist jedoch auch der Blick in die Zukunft wichtig. \nHier müssen wir der Wahrheit ins Gesicht blicken. Momentan findet \neine  systemwidrige  Umverteilung  der  Lasten  auf  die  aktiven  Versi-\ncherten  statt.  Die  Leistungsfinanzierung  gestaltet  sich  aufgrund  der \nrekordtiefen Zinsen und der Volatilität der Kapitalanlagen schwierig, \nStichwort Negativzinsen. Der Umwandlungssatz ist bei den Pensions-\nkassen  zu  hoch.  Oder  anders  gesagt:  Unser  Pensionskassengeld  wird \nan die jetzt Pensionierten ausbezahlt. Der technische Zins wird mit 4 \nProzent berechnet, real wird am Finanzmarkt 0,5 bis 1 Prozent erwirt-\nschaftet.  Die  EDU  erwartet  von der BVS Mut,  das heisst,  man  muss \ndie Situation realistisch bewerten und die Konsequenzen ziehen. Das \nbedeutet:  Den  Umwandlungssatz  oder  Parameter  den  Realitäten  an-\npassen.  Die  EDU  weiss,  dass  die  BVS  nicht  den  Umwandlungssatz \n \n \nfestlegen  kann.  Sie  muss  jedoch  als  grösstes  Aufsichtsorgan  der \nSchweiz beim Bund eine Anpassung an die Gegebenheiten einfordern. \nDies im Sinne unserer aller Zukunft. Die EDU nimmt Kenntnis vom \nGeschäftsbericht. Danke.  \n \n", "Regierungsrätin Jacqueline Fehr: Ich kann es hier ganz kurz machen. \nIch möchte mich dem Dank, der hier ausgesprochen wurde, anschlies-\nsen. Es wurde in aller Breite ausgeführt, wie die BVS arbeitet und an \nwelchen Projekten sie  ist,  das muss ich nicht wiederholen. Vielleicht \nein Wort zum angesprochenen Gesetzesprojekt, nämlich die Stiftungs-\naufsicht, die heute sehr heterogen ausgestaltet ist, neu zu strukturieren: \nEs  ist tatsächlich  so,  dass  wir hier  an der  Arbeit  sind,  das  haben  wir \nmit  der  GPK  auch  so  besprochen.  Es  ist  aber  selbstverständlich  ein \nsehr  schwieriges  Projekt,  weil  es  sowohl  Bezirks-  wie  Gemeindebe-\nhörden und den Kanton betrifft. Ich möchte das jetzt schon zum Aus-\ndruck bringen: Ich bin sehr froh um Ihre Unterstützung, damit wir hier \neinen konstruktiven Weg einschlagen können, der dann auch zu einem \nResultat führt. Dafür danke ich Ihnen ebenfalls bereits.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Zwei  Kollegen  haben  heute  Geburtstag. \nIch  gratuliere  ganz  herzlich  Martin  Farner  und  ich  gratuliere  ganz \nherzlich  Christoph  Ziegler.  Alles  Gute.  (Applaus.)  Altersunterschied \nein Jahr.  \n \n", "", " \nRatspräsident Rolf Steiner: Der Kanton Zürich und der Kanton Basel-\nStadt  haben  dieses  Wochenende  gemeinsam  die  Jahresversammlung \nder  Partnerschaft  der  Parlamente  durchgeführt.  Die  Partnerschaft  der \nParlamente  ist  ein  Zusammenschluss  aller  Regionalparlamente  aus \nDeutschland, aus Österreich und von States Parliaments der USA und \nKanada.  Von  Schweizer  Seite  sind  der  Kantonsrat  Zürich  und  der \nGrosse Rat des Kantons Basel-Stadt Mitglieder der Gesellschaft.  \nDas  Thema  der  Tagung  war  «Stärkung  der  Parlamente  durch  die  di-\nrekte  Demokratie».  Referenten  waren  Professor  Giovanni  Biaggini \nund Nationalrat Gerhard Pfister. Wir haben bei den Kolleginnen und \nKollegen aus Deutschland und Österreich viel Sensibilisierungsarbeit \nfür die direkte Demokratie leisten können und sind bei ihnen auf offe-\nne  Ohren  gestossen.  Zudem  konnten  wir  unsere  freundschaftlichen \nBande  mit  unseren  Nachbarländern  festigen  und  wurden  dabei  auch \ndurch  eine  Festansprache  von  Nationalratspräsidentin  Christa  Mark-\nwalder tatkräftig unterstützt.  \nAuch wenn die Zusammenarbeit zwischen Basel-Stadt und Zürich von \nNationalrat  Gerhard  Pfister  als  besonders  starke  integrative  Leistung \nbezeichnet wurde (Heiterkeit), dürfen wir heute Morgen doch feststel-\nlen: Die Zusammenarbeit war unkompliziert und die Tagung ein vol-\nler  Erfolg.  Ich  danke  den  Parlamentsdiensten  der  beiden  Parlamente \nganz herzlich für die Vorbereitungs- und Durchführungsarbeiten.  \n", "", "", "Marcel Lenggenhager (BDP, Gossau): Ich verlese Ihnen eine Frakti-\nonserklärung der BDP. \nKulturförderung um jeden Preis? Was letzte Woche bezüglich Kultur-\nförderung  aufgeführt  wurde,  ist  ein  schlechtes  Stück  in  drei  Akten. \n \n", "", "", "", "", " \nMarkus Späth (SP, Feuerthalen): Die gemeinsame Fraktionserklärung \nder SP und der GLP trägt den Titel «Wir bleiben dran». \nAm 23. Mai 2016 hat der Kantonsrat mit grosser Mehrheit den Antrag \nder Regierung abgelehnt, für den Aufbau eines elektronischen Patien-\ntendossiers  4,7  Millionen  aus  dem  Lotteriefonds  zugunsten  des  Ver-\neins Trägerschaft ZAD (Zürcher Affinity Domain) zu bewilligen. Zwei \nTage später beschloss der Regierungsrat auf Antrag des Gesundheits-\ndirektors  (Regierungsrat  Thomas  Heiniger),  dem  genannten  Verein \neine Subvention von 3,7 Millionen als gebundene Ausgabe zukommen \nzu  lassen.  Gegen  dieses  provozierende  Vorgehen  haben  sieben  Mit-\nglieder  des  Kantonsrates  und  zwei  weitere  Personen  beim  Verwal-\ntungsgericht  Beschwerde  eingelegt.  Mit  Entscheid  vom  5.  Oktober \n2016 hat das Verwaltungsgericht den Beschwerdeführenden die Legi-\ntimation  abgesprochen  und  ist  auf  die  aufgeworfene  Frage  materiell \ngar nicht eingetreten. \nIm Kern bedeutet die Entscheidung des Verwaltungsgerichts, dass die \nRegierung  unter  Berufung  auf  gebundene  Ausgaben  bis  6  Millionen \nFranken  Ausgaben  und  Subventionen  tätigen  kann,  ohne  dass  der \nKantonsrat oder die Stimmbürgerinnen und Stimmbürger die geringste \nMöglichkeit haben, darauf Einfluss zu nehmen. Im Rahmen der Ober-\naufsicht  kann  der  Kantonsrat  einen  Ausgabenbeschluss  ohne  Rechts-\ngrundlage  zwar  kritisieren,  aber  nicht  verhindern.  Die  Antwort  der \nRegierung  auf  die  Anfrage  197/2016  von  Hans-Peter  Amrein  und \nHans Egli bestätigt diese Interpretation und gibt keinerlei Bereitschaft \nzu  erkennen,  in  Zukunft  auf  solch  problematische  Manöver  zu  ver-\nzichten. Das ist inakzeptabel. \nTrotzdem haben wir nach eingehender Prüfung entschieden, auf einen \nWeiterzug  des  Verwaltungsgerichtsentscheids  ans  Bundesgericht  zu \nverzichten. Wir tun dies insbesondere, um das an sich sinnvolle EPD-\nProjekt (Elektronisches Patientendossier) nicht zu gefährden. Wir wa-\nren  und  sind  materiell  keineswegs  gegen  eine  koordinierte  und  vom \nBund mitfinanzierte Einführung des Elektronischen Patientendossiers \n", " \n \n \nim Kantons Zürich, allenfalls mit Partnern aus andern Kantonen. Um-\nstritten war die arrogante, gesetzlich höchst problematische Finanzie-\nrung durch den Regierungsrat. \nEin  Teil  der  Beschwerdeführenden  wird  aber  die  exorbitanten  Ge-\nrichtskosten, die das Verwaltungsgericht ohne Begründung festgelegt \nhat,  dem  Bundesgericht  zur  Überprüfung  vorlegen,  aus  grundsätzli-\nchen  Überlegungen:  Gebühren  von  mehreren  Tausend  Franken  für \neine  Gewaltenteilungsbeschwerde  sollen  wohl  prohibitiv  wirken  und \nkommen  letztlich  einer  indirekten  Rechtsverweigerung  gleich.  Dass \ndie Beschwerdeführenden im Verlauf des Verfahrens zudem eigentli-\nchen Schikanen ausgesetzt waren und das Urteil der Regierung – man \nhöre wohl – das Urteil der Regierung  auf dem Kurierweg zwei Tage \nvor den Beschwerdeführenden ausgehändigt wurde, werden wir in der \nJustizkommission  zur  Sprache  bringen.  Das  Verwaltungsgericht  hat \ndamit das Fairnessgebot klar verletzt. \nVor allem aber werden wir eine Anpassung der Gesetzgebung prüfen, \num in Zukunft finanzielle Alleingänge der Regierung unter der Refe-\nrendumshürde von 6 Millionen Franken auf politischem Weg verhin-\ndern zu können. Wir rechnen mit einer breiten Unterstützung  hier im \nRat. \n \n \n", "", "", "", "Moritz Spillmann (SP, Ottenbach), Präsident der Kommission für Bil-\ndung und Kultur (KBIK): Vor ziemlich genau drei Jahren bot der erste \nAnlauf  zur  Sanierung  des  Lagergebäudes  Kügeliloo  Anlass  für  eine \ngröbere Verstimmung zwischen der KBIK und der zuständigen Direk-\ntion (Direktion der Justiz und des Innern)  sowie der  Opernhaus AG: \nDie  Kurzfristigkeit  der  beantragten  Sanierungsbeiträge  sowie  deren \nHöhe,  aber  auch  Unklarheiten  in  der  gesetzlichen  Grundlage  der  Fi-\nnanzierung  führten  dazu,  dass  der  Kantonsrat  auf  Antrag  der  KBIK \nsämtliche  Gelder  zur  Sanierung  des  Lagers  aus  dem  Kantonsbudget \nstrich und damit die Sanierung des Lagergebäudes auf Eis legte. Dar-\n \n \nüber  hinaus  erstellten  unter  der  Leitung  unseres  Kollegen  Daniel \nSchwab  die  GPK  (Geschäftsprüfungskommission)  und  die  KBIK  ei-\nnen Bericht mit Empfehlungen zu den verschiedenen strittigen Punk-\nten. Dass die KBIK Ihnen heute einstimmig beantragt, sich mit einer \nnamhaften  Subvention  an  der  Sanierung  des  Lagers  zu  beteiligen, \nzeigt, dass alle beteiligten Akteure, vom Opernhaus über die Direktion \nbis  zum  Kantonsrat,  die  Empfehlungen  des  GPK/KBIK-Berichtes \nernsthaft  in  Angriff  nahmen,  sodass  heute  ein  überzeugender  Antrag \nvorliegt.  \nDie KBIK empfiehlt Ihnen also einstimmig, der Opernhaus Zürich AG \neine  Subvention  zu  gewähren,  damit  das  Lagergebäude  Kügeliloo \nvom  Asbest  saniert  und  gleichzeitig  erweitert  werden  kann.  Die \nMehrheit  der  KBIK  empfiehlt  Ihnen  ausserdem,  den  Subventionsbe-\ntrag  bei  16  Millionen  Franken  gemäss  Antrag  des  Regierungsrates \nfestzusetzen  und  den  Minderheitsantrag  zur  Photovoltaik-Anlage  für \neine zusätzliche Million Franken abzulehnen.  \nWarum  vermag  der  heutige  Antrag  zu  überzeugen?  Erstens  entspre-\nchen  die  Sanierung  und  der  Ausbau  des  Lagers  dem  Ergebnis  einer \nGesamtschau.  Das  Opernhaus  Zürich  hat  uns  eine  Lageranalyse  vor-\ngestellt,  welche  es  durch  eine  externe  Firma  erstellen  liess.  Daraus \ngeht hervor, dass das Opernhaus mehr Lagerkapazitäten für seine Pro-\nduktionen benötigt, will es die heutige Ausrichtung als Repertoirebe-\ntrieb  aufrechterhalten,  was  der  Kantonsrat  mit  dem  erst  seit  2012  in \nKraft  befindlichen  Opernhausgesetz  auch  unterstützt.  Mitten  in  der \nStadt  werden  auf  engstem  Raum  jährlich  bis  zu  250  Vorstellungen \ngespielt,  davon  circa  zwölf  Premieren  und  20  bis  22  Wiederaufnah-\nmen. Damit sind die Bühnenbauer über den ganzen Tag jeweils gefor-\ndert, Kulissenbilder für Proben und Vorstellungen auf- und abzubau-\nen,  Bühnenbilder,  die  angesichts  der  sehr  knappen  Platzverhältnisse \nflexibel  und  auch  sehr  kurzfristig  im  Lager  Kügeliloo  bewirtschaftet \nwerden  müssen.  Hinter  der  Leichtigkeit  der  allabendlichen  künstleri-\nschen  Produktionen  stehen  also  nicht  alleine  der  künstlerische  Frei-\ngeist, sondern die nüchterne Betriebswirtschaft und insbesondere eine \nhocheffiziente Bewirtschaftung der Logistik.  \nDie externe Lageranalyse hat weiter ergeben, dass das Kügeliloo dafür \nein  ideales  Lager  ist,  welches  aber  für  einen  effizienten  Spielbetrieb \nzusätzlich zur Sanierung baulich  erweitert werden soll. Moderne Re-\ngale sowie die Erhöhung der Halle erlauben die Verdoppelung der La-\ngerkapazität  von  400  auf  gut  800  Dekorationswagen,  wodurch  ver-\nschiedene  Aussenlager  aufgelöst  respektive  auf  ein  einziges  weiteres \nAussenlager reduziert werden können. \n \n \nInsbesondere  dank  dieser  Gesamtschau  hat  uns  die  Baudirektion  im \nAuftrag der Opernhaus AG ein Projekt für die Sanierung und Erweite-\nrung  des  Kügeliloo  vorgestellt,  welches  überzeugt.  Der  Nothalt  des \nKantonsrates vor drei Jahren hat zu einer klaren inhaltlichen Verbes-\nserung des Bauvorhabens geführt.  \nZum  Zweiten  hat  auch  der  Kantonsrat  die  Empfehlung  des  Berichts \nder GPK/KBIK aufgenommen und Klarheit über die Finanzierung ge-\nschaffen. Vor ziemlich genau einem Jahr, am 14. Dezember 2015, hat \ndieser Rat einer Änderung des Opernhausgesetzes zugestimmt, womit \nSubventionen an Bauvorhaben des Opernhauses möglich werden und \ndie Finanzierung der Infrastruktur von den Betriebsbeiträgen getrennt \nwird. Die Gesetzesänderung, in Kraft seit dem 1. Juli 2016, wird mit \ndieser  Vorlage  erstmals  eine  Anwendung  finden.  Da  der  Kantonsrat \nnun über eine Subvention befinden muss, liegt der Entscheid über die \nProjektausgestaltung  –  anders  als  bei  den  üblichen  Objektkrediten  – \nletztlich  nicht  bei  uns,  sondern  bei  der  Opernhaus  Zürich  AG.  Das \nOpernhaus soll bei diesem vorliegenden Projekt, so die Erwartung aus \ndem Bericht der GPK/KBIK, einen angemessenen Beitrag zur Finan-\nzierung  dieses  strategischen  Projekts  leisten.  Das  Opernhaus  über-\nnimmt  denn  auch  Kosten  im  Umfang  von  12,5  Millionen  Franken. \nDafür  wird  sie  eine  Hypothek  aufnehmen  müssen,  was  gegenwärtig \ndank  der  tiefen  Zinsen  aber  kein  allzu  grosses  Problem  darstellen \nwird.  \nAndererseits ist für uns klar: Weil der jährliche Betriebsbeitrag keine \nKosten mehr für die Infrastruktur beinhaltet, muss der Kanton Zürich \nan der Finanzierung der Infrastruktur beteiligen, wenn das Opernhaus \nin dieser Form weiterbestehen soll.  \nDrittens  ist  hinsichtlich  der  Zukunft  bedeutsam,  dass  die  Opernhaus \nZürich AG erstmals eine langfristige Investitionsplanung angeht, wie \nes das revidierte Opernhausgesetz ebenfalls vorschreibt. Von speziel-\nlem Interesse ist dabei das Opernhaus-Gebäude selber, dann natürlich \nder Erweiterungsbau, im Volksmund  «Fleischkäse» genannt, und das \nWerkstattgebäude an der Seerosenstrasse. Diese drei Gebäude wurden \nim  Jahr  1984,  also  vor  über  30  Jahren,  umfassend  saniert  respektive \ngebaut und müssen deshalb in absehbarer Zeit ebenfalls erneuert wer-\nden. Wenn man bedenkt, dass es bei diesen Gebäuden um spezifische \nTheater-Installationen  geht  und  die  betrieblichen  Aspekte,  sprich  die \nAufrechterhaltung  des  Spielbetriebs,  dabei  von  zentraler  Bedeutung \nsind,  ist  es  wichtig,  dass  die  Opernhaus  Zürich  AG  die  politischen \nEntscheidungsträger  umfassend  und  rechtzeitig  über  die  Planungs-\nschritte  informiert.  Wir  haben  heute  den  Eindruck,  dass  die  nötigen \n \nGremien und Prozesse eingerichtet wurden und wir uns auf einen kon-\nstruktiven Dialog mit der Opernhaus Zürich AG einlassen können.  \nSoweit zur Einigkeit des Antrages. Eine Minderheit verlangt, dass auf \ndem  Lagergebäude  eine  Photovoltaik-Anlage  errichtet  wird.  Nach \nAussage  des  Hochbauamtes  ist  die  7000  Quadratmeter  grosse  Dach-\nfläche bestens dafür geeignet und eine solche Anlage liesse sich wirt-\nschaftlich  betreiben.  Die  Mehrheit  der  KBIK  will  diesen  Entscheid \naber  der  Opernhaus  Zürich  AG  überlassen,  denn  das  Lagergebäude \nbefindet  sich  in  ihrem  Besitz.  Die  Erhöhung  der  Subvention  würde \nbedeuten,  dass  das  Opernhaus  sich nicht mehr  selber  aktiv um  einen \nInvestor  bemühen müsste. Im Namen der Mehrheit beantrage ich Ih-\nnen deshalb, den Minderheitsantrag abzulehnen. \nNach diesen Ausführungen wiederhole ich den Antrag der KBIK: Wir \nsind einstimmig für eine Subvention zugunsten der Opernhaus Zürich \nAG und in der Mehrheit für eine Subvention im Umfang von 16 Mil-\nlionen  Franken.  Wir  danken  für  Ihre  Unterstützung  und  wünschen \ndem Opernhaus gutes Gelingen. \n \n", "Ratspräsident  Rolf  Steiner:  Kommissionssprecher  sind  nicht  als \nOpernsänger ausgebildet und ich bitte Sie deshalb, auch für den Rest \nder  Debatte  doch  einigermassen  Ruhe  zu  bewahren,  sodass  man  die \nVotanten auch hört.  \n \n", "Peter  Preisig  (SVP,  Hinwil):  Das  Lagergebäude  der  Opernhaus  AG \nhat  eine  Renovation  dringend  nötig.  Die  Renovation  ist  hinsichtlich \nder  Asbestsanierung eine  vernünftige  Sache  für die  SVP,  Herr  Spill-\nmann hat es ausführlich erläutert. Die Wünsche der Grünen lehnen wir \nkategorisch ab. So wie es der Regierungsrat vorsieht, ist die Renovati-\non sinnvoll. Wir stimmen dem Antrag des Regierungsrates zu.  \n \n", "Esther Meier (SP, Zollikon): Um einen Repertoire-Betrieb mit jährlich \nrund 250 Vorstellungen zu gewährleisten, ist das Opernhaus auf eine \ngrosse  Anzahl  an  Dekorationen,  Bühnenbildern,  Requisiten,  Kostü-\nmen  und  vielem  mehr  sowie  auf  eine  entsprechend  effiziente  Lager-\nhaltung  und  -bewirtschaftung  angewiesen.  Leider verfügt das Opern-\nhaus,  wie  viele  vergleichbare  Häuser, nicht über  Lagermöglichkeiten \nim Hauptgebäude. Seit dem Jahr 2000 besitzt die Opernhaus AG das \nLagergebäude Kügeliloo in Oerlikon, welches eine unabdingbare Vor-\naussetzung  für  einen  reibungslosen  Spielbetrieb  darstellt.  Weil  das \nLager heute über zu wenig Raum verfügt, soll die Kapazität etwa ver-\ndoppelt werden, unter anderem mit einer Erhöhung der Halle. So fal-\n \n \nlen die Kosten für dazu gemietete Lagerflächen weg. Sehr teuer wird \ndie  Sache  aber,  weil  die  Dachkonstruktion  des  Lagergebäudes  mit \nSpritzasbest kontaminiert ist. Ohne vorherige Asbestsanierung dürfen \nkeine Veränderungen an den kontaminierten Bauteilen vorgenommen \nwerden.  Ausserdem  stehen  an  verschiedenen  Stellen  des  über  50-\njährigen  Daches  Reparaturen  an,  welche  ohne  Sanierung  ebenfalls \nnicht angetastet werden dürfen. Sollte ein Schadenfall eintreten, könn-\nte das die sofortige Schliessung des Lagergebäudes nach sich ziehen, \nwas den Spielbetrieb des Opernhauses praktisch verunmöglichen wür-\nde.  \nDer  Kantonsrat  hat  2015  die  Rechtsgrundlage  für  die  Subventionie-\nrung von Bauvorhaben des Opernhauses geschaffen damit den Willen \nbekräftigt,  sich  an  deren  Finanzierung  zu  beteiligen.  Mit  der  2-\nProzent-Kürzung des jährlichen Kantonsbeitrags erfüllt das Opernhaus \ndie Sparmassnahmen des Kantons. Das Opernhaus hat sich bewegt. Es \nübernimmt  finanzielle  Verantwortung  und  das  entspricht  unserer  Er-\nwartung auch für die Zukunft. \nDie SP erachtet die Bewilligung einer ordentlichen Subvention in der \nHöhe von 16 Millionen Franken als ausgewiesen. Die Opernhaus AG \nbeteiligt sich ihrerseits mit 12,5 Millionen an den anfallenden Kosten. \nBetreffend  Photovoltaik-Anlage:  Wir  erwarten  vom  Opernhaus,  dass \neine  solche  Anlage  gebaut  wird.  Dass  sich  auf  dieser  7000  Quadrat-\nmeter grossen Dachfläche eine solche Anlage wirtschaftlich betreiben \nliesse, ist erwiesen.  \n \n", "Sabine  Wettstein  (FDP,  Uster):  Wir  haben  es  gehört,  das  Kügeliloo \nhat  eine  lange  und  ziemlich  leidvolle  Geschichte  hinter  sich.  Desto \nmehr freut es mich, dass wir heute aus Überzeugung Ja zur Sanierung \ndes Kügeliloos sagen können. Einerseits haben wir nun eine Strategie \nhinterlegt,  welche  aufzeigt,  dass  dieses  Lager  betriebsnotwendig  ist. \nEs wurden die diversen Abklärungen gemacht und transparent darge-\nlegt, und es hat uns insofern überzeugt, als dieses Lager auch in Zu-\nkunft effizient und effektiv für das Opernhaus benutzbar sein soll.  \nDer  zweite  Punkt  betrifft  das  Bauprojekt  selber.  Wir  haben  intensiv \nüber  diese  Asbestsanierung  diskutiert.  Dank  der  Erhöhung  kann  nun \neinerseits das Gebäude optimal ausgenützt werden. Und mit dem vor-\nliegenden  Ansatz,  es  etappenweise  zu  sanieren,  kann  auch  sicherge-\nstellt  werden,  dass  während  der  ganzen  Renovationsphase  genügend \nKapazität für das Opernhaus verfügbar ist. Wir werden die Zusatzop-\ntion «Photovoltaik-Anlage» nicht genehmigen. Falls das wirtschaftlich \n \nmöglich ist, kann es das Opernhaus in eigener Kompetenz realisieren, \nwas wir grundsätzlich begrüssen würden.  \nDas dritte Argument, das uns überzeugt, ist, dass mit dem vorliegen-\nden  Subventionsanteil  des  Kantons  aufgezeigt  wird,  dass  das  Opern-\nhaus einen wesentlichen Anteil der Finanzierung übernimmt. Das war \neine  Forderung,  die  immer  gestellt  wurde.  Wir  sind  aber  auch  über-\nzeugt, dass dies für das Opernhaus tragbar ist, weil es eben langfristig \nauch  zu  Kostenoptimierungen  in  der  ganzen  Lagerbewirtschaftung \nführen wird. Aus all diesen Gründen werden wir dem Antrag zustim-\nmen.  \n \n", "Christoph Ziegler (GLP, Elgg): Zu den jährlichen kantonalen Subven-\ntionen soll der Kanton nun noch weitere 16 Millionen fürs Opernhaus \nsprechen.  Das  Opernhaus ist neu zwar  als  Aktiengesellschaft  organi-\nsiert, doch diesen gewaltigen Investitionsbedarf kann es alleine nicht \nstemmen. Dass der Kostenbeitrag an das Opernhaus neu keine Rück-\nstellungen für grössere Bauvorhaben enthält, ist ja durchaus ein Vor-\nteil für das Parlament. So sind diese Bauvorhaben nicht dem Einfluss-\nbereich des Kantonsrates entzogen, die Beteiligung des Kantons muss \noder kann von Fall zu Fall ausgehandelt werden. Die langjährige In-\nvestitionsplanung  der  Opernhaus  AG  zeigt  zum  Glück,  dass  in  den \nnächsten Jahren keine so grossen, sehr dringenden Bauarbeiten anste-\nhen. Jetzt geht es also nur noch um die Frage, ob ein solches Lagerge-\nbäude wirklich nötig ist und ob die Sanierung unumgänglich ist.  Bei-\ndes kann mit Ja beantwortet werden. Das Lager-Management konnte \nanschaulich darstellen, dass für den Betrieb eine Erhöhung der Lager-\nkapazität  wichtig  ist  und  dass  sich  dafür  der  Standort  im  Kügeliloo \nbestens  eignet.  Der  Betrieb  kann  also  optimiert  werden.  Dazu  ist  zu \nbemerken, dass alles, was neu hinzukommt, vom Opernhaus vollum-\nfänglich selber finanziert wird. Und auch ohne bauliche Veränderung \nmüsste  das  Dach  nächstens  auf  die  Vermeidung  von  Asbestschäden \nhin  saniert  werden.  Zum  Glück  ist  bis  jetzt  noch  nichts  passiert.  Bei \neinem Schaden des Dachs müsste das Kügeliloo nämlich sofort still-\ngelegt  und  saniert  werden.  Wir  sitzen  hier  also  sozusagen  auf  einem \nasbesthaltigen  Pulverfass.  Das  Dach  eignet  sich  übrigens  bestens  für \neine Photovoltaik-Anlage. Diese Chance darf jetzt nicht verpasst wer-\nden und die Verantwortung von einem zum andern geschoben werden. \nDeshalb unterstützen wir den Zusatzantrag für maximal 1 Million, ei-\nne Photovoltaik-Anlage in Eigenregie zu erstellen, falls kein Contrac-\ntor gefunden werden kann. Schon in zwölf Jahren sollten diese Erstel-\nlungskosten laut Regierung amortisiert sein. Die Grünliberalen unter-\n \n \nstützen also die Vorlage und den Zusatzantrag für eine Photovoltaik-\nAnlage. \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster):  Die  Grüne  Fraktion  wird  dieser \nVorlage ebenfalls zustimmen. Den Ausbau des Lagerstandorts Kügeli-\nloo zur langfristigen Sicherung des Spielbetriebs am Opernhaus erach-\nten auch wir Grünen als notwendig. Wir haben es bereits gehört, eine \neffiziente  Lagerbewirtschaftung  ist  an  diesem  Standort  gegeben.  Die \nAsbestsanierung  am  Lagergebäude  ist  unumgänglich  und  dringend, \nfür  uns  Grüne  eigentlich  längst  überfällig.  Seit  1990  gilt  in  der \nSchweiz  ein  breites  Asbestverbot.  Asbesthaltige  Bauprodukte  stellen \nfür  Bewohnerinnen  und  Bewohner,  für  Handwerkerinnen  und  Hand-\nwerker eine massive Gesundheitsbelastung dar.  \nNun zu unserem Minderheitsantrag: Wir verlangen die Erhöhung der \nSubvention  um  1  Million  Franken  für  eine  Photovoltaik-Anlage.  Für \ndie  Regierung  –  wir  haben  das  auch  bereits  gehört  –  ist  dieses  neue \nFlachdach  mit  einer  Grösse  von  7'000  Quadratmeter  zur  Installation \neiner solchen Anlage geeignet. Die Vorteile einer solchen Anlage lie-\ngen  ja  auch  auf  der  Hand.  Sie  erzeugt  deutlich  mehr  Strom,  als  das \nOpernhaus  je  für  den  Eigengebrauch  benötigen  wird.  Sie  ermöglicht \nim  Vergleich  zur  Energieerzeugung  mit  Heizöl  eine  CO2-Einsparung \nvon 28 Tonnen pro Jahr. Und die Erstellungskosten von rund 1 Milli-\non Franken sind innert circa zwölf Jahren amortisiert. Trotz all dieser \nökologischen  und  ökonomischen  Vorteile  ist  die  Regierung  aber  der \nMeinung, dass auf dem Flachdach nur dann eine solche Anlage reali-\nsiert werden soll, wenn dafür ein geeigneter Contractor gefunden wer-\nden  kann.  Für  uns  Grüne  ist  jedoch  sonnenklar:  Auf  diesem  Dach \nmuss  auf  alle  Fälle  eine  solche  Photovoltaik-Anlage  erstellt  werden. \nNur dann, wenn das Hochbauamt bei der Suche nach einem geeigne-\nten Contractor völlig versagt, muss die von uns  zusätzlich beantragte \nSubventionsmillion investiert  werden.  Unserem  Antrag  kommt  daher \nnur eine Notnagelfunktion gleich. Die regierungsrätliche Position und \ndie Position der KBIK-Mehrheit sind vor diesem Hintergrund deshalb \nunverständlich.  Ja,  um  es  mit  einem  aktuell  gerade  inflationär  ver-\nwendeten Begriff zu sagen: Sie ist postfaktisch. Geschätzte Regierung, \ngeschätzte Kolleginnen und Kollegen, der Weg in Richtung Energie-\nwende braucht etwas mehr Mut, etwas mehr Zuversicht und vor allem \nwesentlich mehr Innovations- und Unternehmergeist. Unser Notnagel \n«Subventionserhöhungs-Antrag» ist in diesem Sinne ja nur ein kleiner \nSchritt in die  richtige Richtung. Wir danken Ihnen für die Unterstüt-\nzung des Antrags.  \n \n", "Corinne Thomet (CVP, Kloten): Die CVP bewilligt die Subvention an \ndie Opernhaus Zürich AG für die Asbestsanierung und die Erhöhung \nder Lagerkapazität im Gebäude Kügeliloo. Die heute zu beschliessen-\nde Vorlage ist gegenüber der vor drei Jahren wirklich sehr gut insze-\nniert, transparent. Das Preis- und Leistungsverhältnis stimmt absolut. \nDie CVP unterstützt diesen Antrag. Den Minderheitsantrag lehnen wir \nab und schliessen uns der Haltung der Regierung an. Vielen Dank.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Auf den ersten Blick tut es \necht weh, eine Subvention von 16 Millionen für eine Asbestsanierung \nund  eine  Lagererweiterung  auszugeben.  Der  Gesamtbetrag  beläuft \nsich  ja  sogar  auf  28,5  Millionen  Schweizer  Franken.  So  viel  Geld \nkönnte man gescheiter investieren, gerade auch angesichts umkämpf-\nter Budgets und Kulturbudgets. Auf den zweiten Blick ist diese Vor-\nlage aber gar nicht so schlecht, wie sie aussieht: Nebst der zwingend \nnötigen Asbestsanierung bekommt das Opernhaus den dringend benö-\ntigten  Platz  –  Platz,  den  das  Opernhaus  nicht  hat.  Wohl  ein  Unikum \nweltweit,  dass  ein  Opernhaus  in  seinem  denkmalgeschützten  Haupt-\ngebäude  keine  Lagermöglichkeiten  hat  und  dies  auch  nicht  ändern \nkann. Wer einmal hinter der Opernhaus-Bühne steht und sieht, wie mit \nden  Bühnenwagen  auf  engstem  Raum  zwischen  Bühne und Lift  ran-\ngiert werden muss, der ist beeindruckt, dass man so überhaupt arbeiten \nkann. Mit dem Ausbau des Kügeliloo-Gebäudes bekommt das Opern-\nhaus wenigstens genügend Lagerraum und kann künftig auch auf wei-\ntere  zusätzlich  angemietete  Lagerflächen  an  anderen  Standorten  ver-\nzichten. \nNoch ein Wort zum Thema «Die Energiezukunft sollte uns etwas wert \nsein»:  Gemäss  Weisung  des  Regierungsrates  ist  das  neue  Flachdach \nmit  einer  Grösse  von  7'000  Quadratmeter  für  die  Installation  einer \nPhotovoltaik-Anlage  geeignet.  Wir  haben  es  gehört,  sie  würde  den \nStrombedarf  von  rund  120  Einfamilienhäusern  decken  und  im  Ver-\ngleich zur Energieerzeugung mit Heizöl eine CO2-Einsparung von 28 \nTonnen pro Jahr ermöglichen. Die Regierung will aber nur eine Anla-\nge  realisieren,  wenn  ein  geeigneter  Contractor  gefunden  wird.  Die \nEVP-Fraktion unterstützt daher den Minderheitsantrag, dass die  Pho-\ntovoltaik-Anlage  auch  dann  erstellt  wird,  wenn  kein  Contractor  ge-\nfunden  wird.  In  diesem  Fall  soll  der  Bauherr,  die  Opernhaus  Zürich \nAG, die Anlage selbst erstellen.  \nDie EVP stimmt der Sanierung und Erweiterung zu und empfiehlt Ih-\nnen, auch den Minderheitsantrag zu unterstützen, damit die Photovol-\ntaik-Anlage auf jeden Fall erstellt wird. \n \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Die  Subvention  von  16  Millionen \nFranken für die Asbestsanierung und Erhöhung der Lagerkapazität im \nKügeliloo  war  in  der  KBIK  unbestritten.  Auch  die  Alternative  Liste \nwird dem Antrag zustimmen.  \nMit der Zustimmung zum vorliegenden Subventionsantrag findet eine \nlangjährige unerfreuliche Geschichte um das Kügeliloo ein gutes En-\nde. Die Asbestsanierung des Kügeliloos ist dringend. Es geht hier um \nnichts weniger als die Gesundheit von vielen Opernhaus-Angestellten. \nMit der Asbestsanierung werden auch die schönen  Sheddächer abge-\ntragen. Diese sind so stark mit Asbest verseucht, dass sie nicht mehr \ngerettet  werden  können.  Das  Gute  dabei  ist  aber,  dass  das  Dach  um \n3,5  Meter  aufgestockt  werden  kann.  Die  Lagerkapazität  kann  damit \nverdoppelt  werden.  Das  neue  Flachdach  wird  eine  Fläche  von  7000 \nQuadratmetern aufweisen und eignet sich damit ideal für eine Photo-\nvoltaik-Anlage.  Damit  diese  ganz  sicher  und  in  jedem  Fall  gebaut \nwird, auch wenn kein Contractor gefunden wird, unterstützt die Alter-\nnative Liste den Minderheitsantrag von Karin Fehr. Es wäre sträflich, \ndiese einmalige, riesige Fläche nicht als Energiequelle zu nutzen und \ndamit einen wichtigen Beitrag zur Reduktion des CO2-Ausstosses bei-\nzutragen.  Bitte  sagen  Sie  darum  ebenfalls  Ja  zum  Minderheitsantrag \nvon Karin Fehr.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Obschon die EDU auch für \ndie  Förderung  alternativer  Energien  ist,  wird  sie  diesen  Minderheits-\nantrag ablehnen. Wir können im heutigen Zeitpunkt nicht bei der Bil-\ndung und den  Sozialausgaben sparen und  bei der  Kultur  wieder  eine \nMillion mehr ausgeben. Wenn den Parteien so viel an dieser Photovol-\ntaik gelegen ist, dann rate ich ihnen, diese Zusatzinvestition mit ihren \nauf der Bank liegenden Ersparnissen zu finanzieren. Denn dort bringt \nes ja heute fast keinen Zins mehr. Wir stimmen nur dem Mehrheitsan-\ntrag zu. Danke.  \n \n", "Moritz  Spillmann  (SP,  Ottenbach),  Präsident  der  KBIK:  Ich  möchte \nnur präzisieren, was wir in der Kommission diskutiert haben und was \nwir nicht diskutiert haben bezüglich der Photovoltaik-Anlage. Es ging \nnicht  darum,  ob  das  jetzt  sinnvoll  sei  oder  nicht,  sondern  die  Frage \nwar, ob der Kanton auf einem fremden, das heisst nicht in seinem Be-\nsitz befindlichen Gebäude als Stromproduzent oder zumindest Inves-\ntor auftreten soll. Und insofern ist die Lage eben ein bisschen anders, \nals  wenn  wir  das  auf  einem  Uni-Gebäude  oder  einem  Schulhaus  er-\nrichten, das dann auch im Besitz des Kantons bleibt. Aber wir haben-\n \ngehört –  auch von Karin Fehr: Diese Photovoltaik-Anlage sollte sich \neigentlich wirtschaftlich betreiben lassen. Insofern gehen wir auch da-\nvon aus, dass das Opernhaus das auch in Eigenregie so erstellen wird, \nweil  es  eben  inhaltlich  auch  sinnvoll  ist,  es  dazu  aber  den  Kanton \nnicht baucht.  \n \n", "Regierungsrätin Jacqueline Fehr: Vielen Dank für die wohlwollende \nAufnahme  dieses  Subventionsprojektes,  dieser  Subvention  über  16 \nMillionen Franken. Ich möchte nicht wiederholen, was bereits ausge-\nführt wurde. Vielleicht nur dies: Sie haben sich vielleicht auch schon \nüberlegt, woher dieser Name «Kügeliloo» komme. Das kann ich Ihnen \nerklären: «Loo» ist ein altdeutscher Begriff für Gehölz und «Kügeli» \nein alter Familienname. Es ist also ein Hinweis darauf, dass dort mal \nein Wald gestanden hat, der der Familie Kügeli gehört hat.  \nSie haben es gesagt, die Sanierung bringt eine Verdoppelung der La-\ngerkapazitäten, Gesamtkosten 28 Millionen, Beitrag des Kantons über \ndie Subvention 16 Millionen. Das Opernhaus trägt das Risiko für Kos-\ntenüberschreitungen alleine. Dieser Betrag wird über die Investitions-\nrechnung  abgerechnet  und  die  Kapitalfolgekosten  betragen  476'000 \nFranken.  \nFür  den  Regierungsrat  ist  dieses  Geschäft  ein  dringliches  Geschäft. \nChristoph Ziegler hat von einem asbesthaltigen Pulverfass, glaube ich, \noder von einer Zeitbombe gesprochen. Es ist tatsächlich so, wenn dort \netwas passiert, dann muss der Betrieb innert Kürze eingestellt werden, \nweil  dann  niemand  mehr  Zutritt  zu  dieser  Lagerhalle  hat  und  diese \nwiederum aber eine zwingende Voraussetzung ist, dass überhaupt am \nOpernhaus aufgeführt werden kann.  \nDer Regierungsrat anerkennt auch die hohe Eigenleistung des Opern-\nhauses. Seit dem Jahr 2000 trägt das Opernhaus die Mittel für die In-\nvestitionen  selber  bei.  Insgesamt  sind  es  30  Millionen  Franken  seit \ndem Jahr 2000. Dabei hat es auch im Jahr 2000 auf 6 Millionen des \nKantons  verzichtet.  Für  den  Regierungsrat  ist  es  aber  nicht  nur  ein \ndringliches, sondern auch ein wichtiges Projekt, weil, wie gesagt wur-\nde, die betriebliche Effizienz ganz erheblich gesteigert werden kann.  \nEin Wort zur Photovoltaik, ich kann mich hier dem Kommissionsprä-\nsidenten  anschliessen:  Das  Gebäude  ist  nicht  im  Besitz  des  Kantons. \nDeshalb  ist  es  ja  auch  eine  Subventionsvorlage.  Und  deshalb  ist  der \nRegierungsrat  der  Meinung,  dass  hier  eine  Contracting-Lösung  ge-\nsucht  werden  soll.  Der  Kanton  soll  nicht  als  Energieproduzent  auf \nfremden Liegenschaften ins Geschäft einsteigen.  \n \n \nDass  wir  heute  überhaupt  so  weit  sind  und  auf  der  Basis  eines  ein-\nstimmigen Kommissionsentscheides beraten können, ist der KBIK zu \nverdanken.  In  der  letzten  Legislatur  wurden  die  Arbeiten  aufgenom-\nmen,  um  das  Opernhausgesetz  zu  revidieren  und  damit  diese  solide \nRechtsgrundlage zu schaffen, die wir heute haben und die es uns mög-\nlich macht, diese Subvention zu beschliessen. Die Arbeit, die ich am \nSchluss  noch  verfolgen  konnte,  hat  mich  sehr  beeindruckt.  Sie  war \nvon  einem  konstruktiven  Geiste  getragen  und  auch  zu  einem  guten \nEnde geführt worden. Ich möchte deshalb der KBIK und deren Präsi-\ndenten, der jetzigen und der vergangenen Legislatur, herzlich danken. \nDer Regierungsrat wertet diese gute Arbeit auch als Anerkennung für \ndie  hervorragenden  Leistungen  des  Opernhauses  mit  dem  neuen  Be-\ntriebskonzept  und  mit  der  kontinuierlichen  Öffnung  des  Hauses. \nApropos Öffnung: Sie alle sind an die Oper für alle eingeladen und ich \nkann Ihnen nur empfehlen, dieser Einladung zu folgen. Sie werden ein \ngrossartiges Erlebnis haben.  \nDer  Regierungsrat  hat  ein  grosses  Interesse  daran,  dass  die  Zusam-\nmenarbeit auch weiterhin konstruktiv ist, und er begrüsst deshalb die \nAbsicht des  Opernhauses  Zürich, die  langfristige  Investitionsplanung \nin enger Absprache mit Regierung und Kantonsrat voranzutreiben. Ich \ndanke Ihnen für die wohlwollende Aufnahme des Geschäfts und freue \nmich, wenn sich das einstimmige Resultat der Kommission auch hier \nwiderspiegelt.  \nJetzt möchte ich noch ganz kurz die Gelegenheit ergreifen, um auf die \nFraktionserklärung  der  BDP  zum  Thema  Kultur  zu  replizieren,  zwei \nBemerkungen:  Ob  Sie's  glauben  oder  nicht,  Anträge  einer  Direktion \nwerden  vom  Regierungsrat  diskutiert  und  manchmal  auch  geändert, \nmanchmal  erhöht,  manchmal  gesenkt.  Es  sind  Anträge  des  Regie-\nrungsrates,  und  das  gilt  in  guten  wie  in  schlechten  Fällen.  Und  die \nzweite Bemerkung betrifft die Filmstiftung: Der Regierungsrat ordnet \nzwei Personen in den Stiftungsrat der Filmstiftung ab. Es ist dies Mar-\ntin Arnold als Vertreter des GPV (Gemeindepräsidentenverband) und \nmich  als  Vertreterin  der  Regierung.  Wenn  in  diesem  Kontext  von \nAusstand  gesprochen  wird,  dann  verwechseln  Sie  wahrscheinlich  et-\nwas.  Es ist genau das Gegenteil: Der Auftrag, nicht in den Ausstand \nzu treten, sondern die Interessen wahrzunehmen, so wie ich das auch \nim Verwaltungsrat des Opernhauses mache, weil ich sonst ja auch das \njetzt  aktuelle  Geschäft  nicht  hätte  vertreten  können.  Oder  genau  so, \nwie zwei Mitglieder des Regierungsrates im Verwaltungsrat der AX-\nPO  (Schweizer  Energiekonzern)  sind,  die  ja  dann  auch  nicht  in  den \nAusstand treten, wenn es um Energiegeschäfte geht, sondern ganz im \nGegenteil dann eben die Interessen des Kantons vertreten.  \n \nAber es gibt dazu noch etwas zu sagen: In der Vorlage 5125, der be-\nrühmten  Vorlage,  mit  welcher  der  Kantonsrat  beschlossen  hat,  die \nLotteriefonds-Gelder für die Kultur zu erhöhen und diese anstelle der \nStaatsmittel zu setzen, in dieser Vorlage wurde explizit erwähnt, dass \ndie Filmstiftung einen deutlich höheren Beitrag erhalten sollte, und in \nder Diskussion wurde von 3 bis 3,5 Millionen Franken gesprochen. Es \nwar der ausdrückliche Auftrag des Kantonsrates, diese Erhöhung vor-\nzunehmen. Der Regierungsrat ist mit den 3 Millionen am unteren En-\nde geblieben.  Und die  Exekutive  ist  gehalten,  die  Aufträge  des  Kan-\ntonsrates ernst zu nehmen und umzusetzen, und genau das hat er ge-\nmacht mit dem Beschluss, den er letzte Woche getroffen hat.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt.  \n \nI. \n", "", "I. Für die Asbestsanierung und den Ausbau der Lagerkapazität im La-\ngergebäude Kügeliloo wird der Opernhaus Zürich AG an die Gesamt-\nkosten  von  Fr.  29'500'000  eine  Subvention  von  höchstens  Fr. \n17'000'000  (Erhöhung  um  1  Mio.  für  eine  Photovoltaikanlage)  als \nneue Ausgabe zulasten der Investitionsrechnung der Leistungsgruppe \nNr. 2234, Fachstelle Kultur, bewilligt. \n \nRatspräsident Rolf Steiner: Die Argumente wurden bereits alle ausge-\ntauscht. Wir kommen deshalb direkt zur Abstimmung über den Min-\nderheitsantrag.  \n \n", " \n", " \n \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Wir  stellen  nun  fest,  ob  das  Quorum  der \nAusgabenbremse  erreicht  wird.  Unser  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als diese 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", " \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Finanzkontrollgesetz (FKG) vom 30. Oktober 2000 wird wie folgt \ngeändert:  \nA. Stellung  \n§ 1 Stellung  \n1  Die  Finanzkontrolle  ist  das  oberste  Finanzaufsichtsorgan  des  Kan-\ntons.  \n2 Sie ist unabhängig und weisungsungebunden. In der Erfüllung ihrer \nAufgaben ist sie Verfassung und Gesetz sowie allgemein anerkannten \n \n \nberufsständischen  Grundsätzen  der  Revision  und  der  Aufsicht  ver-\npflichtet.  \n3 Sie ist administrativ der Geschäftsleitung des Kantonsrates zugeord-\nnet. Gegen Anordnungen der Leiterin oder des Leiters der Finanzkon-\ntrolle  in  personalrechtlichen  oder  administrativen  Belangen  kann  bei \nder  Verwaltungskommission  der  Geschäftsleitung  des  Kantonsrates \nRekurs erhoben werden.  \n§ 2 Aufsichtsbereich  \n1 Der Finanzaufsicht durch die Finanzkontrolle unterstehen:  \na. das Finanzwesen des Kantonsrates, der Ombudsperson und der oder \ndes Datenschutzbeauftragten,  \nb. die kantonale Verwaltung, \nc. die Justizverwaltung,  \nd. die öffentlichrechtlichen Anstalten des Kantons, \ne.  Organisationen  und  Personen  ausserhalb  der  kantonalen  Verwal-\ntung, denen der Kanton öffentliche Aufgaben überträgt oder an denen \ner sich beteiligt,  \nf. Organisationen und Personen, die kantonale Leistungen gestützt auf \ndas Staatsbeitragsgesetz oder andere kantonale Erlasse empfangen.  \nAbs. 2 und 3 unverändert.  \nAbs. 4 wird aufgehoben.  \n§ 3 Ausnahmen \n1 Öffentliche Unternehmen, die unmittelbar durch Bundesorganisatio-\nnen  beaufsichtigt  werden,  unterstehen  nicht  der  Aufsicht  durch  die \nFinanzkontrolle.  \n2  Darunter  fallen  insbesondere:  a.  die  Zürcher  Kantonalbank,  b.  die \nSozialversicherungsanstalt, soweit sie Bundesaufgaben erfüllt.  \nAbs. 3 wird aufgehoben.  \nB. Organisation  \n§ 4 Begleitender Ausschuss  \na. im Allgemeinen  \nb. Aufgaben \n§ 4a Der Begleitende Ausschuss, \na. nimmt zuhanden des Kantonsrates zur Wahl und zu Wiederwahlen \nder  Leiterin  oder  des  Leiters  der  Finanzkontrolle  Stellung,  kann  An-\ntrag auf Abwahl der Leiterin oder des Leiters der Finanzkontrolle stel-\nlen,  \nb. bestimmt die externe Revisionsstelle der Finanzkontrolle,  \n \n \nc.  beauftragt  eine  fachlich  geeignete  Institution  mit  der  periodischen \nQualitätsbeurteilung der Finanzkontrolle,  \nd. nimmt Kenntnis vom Tätigkeitsprogramm der Finanzkontrolle,  \ne. nimmt Kenntnis von den Semesterberichten,  \nf.  nimmt  zuhanden  der  Finanzkommission  und  des  Regierungsrates \nStellung zum Tätigkeitsbericht,  \ng.  nimmt  zuhanden der  Finanzkommission  des  Kantonsrates  und  des \nRegierungsrates Stellung zum Tätigkeitsbericht.  \n§ 5 Leitung \nAbs. 1 unverändert.   \n2 Der Kantonsrat wählt die Leiterin oder den Leiter der Finanzkontrol-\nle auf Antrag des Regierungsrates auf eine Amtsdauer von vier Jahren. \nWiederwahl ist möglich.  \n3 Der Kantonsrat kann die Leiterin oder den Leiter der Finanzkontrolle \nbei  schwerwiegenden  Amtspflichtverletzungen  oder  bei  fachlichem \nUngenügen auf Antrag des Begleitenden Ausschusses vor Ablauf der \nAmtsdauer abwählen. Für diesen Beschluss ist die Mehrheit der Mit-\nglieder des Kantonsrates erforderlich.  \n4 Der Lohn der Leiterin oder des Leiters der Finanzkontrolle entspricht \ndem Höchstbetrag der obersten Lohnklasse der kantonalen Angestell-\nten.  \n§ 9 Controlling und Rechnungslegung  \nDie  Finanzkontrolle  führt  eine  eigene  Rechnung  in  Form  einer  Leis-\ntungsgruppenrechnung.  Sie  unterbreitet  dem  Kantonsrat  jährlich  eine \nÜbersicht  über  die  Entwicklung  der  Leistungen  und  Finanzen,  einen \nBudgetentwurf sowie die Rechnung.  \n§ 10 Verrechnung der Leistungen  \nDie  Finanzkontrolle  stellt  den  öffentlichrechtlichen  Anstalten  des \nKantons  sowie  Organisationen  im  Sinn  von  §  15c  für  ihre  Aufwen-\ndungen zu marktüblichen Ansätzen Rechnung.  \n§ 11 Revisionsstelle und Qualitätssicherung  \n1 Die Revisionsstelle prüft die Rechnung der Finanzkontrolle.  \n2  Die  mit  der  Qualitätssicherung  beauftragte  Stelle  unterzieht  die  Fi-\nnanzkontrolle  mindestens  alle  fünf  Jahre  einer  Qualitätsbeurteilung. \nDiese  umfasst  insbesondere  die  Einhaltung  der  berufsständischen \nGrundsätze, die Führung und Organisation der Finanzkontrolle sowie \ndie Aufgabenerfüllung.  \n§ 12 Geschäftsverkehr  \nAbs. 1 unverändert.   \n \n2 Sie koordiniert ihre Tätigkeit  \na. mit anderen Organen, die Revisions- oder Finanzaufsichtsaufgaben \nwahrnehmen; mit den für das Controlling zuständigen Stellen.  \nb. mit den für das Controlling zuständigen Stellen.  \nTitel vor § 13 sowie §§ 13 und 14 werden aufgehoben.   \nC. Aufgaben  \n§ 15 Allgemeines  \n1 Die Finanzkontrolle nimmt die Aufgaben der Abschlussprüfung und \nder Finanzaufsicht gemäss diesem Gesetz wahr.  \n2 Sie unterstützt  \na. den Kantonsrat bei der Ausübung der Oberaufsicht,  \nb.  den  Regierungsrat,  seine  Direktionen,  die  Staatskanzlei  und  die \nobersten kantonalen Gerichte bei der Ausübung der Aufsicht.  \n§ 15a Tätigkeitsprogramm  \nDie  Finanzkontrolle  legt  jährlich  ein  Tätigkeitsprogramm  fest  und \nbringt  dieses  der  Geschäftsleitung  und  der  Finanzkommission  des \nKantonsrates, dem Regierungsrat, den obersten kantonalen Gerichten \nsowie ihrem Begleitenden Ausschuss zur Kenntnis.  \n§ 15b. Abschlussprüfung Kanton  \n1 Die Finanzkontrolle prüft die vom Regierungsrat vorgelegten Rech-\nnungen auf allen Stufen des Vollzugs des Budgets.  \n2 Sie prüft die separaten Rechnungen der Behörden und konsolidierten \nAnstalten.  \n3  Werden  konsolidierte  Einheiten  von  Dritten  geprüft,  nimmt  sie  die \nVerantwortung  als  Konzernprüferin  im  Sinn  der  berufsständischen \nGrundsätze wahr.  \n§ 15c Weitere Abschlussprüfungen  \n1  Die  Finanzkontrolle  kann  als  Revisionsstelle  weitere  Abschlussprü-\nfungen  vornehmen,  soweit  ein  besonderes  öffentliches  Interesse  be-\nsteht.  \n2  Sie  nimmt  Prüfungen  im  Auftrag  des  Bundes  vor  oder  beauftragt \nDritte damit.  \n3  Sie  prüft  und  bestätigt  die  Existenz  von  internen  Kontrollsystemen \nim Hinblick auf die finanzielle Berichterstattung.  \n§ 15d. Finanzaufsicht  \n1  Die  Finanzaufsicht  der  Finanzkontrolle  umfasst  die  Prüfungen  der \nOrdnungs-  und  Rechtmässigkeit  sowie  der  Wirtschaftlichkeit  im \nRahmen der Haushaltsführung.  \n \n \n2  Sie  berücksichtigt  dabei  das  Controlling  der  zuständigen  Stellen.  3 \nSie  ist  zuständig  für  Prüfungen  der  separaten  finanzrelevanten  Be-\nrichterstattungen von Organisationen, die der Finanzaufsicht durch die \nFinanzkontrolle unterstellt sind.  \n§ 16. Besondere Aufträge  \n1  Parlamentarische  Untersuchungskommissionen,  die  Aufsichtskom-\nmissionen  des  Kantonsrates,  der  Regierungsrat,  die  Direktionen,  die \nStaatskanzlei,  die  obersten  kantonalen  Gerichte  und  die  öffentlich-\nrechtlichen  Anstalten  können  der  Finanzkontrolle  zur  Unterstützung \nihrer  Oberaufsicht  oder  Dienstaufsicht  besondere  Prüfungsaufträge \nerteilen  und  sie  als  beratendes  Organ  in  Fragen  der  Finanzaufsicht \nbeiziehen.  \nAbs. 2 und 3 unverändert.  \nD. Berichterstattung und Beanstandungen  \n§ 17. Berichterstattung  \n1  Nach  Abschluss  der  Prüfung  bespricht  die  Finanzkontrolle  die  Er-\ngebnisse  der  Prüfung  mit  den  zuständigen  Personen  der  geprüften \nEinheit.  Die  Finanzkontrolle teilt  der  geprüften und deren vorgesetz-\nten  Stelle die  Ergebnisse  der  Prüfung  ebenfalls  schriftlich  mit.  Nicht \nberichtsrelevante  Mängel,  insbesondere  Fehler  formeller  Art,  werden \nin einer Gesprächsnotiz festgehalten.  \n2 Die Ergebnisse der Prüfung der Staatsrechnung werden den zustän-\ndigen  Aufsichtskommissionen  des  Kantonsrates,  dem  Regierungsrat \nund den obersten kantonalen Gerichten mitgeteilt, die Ergebnisse der \nPrüfung  der  Jahresrechnung  der  öffentlichrechtlichen  Anstalten  auch \nder Anstalt und der zuständigen Direktion.  \nAbs. 3 und 4 unverändert.  \n5 Bei besonderen Aufträgen im Sinn von § 16 erfolgt die Berichterstat-\ntung an die auftraggebende Stelle.  \n§ 18. Semesterbericht  \nDie  Finanzkontrolle  orientiert  die  zuständigen  Aufsichtskommissio-\nnen des Kantonsrates, den Regierungsrat, die obersten kantonalen Ge-\nrichte und den Begleitenden Ausschuss semesterweise über ihre Prüf-\ntätigkeit.  Die  Orientierung  erfolgt  erst,  wenn  die  Stellungnahmen  im \nSinn von § 19 vorliegen oder die Frist zu ihrer Einreichung unbenutzt \nabgelaufen ist.  \n§ 19. Beanstandungen  \n1 Stellt die Finanzkontrolle Mängel fest, fordert sie die geprüfte Stelle \nzu  einer  schriftlichen  Stellungnahme  innert  60  Tagen  auf.  Die  Stel-\nlungnahme erfolgt auf dem Dienstweg. Diese gibt Auskunft über die \n \ngetroffenen  oder  eingeleiteten  Massnahmen,  die  Verantwortlichkeit \nfür die Umsetzung sowie die zeitliche Erledigung.  \nAbs. 2 wird aufgehoben.  \n§ 20. Unerledigte Beanstandungen  \n1  Wird der festgestellte  Mangel durch die geprüfte  Stelle nicht beho-\nben  oder  werden  keine  Massnahmen  zu  seiner  Behebung  getroffen, \nentscheidet auf Antrag der Finanzkontrolle die vorgesetzte Stelle über \ndie notwendigen Massnahmen.  \n2  Die  Finanzkontrolle  kann  Mängel,  welche  die  Ordnungsmässigkeit \noder  die  Rechtmässigkeit  berühren,  formell  feststellen.  Sie  kann  den \nRegierungsrat,  die  zuständige  Direktion  oder  das  zuständige  Organ \nder Organisation auffordern, die gebotenen Massnahmen zu treffen.  \n§ 21 wird aufgehoben.  \n§ 22. Tätigkeitsbericht  \n1 Die Finanzkontrolle erstattet dem Kantonsrat und dem Regierungsrat \njährlich einen Bericht über ihre Tätigkeit, in dem sie über den Umfang \nund  die  Schwerpunkte  ihrer  Revisions-  und  Aufsichtstätigkeit  sowie \nüber wichtige Feststellungen und Beurteilungen informiert.  \nAbs. 2 wird aufgehoben.  \nAbs. 3 wird zu Abs. 2.  \nE. Verfahren, Strafbare Handlungen  \n§ 23. Strafbare Handlungen  \n1  Ergeben  sich  Hinweise  auf  eine  strafbare  Handlung,  meldet die  Fi-\nnanzkontrolle  dies  der  zuständigen  Direktion  oder  dem  obersten  Or-\ngan  der  betroffenen  Organisation.  Die  informierten  Instanzen  sorgen \nunverzüglich für die gebotenen Massnahmen.  \nAbs. 2 unverändert.  \n3  Die  Finanzkontrolle  ist  zusätzlich  zur  Anzeige  an  die  Strafverfol-\ngungsbehörde berechtigt, aber nicht verpflichtet.   \n§ 25 Dokumentation und Datenzugriff   \nAbs. 1 unverändert.  \n2 Die Finanzkontrolle hat das Recht, die für die Wahrnehmung der Fi-\nnanzaufsicht  erforderlichen  Daten  einschliesslich  Personendaten  aus \nden  Datensammlungen sowie  massgebende interne  Dokumentationen \nund Protokolle der ihrer Aufsicht unterstellten Organisationen abzuru-\nfen.  Soweit die  Daten  für die  Aufgabenerfüllung  geeignet und  erfor-\nderlich sind, erstreckt sich das Zugriffsrecht auch auf besondere Per-\nsonendaten.  \n \n \n3 Die Finanzkontrolle darf die ihr derart zur Kenntnis gebrachten Per-\nsonendaten nur bis zum Abschluss des Revisionsverfahrens aufbewah-\nren  oder  speichern.  Die  Zugriffe  auf  die  verschiedenen  Datensamm-\nlungen  und  die  damit  verfolgten  Zwecke  müssen  dokumentiert  wer-\nden.  \n§ 27. Anzeigepflicht  \nDie der Finanzaufsicht durch die Finanzkontrolle unterstellen Einhei-\nten  haben  Mängel  von  wesentlicher  finanzieller  Bedeutung  und  we-\nsentliche  Ordnungs-  und  Rechtswidrigkeiten  auf  dem  Dienstweg  un-\nverzüglich der Finanzkontrolle zu melden.  \nF. Schlussbestimmungen   \nBegründung   \n1. Notwendigkeit der Revision des Finanzkontrollgesetzes  \nDie auf der Kantonsverfassung basierende Positionierung der Finanz-\nkontrolle  hat  sich  bezüglich  Unabhängigkeit,  institutioneller  Einbet-\ntung und Kernaufgaben im Grundsatz bewährt. Es ist  indessen ange-\nzeigt, das geltende Finanzkontrollgesetz vom 30. Oktober 2000 in ver-\nschiedenen  Bereichen  zu  überarbeiten.  Die  Erkenntnis,  dass  es  die \nAufgaben  der  Finanzkontrolle  im  Rahmen  der  Public  Corporate  Go-\nvernance noch nicht sachgerecht abbildet und im Bereich der Finanz-\naufsicht  über  Beteiligungen  Lücken  bestehen,  hat  sich  gefestigt.  Im \nWeiteren sind die zwischenzeitlich etablierten Kontroll- und Überwa-\nchungsinstrumente,  wie  die  Einführung  von  dokumentierten  internen \nKontrollsystemen, sowie die Aspekte Beteiligungs-, Beitrags- und Ri-\nsiko-Controlling  nur  ungenügend  berücksichtigt.  Ebenso  bedarf  die \nBeschreibung  der  Aufgabe  der  Finanzkontrolle  als  oberstes  Finanz-\naufsichtsorgan und Abschlussprüferin einer Klärung.   \nDas  Gesetz  soll  deshalb  einer  Teilrevision  unterzogen  werden. \nSchwerpunkte  der  Revision  sind  Klärungen  des  Aufsichtsbereichs \n(Einschluss  aller  Beteiligungen,  Bereinigung  der  Ausnahmen),  Kon-\nkretisierung  der  Aufgaben  sowie  Präzisierungen  im  Bereich  der  Zu-\nsammenarbeit mit den kantonsrätlichen Kommissionen unter Berück-\nsichtigung der aktuellen Zuständigkeiten für die Oberaufsicht. Weitere \nAnpassungen  betreffen  insbesondere  die  transparentere  Verankerung \nder Aufgaben des Begleitenden Ausschusses sowie die Vereinfachung \nbei der Regelung der Prüfungsfeststellungen.   \nMit der präziseren Normierung der Aufgabe der Finanzaufsicht sowie \nder  damit  verbundenen  Verpflichtung  auf  die  berufsständischen \nGrundlagen und Normen werden Glaubwürdigkeit, Qualität und fach-\nliche Arbeit der Finanzkontrolle weiter gestärkt.  \n \nDie Leitung der Finanzkontrolle geht davon aus, dass der Vollzug der \nGesetzesänderungen mit den bestehenden Personalressourcen erfolgen \nkann.  Der  von  ihr  beabsichtigte  Rückzug  aus  Revisions-  und  Bera-\ntungsdienstleistungen bei gleichzeitiger Verlagerung der Aufgaben zur \nFinanzaufsicht  dürfte  einen  gewissen  Einnahmeausfall  zur  Folge  ha-\nben. Eine Staffelung bei der Abgabe von Abschlussprüfungsmandaten \nsoll die Budgetrelevanz dieses Einnahmeausfalls indessen abfedern.   \n2. Verfahren und Initiative der Geschäftsleitung   \nDa  die  Finanzkontrolle  eine  unabhängige  kantonale  Behörde  ist  und \ndamit  nicht  dem  Regierungsrat  unterstellt  (vgl.  allgemein  Art.  129 \nKantonsverfassung), erschien das ordentliche, vom Regierungsrat ge-\nleitete Gesetzgebungsverfahren für diese Revision  nicht adäquat. Die \nGeschäftsleitung,  die  administrativ  für  die  Finanzkontrolle  zuständig \nist, beschloss daher, den Gesetzgebungsprozess auszulösen.   \nAm 21. März 2016 unterbreitete die Finanzkontrolle der Geschäftslei-\ntung  erstmals  einen  Bericht  samt  Antragsentwurf.  Die  Geschäftslei-\ntung  lud  den  Regierungsrat  am  4.  April  2016  ein,  zum  vorliegenden \nRevisionsentwurf Stellung zu nehmen. Mit Beschluss Nr. 640 vom 22. \nJuni  2016  nahm  der  Regierungsrat  diese  Aufgabe  wahr.  Seine  Ein-\nwendungen  wurden von der  Finanzkontrolle und ihrem  Begleitenden \nAusschuss diskutiert und weitgehend berücksichtigt.  \nAm 11. August 2016 unterbreitete die Finanzkontrolle der Geschäfts-\nleitung einen zweiten bereinigten Entwurf. Dieser wich aus fachlichen \nund systematischen Überlegungen insbesondere in folgenden Punkten \nvon der Stellungnahme des Regierungsrates ab:   \n- Aufsichtsbereich betreffend die Gebäudeversicherung (§ 3 Abs. 3), - \nBerichterstattung  an  die  geprüfte  Stelle  bei  besonderen  Aufträgen  (§ \n17 Abs. 5).  \nDie  Geschäftsleitung  stimmte  der  Stossrichtung  der  Revision  grund-\nsätzlich  zu.  Sie  unterstützte  insbesondere  die  abweichende  Haltung \nder  Finanzkontrolle  gegenüber  dem  Vorschlag  des  Regierungsrates. \nDie  Revision  erachtete  sie  als  notwendig  und  zweckmässig,  weshalb \nsie  an ihrer  Sitzung  vom  15.  September  2016  beschloss, vorliegende \nparlamentarische  Initiative im Sinne des Antrags der Finanzkontrolle \neinzureichen.   \nDie  Geschäftsleitung  beantragt  dem  Kantonsrat,  die  Initiative  zu  un-\nterstützen. Im Falle einer vorläufigen Unterstützung wird die Initiative \nmit Bericht und Antrag der Finanzkontrolle der Finanzkommission zur \nVorberatung zugewiesen. \n \n \n \n", "Ratspräsident  Rolf  Steiner:  Wir  führen  wie  üblich  bei  parlamentari-\nschen Initiativen eine Reduzierte Debatte.  \n \n", "Markus Späth (SP, Feuerthalen), Referent der Geschäftsleitung (GL): \nDie  Geschäftsleitung  schmückt  sich  heute  mit  fremden  Federn  und \nlegt  Ihnen  einstimmig  eine  PI  vor.  Sie  will  eine  Teilrevision  des  Fi-\nnanzkontrollgesetzes anstossen. Auf die fremden Federn werde ich am \nSchluss des Referates noch einmal zurückkommen. \nDie Finanzkontrolle gehört zu den geschätzten und unumstritten wich-\ntigen  Institutionen  in  unserem  Kanton.  Das  Finanzkontrollgesetz  da-\ntiert aus dem Jahr 2000 und hat sich durchaus bewährt. An der grund-\nsätzlichen  institutionellen  Positionierung  der  Finanzkontrolle,  insbe-\nsondere  an  ihrer  Unabhängigkeit,  soll  nicht  gerüttelt  werden.  Die \nEntwicklungen der letzten Jahre machen aber Anpassungen in folgen-\nden Bereichen notwendig:  \nDie  Aufgaben  der  Finanzkontrolle  im  Bereich  Public  Corporate  Go-\nvernance (PCG) sind im geltenden Recht zu wenig abgebildet. Lücken \nbestehen  auch  bei  der  Aufsicht  über  die  Beteiligungen  des  Kantons. \nHier  sind  Präzisierungen  nötig,  um  diesem  immer  wichtiger werden-\nden  Bereich  der  Aufgabenerfüllung  des  Kantons  besser  gerecht  zu \nwerden. Alle Organisationen und Personen ausserhalb der kantonalen \nVerwaltung, die im  Auftrag des Kantons öffentliche Aufgaben erfül-\nlen  oder  Staatsbeiträge  erhalten,  sollen  der  Finanzkontrolle  unterste-\nhen.  \nEin  zweiter  Punkt:  Der  Ausbau  der  internen  Kontroll-  und  Überwa-\nchungsinstrumente in der Verwaltung macht Anpassungen notwendig. \nDie  Finanzkontrolle  soll  diese  in  Zukunft  prüfen  und  deren  Existenz \nbestätigen.  \nDrittens  soll  die  Finanzkontrolle  künftig  nicht  nur  für  die  Finanz-\nkommission (FIKO) des Kantonsrates Ansprechpartnerin sein. Die PI \nsieht  vor,  allen  parlamentarischen  Aufsichtskommissionen  die  Quar-\ntalsberichte zugänglich zu machen. Zudem sollen alle Aufsichtskom-\nmissionen  der  Finanzkontrolle  im  Rahmen  der  Oberaufsicht  künftig \nAufträge erteilen können.  \nViertens sieht die PI eine Vereinfachung bei der Berichterstattung vor. \nBisher  wurde  zwischen  wesentlichen  und  übrigen  Feststellungen  un-\nterschieden. Darauf soll in Zukunft verzichtet werden. Anstelle des nie \nbenutzten Weisungsrechts soll neu der Regierungsrat oder die zustän-\ndige  Direktion  aufgefordert  werden,  eine  zielführende  Weisung  zu \nerlassen und  die  nötigen  Massnahmen  einzuleiten.  Dafür  soll der  Fi-\n \nnanzkontrolle  neu  das  Recht  eingeräumt  werden,  bei  Verdacht  auf \nstrafbare Handlungen die Strafverfolgungsbehörden zu informieren.  \nIch  komme  zum  Schluss:  Die  Geschäftsleitung  beantragt  dem  Kan-\ntonsrat,  die  PI  Finanzkontrollgesetz  vorläufig  zu  unterstützen.  Der \nWeg über eine PI der Geschäftsleitung wurde gewählt, weil die unab-\nhängige Finanzkontrolle nicht dem Regierungsrat unterstellt ist. Sie ist \nvielmehr  administrativ  der  Geschäftsleitung  des  Kantonsrates  zuge-\nordnet. Deshalb unterbreitet Ihnen heute die GL diesen Entwurf. Die \nGL  holte  zum  ersten  Entwurf  der  Finanzkontrolle  die  Meinung  der \nRegierung ein. Ihre Einwendungen wurden im zweiten Entwurf weit-\ngehend berücksichtigt. In diesem Sinne schmücken wir uns heute mit \nfremden Federn, nämlich jenen der Finanzkontrolle. Ich empfehle Ih-\nnen aber trotzdem mit Überzeugung, die PI vorläufig zu unterstützen. \nVorgesehen ist, sie anschliessend an die FIKO zur Vorberatung zuzu-\nweisen. Besten Dank. \n \n", "Ratspräsident Rolf Steiner: Ich begrüsse gerne auf der Tribüne, auch \nwenn  wir uns  nicht sehen  wegen  des  Leuchters,  Martin  Billeter,  den \nLeiter der Finanzkontrolle.  \n \nRoman  Schmid  (SVP,  Opfikon):  Mit  diesem  Vorstoss  will  die  Ge-\nschäftsleitung des  Kantonsrates der  Finanzkontrolle  Hand bieten  und \ndie Änderung des Finanzkontrollgesetzes mittels dieser Parlamentari-\nschen Initiative vorläufig unterstützen und später umsetzen.  \nWir  machen  also  sozusagen  den  Briefträger.  Aber  nicht,  ohne  dabei \ndie  PI  einer  Vorabkontrolle  unterzogen  zu  haben.  Der  Sprecher  der \nGeschäftsleitung  hat  die  wichtigsten  Punkte  dazu  erläutert.  Vielen \nDank.  \nDiese  PI  soll  bei  einer  vorläufigen  Unterstützung  von  uns  an  die  Fi-\nnanzkommission zur Vorberatung und Weiterbearbeitung zugewiesen \nwerden. In der FIKO wird dann, denke ich, auf dieser uns heute vor-\nliegenden  Grundlage  diskutiert  werden.  Die  Finanzkommission  wird \nihre  Arbeit  gut  machen  und  uns  eine  ausgearbeitete  Teilrevision  des \nFinanzkontrollgesetzes vorlegen, davon bin ich überzeugt.  \nDie SVP-Fraktion ist der Meinung, dass diese PI unterstützenswert ist. \nEin  16-jähriges  Gesetz  darf  –  oder  ich  sage  besser  muss  –  aufgrund \ngeänderter  PCG-Richtlinien  angepasst  werden.  Wir  wollen  aufgrund \nvon  Public  Corporate  Governance  Klärungen  des  Aufsichtsbereichs \nund die Konkretisierung des Aufgabenbereichs neu definieren respek-\ntive  den  neuen  Gegebenheiten  anpassen,  damit  der  Kantonsrat,  seine \nKommissionen  und  natürlich  die  Finanzkontrolle  zukunftsorientiert \n \n \narbeiten  können.  Die  Finanzaufsicht  bei  Beteiligungen  muss  auch  in \nZukunft  gewährleistet  sein.  Bei  Kommissionen,  welche  die  Oberauf-\nsicht ausüben, soll die Zusammenarbeit wie bisher berücksichtigt und \nwenn nötig angepasst werden.  \nUnterstützen wir diese PI und lassen dann hoffentlich die FIKO wir-\nken. Herzlichen Dank.  \n \nDieter Kläy (FDP, Winterthur): Die Geschäftsleitung hat sich im ver-\ngangenen  Jahr  intensiv  mit  Fragen  der  Public  Corporate  Governance \nbeschäftigt, und eine Erkenntnis aus diesen Diskussionen ist eben – es \nist bereits gesagt worden –, dass das geltende Finanzkontrollgesetz aus \ndem Jahre  2000 von diesen Gesichtspunkten der Entwicklung in den \nletzten Jahren überholt ist und heute Lücken aufweist. Die Initiative – \nes ist gesagt worden – ist einerseits aus der GL gekommen, anderseits \nnatürlich  mit  Unterstützung  der  Finanzkontrolle  selbst.  Das  ist  sehr, \nsehr wichtig, weil sie ja eine unabhängige Instanz ist und sein muss.  \nDie FDP unterstützt diese parlamentarische Initiative, ebenso wie wir \nimmer  die  Entwicklungen  in  der  PCG-Debatte  unterstützt  haben,  die \ndiese Anpassungen jetzt notwendig machen.  \nStichwort  «schlanker,  moderner  Staat,  der  mit  den  Entwicklungen \nSchritt hält»: Die Finanzkontrolle übernimmt wichtige Aufgaben. Die-\nse werden jetzt zum Beispiel im Aufsichtsbereich – es ist gesagt wor-\nden  –  und  in  den  Aufgaben  geklärt,  was  diese  Institution  insgesamt \nstärken wird. Daran müssen wir alle ein Interesse haben. Unterstützen \nSie deshalb mit uns vorläufig die vorliegende PI. Danke.  \n \nBenno  Scherrer  (GLP,  Uster):  Mein  Briefträger  weiss  jeweils  nicht, \nwas ich will, hoffentlich nicht. Die GL und die GLP, wir wissen, was \nwir wollen. Im Einklang mit der Finanzkontrolle sind wir für eine Klä-\nrung von deren Aufsichtsbereich  und auch für  eine geklärte Auswei-\ntung von deren Aufsichtsbereich. Wir sind also mehr als der Briefträ-\nger, wir unterstützen das Anliegen. Danke.  \n \nRatspräsident  Rolf  Steiner:  Für  die  vorläufige  Unterstützung  einer \nparlamentarische Initiative braucht es mindestens 60 Stimmen.  \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Ich beantrage Ihnen, die parlamentarische \nInitiative  einer  Kommission  zu  Bericht  und  Antrag  zu  überweisen, \nwomit Sie einverstanden sind.  \nDie Zuweisung wird Ihnen an einer der nächsten Sitzungen als Antrag \nbekanntgegeben.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "Die Interpellation hat folgenden Wortlaut: \nNeben Arbeit und Politik ist die Kultur ein Grundbestandteil menschli-\ncher Tätigkeit und Partizipation. Partizipation – oder mit den Worten \nTrompenaars:  «Ein  Fisch  spürt  erst  dann,  dass  er  Wasser  zum  Le-\nben braucht, wenn er nicht mehr darin schwimmt. Unsere  Kultur  ist \nfür  uns  wie  das  Wasser  für  den  Fisch. Wir  leben  und  atmen  durch \nsie.» An der 9. Sitzung vom 6. Juli 2015 beschloss der Kantonsrat ge-\nmäss  Weisung  zur  Vorlage  5125  den  Staatshaushalt  um  jährlich  9 \nMio. Franken durch Mit-  tel aus dem Lotteriefonds zu entlasten. Seit \nJanuar 2016 werden nur zwei  Institutionen mit ordentlichen Staatsmit-\nteln finanziert. Alle anderen Förderaktivitäten werden über den Lotte-\nriefonds  finanziert. Bis  Ende  2021  wird  die  Kulturfachstelle  mit  23 \nMio.  Franken  pro  Jahr  aus  dem  Lotteriefond  finanziert.  Danach  ist \nunklar, wie  die  Finanzierung  der  Kultur  im Kanton Zürich weiterhin \nsichergestellt wird. Die Kulturförderung ist  sehr  unübersichtlich  und \nes fehlt langfristig eine verlässliche Finanzierungsgrundlage. \nAufgrund dieser Ausgangslage bitten wir den Regierungsrat, folgende \nFragen zu beantworten: \n1. Hat der Regierungsrat eine präzise Vorstellung davon, wie die Kul-\ntur-  förderung nach 2020 stringent finanziert werden soll? \n2. Falls der Regierungsrat keine präzise Vorstellung der künftigen Kul-\nturförderung hat, stellt sich die Frage, welche Strategie der Regierungs-\nrat verfolgt, um zu einer solchen Vorstellung zu kommen. \n \n \n \n3. Wie viele Mittel setzt der Kanton Zürich für die Kulturförderung \nim interkantonalen Vergleich ein \na. gemessen an seiner volkswirtschaftlichen Leistung pro Kopf? \n \ni. ohne einmalige Beiträge an Bau- oder anderweitige Investitionspro-\nii. ohne Zentrumslastenausgleich an die Stadt Winterthur und die \njekte? \nStadt Zürich? \nb. in Prozent seines Staatshaushaltes? \n \n", "Der  Regierungsrat  antwortet  auf  Antrag  der  Direktion  der  Justiz  und \ndes Innern wie folgt: \nZu Fragen 1 und 2: \nDie  kantonale  Kulturförderung  stützt  sich  auf  Art. 120  der  Kantons-\nverfassung  (LS  101),  auf  das  Kulturförderungsgesetz  (KFG,  LS \n440.1) und die Kulturförderungsverordnung (KFV, LS 440.11). Gemäss \n§ 1 KFV  bezweckt sie ein vielfältiges kulturelles Leben zu Stadt und \nLand und wahrt die Unabhängigkeit des kulturellen Schaffens. Sie um-\nfasst  insbesondere  die  Förderung  von  Institutionen, Veranstaltungen, \nWerken und  kulturell Schaffenden, die zum Kanton in einer engen Be-\nziehung stehen.  Auf  diesen  Grundlagen  berücksichtigt  die  kantonale \nKulturförderung  ein breites Spektrum sowohl mit Bezug auf die unter-\nstützten Kultursparten (Literatur, Theater, Tanz, bildende Kunst, Musik, \nFilm usw.) als auch  mit  Bezug  auf  die  Förderarten  (Beiträge  an  das \nOpernhaus  und  etwa 90 weitere Kulturinstitutionen, Unterstützung von \nKulturprogrammen der  Gemeinden, Projektbeiträge usw.). \nDer Regierungsrat ist sich der gesellschaftlichen Bedeutung der Kultur \nsehr bewusst, was er u. a. durch die Festsetzung des Leitbilds Kultur-\nförderung  am  25. Februar  2015  deutlich  gemacht  hat. Deshalb  ist  es \nihm ein  wichtiges Anliegen, eine langfristige und verbindliche Finan-\nzierung der Kulturförderung zu gewährleisten. \nAus diesem Grund soll eine Studie zur Finanzierung der Kulturförde-\nrung  ab  2022  die  bisherige  Kulturfinanzierung  umfassend  analysieren \nund  mögliche  Finanzierungsvarianten  aufzeigen.  Auf  der  Grundlage \ndieser  Szenarien  und  deren  Bewertung  wird  der  Regierungsrat  seine \nStrategie mit Bezug auf die Kulturfinanzierung ab 2022 festlegen. \nZu Frage 3 a: \nEinleitend gilt es festzuhalten, dass die Zahlen in Tabelle 1 (Zusammen-\nstellung  des  Bundesamtes  für  Statistik  [BFS]  betreffend  Kulturaus-\ngaben  der  Kantone  2013)  nur  bedingt  vergleichbar  sind,  da  sich  die \nVerteilung der Ausgaben zwischen Gemeinden bzw. Städte und Kanton \nje  nach  Kanton  unterscheiden. Zudem  enthalten  die  Zahlen  des  BFS \n \nneben den Kulturförderungsausgaben im engen Sinne auch Aufwendun-\ngen  für  Denk-  malpflege  und  Heimatschutz  und  für  Massenmedien \nsowie die Beiträge des Lotteriefonds an die Kultur. \nTabelle 1: Kulturförderungsausgaben im kantonalen Vergleich, Stand \n2013 \n \n \nKanton \nKulturförderungs- \nausgaben \nin Franken \nKulturförderungs- \nausgaben in %  \ndes Pro-Kopf-BIP \n178668784 \n93759417 \n49680413 \n3 704 777 \n9 573 145 \n3 824 716 \n4 455 108 \n4 522 595 \n18586775 \n45929366 \n19151782 \n172338221 \n38 494 629 \n6 111 047 \n5 795 590 \n1 599 775 \n48940921 \n31488060 \n61845836 \n25847336 \n42899114 \n82545897 \n54326677 \n27392662 \n56559890 \n19555520 \n \nKulturförderungs- \nausgaben in % \ndes Staatsaufwands \n1,45 \n0,86 \n1,60 \n0,93 \n0,79 \n1,23 \n1,34 \n1,40 \n1,43 \n1,40 \n0,92 \n3,79 \n1,43 \n0,90 \n1,29 \n1,11 \n1,18 \n1,31 \n1,31 \n1,40 \n1,06 \n0,87 \n1,63 \n1,18 \n0,62 \n2,02 \n \n0,13  \n0,12 \n0,20 \n0,20 \n0,11 \n0,16 \n0,16 \n0,18 \n0,10 \n0,27 \n0,11 \n0,55 \n0,21 \n0,09 \n0,19 \n0,17 \n0,14 \n0,23 \n0,16 \n0,17 \n0,16 \n0,16 \n0,32 \n0,19 \n0,12 \n0,44 \n \nZürich \nBern \nLuzern \nUri \nSchwyz \nObwalden \nNidwalden \nGlarus \nZug \nFreiburg \nSolothurn \nBasel-Stadt \n(einschliesslich Stadt Basel) \nBasel-Landschaft \nSchaffhausen \nAppenzell A. Rh. \nAppenzell I. Rh. \nSt. Gallen \nGraubünden \nAargau \nThurgau \nTessin \nWaadt \nWallis \nNeuenburg \nGenf \nJura \nQuelle: BFS \n \n \nKanton \nTabelle 2: Kulturförderungsausgaben der Direktion der Justiz und des  Innern (JI), Stand 2015 \nKulturförderungsausgaben JI \nKulturförderungsausgaben JI \nohne Bauvorhaben \nKulturförderungsausgaben JI \nohne Zentrumslastenausgleich \nZürich und Winterthur \n153 892 174 \n153 800 577 \n104 289 781 \nKulturförderungs- \nausgaben in Franken \n1. Kulturförderungs- \nausgaben in % des Pro-\nKopf-BIP 2013* \n2. Kulturförderungs- \nausgaben in % \ndes Staatsaufwands \n1,05 \n1,05 \n0,71 \n0,10 \n0,10 \n0,07 \nQuelle: Rechnung Kanton Zürich und Fachstelle Kultur 2015, BFS, Statistisches Amt des Kantons Zürich \n* neueste Zahl: BIP 2013 pro Kopf (Fr. 96 778) \n \n", "Andrew Katumba (SP, Zürich): Ich spreche heute für Monika Wicki, \ndie krankheitshalber nicht im Rat anwesend ist.  \n \n \nIn der Präambel der Zürcher Verfassung geben wir uns den Auftrag, \nden Kanton Zürich als weltoffenen, wirtschaftlich, kulturell und sozial \nstarken  Gliedstaat  der  schweizerischen  Eidgenossenschaft  weiterzu-\nentwickeln.  Wir  schaffen  günstige  Voraussetzungen  für  den  Dialog \nzwischen  den  Kulturen,  Weltanschauungen  und  Religionen.  Wir \nschaffen günstige Rahmenbedingungen für wirtschaftliche, kulturelle, \nsoziale und ökologische Innovation. Ebenso sorgen wir für den Erhalt \nvon  wertvollen  Kulturgütern.  Wir  fördern  Kultur  und  Kunst.  Sie  se-\nhen,  Kultur  war  den  Verfassungsgebern  wichtig  und,  wenn  ich  hier \ndiesen Lärmpegel (im Ratssaal) höre, Ihnen wahrscheinlich nicht so.  \nWir  haben  in  unserer  Interpellation  Trompenaars  (Alfons  Trompe-\nnaars,  niederländisch-französischer  Wissenschaftler  im  Bereich  der \ninterkulturellen  Kommunikation)  zitiert.  Kultur  ist  für  uns  wie  das \nWasser für den Fisch. Wir leben und atmen durch sie. Die Kulturför-\nderung im Kanton Zürich gleicht einem  Dschungel. Es ist eine Mas-\nterarbeit zu verstehen, wie, warum und mit welchen Mitteln sie finan-\nziert  wird.  Die  Finanzierung  der  Kulturförderung  ist  unübersichtlich \nund  es  fehlt  eine  langfristige,  verlässliche  Finanzierungsgrundlage, \nkurzum eine Peinlichkeit für den grössten Kanton der Schweiz.  \nWir  wissen  einzig,  dass  bis  Ende  2021  die  Kulturfachstelle  mit  23 \nMillionen  Franken  pro  Jahr  aus  dem  Lotteriefonds  gespiesen  wird. \nDanach ist unklar, wie die Finanzierung der Kultur im Kanton Zürich \nsichergestellt wird, sieht man von der Finanzierung des Opernhauses \nab, dessen Mittel ja gesetzlich verankert sind. Ja, liebe BDP, Sie ha-\nben es gehört, ich schlage hier nochmals in die gleiche Kerbe. Lieber \nHerr Lenggenhager (Marcel Lenggenhager), ich verstehe Ihre Aufre-\ngung wirklich nicht. Die eben von Ihnen (in einer Fraktionserklärung) \nmonierte Erhöhung haben wir schon vor einem Jahr hier in diesem Rat \ndiskutiert, debattiert, disputiert. Und Sie haben den Vorstoss – ich ha-\nbe das eben nochmals kurz angeschaut  – tatkräftig ohne Kritik, ohne \nnennenswerte  Kritik  mitunterstützt.  Ich  rate  Ihnen,  sich  das  nächste \nMal doch mit Herrn Roger Liebi oder mit Herrn Martin Arnold kurzu-\nschliessen,  der  ja,  wie  wir  gehört  haben,  im  Stiftungsrat  der  Zürcher \nFilmstiftung sitzt und diese Erhöhung auch mitgetragen hat.  \nNun  gut,  zurück  zum  eigentlichen  Anliegen:  Wir  haben  den  Regie-\nrungsrat  angefragt,  wie  er  gedenkt,  die  Grundlagen  der  Kulturförde-\nrung langfristig zu sichern. Und wir sind froh zu lesen, dass diese Fra-\nge  zur  langfristigen  Finanzierung  gut  überlegt  angegangen  wird.  Mit \neiner  Studie  sollen die  Grundlagen  zur strategischen  Planung der  Fi-\nnanzierung  der  Kulturförderung  ab  2022  erarbeitet  werden.  Wir  sind \nsehr gespannt auf die Erkenntnisse und auf die Studie.  \n \nWir danken der Regierung für die Zusammenstellung der angefragten \nZahlen.  Ich  habe  mir  selbstverständlich  die  Mühe  gemacht,  nachzu-\nschauen, auf welchem Rangplatz der Kanton bei der Kulturförderung \ndann letztendlich im  interkantonalen Vergleich steht, und das Ergeb-\nnis  war  ernüchternd:  Bei  den  Ausgaben  für  die  Kulturförderung,  ge-\nmessen  am  Anteil  des  Pro-Kopf-BIP,  des  Bruttoinlandproduktes,  be-\nfinden wir uns mit 0,13 Prozent auf dem siebtletzten Rang. Die Kan-\ntone Bern, Solothurn, Schwyz, Zug und Schaffhausen sind noch tiefer. \nDas  ist  für  eine  Wirtschafts-  und  Kulturmetropole  Zürich  doch  eher \nbescheiden. Besser schneiden wir ab, wenn wir die Kulturförderungs-\naufgaben in Prozent des Staatshaushaltes anschauen, da liegt der Kan-\nton  Zürich  mit  1,45  Prozent  auf  dem  fünften  Platz.  Aber  auch  hier, \nwürde  ich  sagen,  müsste  der  Kanton  Zürich  eigentlich  weiter  oben \nrangiert sein.  \nDer Vorstoss, in dem gefordert wird, weitere Gelder aus dem Lotterie-\nfonds fix für die Kultur zu sprechen, ist nicht im Sinne der SP. Kultur \nsoll  nicht  ausschliesslich  über  Lotteriefondsgelder  finanziert  werden, \ndenn sie ist kein Glücksspiel. Besten Dank.  \n \n", "Laura Huonker (AL, Zürich): Dass ein wichtiger Teil der kantonalen \nKulturausgaben  über  Jahre  aus  dem  Lotteriefonds  finanziert  werden, \nist  ordnungspolitisch  abwegig.  Dazu  habe  ich  mich  schon  geäussert, \nes ist und bleibt eine Hauptaufgabe des Kulturstaates, Kulturförderung \nzu betreiben. Würde im Bereich Kultur nur der Markt spielen, hätten \nwir kein Opernhaus, kein Kunsthaus, keine Turnhalle, kein Stadtthea-\nter, kein  Theater  Kanton  Zürich.  Florieren  würden vor  allem  Events, \nEss- und Einkaufskultur. Und private Sponsoren respektive Stiftungen \nhätten noch mehr Gewicht in der Kulturpolitik.  \nAber gerade auch das freie Kunstschaffen braucht eine solide staatli-\nche Basis auf gesetzlicher Grundlage. Wir reden von Theaterschaffen-\nden und Musikerinnen der freien Szene, von Betrieben wie zum Bei-\nspiel in Zürich das Theater  Winkelwiese und im  Kanton das Theater \nTicino  in  Wädenswil  oder  in  Affoltern  das  Kellertheater  «La  Marot-\nte». Ihnen geht es ans Lebendige. Noch wichtiger ist es für kulturelle \nProduktionen ohne fixen Ort und ohne fixes Budget, deshalb will die \nAlternative Liste, dass genug Geld, und zwar auf gesetzlicher Grund-\nlage und gemäss ausgereiftem und vorausschauendem Konzept, in den \nfreien Kulturbereich geht. Das freie Kulturschaffen gehört wie institu-\ntionalisierte  Kultur  in  unsere  Gemeinschaft.  Was  die  AL  vertritt,  ist \ndie normale, selbstverständliche, ordentliche, gesetzliche Finanzierung \nvon  Kultur  wie  bei  allen  anderen  Bereichen  auch  im  ordentlichen \n \n \nBudget.  Es  muss nicht  wiederholt  werden,  wie  wichtig das  Kulturle-\nben für die Gesamtheit und insbesondere auch für die wirtschaftliche \nAttraktivität einer Region ist.  \nDass  die geplante  Studie  auf den  Zeithorizont  2020/2022  zielen soll, \nbirgt  die  Gefahr  in  sich, dass  die  eben  bereits  2020  fällige  Rückfüh-\nrung der zwischenzeitlich in den Lotteriefonds verlagerten Kulturkos-\nten ins ordentliche Budget gar nicht, zu spät, ungeplant oder chaotisch \nverläuft. «Gouverner c'est prévoir», diese lebenswerte, alte staatspoli-\ntische Maxime sollte für die Kulturpolitik offenbar nicht gelten. Dabei \nginge  es  um  eine  stringente  kantonale  Kulturpolitik  auch  in  diesem \nBereich.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Der  Begriff  «Kulturförderung»  und \ndas  Hickhack  um  die  staatlichen  Sponsorengelder  sind  ein  sicherer \nWert, damit der Puls – mein Puls – regelmässig in die Höhe schnellt. \nIn  der  Interpellation  wird  festgehalten,  dass  die  Kultur  für  die  linke \nRatsseite so wichtig sei wie das Wasser für den Fisch. Die Linke hat \nalso  Angst,  dass  die  Kulturförderung  schon  bald  wie  ein  Fisch  auf \ndem Trockenen liegen könnte. Es sind aber wir, die in Sachen Kultur-\nförderung nach Luft schnappen. Denn die jetzige Situation sieht nicht \nnach einer kulturellen Wasserknappheit aus, im Gegenteil. Der Regie-\nrungsrat sagt in seiner Antwort zwar, dass man die Zahlen nicht ver-\ngleichen kann. Gleichzeitig liefert er uns diese Daten aber doch. Also \nvergleichen wir: Gemäss dieser Tabelle ist der Kanton Zürich im Be-\nreich  Kulturförderungsausgaben  in  Prozent  des  Staatshaushaltes  mit \neingesetzten 1,45  Prozent die  Nummer  fünf in  der  Schweiz, Andrew \nKatumba hat dies bereits erwähnt. Nur so zur Info, als Ergänzung zu \ndeinem  Votum:  Wenn  wir  im  Kanton  Zürich  von  1,45  Prozent  spre-\nchen, sprechen wir von über 178 Millionen Franken  – pro Jahr nota-\nbene.  Zum  Vergleich:  Der  Kanton  Bern,  bevölkerungsmässig  die \nNummer  zwei  in  der  Schweiz, lässt  sich die  Kultur  93  Millionen  im \nJahr kosten. Da arbeiten wir als Zürcher wahrscheinlich mit.  \nWir  begrüssen  die  Studie,  welche  die  bisherige  Kulturfinanzierung \numfassend  analysiert,  und  sind  gespannt,  wie  viel  Sparpotenzial  die \nStrategie Kulturförderung ab 2022 beinhaltet.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Ich mache es kurz. Auch wir Grü-\nnen sind selbstverständlich an einer langfristig verlässlichen Finanzie-\nrungsgrundlage für die Kulturförderung interessiert. Mit dem Postulat \n248/2015 von Beatrix Frey und Ralf Margreiter haben wir uns für die \nfinanzielle  Neuregelung der  Kulturförderung ausgesprochen. Wir  ha-\n \nben  uns  damit  auch  für  die  Schaffung  eines  Kulturfonds  ausgespro-\nchen, der sich auch aus Lotteriefondsgeldern speisen darf.  \n \n", "Ratspräsident Rolf Steiner:  Aus dem Rat wird das Wort nicht weiter \ngewünscht. Es geht noch an die Direktorin der Justiz und des Innern. \n \n", "Regierungsrätin  Jacqueline  Fehr:  Kulturförderung  ist  ein  verfas-\nsungsmässiger Auftrag, und das mit guten Gründen. Die Kultur ist das \nFundament unserer Zivilisation und sie ist das, was übrig bleibt, wenn \nwir einmal nicht mehr da sind. Der Regierungsrat hat in seinem Kul-\nturleidbild die inhaltlichen Schwerpunkte gesetzt. Darauf gestützt un-\nterstützt der Kanton Zürich ein breites Spektrum von kulturellen Leis-\ntungen  in  den  Sparten  «Literatur»,  «Theater»,  «Tanz»,  «Bildende \nKunst»,  «Musik»  und  «Film»,  daneben  auch  spartenübergreifende \nProjekte.  Der  Kanton  Zürich  unterstützt  über  90  Kulturinstitutionen. \nOft sprechen wir nur über das Opernhaus oder allenfalls das Theater \ndes Kantons Zürich. Wir als Kanton unterstützen Kulturprogramme in \nden Gemeinden, Projekt- und Werkbeiträge der freien Szene.  \nMit der bereits erwähnten Vorlage 5125 hat der Kantonsrat vor einem \nJahr eine Neuordnung der Kulturfinanzierung beschlossen, einerseits, \nindem  Staatsmittel  durch  den  Lotteriefondsgelder  abgelöst  wurden, \nund andererseits, indem das Budget um 5 Millionen erhöht wurde. Das \nist der Hintergrund der eben gesprochenen neuen Betriebsbeiträge.  \nDiese Finanzierungsordnung – es wurde gesagt – ist befristet bis 2021, \nund  bis  heute  weiss  niemand  –  das  behaupte  ich  jetzt  mal  –,  wie  es \ndann mit der Kulturfinanzierung wirklich weitergehen soll. Die Fach-\nstelle Kultur hat deshalb bei der Hochschule Sankt Gallen eine Studie \nin  Auftrag  gegeben.  Diese  Studie  soll  einerseits  die  Auslegeordnung \nmachen,  wie  Kultur  heute  gefördert  wird,  anderseits  darstellen,  wie \ndas  in  anderen  Kantonen  passiert,  und  drittens  Vorschläge  machen, \nwie künftig die Kulturförderung ausgestaltet werden könnte. Mit die-\nser Studie möchten wir auch das Postulat erfüllen, das aus der Motion \nhervorgegangen ist, von Frau Beatrix Frey, das schon erwähnt wurde. \nDie  Studie  wird  noch  dieses  Jahr  vorliegen  und  sie  soll  auch  in  die \nArbeiten  des neuen Lotteriefondsgesetzes  einfliessen.  Dieses wieder-\num stützt sich auf das neue Bundesgesetz über die Geldspiele. Damit \nsoll ein kohärentes System vom Bundesgesetz über das kantonale Lot-\nteriefondsgesetz  zur  Kulturfinanzierung  sichergestellt  werden.  Die \nAbsicht  der  Studie  und  dieser  Gesetzesarbeit  ist,  die  Grundlage  zu \nschaffen,  um  eine  fundierte  politische  Diskussion  zu  ermöglichen. \nDenn  ich  bin  mit  Vorrednern  einverstanden:  Kultur  muss  sich  auch \n \n \nimmer  in  der  demokratischen  Auseinandersetzung  bewähren  und  die \nKulturförderung muss Resultat einer demokratischen Diskussion sein.  \nWenn  wir  schon  von  Kulturförderung  und  -finanzierung  sprechen, \nmöchte  ich  die  Gelegenheit  auch  nutzen,  all  jenen  ganz  herzlich  zu \ndanken, die sich unter anderem im Kanton Aargau, aber auch im Kan-\nton Zug dafür eingesetzt haben, dass der interkantonale Kulturlasten-\nausgleich bestehen bleibt. Mit dem Entscheid des Grossrates im Kan-\nton  Aargau  ist  dieser  Lastenausgleich  nun  sicher  bis  2021  gesichert. \nDas ist der neu frühestmögliche Kündigungstermin, und ich bin über-\nzeugt,  dass  wir  die  Zeit  bis  dahin  nutzen  können,  um  ihn  zu  stärken \nund wohl auch auf andere Kantone auszuweiten. In dem Sinn war das \nEngagement  von  Ihrer  Seite  hier  sehr hilfreich  und  ich  möchte  mich \ndafür herzlich bedanken. \n \n", "Ratspräsident  Rolf  Steiner:  Der  Vertreter  der  Interpellantin  hat  die \nErklärung zur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Interpellation hat folgenden Wortlaut:  \nImmer  wieder  sorgen  Aussagen  von  in  der  Schweiz  praktizierenden \nImamen  für  Aufsehen  und  immer  wieder  erstaunt,  dass  umstrittene \nImame in Moschen predigen können. Wir verweisen diesbezüglich auf \ndie Berichterstattungen in der Tagespresse. Dies ist in unseren Augen \nschädlich  für  ein  friedliches  Miteinander  in  unserem  Land  und  Kan-\nton.  Ansatzpunkte,  um  gegen  streitbare  Imame  vorzugehen,  bieten \nsich insbesondere auf drei Ebenen. Erstens mittels Wahrung des reli-\ngiösen Friedens und der öffentlichen Ordnung, was primär Sache der \nKantone  ist.  Zweitens  kann  strafrechtlich  verfolgt  werden,  wer  zu \nGewalt und Rassismus aufruft, etwa in Form sogenannter Hasspredig-\n \n \nten.  Drittens  gibt  es  im  Bereich  des  Migrationsrechts  Ansatzpunkte \nmittels der Einreisebestimmungen und des Aufenthaltsrechts.  \nIn  diesem  Zusammenhang  stellen  wir  dem  Regierungsrat  folgende \nFragen:  \n1.  Erachtet  der  Regierungsrat  die  in  den  relevanten  Rechtsbereichen \nzur Verfügung stehenden Mittel als genügend, um gegen Hassprediger \nund  Aufrufe  zur  Gewalt  im  Umfeld  religiöser  Gruppierungen  vorzu-\ngehen?  \n2.  Welche  zusätzlichen  rechtlichen  oder  vollzugstechnischen  Mass-\nnahmen müssten nach Meinung des Regierungsrates ergriffen werden, \num  die  angesprochenen  Probleme  allenfalls  effektiver  bekämpfen  zu \nkönnen?  \n3.  Sieht  der  Regierungsrat  insbesondere  im  Migrationsbereich  Hand-\nlungsbedarf, um illegale Aktivitäten wirkungsvoller zu unterbinden?  \n4. Welche Massnahmen zur Bekämpfung illegaler Aktivitäten im reli-\ngiösen Umfeld stehen dem Regierungsrat in Zusammenarbeit mit den \nandern Kantonen zur Verfügung? \n \n", "Der Regierungsrat antwortet auf Antrag der Direktion der Justiz und \ndes Innern wie folgt:  \nZu Fragen 1 und 2:  \nAus Sicht des Regierungsrates sind die den Behörden zur Verfügung \nstehenden  Mittel,  um  gegen  Aufrufe  zur  Gewalt  und  zu  Rassissmus \n(im religiösen Umfeld) vorzugehen, wirksam und ausreichend. Insbe-\nsondere  sind  folgende  Punkte  zu  erwähnen:  Gemäss  Art. 2 des  Bun-\ndesgesetzes  über  Massnahmen  zur  Wahrung  der  inneren  Sicherheit \n(BWIS;  SR 120)  hat  der  Bund vorbeugende Massnahmen  zu treffen, \num frühzeitig  Gefährdungen durch gewalttätigen Extremismus zu er-\nkennen  und  zu  bekämpfen.  Der  dafür  zuständige  Nachrichtendienst \ndes  Bundes  (NDB)  arbeitet  dabei  eng  mit  den  Vollzugsorganen  der \nKantone zusammen (Art. 6 BWIS). Bei Vorliegen von Hinweisen auf \nAufrufe  zur  Gewalt  durch  Prediger  trifft  der  Dienst  Nachrichtenbe-\nschaffung der Kantonspolizei erste Abklärungen, deren Ergebnis dem \nNDB  zugestellt  wird.  Handelt es  sich um  einen  ausländischen Predi-\nger, so prüft der NDB zusammen mit dem Staatssekretariat für Migra-\ntion (SEM) den Erlass einer Einreisesperre. Hält der Prediger sich in \nder Schweiz auf oder verfügt er über die schweizerische Staatsbürger-\nschaft,  wird  abgeklärt,  ob  allenfalls  ein  einschlägiger  Straftatbestand \nerfüllt ist  (vgl.  namentlich  Art.  259  Strafgesetzbuch  StGB,  SR  311.0 \n[Öffentliche  Aufforderung  zu  Verbrechen  oder  zur  Gewalttätigkeit], \nArt. 260ter StGB [Kriminelle Organisation], Art. 135 StGB [Gewalt-\n \n \ndarstellungen], Art. 180 StGB [Drohung], Art. 258 StGB [Schrecken \nder  Bevölkerung],  Art.  261bis  [Rassendiskriminierung]  oder  ob  ein \nVerstoss gegen das Bundesgesetz über das Verbot der Gruppierungen \n«Al-Quaïda»  und  «Islamischer  Staat»  sowie  verwandter  Organisatio-\nnen (SR 122) vorliegt. Wenn die Voraussetzungen gegeben sind, wer-\nden  strafrechtliche  Ermittlungen  durch  die  Kantonspolizei  bzw.  die \nErmittlungsbehörden  des  Bundes  eingeleitet  oder  eine  Gefährder-\nansprache vorgenommen.  \nAllgemein richtet sich die Zulassung zu einem Aufenthalt von auslän-\ndischen religiösen Betreuungspersonen, zu denen auch Imame zählen, \nnach  den  arbeitsmarktrechtlichen  Vorschriften  von  Art.  18–24  des \nAusländergesetzes (AuG; SR 142.20). Daneben werden an diese Per-\nsonen zusätzlich Integrationsanforderungen gestellt (vgl. Art. 7 Abs. 1 \nBst. b und c Verordnung über die Integration von Ausländerinnen und \nAusländern [SR 142.205]). Bestehen konkrete Anhaltspunkte, dass ein \nImam  oder  eine  offizielle  Vertretung  der  Religionsgemeinschaft,  die \nals Arbeitgeberin auftritt, die öffentliche Sicherheit und Ordnung bzw. \ndie äussere oder innere Sicherheit der Schweiz gefährdet oder Ansich-\nten  vertritt,  die  den  Grundwerten  der  Bundesverfassung  (z.B.  dem \nGleichheitsgebot, der Religionsfreiheit, dem Gewaltmonopol des Staa-\ntes)  zuwiderlaufen,  kann  ein  Aufenthaltsgesuch  abgelehnt  oder  eine \nbereits  erteilte  Bewilligung  widerrufen  werden  (vgl.  Art.  62  AuG  in \nVerbindung  mit  Art. 80  Abs. 2  Verordnung über  Zulassung,  Aufent-\nhalt und Erwerbstätigkeit [SR 142.201]).  \nZu Frage 3:  \nNach Einschätzung des Regierungsrates besteht im Migrationsbereich \nzurzeit kein Handlungsbedarf (vgl. Beantwortung der Fragen 1 und 2).  \nZu Frage 4:  \nMit  der  in  der  Präventionsabteilung  angesiedelten  Fachstelle  Brü-\nckenbauer hat die Kantonspolizei die Voraussetzungen geschaffen, um \ndie  Vernetzung  und  Verständigung  zwischen  der  Polizei  und  den  im \nKanton Zürich wohnhaften Angehörigen fremder Kulturen und deren \nOrganisationen  zu  fördern.  Dank  der  vielfältigen  Kontakte  der  Brü-\nckenbauer  besteht  die  Möglichkeit,  auch  kritische  Entwicklungen \nfrühzeitig zu erkennen. Ein zentrales Element im präventiven Bereich \nbildet der  Austausch von Informationen unter den Behörden der ver-\nschiedenen  Kantone  und  mit  dem  Bund  (vgl.  Beantwortung  der  An-\nfrage KR-Nr. 20/2015 betreffend Salafistische Moschee in Embrach). \nSchliesslich steht das erwähnte vielfältige strafrechtliche Instrumenta-\nrium als Bundesgesetzgebung allen Kantonen zur Verfügung. \n \n \n", "Marcel Lenggenhager (BDP, Gossau):  Wir danken dem Regierungs-\nrat für die Beantwortung unserer Fragen. Wir gehen auch mit dem Re-\ngierungsrat einig, dass  vor allem  auch  die  Präventionsarbeit  über die \nBrückenbauer der Kapo  (Kantonspolizei) ein wichtiges und gutes In-\nstrument  ist,  ebenso  der  Austausch  von  Informationen unter den  Be-\nhörden der verschiedenen Kantone und des Bundes. Der Regierungs-\nrat ist der Meinung, dass nichts unternommen werden muss, weil die \nzur Verfügung stehenden Mittel genügen und ausreichend sind.  \nDas  freut  die  Interpellanten  natürlich  sehr.  Es  bleibt  aber  vielleicht \ndoch die Frage offen: Weshalb war dann Winterthur möglich oder war \nes  möglich, dass,  wie  gerade kürzlich,  ein  Imam  in  Zürcher Gefäng-\nnissen  Propaganda-Material  verteilen  kann?  Wenn  die  Instrumente \nund  Mittel  ausreichend  sind,  muss  die  Regierung  sich  vielleicht  die \nFrage  stellen,  ob  sie  richtig und ausreichend angewendet  werden.  Es \nbleibt uns also zu hoffen, dass der Regierungsrat sich in der Einschät-\nzung nicht irrt, dies vor allem im Sinn eines weiteren friedlichen Mit-\neinanders.  Wir  würden  uns  deshalb  freuen,  wenn  der  Regierungsrat \ndem  Thema  genügend  Raum  lässt  und  auch  im  präventiven  Sinne \nÜberlegungen anstellt. Wir meinen aber, die Anerkennung von islami-\nschen Religionen ist auf jeden Fall keine Prävention, schon eher Blau-\näugigkeit, dies vor allem mit dem Hintergrundwissen, dass gerade die \nSchweiz und Zürich immer mehr zum zentralen Anlaufpunkt für eher \nradikale  Ableger  werden  beziehungsweise  schon  geworden  sind.  Al-\nleine mit der Anerkennung werden wir nie und nimmer eine Kontrolle \noder  einen tieferen  Einblick in diese  Organisationen erhalten.  Gefor-\ndert sind deshalb ein dauerhaftes Hingucken, ein schnelles Durchgrei-\nfen und vor allem, wo angebracht, ein hartes, konsequentes Handeln.  \n \n", "Martin Haab (SVP, Mettmenstetten): Als Erstes möchte auch ich der \nRegierung  danken  für  die  Beantwortung  der  Interpellation.  Auch \nwenn  die  Antworten  des  Pudels  Kern  nicht  gerade  treffen  und  eher \nallgemein abgefasst sind, dazu mit unzähligen Verweisen auf Bundes-\ngesetzesartikel,  namentlich  das  StGB,  gespickt  sind,  erlaube  ich  mir \ntrotzdem noch einige Bemerkungen.  \nDas Thema der illegalen Aktivitäten im Umfeld von religiösen Grup-\npierungen, namentlich aus dem islamischen Umfeld, wird ja wöchent-\nlich um ein Kapitel reicher. Anfangs November 2016 wurde durch die \nStaatsanwaltschaft  eine  Razzia  in  der  berühmt-berüchtigten  An'Nur-\nMoschee  in  Winterthur  durchgeführt  und  letzte  Woche  wurde  be-\nkannt,  dass  IS-Propaganda  in  zürcherischen  Strafvollzugsanstalten \neingeschleust  werden  sollte.  Dazu  knüpfte  sich  die  Bundesanwalt-\n \n \nschaft vor vier Tagen den IZR  (Islamischer Zentralrat) vor, und dies \nnicht nur, weil Frau Illi  (Nora Illi, Exponentin des Islamischen Zent-\nralrates)  verschleiert  durch  die  Gegend  lief.  Nachgewiesenermassen \npflegt und hegt der IZR regen Kontakt zu radikalen Gruppierungen in \nSyrien, und dies auch durch Personen, die im Kanton Zürich ihre Auf-\ntritte geniessen oder genossen haben. Die Aktion in Winterthur durch \ndie  Staatsanwaltschaft  war  zu  begrüssen:  Besser  spät  als  nie.  Die \nProbleme der letzten Zeit hätten durchaus ein früheres Eingreifen des \nStaates gerechtfertigt. Es kommt mir manchmal so vor, wie wenn ich \nmir als Bauer beim Zusammenbrauen eines heftigen Sommergewitters \nGedanken mache, ob ich doch besser im Frühjahr eine Hagelversiche-\nrung  für  meine  Kulturen  abgeschlossen  hätte.  Wenn  das  Sommerge-\nwitter ohne Hagel über Mettmenstetten zieht, bin ich mit einem blauen \nAuge  davongekommen.  Sollte  dem  einmal  nicht  so  sein,  dann  kann \nich mir berechtigte Vorwürfe machen, dass ich im Frühjahr den Ver-\ntragsabschluss verpennt habe.  \nWenn auch immer wieder vom moderaten Islam gesprochen wird und \njeder  interviewte  Imam  oder  regelmässige  Moscheenbesucher  seine \nHände  in  Unschuld  zu  waschen  versucht,  so  wird  doch  eines  immer \nwieder  bestätigt:  Die  Möchtegern-Islamisierung  der  westlichen  Welt \nist ernst zu nehmen und geht einher mit Hasspredigten und möglicher \nGewalt gegen uns, die sogenannten Ungläubigen, die Kuffar. Es darf \nnicht sein, dass in unserem Land, welches bis zum heutigen Tag von \neiner christlichen, abendländischen Kultur geprägt ist und wo sich die-\nse Kultur auch in unserer Verfassung und unserem Gesetz widerspie-\ngelt,  plötzlich  eine  Parallelgesellschaft  mit  Parallelrecht  Einzug  hält. \nGegenüber solchen Tendenzen muss in unserem Kanton eine Nulltole-\nranz  herrschen.  Nur  schon  der  Gedanke  an  eine  mögliche  Anerken-\nnung  des  Islams  als  sogenannte  anerkannte  Religionsgemeinschaft \nscheint  mir  mehr  als  ein  gefährlicher  Weg  zu  sein,  auch  wenn  sich \nFrau Regierungsrätin Jacqueline Fehr in dieser Sache in jüngster Ver-\ngangenheit geäussert hat. Der Staat soll ohne zu zögern durchgreifen, \nwo unsere Gesetze und unsere Regeln verletzt werden, auch wenn dies \nin der Moschee, auf der Strasse beim Verteilen von Hassschriften oder \nim täglichen Leben, wie zum Beispiel in der Schule beim Händeschüt-\nteln oder im Schwimmunterricht, der Fall ist.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Der  Regierungsrat  hat  in  seiner  –  wenn \nauch kurzen – Antwort den Interpellanten die Palette der Möglichkei-\nten staatlichen Handelns im Umfeld von radikalen religiösen Gruppie-\nrungen  umfassend  aufgezeigt.  Was  er  natürlich  nicht  getan  hat,  Herr \nHaab,  ist  die  Mittel  aufzuzeigen,  wie  man  gegen  Nicht-Hände-\n \nSchüttler  vorgehen kann, so wie Sie das jetzt am Ende auch noch in \nIhrem Votum ausgeführt haben. Das war aber auch nicht die Frage der \nInterpellanten.  \nDiese Mittel, die dem Staat zur Verfügung stehen, gehen von Vorab-\nklärung über Einreisesperren bis zu arbeitsrechtlichen und strafrechtli-\nchen  Sanktionen.  Das  Netz  ist  engmaschig  und  die  involvierten  Be-\nhörden tauschen sich aus und arbeiten Hand in Hand. Das aufgeführte \nInstrumentarium steht nicht nur bei militanten religiösen Gruppierun-\ngen zur Verfügung, sondern auch bei allen andern demokratiefeindli-\nchen  Organisationen,  die  zu  Gewalt  aufrufen  oder  anderweitig  Ruhe \nund  Ordnung  gefährden.  Am  Ende  all  dieser  Präventionsinstrumente \nstehen jedoch immer Menschen, die aufgrund der erhobenen Informa-\ntionen  Entscheide  treffen.  Auch  in  zeitlicher  Hinsicht  erreichen  die \nInformationen nicht immer rechtzeitig die Entscheidungsträger, sodass \nes durchaus vorkommen kann, dass Menschen in unserem Land Vor-\nträge  halten  oder  Organisationen  Veranstaltungen  abhalten,  die  im \nNachhinein so nicht hätten durchgeführt werden dürfen. Hier greifen, \nwenn  strafrechtliche  Bestimmungen  verletzt  werden,  die  Sanktionen \ndes Strafrechts. Am Ende aber muss die Erkenntnis stehen, dass auch \nder  bestausgerüstete  Nachrichtendienst,  das  umfassendste  Strafrecht \nund  der  grösste  Sanktionenkatalog  nicht  verhindern  können,  dass  es \nMenschen  geben  wird,  die  auch  in  der  Schweiz  zu  Gewalt  aufrufen, \nHasspredigten  halten  und  trotz  Einreiseverbot  illegal  einreisen.  Das \nnötige  Abwehrinstrumentarium  ist  jedoch  nicht  nur  vorhanden,  es \nwird  auch  zielgerichtet  und  effizient  eingesetzt.  Dies  haben  auch  die \nVorgänge in Winterthur gezeigt. Die entsprechenden Behörden haben \ndie Informationen zusammengetragen und haben dann die Interventi-\non vorgenommen, als es notwendig geworden war.  \n \n", "Daniel  Schwab  (FDP,  Zürich):  Wie  wichtig  der  FDP  die  Frage  der \nSicherheit ist, zeigt sich daran, dass wir einen Passus zu dieser Frage \nin unserem Positionspapier eingeführt haben. Ich zitiere: «Die öffent-\nliche  Sicherheit  der  Bürgerinnen  und  Bürger  ist  ein  hohes  Gut.  Si-\ncherheit  ist  eine  zentrale  Voraussetzung  für  Freiheit.»  Wir  erwarten, \ndass die Sicherheitsorgane die personellen Ressourcen zielgerecht ein-\nsetzen und sich technisch à jour halten, um insbesondere im  Bereich \nder Gefahrenabwehr und der Unterbindung von Radikalisierung agie-\nren zu können. In diesem Zusammenhang fordern wir, dass sie insbe-\nsondere  auch  gesetzgeberisch  dabei  unterstützt  werden.  Das geltende \nRecht ist konsequent durchzusetzen. Analog bedanken wir uns bei der \nRegierung  für  ihre  Antwort  auf  diese  Interpellation,  wo  säuberlich \naufgeführt  ist,  mit  welchen  gesetzlichen Grundlagen  diese  Sicherheit \n \n \ngarantiert werden soll. Im Sinne einer Ergänzung und um uns ein noch \nbesseres  Bild  machen  zu  können,  haben  Dieter  Kläy,  Thomas  Vogel \nund  Hans-Jakob  Boesch  der  Regierung  die  Anfrage  360/2016  über \nVorgänge rund um die An'Nur-Moschee in Winterthur zukommen las-\nsen.  Meine  Fraktion  ist  gespannt  auch  auf  diese  Antwort.  Vielen \nDank.  \n \n", "Daniel  Frei  (SP,  Niederhasli):  Wir  sind  uns  sicherlich  alle  einig  in \ndiesem hohen Haus: Wir wollen keinen Extremismus, keinen Funda-\nmentalismus und auch keine Hassprediger, und dies unabhängig, wel-\ncher  Religion  oder  Ideologie  sie  angehören.  Um  dies  zu  vermeiden \nund zu bekämpfen, verfügt unser Staat über die entsprechenden poli-\nzeilichen, strafrechtlichen und migrationsrechtlichen Mittel. Dass die-\nse greifen, zeigt eben genau das Beispiel der An'Nur-Moschee in Win-\nterthur. Es ist völlig unbestritten: Wenn es um Radikalismus geht, dür-\nfen  wir  nicht  blauäugig  sein  und  Gefahren  nicht  verniedlichen.  Wir \ndürfen  aber  auch  nicht  denjenigen  auf  den  Leim  gehen,  die  gezielt \nÄngste schüren, verallgemeinern und versuchen, daraus billiges Kapi-\ntal zu schlagen. \nFür die Bekämpfung von Radikalismus – wir alle wissen es – braucht \nes einen Mix aus Prävention, Repression, Intervention und Integration. \nUnsere Behörden sind dafür grundsätzlich gut aufgestellt. Wichtig ist \njedoch,  dass  sie  vonseiten  der  Politik,  also  von  uns,  nicht  nur  klare \nAufträge  und  moralische  Unterstützung  erhalten,  sondern  eben  auch \ndie dafür notwendigen finanziellen und personellen Ressourcen. Und \ndamit sind Sie, liebe Kolleginnen und Kollegen der FDP und der SVP \ngemeint.  \nAls  Parlament  und  Gesellschaft  sollten  wir  uns  aber  auch  noch  dar-\nüber  hinaus  weitgehende  Überlegungen  machen.  Wir  haben  heute \nMorgen schon darüber gesprochen. Der Kanton Zürich kennt das In-\nstrument  der  öffentlich-rechtlichen  Anerkennung  von  demokratisch \norganisierten Religionsgemeinschaften. Bei christlichen und jüdischen \nGemeinschaften kommt dies bereits zur Anwendung. Langsam  – und \nich  betone  «langsam»  –  ist  es  nun  aber  sicherlich  auch  an  der  Zeit, \nüber  die  Anerkennung  von  islamischen  Religionsgemeinschaften  zu \ndiskutieren,  und  ja,  auch  unter  dem  Titel  von  Radikalismusbekämp-\nfung.  Damit  könnten  nämlich  genau  diejenigen  gestärkt  werden,  die \nsich demokratisch und gesetzeskonform verhalten. Es ist klar, dass die \nVoraussetzungen  politisch  und  formal  für  eine  solche  Anerkennung \nzurzeit noch nicht gegeben sind. Und es ist ebenso klar, dass die ver-\nschiedenen islamischen Gemeinschaften in vielen – nicht in allen, aber \n \nin  vielen  –  Fällen  auch  selber  noch  nicht  so  weit  sind.  Wie  bei  den \nchristlichen  und  jüdischen  Gemeinschaften  jedoch  auch,  ist  dazu  ein \nProzess  notwendig.  Und  bei  einem  Prozess  braucht  es  einen  Beginn \nund es braucht eine Perspektive, wohin sich dieser Prozess entwickeln \nsoll. Eine solche Perspektive aufzuzeigen, könnte jetzt hier und heute \nim Jahre 2016 richtig und notwendig sein. Ein solcher Prozess würde \nauch  die  islamischen  Gemeinschaften  zwingen,  selber  Farbe  zu  be-\nkennen, und könnte mithelfen, über kurz oder lang radikale Kräfte zu \nisolieren. Und dies wäre in unser aller Interesse.  \nDeshalb nochmals: Wir sollten diese Diskussion mit Unaufgeregtheit \nund Sachlichkeit führen. Wir sind uns alle im Ziel einig: Radikalismus \nsoll keinen Platz haben in unserem Staat, in unserer Gesellschaft. Die \nFrage ist einfach, wie wir dieses Ziel erreichen und wie der Weg dort-\nhin am besten sein soll. Dazu braucht es Offenheit, zu der ich Sie alle \nauffordere.  \n \n", "Erich Vontobel (EDU, Bubikon): Die Interpellation ist deshalb einge-\nreicht  worden,  weil  regelmässig  publik  wird,  dass  in  Moscheen  um-\nstrittene  Hassprediger  aktiv  sind.  Der  Regierungsrat signalisiert zwar \nin seiner Antwort, dass die Mittel zur Bekämpfung dieses Phänomens \ngenügten  und  es  auch  sonst  keinen  Handlungsbedarf  gebe.  Das  tönt \nzwar gut, aber die Tagespresse vermittelt ein anderes Bild der Situati-\non. Vor diesem Hintergrund bezweifeln wir, dass man alles im Griff \nhat, wie der Regierungsrat uns weismachen will. Vielleicht würde es \nhelfen,  wenn  der  Regierungsrat  nach  einem  publik  gewordenen  Fall \ndazu kurz Stellung nehmen und erläutern würde, weshalb es trotz ge-\nnügender  Mittel  zu  diesem  Fall  gekommen  ist  und  was  die  weiteren \nSchritte im betreffenden Fall sein werden. Liebe Regierung, beweisen \nSie uns, dass Sie diese Situation wirklich im Griff haben.  \nMit  diesem  Aufruf  nimmt  die  EDU  die  Antwort  der  Regierung  zur \nKenntnis. \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Selten  ist  eine  Interpellation \nso  aktuell  wie  diese.  Das  Thema  des  radikalen  Islamismus  und  der \nKonsequenzen für  die  Schweiz  ist  in  aller  Munde.  Vorweg, die  Ant-\nwort  des  Regierungsrates  fällt  enttäuschend  und  minimalistisch  aus. \nDie Schweiz zählt rund 450'000 Muslime und gut 300 Moscheen. Or-\nganisiert sind diese in einer Unzahl unterschiedlicher Vereinigungen, \nVereinen  und  Stiftungen.  Das  Zusammenleben  zwischen  Muslimen \nund Nichtmuslimen ist in aller Regel problemlos. Dank guter Integra-\ntion und Arbeitsmöglichkeiten sind Zustände und Gettos wie in Frank-\n \n \nreich  oder  Belgien  eher  unwahrscheinlich.  Aber  es  bestehen  auch \nProbleme, insbesondere mit radikalen Imamen an verschiedenen Mo-\nscheen in unserem Land. Die Beispiele der An'Nur-Moschee in Win-\nterthur  und  der  Moschee  in  Volketswil  sind  nur  die  Spitze  des  Eis-\nbergs.  \nHierbei  stellen  sich  für  die  CVP  verschiedene  Fragen.  Erstens:  Wie \nsieht der aufenthaltsrechtliche Status der Imame in der Schweiz aus? \nZweitens: Wie werden Moscheen in der Schweiz finanziert? Drittens: \nWieso werden nicht genügend Imame in der Schweiz ausgebildet, die \nmit  der  hiesigen  Kultur  vertraut  sind?  Viertens:  Inwieweit  ist  die \nSchweiz  ein  Einfallstor  für  radikale  Muslime  in  Europa?  Fünftens: \nWas sind die Vor- und Nachteile einer Anerkennung von islamischen \nGlaubensgemeinschaften? Auf diese drängenden Fragen geht der Re-\ngierungsrat  in  seiner  Antwort  überhaupt  nicht  ein.  Dabei  wartet  die \nBevölkerung auf Antworten.  \nDer Bundesrat, aber auch der Regierungsrat haben bisher stets erklärt, \ndie von extremistischen, islamistischen Predigern und Gemeinschaften \nausgehenden  Risiken  liessen  sich  im  Rahmen  der  geltenden  Rechts-\nordnung  bekämpfen.  Bundesrat  und  Regierungsrat  sind  aber  etwas \nblauäugig. Was braucht es noch in unserem Land, dass die Regierun-\ngen endlich erwachen? Der Fall eines ausländischen Imams, der in der \nWinterthurer An'Nur-Moschee zu Gewalt und Mord aufgerufen haben \nsoll,  ist  exemplarisch  hierfür,  dass  die  Behörden  nur  reagieren,  aber \nnicht agieren. Es braucht dringend strengere Kontrollen. Nur Imame, \ndie  eine  rechtsgültige  Arbeits-  und  Aufenthaltsbewilligung  besitzen, \nsollen  auch  predigen  dürfen.  Ein  Touristenvisum  darf  hierfür  nicht \ngenügen.  Wir  brauchen  keine  Wanderprediger,  die  sich  mit  einem \nTouristenvisum nur für kurze Zeit in der Schweiz aufhalten und dann \nweiterziehen.  Daneben  können  diese  Wanderprediger  kein  Deutsch \nund  kennen  auch  die  hiesige  Kultur  nicht.  Hier  besteht  dringender \nHandlungsbedarf.  Noch  mehr  überrascht,  dass  für  die  Einreise  von \nImamen ausländerrechtlich grundsätzlich  sehr strenge Bestimmungen \ngelten. Für sie gelten erhöhte Integrationsanforderungen, damit sie der \nihrer  Glaubensgemeinschaft  und  der \nBrückenfunktion  zwischen \nschweizerischen Öffentlichkeit nachkommen können. Wie konnte ein \nPrediger  ohne  Erfüllung  dieser  strengen  Bestimmungen  in  die \nSchweiz einreisen und hier predigen? Rechtsverstösse von Hasspredi-\ngern  sind  endlich  rigoros  zu  ahnden.  Hier  ist  Zurückhaltung  fehl  am \nPlatz. Auch die Ausbildung von Imamen in der Schweiz muss endlich \nvorangetrieben werden. Die Behörden gehen zu nachlässig gegenüber \nreaktionären Tendenzen der Islamisierung in der Schweiz vor.  Insbe-\nsondere  mangelt  es  übergeordnet  an  der  Kontrolle  der  Finanzströme \n \nund  der  Aktivitäten  der  muslimischen  Organisationen.  Seit  Jahren \npumpen  radikale  Organisationen  und  Staaten  aus  dem  Nahen  Osten \nGeld  in  die  schweizerischen  Moscheen  und  bilden  möglichst  viele \nImame aus, um ihre Doktrin durchzusetzen. Das Ziel ist die Verbrei-\ntung eines konservativen und radikalen Islams. Wer kontrolliert diese \nFinanzströme?  Auch  eine  offene  Gesellschaft  kann  es  nicht  hinneh-\nmen, dass sich in einer gewichtigen Religionsgemeinschaft extremisti-\nsches und  mit  unseren  säkularen  Werten unvereinbares  Gedankengut \nweiterverbreitet.  Das  schadet  am  Schluss  allen,  insbesondere  den \nrechtschaffenen Muslimen selbst.  \nViele Fragen, aber keine Antworten der Regierung. Für die CVP sind \ndies  aber  zentrale  Fragen.  Die  CVP  schaut  nicht  weg  und  bleibt  am \nBall.  \n \n", "Laura  Huonker  (AL,  Zürich):  Ja,  nicht  alles,  was  verurteilt  wird,  ist \nstrafrechtlich relevant. Es geht um den Staat und darum, was der Bür-\nger  in ihm tun oder lassen kann. Ein Gemeinwesen,  welches zulässt, \ndass private Legitimitätsvorstellungen gegen demokratisch legitimier-\nte  öffentliche  Legalität  ausgespielt  werden,  setzt  letztlich  seine  Exis-\ntenzgrundlage aufs Spiel. Heruntergebrochen: Der liberale Rechtsstaat \nschützt  die  Minderheiten  voreinander  und  alle  zusammen  vor  der \nMehrheit.  Daher  muss  ihm  auch  zugestanden  werden,  die  Mehrheit \nvor einer herrschsüchtigen Minderheit zu schützen. Er kürzt also allen \ngemeinsam  den  Anspruch,  der  Gesellschaft  ihren  Willen  aufzuzwin-\ngen. Religionsfreiheit ist also kein Freipass für Hetze und innere reli-\ngiöse Gerichte sind nicht den Grundrechten gleichzusetzen. Und hier \nhaben wir auch das Dilemma. Zum Grundgesetz: Unsere verfassungs-\nrechtliche Werteordnung erlaubt die Formel «Legalität indiziert Legi-\ntimität».  Und  die  Toleranzidee  ist  ein  Kind  der  Aufklärung.  Sie  ent-\nspringt  einem  sensiblen  Lernvorgang  der  Gesellschaft  zum  Umgang \nmit der Freiheit, aus der Tyrannei des Einzelnen zur Diktatur von 51 \nProzent. Sie waren zu Zeiten Kants (Immanuel Kant, deutscher Philo-\nsoph) eine Herausforderung und sie sind es auch jetzt, die Normen der \nAufklärung.  Wir  müssen  mit  dem  eigenen  Kopf denken,  wir müssen \nvom  Standpunkt  der  anderen  aus  denken,  wir  müssen  übereinstim-\nmend denken. So also der Zusammenhang zwischen Grundgesetz und \nder Toleranzidee. Kant war illusionslos darüber, dass die Gesellschaft \nnicht  konfliktfrei  lebt.  «Entweder  oder»  lässt  sich  nie  durchsetzen. \nDas Prinzip von «sowohl als auch» ist das geistige Erbe, auf welchem \nrechtsstaatliche Demokratien in Europa gründen.  \n \n \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Seit  Menschengedenken  kämpfen  ver-\nschiedene  Weltanschauungen  um  Bedeutung  und  somit  auch  Ideolo-\ngien und  Religionen.  Ja, es  ist  ein  bisschen tagesaktueller  geworden, \nweil  die  Radikalisierung  der  einen  Religionen  und  Ideologien  zuge-\nnommen  hat  in  den  letzten  Jahren.  Aber  wirklich  neu  ist  das  Thema \nnicht. Und ja, es ist unsere Aufgabe, unser humanistisch aufgeklärtes \nWeltbild zu verteidigen. Aber wir müssen uns sehr wohl auch überle-\ngen, wie wir es verteidigen. Wenn wir nämlich die falschen Methoden \nanwenden, werden wir es zerstören oder zu einer leeren Hülle degra-\ndieren. Ein humanistisch aufgeklärtes Weltbild – werten Sie das zwei-\nte Wort «aufgeklärt» – beruht auf einer guten und starken Bildung und \nauf einem intensiven Dialog untereinander. Dort müssen wir ansetzen. \nWir müssen aufhören, uns nur untereinander zu treffen, uns andauernd \ngegenseitig  zu  bestätigen,  wie  gut  wir  doch  sind  und  wie  recht  wir \ndoch haben. Der Dialog muss an den Grenzen stattfinden mit den Leu-\nten, von denen wir finden «hm, da liegt der aber falsch». Wir müssen \ndiskutieren  und  debattieren.  Und  betrachten  Sie  unser  bewährtes  de-\nmokratisches  System  in  der  Schweiz.  Wir  können  auf  eine  extrem \nlange demokratische Tradition stolz sein, weil wir genau diesen Dia-\nlog führen und nicht irgendwohin delegieren und ignorieren. Aber die-\nser Dialog darf nicht nur in der Demokratie stattfinden, nein, er muss \nauch  im  Bereich  der  Weltanschauungen,  der  Religionen  und  Ideolo-\ngien  stattfinden.  Ja,  wir  haben  Religionsfreiheit.  Aber  Religion  soll \nnicht irgendwie etwas Geschütztes sein, das man nicht diskutieren und \ndebattieren  darf.  Es  soll  debattiert  werden.  Man  soll  die  Punkte,  die \nman beim andern nicht versteht oder schlecht findet, ansprechen. Man \nsoll die Leute nicht beleidigen und nicht verurteilen, das ist nicht kon-\nstruktiv, aber man soll das Gespräch machen. Und das ist die richtige \nAntwort auf eine Radikalisierung.  \nIch glaube nicht, ich weiss es sogar, dass es nicht immer zu 100 Pro-\nzent klappen wird. Und dort, wo es nicht klappt, dafür haben wir das \nStrafgesetzbuch. Aber je länger wir dieses Strafgesetzbuch nicht her-\nvornehmen  müssen,  desto  besser  können  wir  unsere  humanistische \naufgeklärte Tradition verteidigen. Ich danke Ihnen.  \n \n", "Nik Gugger (EVP, Winterthur): Ich danke dem Regierungsrat für die \nBeantwortung der Interpellation, welche leider eher oberflächlich aus-\ngefallen ist. Denn immer häufiger sorgen Aussagen von umstrittenen \nImamen für Aufsehen. Die Frage stellt sich klar, wie effektiver gegen \nHassprediger vorgegangen  werden könnte,  damit  ein  friedliches  Mit-\neinander  weiterhin  gewährleistet  ist,  so  auch  vor  zwei  Wochen  in \nWinterthur.  Dies  zeigt  klar  auf,  dass  Handlungsbedarf  besteht,  da  es \n \nnicht  der  NDB  (Nachrichtendienst  des  Bundes)  war,  welcher  die \nStaatsanwaltschaft  informierte.  Bei  konkreten  Anhaltspunkten,  dass \nder  Imam  die  äussere  beziehungsweise  innere  Sicherheit  gefährdet, \nkann ein Aufenthaltsgesuch abgelehnt oder eine bereits erteilte Bewil-\nligung  widerrufen  werden,  sagt  der  Regierungsrat  in  seiner  Antwort. \nDies  wird  aus  meiner  Sicht  zu  wenig  konsequent  gemacht.  Daher \nmüssen  wir  der  Radikalisierung  mit  Repression,  aber  auch  mit  guten \nAusbildungen  für  Imame  begegnen.  Konkret  könnten  beispielsweise \nnur noch Imame mit Ausbildungen in der Schweiz anerkannt werden.  \nWir nehmen die Antwort des Regierungsrates zur Kenntnis und wün-\nschen uns für die Zukunft klarere Massnahmen. \n \n", "Regierungsrätin  Jacqueline  Fehr:  In  einem  Punkt  sind  wir  uns  alle \neinig:  Radikalismus  hat  in  einer  liberalen  Gesellschaft  und  in  einer \nliberalen  Rechtsordnung  keinen  Platz.  In  einem  Rechtsstaat  setzen \nGesetze  die  Grenzen  und  nicht  die  Willkür  der  politischen  Debatte. \nDer Regierungsrat erachtet die Mittel – so schreibt er in der Interpella-\ntion –, die den Behörden zur Verfügung stehen, um gegen Aufrufe zur \nGewalt und Rassismus, gleich, aus welcher ideologischen oder religi-\nösen  Ecke  sie  kommen,  rechtlich  vorzugehen,  als  ausreichend.  Und \nich  kann  Ihnen versichern:  Es passiert  wesentlich  mehr,  als  das,  was \nwir  alle  sehen.  Nachrichtendienstliche  und  strafrechtliche  Ermittlun-\ngen haben es in sich, dass sie im Geheimen und nicht an der Öffent-\nlichkeit stattfinden. Unser Rechtsstaat hat eine klare Architektur. Was \njemand denkt, ist Privatsache. Die Gedanken sind frei. Beim Denken \nhat der Staat uns nichts vorzuschreiben. Hingegen ist die Freiheit des \nHandelns  –  und  dazu  gehören  auch  das  Reden  und  das  Schreiben  – \ndurch  unsere  Gesetze  limitiert.  Welche  Gesetzesartikel  hier  greifen, \nwird in der Interpellationsantwort dargestellt.  \nDie  gesetzlichen  Grundlagen  muss  ich  hier  nicht  mehr  wiederholen. \nSie betreffen das Strafrecht, sie betreffen das Bundesgesetz gegen is-\nlamistische  Terrorgruppen,  sie  betreffen  das  Gesetz  über  die  innere \nSicherheit und sie betreffen, was den Aufenthalt anbelangt,  auch das \nAusländergesetz und die Verordnung über die Integration.  \nVielleicht noch zu Ihren Fragen, Herr Pinto, die Sie ausgeführt haben, \ndie aber nicht Gegenstand dieser Interpellation sind. Ganz viele Ihrer \nFragen wurden in zahlreichen Vorstössen auf nationaler Ebene in den \nletzten Monaten beantwortet. Es gibt auch eine sehr umfassende Stu-\ndie des Nationalfonds, «Musliminnen und Muslime in der Schweiz», \ndie sehr viele Antworten auf diese aufgeworfenen Fragen bietet. Und \nwir werden auf die angesprochene Interpellation der Freisinnigen Par-\n \n \ntei, zu den Vorkommnissen rund um An'Nur auch noch weitere Ant-\nworten nachliefern können.  \nDer  Sicherheitsverbund  des  Bundesrates und der  Kantone hat  bereits \nim  letzten  Jahr  einen  umfassenden  Bericht  zum  Thema  «Politischer \nRadikalismus» erarbeitet. Sie kennen vielleicht diese Auslegeordnung, \nwas in den Kantonen und beim Bund heute aktuell getan wird und wo \nLücken bestehen. Der Sicherheitsverbund hat nun den Auftrag, daraus \neinen  Aktionsplan  zu  erarbeiten,  und  dieser  liegt  bis  Ende  nächsten \nJahres vor. Dieser Aktionsplan wird die Leitlinie sein für das Handeln \nauf  allen  drei  Staatsebenen.  Gerade  heute  Morgen  habe  ich  von  der \nFedpol  (Bundesamt für Polizei)  eine  neue Zusammenstellung der ge-\nsetzlichen  Grundlage  erhalten,  die  auch  wiederum  klarmacht,  wer  – \nKanton  oder  Bund  –  für  welche  Zuständigkeiten  verantwortlich  ist. \nDiese Klärung findet laufend statt und sie funktioniert.  \nBei der Bekämpfung des Radikalismus und des gewaltbereiten Radi-\nkalismus  zeichnet  sich  immer  mehr  ab,  dass  es,  ähnlich  wie  bei  der \nDrogenpolitik,  in  diesem  Falle  zu  einer  Drei-Säulen-Politik  kommen \nwird.  Es  braucht  die  Säule  «Prävention»,  dazu  gehört  Prävention  im \nallgemeinen Sinn und polizeiliche Prävention. Es braucht die Repres-\nsion  und  es  braucht  auch  die  Deradikalisierung  jener  Menschen,  die \nbereits  nahe  an  dieser  Szene  sind.  Wir  haben  mit  solchen  Methoden \nErfahrungen.  Und  genauso,  wie  wir  frühere  komplexe  Probleme  in \nden Griff bekommen haben, haben wir auch dieses  Problem im Griff \nund werden es auch im Griff behalten. \nDie Grundlage ist aber unser Rechtsstaat mit seinen zentralen Elemen-\nten  der  Glaubens-  und  Gewissensfreiheit,  der  Meinungsfreiheit,  der \nUnschuldsvermutung,  des  Verhältnismässigkeitsprinzips,  des  Gleich-\nbehandlungsgebots,  der  Verfahrensrechte  und  der  Gewaltenteilung. \nUnd wie wichtig der Schutz des Rechtsstaates ist, sehen wir spätestens \ndann, wenn wir Richtung Türkei oder Ungarn blicken.  \nWir  schützen  unsere  oft  zitierten  Werte  der  Aufklärung  dann,  wenn \nwir  sie  leben.  Wir  schützen  unseren  Rechtsstaat  dann,  wenn  wir  ihn \nachten, auch in schwierigen Zeiten. Wir stärken unsere Freiheit dann, \nwenn  wir  sie  uns  nicht  selber  beschränken  durch  unsinnige  Verbote. \nUnd  wir  stärken  unsere  Demokratie,  wenn  wir  die  Überzeugung  der \nGleichheit aller Menschen auch wirklich ernst meinen. \nDie  angeführten  Beispiele  An'Nur  oder  Propaganda  in  Zürcher  Ge-\nfängnissen zeigen ja genau, dass unser Rechtsstaat greift, dass er ein-\ngreift,  wenn  er  genügend  Beweismittel  hat,  um  auch  wirklich  dieser \nPersonen habhaft zu werden. Der Rechtsstaat kann nicht einfach aufs \nGeratewohl Leute  verhaften und sagen «ihr passt uns jetzt nicht, wir \n \nverhaften  euch  mal».  Es  braucht  Beweise.  Und  die  Veröffentlichung \ngewisser  Vorkommnisse behindert diese Beweisermittlung häufig, so \njetzt auch wieder aktuell in diesem Gefängnisfall. Statt dass wir diese \nPerson auch wirklich hätten belangen können, ist sie nun gewarnt und \nwird  wahrscheinlich  davonkommen.  Öffentlichkeit  und  Geheimhal-\ntung sind eine schwierige Balance. Für den Ermittlungserfolg sind wir \nauf  Geheimhaltung  angewiesen.  Für  die  Debatte  und  die  Glaubwür-\ndigkeit in der Öffentlichkeit braucht es aber auch Transparenz. Diese \nBalance müssen wir immer wieder justieren.  \nIch bin überzeugt, dass wir im Kanton Zürich sehr gut aufgestellt sind, \ndie  Zusammenarbeit  über  alle  Instanzen  funktioniert  ausgezeichnet. \nUnd  mit dem  Bund sind  wir  ebenfalls in engstem  Kontakt.  Die  Her-\nausforderung ist da, sie fordert uns, aber wir meistern sie.  \n \n", "Ratspräsident Rolf Steiner: Auch hier hat der Interpellant seine Erklä-\nrung zur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n", "", "", "", "", "", " \n \n \n–  Aus- und Weiterbildung der Primarlehrkräfte für zwei Fremd-\n"]