[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \nSie sehen, dass zwei der vier Monitore seltsame Meldungen anzeigen. \nWir sind daran, dem Problem auf die Spur zu kommen, und bitten Sie \n \num  Verständnis.  Im  Moment  gelten  die  beiden  Bildschirme,  die  ich \ngut sehe (Heiterkeit). \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Rolf  Steiner:  Zudem  beantragt  Ihnen  die  Geschäftslei-\ntung die gemeinsame Behandlung von zwei Geschäften, nämlich den \nBericht  der  GPK  (Geschäftsprüfungskommission)  über  die  Beschaf-\nfung  und  den  Einsatz  von  Government  Software  im  Kanton  Zürich \n(KR-Nr.  166/2016)  –  er  ist  noch  nicht  auf  der  Traktandenliste  –  und \ndas heutige Geschäft 35, die Interpellation von Markus Bischoff und \nBeat  Bloch  zum  Thema  «Staatstrojaner»  (KR-Nr.  199/2015).  Auch \nhier sind Sie einverstanden.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Rolf Steiner: Gestern vor einer Woche ist der ehemalige \nLeiter  der  Parlamentsdienste,  Doktor  Bruno  Rickenbacher,  im  Alter \nvon 71 Jahren verstorben. Bruno Rickenbacher hatte seine Stelle am 3. \nJanuar 1998 angetreten. Erst zwei Jahre zuvor waren die Parlaments-\ndienste als eigenständige Organisation aus der Staatskanzlei herausge-\nlöst worden. Somit war er der erste, vom damaligen Kantonsratspräsi-\ndium gewählte Leiter der Parlamentsdienste in der heutigen Form. Er \nblieb dies bis zu seiner Pensionierung im Jahre 2010.  \nMit  der  Parlamentsreform  auf  die  Legislatur  1999  bis  2003  hin  war \ndie vordringlichste Aufgabe für den neuen Leiter der Parlamentsdiens-\nte  umrissen:  Er  musste  diese  Parlamentsdienste  auf  die  heutige  neue \nStruktur der Ständigen Kommissionen ausrichten. Es gelang ihm rasch \nein kompetentes Team zusammenzustellen und aus diesem Team sind \neinige bis heute den Parlamentsdiensten treu geblieben.  \nDer  gebürtige  Schwyzer,  vormaliger  Generalsekretär  des  Volkswirt-\nschaftsdepartements  Sankt  Gallen,  promovierter  HSG-Ökonom  (Uni-\nversität Sankt Gallen) und Oberst in der Schweizer Armee hatte eine \nbesondere  Affinität  zum  Redenschreiben, wovon viele  meiner  Amts-\nvorgängerinnen  und -vorgänger profitieren durften. Er war ein loyaler \nund umsichtiger Sekretär der Geschäftsleitung und verstand es, in den \nzwölf Jahren seines Wirkens jedes Jahr aufs Neue, sich auf die Vor-\nlieben und Neigungen der jeweiligen Präsidentin oder des jeweiligen \n \n \n \n \n \nPräsidenten  anzupassen.  Manchmal  gelang  es  ihm  auch,  diskret  die \neine  oder  andere  weniger  geeignete  Idee  seiner  Vorgesetzten  abzu-\nwenden.  \nBruno  Rickenbacher  waren  nur  wenige  Jahre  seiner  Pensionierung \nvergönnt. Das 20-jährige Jubiläum der verwaltungsunabhängigen Par-\nlamentsdienste  vor  einem  Monat  wurde  zu  seinem  letzten  Anlass  in \nunserem Kreise.  \nIm Namen des Kantonsrates danke ich ihm für seinen Einsatz zuguns-\nten  unseres  Parlaments.  Den  Angehörigen  gilt  unser  herzliches  Bei-\nleid.  \nBruno Rickenbachers  Beerdigung ist heute Vormittag und es ist eine \nDelegation der Geschäftsleitung, unter Leitung der zweiten Vizepräsi-\ndentin  dort  anwesend.  Ich  glaube,  einige  aus  dem  Kantonsrat  sind \nebenfalls dort. Vielen Dank.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Rolf Steiner:  Ich begrüsse hier auch unsere Volkswirt-\nschaftsdirektorin Carmen Walker Späh.  \nWir  haben  heute  einige  Postulatsabschreibungen  und  wie  fast  immer \nheute  Morgen  gilt  hier  die  freie  Debatte  mit  Sternchen,  wie  sie  so \nschön in der Traktandenliste vermerkt sind, also für die Berichterstat-\ntung  durch  die  Kommission  20  Minuten  und  für  die  einzelnen  Rats-\nmitglieder zwei Minuten Redezeit.  \n \n", "p": 5}, {"t": "Roger Liebi  (SVP, Zürich), Präsident der Kommission für Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das vor \ndreieinhalb  Jahren  eingereichte  Postulat  als  erledigt  abzuschreiben. \nMit  dem  Postulat  wurde  der  Regierungsrat  eingeladen,  Entwick-\nlungsmassnahmen  für  den  Ausbau  des  Finanzplatzes  und  allfällige \nGesetzesänderungen zu unterbreiten.  \nDie  Finanzbranche  befindet  sich  in  einem  radikalen  Umbruch,  teils \nselbstverschuldet, teils bedingt durch übermässige Regulierungen und \n \n \nselbstverständlich bedingt auch durch das rasant fortschreitende digi-\ntale Zeitalter. Leider hat das auch Einfluss auf Anzahl beziehungswei-\nse  Funktion  der  Arbeitsplätze.  Fast  vergessen  sind  mittlerweile  seit \nFebruar dieses Jahres die – ja, ich wähle bewusst den Begriff – scho-\nckierenden  Daten  und  Ankündigungen  der  Credit  Suisse  (Schweizer \nGrossbank)  und  der  Zurich  Financial  Group  (Schweizer  Versiche-\nrungskonzern). Allerdings gab es auch gute Meldungen, wie zum Bei-\nspiel jene der ZKB  (Zürcher Kantonalbank), der Bank Vontobel und \nja, der UBS (Schweizer Grossbank) mit ihrer mittlerweile guten Kapi-\ntalstruktur,  die  jedoch  darob  fast  untergingen.  Und  erlauben  Sie  mir \nhier  eine  persönliche  Kurzwertung:  Offenbar  führt  eine  Spur  von \nSwissness auch zu entsprechenden Erfolgen.  \nIn  seinem  Bericht  anerkennt  der  Regierungsrat  die  grosse  volkswirt-\nschaftliche  Bedeutung  des  Finanzplatzes  –  nicht  nur  im  regionalen, \nsondern auch im nationalen und internationalen Kontext. In der Regi-\non Zürich ist etwa jeder fünfte Wertschöpfungsfranken direkt auf sei-\nne Aktivitäten zurückzuführen. Im Global Financial Center Index be-\nfindet sich Zürich noch auf dem sehr guten siebten Platz und ist in Eu-\nropa nach London gar auf dem zweiten Platz rangiert.  \nDer Regierungsrat erläutert in seinem Bericht, dass die Möglichkeiten, \ndie  Rahmenbedingungen  des  Finanzplatzes  Zürich  mit  steuerlichen \nMassnahmen zu verbessern, eng begrenzt seien, weil auch das Unter-\nnehmenssteuerrecht  weitgehend  harmonisiert  sei  und  faktisch  in  die \nZuständigkeit  des  Bundes  falle.  Dies  gelte  auch  für  die  im  Postulat \nangesprochenen  Anlagegesellschaften  und  Anlagekonstrukte,  wie \nHedge  oder  Private  Equity  Funds.  Besondere  steuerliche  Begünsti-\ngungen liessen sich zudem kaum mit den laufenden Bestrebungen der \nOECD  (Organisation  für  wirtschaftliche  Zusammenarbeit  und  Ent-\nwicklung) zur Bekämpfung der Erosion der Bemessungsgrundlage und \nder  Gewinnverlagerung vereinbaren. Auch die geforderte Einführung \neiner schweizerischen Trust-Gesetzgebung oder eine vereinfachte Zu-\nlassung von modernen Anlageinstrumenten müssten auf Bundesebene \nangestossen  werden. Wie  wir  mittlerweile  gelesen und gehört haben, \nwäre  das  dringend  notwendig,  wenn  ich  nur  an  diese  Panama-\nGeschichten denke (Enthüllungen rund um einen panamaischen Offs-\nhore-Dienstleister). Zum einen könnte man dies über die Konferenzen \nder  kantonalen  Finanz-  beziehungsweise  Volkswirtschaftsdirektoren \nund im Rahmen von Vernehmlassungsverfahren, wie zum Beispiel zu \nden Bundesgesetzen über Finanzdienstleistungen und über die Finanz-\ninstitute, tun.  \nNun,  im  Rahmen  der  Unternehmenssteuerreform  III  spricht  sich  der \nRegierungsrat  grundsätzlich  für  all  jene  Massnahmen  aus,  mit  denen \n \n \ndie Konkurrenzfähigkeit und Akzeptanz der Schweiz als internationa-\nler Unternehmensstandort gesichert werden kann. Dabei wird auch die \nim  Postulat  geforderte  Abschaffung  der  eidgenössischen  Stempelab-\ngabe unterstützt. Es wäre im Rahmen der Behandlung in den nationa-\nlen  Räten  allerdings  durchaus  wünschenswert  gewesen,  Frau  Volks-\nwirtschaftsdirektorin,  wenn  sich  der  Regierungsrat  nicht  nur  quasi \nanonym  in  Berichten  für  die  Abschaffung  eingesetzt  hätte,  sondern \ndiese auch überzeugt einfordern würde. Zudem bleibt unverständlich, \ndass im Rahmen der hochgelobten internationalen Zusammenarbeit im \nFinanzbereich immer noch sehr unterschiedliche und teils diskriminie-\nrende Marktzugangsbeschränkungen bestehen.  So gibt es für Banken \naus  der  REU  (Versprecher),  aus  der  EU  in  der  Schweiz  –  es  ist  ein \nschwieriges Wort «EU», es fällt mir nicht so leicht  (Heiterkeit) –, so \ngibt  es  für  Banken  aus  der  EU  in  der  Schweiz  kaum  sogenannte \nCrossborder-Vorschriften, währenddem Schweizer Banken umgekehrt \ndamit fast zur Handlungsunfähigkeit verdammt sind. Auch hier ist die \nRegierung  als  für  die  Finanzwelt  wichtigster  Kanton  gefordert,  Ein-\nfluss zu nehmen. Im Cluster «Finanzdienstleistungen» werden die re-\ngionalen Entwicklungen des Finanzsektors aufgrund eines regelmässi-\ngen  Monitorings  veröffentlicht  und  Veränderungen  näher  untersucht. \nGute  räumliche  Voraussetzungen,  heisst  es  dort,  und  Verkehrsinfra-\nstrukturen, eine weitere Forderung des Postulates, sind für die Zürcher \nWirtschaft  ebenfalls  von  zentraler  Bedeutung.  Dazu  steht  einerseits \ndas Instrument des Richtplans zur Verfügung, der vom Kantonsrat am \n18.  März  2014  neu  festgesetzt  wurde.  Andererseits  führt  der  Regie-\nrungsrat explizit aus, dass die Wirtschaft nebst der unbestritten guten \nInfrastruktur des öffentlichen Verkehrs auch auf den Ausbau des Indi-\nvidualverkehrs angewiesen sei. Dies gilt es gerade hinsichtlich der in \nder  Kompetenz  des  Kantons  liegenden  Entscheidungsgrundlagen  ge-\ngenüber allen Behörden nachdrücklich zu berücksichtigen.  \nIn den letzten Monaten setzte sich international die Erkenntnis durch, \ndass die – ich will es mal so ausdrücken – gutgemeinten Regulierun-\ngen  insbesondere  der  Banken  zu  Überregulierungen  geführt  haben, \nwelche  volkswirtschaftlich  ganz  offensichtlich  nicht  zu  mehr  Sicher-\nheit geführt haben und nachhaltigen Investitionen eher abträglich sind. \nDie künstlichen Tiefzinsen – Tiefstzinsen – helfen den Finanzinstitu-\ntionen, Banken wie Versicherungen, Sparern und Versicherten, AHV \nwie  Pensionskassen  sicher  auch  nicht.  Im  Gegenteil  zeigen  sich  hier \ndie negativen Wirkungen politischer Einflussnahme auf den Markt auf \ndem  Buckel  insbesondere  der  Arbeiter  und  des  Mittelstandes,  Stich-\nwort: Rentenfinanzierung und Pensionskassenumwandlungssätze.  \n \nAlles  zusammen  dürfte  dies  mittel-  und  langfristig  zu  einer  zusätzli-\nchen Belastung des Kantons Zürich führen. Der Zürcher Regierungs-\nrat  ist  deshalb  gebeten  und  gefordert,  diese  Entwicklungen  in  seine \npolitischen Grundsatzüberlegungen aufzunehmen und in den entspre-\nchenden geeigneten Gremien, wie Bund, FINMA (Eidgenössische Fi-\nnanzmarktaufsicht),  SNB  (Schweizerische  Nationalbank)  einzubrin-\ngen und zu vertreten. Gleichzeitig müssen sich aber auch die Finanz-\ninstitute,  sofern  sie  es  nicht  schon  sind,  ihrer  volkswirtschaftlichen \nund  sozialen  Verantwortung  transparent  bewusst  werden,  nicht  nur \ngegenüber  ihren  Aktionären  und  ihren  Mutterhäusern,  sondern  auch \ngegenüber  ihren  Angestellten,  Staat,  Kanton  und  Gemeinden.  Hier \nmuss der Dialog zwischen der Regierung und den nationalen wie in-\nternationalen Instituten, die im Kanton Zürich vertreten sind, verstärkt \nwerden.  Lippenbekenntnisse  genügen  hier  nicht.  Ganz  bewusst  spre-\nche  ich  hier  Massnahmen  im  Bereich  Geschäftsethik,  Arbeitnehmer \n50plus (Stellensuchende über 50 Jahren) und frühzeitige Vorbereitung \nder  Arbeitnehmer  auf  die  Umstellung  in  die  digitale  Wirtschaftswelt \nan. Ein gewisser Nachholbedarf besteht im Bereich der Finanztechno-\nlogie. Nach der Auskunft des Chefs des AWA (Amt für Wirtschaft und \nArbeit) sind hier auf Initiative des Kantons mit der Zürcher Handels-\nkammer entsprechende Massnahmen ergriffen worden.  \nErfreulich ist, dass als erste chinesische Bank die China Construction \nBank, CCB, im Herbst 2015 eine Schweizer Banklizenz erhalten hat, \nmit der sie als Handelszentrum für die chinesische Währung Renminbi \ntätig  werden  kann.  Ihre  Eröffnung  vom  14.  Januar  2016  übt  für  den \nFinanzplatz Zürich und die Schweiz hoffentlich eine positive Signal-\nwirkung aus.  \nDie Kommission ist überzeugt davon, dass der Regierungsrat um die \nWichtigkeit des Finanzplatzes Schweiz und Zürich weiss und sich da-\nfür einsetzt. Deshalb beantragen wir Ihnen einstimmig, der Postulats-\nabschreibung zuzustimmen.  \n \n", "p": 5}, {"t": "Ratspräsident Rolf Steiner: Vielen Dank, Herr Liebi, bei schwierigen \nWörtern gibt es nur eines: Üben, üben, üben (Heiterkeit). \n \n", "p": 8}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Der Bankenplatz steht aus ver-\nschiedenen Gründen unter Druck. Einige Probleme sind hausgemacht, \nandere hat die Politik oder die Aufsicht verursacht. Aus Sicht der SVP \nist es wichtig, dass wir weiteren Verschlechterungen in Bezug auf die \nRahmenbedingungen entschieden entgegentreten und wo immer mög-\nlich  auch  Verbesserungen  realisiert  werden.  Ich  stelle  in  Gesprächen \n \n \nfest, dass mittlere und kleinere Institute erst jetzt realisieren, was  die \nÜberregulierung,  mit  der  sie  jetzt  konfrontiert  sind,  in  der  Praxis \nheisst.  \nWas  sind  nun  die  Gründe,  dass  die  SVP-Fraktion  heute  einer  Ab-\nschreibung zustimmt? Die Regierung kann in der Antwort aufzeigen, \ndass sie sich der Bedeutung des Finanzplatzes bewusst ist und sie sich \nin der Vergangenheit entsprechend engagiert hat und in Zukunft enga-\ngieren will.  \nIm  Bereich  des  materiellen  Steuerrechts  –  es  wurde  vom  Kommissi-\nonspräsidenten ausgeführt – verfügt der Kanton – ich denke da an die \nStempelsteuer – über keinen Spielraum, aber da schliesse ich mich an: \nMan kann sich natürlich aktiv in Bern für eine Abschaffung einsetzen, \nwas für den Finanzplatz Zürich von Vorteil wäre und zu begrüssen ist. \nDie  Politik  muss  dafür  sorgen,  dass  das  Umfeld  für  den  Finanzplatz \nZürich auch in Zukunft stimmt. Dieser Bereich ist ein sehr wichtiger \nund  bedeutender  wirtschaftlicher  Faktor.  Für  einen  erfolgreichen  Fi-\nnanzplatz stehen aber vor allem die Eigentümer und das Management \nder einzelnen Firmen in der Verantwortung. Es ist zu wünschen, dass \nStrategien verfolgt und umgesetzt werden, die einen langfristigen Er-\nfolg zum Ziel haben.  \nDie  SVP-Fraktion  ist  mit  der  Antwort  der  Regierung  zufrieden  und \nstimmt der beantragten Abschreibung des Postulates zu. Ich habe das \nFremdwort umschifft und bin da nicht gestolpert. Vielen Dank für die \nAufmerksamkeit.  \n \n", "p": 8}, {"t": "Benedikt Gschwind (SP, Zürich): Dass die Zürcher Regierung nur be-\ngrenzten  Einfluss  auf  die  Besteuerung  von  Finanzgesellschaften  hat, \ndas wusste man ja eigentlich schon vor der Einreichung des Postula-\ntes. In dem Sinne hätte man auch auf die Einreichung verzichten kön-\nnen.  \nWir  von  unserer  Seite  anerkennen  durchaus  die  Bedeutung  des  Fi-\nnanzplatzes, sehen in ihm aber vor allem die volkswirtschaftliche Rol-\nle als Kreditgeber für Private und Unternehmen, was volkswirtschaft-\nlich stimulierend wirken kann. Die SP-Fraktion wehrt sich aber gegen \neine  Sonderbehandlung  des  Finanzplatzes  gegenüber  anderen  Wirt-\nschaftszweigen.  Es  ist  zu  beobachten,  dass  zwar  der  Finanzplatz  im-\nmer wieder seine Erwartungen an die Politik äussert, umgekehrt aber \nin seinem Verhalten nicht unbedingt die Interessen der Öffentlichkeit \nvertritt, sei es beim ethischen Verhalten, sei es auch in seiner Rolle als \nArbeitgeber. Die Finanzkrise 2008 hat auch gezeigt, dass eine zu gros-\nse Abhängigkeit vom Finanzplatz gerade für die öffentliche Hand hier \n \nin Zürich verheerend sein kann, wenn wir an die Steuererträge denken. \nVor allem in der Stadt Zürich, aber auch auf der kantonalen Ebene hat \nsich  das  niedergeschlagen,  dass  die  Verluste  dann  dazu  führen,  dass \nüber Jahre keine Steuereinnahmen mehr fliessen. … (Die Redezeit ist \nabgelaufen.) \n \n", "p": 9}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  Angesichts  der  Tatsache,  dass \nder  Regierungsrat  damals  bereit  war,  unser  Postulat  entgegenzuneh-\nmen, muss ich sagen, mutet das Resultat heute leider schon ein biss-\nchen bescheiden an. Die eidgenössische Gesetzgebung setzt durch die \nSteuerharmonisierung  klare  Grenzen und  die im  Bericht hervorgeho-\nbenen  planerischen  Grundlagen  für  Cluster  sowie  die  Aufrechterhal-\ntung eines guten Ausbildungsangebotes und einer guten Infrastruktur \nsind doch eher Allgemeinplätze, welche nicht per se auf den Finanz-\nplatz  zugeschnitten  sind,  sondern  von  einem  wirtschaftsfreundlichen \nStandort wie Zürich eigentlich grundsätzlich erwartet werden dürfen.  \nPositiv  hervorzuheben  ist  hingegen  die  Mitarbeit  der  Regierung  bei \nder  Schaffung  eines  Renminbi-Hubs  in  Zürich,  einer  Idee,  die  ur-\nsprünglich  von  unserer  Partei  aufs  politische  Parkett  gebracht  wurde \nund welche nun konkrete Formen angenommen hat. Diese dient nicht \nnur der Finanzbranche, sondern wird auch den Handel unserer Unter-\nnehmen  mit  einem  der  grössten  Exportländer  einfacher  und  sicherer \nmachen. Eher wie ein Lippenbekenntnis hingegen mutet es an, wenn \nder  Regierungsrat  schreibt,  dass  er  die  private  Fintech-Initiative  (Fi-\nnanztechnologie) unterstütze, aber gleichzeitig hingeht und die Bewer-\ntung  und  Besteuerung  von  Start-up-Unternehmen  verschärft.  Gerade \ndie  Fintech-Firmen  könnten  dem  Finanzplatz  gute  Impulse  für  neue \nGeschäftsmodelle bringen. Hier ist ein Umdenken in der Finanzdirek-\ntion dringend angesagt.  \nUnd zu guter Letzt noch ein Wort zur Unternehmenssteuerreform III: \nSie  wissen  es,  der  Standortwettbewerb  ist  lanciert.  Die  Waadt  zum \nBeispiel hat bereits entschieden und hat den Gewinnsteuersatz für Un-\nternehmen markant gesenkt. Wir Zürcher Unternehmen tappen jedoch \nnoch  immer  im  Dunkeln,  wohin  hier  die  Reise  geht.  Die  Beantwor-\ntung  dieses  Postulates  wäre  eine  gute  Gelegenheit  gewesen,  den  Fir-\nmen  hier  etwas  mehr  Gewissheit  zu  geben  für  die  zukünftigen  Rah-\nmenbedingungen. Dies alles gesagt, sind wir mit der Abschreibung … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 10}, {"t": "Ratspräsident  Rolf  Steiner:  Nachdem  alles  gesagt  ist,  ist  auch  Ihre \nRedezeit abgelaufen.  \n \n \n", "p": 10}, {"t": "Judith Bellaiche (GLP, Kilchberg): Dieses Postulat befasst sich mut-\nmasslich mit der Zukunft des Finanzplatzes Zürich. Deshalb haben wir \nes  überwiesen,  deshalb  werden  wir  es  auch  abschreiben.  Wir  stellen \nfest, die Fragen sind korrekt, wenn auch etwas ausschweifend beant-\nwortet und die Möglichkeiten, auf die spezifisch aufgeführten Punkte \neinzuwirken, sind beschränkt. So einfach ist das – oder doch nicht?  \nDass  die  Stellungnahme  des  Regierungsrates  einen  blassen  Eindruck \nhinterlässt, liegt womöglich gar nicht an der Qualität der Antworten, \nsondern daran, dass die Fragen falsch gestellt sind. Liegt die Zukunft \ndes Finanzplatzes wirklich in der Raumplanung oder in der Abschaf-\nfung der Stempelsteuer? Ich bitte Sie, die Herausforderungen der Fi-\nnanzunternehmen  liegen  ganz  anderswo.  Die  Wettbewerbsfähigkeit \nunserer Banken wird sich künftig an ihrer Fähigkeit bemessen, mit der \nDigitalisierung der Branche Schritt zu halten. Fintech ist die Zukunft \nder Finanzbranche und ist mit einem geschätzten weltweiten Investiti-\nonsvolumen von 150 Milliarden Dollar auch für den Finanzplatz Zü-\nrich  zum  Epizentrum  geworden.  Nur  ist  das  so:  Fintech  ist  Start-up-\ngetrieben. Wenn wir Fintech wollen, müssen wir auch Start-ups wol-\nlen. Die Grossbanken sind auf Fintech-Start-ups angewiesen, ansons-\nten sie die benötigte Innovation gar nicht erreichen. Die UBS sagt da-\nzu: Die Banken der Zukunft begreifen sich als Akteure eines Start-up-\nÖkosystems. Wir brauchen agile Denkfabriken, die schnell Ideen aus-\narbeiten  und  zusammen  mit  uns  auf  den  Markt  bringen.  Auch  Bun-\ndespräsident  Johann  Schneider-Ammann  tweetet  vor  knapp  einem \nMonat anlässlich des Fintech-Days, er wolle den Finanzplatz Schweiz \nerfolgreich  in  die  Zukunft  führen,  derweil  der  Kanton  Zürich  nichts \nBesseres  weiss,  als  die  Steuern  für  Start-ups  auf  willkürliche  Weise \nund ohne politischen Rückhalt zu ändern und die ohnehin hohen staat-\nlichen Hürden für erfolgreiche Start-ups abermals zu erhöhen. Offen-\nsichtlich … (Die Redezeit ist abgelaufen.) \n \n", "p": 11}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Auch  die  Grünen  sind  für  Ab-\nschreibung,  wie  der  Rest  der  WAK,  aus  drei  Gründen:  Zum  einen \nhandelt  es  sich hier  um  einen  Vorstoss, der die Bundesebene  betrifft \nund  somit  wertlos  ist.  Zum  Zweiten  geht  es  um  einen  klassischen \nSteuersenkungsvorstoss,  der  aber  völlig  zahnlos  daherkommt,  da  auf \nfalscher  Ebene.  Drittens  sind  wir  der  Auffassung,  der  Regierungsrat \nwürde  sich  des  Finanzplatzes  in  genügendem  Masse  annehmen.  Im-\nmerhin sind vier von fünf Franken nicht auf dem Finanzplatz verdient \nworden.  2008  hat  die  Finanzindustrie  unseren  Ruf  als  Wirtschafts-\nstandort und als Rechtsstaat schwer beschädigt. Die Hauptaufgabe der \n \nRegierung  wird  darin  bestehen,  diesen  Ruf  aufzupolieren  und  eine \nneue Kultur zu schaffen. Danke.  \n \n", "p": 11}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Dieser  Postulatsbericht  strotzt \nnicht  gerade  vor  überschwänglicher  Handlungsbereitschaft,  da  keine \nGelegenheit  ausgelassen  wurde,  achselzuckend  und  wiederholend  le-\ndiglich auf die übergeordneten Zuständigkeiten und Rechtsgrundlagen \nzu verweisen. Die CVP-Fraktion wird deswegen zwar nicht gegen die \nbeantragte Abschreibung aufbegehren, doch wir können es nicht ganz \nverbergen, dass ein gewisser Hauch von Lethargie als unangenehmer \nBeigeschmack etwas länger, als uns lieb ist, nachwirkt. Denn mittler-\nweile  sollte  es  zumindest  den  Eingeweihten  bewusst  geworden  sein, \ndass  die  Finanzbranche  in  der  ganzen  Schweiz,  somit  massgebend \neben auch im  Kanton Zürich, Opfer  eines Anschlags wirtschaftskrie-\ngerischen, nationalökomischen Ausmasses geworden ist. Der Schwei-\nzer Finanzplatz wurde und wird mithilfe von Schauprozessen erpresst \nund mit Millionenklagen bombardiert. Das ist im übertragenen Sinne \nnichts anderes als Waterboarding (Foltermethode des simulierten Er-\ntränkens) gegen unsere gesamte Finanzindustrie (Heiterkeit), mit dem \nprimären  Ziel,  unsere  internationale  Konkurrenzfähigkeit  nachhaltig \nzu schwächen. Insoweit ist es tatsächlich nicht falsch, wenn der Regie-\nrungsrat die eigentliche Zuständigkeit auf Bundesebene sieht. Deshalb \nschöpfen wir zumindest die Hoffnung, dass unsere  Volkswirtschafts-\ndirektion  zusammen  mit  den  Zürcher  Bundesparlamentariern  diesbe-\nzüglich  die  nötigen  Verteidigungsstrategien  ausarbeiten  beziehungs-\nweise  weiter  vorantreiben.  Der  Erstunterzeichner  des  vorliegenden \nPostulats  kann  ja  seine  Kampfesbereitschaft  seit  seiner  Wahl  in  den \nNationalrat mittlerweile sogar aus erster Frontreihe unter Beweis stel-\nlen.  \nIch erlaube mir abschliessend noch einen letzten couragierten Aufruf \ndieser Sorte zumindest bei den Parteikollegen des ehemaligen Vertei-\ndigungsministers  und  Finanzministers  …  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "p": 12}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Wenn  ich  versuche,  mich  an \ndie  Zeugnisse  meiner  Schulzeit  zu  erinnern,  dann  gibt  es  sicher  die \neine  oder  andere  Note,  die  man  als  ganz  passabel  bezeichnen  kann. \nDie Erfindung der Hausaufgaben geht jedoch definitiv nicht auf meine \nKappe.  Seine  Hausaufgaben  gemacht  hat  hingegen  der bemitleidens-\nwerte Finanzplatz des Kantons Zürich, dem der Regierungsrat ein ins-\ngesamt gutes Zeugnis ausstellt. Wir haben es gehört, im sogenannten \n \n \nGlobal Financial Center Index steht Zürich auf dem sehr guten siebten \nRang, hinter London in Europa sogar auf dem zweiten Rang. Im gan-\nzen Bericht des Regierungsrates wird im Weiteren ausführlich vermit-\ntelt,  dass  die  Rahmenbedingungen  für  den  Finanzplatz  insgesamt  so \nschlecht  nicht  sind  und  der  Kanton  auf  den  verschiedensten  Ebenen \nhier seinen Beitrag leistet. Dass die Erwartungen der Postulanten nach \nallfälligen steuerlichen Erleichterungen enttäuscht werden müssen, hat \nzudem  einmal  mehr  mit  den  Bundesvorgaben  im  Steuerharmonisie-\nrungsgesetz zu tun und kann vom Kanton praktisch kaum beeinflusst \nwerden.  Entgegen  meinem  geschätzten  WAK-Präsidenten  betrachte \nich  allerdings  den  Einsatz  des  Regierungsrates  für  die  Abschaffung \nder  Emissionsabgabe  als  etwas  fragwürdig.  Möglicherweise  ist  ihm \nzum  Zeitpunkt  dieser  Berichtsabfassung  die  auf  uns  zukommende \nDimension  an  Steuerausfällen  im  Zusammenhang  mit  der  Unterneh-\nmenssteuerreform III noch nicht ganz bewusst gewesen. Der National-\nrat  hat  im  März  dieses  Jahres  jedenfalls  zu  Recht  dieses  Thema  der \nAbschaffung  der  Emissionsabgabe  vorläufig  sistiert.  Nüchtern  be-\ntrachtet werden die grossen Herausforderungen des Finanzplatzes oh-\nnehin darin bestehen, wie dieser mit dem anstehenden Strukturwandel \numzugehen weiss. Grosse technologische Fortschritte, die Digitalisie-\nrung  und  dergleichen  verändern  die  Ansprüche  der  Kundschaft  und \nfordern  die  Finanzinstitute  heraus,  hier  Schritt  zu  halten.  Danke,  wir \n… (Die Redezeit ist abgelaufen.) \n \n", "p": 12}, {"t": "Markus Bischoff (AL, Zürich): Die Alternative Liste hat natürlich von \njeher  ein bisschen  ein  ambivalentes  Verhältnis  zum  Bankenplatz  Zü-\nrich.  Wir  anerkennen  durchaus,  dass  der  Bankenplatz  eine  grosse \nvolkswirtschaftliche Bedeutung hat und auch sehr viele Arbeitsplätze \nbietet.  Wir haben aber  auch in den letzten 30 Jahren diesen Banken-\nplatz immer wieder kritisiert. Die Banken haben an der Apartheidpoli-\ntik immer festgehalten, obwohl das international kritisiert wurde. Die \nBanken sind mit der Steuerhinterziehung reich geworden, die ja in der \nSchweiz als Übertretung gilt und nicht als Vergehen. Da wurde immer \nprivilegiert. Es ist so, dass beides jetzt dahingefallen ist, nicht weil die \nLinke in der Schweiz gewonnen hat, sondern weil ein grosser interna-\ntionaler  Druck  da  war.  Das  ist  die  Tatsache.  Und  jetzt,  was  machen \ndie Banken? Sie jammern einfach wieder weiter. Jetzt wollen sie noch \ndiese  Stempelsteuer  abschaffen,  das  kostet  den  Bund  2,3  Milliarden \nFranken innerhalb der Unternehmenssteuerreform III, die auch nur auf \nDruck des Auslands kommt, weil wir das Holdingprivileg abschaffen \nwollen. Wenn der Finanzplatz Zürich weiterleben will, dann muss er \neben auch aus eigener Kraft etwas Innovatives leisten und er muss gut \n \nsein.  Nur  immer  sagen  «Wir  brauchen  bessere  Rahmenbedingungen, \nder  Steuerzahler, also der Bund muss dann dafür zahlen, dass es uns \nbesser geht», so geht es nicht. Wir erwarten auch eine entsprechende \nLeistung  und  eine  unternehmerische  Leistung  der  Banken  und  nicht \neinfach ein Gejammer. Danke.  \n \n", "p": 13}, {"t": "André  Müller  (FDP,  Uitikon):  Ich  möchte  meine  Interessenbindung \nbekannt  geben:  Ich  bin  Managing  Director  bei  UBS,  somit  freut  es \nmich  natürlich,  dass  ich  vom  WAK-Präsidenten  wenigstens  mal  was \nPositives  gehört  habe.  Wir  haben  vielleicht  nicht  alles  schlecht  ge-\nmacht  über  die  letzten  zehn  Jahre.  Ich  möchte  kurz  auf  Herrn \nGschwind  eingehen,  der  gesagt  hat  «Wir  möchten  keine  Sonderbe-\nhandlung».  Wir  möchten  keine  Sonderbehandlung,  es  wäre  schon \nschön, wenn man uns einfach akzeptieren würde und sehen, dass wir \n20 Prozent des Bruttoinlandproduktes des Kantons Zürich leisten. Das \nwäre schon mal gut. An Frau Bellaiche: Klar, politisch gesehen ist Ih-\nre  Start-up-Geschichte  natürlich  wichtig,  aber  es  geht  hier  nicht  nur \num Start-ups. Das Bankenbusiness ist ein Skalenbusiness, es geht hier \nauch  um  die  Grossen.  Es  geht  darum,  dass  wir  einen  Dienst  an  den \nKunden bringen, der besser ist als das, was die Unternehmen im Aus-\nland machen. Das machen wir und ich glaube, darin liegt auch unsere \nZukunft. Und vielleicht noch an Herrn Albanese: Wir sehen den gan-\nzen internationalen Wettbewerb  wahrscheinlich  nicht gerade als  Wa-\nterboarding,  es  wird  mit  harten  Bandagen  gekämpft.  Was  wir  brau-\nchen,  sind  gute  Rahmenbedingungen  und  nicht  noch  Stöcke,  die  uns \nzwischen  die  Beine  geworfen  werden.  Wenn  wir  das  haben,  dann \nwerden  wir  auch  weiterhin  Arbeitsplätze  auf  dem  Finanzplatz  schaf-\nfen. Vielen Dank.  \n \n", "p": 14}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Ich  kann  Ihnen  versichern, \nauch  der  Regierungsrat  setzt  sich  für  optimale  Rahmenbedingungen \nein  und  vor  allem  auch  für  die  Stärkung  des  Zürcher  Finanzplatzes. \nUnd  wir  tun  dies  auch  im  Hinblick  auf  die  Einflussnahme  auf  den \nBund, da haben wir die Instrumente, zum Beispiel über die Volkswirt-\nschaftsdirektorenkonferenz  oder  die  Finanzdirektorenkonferenz,  über \nVernehmlassungen, an denen wir uns beteiligen, oder selbstverständ-\nlich auch in Kontakt mit unseren Bundesparlamentarierinnen und -par-\nlamentariern. Ja, und der Spielraum – es wurde bereits gesagt – ist für \nden  Kanton  tatsächlich  klein.  Wir  müssen  die  Vorgaben  des  Steuer-\nharmonisierungsgesetzes selbstverständlich  einhalten und dies verun-\n \n \nmöglicht  uns  eine  eigenständige  steuerliche  Entwicklung  im  Kanton \nZürich.  \nEs wurde auch auf die Bedeutung der Verkehrsplanung hingewiesen. \nIch möchte doch betonen: Die Durchmesserlinie und zum Beispiel die \nLimmattalbahn,  das  sind  nicht  nur  Verkehrsprojekte,  das  sind  Infra-\nstrukturprojekte,  die  auch  der  Weiterentwicklung  der  Unternehmun-\ngen – und dazu gehören auch die Finanzunternehmungen – in diesem \nGrossraum Zürich nutzen. Die volkswirtschaftliche Leistungsfähigkeit \ndes Zürcher Finanzplatzes, dessen sind wir uns als Regierungsrat sehr \nwohl bewusst, ist – es wurde gesagt – tatsächlich sehr hoch. Und auch \nder Kommissionspräsident hat ja darauf hingewiesen, wir dürfen uns \nüber einen sehr hohen Global Financial Center Index freuen. Dass die \nChina Construction Bank hier in Zürich angekommen ist, darüber sind \nwir  natürlich  froh,  und  wir  sind  auch  stolz,  dass  wir  nun  der  erste \nRenminbi-Hub sind. Für die Volkswirtschaftsdirektion ist die Stabili-\ntät des Finanzplatzes daher ausserordentlich wichtig. Von den Banken \nabgesehen,  möchte  ich  es  aber  nicht  unterlassen  zu  sagen:  Es  geht \nauch  um  die  Entwicklung  zum  Beispiel  der  Versicherungsbranche. \nUnd in diesem Sinne nehmen wir Ihre Appelle, die Sie heute geäussert \nhaben, selbstverständlich sehr  ernst.  Das betrifft  auch  die ganze  Fin-\ntech-Branche. Es ist ein wichtiges Thema unserer Standortförderung, \ndass wir ein sogenanntes Fintech-Ökosystem im Kanton Zürich etab-\nlieren. Deshalb unterstützt die Regierung auch mehrere entsprechende \nInitiativen. Es ist für mich als Zuständige für den Innovationspark in \nDübendorf  selbstverständlich  sehr  wichtig,  dies  auch  hier  einzubrin-\ngen. Zum Thema «Start-up» haben Sie ja verschiedene Vorstösse ein-\ngereicht. Die Regierung wird hier nun die Gelegenheit haben, Stellung \nzu beziehen.  \nDie vom Bundesrat vorgeschlagenen Eckwerte zur Eigenkapitalquote \nder Banken sind tatsächlich anspruchsvoll, aber gemäss dem Zürcher \nBankenverband  sind  sie  machbar.  Weitergehende  Vorschriften,  wie \nsie  aus  einzelnen  parlamentarischen  Vorstössen  gefordert  wären,  er-\nachten  wir  jedoch  nicht  mehr  als  sinnvoll.  Der  Kanton  Zürich,  das \nheisst  die  Regierung,  unterstützt  auch  die  Stossrichtung  der  Unter-\nnehmenssteuerreform  III,  wenngleich  hier  auch  die  Finanzdirektion \nzuständig  ist  beziehungsweise  das  Bundesparlament.  Dies  gilt  auch \nfür die  Verrechnungssteuerreform.  Der  Bundesrat hat  ja im  Juni  ent-\nschieden,  diese  bis  zur  Abstimmung  über  die  sogenannte  Matter-\nInitiative  (Volksinitiative  zur  Verankerung  des  Bankgeheimnisses  in \nder  Bundesverfassung)  zurückzustellen.  Die  postulierten  Anliegen \nwurden  also  unseres  Erachtens  weitgehend  erfüllt,  deshalb  hat  die \nWAK  Ihnen  ja  auch  einstimmig  beantragt,  das  Postulat  nun  abzu-\n \nschreiben. Ich freue mich darüber und bitte Sie nun, dasselbe auch zu \ntun. Vielen Dank.  \n \n", "p": 14}, {"t": "Ratspräsident Rolf Steiner: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates vor. Ein anderer Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie, Verkehr und Umwelt (KEVU):  Der Fall, dass die Erstpostulantin \nihr  Postulat  gleich  als  Regierungsrätin  vertreten  kann,  dürfte  selten \nsein.  Regierungsrätin  Carmen  Walker  Späh  forderte  als  Kantonsrätin \neine Tunnelstrategie. Zusammen mit den Städten Zürich und Winter-\nthur  und dem  Bund sei darzulegen,  mit  welcher  Strategie der  Regie-\nrungsrat angesichts der immer enger werdenden Platzverhältnisse die \nsteigenden  Mobilitätsbedürfnisse  befriedigen  will,  sodass  oberirdi-\nsches  Aufwertungspotenzial  entstehe.  Dabei  seien  auch  wirtschaftli-\nche Überlegungen anzustellen. \nIch bin nicht sicher, ob die Erstpostulantin  auch als Kantonsrätin mit \nder  eigenen  Antwort  vollständig  glücklich  gewesen  wäre.  Was  wir \nnämlich vom Regierungsrat bekommen haben, ist zwar eine sehr gute \nAuslegeordnung  zum  Thema,  aber  keine  eigentliche  Strategie.  Ja,  es \nläuft darauf heraus, dass es gar keine Strategie geben kann, da es sich \njeweils  nur  im  Einzelfall  weist,  ob  ein  Tunnel  eine  gute  Lösung  ist \noder nicht. Wieso das? \nTunnels – so viel zum Wirtschaftlichen – sind immer die teuerste Lö-\nsung, dies ist unmittelbar einsichtig. Dazu noch Folgendes: Neue Ver-\nkehrsanlagen  können  unterirdisch  geführt  werden,  wenn  dies  aus  to-\npografischen  Gründen  unvermeidbar,  für  den  angemessenen  Schutz \nvon Umweltgütern oder zum Schutz der Siedlung erforderlich ist. Die \n \n \n \nÜberdeckung von bestehenden Strassen wird geprüft, wenn damit eine \nSiedlungs-  oder  Landschaftsreparatur  erzielt  beziehungsweise  wenn \ndamit an geeigneter Lage ein Mehrwert erzielt werden kann. \nFuss-  und  Veloverkehr  sowie  Tram-  und  Busverkehr  sind  als  Fein- \nund Mittelverteiler grundsätzlich oberirdisch zu führen. Vor allem für \nden  Fuss-  und  Veloverkehr  ist  die  oberirdische  Linienführung  auch \naus  Sicherheitsgründen  besser.  Tunnels  benötigen  grössere  Portalbe-\nreiche,  da  sie  weniger  starke  Steigungen  fahren  können.  Und  damit \nzum  nächsten  Punkt:  Tunnels  haben  auch  immer  Auswirkungen,  vor \nallem  im  Portalbereich.  Tunnels  sollen  deshalb  eine  gewisse  Länge \nhaben, weil sie ja immer einen Eingangs- und Ausgangsbereich, eben \ndie  Portale,  haben, die  schwierig in die  Siedlungsgebiete  zu integrie-\nren sind. Des Weiteren ist die Grundwasserthematik bei Tunnels auch \nnicht zu unterschätzen. \nFür  Tunnellösungen  bei  den  Nationalstrassen  ist  generell  der  Bund \nzuständig.  Ohne  ideologisch  diskutieren  zu  wollen,  ob  Tunnels  Ver-\nkehrsprobleme wirklich nachhaltig lösen oder nur aus den Augen, aus \ndem  Sinn  nehmen,  kann  man  sagen:  In  bestimmten  Fällen  kann  ein \nTunnel eine gute Lösung sein, um Verkehrsinfrastrukturen siedlungs-\nverträglich  zu  gestalten.  Die  Allerweltslösung  sind  sie  nicht, deshalb \nist eben auch keine Strategie möglich.  \nDie KEVU hat keine Strategie erhalten, ist aber mit der umfassenden \nAuslegeordnung sehr zufrieden und beantragt einstimmig, das Postulat \nals  erledigt  abzuschreiben.  Was  die  Erstpostulantin  von  der  Antwort \nhält, kann sie Ihnen ja dann später darlegen.  \n \n", "p": 16}, {"t": "Christian Lucek (SVP, Dänikon): Ich gehe davon aus, dass die Postu-\nlantin  mit  der  Antwort  der  Regierung  zufrieden  ist,  konnte  doch  die \nFrau Regierungsrätin ihr Postulat gleich selber beantworten.  \nVon  einer  eigentlichen  Strategie  kann  man  dabei  ja  nicht  sprechen, \ndoch wenn wir die Projekte der letzten Zeit oder vor allem in unmit-\ntelbarer  Zukunft  anschauen,  vom  Bahnhof  Stadelhofen  über  den  Ro-\nsengartentunnel  bis  zur  Oberlandautobahn  oder  zur  Überdeckung \nSchwamendingen kann man schon mit Fug und Recht behaupten, dass \ndort,  wo  es  möglich  und  nötig  ist,  die  Verkehrsregler  in  den  Unter-\ngrund verlegt werden. Anders sind solche Infrastrukturen im heutigen \nUmfeld gar nicht mehr zu realisieren. Sie werden aber auch entspre-\nchend teuer in Realisation und Betrieb.  \nDer  Regierungsrat  erläutert  in  seinem  Bericht  diese  Fakten  und  ver-\nweist auch auf die noch pendenten weiteren Vorstösse, wie die Motion \nbetreffend die Überbauung von Autobahnen und Eisenbahnlinien, wo \n \ndoch ein gewisses Potenzial für künftige Lösungen zu erwarten ist. In \ndiesem Sinne sind wir gespannt, wie es weitergeht, und die SVP bean-\ntragt Ihnen, das Postulat als erledigt abzuschreiben. Ich danke Ihnen.  \n \n", "p": 17}, {"t": "Barbara Franzen (FDP, Niederweningen): Nun ist es ja für einmal so, \ndass  ein  derart  altes  Postulat  wirklich  brandaktuell  ist.  Wir  haben  es \nbereits gehört, es gibt laufende und es gibt künftige Projekte im Tun-\nnelbau oder in der Überdachung von Strassen. Ich denke dabei an die \ndritte Gubriströhre oder eben den Rosengartentunnel oder die Einhau-\nsung von Schwamendingen. In diesem Sinne sollte die alte Postulantin \nmit dem Postulat wirklich zufrieden sein. \nNun, es war gefordert worden, dass man eine Strategie für Tunnelbau-\nten oder Überdeckungen ausarbeitet. Und es ist tatsächlich so, wir ha-\nben es bereits gehört, dass die Strategie nicht eine solche ist, sie lautet \nnämlich  Einzelfallbetrachtung.  Einzelfallbetrachtung  deshalb,  weil \nwirklich immer abgeklärt werden muss, ob ein Tunnelbau Sinn macht, \nob er sich realisieren lässt und was die Kosten wären.  \nAus  unserer  Sicht  ist  das  Fazit  des  Regierungsrates  indes  einleuch-\ntend. Es ist sicherlich so, dass Verkehrsanlagen dann unterirdisch ge-\nführt werden sollen, wenn es topografisch Sinn macht, wenn es finan-\nziell vertretbar ist, oder auch, wenn Siedlungen im Sinne einer Sied-\nlungsreparatur verbessert werden können. Und weil dies alles als Ein-\nzelfallbetrachtung daherkommt, ist es wirklich weniger eine Strategie, \ndie eine grundsätzliche Haltung in dieser Frage zum Ausdruck bringt, \nsondern  eben  der  Fokus  auf  die  wirtschaftlichen  und  die  politischen \nRealitäten. An ihnen wird sich nämlich messen, ob Tunnelbauten oder \nEinhausungen  realisiert  werden  können.  An  den  politischen  und  den \nwirtschaftlichen Realitäten, aber natürlich auch am politischen Willen \nwird es liegen, ob solche Grossprojekte realisiert werden können. Ich \nappelliere da an alle Involvierten, namentlich die politischen Parteien, \nes dann auch zu zeigen, dass sie den Willen haben, solche Grosspro-\njekte,  wie  beispielsweise  den  Rosengartentunnel,  der  für  einmal  ein \ngesamtheitliches  Grossprojekt,  ein  Generationenprojekt darstellt,  rea-\nlisieren zu können. Die FDP wird das Postulat abschreiben.  \n \n", "p": 18}, {"t": "Felix Hoesch (SP, Zürich): Auch wir hatten sehr grosse Mühe, in die-\nser  Strategie  eine  wirkliche  Strategie  zu  erkennen,  aber  im  Rahmen \neiner Postulatsantwort kann man ja keine Doktorarbeit erwarten. Herr \nLucek hat es richtig gesagt, wir beraten in der KEVU ja bereits viele \nTunnelprojekte.  Ich  möchte  hier  nochmals  auf  die  Glatttalautobahn \neingehen, die auch ein wichtiges Projekt ist, auf den Brüttenertunnel, \n \n \nauf den wir uns sehr freuen, und auch in der Limmattalbahn hat es ja \neinen  kurzen  Tunnelabschnitt,  der  uns  sehr  interessant  scheint.  Sehr \ngefreut  hat  uns,  dass  der  Regierungsrat  einen  grossen  Fokus  auf  den \nzukunftsfähigen  Verkehr  legt.  Der  zukunftsfähige  Verkehr  ist  platz- \nund  energiesparend,  sprich:  Das  ist  primär  der  öffentliche  Verkehr, \nden wir ja auch durch das Wachstum in den Zentren effizient fördern \nkönnen.  Das  freut  uns  sehr.  Der  Rosengartentunnel  passt  eigentlich \nnicht  wirklich  in diese  Strategie, denn  er  ist  einfach zu kurz und die \nTunnelportale sind zu gross. Darum lehnen wir den Rosengartentunnel \nin dieser Form ab, auch wenn wir selbstverständlich das Rosengarten-\ntram befürworten und unbedingt eine Lösung am Rosengarten wollen. \nDas sage ich ganz explizit auch als Vertreter der Stadt Zürich hier.  \nDarum unterstützt die SP die Abschreibung dieses Postulates. Vielen \nherzlichen Dank.  \n \n", "p": 18}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Kommissionspräsidentin \nund  Vorredner  haben  mir  meine  Worte  vorweggenommen:  Was  hier \nunter dem Namen «Tunnelstrategie» daherkommt, ist wohl eher eine \nTunnel-Auslegeordnung.  Ich  möchte  diese  Begriffskorrektur  aber \nnicht  negativ  verstanden  wissen,  sondern  eher  als  Anerkennung  der \nRealität, dass zum heutigen Zeitpunkt der Bau von Strassentunneln im \ninnerstädtischen  Bereich  von  einzelnen  Motiven  getrieben  wird  und \njedes  Tunnelbauprojekt  einer  Einzelfallabwägung  bedarf,  wie  es  die \nRegierung  ausgeführt  hat.  Trotz  der  Einzelfallbetrachtung  muss  sich \nein  Tunnel  ins  oberirdische  Schienen-  beziehungsweise  Strassennetz \neinfügen, das heisst, über den kantonalen Richtplan festgelegt werden. \nIn diesem Sinne ist der Richtplan eigentlich die heutige Tunnelstrate-\ngie, wie das Andreas Hasler schon bei der Überweisung des Postulates \nausführte.  Wenn  wir  aber  weiter  in  die  Zukunft  schauen,  das  heisst \nüber die Periode des aktuellen Richtplans hinaus, und wenn wir davon \nausgehen, dass die Ziele einer Konzentration des Bevölkerungswachs-\ntums auf städtische und urbane Gebiete erreicht werden, dann müssen \nwir feststellen, dass wohl kaum ein Weg daran vorbeiführt, vermehrt \nVerkehrswege  unterirdisch  zu  erstellen.  Aus  Sicht  der  Grünliberalen \nsteht  dafür  klar  die  Bahn  im  Vordergrund.  Neben  unseren  wohlbe-\nkannten  Präferenzen  für  den  ÖV  spricht  auch  der  praktische  Grund \ndafür, dass die Zugänge zu U-Bahn-Stationen an der  Oberfläche viel \nplatzsparender  sind  und  sich  problemlos  ins  Strassenbild  einordnen \nlassen.  Dass  Strassenportale  nämlich  kaum  auf  viel  Gegenliebe  stos-\nsen, haben wir ja kürzlich bei der Vorstellung des Rosengartentunnels \ngesehen. Ich weiss nicht, ob wir es heute noch so weit schaffen, aber \nich bin auf jeden Fall gespannt auf die Stellungnahmen der Parteien zu \n \nunserem Postulat (KR-Nr. 319/2015) für die Prüfung einer U-Bahn für \nZürich. Dort gäbe es die Chance, eine echte, langfristige Tunnelstrate-\ngie zu entwickeln. Das vorliegende Postulat aber schreiben wir ab.  \n \n", "p": 19}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Bericht  zum  Postulat  Tun-\nnelstrategie ist tatsächlich lesenswert und, liebe Barbara Franzen, die \nPostulantin  ist  ja  mit  jugendlichem  Elan  unterwegs  zu  einem  Gross-\nprojekt. Nun, so wenig wie die Bäume in den Himmel wachsen kön-\nnen,  so  wenig  wird  sich  die  Mobilität  einfach  in  den  Boden  ver-\nschwinden lassen. Die Gründe dafür sind vielfältig, nachzulesen eben \nin diesem Bericht. Eine U-Bahn für die Agglo Zürich oder ein Stras-\nsentunnel  von  Wettingen  nach  Winterthur,  solche  Ideen  haben  eines \ngemeinsam:  Die  Autoren  verstehen  sich  als  Visionäre.  Die  Frage  ist \neinfach: Wie lassen sich Visionen, Illusionen oder auch Halluzinatio-\nnen voneinander abgrenzen? In diesem Fall hilft dieser Bericht etwas \nbei der Abgrenzung. Danke.  \n \n", "p": 20}, {"t": "Ruth Ackermann (CVP, Zürich): Den Verkehr unter den Boden, mög-\nlichst MIV (Motorisierter Individualverkehr) und ÖV, und das sofort, \ndas wäre doch eine schöne Vorstellung, zum Schutz von Mensch, Tier \nund Natur. Aber auch Tunnels haben ihre Folgen für die Umwelt. Was \npassiert mit unserem Untergrund? Was ist mit dem Grundwasser und \nso weiter? Entscheidend ist auch, wie und wo die Ein- und Ausfahrten \nentstehen. Wer wird dort betroffen? Was passiert mit dem Raum? Was \npassiert mit den Menschen dort? Nun ist das Projekt Rosengartentram \nund -tunnel auf dem Tisch. Auch hier wird es nicht möglich sein, ein \nTram zu realisieren, ohne einen Tunnel für den MIV zu bauen. Tun-\nnels können selbstverständlich eine Lösung sein, sind aber in der Re-\ngel teuer, die  teuerste  Variante.  Aufwand  und  Ertrag  müssen einzeln \nabgewogen werden.  \nWir  sind  der  Meinung,  wir  brauchen  keine  Tunnelstrategie,  sondern \nalle möglichen Lösungen müssen in einer gemeinsamen Strategie be-\ntrachtet werden.  \n \n", "p": 20}, {"t": "Gerhard Fischer (EVP, Bäretswil): Ich komme und stamme aus dem \nDorf, aus dem der vielleicht berühmteste Tunnelbauer des Landes ge-\nkommen  ist.  Vor  über  100  Jahren  hat  der  Bäretswiler  Adolf  Guyer-\nZeller  mit  seiner  Tochter  eine  Reise  in  die  Männlichen-Region  ge-\nmacht. Er hat dort eine Vision gehabt und diese auch umgesetzt. In der \nnächsten  Nacht  hat  er  nämlich  in  Interlaken  im  Hotel  die  Jungfrau-\nBahn skizziert und diese dann auch gebaut. Wunderbar. Diese Zeiten \n \n \nsind  leider  vorbei.  Nicht  nur  im  urbanen  Raum,  auch  sonst  müssen \nsolche  Projekte  ganz  anderen  Überlegungen  unterworfen  werden.  Im \nurbanen Raum – das haben wir jetzt verschiedentlich gehört – gibt es \nverschiedene Probleme, gilt es verschiedenes zu beachten. Die Zeiten \nder Maulwurfstrategie sind längst vorbei. Man kann nicht an einem x-\nbeliebigen Ort ein Loch buddeln und unten durch gehen, wo es einem \npasst.  Und  dennoch  bin  ich  als  Bauernbub  schon  von  meinem  Vater \nbelehrt  worden,  dass  ich  beim  Mausen  –  damit  habe  ich  meine  paar \nFranken  verdient  als  Kind  –  darauf  achten  muss,  dass  nicht  nur  der \nMaulwurf den gleichen Tunnel bewohnt, sondern auch die Feldmaus. \nSo,  denke  ich,  können  wir  noch  heute  lernen,  dass  wir  gemeinsame \nStrategien brauchen – von ÖV und MIV. \n \n", "p": 20}, {"t": "Judith Anna Stofer (AL, Zürich):  Die  Fraktion der Alternativen Liste \nunterstützt  die  Abschreibung  des  vorliegenden  Postulates.  Die \nSchweiz ist ein Tunnelland. Die Schweiz liebt Tunnels. 560 Strassen-, \nBahn- und andere Tunnels durchbohren die Schweiz. Die Schweiz ist \ndurchlöchert mit Tunnels wie ein Emmentaler Käse. Nicht immer sind \naber die Tunnels die adäquate und richtige Lösung. Sie sind sehr teuer \nund  sie  lösen  Verkehrsprobleme  nur  bedingt.  Tunnels  verlagern  die \nVerkehrsprobleme in den Untergrund und sie schaffen an der Oberflä-\nche  an  anderen  Orten  neue  Verkehrsprobleme,  nämlich  dort,  wo  die \nTunnelportale  den  Verkehr  wieder  an  die  Oberfläche  spülen  oder  in \nden Untergrund ziehen.  \nDie Alternative Liste ist mit der Antwort des Regierungsrates vor al-\nlem  aus  zwei  Gründen  zufrieden:  Erstens,  weil  er  explizit  nicht  von \neiner Tunnelstrategie spricht, die er künftig à tout prix umsetzen muss. \nDer Regierungsrat streicht in seiner Antwort heraus, dass die Einzel-\nfälle  jeweils  einer  genauen  Prüfung  zu  unterziehen  sind.  Die  beste-\nhenden  Verkehrsinfrastrukturen  sollen  so  weiterentwickelt  werden, \ndass  sie den  Schutzbedürfnissen  der  Bevölkerung und  Umwelt  eben-\nfalls und wirksam Rechnung tragen. Zweitens, weil der Regierungsrat \nschreibt, dass der Fuss- und Veloverkehr als Fein- und Mittelverteiler \ngrundsätzlich  oberirdisch  zu  führen  ist.  Es  stinkt  uns  nämlich  sehr, \ndass wir als Fussgängerinnen und Fussgänger ständig durch stinkende \nUnterführungen gelotst werden.  \nAls Wipkingerin möchte ich noch kurz etwas zum Rosengartentunnel \nsagen: Der Regierungsrat hat nun einen Lösungsvorschlag mit einem \nTunnel präsentiert. Die Alternative Liste wird diesen Vorschlag noch \ngenauer unter die Lupe nehmen. Weil die vorgeschlagene Lösung aber \nerst in 15 Jahren gebaut ist, erwartet die Alternative Liste vom Regie-\n \nrungsrat,  dass  er  endlich  verkehrsberuhigende  Sofortmassnahmen  in \nAngriff nimmt.  \n \n", "p": 21}, {"t": "Ratspräsident Rolf Steiner: Dafür bleibt nun genügend Zeit, denn Ihre \nRedezeit ist abgelaufen.  \n \n", "p": 22}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Die  BDP  hat  den  Bericht  des  Re-\ngierungsrates  zur  sogenannten  Tunnelstrategie  an  der  letzten  Frakti-\nonssitzung intensiv diskutiert. Die Grundsätze, dass neue Verkehrsan-\nlagen wenn immer  möglich unterirdisch geführt werden und sich die \nKosten in einem vertretbaren Rahmen bewegen, befürworten wir sehr. \nAuch die Überdeckung bestehender Strassen wird weiterhin überprüft \nund  bei  der  Einhausung  Schwamendingen  wird  ja  vermutlich  bereits \nin  zwei  Jahren  mit  den  Hauptarbeiten  begonnen.  Auch  das  jetzt  auf-\ngegleiste  Projekt  Rosengartentram  und  Rosengartentunnel  entspricht \nder uns vorliegenden Tunnelstrategie. Dass der Fuss- und Veloverkehr \nsowie Tram- und Busverkehr als Fein- und Mittelverteiler grundsätz-\nlich  oberirdisch  geführt  werden  können,  wird  nur  unterstützt.  Auch \nwenn sich die BDP noch einige Tunnels mehr wünschen würde, sind \nwir uns aber bewusst, dass eine über das Gesamtverkehrskonzept hi-\nnausgehende Strategie für die Planung unterirdischer Verkehrsanlagen \nleider nicht möglich ist. Wir danken für den ausführlichen Bericht und \nbeantragen Ihnen, das Postulat als erledigt abzuschreiben. \n \n", "p": 22}, {"t": "Regierungsrätin Carmen Walker Späh: Ja, ich gebe es zu, es ist schon \netwas  speziell,  wenn  man  als  Regierungsrätin  sein  eigenes  Postulat \nbeantwortet  und  es  dann  auch  hier  im  Rat  vertreten  darf.  Aber  ich \nkann Ihnen sagen: Ich stehe nach wie vor – auch als Regierungsrätin – \nhinter  diesem  Postulat  und  ich  stehe  auch  hinter  dieser  Antwort  der \nRegierung.  Und  ja, ich denke,  es  geht  ja nicht darum,  dass  man  ein-\nfach einen Tunnelblick für alles hat, sondern es geht darum, dass man \neinen Blick für den Tunnel hat, wo es eben Sinn macht.  \nDas  erhebliche  Verkehrswachstum  in  den  letzten  Jahren,  das  ist  halt \nso,  und  auch  die  von  Ihnen  im  Rat  gewünschte  Konzentration  des \nSiedlungswachstums  auf  die  urbanen  Räume,  ja,  die  bringen  es  halt \nmit, dass man sich stärker auf die Verkehrsinfrastrukturen fokussiert, \nauf  die  Angebote,  auf  die  Investitionen  und  auch  auf  die  räumliche \nEntwicklung.  Und  parallel  dazu  müssen  wir  konstatieren,  dass  der \nDruck, Verkehrswege zu bauen, auch aus der Sicht des Schutzgedan-\nkens von Natur und Siedlung immer stärker wird und deshalb auch die \nFrage einer unterirdischen Führung oder eben auch einer Überdeckung \n \n \ntatsächlich in den Fokus kommt. Und genau dieses Thema verlangte ja \ndas Postulat, infolge einer Strategie zu thematisieren. Ich glaube,  wir \nkonnten  aufzeigen, wie  eine solche Strategie mindestens in den Eck-\nwerten aussehen könnte. Dass das alles zusammen mit konkreten Pro-\njekten ja tatsächlich bereits in die Wege geleitet wurde, das haben von \nIhnen  verschiedene,  zum  Beispiel  Herr  Lucek,  aber  auch  Felix \nHoesch, bereits erwähnt.  \nIch  sage  noch  einmal  einige  wenige  Worte:  Zum  Beispiel  wird  ja  in \nWeiningen  zusammen  mit  dem  Bau  der  dritten  Gubriströhre  eine \nÜberdeckung geplant. Mit der Überdeckung lässt sich auch die Fläche \nneu nutzen und das Autobahnportal wird besser in das Siedlungsgebiet \nintegriert.  Oder  in  der  Stadt  Zürich  wird  ja  dieser  Waidhaldetunnel \nbeziehungsweise neu Rosengartentunnel geplant. Die 56'000 Fahrzeu-\nge, die heute täglich auf der Rosengartenstrasse verkehren, sollen neu \nin den Boden, in einen Tunnel von der Hardbrücke bis zum heutigen \nPortal  des  Hirschwiesentunnels  aufgenommen  werden.  Das  ist  eine \ngrosse  Chance,  denn  die  Anwohnerinnen  und  Anwohner  der  umlie-\ngenden  Quartiere,  eben  dieser  Rosengartenstrasse,  sollen  neu  von \nVerkehr und Lärm  entlastet werden und es ermöglicht auch den Bau \neiner  völlig  neuen  Tramtangente.  Aber  Sie  haben  auch  zahlreiche \nRichtplaneinträge für Überdeckungen zur Landschafts- und Siedlungs-\nreparatur  im  Richtplan  eingetragen  und  Sie  zeigen  damit  auch,  wie \nwichtig  dieses  Thema  ist.  Nach  dem  sechsten  Spurausausbau  der \nNordumfahrung wird eine fast 600 Meter lange Überdeckung die Qua-\nlität  des  Lebens-  und  Erholungsraums  im  Katzenseegebiet  erheblich \nverstärkt  werden.  Und  auch  das  wurde  gesagt:  Mit  der  Einhausung \nSchwamendingen  werden  zwei  dichtbesiedelte  Quartiere  vom  Ver-\nkehrslärm  entlastet.  Siedlung  und  Verkehr,  das  ist  auch  ein  Wunsch \naus der Richtplanung, werden besser aufeinander abgestimmt.  \nUnd nun können Sie sagen «Das war ja noch nicht diese grosse Stra-\ntegie»,  aber  mindestens  haben  wir  Ihnen  die  Eckwerte  genannt,  und \ndie  sind  zum  Beispiel  die  Wirtschaftlichkeit.  Tunnelbauten  bezie-\nhungsweise  Überdeckungen  sind  teuer  und  sie  müssen  einen  klaren \nNutzen aufweisen, damit sich die Kosten rechtfertigen. Und es ist halt \nso:  Man  muss  jeden  Einzelfall  prüfen,  ob  dieser  Nutzen  tatsächlich \ngegeben ist, ob ein solches Projekt verhältnismässig ist. Das kann nur \ndas einzelne Vorhaben abschliessend beurteilen. Jede Situation ist halt \nanders und erfordert eine separate Betrachtung. Ja, und es ist so: Tun-\nnelbauten  im  Siedlungsgebiet  können  den  Durchgangsverkehr  bün-\ndeln. Und das ist auch eine Erkenntnis: Je länger sie sind, desto weni-\nger nehmen sie auch den lokalen Verkehr auf. Ob also ein Tunnel im \nEinzelfall zweckmässig ist, hängt von den Verkehrsflüssen vor Ort ab. \n \nEr muss geprüft werden, ob er in diesem Sinne Sinn macht. Entspre-\nchend hat die Regierung ja folgende Überlegungen zusammengefasst, \nes sind die Erkenntnisse aus diesem Postulat:  \nErstens: Neue Verkehrswege werden dann unterirdisch geführt, wenn \ndies aus topografischen Gründen unvermeidbar ist für den angemesse-\nnen Schutz von Umweltgütern oder zum Schutz der Siedlung, dass sie \nerforderlich  und  auch  wirtschaftlich  vertretbar  sind.  Und  damit  Sie \nmich klar verstehen: Das betrifft sowohl Infrastrukturen für den moto-\nrisierten Individualverkehr wie auch für den öffentlichen Verkehr.  \nZweitens:  Die  Überdeckungen  von  bestehenden  Strassen  werden  ge-\nprüft,  wenn  damit  eine  Siedlungsreparatur  oder  eben  eine  Land-\nschaftsreparatur erzielt werden kann und wenn man damit auch geeig-\nnetes Land gewinnen kann. So entsteht neues Bauland und der Nutzen \nist entsprechend hoch, damit er auch mit den Erstellungskosten für die \nÜberdeckung wieder in Einklang gebracht werden kann.  \nUnd drittens: Der Fuss- und der Veloverkehr sowie der Tram- und der \nBusverkehr  sind  als  Fein-  und  Mittelverteiler  grundsätzlich  oberir-\ndisch zu führen.  \nViertens: Bei Bundesinfrastrukturen setzt sich der Kanton bei den ent-\nsprechenden  Behörden  für  den  angemessenen  Schutz  von  Siedlung \nund Umwelt ein.  \nSie sehen also, wir haben dank diesem Postulat – und das freut mich – \ndoch gewisse Erkenntnisse erreicht, in welchem Umfang ein unterirdi-\nsches Bauen tatsächlich Sinn macht. Nun schreiben Sie ja das Postulat \nheute  ab.  Damit  bin  ich  selbstverständlich  auch  einverstanden.  Aber \ndie Arbeit geht weiter. Entscheidend sind – Sie haben es hier im Rat \ngesagt – letztlich die Projekte, die aus dieser Erkenntnis heraus resul-\ntieren  sollen,  und  da  haben  wir  ja  schon  einige  aufgegleist.  Das  Ro-\nsengartentram und der Tunnel sind nebst der Einhausung Schwamen-\ndingen sicher zwei sehr aktuelle Projekte. Wenn ich die Gubriströhre \nerwähne,  dann  ist  das  sicher  etwas,  das  auch  von  gesamtnationaler \nBedeutung ist. Und erlauben Sie mir an dieser Stelle zu sagen: Nächs-\nten Mittwoch weihen wir doch – ich würde sagen – den grössten Tun-\nnel  der  Welt  ein,  den  Gotthardtunnel,  auch  das,  darf  ich  sagen,  vom \nTiming  her  ein  wunderbarer  Moment  für  die  Abschreibung  dieses \nPostulates, etwas, worauf die ganze Schweiz stolz ist, das die Schweiz \nvereinigt  und  worauf  wir  auch  aufbauen  dürfen  in  unserer  künftigen \nVerkehrspolitik. Vielen Dank.  \n \n \n \n", "p": 22}, {"t": "Ratspräsident Rolf Steiner: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates vor. Ein anderer Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Roger Liebi (SVP, Zürich), Präsident der Kommission für Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen ohne Gegenstimme, \ndas  vor  fünf  Jahren  eingereichte  Postulat  als  erledigt  abzuschreiben. \nEs geht hier, wie Sie gehört haben, um die bessere Vermittlungsfähig-\nkeit,  wenn  Arbeitslose,  vor  allem  Langzeitarbeitslose,  krank  werden \noder auch ausgesteuert sind.  \nIn seinem Bericht umschreibt der Regierungsrat den bereits bestehen-\nden  umfassenden  Massnahmenkatalog  für  Stellensuchende.  Auch \nProbleme  der  physischen  und  psychischen  Gesundheit  werden  durch \ndie  RAV-Mitarbeitenden  (Regionales  Arbeitsvermittlungszentrum), \ndie  für  sensible  Themen  entsprechend  geschult  sind,  in  den  Bera-\ntungsgesprächen angesprochen. \nIn Einzelfällen vermitteln sie eine berufliche, soziale oder psychologi-\nsche  Fachberatung,  wenn  eine  solche  Massnahme  für  die  arbeits-\nmarktliche Wiedereingliederung sinnvoll ist. Stellensuchende, bei de-\nnen  ein  Risiko  besteht,  wegen  der  Belastung  durch  die  Arbeitslosig-\nkeit  zu  erkranken,  haben  die  Möglichkeit,  an  Programmen  zur  vorü-\nbergehenden  Beschäftigung  teilzunehmen,  welche  bereits  ab  einem \nBeschäftigungsgrad von 50 Prozent besucht werden können. \nDie RAV vermitteln auch IV-Rentenbeziehende, die bereit und in der \nLage  sind,  eine  zumutbare  Arbeit  anzutreten.  In  diesem  Bereich  be-\nsteht seit 2002 eine etablierte Zusammenarbeit zwischen dem Bereich \nArbeitsmarkt des AWA (Amt für Wirtschaft und Arbeit) und der Sozi-\nalversicherungsanstalt.  Gemeinsam  werden  Massnahmen  der  fünften \n \n \nIV-Revision umgesetzt,  wie zum Beispiel Früherfassung und Frühin-\ntervention oder Pilotprojekte. \nWeiter wurde für Menschen mit einer Mehrfachproblematik die Inter-\ninstitutionelle Zusammenarbeit, IIZ, entwickelt, an der das AWA, das \nkantonale  Sozialamt  sowie  das  Amt  für  Jugend  und  Berufsberatung \nbeteiligt sind. Betroffenen bietet die IIZ eine massgeschneiderte Integ-\nrationslösung, die bei über 40 Prozent zu einer Wiedereingliederung in \nden ersten Arbeitsmarkt führt. \nSchliesslich besteht für die Beratung und Vermittlung von Ausgesteu-\nerten und Sozialhilfebeziehenden seit zwei Jahren eine arbeitsmarktli-\nche Integrationsberatung mit dem Ziel, dass diese Personengruppe die \nRAV-Dienstleistungen in Anspruch nimmt. \nDie  Postulatsabschreibung  war  in  der  WAK  unbestritten.  Auch  die \nKommission erachtet es als nicht angebracht, den bestehenden Mass-\nnahmenkatalog  für  Langzeitarbeitslose  und  Ausgesteuerte  mit  ge-\nsundheitlichen  Problemen  weiter  auszubauen.  Vielmehr  gilt  es,  die \nbestehenden  Massnahmen  gezielt  einzusetzen.  Und  Frau  Volkswirt-\nschaftsdirektorin  (Regierungsrätin  Carmen  Walker  Späh),  erlauben \nSie mir hier auch eine persönliche Meinung noch dazu zu geben: Ich \nglaube, Sie wissen das selber, dass die Problemstellung in Bezug auf \nLangzeitarbeitslose  oder  vor  allem  auf  Ausgesteuerte  sicherlich  im \nZunehmen begriffen ist, und zwar auch in Berufen, in denen man es \nfrüher nicht für möglich gehalten hätte, dass diese Leute irgendwann \nmal  ausgesteuert  werden  oder  langzeitarbeitslos  sind.  Oftmals  sind \ndiese  dann  psychisch  noch  mehr  betroffen  als  andere.  Da  stehen  Sie \nvor grossen Herausforderungen, Frau Volkswirtschaftsdirektorin.  \nDie WAK beantragt Ihnen deshalb ohne Gegenstimme, der Abschrei-\nbung des Postulats zuzustimmen. \n \n", "p": 25}, {"t": "Stefan Schmid (SVP, Niederglatt): Vorsorgen ist besser als Heilen. Es \nist unbestritten, zwischen Krankheit und Langzeitarbeitslosigkeit kann \nein  Zusammenhang bestehen.  Die  Postulanten  forderten  eine Bewirt-\nschaftung  dieses  Zusammenhangs.  Sie  forderten  dazu  einen  Mass-\nnahmenkatalog.  \nWir von der SVP wollten dieses Postulat und diesen Massnahmenka-\ntalog  nicht.  Warum?  Weil  dieser  Massnahmenkatalog  ausser  in  der \nVerwaltung keinen einzigen Arbeitsplatz und damit keine wahren Per-\nspektiven  schafft.  Und  genau  das  ist  es,  was  die  Betroffenen  benöti-\ngen, Perspektiven. Und genau dafür setzen wir uns von der SVP ein, \nfür Perspektiven. Wir setzen uns ein für Arbeitsplätze und stellen uns \ngegen  den  Import  von  Arbeitslosigkeit  aus dem  Ausland.  Wir setzen \n \n \nuns ein für Kontingente und Inländervorrang und stellen uns gegen die \nMasseneinwanderung. Die SVP will Perspektiven statt Massnahmen-\nkataloge. Wir wollen vorsorgen statt heilen und daher dieses Postulat \nabschreiben. Besten Dank. \n \n", "p": 26}, {"t": "Birgit Tognella (SP, Zürich): Das der Vorlage 5208 zugrunde liegende \nPostulat,  bessere  Vermittlungsfähigkeit  dank  Zusammenspiel  der  In-\nstitutionen,  wurde  im  Jahr  2011  eingereicht.  Und  noch  heute,  nach \nfünf  Jahren,  ist  dieses  Thema  nach  wie  vor  von  grosser  Bedeutung. \nDer Regierungsrat hat dieses Postulat umfangreich beantwortet, herz-\nlichen Dank dafür. Die Zahl der arbeitslosen Ausgesteuerten wurde in \ndiesen fünf Jahren nicht kleiner, im Gegenteil: Laut dem Statistischen \nJahrbuch  sind  im  Jahr  2011  rund  34'000  Erwerbslose  und  im  Jahr \n2014  rund  35'000  Erwerbslose  registriert  worden.  Dies  veranlasst \nmich,  uns,  weiterhin  am  Ball  zu  bleiben  und  diese  Entwicklung  im \nAuge zu behalten. Ich gehe davon aus, dass die Vermittlungsfähigkeit \nmit  allen  Beteiligten,  dem  RAV,  der  IV  sowie den  Sozialämtern  mit \ndiesem Massnahmenkatalog, welcher in der Antwort des Regierungs-\nrates beschrieben worden ist, weiterhin angewendet wird. Wir schrei-\nben dieses Postulat ab.  \n \n", "p": 27}, {"t": "Hans-Jakob Boesch (FDP, Zürich): Die Antwort des Regierungsrates \nbestätigt das, was die FDP bereits bei der Überweisung des Postulates \ngesagt  hat:  Es  besteht  ein  dichtes  Netz  an  Beratungsstellen  und  die \nbetreffenden  Amtsstellen  sind  fürs  Thema  sensibilisiert.  Dadurch  ist \ngewährleistet, dass kranke Arbeitslose genügend Unterstützung erhal-\nten, damit sie möglichst nicht aus dem Arbeitsprozess fallen und von \nder Sozialhilfe abhängig werden. Auch ist es absolut richtig, dass der \nHauptauftrag der RAV, die Arbeitsvermittlung, weiterhin im Zentrum \nvon ihrer Arbeit steht. Das Postulat kann abgeschrieben werden.  \n \n", "p": 27}, {"t": "Max Homberger (Grüne, Wetzikon): Die Grünen sind wie die gesamte \nWAK für Abschreibung dieses Vorstosses. Der Vorstoss zum Thema \n«Bearbeitung  der  verschiedenen  Kategorien  von  Arbeitslosen»  zeigt \nzweierlei: Zum einen weist er auf die komplizierten und intransparen-\nten Strukturen hin. Diese sind zu vereinfachen, sind dringend zu ver-\neinfachen.  Zweitens  überzeugt  uns  die  Antwort  der  Regierung.  Sie \nzeigt  nämlich  auf,  dass  die  nicht  einfachen  Verhältnisse  gut  gelöst \nwerden  und  dass  die  Zusammenarbeit  zwischen  den  verschiedenen \nInstitutionen gut funktioniert.  \n \n \n", "p": 27}, {"t": "Lorenz Schmid (CVP, Männedorf):  Danke für den schönen Prosatext \nder Regierung. Die WAK scheint mit diesem Prosatext einverstanden \nzu  sein.  Ich  hoffe,  dass  das  Engagement,  die  Seriosität  der  WAK  in \nder Diskussion und in der Antragstellung zur Abschreibung höher ist, \nals  es  die  anfängliche  Abwesenheit  ihres  Präsidenten  hier  im  Saal \nvermuten lässt. Ob das System wirklich erfolgreich ist, dazu hätte ich \nmir einen Bericht mit Facts and Figures gewünscht, einen Benchmark \nzu  anderen  Kantonen.  Eine  Zahl  finden  wir  hier  im  Bericht: 40  Pro-\nzent  Erfolg  der  IIZ  für  Integration  und  Einführung  in  den  primären \nArbeitsmarkt. Das ist mir ein bisschen zu wenig. Wir müssen eigent-\nlich  wissen,  ob  die  Massnahmen,  die  Zusammenarbeit  und  so  weiter \nauch wirklich sinnvoll ist. Wir müssen sie nicht erhöhen, sondern wir \nmüssen  wissen,  ob  sie  optimierbar  sind.  Als  nicht  WAK-Mitglied \nbleibt mir nichts anderes übrig, als die Abschreibung zu unterstützen, \nwobei wir dies hier mit gewissen Bedenken tun. Danke.  \n \n", "p": 28}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Bei diesem Postulat ist mir ein \nlegendärer Rat von meinem Vetter Johannes wieder in Erinnerung ge-\nkommen. Beim Abschied sagte er mir nämlich jeweils immer: «Bleib \ngesund, es ist dir wohler.» Dass Gesundbleiben  aber nicht einfach so \ngemacht werden kann, wissen wir alle. Psychische, physische und see-\nlische Gesundheit ist von einer Vielzahl von Faktoren abhängig. Und \nweil  der  Mensch  von  Grund  auf  ein  tätiges  Wesen  ist,  kann  gerade \nArbeitslosigkeit  grosse  Auswirkungen  auf  seine  Gesundheit  haben, \nihn eben krank machen. Und ich kann Lorenz Schmid beruhigen: Wir \narbeiten  seriös  in  der  WAK  und  studieren  viele  Fakten.  Und  auch \nwenn er hier nicht so viele Zahlen findet, eine wichtige hat er gesehen. \nDas  ist  ein  Hinweis  darauf,  dass  die  Zusammenarbeit  funktioniert, \ninsbesondere die Interinstitutionelle Zusammenarbeit. Insgesamt kann \nfestgehalten werden, dass wir über eine breite Angebotspalette an un-\nterstützenden Stellen verfügen, die den krankmachenden Folgen einer \nArbeitslosigkeit  entgegenwirken  können.  Neue  Gefässe  braucht  es \nnicht.  Entscheidend  ist  vielmehr,  dass  diese  Stellen  wirksam  zusam-\nmenarbeiten und da hat Max Homberger recht: Das kann man sicher \nnoch  optimieren.  Je  besser  das  nämlich  gelingt,  desto  schneller  kön-\nnen bei von Arbeitslosigkeit Betroffenen Lösungen gefunden und so-\nmit auch potenzielle Sozialfälle verhindert werden.  \nIn  diesem  Sinne  ist  die  EVP  bereit,  dieses  Postulat  abzuschreiben. \nUnd  in  Anlehnung  an  meinen  Vetter  Johannes  rate  ich  Ihnen  allen: \nWerden Sie nicht arbeitslos, es ist gesünder!  \n \n \n \n", "p": 28}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Arbeitslosigkeit  und  Krankheit  sind \noft eng miteinander verknüpft. Oft weiss man nicht, welches Problem \nzuerst da war. Verursachte die Arbeitslosigkeit die Krankheit oder war \ndie  Krankheit  eine  Ursache  der  Arbeitslosigkeit?  Ziel  des  Postulates \nist  es,  die  vorhandenen  institutionellen  Kompetenzen  auszuschöpfen, \ndamit  die  Vermittlungsfähigkeit  erhöht  werden  kann.  Das  RAV  hat \neine hohe Kompetenz bei der beruflichen Integration, die Sozialdiens-\nte haben eine hohe Kompetenz bei der sozialen Eingliederung.  \nDie Antwort des Regierungsrates auf das Postulat fiel doch eher ent-\ntäuschend  aus.  Das  AWA  verharrte  in  seiner  Stellungnahme  in  der \nLogik der Arbeitslosenversicherung und vermag nicht eine Brücke zur \nSozialhilfe  zu  schlagen.  Bezeichnend  an  der  Stellungnahme  ist  bei-\nspielsweise, dass die Volkswirtschaftsdirektion die Antwort nicht mit \ndem Sozialamt koordinierte. Als Postulant kann ich dennoch der Ab-\nschreibung  des  Postulates  zustimmen.  Auf  einen  Zusatzbericht  kann \nverzichtet werden, denn in der Kommission wurde seitens des AWA \nmündliche Ausführungen gemacht, in welche Richtung eine interinsti-\ntutionelle  Zusammenarbeit  zwischen  Arbeitslosenversicherung  und \nSozialdiensten  gemacht  werden  soll,  eine  Zusammenarbeit,  wie  sie \nheute bereits zwischen dem RAV und der IV besteht. Es bewegt sich \netwas und deshalb plädiere ich dafür, dass wir vorerst einmal die Er-\ngebnisse dieser institutionellen Zusammenarbeit abwarten. Danke.  \n \n", "p": 29}, {"t": "Roger  Liebi  (SVP,  Zürich),  Präsident  der  WAK:  Herr  Schmid,  ich \nverbitte  mir  solch  bösartige  Unterstellungen,  die  alle  Kommissions-\nmitglieder  der  WAK  betreffen,  nachdrücklich.  Sie  haben  es  ja  von \nHerrn Bütikofer auch gehört und von allen Sprechenden, dass sie die-\nsen Bericht so gelesen haben und dem auch so zustimmen. Wie Sie ja \nhoffentlich  wissen,  wenn  Sie  das  seriös  durchgelesen  haben,  wer  in \nder  Kommission  vertreten  ist:  Auch  die  CVP  ist  dort  drin  vertreten. \nUnd ich darf Ihnen versichern, Herr Schmid: Es geht auch ohne Herrn \nSchmid dort sehr seriös zu und her.  \n \n", "p": 29}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Wir  nehmen  das  Thema \nselbstverständlich sehr ernst. Die Regionalen Arbeitsvermittlungszent-\nren beraten  und  vermitteln  ja  auch  Personen,  die  gleichzeitig bei der \nInvalidenversicherung angemeldet sind oder bereits eine Rente bezie-\nhen. Im Kanton Zürich sind das circa 1000 Personen. Insgesamt haben \nwir ja über 33'000 angemeldete arbeitslose Menschen in diesem Kan-\nton Zürich. Es ist auch nicht so, dass Sie nicht wissen, ob wir unsere \nArbeit  gut  oder  schlecht  machen.  Auch  hier,  Lorenz  Schmid,  ich \n \nweiss,  du  bist  jetzt  beschäftigt,  aber  die  Regionalen  Arbeitsvermitt-\nlungszentren erhalten jedes Jahr, da wir dies ja im Auftrag des Bundes \nmachen, sehr gute Noten für unsere Arbeit und auch für die Effizienz \nunserer  Arbeit  und  für  die  Wiedereingliederung  und  damit  die  Ver-\nmittlung  unserer  arbeitslosen  Menschen.  Also  hier  haben  wir  sehr \nwohl einen Leistungsausweis.  \nDass es tatsächlich so ist, dass es bei der Arbeitslosigkeit auch unge-\nwohnte Konstellationen gibt, die man nicht so erwarten würde, das hat \nHerr  Kommissionspräsident  Liebi  erwähnt.  Zum  Beispiel  haben  wir \neine  ungewohnt  hohe  Zahl  von  arbeitslosen  Informatikerinnen  und \nInformatikern.  Das  versteht  ja  niemand,  weil  man  eigentlich  ICT-\nLeute  (Information  and  Communication  Technology)  braucht.  Genau \ndeshalb sind wir diesem Thema auf den Grund gegangen. Wir haben \nversucht herauszufinden, woran das liegt. Einer der Gründe liegt dar-\nin, dass diese Leute zum Teil über keine Qualifikationen verfügen, die \nsie ausweisen können, zum Beispiel Ausbildungen, weil man damals \nhalt  einfach  auch  in  diesen  Beruf  ohne  Ausbildung  gekommen  ist. \nHier kann man Abhilfe schaffen und hier sehen wir auch, dass wir ei-\nnen grossen Erfolg der Wiedereingliederung haben. Ich möchte auch \nerwähnen,  dass  wir  beim  AWA  zum  Beispiel  auch  ein  Mentoring-\nProjekt  haben,  indem  Leute  aus  der  Wirtschaft  Arbeitslosen  helfen, \nsich wieder zu integrieren beziehungsweise dass sie die Chance entde-\ncken, wo überhaupt eine Stelle frei ist. Hier ist das Amt für Wirtschaft \nund Arbeit – da können Sie sicher sein – sehr kreativ. Wir versuchen \nalles zu tun, damit diese Leute so rasch wie möglich wieder eine Stelle \nhaben. Und es ist auch nicht so, dass  wir nicht mit anderen Departe-\nmenten  zusammenarbeiten,  im  Gegenteil:  Wir  suchen  diese  Zusam-\nmenarbeit, nur ist halt die regionale Arbeitsvermittlung, wie es in ih-\nrem Namen steht und wie es auch der Bundesauftrag ist, auf die Ver-\nmittlung  der  Arbeit  konzentriert.  Und  selbstverständlich  –  es  wurde \nseitens  der  SVP  gesagt  –,  selbstverständlich  liegt  mir  als  Volkswirt-\nschaftsdirektorin  sehr  viel  an  den  Rahmenbedingungen,  damit  Ar-\nbeitsplätze erhalten bleiben, das weiss ich, und neue geschaffen wer-\nden. Deshalb ist auch die Standortförderung ein wichtiger Teil bei der \nArbeit –  und übrigens auch die  Standortpflege der Unternehmen, die \nhier im Kanton Zürich sind und die Arbeitsplätze anbieten und diese \nArbeitsplätze zum Teil seit vielen Jahrzehnten schon anbieten. \nIn diesem Sinne danke ich Ihnen für die Abschreibung des Postulates.  \n \n \n \n", "p": 29}, {"t": "Ratspräsident Rolf Steiner: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates vor. Ein anderer Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der EDU zum  Thema «Vermummte Chaoten werden mit Samt-\nhandschuhen angefasst und man lässt sie gewähren».  \nZu Hunderten zogen sie letzten Mittwoch erneut durch Zürich, schlu-\ngen Fenster und Türen ein, besprayten Fassaden, bewarfen Polizisten \nmit Steinen und brennenden Fackeln. Der Stadtrat verurteilt und ver-\nspricht  mit  markigen  Worten  Besserung.  Und  was  passiert?  Gar \nnichts. Die Intensität der Gewalt nimmt zu, die Gewalttäter sind ver-\nmummt  und  werden  nicht  oder  nur  halbherzig  strafrechtlich  belangt. \nDie Sicherheit im öffentlichen Raum wird dem Zufall überlassen. Hät-\nte der Kantonsrat unsere PI zur härteren Bestrafung der Vermummten \nüberwiesen,  hätten  wir  in  Zukunft  weniger  vermummte  Chaoten. \nDenn  härtere  Strafen  schrecken  ab  und  haben  eine  präventive  Wir-\nkung. Es zeigt sich, dass viele Parteien lieber Probleme bewirtschaften \nals Probleme lösen. Wir von der EDU fragen Sie, was noch alles pas-\nsieren muss, bis endlich härter durchgegriffen und bestraft wird. Dan-\nke.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich verlese Ihnen eine Fraktions-\nerklärung  der  Grünen  zum  Engagement  der  EKZ  (Elektrizitätswerke \ndes Kantons Zürich) bei der Repower AG.  \nMit Befremden nimmt die Fraktion der Grünen Kenntnis vom geplan-\nten  Engagement  der  EKZ  bei  der  Repower  AG.  Die  Repower  AG \nwurde  kürzlich  im  Rating  unterhalb  von  «Investment  grade»  einge-\nstuft.  Damit  droht  ihr  die  Kürzung  der  Kreditlimiten  und  damit  die \nPleite.  Verursacht  wurde  das  durch  ein  abenteuerliches  Engagement \n \n \n \n \n \nim italienischen Strommarkt mit einem dafür Verantwortlichen für das \nItaliengeschäft,  den  man  als  mafia-affin  bezeichnen  muss.  Angekün-\ndigt  wird  eine  Devestition  aus  der  Kernenergie  und  einem  italieni-\nschen  Gaskraftwerk.  Das  sind  Potemkinsche  Dörfer.  Trotz  Volksab-\nstimmung hat die Repower den Ausstieg aus dem Kohlkraftwerkpro-\njekt in Kalabrien noch immer nicht vollzogen. \nWenn  die  EKZ  ihr  Engagement  in  Wasserkraft  erhöhen  will,  dann \nkann  sie  Wasserkraftwerke  leasen.  Bevor  die  Repower  nicht  ausge-\nmistet ist, ist eine Beteiligung der EKZ nicht angezeigt.  \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Eine  Fraktionserklärung  zum  glei-\nchen Thema, «Einstieg der EKZ bei Repower». \nWir  begrüssen  im  Gegensatz  zum  eben Gehörten diesen  Einstieg.  Er \nwird  dazu  beitragen,  dass  die  Wasserkraft,  die  schweizerische  Was-\nserkraft in schweizerischen Händen bleibt. Das ist ein altes Anliegen \nunserer Partei. Mit der neuen Strategie, die Repower mit dieser Reka-\npitalisierung bekannt gibt, setzt sie auf erneuerbare Energien. Sie setzt \nklar auf den Ausstieg aus der Atomenergie und den Ausstieg aus der \nGaskraft.  Mit  der  Beteiligung  eines  privatwirtschaftlichen  Fonds  der \nUBS  (Schweizer  Grossbank)  wird  klar gezeigt,  woran  die  Wirtschaft \ninteressiert  ist  und  auf  welche  Energie  sie  setzt:  Sicher  nicht  auf \nAtomenergie.  Die  EKZ  dagegen  setzen  auf  die  richtige  Energie,  das \nunterstützen und begrüssen wir.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird gebeten, in seiner Funktion als Verwaltungs-\nrat  und  Mitinhaber  des  Flughafens  Zürich,  die  notwendigen  Schritte \nfür die Einführung einer standardisierten CO2-Kompensation bei allen \nFlügen ab Zürich einzuleiten. Dabei soll eine Taxe von mindestens 10 \nFranken für alle Abflüge ab Zürich eingeführt werden. Dies deckt un-\ngefähr den näheren europäischen Kompensationsbedarf ab. Diese zu-\n", "p": 32}, {"t": " \n \n \nsätzliche  Taxe  ist  der  bestehenden  Flughafentaxe  hinzuzufügen.  Die \nEinnahmen sollen zur Förderung des öffentlichen Verkehrs und weite-\nrer  emissionsarmen-  und  ressourcenschonenden  Verkehrsträger  (z.B. \nElektromobilität, Fuss- und Veloverkehr) verwendet werden.  \nBegründung:  \nDer CO2-Ausstoss pro Flug ist enorm. Vor allem Flüge in naheliegen-\nde europäische Städte sind aus Umweltsicht sehr problematisch. Aus-\nserdem  bestehen  umweltfreundlichere  Alternativen  (Bahn).  Weiter \nprofitiert  der  gesamte  Flugverkehr  nach  wie  vor  von  einer  völligen \nSteuerbefreiung  (keine  MwSt,  keine  CO2-Abgabe).  Die  Kostenwahr-\nheit muss auch beim Flugverkehr endlich angestrebt werden. Die CO2-\nTeil-Kompensation  ist  ein  erster  Schritt  in  diese  Richtung,  der  auf \nkantonaler Ebene  umgesetzt werden kann. Eine solche Gebühr bietet \nzahlreiche Vorteile:  \n– verursachergerechte Lösung mit verträglichem Zuschlag,  \n–  kein  Konkurrenzvorteil  einer  Airline  (alle  Passagiere  bezahlen  den \ngleichen Kompensations-Betrag),  \n– einfache Verrechnung über Flughafentaxe,  \n– Realisation von zusätzlichen Projekten (öffentlicher Verkehr, Elekt-\nromobilität, Fuss- und Veloverkehr).  \nDer Kanton Zürich ist Mitinhaber der Flughafen Zürich AG und mit 3 \nvon 8 Verwaltungsräten genügend stark vertreten, um entsprechenden \nEinfluss ausüben zu können. \n \n", "p": 32}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nGemäss Art. 87 der Bundesverfassung (SR 101) ist die Gesetzgebung \nüber  die  Luftfahrt  Sache  des  Bundes.  Es  handelt  sich  dabei  um  eine \numfassende Bundeskompetenz. Mit dem  Erlass des Luftfahrtgesetzes \n(LFG,  SR  748.0)  und  zahlreicher  Verordnungen  machte  der  Bund \nGebrauch von seinen Kompetenzen in diesem Bereich. Die Erhebung \nvon  Flughafengebühren  wird  in  Art.  39  LFG  detailliert  geregelt. \nDemnach  ist  die  FZAG  als  Flughafenhalterin  berechtigt,  für  die  Be-\nnützung und den Zugang zu den dem Flugbetrieb dienenden Flugha-\nfeneinrichtungen Gebühren zu erheben. Namentlich dürfen Passagier-\ngebühren,  Sicherheitsgebühren,  Landegebühren,  Abstellgebühren, \nLärm- und Emissions-Zuschläge, Nutzungsentgelte für die Benutzung \nzentraler  Infrastrukturen  sowie  Zugangsentgelte  für  die  Flughafenan-\nlagen erhoben werden. Bei der Festlegung der Gebühren ist der Flug-\nhafenhalter  verpflichtet,  u.a.  auch  die  Schadstoffemissionen  zu  be-\n \nrücksichtigen  (Art.  39  Abs. 4  Bst.  d  LFG).  Auf den schweizerischen \nLandesflughäfen wurde bereits 1997 ein Modell eingeführt, das aller-\ndings  nicht  auf  dem  Schadstoff  CO2,  sondern  auf  dem  lokal  wirksa-\nmen Schadstoff NOX  (Stickoxid) beruht und nur den Start- und Lan-\ndezyklus erfasst. Das Modell wurde zwischenzeitlich an die Empfeh-\nlungen  der  Europäischen  Zivilluftfahrt-Konferenz  angepasst  und  trat \nin Zürich am 1. April 2010 in Kraft. Welche Kosten und welche Er-\nträge  für  die  Gebührenberechnung  heranzuziehen  sind,  hat  der  Bun-\ndesrat in der Verordnung über die Flughafengebühren (SR 748.131.3) \nfestgelegt.  \nDem  Bundesamt  für  Zivilluftfahrt  kommt  die  Aufsicht  über  die  Ge-\nbühren  zu  (Art. 39 Abs.  8  LFG).  Die  Gebühren dürfen  entsprechend \ndem gebührenrechtlichen Kostendeckungsprinzip insgesamt höchstens \nso  festgesetzt  werden,  dass  sie  die  ausgewiesenen  Kosten  unter  Be-\nrücksichtigung einer angemessenen Verzinsung des investierten Kapi-\ntals  nicht  übersteigen  (Art.  39  Abs.  5  LFG).  Eine  Verwendung  von \nFlughafengebühren  für  nicht  flughafen-  bzw.  luftverkehrsbezogene \nVerkehrsprojekte  (öffentlicher  Verkehr,  Elektromobilität,  Fuss-und \nVeloverkehr), wie sie das Postulat fordert, ist deshalb gestützt auf die \ngeltende  Rechtsordnung  unzulässig.  Dies  wäre  höchstens  dann  mög-\nlich,  wenn  auf  Bundesebene  entsprechende  gesetzliche  Änderungen \nvorgenommen  würden.  Angesichts  dieser  Rechtslage  wäre  es  nicht \nzielführend,  wenn  sich  die  Staatsvertretung  im  Verwaltungsrat  der \nFZAG für die Einführung einer CO2-Teilkompensation einsetzen wür-\nde.  \nMit  Blick  auf  die  Zivilluftfahrt  einigten  sich  im  Oktober  2013  die \nMitgliedstaaten der International Civil Aviation Organization (ICAO) \nauf  einen  Fahrplan  für  ein  weltweites  Klimaschutzabkommen  im \nLuftverkehr.  Bis  2016  will  die  ICAO  ein  marktbasiertes  System  zur \nEmissionsbegrenzung  entwickeln,  das  2020  in  Kraft  treten  soll.  Zu-\ndem verkennt das Postulat die wahre Bedeutung der Klimakompensa-\ntion:  Ziel  dieses  Instruments  ist  es,  den  tatsächlich  verursachten \nTreibhausgas-Ausstoss  an  anderer  Stelle  wieder  auszugleichen,  bei-\nspielsweise  durch  entsprechende  Einsparungen  von  Treibhausgas-\nAusstossen,  durch  die  Speicherung  von  Kohlendioxid  (sogenannte \nCO2-Sequestrierung)  oder  durch  Aufforstungen.  Der  Grundgedanke \nder  CO2-Kompensation  also,  den  nicht  vermeidbaren  Ausstoss  von \nTreibhausgasen  am  einen  Ort  durch  Einsparungen  an  einem  anderen \nOrt  wettzumachen,  wird  durch  die  giesskannenähnliche  Umlagerung \nvon  Gebühreneinnahmen  in  Projekte  des  öffentlichen  Verkehrs  oder \ndes Langsamverkehrs nicht erreicht.  \n \n \nZusammenfassend ist festzuhalten, dass die im Postulat geforderte Er-\nhebung  einer  CO2-Kompensation  bei  allen  Flügen  ab  Zürich  in  der \nalleinigen  Kompetenz  des  Bundes  liegt.  Die  Verwendung  der  Ein-\nnahmen  aus  einer  solchen  Gebühr  für  Projekte,  die  nichts  mit  dem \nFlughafen  Zürich  zu  tun  haben,  ist  mit  den  geltenden  gesetzlichen \nGrundlagen nicht vereinbar.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 137/2014 nicht zu überweisen. \n \n", "p": 33}, {"t": "Andreas Hauri (GLP, Zürich):  Unser Postulat bittet den Regierungs-\nrat, in seiner  Funktion  als  Mitglied  des  Verwaltungsrates,  zusammen \nmit der Flughafen AG die notwendigen Schritte zu prüfen und einzu-\nleiten, damit eine standardisierte CO2-Abgabe bei allen Flügen ab Zü-\nrich  eingeführt  werden  kann.  Diese  Abgabe  soll  mindestens  zehn \nFranken  betragen.  Die  Einnahmen  dieser  Abgabe  sollen  in  Projekte \ndes öffentlichen Verkehrs und von Ressourcen schonendem Verkehr, \nalso Langsam-, Fussgängerverkehr, Elektromobilität, fliessen.  \nJa,  wieso  haben  wir  dieses  Postulat  eingereicht?  Wir  wissen  es  alle, \nder CO2-Ausstoss pro Flug ist enorm. Vor allem Flüge in nahe liegen-\nde europäische Städte sind aus Umweltsicht sehr problematisch. Aus-\nserdem  bestehen  natürlich  umweltfreundlichere  Alternativen,  allen \nvoran  die  Bahn.  Und  –  und  das  ist  auch  besonders  wichtig  –  weiter \nprofitiert  der  Flugverkehr  nach  wie  vor  von  einer  völligen  Steuerbe-\nfreiung.  Das  heisst,  keine  Mehrwertsteuer,  keine  CO2-Abgabe.  Die \nKostenwahrheit  soll  jetzt  auch  beim  Flugverkehr  endlich  angestrebt \nwerden. \nJa, natürlich existieren heute bereits sehr viele Berichte, Studien und \nKonzepte, auch sehr viele Absichtserklärungen im Bereich der nach-\nhaltigen Mobilität. Auch die Flughafen AG veröffentlicht regelmässig \neinen Umweltbericht und lobt sich gerne selber und auch sehr gross-\nzügig.  Trotzdem  ist  immer  noch  vieles  offen,  leider,  und  vieles  im \ntheoretischen  Bereich.  Es  fehlt  das  Konkrete,  und  dazu  möchten  wir \neinen kleinen Beitrag leisten.  \nWieso  zehn  Franken  oder  wieso  mindestens  zehn  Franken?  Diese \nzehn  Franken  würden  etwa  den  CO2-Verbrauch  ins  nahe  Ausland \nkompensieren. Flüge nach Rom, Berlin und so weiter würden mit die-\nser doch sehr bescheidenen Abgabe zwar nicht zu 100 Prozent abge-\ndeckt, allerdings könnten damit sehr viele Projekte zur Förderung des \nöffentlichen und des Langsamverkehrs rascher umgesetzt werden. Es \nist  ein  kleiner  Schritt  zur  Kostenwahrheit,  ein  grösserer  Schritt  für \nnachhaltige Mobilitätskonzepte.  \n \nDer  Regierungsrat  macht  es sich  ziemlich  einfach in seiner  Antwort, \ndie  lautet  «Wir  sind  nicht  zuständig».  Ja,  lieber  Regierungsrat,  als \nVerwaltungsrat des grössten Flughafens der Schweiz kennen auch Sie \nIhren  Wirkungsgrad  beim  Bund.  Schlagen  Sie  dieses  Konzept  vor, \nbeantragen  Sie  gesetzliche,  notwendige  Anpassungen.  Ein  Verwal-\ntungsrat des grössten Flughafens der Schweiz ist nicht ein Verwalter. \nEin Verwaltungsrat soll gestalten, strategische Entscheide treffen und \nsich nachhaltig orientieren. Und hier bieten wir Ihnen mit diesem Vor-\nstoss eine ganz konkrete Gestaltungsmöglichkeit.  \nZusammenfassend:  Eine  CO2-Abgabe  oder  -Teilkompensation  von \nmindestens zehn Franken bei allen Abflügen ab Zürich bringt echten \nNutzen. Erstens: Es ist doch öko-logisch oder ökologisch logisch, kur-\nze Flüge innerhalb des nahen europäischen Raums stärker zu belasten \nrespektive  vor  allem  die  Bahn  zu  benutzen.  Und  zweitens:  Viele  in \ndiesem Raum, auch viele, die jetzt dann gleich diesen Vorstoss vehe-\nment bekämpfen  werden,  fordern  immer  wieder,  und  zwar  zu  Recht, \ndie  Kostenwahrheit  bei  allen  möglichen  Themen.  Mit  dieser  Abgabe \nerreichen  wir  immerhin  eine  kleine  Annäherung  zur  Kostenwahrheit \nauch beim Flugverkehr. Und drittens: Unser Vorstoss ist auch sozial-\nverträglich, insbesondere wenn man sieht, wie billig heute fliegen ist \nund in den letzten Jahren geworden ist. Es bezahlen nur diejenigen  – \nund  einen  kleinen  Beitrag  von  zehn  Franken  –,  nur  diejenigen,  die \nwirklich fliegen, und nicht die Allgemeinheit.  \nJa,  seien  Sie  doch  etwas  mutig.  Sagen  Sie  Ja  zu  diesem  harmlosen, \naber wichtigen Schritt. Die Stadt Zürich, welche ebenfalls einen Ver-\nwaltungsrat  stellt  bei  der  Flughafen  AG,  hat  einem  praktisch  identi-\nschen  Vorstoss  bereits  zugestimmt.  Unterstützen  Sie  dies  ebenfalls. \nIch danke Ihnen bestens.  \n \n", "p": 35}, {"t": "Roman  Schmid  (SVP,  Opfikon):  Mit  diesem  Postulat  soll  der  Regie-\nrungsrat sich für eine CO2-Zusatzabgabe beim Flugverkehr einsetzen. \nDiese Gebühr soll den Flughafentaxen zugeführt werden und mindes-\ntens zehn Franken pro Person betragen. Liebe Postulanten, der Regie-\nrungsrat hat in seinem Bericht zu diesem Thema schon erläutert, dass \ndie  Flughafentaxen  eine  Angelegenheit  von  Bundesbern  sind.  Und \nnun hat die GLP, wie schon erwähnt, sogar im Gemeinderat der Stadt \nZürich  ein  fast  gleichlautendes  Postulat  eingereicht.  Natürlich  kann \nder Regierungsrat an einer Verwaltungsratssitzung des Flughafens Zü-\nrich die Wünsche, die in diesem Postulat niedergeschrieben sind,  be-\nrücksichtigen oder einbringen. Dies soll er unserer Meinung nach aber \nnicht tun.  \n \n \nLiebe GLP, Flughafentaxen dürfen nicht für ÖV-Wünsche eingesetzt \nwerden. Dies ist gesetzlich so geregelt. Was mich persönlich noch in-\nteressiert: Welcher Verkehrsknotenpunkt in unserem Kanton ist besser \nmit  Bus,  Bahn,  Tram,  für  Fuss-  und  Veloverkehr  erschlossen als der \nFlughafen?  Sie  begründen  dieses  Postulat  ja  auch  damit,  dass  diese \nVerkehrsarten  am  Flughafen  ausgebaut  und  gefördert  werden  sollen. \nWas wollen Sie fördern oder was wollen Sie ausbauen? Ich sage es ein \nbisschen salopp: Wollen Sie doppelstöckige Fahrradwege? Wollen Sie \nFussgängerautobahnen oder wollen Sie den Busbahnhof vergrössern? \nDies sind Fragen, welche somit offen bleiben.  \nZum Stichwort «Elektromobilität», da bin ich mit Ihnen teilweise ein-\nverstanden.  Die  Elektromobilität  wird  diesen  Kantonsrat  in  Zukunft \nnoch mehr betreffen oder wir werden mehr darüber sprechen. Wenn es \num  Elektromobilität  geht,  bin  ich  aber  der  Meinung,  dass  der  Staat \nnicht  dafür  verantwortlich  ist,  dass  dann  zum  Beispiel  irgendwo \nSteckdosen für Elektroautos und so weiter gebaut werden. Man kann \ndas ja auch gut nachsehen: Wenn Sie zum Beispiel nach Laax gehen, \nSkifahren gehen, können Sie da bequem im Parkhaus Ihr Elektroauto \nanschliessen und Strom tanken. Ich denke, unser Flughafen Zürich ist \nda auch auf gutem Weg, sich dem anzunehmen und das von sich aus \nzu fördern.  \nDie  SVP-Kantonsratsfraktion  will  keine  Erhöhung  der  Flughafenta-\nxen. Unser Flughafen muss international konkurrenzfähige Flughafen-\ntaxen haben. Ebenfalls verkennt dieses Postulat die wahre Bedeutung \nder  Klimakompensation.  Aus  diesen  Gründen  beantrage  ich  im  Na-\nmen der SVP-Fraktion, dieses Postulat nicht zu unterstützen. Ich dan-\nke Ihnen. \n \n", "p": 36}, {"t": "Felix Hoesch (SP, Zürich):  Wir unterstützen die Überweisung dieses \nPostulates,  auch  wenn  wir  ein  paar  Fragezeichen  haben  über  die  ge-\nnaue Begründung und die genauen Auswirkungen. Darum freuen wir \nuns auf die Arbeit in der Kommission, wenn es dann um die Details \ngeht.  Ich  frage  mich  sehr,  warum  diese  Kompensation  nicht  distanz-\nabhängig sein muss. Es kann doch nicht sein, dass ein Kurzstrecken-\nflug  gleich  viel  Zuschlag  kostet  wie  ein  Langstreckenflug.  Und  ich \ndenke, es ist sehr wichtig, dass wir unser Eisenbahnnetz ausbauen. Es \nist einfach unnötig, dass wir Zubringerflüge zu den sehr nahe gelege-\nnen  europäischen  Gross-Hubs,  wie  Frankfurt,  München,  Paris  oder \nMilano Malpensa mit dem Flugzeug machen. Es könnte genauso gut \nsein, dass wir mit dem Zug dorthin fahren und die Langstreckenflüge, \ndie ab und zu doch nötig sind, dann von dort aus machen. Und genau-\n \nso  gut  könnten  wir  unsere  chinesischen  Touristen  oder  welche  auch \nimmer  direkt  zu  diesen  Hubs  bringen  und  dann  mit  der  Bahn  direkt \nfeinverteilt in die Schweiz bringen, sodass nicht alle über Zürich fah-\nren  müssen,  sondern  direkt  nach  Laax  fahren  können,  von  Frankfurt \naus geht das via Basel viel einfacher. \nGenerell ist die Mobilität zu billig. Die Mobilität gerade im Autover-\nkehr ist zu billig und im Fliegen sowieso. Es kann einfach nicht sein, \ndass  Ferien  in  Thailand  günstiger  sind  als  Ferien  im  Wallis  oder  in \nGraubünden. Darum unterstützen wir diese Teilkompensation und bit-\nten Sie, dies auch zu tun. Herzlichen Dank.  \n \n", "p": 37}, {"t": "Alexander Jäger (FDP, Zürich): Die FDP lehnt die Überweisung des \nPostulates  ab.  Das  Postulat  verlangt  für  alle  Flüge  eine  CO2-\nKompensation. Dass der CO2-Ausstoss beim Fliegen gross ist, das ist \nunbestritten.  Nur  ist  das  kein  schweizerisches  Problem  und  kann  in \nder Schweiz alleine nicht gelöst werden. Kommt noch dazu, dass man \ndie Abgabe nur am grössten Schweizer Flughafen einführt.  \nWenn  man  in  der  Schweiz  eine  Gebühr  einführt,  dann  gibt  es  zwei \nMöglichkeiten,  wie  sich  die  Kundinnen  und  Kunden  verhalten.  Ers-\ntens: Die Gebühr ist derart niedrig, dass man sie nur als Umverteilung \nansehen kann. Dann macht sie meiner Meinung keinen grossen Sinn. \nOder zweitens: Sie ist so hoch, dass sie bei den Passagieren einen Ein-\nfluss hat. Dann fliegen vermutlich nicht viele Personen weniger. Nach \nmeiner  Ansicht  werden  diese  Personen  dann  die  Flüge  einfach  über \neinen  anderen  Flughafen  abwickeln.  München,  Stuttgart  und  Milano \nwerden  sich  freuen,  die  Umwelt  aber  weniger,  da  am  Flughafen  Zü-\nrich  immerhin  schon  ökologische  Abgaben  bezahlt  werden  müssen, \ndie bei den ausländischen Flughäfen nicht anfallen. Es wird also netto \nsogar  eine  ökologische  Verschlechterung  geben,  da  die  Reisenden \ndann einen weiter entfernten Flughafen benutzen müssen und mit dem \nAuto oder Zug hinfahren. Seit dem Aufheben des Euro-Mindestkurses \nhat man es ja gesehen, dass die Schweizer auch dem deutschen «Geiz \nist geil» nachleben, und das wird sich auch beim Wählen des Flugha-\nfens nicht ändern.  \nWeiter muss man einfach beachten, dass die Reisenden bereits heute \nselber  eine  CO2-Kompensation  wählen  können.  Es  gibt  hier  Instru-\nmente,  wie  zum  Beispiel  «myclimate»,  und  das  nennt  man  dann  Ei-\ngenverantwortung.  Da  kann  jeder selber  entscheiden,  was  er  machen \nwill.  Fazit:  Entweder  eine  globale,  mindestens  europäische  Lösung \noder besser gar nichts. Ich bitte Sie wie die FDP-Fraktion, die Über-\nweisung abzulehnen.  \n \n \n", "p": 38}, {"t": "Robert Brunner (Grüne, Steinmaur): Herr Hauri, Sie haben inhaltlich \nvöllig recht. Es gibt nichts zu ergänzen, es stimmt alles, was Sie ge-\nsagt haben – aber: Aber es ist halt eben auch so, was der Regierungs-\nrat schreibt: Er ist nicht zuständig. Er ist schlicht nicht  zuständig. Es \ngibt  die  Möglichkeit  einer  Standesinitiative,  es  gibt  die  Möglichkeit \neines  Vorstosses  im  Bundesparlament,  das  wären  die  korrekten  Vor-\ngehensweisen.  Aber  hier  ein  «Postulätli» zu diesem  Thema  einzurei-\nchen,  um  in  zwei  Jahren  zu  lesen,  dass  der  Regierungsrat  halt  nicht \nzuständig ist, das ist untauglich. Die Idee ist gut, der Saal ist der fal-\nsche. Aus Sympathie werden wir uns der Stimme enthalten.  \n \n", "p": 39}, {"t": "Ruth  Ackermann  (CVP,  Zürich):  Wie  bereits  gesagt  ist  die  Verwen-\ndung  von  Flughafengebühren  für  nicht  flughafen-  oder  flugverkehrs-\nbezogene Projekte nicht zulässig. Die Gebühren müssen gemäss Kos-\ntendeckungsprinzip festgelegt werden. Eine giesskannenähnliche Um-\nlagerung  von  Gebühren  ist  nach  unserer  Meinung  absolut  nicht  ziel-\nführend. Wir unterstützen das Postulat nicht.  \n \n", "p": 39}, {"t": "Gerhard Fischer (EVP, Bäretswil): Auch uns stören vor allem Flüge \nin  nahe  liegende  europäische  Städte.  Sie  sind  aus  Umweltsicht  sehr \nproblematisch, weil der CO2-Ausstoss pro Flug sehr gross ist. Es be-\nstehen  umweltfreundliche  Alternativen,  wie  beispielsweise  die  Bahn. \nWeiter profitiert der gesamte Flugverkehr nach wie vor von einer völ-\nligen Steuerbefreiung, das stört uns ebenfalls. Wir sind auch gleicher \nMeinung  wie  die  Postulanten,  dass  die  Kostenwahrheit  auch  beim \nFlugverkehr endlich angestrebt werden muss.  \nDann geht es uns aber gleich wie den Grünen, das grosse Aber kommt \nauch bei uns: Es gibt eine Kumulation der Gründe – die sind ja in der \nAntwort  der  Regierung  bereits  aufgeführt  –,  die  uns  davon  abhalten, \ndas  Postulat  zu  überweisen.  Und  wir  möchten  wirklich  sagen:  Liebe \nGLP,  macht  doch  einen  Vorstoss  auf  Bundesebene,  das  würden  wir \nauch  so  sehen.  Aus  Sympathie  sind  wir  konsequent  und  lehnen  des-\nhalb ab (Heiterkeit). \n \n", "p": 39}, {"t": "Laura  Huonker  (AL,  Zürich):  Es  ist  zwar  nicht  zielführend,  dieses \nPostulätli, trotzdem stützt es die Alternative Liste aus Sympathie mit \neinem  Ja.  Es  ist  gut,  dass  nachhaltige  Themen  auf  der  politischen \nAgenda auch des Flughafens Zürich sind. Es ist zwar auf der falschen, \naber wir stützen.  \n \n \n", "p": 39}, {"t": "Bruno Fenner (BDP, Dübendorf): Dieses nicht mal mit bestem Willen \numzusetzende  Postulat  wird  die  BPD  nicht  überweisen.  Mehrere \nGründe sprechen dagegen. Wie schon mehrmals erwähnt, liegt die Er-\nhebung einer CO2-Kompensation allein beim Bund. Zweitens wollten \ndie  Postulanten  die  Einnahmen  aus  der  neuen  Taxe  für  den  öffentli-\nchen  Verkehr,  Elektromobilität,  Fuss-  und  Veloverkehr  verwenden. \nVermutlich  ist  es  Unwissen, dass die  Verwendung von  Flughafenge-\nbühren  für  nicht  flughafen-  beziehungsweise  luftverkehrsbezogene \nVerkehrsprojekte, gestützt auf die geltende Rechtsordnung unzulässig \nist. Die Flughafen Zürich AG steht in einem knallharten Wettbewerb \nmit den Fluggesellschaften. Eine Gebührenerhöhung hätte eine massi-\nve  Verschlechterung  der  Situation  zur  Folge.  Durch  geschickte  Ver-\nhandlungen hat sich die Flughafen AG im vergangenen Jahr mit den \nFluggesellschaften  sogar  auf  eine  Reduktion  der  Flughafengebühren \ngeeinigt.  Die  tieferen  Gebühren  werden  nach  rechtskräftiger  Verfü-\ngung  durch  das  BAZL  (Bundesamt  für  Zivilluftfahrt)  voraussichtlich \nim dritten Quartal 2016 eingeführt. So würden Passagiere und Flugge-\nsellschaften  um  rund  40  Millionen  Franken  pro  Jahr  profitieren,  und \ndas  ist  gut  so.  Auch  unser  wichtigster  Flughafenpartner,  die  Swiss \n(Schweizer  Fluggesellschaft),  und  alle  Fluggesellschaften,  die  den \nFlughafen  Zürich  bedienen,  profitieren  direkt  von  dieser  moderaten \nGebührensenkung. Somit wird die Wettbewerbsfähigkeit des Gesamt-\nsystems Flughafen gesteigert. Eine neue Gebühr liegt da völlig quer in \nder Landschaft.  \nWie  bereits  gesagt,  wir  werden  das  überflüssige  Postulat  nicht  über-\nweisen.  \n \n", "p": 40}, {"t": "Hans  Wiesner  (GLP,  Bonstetten):  Eine  kleine  Replik  an  Roman \nSchmid: Ich freue mich, dass du dich für den Ausbau der Veloerreich-\nbarkeit des Flughafens einsetzen willst, ich habe noch nie ein Velo am \nFlughafen gesehen. Etwas an Alexander Jäger: Ich weiss nicht, ob Sie \nselber je einmal eine Klimakompensation für einen Flug gemacht ha-\nben.  \nEtwas  zur  Abwanderung,  wie  mehrmals  gesagt  wurde:  Deutschland \nkennt  eine  Flugverkehrsabgabe.  Interessanterweise  sind  die  Leute \nnicht  nach  Amsterdam,  Kopenhagen  oder  Luxemburg  abgewandert, \nlediglich das Wachstum des deutschen Luftverkehrs – und das ist ge-\nnau,  was  die  Grünliberalen  wünschen  –  wurde  etwas  reduziert.  Die \nWahrscheinlichkeit,  dass  jemand  wegen  zehn  Franken  nach  Milano \nMalpensa gehen würde, der zugegebenermassen mit dem ÖV wesent-\nlich schlechter erreichbar ist, ist vernachlässigbar. Was wir Grünlibe-\n \n \nrale eben anstreben, ist, dass die 80 Prozent der Flüge, die von Zürich \nnach Europa gehen, sich zugunsten der Bahn  oder zugunsten von an-\nderen Transportmitteln reduzieren.  \n \n", "p": 40}, {"t": "Andreas  Hauri  (GLP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nmich  zuerst  ganz  herzlich  für  die  Sympathiewerte  bedanken,  die  wir \nerhalten  haben.  Wir  haben  die  Herzen  gewonnen,  aber  nicht  diesen \nVorstoss. Trotzdem mal für dies vielen Dank. \nEin  paar  Erklärungen  trotzdem:  Also  lieber  Roman  Schmid,  du  hast \ndas  wirklich  nicht  durchgelesen.  Es  geht  selbstverständlich  nicht  um \nden  Ausbau  des  ÖV  nur  rund  um  den  Flughafen.  Es  geht  selbstver-\nständlich um den ganzen Kanton, das ist etwas ganz Grundlegendes.  \nLieber Alexander Jäger, dein Votum hat so gut begonnen. Du hast an-\nerkannt, dass  der  CO2-Ausstoss  bei  Flügen  tatsächlich  enorm  ist.  Du \nhast das akzeptiert und bejaht und dann wurde es aber leider immer, \nimmer düsterer, dein Votum, bis hin zur Aussage, dass es zur ökologi-\nschen  Verschlechterung  kommt.  Das  ist  wirklich,  wirklich  nicht  so, \num es gelinde auszudrücken. Und vor allem habt ihr einen Punkt igno-\nriert:  Die  FDP  ist  immer  für  Kostenwahrheit.  In  diesem  Votum  kam \nkein  Wort  darüber. Und  wir  wissen  alle,  wenn  wir  vom  Flugverkehr \nsprechen, sind wir fernab von Kostenwahrheit. Liebe FDP, lieber Ale-\nxander Jäger,  ich bitte  das beim Zweitvotum, das du ja gerade ange-\nkündigt hast, zu berücksichtigen.  \nRobert  Brunner,  herzlichen  Dank  für  die  Stimmenthaltung,  für  die \nHerzensgrüsse.  Liebe  AL,  herzlichen  Dank  für  die  Herzensunterstüt-\nzung. Liebe EVP, herzlichen Dank für die Herzensablehnung (Heiter-\nkeit).  Liebe  BDP  und  auch  andere  Votanten,  es  ist  schon  etwas  ein-\nfach,  immer  zu  sagen,  man  sei  nicht  zuständig.  Ich  finde,  gerade  als \ngrösster  Flughafen  der  Schweiz  mit  Verwaltungsräten  aus  Regierung \nund anderen wichtigen Leuten kann man schon etwas mehr Selbstver-\ntrauen  an  den  Tag  legen  und  schlussendlich  auch  beim  Bund  etwas \neinfordern. Das ist wirklich nicht so eine grosse Angelegenheit und da \nbin ich schon überrascht – über die BDP vor allem –, die da klein bei-\ngeben will und nichts damit zu tun haben möchte. Ich danke, wenn Sie \ndas unterstützen, nicht nur aus Sympathie, aber natürlich auch. Besten \nDank.  \n \n", "p": 41}, {"t": "Alexander  Jäger  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Kosten-\nwahrheit – ja, das ist richtig, aber es muss leider international gemacht \nwerden, wir sind in einem internationalen Markt. Ich kann nicht Kos-\ntenwahrheit  an  einem  Flughafen  machen  und  den  Rest  ausser  Acht \n \nlassen. Das funktioniert leider Gottes nicht. Die Leute sind zu flexibel \nund gehen dann halt an einen anderen Flughafen. Sie lassen sich nicht \neinschränken.  Zweitens,  das  hast  du  vielleicht  nicht  gehört,  am \nSchluss  habe  ich  Selbstverantwortung  gesagt.  Das  fängt  bei  einem \nselber an.  Ich persönlich brauche  «myclimate»  nicht,  denn  ich  fliege \nseit  1991  nicht  mehr,  und  zwar  genau  aus  ökologischen  Gründen. \nDeshalb muss es das für mich nicht geben. Aber ich sehe, es gibt ge-\nnügend  Leute,  die  fliegen.  Deshalb  ist  der  Flughafen  ein  Bedürfnis. \nIch würde mal bei ihnen schauen, dass sie sich vielleicht ein bisschen \neinschränken, selber weniger fliegen, vielleicht braucht es ja dann den \nFlughafen  nicht  mehr.  So  können  Sie  das  einfach  nicht  ändern,  des-\nhalb braucht es keine solchen Postulate.  \n \n", "p": 41}, {"t": "Roman Schmid (SVP, Opfikon) spricht zum zweiten Mal: Noch schnell \neine Antwort an Herrn Wiesner. Herr Wiesner, es ist richtig, wenn ich \nmit dem Flugzeug in die Ferien fliegen will, dann fahre ich nicht mit \ndem  Fahrrad  an  den  Flughafen,  sondern  mit  dem  Bus  Nummer  759. \nEs wäre ja das Gleiche wie wenn ich mit dem ÖV in der IKEA meinen \nSchrank einkaufen würde, dann hätte ich auch ein Transportproblem. \nAber es ist halt so, dass auch Arbeitnehmer am Flughafen beschäftigt \nsind, die mit dem Fahrrad zum Flughafen gehen. Für solche hat es ge-\nnügend  Abstellplätze  am  Flughafen.  Oder  wenn  ich  am  Flughafen \neinkaufen gehe, dann kann ich das bequem auch mit dem Fahrrad ma-\nchen.  \n \n", "p": 42}, {"t": "Regierungsrätin Carmen Walker Späh: Es ist halt so, dass nach Arti-\nkel 87 der Schweizerischen Bundesverfassung die Gesetzgebung über \ndie Luftfahrt Sache des Bundes ist. Und mit dem Erlass des Luftfahrt-\ngesetzes  und  mit  zahlreichen  Verordnungen  machte  der  Bund  auch \nGebrauch  von  seinen  Kompetenzen  in  diesem  Bereich.  Zudem  sind \ndie  globalen  Klimaschutzziele  der  internationalen  Zivilluftorganisati-\non  Teil  der  Strategie  «Nachhaltige  Entwicklung»  des  Bundes.  Also \ndem  Bundesamt  für  Zivilluftfahrt  kommt  deshalb  auch  die  Aufsicht \nüber  die  Gebühren  zu.  Und  die  Gebühren  dürfen  entsprechend  dem \ngebührenrechtlichen  Kostendeckungsprinzip  insgesamt  höchstens  so \nfestgesetzt werden, dass sie die ausgewiesenen Kosten unter Berück-\nsichtigung  einer  angemessen  Verzinsung  des  investierten  Kapitals \nnicht übersteigen. Also eine Verwendung von Flughafengebühren für \nnicht  flughafen-  beziehungsweise  luftverkehrsbezogene  Verkehrspro-\njekte  –  ich  sage  mal  öffentlicher  Verkehr,  Elektromobilität,  Fussver-\nkehr, Veloverkehr, wie das Postulat es eben fordert –, das ist aufgrund \n \n \nder geltenden Gesetzgebung des Bundes – das müssen Sie zur Kennt-\nnis nehmen – klar unzulässig. Dazu müssten zuerst die entsprechenden \nGesetze auf Bundesebene geschaffen werden. Aber – und das ist auch \nwichtig – es wäre auch nicht zielführend, wenn sich die Staatsvertre-\ntung im Verwaltungsrat der Flughafen Zürich AG für die Einführung \neiner  CO2-Teilkompensation  in  Ihrem  Sinn  einsetzen  würde.  Es  sind \nnicht nur rechtliche Aspekte, sondern auch sachliche Aspekte, die aus \nder  Sicht  der  Regierung  dagegen  sprechen.  Das  Ziel  der  Klimakom-\npensation  ist  es  nämlich,  den  tatsächlich  verursachten  Treibgasaus-\nstoss  an  anderer  Stelle  wieder  auszugleichen,  beispielsweise  durch \nentsprechende Einsparungen beim Treibhausgas-Ausstoss durch Spei-\ncherung  von  Kohlendioxid,  sogenannte  CO2-Sequestrierung,  oder \ndurch Aufforstungen.  \nUnd  genau  dieses  Ziel  wird  nun  durch  die  von  Ihrem  Postulat  beab-\nsichtigte  giesskannenähnliche  Umlagerung  von  Gebühreneinnahmen \nin Projekte des öffentlichen Verkehrs oder des Langsamverkehrs oder \nder  Elektromobilität nicht  mehr  erreicht.  Das  heisst, das  eigene  Ziel, \ndas Sie als Postulanten eigentlich gesteckt haben, erreichen Sie genau \nnicht mit Ihrem Postulat. Deshalb ist das Postulat nicht nur aus recht-\nlichen Gründen, sondern auch aus inhaltlichen Gründen aus Sicht der \nRegierung nicht zielführend. Die Regierung lehnt es ab. Aber ich kann \nIhnen schon sagen – und da würde mir wahrscheinlich auch die Regie-\nrung  zustimmen,  wäre  sie  hier  anwesend:  Sie  haben  eine  durchaus \nsympathische Debatte über dieses Postulat geführt. Vielen Dank.  \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Das Postulat hat folgenden Wortlaut:  \nWir  laden  den  Zürcher  Regierungsrat  ein,  sich  beim  Bundesamt  für \nStrassen (ASTRA)  für  «Generell 80 km/h»  auf der  Nord-  und  West-\n \n \numfahrung  einzusetzen.  «Generell  80»  sollte  auf  der  A1  zwischen \nDietikon  und  dem  Brüttiseller-Kreuz  auf  der  A3/A4  ab  Wollisho-\nfen/Wettswil und auf der A51 ab Kloten eingeführt werden.  \nBegründung:  \nDas  Hauptproblem  von  Staus  ist  ein  Sättigungsproblem.  Auf  einem \nKilometer  Strasse  ist  nur  ein  gewisser  begrenzter  Raum  vorhanden, \nder den Autos zur Verfügung steht. Typischerweise liegt die Kapazität \neiner  Strasse  bei  1500  bis  2500  Fahrzeugen  pro  Stunde  und  Spur, \nwenn sich die Fahrzeuge mit einer Geschwindigkeit von 80–100 km/h \nbewegen. Schnelleres und langsameres Fahren verringert die Kapazi-\ntät.  \nDazu  kommt  der  Schmetterlingseffekt  oder  auch  «Stau  aus  dem \nNichts».  Die  Theorie  des  Schmetterlingseffekts geht  davon  aus,  dass \nein  einzelner  Fahrer  für  einen  Stau  verantwortlich  sein  kann.  Sein \nVerhalten  löst  eine  Kettenreaktion  und  somit  einen  Stau  aus.  Dieser \nEffekt lässt sich nur stoppen, wenn alle Fahrzeuge immer mit der glei-\nchen Geschwindigkeit fahren.  \nDurch  Umweltverschmutzung,  Unfälle,  verlorene  Zeit  etc.  entstehen \nnegative Effekte, die die Lebensqualität sinken lassen und auch mess-\nbar sind.  \nIn den USA gehen jedes Jahr 87 Mia. US-Dollar durch Staus verloren. \nDurch Staus stieg der Treibstoffverbrauch um 2,8 Mia. Gallonen.  \nIm  EU-Projekt  UNITE  wurden  die  wirtschaftlichen  Folgen  für  die \nStaaten  der  EU-15  auf  insgesamt  69,5  Mia.  EUR  im  Jahr  1998  ge-\nschätzt,  in  Deutschland  betrugen  sie  17,4  Mia.  EUR,  was  etwa  0,9–\n1,1%  des  jeweiligen  BIP  entspricht.  Dabei  wird  die  Bedeutung  von \nStaukosten  zukünftig  weiter  zunehmen.  Zum  einen  werden  Stauer-\nscheinungen  gesamtwirtschaftlich  teurer,  da  bei  wachsenden  Ein-\nkommen auch der Wert der Reise- bzw. Transportzeit (Value of Time) \nansteigt.  Zum  anderen  wird  sich  gemäss  den  Verkehrsprognosen  die \nAuslastungssituation der Strassennetze im Allgemeinen sowie der Au-\ntobahnen im Speziellen tendenziell verschärfen.  \nDie zeitlich begrenzte Reduktion der Geschwindigkeit von 100 auf 80 \nkm/h  zeigt  nicht  die  gewünschte  Wirkung,  weil  Fahrzeuglenker  aus \nGewohnheit  die  «normale»  Geschwindigkeit  beibehalten.  Dies  zeigt \nsich  auch  bei  Veränderung  von  Verkehrsführungen,  es  braucht  seine \nZeit, bis die Fahrzeuglenker sich der neuen Situation angepasst haben. \nAus  diesem  Grunde  fordern  wir  die  Einführung  von  «Generell  80», \ndamit  der  verbesserte  Berufsverkehrsfluss  dauerhaft  gewährleistet \nwird. \n \n \n \n", "p": 43}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nAuf  Autobahnen  gilt  grundsätzlich  eine  allgemeine  Höchstgeschwin-\ndigkeit  von  120  km/h  (Art.  4a  Verkehrsregelnverordnung,  VRV,  SR \n741.  11).  Dies  entspricht  dem  Zweck  dieses  übergeordneten  Netzes, \nden Verkehr zu kanalisieren und möglichst vom Siedlungsgebiet fern-\nzuhalten. Für eine Herabsetzung muss eine der in Art. 108 Abs. 2 der \nSignalisationsverordnung (SSV, SR 741.21) genannten Voraussetzun-\ngen erfüllt sein, namentlich eine nicht anders zu behebende, nicht ge-\nnügend sichtbare  Gefahr (Bst. a), eine Gefährdung bestimmter Stras-\nsenbenützer  (Bst.  b),  die  Möglichkeit,  den  Verkehrsablauf  bei  hoher \nBelastung zu verbessern (Bst. c), oder eine Verminderung übermässi-\nger  Umweltbelastungen  im  Sinne  der  Umweltschutzgesetzgebung \n(Bst. d). Eine allgemeine Herabsetzung auf 80 km/h auf längeren Ab-\nschnitten, wie sie das Postulat verlangt, dürfte der Grundregel von Art. \n4a  VRV  widersprechen.  Eine  Herabsetzung  der  Geschwindigkeit  im \nSinne  von  Art.  108  Abs.  2  Bst.  c  SSV  kann  bei  sehr  hohem  Ver-\nkehrsaufkommen  indessen  zu  einer  Verflüssigung  des  Verkehrs  bei-\ntragen.  Im  Bareggtunnel  betreibt  das  Bundesamt  für  Strassen  (AST-\nRA)  daher bereits  eine dynamische  Verkehrsreglung  mit  Wechselan-\nzeigen,  bei  der  die  Geschwindigkeit  entsprechend  dem  Verkehrsauf-\nkommen  vermindert  werden  kann.  Gleiche  Anlagen  sieht  der  Bund \nauch  im  Ausbauprojekt  für  die  A1/Nordumfahrung  vor,  was  der  Re-\ngierungsrat begrüsst.  \nDie  zuständigen  Fachdirektionen des  Kantons  stehen  in  engem  Kon-\ntakt mit dem ASTRA und setzen sich im Rahmen des technisch Sinn-\nvollen und rechtlich Möglichen für zweckmässige Verbesserungen auf \ndem  Nationalstrassennetz  ein.  Dazu  gehören  auch  die  vom  Bund  für \ndie  A1/Umfahrung  Winterthur  vorgesehenen  Pannenstreifenumnut-\nzungen  zur  Kapazitätssteigerung.  Zur  Beseitigung  des  volkswirt-\nschaftlich  schädlichen  Engpasses  auf  der  A1/Nordumfahrung  ist  je-\ndoch der vorgesehene Ausbau auf sechs Spuren unabdingbar. Auch in \ndiesem  Zusammenhang  steht  die  Volkswirtschaftsdirektion  mit  dem \nASTRA  in  engem  Kontakt,  insbesondere  nach  dem  Urteil  des  Bun-\ndesgerichts  (1C-108/2014;  1C-110/  2014)  vom  23.  September  2014 \nbetreffend Ausführungsprojekt Nationalstrasse N1/N20 Ausbau Nord-\numfahrung Zürich.  \nDas Postulat vermag vor diesem Hintergrund keinen zusätzlichen Bei-\ntrag  zur  Behebung  der  Verkehrsprobleme  auf  dem  Nationalstrassen-\nnetz im Verkehrsraum Zürich zu leisten.  \n \nAus diesem Grund und wegen der fehlenden Zuständigkeit des Kan-\ntons für Geschwindigkeitsanordnungen auf den Nationalstrassen bean-\ntragt  der  Regierungsrat  dem  Kantonsrat,  das  Postulat  KR-Nr. \n182/2014 nicht zu überweisen. \n \n", "p": 45}, {"t": "Andreas Hauri (GLP, Zürich): Sie dürfen sich auch bei diesem Thema \nauf  eine  sicherlich  beherzte  Debatte  freuen.  Wir  laden  nämlich  mit \ndiesem Postulat den Zürcher Regierungsrat ein, sich beim Bundesamt \nfür Strassen, beim ASTRA, für generell 80 Stundenkilometer auf der \nNord- und Westumfahrung einzusetzen. Ja, ich weiss natürlich, wenn \nes in der Politik ums Autofahren geht, hüpfen die Emotionen hoch und \nviele fühlen sich in ihrer sogenannten Freiheit, aufs Gaspedal zu drü-\ncken, rasch bedroht. Nur, die Situation auf den Autobahnen rund um \nZürich  zeigt  ein  anderes  Bild:  Täglicher  Stau,  immense  volkswirt-\nschaftliche  Kosten,  erhöhte  Umweltbelastung  und  zu  viel  Ausweich-\nverkehr durch die entsprechenden Gemeinden.  \nUnd was antwortet der Regierungsrat auf unseren Vorstoss? Wir seien \nnicht zuständig und das Postulat leiste keinen zusätzlichen Beitrag zur \nBehebung der Verkehrsprobleme. Und weiter: Wir sind für einen Spu-\nrausausbau auf der A1, Nordumfahrung. Ja, wieder einmal macht sich \nder Regierungsrat die Antwort einfach und schiebt nicht nur die Ver-\nantwortung ab. Er ignoriert zudem komplett die ökologischen Aspek-\nte. Auch von erhöhter Sicherheit, von bewiesener erhöhter Sicherheit \nbei Tempo 80 ist keine Rede. Dabei ist die Sachlage doch eindeutig. \nEs  gibt  auf  Strassen,  Autobahnen  so  was  wie  eine  optimale  Ge-\nschwindigkeit,  das  heisst  eine  Geschwindigkeit,  bei  der  der  Verkehr \nam  leistungsfähigsten  ist  und  auch die geringste  Stauwahrscheinlich-\nkeit herrscht. Nun ist es tatsächlich so, dass diese optimale Geschwin-\ndigkeit bei 80 bis 85 Stundenkilometern liegt. Was im ersten Moment \nvielleicht  paradox  klingt,  macht  aus  genauer  Betrachtung  selbstver-\nständlich Sinn: Mit 80 Stundenkilometern können Staus teilweise um-\ngangen  werden,  wobei  sich  der  Zeitverlust  in  Grenzen  hält,  die  Si-\ncherheit jedoch erhöht wird und die Umwelt selbstverständlich weni-\nger belastet wird.  \nSehr  weitsichtig  und  damit  eine  erfreuliche  Unterstützung  für  diesen \nVorstoss  gab  es  vonseiten  der  Zürcher  Planungsgruppe  Limmattal, \nZPL.  Diese  nimmt  als  gemeindeübergreifender  Zweckverband  und \nauch  als  überparteilicher  Zweckverband  die  Interessen  der  Region \nwahr. In ihrem Schreiben an den Regierungsrat sowie an die Medien \nzeigt sich dieser elf Gemeinden umfassende und wie gesagt überpar-\nteiliche Zweckverband erstaunt über die Haltung des Regierungsrates \n \n \nund ist der Meinung, dass temporäre Geschwindigkeitsreduktionen bis \nzum  beendeten  Ausbau  der  Nordumfahrung  durchaus  geeignete \nMassnahmen sein könnten, um den Verkehrsablauf auf der Nord- und \nWestumfahrung zu verbessern. Und weiter erwartet auch dieser ZPL, \ndass der Regierungsrat alles unternimmt, um die heute sehr schwierige \nVerkehrssituation  mit  Sofortmassnahmen  zu  verbessern  und  diese \nbeim Bundesamt für Strassen vorschlägt respektive einfordert.  \nEs  liegt  jetzt  an  Ihnen.  Drücken  Sie  aufs  Gas  und  erhöhen  Sie  den \nTempodruck  für  eine  rasche  und  nachhaltige  Lösung  mit  der  grünen \nTaste  vor  Ihnen.  Auch  aus  Herzens-  und  Sympathiegründen  ist  das \nsehr okay. Ich danke Ihnen vielmals.  \n \n", "p": 46}, {"t": "Roman Schmid (SVP, Opfikon): Mit diesem Postulat wollen die Grün-\nliberalen  des  Kantons  Zürich  den  Stau  im  Speziellen  auf  dem  Nord- \nund Westring eindämmen. Oder böse Zungen könnten fragen: Wollen \nSie uns Autofahrer schikanieren? Zu den Fakten: Etwa 61 Kilometer \nAutobahn  sollen von  100  auf 80 Stundenkilometer  reduziert werden, \npermanent reduziert werden. 12 Kilometer sollen sogar von 120 Stun-\ndenkilometer  auf  80  Stundenkilometer  reduziert  werden.  Stau  hat  ja \nbekanntlich  verschiedene  Ursachen.  Die  Hauptursache  für  den  Stau \nauf  dem  Nordring  ist  die  Verkehrsüberlastung.  Wollen  Sie  diese  be-\nkämpfen, dann müssen Sie entweder die Anzahl Fahrzeuge reduzieren \noder  Sie  reduzieren  die  Anzahl  Fahrzeughalter  respektive  Fahrzeug-\nführer. Die dritte  Variante  – das wäre dann unsere Variante  –  gefällt \nmir  am  besten:  Schnellstmöglicher  Ausbau  des  Nordrings  respektive \ndes  Gubristtunnels  auf  drei  Spuren  in  jeder  Fahrtrichtung.  Nur  mit \ndem Bau der dritten Röhre kann eine Kapazitätssteigerung am Gubrist \nerreicht werden. Stau wird es auch nach dem Ausbau noch geben, je-\ndoch  bedeutend  weniger  als  heute.  Wenn  es  auf  dem  Nord-  bezie-\nhungsweise  Westring  einen  Unfall  gibt,  dann  werden  sich  die  Autos \nstauen. Dies gilt selbstverständlich auch für andere Autobahnabschnit-\nte im Kanton oder in der Schweiz.  \nDaran ändert sich auch nichts, wenn in Zukunft generell 80 Stunden-\nkilometer auf den Autobahnen um Zürich gefahren werden soll. Liebe \nGLP, mit diesem Postulat schikanieren Sie jene Fahrzeuglenkerinnen \nund Fahrzeuglenker, welche zu Zeiten unterwegs sind, in denen kein \ngrosses Verkehrsaufkommen auf unseren Autobahnen herrscht. Wenn \nes nach der GLP geht, dann soll ich in Zukunft generell mit 80 Stun-\ndenkilometern auf der Autobahn von Opfikon bis nach Dietikon fah-\nren, um in der Region Lenzburg meinen Göttibuben zu besuchen. Und \nwenn ich dann abends um 23 Uhr nach Hause fahre, dann soll ich also \n \nfriedlich mit 80 Stundenkilometern über eine freie Autobahn tuckern. \nNein, nein und nochmals nein! Solche Vorstösse sind für mich nicht \nzielführend. Das will ich nicht und das wollen viele andere Menschen \nauch nicht. Autobahnen werden dazu gebaut, dass Ortschaften entlas-\ntet werden und dass man schneller von A nach B kommt. Eine tempo-\nräre  Geschwindigkeitsreduktion  wäre  für  mich  diskutierbar  und  vor \nallem  auch  sinnvoller.  Nach  Ihrer  Meinung,  Herr  Hauri,  funktioniert \ndas  anscheinend  nicht.  Aber  ich  frage  Sie  dann:  Warum  funktioniert \ndieses Vorhaben auf dem Stuttgarter Autobahnring? Ja, nicht alles ist \ngut, was im  Norden geschieht, aber dies ist  eine Lösung. Da werden \nTempos von 60 bis 120 Stundenkilometern signalisiert, eben auch, um \nden  sogenannten  Handorgeleffekt  zu  minimieren.  In  der  Rushhour \nfahren Sie aber auch auf diesen Strecken – das gebe ich zu – mit 30, \n40 Stundenkilometern, weil der Autobahnring um Stuttgart mit sechs \nSpuren auf jeder Seite halt auch überlastet ist. Dafür können Sie nach \ndieser Zeit wieder  mit 120 Stundenkilometern fahren, in den Abend- \nund Nachtstunden kann so flüssig durchgefahren werden, so wie sich \ndies gehört.  \nDieses Postulat ist auch darum abzulehnen, da die Temposignalisation \nauf  den  Autobahnen  Sache  des  Bundes  ist.  Im  Namen  der  SVP-\nFraktion beantrage ich Ihnen, dieses Postulat nicht zu unterstützen. Ich \ndanke Ihnen.  \n \n", "p": 47}, {"t": "Felix  Hoesch  (SP,  Zürich):  Liebe  GLP,  dieses  Postulat  können  auch \nwir  nicht  unterstützen.  Natürlich  würden  wir  uns  das  wünschen,  und \nbei  starkem  Verkehrsaufkommen  haben  wir  ja  auch  oft  Tempo  80 \noder auch weniger. Aber bei schwachem Verkehrsaufkommen ist das \neinfach nicht durchsetzbar und wie Roman Schmid vorhin richtig aus-\ngeführt hat: Es bringt einfach nichts, wenn wir nachts mit 80 über die \nAutobahnen «höckern», dann fahren wir lieber auf den Kantonsstras-\nsen  rundherum.  Das  kann  keine  Lösung  sein.  Wenn,  dann  brauchen \nwir  es  wirklich  tageszeitabhängig,  und  da  ist  meines  Wissens  das \nASTRA  auch  dran  auf  Bundesebene.  Das  unterstützen  wir  sehr  und \nwir unterstützen auch hier, dass das wirklich Bundessache ist. Wir bit-\nten  natürlich  den  Regierungsrat,  den  Bund  und  das  ASTRA  diesbe-\nzüglich  zu  unterstützen,  aber  da  ist  meines  Wissens  die  Volkswirt-\nschaftsdirektion  sowieso  dran.  Darum  können  wir  dieses  Postulat  in \ndieser Form nicht unterstützen, weil es einfach nicht durchsetzbar ist. \nHerzlichen Dank.  \n \n \n \n", "p": 48}, {"t": "Antoine Berger (FDP, Kilchberg): Das Wort generell» steht für «all-\ngemein»,  «ausnahmslos»,  «ausschliesslich»  oder  –  noch  viel  schlim-\nmer  –  «prinzipiell».  Liberal  kommt  vom  lateinischen  «liber»,  heisst \n«frei» und ist die Grundposition der politischen Philosophie der FDP. \nSie sehen also, dass sich diese zwei Definitionen absolut nicht vertra-\ngen. «Dynamisch» ist eher verträglich mit «liberal». Darum setzt sich \ndie FDP auch für eine dynamische Verkehrsregelung ein, wie sie üb-\nrigens im Bareggtunnel und auch auf der Westumfahrung schon lange \nerfolgreich gemacht wird. Bei der Nordumfahrung würde eine Gene-\nrell-80-Regelung  überhaupt  nichts  nützen,  da  man  dort  ja  fast  nie  so \nschnell fahren kann wegen den vielen Staus am Tag und den Baustel-\nlen in der Nacht. Warten wir also ab, bis die Nordumfahrung auf sechs \nSpuren ausgebaut ist und auch dort die dynamische Verkehrsregelung \ngreift. Aus diesem Grund wird die liberale, dynamische FDP-Fraktion \ndieses Postulat nicht überweisen.  \n \n", "p": 49}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Die  Autobahnen  rund  um  die  Stadt \nZürich mit ihren zahlreichen Anschlüssen und Verzweigungen wären \neigentlich prädestiniert für ein tiefes Tempo. Der Verkehr fliesst ruhi-\nger, es gibt weniger Unfälle, weniger Stau, weniger Abgase und nicht \nzuletzt auch weniger Lärm. Das mit dieser situativen Regelung tönt ja \nsehr  gut,  ist  aber  etwas  schwierig  praktikabel,  denn  wenn  die  Ver-\nkehrsregelung  ganz  rasch  wechselt,  allzu  unkonstant  ist,  ist  es  noch \nviel  schwieriger,  sie  einzuhalten.  Ich  glaube,  etwas  haben  die  Postu-\nlanten nicht bedacht, deshalb dieser verbitterte Widerstand: Das Auto \nist  eben  für  viele  nicht  bloss  Transportmittel,  sondern es ist  auch ihr \nliebstes Spielzeug. Und gerade in der Schweiz werden ja bekanntlich \nsehr  gut  auch  Fahrzeuge  mit  starken  Motoren  verkauft.  Sie  zahlen \nnicht viele  tausend  Franken  mehr  für  ein paar  PS  zusätzlich,  um  das \nGanze dann niemals auszunützen. Nun, man muss den Leuten ja nicht \ngrundsätzlich  ihre  Freude  verderben,  das  schon,  aber  die  Strasse  ist \neinfach ein denkbar schlechter Ort, um «Rennfahrerlis» zu spielen. Es \ngibt einfach zu viele Unfälle als Folge von solchen Tätigkeiten.  \nAus diesen Gründen halten wir das Postulat für unterstützungswürdig. \nDer Ausbau auf sechs Spuren – eine Prognose – wird den Stau nicht \nverkleinern, es wird ihn verlagern. In den Abschnitten, wo es wirklich \nsechs Spuren sind, wird es etwas weniger geben, dafür an den angren-\nzenden  Knotenpunkten  etwas  mehr.  Gesamthaft  wird  es  nichts  We-\nsentliches  an  der  Situation  ändern.  Danke.  Aus  Sympathie  unterstüt-\nzen wir diesmal.  \n \n \n", "p": 49}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Der  heute  zu  beratende  Vorstoss \ngehört wohl in die Kategorie «Hauptsache, man spricht von uns, auch \nwenn  die  Forderung noch  so sinn-  und aussichtslos ist».  Ich halte  es \nhier nicht so wie mein Vorredner, ich finde es auch gar nicht sympa-\nthisch,  das  Anliegen.  Der  Vorstoss  erinnert  mich  ein  wenig  an  die \neinst  von  der  GLP  geforderte  Ringführung  der  Limmattalbahn,  die \naufgrund ihrer Sinnlosigkeit wenigstens gleich von den Vorstossenden \nselber wieder zurückgezogen wurde, oder an das Postulat «Mehr Frei-\nheit  im  Planungs-  und  Baugesetz»,  welches  gerade  mal  25  Stimmen \nauf sich vereinigen konnte. Entsprechend sind Sie mir sicher nicht bö-\nse, wenn ich mich kurz halte.  \nDie CVP-Fraktion wird dieses Postulat ablehnen. Erstens gehören die \nNationalstrassen  ins  Hoheitsgebiet  des  Bundes.  Auch  wenn  wir  hier \nnoch so lange debattieren, wird dies nämlich nicht den geringsten Ein-\nfluss auf das Tempo auf den Autobahnen haben. Aber ich gehe davon \naus, dass dies auch den Postulanten bestens bekannt ist, Herrn Hauris \nSelbstbewusstsein diesbezüglich in Ehren. Zweitens braucht eine wir-\nkungsvolle Stauverhinderung ein flexibles Verkehrsmanagement. Ge-\nnerelle  fixe Tempolimiten stehen also geradezu in Widerspruch dazu \nund  sind  deshalb  konsequent  abzulehnen.  Auch  hier  gehe  ich  davon \naus, dass dies den GLP-Kantonsräten eigentlich  bestens bekannt sein \nmüsste, waren sie es doch, die eben kürzlich zwei Postulate einreich-\nten  betreffend  «Kapazitätssteigerung  mit  Köpfchen» \n(KR-Nrn. \n13/2014 und 14/2014). Wir haben Köpfchen, deshalb lehnen wir die-\nses unsinnige Postulat auch ab, damit wir uns wieder schwergewichti-\ngeren  Themen  widmen  können,  die  auch ins  Hoheitsgebiet des  Kan-\ntons Zürich fallen.  \n \n", "p": 50}, {"t": "Gerhard Fischer (EVP, Bäretswil): Es ist unbestritten, dass Staus auf \nAutobahnen  unerwünschte  Auswirkungen  in  verschiedener  Hinsicht \nhaben.  Selbstverständlich  begrüssen  wir  es,  wenn  die  Umweltbelas-\ntung  beim  Verkehr  durch  griffige  Massnahmen  vermindert  werden \nkann.  Es  muss  aber  bezweifelt  werden,  dass  die  geforderte  generelle \nGeschwindigkeitsbeschränkung, wie schon von verschiedenen gesagt, \nder richtige Weg ist, der zum Ziel führt. Auch wird vom Regierungs-\nrat  auch  hier  darauf  hingewiesen,  dass  eine  generelle  Geschwindig-\nkeitsbeschränkung  auf  80  einer  gesetzlichen  Bundesvorgabe  wider-\nsprechen  würde.  Entscheidender ist  jedoch, dass auf  einzelnen  Auto-\nbahnabschnitten  bei  sehr  hohem  Verkehrsaufkommen  bereits  durch \neine  dynamische  Verkehrsregelung  mit  Wechselanzeigen  die  Ge-\nschwindigkeit,  entsprechend  dem  Verkehrsaufkommen,  vermindert \nwerden kann und damit der Verkehr verflüssigt wird. Ich meine, hier \n \n \nwird  ein  gangbarer  Weg  für  die  Milderung  des  Problems  aufgezeigt \nund hier kann wirklich Vollgas gegeben werden.  \nWir werden das Postulat nicht überweisen.  \n \n", "p": 50}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Quasi  wöchentlich  kommt  man  hier \nim  Rat  in  den  Genuss  von  kreativen  GLP-Postulaten,  die  sich  prima \nfür Stammtischdiskussionen eignen und hier eine Ratsdiskussion aus-\nlösen.  Doch  bei  aller  Sympathie  für  dieses  Postulat  müssen  wir  von \nder  AL  es dieses  Mal  ablehnen,  auch  wenn  es bei  uns  auch  zu  einer \nkleinen Diskussion geführt hat, die sich aber auch schnell erledigt hat. \nDenn hier ist der Sachverhalt relativ simpel: Das Postulat bezieht sich \ngrösstenteils auf übergeordnete Gesetzgebungen und der Kanton kann \nan  der  Bundesgesetzgebung  nicht  viel  ändern.  Entscheidender  dürfte \nhier die generelle Höchstgeschwindigkeit von 120 Stundenkilometern \nsein, die nach Möglichkeit einzuhalten ist und an der wir nicht einfach \nherumschrauben  können.  Wir  führen  diese  Diskussion  also  am  fal-\nschen Ort. Die Initianten können diese Idee ja gerne bei ihren Vertre-\ntern  in  Bern  einreichen,  dann  käme  der  Vorschlag  immerhin  auf  der \nrichtigen  politischen  Ebene  herein.  Es  macht  keinen  Sinn,  hier  den \nRegierungsrat noch einen Bericht zu diesem Thema schreiben zu las-\nsen.  \n \n", "p": 51}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Das  vorherige  Geschäft  wollte \ndie  Fliegerei  unattraktiver  machen  und  das  vorliegende  Geschäft  die \nBenutzung von Autobahnen rund um Zürich. Die Forderung der Initi-\nanten  ist  nichts  anderes,  als  dass  sich  der  Schwerverkehr  dem  Lang-\nsamverkehr  anpassen  soll, damit  es  zu  weniger  Phantomstau kommt. \nDer ganze Verkehr rund um die Uhr soll sich also der Verkehrsprob-\nlematik  während den  Hauptverkehrszeiten  beugen.  Dies ist  aus  Sicht \nder  EDU  nicht  zielführend.  Neben  den  Hauptverkehrszeiten,  dann \nwenn der Verkehr fliesst, soll weiterhin für den Automobilisten Tem-\npo 100 oder 120 erlaubt sein. Autobahnen sind da, damit der Verkehr \nläuft, damit wir das Siedlungsgebiet und die Dörfer entlasten, und si-\ncher nicht, um den Verkehr auszubremsen.  \nIn diesem Sinne werden wir diesen Vorstoss nicht unterstützen.  \n \n", "p": 51}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Auch  dieses  Postulat  ist  ein  typi-\nscher Schnellschuss der GLP. Ein bisschen Umweltschutz, sprich we-\nniger  CO2-Ausstoss,  gepaart  mit  wirtschaftlichen  Interessen,  sprich \nweniger Staustunden. Auf Autobahnen gilt grundsätzlich eine Höchst-\ngeschwindigkeit von 120 Stundenkilometern und dieses übergeordnete \n \nNetzt hat den Zweck, den Verkehr zu kanalisieren und möglichst vom \nSiedlungsgebiet  fernzuhalten.  Mit  generell  80  auf  den  beschriebenen \nAutobahnen  würde  sich  der  Verkehr  wieder  vermehrt  auf  die \nLandstrassen  und  somit  auch  durch  die  Siedlungen  verlagern.  Das \nkann doch  wohl nicht  im  Sinne  der  Postulanten sein.  Eine  Herabset-\nzung der Geschwindigkeit bei sehr hohem Verkehrsaufkommen kann \ntemporär  zu  einer  Verflüssigung  des  Verkehrs  beitragen.  Wie  schon \nerwähnt, im Bareggtunnel betreibt das Bundesamt für Strassen daher \neine dynamische  Verkehrsregelung mit Wechselanzeigen, bei der die \nGeschwindigkeit  entsprechend  dem  Verkehrsaufkommen  vermindert \nwerden kann, das heisst, für circa drei bis vier Stunden am Tag. Und \nfür  die  restlichen  20  Stunden  gilt  nach  wie  vor  die  vorgeschriebene \nHöchstgeschwindigkeit.  Das  Sinnvollste  und  Dringendste  für  den \nvolkswirtschaftlich  schädlichen  Engpass  auf  der  A1-Nordumfahrung \nist  jedoch  der  vorgesehene  Ausbau  auf  sechs  Spuren.  Erfreulich  ist, \ndass in diesem Zusammenhang die Volkswirtschaftsdirektion mit dem \nASTRA in engem Kontakt steht und es endlich fliesst.  \nDie BDP wird das Postulat nicht überweisen, zumal auch die Zustän-\ndigkeit  für  Geschwindigkeitsanordnungen  auf  Nationalstrassen  nicht \nbeim Kanton liegt. Besten Dank. \n \n", "p": 51}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Dieses  Postulat  von  Parteivertre-\ntern,  welche  keine  Freunde  der  Autofahrer  sind,  kommt  mit  Engels-\nzungen daher. Da machen sich zwei Grünliberale Sorgen um die Au-\ntofahrer,  welche  rund  um  Zürich  im  Stau  stehen  müssen.  Sie  wollen \ndie erlaubte Höchstgeschwindigkeit auf Autobahnen auf 80 Stunden-\nkilometer  begrenzen,  da  dies  dem  generell  besseren  Verkehrsfluss \ndienen soll. Doch dieses Problem ist bereits bekannt und diese Lösung \nwird  dort  angewendet,  wo  es  Sinn  macht.  Bei  hohem  Verkehrsauf-\nkommen  kann  es  wirklich  sinnvoll  sein,  temporär  die  Höchstge-\nschwindigkeit  herabzusetzen.  Dies  soll  sich  aber  ausschliesslich  auf \ndie Spitzenverkehrsaufkommen beschränken. Doch was die Postulan-\nten uns hier als Lösung eines Verkehrsproblems verkaufen wollen, ist \nnichts weiter als eine versuchte Einschränkung des motorisierten Indi-\nvidualverkehrs.  \nDass  wir  auf  der  Nordumfahrung  ein  grosses  Problem  mit  dem  Ver-\nkehrsfluss haben, wissen wir alle. Der Lösungsansatz geht aber in eine \nandere Richtung. Die Kapazitäten der Autobahnen sind für die heuti-\ngen Bedürfnisse schlichtweg zu klein.  Bei der Planung der Autobahn \nvor einigen Jahrzehnten konnte man diese Zunahme der Strassenver-\nkehrsteilnehmer  nicht  voraussehen.  Aus  diesem  Grund  kann  die  Lö-\n \n \nsung  nur  sein,  die  Verkehrsinfrastruktur  auszubauen.  Vordringlich \nsind der Ausbau der A1-Nordumfahrung Zürich und die dritte Röhre \nfür  den  Gubristtunnel.  Auch  die  Glatttalautobahn  ist  voranzutreiben \nund  beim  Ausbau  der  Oberlandautobahn  endlich  vorwärtszumachen. \nDoch wenn es um konkrete Lösungen geht, wie ich sie hier angespro-\nchen  habe,  werden  wir  es  wieder  erleben,  dass  die  gleichen  Kreise, \nwelche in ihrem Postulat mit alles anderen als liberalen Ansätzen Lö-\nsungen zur Verkehrsverbesserung vorgaukeln, aber bei konkreten Lö-\nsungsvorschlägen nicht Hand bieten wollen. Die gleichen Kreise, wel-\nche  die  unkontrollierte  Zuwanderung  unterstützen,  müssen  konse-\nquenterweise auch dem Ausbau der Verkehrsinfrastruktur zustimmen. \nDoch  mit  ihrer  ideologischen  Ablehnung  des  Autoverkehrs  sind  sie \nnicht die kompetenten Partner bei der Verbesserung der Verkehrssitu-\nation auf den Autobahnen rund um Zürich.  \nLiebe Kolleginnen und Kollegen derjenigen Parteien, welche im Auto \nnicht das Werk des Teufels sehen, wie dies auf links-grüner Seite der \nFall ist, fallen Sie nicht auf dieses Postulat herein. Hier soll nicht ein \nVerkehrsproblem gelöst, sondern ideologisch gefärbt den Autofahrern \ndas  Leben  erschwert  werden;  zuerst,  wie  gefordert,  rund  um  Zürich \nund später dann auf dem ganzen Autobahnnetz. Wir werden nächstens \nüber die richtigen Ansätze der Lösung dieses Problems im Kantonsrat \ndebattieren können, wenn wir im Rahmen der Teilrevision des kanto-\nnalen  Richtplans,  Kapitel  4,  Verkehr,  Projekte  vorlegen,  welche  die \nSituation merklich verbessern. Diese Scheinlösung heute, das Postulat \n«Generell  80  Stundenkilometer  auch  auf  den  Autobahnen  rund  um \nZürich» können Sie getrost ablehnen.  \n \n", "p": 52}, {"t": "Regula Kaeser (Grüne, Kloten): Jetzt, da ich die Diskussion hier drin-\nnen höre, denke ich, wir diskutieren um ein Grundrecht der Menschen, \nein  Menschenrecht,  nämlich  dass  wir  überall  frei  fahren  können  und \nso  schnell  wie  möglich  Auto  fahren  können.  Denn  sobald  man  ein \nbisschen  nur  den  Hebel  ansetzen  will,  dass  man  eventuell  ein  wenig \nlangsamer  fahren  müsste,  das  greift  allen  extrem  in  die  Privatsphäre \nund  in  die  Freiheit.  Was  ich  sagen  will,  ist,  dass  wir  ja  grossflächig \nauch  schon  diese  Temporeduktion  hatten.  Beim  Smogalarm,  Winter-\nsmogalarm, wurde nämlich rund um Zürich das Tempo auf den Auto-\nbahnen  auf  80  Stundenkilometer  reduziert.  Das  hatte  erstens  den  Ef-\nfekt, dass man rund 3 bis 4 Prozent weniger Feinstaub in der Luft hat-\nte,  und  zum  andern  hat  das  den  Verkehr  verflüssigt.  Es  gab  weniger \nStaus, was den einzelnen Automobilistinnen und Automobilisten sehr \nzum  Wohle  kam.  Dadurch,  dass  sie  langsamer  an  die  Arbeit  fuhren, \nkamen sie mit weniger Stau genau gleich pünktlich an. Es ist also ei-\n \ngentlich bewiesen, dass das funktioniert, dass man mit Temporedukti-\non den  Verkehr  verflüssigen  kann.  Es  braucht  ein bisschen  Mut,  das \ndurchzusetzen,  aber  ich  denke,  im  Sinne  aller,  auch  von  euch,  liebe \nAutomobilisten,  auch  im  Sinne  von  euch.  Eine  Verflüssigung  wollt \nihr. Es ist nicht angebracht, immer mehr Autobahnen zu bauen. Viel-\nleicht  kann  man  das  Problem  anders  lösen,  billiger  lösen,  was  auch \nsehr ökonomisch sein kann.  \n \n", "p": 53}, {"t": "Andreas Hauri (GLP, Zürich) spricht zum zweiten Mal: Ich mache es \nkurz: Wenn es ums Auto geht, dann gehen die Emotionen hoch. Dann \nsind  Schuldzuweisungen  an  der  Tagesordnung.  Trotzdem,  ich  habe \nauch  festgestellt,  dass  es  auch  Stimmen  aus  SVP  und  FDP  gibt,  die \ngrundsätzlich tagsüber  80  Stundenkilometer  zumindest  prüfen  möch-\nten,  die  dynamische  Verkehrsregelungen  zumindest  prüfen  möchten. \nEs  gab  auch  Aussagen  –  dann  allerdings  vonseiten  der  EDU  –,  dass \ndie Autobahnen da sind, damit der Verkehr läuft. Ja, die sind da, damit \nder Verkehr läuft, und er läuft eben besser, wenn er mit 80 Stundenki-\nlometern läuft.  Es  gibt  weniger  Unfälle,  es  gibt  weniger  Umweltver-\nschmutzung.  \nEinfach  noch  ganz  kurz  zu  Josef  Wiederkehr,  er  ignoriert  komplett \nalles, auch das, was die Planungsgruppe Limmattal sagt. Er ist immer-\nhin anwesend dort und auch seine Partei ist dort vertreten, auch andere \nParteien  sind dort vertreten,  die  das unterstützen.  Und ich  glaube,  es \nist schade, wenn Sie Ihren eigenen Kreis, mindestens auch diese Pla-\nnungsgruppe, komplett ignorieren.  \nLiebe Frau Regierungsrätin (Carmen Walker Späh), nehmen Sie doch \nbitte  einige  Aussagen  auf,  die  dann  wirklich  etwas  fordern  im  Sinn \nvon tagsüber mindestens Tempo 80, das wäre ein Ansatz, noch dyna-\nmischere Verkehrsregelung wäre ein Ansatz. Ich glaube, da hätten wir \nschon fast eine Mehrheit. Ich danke Ihnen.  \n \n", "p": 54}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Es ist so,  ein  gutes  National-\nstrassennetz ist für den Standort Zürich absolut unabdingbar, und aus \ndiesem  Grund  setzt  sich  der  Zürcher  Regierungsrat  auch  konsequent \ndafür ein, dass volkswirtschaftlich schädliche Engpässe beseitigt wer-\nden,  zum  Beispiel  auf  der  A1-Nordumfahrung  oder  für  eine  Kapazi-\ntätssteigerung auf der A1 bei der Umfahrung Winterthur oder auch die \ngeplanten  Pannenstreifen-Nutzungen.  Auf  Autobahnen  gilt  ja  grund-\nsätzlich  eine  allgemeine  Höchstgeschwindigkeit  von  120  Stundenki-\nlometern.  Auf  Teilen  des  Nationalstrassennetzes  rund  um  Zürich gilt \nübrigens  bereits  heute  Tempo  100.  Es  entspricht  dem  Zweck  dieses \n \n \nübergeordneten  Nationalstrassennetzes,  den  Verkehr  zu  kanalisieren \nund ihn möglichst aus dem Siedlungsgebiet herauszunehmen, wie das \nhier einzelne Votanten, Herr Hoesch oder auch Herr Welz, gesagt ha-\nben. Eine Temporeduktion bei sehr hohem Verkehrsaufkommen kann \ntatsächlich zu einer Verflüssigung des Verkehrs beitragen. Im Bereich \ndes Bareggtunnels betreibt das Bundesamt für Strassen, das ASTRA, \ngenau aus diesem Grund bereits heute eine dynamische Geschwindig-\nkeitssignalisation.  Das  heisst,  in  Abhängigkeit  zur  Verkehrsmenge \nwird dort die Geschwindigkeit bereits auf 100 Stundenkilometer oder \n80 Stundenkilometer reduziert, das wird bereits heute, Herr Hauri, so \ngemacht. Und es ist auch so, die Erfahrungen damit sind durchaus po-\nsitiv und  der  Bund  plant,  auch beim  Ausbau der  A1-Nordumfahrung \neine  solche  Festlegung  zu  realisieren.  Dies  begrüsst  auch  die  Regie-\nrung,  weil  es  funktioniert.  Die  zuständigen  Amtsstellen  des  Kantons \nstehen  auch  in  einem  sehr  engen  Kontakt  mit  den  Vertretern  des \nASTRA, da können Sie sicher sein, und sie setzen sich auch im Rah-\nmen  des  technisch  Sinnvollen  und  gesetzlich  Möglichen  für  eine \nzweckmässige Verbesserung ein.  \nNur, darum geht es ja nicht bei diesem Postulat. Bei diesem Postulat \ngeht es um eine generelle Beschränkung der  Geschwindigkeit auf 80 \nStundenkilometer,  und  dies  erachtet  die  Regierung  auch  aufgrund \nmeiner Vorbemerkungen jetzt als nicht sinnvoll. Das vorliegende Pos-\ntulat vermag eben keinen zusätzlichen Beitrag zur Behebung der Ver-\nkehrsprobleme  im  Raum  Zürich  zu  leisten.  Zudem  fehlt  ja  letztlich \ndem  Kanton  dann  auch  die  Zuständigkeit  für  die  Geschwindigkeits-\nsignalisationen  auf  den  Nationalstrassen.  Und  genau  aus  diesem \nGrund, aus dieser auch generellen Haltung kann der Regierungsrat den \nVorstoss nicht unterstützen und beantrage ich Ihnen, das Postulat nicht \nzu überweisen. Besten Dank.  \n \n", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  gebeten,  ein  Konzept  auszuarbeiten,  damit \nVelo-Schnellverbindungen (-strassen) rasch und möglichst flächende-\nckend \nBegründung:  Velo-\nSchnellverbindungen  (-strassen)  ermöglichen  den  Velofahrerinnen \nund Velofahrern, sich rasch und sicher zwischen den Hauptachsen zu \nbewegen.  Sie  erhöhen  die  Sicherheit  aller  Verkehrsteilnehmer,  ani-\nmieren zum Umstieg auf das Velo und tragen somit zur Entlastung des \nöffentlichen  Verkehrs  wie  auch  des  motorisierten  Individualverkehrs \nbei. Angesichts der weiteren prognostizierten Verkehrszunahme gilt es \njetzt, nachhaltige Lösungen zu suchen und umzusetzen. Damit der An-\nsind  Velo-\nteil  am  Veloverkehr  zukünftig  deutlich \nSchnellverbindungen  unumgänglich.  Gerade  auch  die  steigende  Zahl \nan E-Bikes unterstreicht dieses Bedürfnis.  \nTrotz  topographischen  Unterschieden  zeigen  vor  allem  Holland  und \nDänemark,  wie  es  funktionieren  kann.  Zudem  sind  Investitionen  in \nden Veloverkehr deutlich günstiger als Massnahmen in den Individu-\nalverkehr.  \nDas  Konzept  soll  aufzeigen,  wo  und  mit  welchen  Mitteln  Velo-\nSchnellverbindungen (-strassen) im Kanton Zürich umgesetzt werden \nkönnen. Dabei sind nicht zwingend nur neue Strassen zu bauen, son-\ndern  auch  bestehende  Behinderungen  (zu  viele  Querstrassen  ohne \nVortritt, keine Überholmöglichkeit aufgrund zu enger Platzverhältnis-\nse, Randsteine etc.) abzubauen. \n \n", "p": 56}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nAuf  der  Grundlage  des  vom  Kantonsrat  am  1.  November  2010  be-\nschlossenen  Veloförderprogramms  erarbeitet  die  Volkswirtschaftsdi-\nrektion derzeit einen Velonetzplan, der die bestehende Radwegstrate-\ngie des Kantons Zürich (Radwegkonzept Kanton Zürich – Überarbei-\ntung  des  Radwegnetzes,  2005)  ablösen  wird.  Das  Veloförderpro-\ngramm hat zum  Ziel, den Anteil des Velos am  Alltagsverkehr zu er-\nhöhen. Dazu sollen mit dem überarbeiteten Velonetz die Attraktivität, \nsteigt, \n \n \nder  Komfort  sowie  die  Sicherheit  für  die  Radfahrenden  verbessert \nwerden. Der neue Velonetzplan wird voraussichtlich Ende 2015 vor-\nliegen.  \nIm Velonetzplan wird das gesamte kantonale Veloverkehrsnetz festge-\nlegt.  Veloschnellrouten  bilden  einen  Teil  davon.  Der  Velonetzplan \nwird aufzeigen, wo und mit welchen Mitteln diese zweckmässig, um-\nsetzbar  und  verhältnismässig  sind.  Ein  flächendeckendes  Netz  im \nKanton Zürich, wie es das Postulat verlangt, wäre unverhältnismässig \nund  stünde  im  Widerspruch  zu  anderen  Zielen  und  Geboten  des \nRichtplans und der Raumplanung, insbesondere zum Ziel der sparsa-\nmen  Beanspruchung von  Kulturland  und  dem  Gebot  der haushälteri-\nschen Nutzung des Bodens.  \nZudem  ist  die  Erarbeitung  eines  weiteren,  von  der  Gesamtplanung \nlosgelösten  Konzepts  nur  für  die  Velo-Schnellverbindungen  ange-\nsichts der laufenden Arbeiten nicht zweckmässig. Im Übrigen hat sich \nder  Kantonsrat  bereits  mit  dem  Grundanliegen  des  Postulats  befasst. \nIm  Rahmen  der  Beratung  zum  kantonalen  Richtplan  wurde  am  13. \nMärz  2014  ein  Minderheitsantrag  abgelehnt,  der  den  Bau  eines  zu-\nsammenhängenden  Netzes  von  Velobahnen  in  den  Städten  und  im \nKanton im Richtplan verlangte (Protokoll des Kantonsrates, S. 10695, \nSitzung vom 13. März 2014, Nachmittag).  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 252/2014 nicht zu überweisen. \n \n", "p": 56}, {"t": "Andreas Hauri (GLP, Zürich):  Unser Postulat bittet den Regierungs-\nrat, ein Konzept auszuarbeiten, damit Velo-Schnellverbindungen rasch \nund  möglichst  flächendeckend  umgesetzt  werden  können.  Ich  weiss, \nviele Autofahrer auch in diesem Saal kriegen beim Thema «Velover-\nkehr» \nrote  Köpfe.  Schade  eigentlich,  denn  gerade  Velo-\nSchnellstrassen  entlasten  den  Individualverkehr,  den  motorisierten \nIndividualverkehr,  und  erhöhen  die  Sicherheit  aller  Verkehrsteilneh-\nmer massgeblich. Velo-Schnellverbindungen animieren zum Umstieg \nauf das Velo und so gilt es auch angesichts der weiter prognostizierten \nVerkehrszunahme,  jetzt  nachhaltige  Lösungen  zu  suchen  und  umzu-\nsetzen.  Damit  der  Anteil  am  Veloverkehr  zukünftig  deutlich  steigt, \nsind  Velo-Schnellverbindungen  unumgänglich.  Gerade  auch  die  stei-\ngende Anzahl an E-Bikes unterstreicht dieses Bedürfnis. \nJa,  trotz  topografischen  Unterschieden  zeigen  vor  allem  auch  andere \nLänder im europäischen Raum, wie Holland, Dänemark und so weiter, \nwie es funktionieren kann. Zudem sind Investitionen – Sie wissen es – \nin den Veloverkehr deutlich günstiger als Massnahmen im Individual-\n \nverkehr. Ja, das Konzept soll aufzeigen, wo und mit welchen Mitteln \nVelo-Schnellstrassen, -Schnellverbindungen im Kanton Zürich umge-\nsetzt  werden  können.  Dabei  sind  nicht  zwingend  neue  Strassen  zu \nbauen,  sondern  auch  –  und  vor  allem  –  bestehende  Behinderungen, \nwie zum Beispiel zu viele Querstrassen ohne Vortritt, keine Überhol-\nmöglichkeit aufgrund zu enger Platzverhältnisse, Randsteine et cetera \nabzubauen.  Und  trotzdem,  aber  teilweise  auch  entlang  von  Autobah-\nnen,  Überlandstrassen  und  teilweise  sogar  von  Flüssen  in  der  Nähe \nwären asphaltierte Schnellrouten problemlos möglich.  \nDer  Regierungsrat  macht  es  sich  auch  hier  in  seiner  Stellungnahme \neinfach.  Nachdem  im  November  2010 im  Kantonsrat das  Veloförde-\nrungsprogramm beschlossen wurde, wollte er die geplante Umsetzung \nim Jahr 2015 präsentieren. In seiner Antwort weist der Regierungsrat \nbereits darauf hin, dass trotz fünfjähriger Planung leider keine grossen \nStricke  zu  erwarten  sind.  Dies  mit  Argumenten,  die  wir  sonst  selten \nvom  Regierungsrat  hören,  ich  zitiere  leicht  gekürzt:  «Ein  flächende-\nckendes Netz im Kanton Zürich, wie es das Postulat verlangt, stünde \nim Widerspruch zu anderen Zielen» und jetzt kommt es: «insbesonde-\nre  zum  Ziel  der  sparsamen  Beanspruchung  von  Kulturland  und  dem \nGebot der  haushälterischen  Nutzung des Bodens».  Der im  Jahr  2015 \npräsentierte  Velonetzplan  bestätigt  tatsächlich,  dass  keine  grossen \nStricke realisiert werden sollen.  \nLieber  Regierungsrat,  Velo-Schnellstrassen  oder  -Schnellverbindun-\ngen schaffen heisst, wie im Postulat geschrieben, nicht zwingend neue \nStrassen zu bauen, sondern vielmehr die Reduktion von heutigen Be-\nhinderungen im Strassenverkehr.  \nFrau Hager (Kathrin Hager) von der Koordinationsstelle für Velover-\nkehr,  hat  bereits  im  Juli  letzten  Jahres  viele  verschiedene  Aussagen \ngemacht zum Thema, wie zum Beispiel «Investitionen in die Veloinf-\nrastruktur  zahlen  sich  langfristig  aus,  die  Verlagerung  vom  Auto  auf \nden  ÖV  und  E-Bikes  ist  nachgewiesen  durch  den  Ausbau».  Ja,  und \nweiter  ist  zu lesen  «Aufbau  eines  direkten,  sicheren und  ununterbro-\nchenen  Velonetzes»,  dies  Aussagen  von  der  Koordinationsstelle  des \nKantons  betreffend  Veloförderung.  Es  steht  auch  drin  «Wir  machen \nden Kanton Zürich zum ersten Velokanton», schöne Aussagen.  \nIch  bitte  Sie  auch  deshalb,  insbesondere  die  Autonutzer  in  diesem \nSaal, welche ebenfalls von Schnellstrassen profitieren, dieses Postulat \nzu unterstützen. Es verleiht immerhin etwas mehr Druck, die Umset-\nzung, die Texte, die auf der Webseite nachzulesen sind, etwas schnel-\nler oder stärker umzusetzen. Ich danke Ihnen vielmals.  \n \n \n \n", "p": 57}, {"t": "Felix Hoesch (SP, Zürich): Der Veloverkehr ist ein wichtiger Teil un-\nserer  Verkehrssysteme.  Und  der  Veloverkehr  hat  tatsächlich  noch \ngrosses Potenzial zu wachsen, gerade im Kontext der Elektromobilität, \nder Elektrovelos, ist da noch ganz viel nach oben möglich. Wir kön-\nnen  wesentlich  mehr  Verkehr  auf  das  Velo  bringen.  Und  dadurch \nkönnen wir auch die Strassen von anderem Verkehr entlasten und ha-\nben  somit  genügend  Platz  für  das  Gewerbe,  damit  diese  wichtigen \nFahrten für die gesamte Bevölkerung auch wirklich durchgeführt wer-\nden können und nicht im Stau steckenbleiben. Aber dafür müssen wir \ndie Voraussetzungen schaffen und dafür ist dieses Postulat genau rich-\ntig und ich danke der GLP dafür. Ich hoffe sehr,  dass wir das unter-\nstützen können.  \nIch  freue  mich,  dass  der  Regierungsrat  in  der  Postulatsantwort  ein \nAugenmerk auf den Veloverkehr legt. Aber ob ein Augenmerk wirk-\nlich reicht, weiss ich nicht. Wir werden den Regierungsrat an den Ta-\nten messen und nicht an diesen Worten und hoffen, dass der Velover-\nkehr im Kanton Zürich wirklich ausgebaut wird, dass mehr Menschen \nauf diesem ökologisch sinnvollen und sportlichen Weg ihre täglichen \nWege bewältigen können. Darum unterstützen wir dieses Postulat und \ndanken allen herzlich für die Mitunterstützung.  \n \n", "p": 59}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Die FDP wird dieses Postulat \nnicht  überweisen.  So  wie  Andreas  Hauri  ausgeführt  hat,  komme  ich \nauf  die  ähnlichen  Punkte  wie  er,  nur  mit  einer  anderen  Beurteilung. \nDie flächendeckende Forderung nach Velo-Schnellstrassen, wie sie im \nPostulat  formuliert  ist,  ist  aus  Sicht  der  FDP  unverhältnismässig.  Es \nmacht  keinen  Sinn,  dort,  wo  es  schon  sehr  viel  Platz  und  Wege  hat, \nnoch extra Schnellstrassen vorzusehen. Der Regierungsrat hat den Ve-\nlonetzplan erstellt, darin sind auch Schnellstrassen bereits aufgeführt, \ndeshalb  ist  mit  dem  Postulat  eine doppelte  Forderung  formuliert,  die \nsich somit erübrigt hat.  \nDu  hast  auch  den  Vergleich  mit  Holland  und  Dänemark  gemacht. \nWenn ich diese Länder mit dem Kanton Zürich vergleiche, dann sehen \ndie Flächenverhältnisse und die Topografie durchaus anders aus. Des-\nhalb  kann  man  hier  nicht  einfach  analog  fordern,  man  habe  da  gute \nErfahrungen gemacht, das passe auch für den Kanton Zürich. Aus die-\nsen Gründen und weil der Velonetzplan schon eine sehr gute Grundla-\nge darstellt, wird die FDP wie gesagt dieses Postulat nicht überweisen. \nBesten Dank.  \n \n \n", "p": 59}, {"t": "Martin Neukom (Grüne, Winterthur): In der aktuellen Diskussion um \ndie Milchkuh-Initiative fällt häufig das Wort von externen Kosten. Es \ngeht darum, dass die Autofahrer mehr Kosten verursachen, als sie sel-\nber  bezahlen,  seien  dies  die  Luftqualität  oder  die  gesundheitlichen \nFolgen, seien dies der Lärm, das Klima, der Platz und so weiter. Beim \nVelo  ist  es  eigentlich  genau  andersrum.  Das  Velo  hat  zwar  auch  ge-\nwisse  externe  Kosten,  das  sind  die  Unfälle,  aber  netto  hat  das  Velo \nexternen Nutzen, denn das Velofahren, wenn mehr Leute Velo fahren, \ndas fördert die Gesundheit. Deshalb ist aus einer volkswirtschaftlichen \nSicht,  also  rein  ökonomisch  betrachtet,  die  Investition  in  die  Velo-\nInfrastruktur jene, die sich am schnellsten amortisiert. Mit dem Elekt-\nrovelo hat sich auch der Radius von Velos grundsätzlich etwas erwei-\ntert und wird darum ein immer ernster zu nehmendes Verkehrsmittel. \nDieses  Postulat  verlangt  darum  richtigerweise,  dass  flächendeckend \nein Velonetz einzuführen ist.  \nDer  Regierungsrat,  das  können  Sie in der  Antwort lesen, ist der  An-\nsicht, ein flächendeckendes Netz im Kanton Zürich, wie es das Postu-\nlat verlangt, sei unverhältnismässig. Aber ein Tunnel für eine Milliar-\nde, um einen Strassenabschnitt von einem Kilometer vom Verkehr zu \nbefreien (gemeint ist der Rosengartentunnel), das sei dann offensicht-\nlich verhältnismässig. Wenn Sie weiterlesen im Antwortstext der Re-\ngierung zum Postulat, dann finden Sie noch etwas Lustiges, und zwar \nsteht da drin – ohne Scheiss (Heiterkeit) –, da steht drin, das würde zu \nKulturlandverlust  führen,  wenn  man  so  viele  Velowege  baut.  Wirk-\nlich, das können  Sie  nachlesen. Ja  also  liebe  Regierung, ich  finde  es \neigentlich auch noch schön, dass Sie, um uns das Leben ein bisschen \nabwechslungsreich zu machen, auch hin und wieder Witze einbauen, \ndas hat mir sehr gefallen.  \nIch ermuntere die Regierung, vielleicht selber einmal aufs Fahrrad zu \nsteigen, das ist vielleicht von der Erfahrung her noch gut. Denn wenn \nSie merken, dass zehn Zentimeter neben Ihnen ein grosser Lastwagen \nvorbeifährt, dann merken Sie, das ist ein unangenehmes Gefühl. Die-\nses Gefühl ist wahrscheinlich auch der Grund, warum viele Menschen \ndas  Velo  meiden,  weil  es  einfach  eine bedrohliche  Situation  ist.  Das \nverstehe ich, wenn die Leute nicht Velo fahren, weil sie sagen «Es ist \nmir zu gefährlich». Darum braucht es die richtigen Rahmenbedingun-\ngen.  In  gewissen  Städten  wie  Winterthur  geht  das,  wenn  man  die \nSchleichwege  kennt.  Dann  kann  man  weg  vom  Verkehr  fahren.  So-\nbald Sie aber die Stadt verlassen – oder zum Beispiel hier in Zürich ist \nes  auch  nicht  wahnsinnig  nett  –,  sobald  Sie  die  Stadt  verlassen  und \nzum Beispiel von Winterthur nach Effretikon fahren, da gibt es keine \ngute  Alternative.  Veloweg  bedeutet  da,  man  hat  eine  gelbe  Markie-\n \n \nrung auf der Seite der Strasse und die Lastwagen fahren mit zehn Zen-\ntimeter Abstand an einem vorbei. Das macht nicht wirklich Spass. \nDas Velo wird als Transportmittel immer  wichtiger, darum brauchen \nwir  diese  Velo-Schnellstrassen  flächendeckend  und  nicht  nur  an  be-\nstimmten Stellen. Darum stimmen wir der Überweisung dieses Postu-\nlates zu.  \n \n", "p": 60}, {"t": "Ruth Ackermann (CVP, Zürich): Die CVP hat dieses Anliegen bereits \nbei  der  Richtplan-Beratung  abgelehnt.  Selbstverständlich  begrüssen \nwir das Velo-Förderprogramm, welches unter anderem zum  Ziel hat, \nVelo-Schnellstrassen dort festzulegen, wo es zweckmässig umsetzbar \nist und ohne zu viele Flächen zu verbrauchen. Zudem sollte auch der \nrestliche  Verkehr  noch  irgendwie  durch  das  Land  kommen.  Dieses \nPostulat ist nach unserer Meinung überflüssig und wir unterstützen es \nnicht.  \n \n", "p": 61}, {"t": "Manuel Sahli (AL, Winterthur): Warum nehmen Autofahrer wohl lie-\nber die Autobahn, statt über Landstrassen zu fahren? Es ist schneller \nund es gibt keine Verkehrsbehinderungen und Kreuzungen. Auch Ve-\nlofahrer  kennen  dieses  Problem.  Innerorts  müssen  sie  vielfach  über \ngefährliche Kreuzungen und ausserorts fehlen zwischen den Ortschaf-\nten schlichtweg die Velowege und man teilt sich teils enge Landstras-\nsen mit schnell fahrenden Autos oder Lastwagen. Ähnlich wie es Kan-\ntonsstrassen  gibt,  die  die  wichtigsten  Orte  auf  möglichst  direktem \nWeg  verbinden,  wäre  diese  auf  dem  Land  auch  für  Velowege  wün-\nschenswert in Form einer Velo-Schnellstrasse. Auch als Winterthurer \nkennt man dieses Problem aus dem täglichen Velofahrerleben. Wenn \nman die offiziellen Velorouten durch Winterthur anschaut, wird einem \nschnell  klar,  dass  diese  Schleichwege  nicht  die  schnellsten  sind.  So \nführt  die  nationale  Mittellandroute  ziemlich  verwinkelt  über  x  Ab-\nzweigungen  auf  Quartierstrassen  durch  Winterthur,  was  nicht  zuletzt \nauf  das  Fehlen  von  durchgehenden  Velowegen  zurückzuführen  ist. \nDie  Alternative  dazu  ist  schlicht  die  Benützung  der  Hauptstrassen. \nDieses  Problem  wurde  übrigens  in  der  Velostadt  Winterthur  bereits \nerkannt  und  es  wurde  dort  bereits  eine  Studie  zum  Thema  «Velo-\nSchnellstrassen»  erarbeitet.  Der  Regierungsrat  kann  sich  diese  gerne \nmal  anschauen,  um  den  dort  aufgeführten  Massnahmen  die  entspre-\nchende Priorität zu verleihen.  \nAuch  auf  kantonaler  Ebene  sind  übrigens  im  Agglomerationspro-\ngramm  bereits  vereinzelt  Velo-Schnellstrassen  thematisiert,  wie  be-\nreits richtigerweise  angemerkt wurde. Jedoch scheinen diese Anträge \n \nrelativ konzeptlos und ohne Zusammenhang zu sein. Wie es übrigens \nauch geht, konnte ich vor ziemlich genau einem Jahr in Kopenhagen \nbestaunen. Im Vergleich zum Kanton Zürich ist die Hauptstadt Däne-\nmarks  nämlich  alles  andere  als  ein  Velowegentwicklungsland.  Dort \ngibt es neben den Strassen über zwei Meter breite Velowege, teilweise \nauf  den  wichtigsten  Strassen  sogar  vier  Meter  breite,  vielfach  auch \nabgetrennt von den eigentlichen Strassen, und die Velofahrer werden \nan den Ampeln bevorzugt. Auch kriegt Dänemark bereits ein konkre-\nfür  ein  Velo-Schnellstrassennetz.  Erste  Velo-\ntes  Programm \nSchnellstrassen  führen  vom  Umland  in  Richtung  Kopenhagen  und \nwurden  bereits  eröffnet.  Sie  werden  auf  separaten  Trassees  geführt \nund  gegenüber  anderen  Verkehrsteilnehmern  bevorzugt,  sodass  man \nauch als Velofahrer schnell unterwegs sein kann.  \nDer  Kanton  Zürich  kann  sich  also  von  dort  gerne  eine  Scheibe  ab-\nschneiden,  die  Alternative  Liste  wird  die  Umsetzung  eines  solchen \nKonzeptes nach dem Vorbild Dänemarks begrüssen. Wir werden die-\nses Postulat auf jeden Fall überweisen.  \n \n", "p": 61}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die EVP ist in den vielen vergan-\ngenen Jahren, in denen sie das Velofahren unterstützt hat, gut gefah-\nren.  Wir  sind  der  Meinung,  wir  dürften  durchaus  noch  etwas  Anreiz \nfür  das  Velofahren  schaffen.  Es  ist  bekannt,  dass  Velofahren  gesund \nist, und nicht nur gesund, es entlastet den anderen Verkehr, der sonst \nschon sehr gesättigt ist. Wir stehen dazu, das Velo ist für uns auch in \nZukunft ein Fahrzeug, das wir unterstützen wollen. Das Postulat for-\ndert von uns aus gesehen das Richtige. Auch wenn die Regierung mit \nRecht sagt, dass schon viel getan wird und auch in Zukunft viel getan \nwird, unterstützen wir das Postulat.  \n \n", "p": 62}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Vieles  wurde  bereits  von  meinen \nVorrednern gesagt. Die BDP ist aber nicht der Meinung, dass der Re-\ngierungsrat ein weiteres Konzept auszuarbeiten hat, zumal im Rahmen \nder Beratung des Richtplans vor nur zwei Jahren ein fast gleichlauten-\nder  Minderheitsantrag  klar  abgelehnt  wurde.  Die  Gründe  dieser  Ab-\nlehnung sind die gleichen wie heute und widersprechen klar den Zie-\nlen des Richtplans und der Raumplanung. Die BDP wird das Postulat \nnicht überweisen.  \n \n", "p": 62}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Ich  gestehe  es,  auch  ich  gehe \nüber die Grenze zum Einkaufen. Mit Velo und Anhänger fahre ich von \nOtelfingen  viel  lieber  ins  aargauische  Wettingen  oder  Baden  als  ins \n \n \nzürcherische  Regensdorf.  Und  Christian  Schucan,  bitte  beachte,  ich \nmache hier nicht den Vergleich mit Holland oder Belgien oder topolo-\ngisch  ähnlich gelagerten  Ländern, sondern  mit  unserem  Nachbarkan-\nton.  Im  Aargau  nämlich  locken  separate  Veloampeln,  die  auf  Grün \nschalten,  bevor  die  Autos  Grün  erhalten,  und  somit  einen  sicheren \nSpurwechsel ermöglichen. Es gibt vollflächig rot markierte Velowege \nund  Abzweiger,  die  den  Veloverkehr  lenken,  keine  Randsteine  auf-\nweisen und für Autos eine optische Grenze bilden. Diese Massnahmen \nerlauben unter anderem eine schnelle und sichere Fahrt durch Baden, \nohne  dass  dafür  zusätzliches  Land  zur  Verfügung  gestellt  werden \nmusste. Was für ein Schock dagegen, wenn ich wieder mal unvermit-\ntelt in Regensdorf in der Unterführung Oftringen lande und von Autos \nmit Tempo 80 an die Wand gedrückt werde oder mich vor dem Ein-\nkaufszentrum  an  Autobarrieren  vorbei  auf  den  Parkplatz  drängen \nmuss. Es gibt also sowohl Handlungsbedarf als auch gute Lösungsbei-\nspiele ganz in der Nähe.  \nDieses  Postulat  fordert  verstärkte  Anstrengungen  für  verbesserte  Ve-\nloverbindungen.  Unterstützen  Sie  es,  damit  mehr  Leute  das  Velo  für \nden täglichen Verkehr entdecken.  \n \n", "p": 62}, {"t": "René Isler (SVP, Winterthur): Man staunt Bauklötze. Beim vorgängi-\ngen Geschäft haben wir ja von den Grünen gehört, dass es kein Men-\nschenrecht sei, rasch und möglichst reibungs- und störungslos von A \nnach  B  fahren  zu  können.  Warum  das  hier  bei  Velo-Schnellstrassen \nanders  sein  soll,  wissen  vermutlich  nur  unsere  Birkenstock-\nKommunisten. In Anbetracht dessen, dass Fahrradlenker die einzigen \nfahrenden Verkehrsteilnehmer sind, die nichts, aber auch gar nichts zu \nden  Verkehrsinfrastrukturkosten  beitragen,  zeigt  sich  einmal  mehr, \ndass Rot-Grün, das was sie immer uns vorwerfen, gegenüber uns pos-\ntulieren, dass wer Kosten verursache, auch etwas an die Verkehrskos-\nten verursachergerecht beizutragen habe, hier ignoriert. Wenn wir das \nhochrechnen wollen, was Sie da vorhaben oder was wir in diesem Rat \nschon  alles  für  die  Fahrradlenkenden  hervorgebracht  haben,  dann \nmüsste das eigentlich eine Fahrradabgabe, Verkehrsabgabe von schät-\nzungsweise 100 Franken im Jahr  nach sich ziehen. Dann können Sie \nIhre Ammenmärchen vom Verursacherprinzip und den Kosten wieder \nauf den Punkt bringen. Dann  würden Sie einmal  –  einmal, einmal in \nmeiner  bald  15-jährigen  Tätigkeit  in  diesem  Rat  –  glaubhaft  oder \nglaubwürdig sein. Also lehnen Sie dieses unsinnige Postulat ab.  \nUnd noch an die Adresse der GLP: Wenn Sie Energie sparen wollen, \ndann hören Sie auf, solche dekadenten Vorstösse zu machen.  \n \n", "p": 63}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Als  Vorstandsmitglied  von  Pro  Velo \nKanton Zürich – dies ist eine Interessenbindung – vertrete ich selbst-\nverständlich  auch  die  Interessen  der  Velofahrenden.  Der  Fokus  bei \nden Velo-Schnellverbindungen liegt auf dem Alltagsverkehr, also den \nPendlerinnen  und  Pendlern.  Den  Anteil  des  Velos  beim  Alltagsver-\nkehr zu erhöhen, entspricht auch ganz den Zielen des Veloförderpro-\ngramms, das Sie, meine Damen und Herren oder zumindest ein gros-\nser Teil von Ihnen, vor gut fünf Jahren, im November 2010 in diesem \nSaal hier beschlossen haben. Mit dem überarbeiteten Velonetz sollen \ndenn auch die Attraktivität, der Komfort sowie die Sicherheit der Ve-\nlofahrenden  verbessert  werden.  Nun  fragen  wir  uns  natürlich  mit \nRecht,  wie  denn  der  Stand  des  bisher  vom  Regierungsrat  noch  nicht \nverabschiedeten Velonetzplanes ist. Wir hoffen, dazu heute noch eine \nAntwort zu erhalten, sind jedoch optimistisch.  \nMit  den  Velo-Schnellverbindungen  gibt  es  insbesondere  auch  für  E-\nBikes noch Potenzial, wie wir schon gehört haben. Eine zunehmende \nVerlagerung vom Auto beziehungsweise dem ÖV auf E-Bikes konnte \nzudem  in  einer  schweizweiten  Studie  von  Ecoplan  (Schweizer  Bera-\ntungsunternehmen)  im  Auftrag  des  Bundesamtes  für  Energie  bereits \nnachgewiesen werden. Ein typischer E-Bike-Arbeitsweg liegt bei acht \nbis  neun  Kilometern.  60  Prozent  aller  Arbeitswege  liegen  in  diesem \nBereich, das Potenzial ist da also gewaltig. Mit der Planung des Velo-\nnetzes  sollten  wir  also  nicht  nur  dem  Bedürfnis  und  der  Nachfrage \nhinterherhinken, sondern vorausschauend und in die Zukunft gerichtet \nplanen, so wie wir es uns auch für andere Planungsvorhaben gewohnt \nsind.  \nDie  Velo-Schnellverbindungen  widersprechen  überhaupt  nicht,  wie \ndie BDP sagt, dem kantonalen Richtplan, im Gegenteil: Im regionalen \nRichtplan  Limmattal \neine  Velo-\nSchnellverbindung eingezeichnet. Die Verabschiedung steht noch aus. \nZu erwähnen sind auch noch die zahlreichen Studien zum volkswirt-\nschaftlichen Nutzen und zur Kostenreduktion bei Investitionen in Ve-\nloinfrastrukturen.  Ich  könnte  da  gerne  noch  mehr  ausführen,  wenn \nHerr  Isler  das  wünscht.  Es  gibt  Studien  aus  allen  Kontinenten,  die \nwirklich belegen, dass  der  Return on Investment bis  zu  24mal  höher \nsein kann, wenn man in solche Infrastrukturen investiert. Auch für die \nRegion Brüssel, die ja schon erwähnt wurde, sagt man, dass der Nut-\nzen die Investitionen fünf- bis neunmal überwiegt. Danke.  \n \n", "p": 64}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Kollega  Isler,  Sie  hätten  sich  besser \nnicht  zu  Wort  gemeldet,  denn  Ihr  Votum,  dass  wir  Velofahrerinnen \nzum  Beispiel \nschon \nist \n \n \nund Velofahrer nichts bezahlen, ist natürlich geprägt von einer funda-\nmentalen Unkenntnis der Verkehrsfinanzierung. Die allermeisten Ve-\nlofahrerinnen  und  Velofahrer  sind  auf  Gemeindestrassen  unterwegs \nund  diese  werden  zu  100  Prozent  aus  Steuergeldern  finanziert  (Un-\nmutsäusserungen  auf  der  rechten  Ratsseite).  Deshalb  trage  ich  als \nNichtautofahrer durchaus einen grossen Teil der Strassenkosten in den \nGemeinden mit. Aber das Thema hier ist ja die Verbreitung der Velo-\nmobilität im Pendlerverkehr durch die Elektrifizierung des Velos. Die \nPendlerdistanzen sind von meiner Vorrednerin angesprochen und ge-\nlobt worden. Ich danke allen meinen Kolleginnen und Kollegen, dass \nSie sich so sehr um mich kümmern. Ich bin möglicherweise der einzi-\nge  dauerhafte  Fernpendler  mit  E-Bike  hier  im  Rat.  Kollegen  dürfen \nsich  gerne  melden  zwecks  Meinungsaustauschs,  deshalb  mein  Dank \nan Sie alle.  \nWoran krankt die Verbreitung des Velos im Pendlerverkehr über die \nDistanzen, die ich durchaus bei 20 Kilometern  – ich jedenfalls nutze \ndas  so  weit  –  ansetzen  würde?  Sie  krankt  nicht  daran,  dass  es  keine \nSchnellbahnen gibt, sie krankt a) an den rechtlichen Hindernissen, wie \ndas E-Bike heute behandelt wird, als Motorfahrrad. Es ist natürlich so, \ndass Radwege bestehen, auf denen ich meistens allein unterwegs bin – \nzum guten Glück von der Polizei unbehelligt. Die Verbreitung krankt \nnicht daran, dass diese Radwege nicht existieren würden, sondern dar-\nan,  dass  man  sie  theoretisch  nur  mit  abgestelltem  Motor  befahren \ndürfte,  woran  sich  selbstverständlich  kein  E-Bike-Fahrer  hält.  Dann \nkrankt sie b) auch daran, dass die Normen der Radwege nicht auf E-\nBikes von 40 Stundenkilometern ausgerichtet sind. Mit den Vertikal-\nversätzen,  mit  den  Kurvenradien,  mit  den  Einmündungen,  den  Krei-\nsellösungen  ist  das  heutige  Radwegnetz  schlicht  untauglich  für  E-\nBikes von 40 Stundenkilometern. Und dann krankt halt der Velover-\nkehr  im  Kanton  Zürich  c)  auch  an  der  gesellschaftlichen  Akzeptanz. \nIn weiten Teilen des Kantons ist das halt ganz anders als  in Holland \noder  Dänemark.  Daran  können  wir  natürlich  mit  solchen  Debatten \nsehr viel ändern, und das tue ich auch gerne.  \nZusammengefasst: Der Platzbedarf für ein separates Schnellbahnnetz \nfür  Velos  ist  selbstverständlich  viel  zu  gross.  Deshalb  bestünde  die \nrichtige  Umsetzung  des  Postulates  darin,  dass  man  das  heutige  Rad-\nwegnetz schneller ausbaut, dass man das heutige Radwegnetz ertüch-\ntigt für die schnelleren E-Bikes und dass man das heutige Radwegnetz \nauch  liberalisiert,  damit  die  E-Bikes  das  Radwegnetz  auch  befahren \ndürfen. Sie können sich leicht vorstellen, was passiert, wenn ich paral-\nlel  zum  Radweg  mit  dem  E-Bike  korrekt  auf  der  Kantonsstrasse  un-\nterwegs  bin.  Dann  zeigt  mir  mindestens  jeder  zehnte  Autofahrer  den \n \nVogel  oder  macht  irgendwelche  Scheuchbewegungen  mit  der  Hand, \num mich auf den Radweg zu verweisen. Denn die Autofahrer können \nja nicht wissen, dass ich theoretisch gar nicht auf dem Radweg fahren \ndürfte.  Also  mit  anderen  Worten:  Hier  streiten  wir  ein  bisschen  um \ndes Velofahrers Bart. Wir haben eine Radwegstrategie und ich verste-\nhe  eigentlich  den  Regierungsrat  nicht,  dass  er  das  Postulat  nicht  im \nSinne einer pragmatischen Vereinigung der beiden Forderungen nach \nRadwegen und nach Schnellbahnen entgegennimmt. Vielen Dank.  \n \n", "p": 64}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.)  spricht  zum  zweiten  Mal: \nLiebe Barbara Schaffner, der Vergleich mit Holland und Dänemark ist \ndem Postulat zu entnehmen, deshalb schätze ich es sehr, dass du den \nKanton  Aargau  ergänzend  dazugenommen  hast.  Nur  ist  daraus  nicht \nhervorgegangen, was das wiederum mit dem Postulat zu tun hat, wel-\nches  sich  auf  Velo-Schnellstrassen  fokussiert.  Das  waren  technische \nMassnahmen, bei denen der Bezug zu Schnellstrassen nicht direkt er-\nsichtlich wird.  \nUnd das führt mich zu einem weiteren Punkt: Wenn ich dieser Debatte \nzuhöre, dann geht es darum, Velomobilität zu fördern. Aber das Pos-\ntulat,  über  das  wir  uns  hier  unterhalten,  handelt  von  Velo-\nSchnellstrassen.  Das  ist  aus  meiner  Sicht  nicht  dasselbe.  Und  ich \nmöchte  daran  erinnern,  dass  wir  durchaus  das  Veloförderprogramm \nhaben,  dass  durchaus  auch  Mittel  in  dieses  Verkehrsmittel  hineinge-\nsteckt werden, auch seitens  Kantons und durchaus auch von den Ge-\nmeinden. Besten Dank.  \n \n", "p": 66}, {"t": "René Isler (SVP, Winterthur)  spricht zum zweiten Mal:  Lieber Ruedi \nLais, zwei Sachen, jetzt hör mir zu: Ich habe gesagt, dass der Radfah-\nrer der einzige Verkehrsteilnehmer ist, der fahrend unterwegs ist, der \nkeine  Verkehrsabgaben  zahlt.  Das  ist  Punkt  eins.  Und  jetzt,  meine \nDamen und Herren, das geht eigentlich alle etwas an, ohne dass ich da \nmeine Interessenbindung offenlegen muss. Aber ich bin seit 26 Jahren \nbei der Verkehrspolizei tätig. Ruedi Lais, wir unterscheiden zwischen \nleichten  Motorfahrrädern,  das sind diejenigen, die keine  zusätzlichen \nNummernschilder brauchen, im Maximum 0,5 Kilowatt haben und bis \nallerhöchstens 25 Stundenkilometer fahren dürfen. Wenn du ein Elekt-\nrofahrrad  hast,  das  im  Maximum  1,0  und  mehr  Kilowatt  besitzt  und \nüber 40 Stundenkilometer fährt, ist das kein Fahrrad mehr. Und solche \nFahrzeuge gehören dann auch nicht mehr auf Radwege. Da sprechen \nwir  von  Kleinmotorfahrzeugen.  Ein  Hilfsmotor  über  einem  Kilowatt \nNennleistung gehört nicht auf einen Radweg, und das solltest du, lie-\n \n \nber  Ruedi  Lais,  wissen.  Und  wenn  meine  Kollegen  dich  das  nächste \nMal auf einem Radweg hochlupfen (Heiterkeit) – ich kann ja, wenn du \nwillst, nach der Ratssitzung auch noch sagen, wie viel Münz du bei dir \nhaben  musst.  Solche  Fahrräder  gehören  nicht  auf  einen  Radweg.  Ich \nhabe geschlossen.  \n \n", "p": 66}, {"t": "Ratspräsident Rolf Steiner: Wir nehmen das zur Kenntnis.  \n \n", "p": 67}, {"t": "Andreas Hauri (GLP, Zürich) spricht zum zweiten Mal: Ja, lieber Re-\nné  Isler,  deine  Voten  haben  tatsächlich  Unterhaltungswert,  aber  bitte \nauch ein bisschen mehr Inhalt im Sinne von strategischem Fokus, der \nAusrichtung  dieses  Postulates.  Von  100  Franken  pauschal  zu  spre-\nchen, das ist schlicht und einfach Quatsch, Entschuldigung.  \nWas  mich aber besonders gefreut hat, sind eigentlich die Voten oder \ndas  zweimalige  Votum  der  FDP.  Sie  finden  zwar,  dass  flächende-\nckend  zu  viel  ist,  wir  sind  aber  noch  so  weit  davon  weg.  Allerdings \nwurde  auch  gesagt,  vor  allem  beim  zweiten  Votum,  dass  der  Abbau \nvon Schikanen, die heute bestehen, nicht im Postulat erwähnt sei, son-\ndern  dass  es  lediglich  um  Neubauten  gehe.  Das  ist  nicht  so,  es  steht \nnicht so im Postulat. Vielleicht kann ich Sie jetzt noch von einem Ja \nüberzeugen, es geht nicht primär – und genau so steht es im Postulat \ndrin  –  um  neue  Strassen,  sondern  darum,  einzelne  Schikanen  abzu-\nbauen,  was  schon  viel  bringt  bezüglich  Velo-Schnellstrassen.  Eine \nspontane Umentscheidung würde mich von eurer Seite speziell freuen. \nEs gab sehr gute Voten, besten Dank der SP, besten Dank den Grünen. \nBei  der  CVP  bin  ich  immer  mehr  irritiert.  Im  Parteiprogramm  steht \neinfach immer das Gegenteil von dem, was Sie heute hier gesagt ha-\nben. Ich bitte Sie, das mal zu konsultieren.  \nIch  danke  vielmals.  Frau  Regierungsrätin,  nur  noch  dies:  Sie  haben \nden  Velonetzplan  jetzt  gemacht  und  das  ist  grundsätzlich  schon  mal \nein  guter  Ansatz.  Aber  geben  Sie  doch  jetzt  noch  ein  bisschen  mehr \nGas. Drücken Sie doch einmal etwas drauf, und zwar nicht mit Kultur-\nlandverlust-Überbauung,  sondern  mit  Abbau  von  Schikanen,  wie  es \nprimär eigentlich im Postulat verlangt wird. Das können Sie praktisch \nalles selber entscheiden, das steht in Ihrer Macht. Vielen Dank.  \n \n", "p": 67}, {"t": "Ruedi  Lais  (SP,  Wallisellen)  spricht  zum  zweiten  Mal:  Lieber  René \nIsler,  vielen  Dank,  dass  Sie  die  ganze  Problematik,  wie  ich  sie  ge-\nschildert  habe,  in  aller  Form  bestätigt  haben.  Ich  bestreite  nicht,  das \nStrassenverkehrsgesetz  dauernd  zu  verletzen.  Ich  bestreite  aber,  dass \nich das nicht im höheren Interesse tue. Wenn ich mich nämlich an das \n \nStrassengesetz,  wie  Sie  es  vertreten,  mit  der  30-Franken-\nBussenandrohung halten würde, würde sich genau eine Person freuen \nim  Kanton  Zürich,  das  ist  der  erste  Ersatzmann  auf  der  SP-Liste  im \nBezirk Bülach. Dann wäre ich nämlich schon längstens leider unfall-\nmässig aus dem Verkehr gezogen. Stellen Sie sich vor, ich fahre von \nBülach  nach  Eglisau  auf  der  Kantonsstrasse  mit  30'000  Fahrzeugen \npro  Tag.  Also  das  wäre  ja  völlig unverantwortlich.  Mit  andern  Wor-\nten: Genau das ist das Dilemma. Deshalb braucht es eine bessere Inf-\nrastruktur.  Wenn  wir  die  Elektromobilität  mit  den  E-Bikes  fördern \nwollen, dann genügt die heutige Infrastruktur nicht. Und Polizist René \nIsler hat das in aller Form bestätigt und ich danke ihm und allen Kol-\nlegen,  die  bis  jetzt  ein  Auge  zugedrückt  haben,  wenn  ich  auf  dem \nRadweg unterwegs war.  \n \n", "p": 67}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Lieber  «Rowdy»  Lais  (Heiter-\nkeit),  auf  den  Velostreifen  hast  auch  du  anständig  zu  fahren.  Der \nKommentar mit dem Ersatzmann, der stört uns wahrscheinlich weni-\nger,  wenn  der  da  auftauchen  würde.  Aber  die  Krankenversicherung, \ndie stört, denn wir sind alle solidarisch. Und ich bitte, doch anständig \nauf den Radstreifen zu fahren, und ich bitte, doch auch die Steuern zu \nzahlen als Kantonsrat. Dann könnten Sie sich noch überlegen, ob Sie \nIhre Vermögenssteuern mit Ihrem teuren Elektrovelo auch bezahlt ha-\nben.  \n \n", "p": 68}, {"t": "Michael Welz (EDU, Oberembrach): Ich habe mich noch nicht geäus-\nsert, auch aus Sicht der EDU nicht. Das Postulat beinhaltet tatsächlich, \ndass  der  Regierungsrat  gebeten  wird,  ein  Konzept  für  Velo-\nSchnellstrassen auszuarbeiten. Man kann also nicht sagen, es sei ein-\nfach  nur  eine  kleine  Bagatelle.  Es  wird  ein  Konzept  verlangt.  Und \nwenn ich die jüngsten Bauten von Radwegen betrachte, zum Beispiel \nim Bezirk Bülach die Strecke zwischen Lufingen und Kloten, da wur-\nde  bereits  eine  Schnellstrasse  für  Velos  gebaut.  Wir  hatten  nämlich \nanalog bereits einen Radweg, aber dieser genügte offenbar nicht, weil \ner noch eine Nase (Bauelement) beinhaltete, und es wurde Kulturland \nverbraucht.  Man  baute  einen  neuen  Radweg,  weil  der  Kantonsrat  ja \nhier drin beschlossen hat, dass der Regierungsrat jährlich rund 20 Mil-\nlionen Franken für den Radwegbau zur Verfügung hat. Deshalb bauen \nwir  laufend  neue  Radwege,  zum  Beispiel  von  Rorbas  nach  Eglisau. \nDort wird auch ein sehr fragwürdiger Radweg gebaut, vor allem wird \ner extrem ausgebaut und fast vergoldet. Man mutet dem Radwegfahrer \nnicht  zu,  dass er  eine  kleine uneinsichtige  Steigung auf sich nehmen \n \n \nkann, nein, er muss analog zur Strasse fahren. Hier wird wirklich Geld \nausgegeben, und dieser Vorstoss ist in diesem Sinne nicht nötig.  \n \n", "p": 68}, {"t": "Regierungsrätin Carmen Walker Späh: Erlauben Sie mir zuerst einen \nRückblick:  Am  1.  November  2010  hat  der  Kantonsrat  hier  grünes \nLicht für ein Veloförderungsprogramm gegeben. Und im Rahmen die-\nses  Veloförderungsprogramms  hat  die  Volkswirtschaftsdirektion  dar-\nan  gearbeitet,  einen  Velonetzplan  zu  erarbeiten,  der  die  bestehende \nRadwegstrategie des Kantons  Zürich  ablösen  wird.  Ziel  dieses  Velo-\nförderungsprogramms ist es, die Attraktivität, den Komfort sowie die \nSicherheit für die Velofahrenden im Kanton Zürich zu verbessern und \ndamit  auch  den  Anteil  des  Velos  im  Alltagsverkehr  zu  erhöhen.  Der \nneue Velonetzplan, wie Sie ihn bestellt haben, liegt im Entwurf bereits \nin  der  Volkswirtschaftsdirektion  vor  und  wird  voraussichtlich  im \nzweiten  Quartal  dieses  Jahres  dem  Regierungsrat  vorgelegt  und  dort \nverabschiedet.  Er  wird  aber  das  gesamte  Veloverkehrsnetz  abbilden. \nEr  wird  auch  aufzeigen,  wo  und  mit  welchen  Mitteln  Velo-\nSchnellrouten überhaupt zweckmässig sein könnten.  \nAber  was  man  bereits  heute  sagen  kann:  Nicht  verhältnismässig  ist \nund  wird  sein  ein  flächendeckendes  Netz  im  Kanton  Zürich,  wie  es \ndas Postulat heute verlangt. Dies hat die dem Velonetzplan zugrunde \nliegende  Potenzialbeurteilung  bereits  klar  gezeigt.  Ein  solches  flä-\nchendeckendes  Schnellroutennetz  würde  nämlich  im  Widerspruch  zu \nanderen  Zielen  der  Richtplanung  und  der  Raumplanung  stehen.  Und \njetzt  müssen  Sie  halt  gut  zuhören:  Es  ist  zum  Teil  auch  im  Wider-\nspruch  mit  der  sparsamen  Beanspruchung  von  Kulturland  und  der \nhaushälterischen Nutzung des Bodens. Lieber Kantonsrat Martin Neu-\nkom,  das  ist  kein  Witz.  Ich  möchte  Ihnen  beliebt  machen,  aus  der \nStadt  Zürich  herauszufahren  und  einmal  zu  schauen,  wo  diese  Velo-\nrouten durchführen. Und sehr viele dieser Velorouten, das haben wir \nin unserer Arbeit erkannt, führen nun mal übers Land. Das heisst, de-\nren Ausbau, deren Weiterführung, deren Vernetzung hat auch mit der \nFrage der Beanspruchung von Kulturland zu tun, das ist so. Und wenn \nSie  dann,  lieber  Kantonsrat  Hauri,  von  Velo-Schnellrouten  sprechen, \ndann müssen Sie einfach auch einsehen – ich nehme an, diese Einsicht \nhaben Sie –, dass wir da nicht von einem kleinen Veloweg sprechen, \nsondern von einer Schnellroute, die breiter ist, die auch mehr Kapazi-\ntät  zulässt, die  mehreren  Velofahrenden  ermöglichen  würde,  dass  sie \nes nutzen.  Nur  so kann  es  ja ein  Schnellweg sein, analog  wie  wir es \nauch bei der Strasse haben.  \n \nDer  Kantonsrat  hat  sich  ja bereits  einmal  mit  den  Grundlagen dieses \nPostulates befasst, Sie haben darauf hingewiesen. Im Rahmen der kan-\ntonalen  Richtplanung  2014  wurde  ein  ähnlicher  Vorstoss  ja  damals \nabgelehnt. Was möchte ich Ihnen sagen? Warten Sie nun diesen Velo-\nnetzplan ab, den wir Ihnen unterbreiten werden. Sie können ihn dann \ndiskutieren.  Und  schauen  Sie,  welche  Lösungen  wir  anbieten.  Aber \nein flächendeckender Ausbau einer Velo-Schnellroute im Kanton Zü-\nrich wäre – das hat sich bereits ergeben – nicht verhältnismässig und \nauch nicht bezahlbar.  \nIn diesem Sinne bitte ich Sie, das Postulat abzulehnen.  \n \n", "p": 69}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratspräsident Rolf Steiner: Wir kommen zur interessanten Bilanz des \nheutigen Tages: Eingereicht wurde minus ein Postulat, denn Postulat \n61/2016 von Cyrill von Planta wurde zurückgezogen.  \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": " – Druckaufträge \nAnfrage Judith Anna Stofer (AL, Zürich)  \n–  Landwirtschaftliche Forschung im Kantons Zürich  \nAnfrage Philipp Kutter (CVP, Wädenswil) \n–  Corporate Identity bei den Strafverfolgungsbehörden \nAnfrage Claudio Schmid (SVP, Bülach) \n", "p": 70}, {"t": " \n", "p": 70}, {"t": " \n", "p": 70}, {"t": " \n \n \n \n", "p": 70}, {"t": "", "p": 71}]