[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Rolf  Steiner:  Dann  schlägt  Ihnen  die  Geschäftsleitung \ngemeinsame  Behandlung  von  drei  Geschäften  vor,  der  heutigen  Ge-\nschäfte 73 und 74 sowie des heutigen Geschäfts 13. Es geht um «Was-\n(dringliches  Postulat \nserkraftwerke \nfür  den  Kanton  Zürich» \n \n \n \n \n \n \n", "p": 4}, {"t": "243/2016).  Der  zweite  Titel \nist  «Kein  Verkauf  von  Axpo-\nWasserkraftwerken ins Ausland» (dringliches Postulat 242/2016). Der \ndritte Titel ist «Wasserkraftwerke müssen in Schweizer Händen blei-\nben»  (parlamentarische  Initiative  143/2016).  Die  Geschäftsleitung \nbeantragt Ihnen, diese drei Geschäfte gemeinsam zu behandeln. \nSie sind damit einverstanden.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Rolf  Steiner:  Ich  begrüsse  bei  uns  den  Ombudsmann \nThomas Faesi.  \nEintreten auf das Geschäft ist gemäss Paragraf 17 unseres Geschäfts-\nreglements obligatorisch und wir haben freie Debatte beschlossen.  \nDer Behandlungsablauf sieht wie folgt aus: Die Debatte wird vom Re-\nferenten der Geschäftsleitung, Markus Bischoff, eröffnet. Danach hat \nder  Ombudsmann  das  Wort,  beide  je  für  zehn  Minuten.  Dann  haben \ndie  Fraktionssprecherinnen  und  Fraktionssprecher  die  Möglichkeit, \nebenfalls zehn Minuten zu sprechen, und dann auch noch die übrigen \nMitglieder  des  Rates  jeweils  fünf  Minuten.  Anschliessend  bestehen \nnoch  Replikmöglichkeiten  wiederum  für  den  Referenten  der  Ge-\nschäftsleitung und für den Ombudsmann.  \n \n", "p": 4}, {"t": "Markus  Bischoff  (AL,  Zürich),  Referent  der  Geschäftsleitung  (GL): \nDie  NZZ  machte  ja  vor  Jahren  mal  eine  Werbung  mit  dem  Slogan \n«Lesen macht keinen Lärm». Und so könnte man eigentlich abgewan-\ndelt  auch  die  Arbeit  des  Ombudsmanns  umschreiben.  Seine  Arbeit \nmacht  keinen  Lärm,  und  das  ist  auch  richtig  so.  Der  Ombudsmann \nmuss eigentlich eine Ruhezone sein, quasi eine entmilitarisierte Zone, \nwo  der  Bürger  oder  die  Bürgerin  oder  auch  die  Mitarbeiter  der  Ver-\nwaltung  ihre  Probleme  ungestört  und  in  aller  Ruhe  und  abgeschirmt \nvon  der  Öffentlichkeit  darlegen  können.  Es  ist  auch  klar,  dass  diese \nBeschwerden, wie sie genannt werden, diese Vorbringungen der Bür-\nger und Bürgerinnen und der Mitarbeitenden natürlich ein sehr weites \nFeld  umfassen.  Das  gilt  vom  angeblich  ungerecht  Behandelt-Sein \nbeim  ZVV  (Zürcher Verkehrsverbund),  weil  man  ein  falsches Billett \nhatte, bis zu einem hochkomplexen personalrechtlichen Fall.  \n \n \n \nDer  Ombudsmann  ist  aber  auch  ein  Seismograf,  wie  die  Verwaltung \nsich  entwickelt.  Wir  wissen,  die  Verwaltung  ist  ein  Tanker.  Das  ist \nauch  richtig  so.  Aber  auch  ein  Tanker  bewegt  sich  –  nicht  gerade \nschnell,  aber  er  bewegt  sich.  Und der  Ombudsmann  spürt  dann  eben \ndiese mikroskopischen Veränderungen der Verwaltung. So lässt zum \nBeispiel eben aufhorchen, wenn der Ombudsmann schreibt, die Perso-\nnalfälle nicht in der Zentralverwaltung, sondern in den angegliederten \noder  ausgegliederten  Betrieben,  in  den  selbstständigen  öffentlich-\nrechtlichen Anstalten, wie zum Beispiel die Spitäler oder die Universi-\ntät  oder  andere,  seien  eben  sehr  komplex  und  sehr  aufwendig.  Der \nGrund dafür sei, dass in diesen Anstalten das Personalrecht nicht ge-\nrade sehr ernst genommen werde respektive dass die Arbeitgebenden \nMühe  hätten  mit  diesem  Personalrecht.  Das  lässt  aufhorchen.  Wenn \nSie im Übrigen die Geschäftslast oder vielmehr die Geschäftslust des \nOmbudsmanns betrachten, weil die Arbeit eine Freude ist, dann sehen \nSie, dass die Fallzahlen in etwa gleich geblieben sind. Sie haben leicht \nzugenommen,  der  Arbeitsaufwand  insgesamt  hat  aber  nicht  zuge-\nnommen.  \nDer Ombudsmann ist nicht nur für Beschwerden der Bürger und Bür-\ngerinnen  da,  er  ist  auch  die  Korruptionsmeldestelle  innerhalb  der \nVerwaltung.  Also  wenn  Leute,  Mitarbeitende  finden,  es  sei  etwas \nschief,  da  werde  «beschissen»  oder  sonst  etwas  laufe  komisch,  dann \nist der Ombudsmann die Anlaufstelle. Die Finanzdirektion hat ja jetzt \nneuerdings einen Compliance-Beauftragten, und der Ombudsmann ist \nauch  mit  ihm  zusammen  aufgetreten,  um  seine  Arbeit  innerhalb  der \nVerwaltung  publik  zu  machen,  dass  man  sich  eben  an  ihn  wenden \nkann.  \nEs  gibt beim  Ombudsmann  auch  kleinere  Hängepartien.  Das  eine ist \ndas  Einsichtsrecht  in  Drittakten.  Die  Gerichte  finden,  der  Ombuds-\nmann habe kein Einsichtsrecht in die sogenannten Drittakten von an-\nderen Parteien. Der Ombudsmann hat ein Gutachten in Auftrag gege-\nben, und die Gutachter finden, er habe ein solches Einsichtsrecht. Eine \nlegislatorische Regelung besteht nicht. Der Ombudsmann hat sich an \ndie zuständige Regierungsrätin (Justizdirektorin Jacqueline Fehr) ge-\nwendet, mit der Bitte um eine legislatorische Lösung. Sollte keine Lö-\nsung seitens der Regierung eintreffen, dann wäre der Ball bei der Ge-\nschäftsleitung  und  diese  hätte  zu  klären,  ob  ihrer  Meinung  nach  ein \nlegislatorischer Handlungsbedarf besteht. \nEine weitere Hängepartie ist die Kostenbeteiligung der Gemeinden. Es \nsind  ja  verschiedene  Vorstösse  im  Rat  überwiesen  worden.  Die  Ge-\nschäftsleitung  hat  jetzt  einen  Entwurf  in  die  Vernehmlassung  ge-\nschickt und Sie werden, wenn die Vernehmlassungsantworten zurück-\n \nkommen,  demnächst  diesen  überarbeiteten  Entwurf  der  Geschäftslei-\ntung bekommen. \nInsgesamt  können  Sie  die  weiteren  Punkte  der  Arbeit  des  Ombuds-\nmanns, der wertvollen Arbeit des Ombudsmanns, aus dem umfangrei-\nchen Tätigkeitsbericht entnehmen, der ja mit interessanten Müsterchen \ngespickt  ist.  Herr  Amrein  (Hans-Peter  Amrein)  et  cetera,  vielleicht \nkönnten Sie auch alle ein bisschen zuhören, man sollte die Arbeit des \nOmbudsmanns  auch  schätzen,  indem  man  vielleicht  zuhört  und  die \nPausengespräche unterbricht. Dieser Tätigkeitsbericht ist mit sehr vie-\nlen Müsterchen gespickt. Die Geschäftsleitung schätzt die ruhige und \numfassende  Arbeit des  Ombudsmanns  sehr.  Sie  dankt  dem  Ombuds-\nmann für seine intensive und gute Arbeit. Der Dank schliesst auch den \nStellvertreter und die Mitarbeitenden ein, die auch einen grossen Teil \nder «Arbeitslust» übernehmen und diese Arbeit erledigen.  \nAbschliessend bitte ich Sie deshalb, den einstimmigen Antrag der Ge-\nschäftsleitung  gutzuheissen  und  den  Tätigkeitsbericht  des  Ombuds-\nmanns  zu  genehmigen.  Diese  Genehmigung  schliesst  natürlich  auch \nden  ausdrücklichen  Dank  des  gesamten  Kantonsrates  an  die  grosse \nArbeit des Ombudsmanns ein.  \n \n", "p": 6}, {"t": "Thomas Faesi, Ombudsmann des Kantons Zürich: Es ist das Wesent-\nliche  hier  von  Kantonsrat  Bischoff  schon  gesagt  worden.  Ich  werde \ndas,  was  gesagt  worden  ist,  hier  nicht  wiederholen.  Ebenso  wenig \nwerde  ich  wiederholen,  was  Sie  dem  Tätigkeitsbericht  entnehmen \nkönnen.  Einzig  darauf  hinweisen  möchte  ich  noch,  dass  ein  grosser \nAnteil unserer Arbeit auch in der Beratung der Ratsuchenden besteht. \nDas ist eine grosse Hilfe für diese Personen und auch eine klare Ent-\nlastung der Verwaltung.  \nEin  weiterer  Hinweis  noch  zur  sogenannten  Whistleblower-\nProblematik,  Korruptionsmeldestelle,  zu  diesem  Thema:  Wer  einen \nMissstand in guten Treuen dem Ombudsmann meldet, handelt im Inte-\nresse des Kantons Zürich. Es ist aber nicht so, dass die Person zwin-\ngend  alle  Aspekte  einer  Problematik  kennen  oder  sie  den  Entscheid \neiner anderen damit befassten Behörde vorwegnehmen können muss. \nNiemand kann das. Entscheidend für die Abgrenzung berechtigter und \nunberechtigter  Meldungen  ist,  dass  der  gemeldete  Sachverhalt  selbst \nzur  Regelverletzung  geeignet  sein  muss,  dass  der  Melder  oder  die \nMelderin  den  gemeldeten  Sachverhalt  im  Meldezeitpunkt  für  zutref-\nfend  oder  zumindest  für  überwiegend  wahrscheinlich  zutreffend  hal-\nten muss; das nach einer objektiven Betrachtung. Sie darf also davon \nausgehen, dass der Sachverhalt sich so abgespielt hat. Und dann, wenn \n \n \ndas so vorliegt – und nur dann, wenn es vorliegt –, kann ein genügen-\nder  Anfangsverdacht  zu  Weiterungen  mit  dem  Ziel  einer  vertieften \nAbklärung führen. Was die Abklärung selbst wiederum ergibt, ist of-\nfen.  Es  ist  eine  andere  Behörde,  die  das  macht,  und  nicht  der  Om-\nbudsmann.  \nEntscheidend  für  die  Funktionstätigkeit der  Ombudsperson und  ihres \nTeams ist, dass sie die Aufgabe so wie vorgesehen wahrnehmen kön-\nnen. Dazu gehört, dass sich der Ombudsmann umfassend informieren \nkann – das ist die Problematik, die auch Herr Bischoff angesprochen \nhat  –  und  dass  er  selbstverständlich  seine  Arbeit  in  Unabhängigkeit \ndurchführen kann. \nIch bedanke mich für Ihre Aufmerksamkeit.  \n \n", "p": 7}, {"t": "Ratspräsident  Rolf  Steiner:  Vielen  Dank,  Herr  Ombudsmann.  Wird \ndas Wort aus dem Rat gewünscht? Das scheint nicht der Fall zu sein.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Rolf  Steiner:  Ich  bedanke  mich  beim  Ombudsmann, \ndass er uns hier auch noch Erläuterungen abgegeben hat, und wünsche \nihm einen schönen Tag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Rolf Steiner: Zu diesem Geschäft begrüsse ich den Da-\ntenschutzbeauftragten  Bruno  Baeriswyl  ganz  herzlich  bei  uns.  Auch \nhier ist Eintreten obligatorisch. Der Behandlungsablauf des Geschäftes \nentspricht genau demjenigen des vorherigen Geschäftes.  \n \n \n \n", "p": 8}, {"t": "Roman  Schmid  (SVP,  Opfikon),  Referent der  Geschäftsleitung:  Auch \nim Jahr 2015 erreichten wieder viele Anfragen von öffentlichen Insti-\ntutionen,  aber  auch  von  Privatpersonen  den  Datenschutzbeauftragten \nund banden so einen Teil der personellen Ressourcen. Der grösste Teil \ndieser  Beratungen  kann  schon  beim  Telefongespräch  oder  mit  einer \nMail-Auskunft  zufriedenstellend  beantwortet  respektive  geklärt  wer-\nden. Da das Öffentlichkeitsprinzip ein wichtiger Bestandteil des IDG, \ndes  Gesetzes  über  die  Information  und  den  Datenschutz,  ist,  werden \nsich  in  unserem  Kanton  immer  mehr  Personen  ihrer  persönlichen \nRechte bewusst.  \nMit der Teilrevision des Polizeigesetzes im Jahr 2013 wurde der Da-\ntenschutzbeauftragte des Kantons Zürich dazu verpflichtet, die Aktua-\nlität und die Nachführung der im POLIS (Polizei-Informationssystem) \ngespeicherten  Daten  alle  zwei  Jahre  zu  prüfen.  Das  Polizei-\nInformationssystem  speichert  Daten  und  Informationen  für  die  Kan-\ntonspolizei,  die  Stadtpolizeien  der  Städte  Zürich  und  Winterthur  und \nfür alle anderen Kommunalpolizeien in unserem Kanton. Bei der Kon-\ntrolle  im  Jahr  2015  wurden  keine  wesentlichen  Defizite  festgestellt. \nDies bedarf genauer Kontrollen und einer guten Kommunikation zwi-\nschen dem  Datenschutzbeauftragten und den verantwortlichen Perso-\nnen des Polizei-Informationssystems. Diese Zusammenarbeit funktio-\nniert gut.  \nNach Paragraf 11 des IDG haben öffentliche Organe beabsichtigte Da-\ntenbearbeitungen  dem  Datenschutzbeauftragten  zur  Vorprüfung  zu \nunterbreiten,  wenn  besondere  Risiken  für  die  Rechte  und  Freiheiten \nder  betroffenen  Personen  bestehen.  Besondere  Risiken  liegen  dann \nvor,  wenn  Online-Zugriffe  auf  Personendaten  vorgesehen  sind,  eine \nVielzahl  von besonderen  Personendaten  erhoben  wird,  neue  Techno-\nlogien zum Einsatz gelangen und verschiedene öffentliche Organe an \neiner  Datenbearbeitung  beteiligt  sind.  Die  Datenschutzstelle  stellt  zu \ndiesem Zweck den öffentlichen Institutionen und Ämtern Merkblätter \nund Checklisten zur Verfügung. Dies vereinfacht die Vorgehensweise \nfür die öffentlichen Ämter, aber auch die Zusammenarbeit bei der Vo-\nrabkontrolle  mit  dem  Datenschutzbeauftragen.  Wie  andere  Beispiele \nzeigen,  führt ein verspäteter  Beizug des  Datenschutzbeauftragten nur \nzu  Verzögerungen  im  Gesetzgebungsprozess,  und  dies  möchte  man \ndoch verhindern.  \nEine enge Zusammenarbeit ist im Moment mit der Gesundheitsdirek-\ntion  am  Laufen.  Da  wird  momentan  zusammen  mit  Spitälern  abge-\nklärt, wie es um die Sicherheit von Daten im Gesundheitswesen steht \nund welche Anforderungen respektive Auswirkungen bei neuen Richt-\nlinien  oder  Gesetzen  anstehen.  Der  Datenschutzbeauftragte  begleitet \n \n \ndiese Arbeitsgruppe eng. Diese Zusammenarbeit funktioniert hier sehr \ngut.  \nDes Weiteren nimmt die Nachfrage nach Aus- und Weiterbildungsan-\ngeboten  im  Bereich  Datenschutz  seit  Jahren  zu.  In  Zusammenarbeit \nmit der ZHAW (Zürcher Hochschule für Angewandte Wissenschaften) \nund  dem  Verein  Zürcher  Zentrum  für  Informationstechnologien  und \nDatenschutz wurden datenschutzspezifische Seminare im Bereich So-\nzial- und Gesundheitswesen durchgeführt. Durch die Zusammenarbeit \nmit  der  Fachhochschule  können  die  Zielgruppen  besser  erreicht  und \ndie Attraktivität der Angebote gesteigert werden. Um die Ressourcen \ndes Datenschutzbeauftragten nicht zu belasten, werden die Kurse mit \nihm  erarbeitet  und  zusammengestellt  und  dann  durch  die  Fachhoch-\nschule durchgeführt. Die Zusammenarbeit soll in Zukunft gestärkt, das \nAngebot laufend ausgebaut und den Bedürfnissen angepasst werden. \nMit  Blick  in  die  Zukunft  kann  heute  schon  gesagt  oder  festgehalten \nwerden, dass sich die Datenschutzgesetzgebung neuen internationalen \nStandards anpassen muss. Im Mai 2016 wurde in der EU die neue Da-\ntenschutz-Grundverordnung verabschiedet. Die Gesetzgebung der eu-\nropäischen  Datenschutz-Richtlinie  für  Polizei  und  Strafjustiz  wird \nvoraussichtlich im Jahr 2018 verabschiedet werden. Dies hat die Har-\nmonisierung des Datenschutzrechts innerhalb der Europäischen Union \nzur  Folge.  Und  Sie  wissen  ja,  da  die  Schweiz  Teil  des  Schengen-\nRaums  ist,  werden  diese  Richtlinien  und  Datenbearbeitungen  auch \nAuswirkungen auf unsere schweizerische, aber auch auf die kantonale \nDatenschutzgesetzgebung haben. Aus diesen Gründen ist eine Revisi-\non des IDG in diesem Rat hier angedacht. Dies wird aber noch einige \nJahre dauern.  \nIm Namen der Geschäftsleitung bedanke ich mich beim Datenschutz-\nbeauftragten Bruno Baeriswyl und bei seinem Team für ihren Einsatz \nund  für  die  gute,  informative  Zusammenarbeit  mit  der  Geschäftslei-\ntung des Kantons Zürich.  \nIm  Namen  der  Geschäftsleitung  beantrage  ich  Ihnen,  den  Tätigkeits-\nbericht des Datenschutzbeauftragten zu genehmigen. Ich danke Ihnen. \n \n", "p": 9}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ich \ndanke Ihnen für die Möglichkeit, meinen Tätigkeitsbericht für das Jahr \n2015 kurz vorstellen zu dürfen. «Alle Jahre wieder» kann man denken \nund  den  Datenschutz  damit  abhaken.  Doch  was  sich  zurzeit  im  Be-\nreich  der  Datenbearbeitungen  abspielt,  ist  einmalig  und  die  Konse-\nquenzen sind noch nicht absehbar.  «Digitalisierung der Gesellschaft» \nheisst  das  Stichwort  oder  «Digitale  Wirtschaft»,  «Digitale  Verwal-\n \ntung»  oder  eben  «Digitale  Gesellschaft».  Noch  vor  wenigen  Jahren \nstapelten  sich  auf  Ihren  Pulten  Papier  und  Zeitungen,  heute  sind  es \nLaptops  und  Tablets.  Doch  nicht  nur  Sie  beziehen  Informationen: \nWenn  Sie  diese  Geräte  benutzen,  werden  ebenso  Informationen  und \nDaten über Sie gesammelt. Durch wen, welche Daten und zu welchem \nZweck, das wissen Sie nicht, das bleibt im Verborgenen. Die Digitali-\nsierung  verändert  aber  auch  die  Datenbearbeitungen  der  öffentlichen \nVerwaltung. Viele Themen aus unserem Tätigkeitsbericht drehen sich \num  diese  Digitalisierung.  Beispielsweise  sollten  auch  die  sensitiven \nDaten aus dem Amtsblatt ewig durch Suchmaschinen im Internet auf-\nfindbar bleiben. Oder soll das Besuchsverhalten von Bürgerinnen und \nBürgern auf Webseiten der öffentlichen Organe erfasst werden? Oder \nwie sollen Spitalakten elektronisch erfasst werden? Und welche elek-\ntronischen  Identitäten  brauchen  Studentinnen  und  Studenten?  Alle \ndiese Fragen und viele weitere mussten im vergangenen Jahr einer da-\ntenschutzkonformen  Lösung  zugeführt  werden.  In  erster  Linie  heisst \ndas Transparenz, Transparenz für die Bürgerinnen und Bürger,  damit \nsie  wissen,  welche  Daten  über  sie  bearbeitet  werden.  Und  es  heisst \nletztendlich Schutz der persönlichen Freiheit und der Privatsphäre.  \nZunehmend  sind  aber  auch  der  Schutz  und  die  Sicherheit  der  Daten \nselbst  in  Gefahr.  Unsere  Kontrollen  im  letzten  Jahr  haben  gezeigt, \ndass vielfach grundlegende Schutz- und Sicherheitsmassnahmen nicht \numgesetzt sind, so beispielsweise technische Massnahmen, die sichere \nPasswörter erzwingen würden, oder das sichere Management von mo-\nbilen  Geräten.  Besonders  kritisch  erscheint  die  Situation  im  Gesund-\nheitswesen.  Zusammen  mit  der  Gesundheitsdirektion  haben  wir  in \ndiesem Jahr Schritte unternommen, um eine Verbesserung dieser Situ-\nation zu erreichen.  \nEs ist nicht davon auszugehen, dass die Digitalisierung in den nächs-\nten Jahren irgendwie zu einem Stopp kommen wird, im Gegenteil: Die \nDatenbearbeitungen  werden  noch  umfassender  und  die  Risiken  des \nMissbrauchs von Daten noch grösser. Deshalb bleibt es wichtig, dass \ndem Schutz der persönlichen Freiheit der Bürgerinnen und Bürger und \nder Sicherheit der Daten der angemessene Platz eingeräumt wird. Die \nRessourcen  des  Datenschutzbeauftragten  waren  im  letzten  Jahr  mehr \nals ausgelastet. Mittelfristig braucht es eine Anpassung an die tatsäch-\nliche Entwicklung der Digitalisierung in der öffentlichen Verwaltung \nund damit ein Gleichgewicht im Sinne von «Checks-and-Balances».  \nIch habe  im  Tätigkeitsbericht 2015  auch auf die bevorstehenden  Re-\nformen des Datenschutzrechtes in der Schweiz hingewiesen. Auch im \nKanton  Zürich  wird  das  Informations-  und  Datenschutzgesetz  einer \nAnpassung zu unterziehen sein. Ziel muss es sein, auch angesichts der \n \n \nDigitalisierung die Freiheiten der Bürgerinnen und Bürger zu wahren. \nEs  braucht  deshalb  eine  Stärkung  der  Instrumente,  um  einen  wir-\nkungsvollen  Datenschutz  zu  gewährleisten.  Ich  danke  Ihnen  hier  be-\nreits jetzt für Ihre Unterstützung.  \n \n", "p": 11}, {"t": "Dieter Kläy (FDP, Winterthur): Namens der FDP-Fraktion möchte ich \nfür  die  Berichterstattung  und  für  die  Tätigkeit  des  Datenschutzteams \nganz herzlich danken. Datenschutzfragen stehen ja in  einem enormen \nSpannungsverhältnis, Herr  Baeriswyl  hat das bereits angetönt. Einer-\nseits geben  viele  auf  Social  Media  beispielsweise  freimütig persönli-\nche  Daten  und  vermeintlich  besondere  fotografische  Schnappschüsse \npreis,  andererseits  herrscht  Skepsis  oder  sogar  Zurückhaltung,  wenn \nDritte,  zum  Beispiel  aus  Wirtschaft  oder  aus  Gewerbe,  Daten  für \nkommerzielle Zwecke nutzen wollen. Wir haben hier also eine gewis-\nse  Widersprüchlichkeit,  und  in  diesem  ganzen  Spannungsfeld  sind \nVerhältnismässigkeit,  aber  auch  Prävention  angesagt.  Dass  die  Prä-\nvention im vorliegenden Bericht an erster Stelle steht, das finden wir \nrichtig und das scheint uns auch wichtig. Und auch wenn die Nachfra-\nge  nach  Aus-  und  Weiterbildungsangeboten  im  Bereich  Datenschutz \nzunimmt, ist das sicher auch ein gutes Signal, denn es zeigt die Sensi-\nbilisierung  für  diese  Thematik,  die  immer  wichtiger  wird.  Das  hilft \nletztlich auch dieser Verhältnismässigkeit.  \nIm Bericht wird auch auf die EU-Grundverordnung verwiesen. Diese \numfasst  sehr  viele  weitergehende  Massnahmen,  wie  beispielsweise \nProfiling,  automatisierte  Entscheide,  Transparenzerhöhung,  Informa-\ntionspflichten,  Auskunftsrecht,  automatisierte  Einzelentscheide  et  ce-\ntera, et cetera. Das ganze Werk hat in der deutschen Fassung über 200 \nSeiten. Nun, was hat das mit uns zu tun? Die Wirtschaft und das Ge-\nwerbe sind global, sie sind grenzüberschreitend, das wissen Sie. Damit \nhat  das  EU-Recht  einen  gewissen  Einfluss.  Für  Wirtschaft  und  Ge-\nwerbe  bedeutet  das,  dass  hier  zusätzliche  Anforderungen,  steigende \nKosten, hohe administrative Hürden et cetera dazukommen. Das müs-\nsen wir immer im Hinterkopf behalten. Also ein gesundes Misstrauen \nist hier angesagt.  \nWir  möchten  nochmals  dem  Team  des  Datenschutzbeauftragten  und \nHerrn Baeriswyl ganz herzlich danken für die getätigte Arbeit.  \n \n", "p": 11}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich gehe mit Ihnen und dem Ti-\ntel  zu  Ihrem  einleitenden  Überblick  im  Tätigkeitsbericht  2015  einig, \nHerr  Baeriswyl:  Datenschutz  ist  Prävention.  Aber  damit  hat  es  sich \ndann in etwa. Datenschutz kann auch zum Feind der Freiheit werden, \n \nund zwar dann, wenn er formalistisch und viel zu extensiv ausgelegt \nwird. Ich verweise in diesem Zusammenhang auf einen unter gleichem \nTitel  am  27.  Oktober  2011  erschienenen  «Spiegel  Online»-Artikel. \nDie  digital  vernetzten  Kolleginnen  und  Kollegen  unter  uns  können \nsich  jetzt  sogleich  diesen  sehr  lesenswerten  Aufsatz  mit  den  gegen-\nsätzlichen  kritischen  Thesen  des  Journalistik-Professors  Jeff  Jarvis \nvon  der  City-Universität  New  York  und  des  deutschen  Bloggers \nChristian  Haller  und  seinem  vielbeachteten  Buch  «Post  Privacy»  zu \nGemüse führen (Heiterkeit) – zu Gemüte führen, voilà.  \nDatenschutz wird dann zum Feind der Freiheit, wenn er formalistisch \nund  viel  zu  extensiv  ausgelegt  wird,  und  genau  diesem  Credo  leben \nSie nach, sehr geehrter Herr Doktor Baeriswyl. Dazu einige Beispiele: \nDer Aufsatz «Trojaner ausser Kontrolle» und die Begründung der ei-\ngenen  Wichtigkeit  auf  Seite  11  des  vorliegenden  Tätigkeitsberichts \nbelegt  dies  sehr  gut,  ebenso  das  Selbstlob  betreffend  einen  Erfolg, \nwelches in folgender Aussage auf Seite 17 des Tätigkeitsbericht gip-\nfelt,  ich  zitiere:  «Heute  sind  nicht  nur  amtlichen  Mitteilungen,  deren \nFrist für die Suchfunktion auf der Webseite des Amtsblattes abgelau-\nfen ist, nicht mehr über die Suchmaschinen auffindbar, sondern auch \nsämtliche  amtlichen  Mitteilungen.»  Und  ich  zitiere  weiter:  «Damit \nkonnte  dem  Grundsatz  der  Verhältnismässigkeit  mit  technischen \nMassnahmen Nachachtung verschafft werden.» \nErlauben Sie mir, Herr Doktor Baeriswyl, dazu die folgende Feststel-\nlung:  Sie  haben  aufgrund  des  Einlenkens  einer  willfährigen  Verwal-\ntungsführung das erwirkt, was Sie an anderer Stelle wieder als Nicht-\neinhaltung  des  Öffentlichkeitsprinzips  kritisieren.  Was  Sie  mit  Ihrer \nentsprechenden  Demarche und durch  Einlenken der  Staatskanzlei er-\nreicht  haben,  stärkt  leider  vor  allem  die  Unehrlichen  und  Gesetzbre-\nchenden in unserem Kanton und zwingt im digitalen Zeitalter die Ge-\nmeinden und Amtsstellen wieder, das Amtsblatt aufzubewahren.  \nZu Ihrer Exegese betreffend Datenaustausch zwischen KESB (Kindes- \nund  Erwachsenenschutzbehörde)  und  Gemeinden  auf  Seite  14  Ihres \nTätigkeitsberichts erlaube ich mir zwei lateinische Zitate: «Nescis, mi \nfili,  quantilla  prudentia  mundus  regatur?»  (wörtliche  Übersetzung: \n«Mein Sohn, weisst du nicht, mit wie wenig Klugheit die Welt regiert \nwird?»)  oder  «Ne  sutor  supra  crepidam»  (in  übertragenem  Sinn: \n«Schuster bleib bei deinem Leisten!») \nJa,  der  Datenschutzbeauftragte  muss  seiner  Tätigkeit  unabhängig \nnachgehen können. Das war im Kanton Zürich auch im vergangenen \nJahr jederzeit so gewesen und muss auch so bleiben. Und doch hat das \nkritische  Wirken  eines  Datenschutzbeauftragten  irgendwo  Grenzen, \n \n \ngeschätzte Damen und Herren Kantonsräte. Im vergangenen Jahr hat \nder Datenschutzbeauftragte, wie von der Geschäftsprüfungskommissi-\non  (GPK)  dieses  Rates  in  ihrem  Bericht  zum  Kauf  von  Überwa-\nchungssoftware festgestellt, mit einem absolut ungeeigneten Briefver-\nkehr  mit  dem  Sicherheitsdirektor  (Regierungspräsident  Mario  Fehr) \ndiese Grenze überschritten. Mit seiner breitgestreuten medialen Kritik \nan der GPK und ihrem Bericht über «Galileo» (Trojaner-Software) hat \nHerr Doktor Baeriswyl nicht, wie in anderen Jahren, den Bogen über-\nzogen,  sondern  dem  Fass  den  Boden  ausgeschlagen.  Aus  diesen \nGründen  werde  ich den  vorliegenden  Tätigkeitsbericht 2015  des  Da-\ntenschutzbeauftragten nicht genehmigen.  \n \n", "p": 13}, {"t": "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung:  Ich \nmöchte  mich  zu  einem  Votum,  zu  einer  Aussage  kurz  äussern,  und \nzwar zum Thema «Trojaner ausser Kontrolle» oder besser gesagt die \nThematik zum Beschaffungswesen der Sicherheitsdirektion im  GPK-\nBericht,  die  Hans-Peter  Amrein  angesprochen  hat.  Dieses  Thema \nwurde  in  der  Geschäftsleitung  behandelt.  Die  Protagonisten  wurden \neingeladen. Es wurden Gespräche geführt mit dem Datenschutzbeauf-\ntragten, mit dem Präsidenten der GPK und mit dem Sicherheitsdirek-\ntor. Unsere Auffassung in der Geschäftsleitung nach diesen Anhörun-\ngen ist eine etwas andere als jene von Kantonsrat Hans-Peter Amrein. \nGehen  Sie  davon  aus,  dass  hier  nicht  nur  das  IDG  gilt,  sondern  halt \naus  Sicht  der  Sicherheitsdirektion  auch  das  Strafgesetz  oder  besser \ngesagt das Polizeigesetz. Die Geschäftsleitung hat nicht rechtlich ab-\nklären lassen, was das Recht ist. Da sind wir der Meinung, dass in Zu-\nkunft die Zusammenarbeit verbessert werden muss, und wir sind eher \nauch der Meinung, dass die Zusammenarbeit verbessert werden wird. \nIch danke Ihnen.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident  Rolf  Steiner:  Ich  danke  dem  Datenschutzbeauftragten \nbestens  für  seine  Erläuterungen  hier  und  wünsche  auch  ihm  einen \nwunderschönen Tag.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident  Rolf  Steiner:  Eintreten ist  obligatorisch  und  wir haben \nfreie  Debatte  beschlossen.  Auch  hier  möchte  ich  kurz  den  Behand-\nlungsablauf erläutern: Wir führen zu Beginn die Grundsatzdiskussion \nüber  diese  Vorlage.  Der  Präsident  der  Aufsichtskommission  Bildung \nund  Gesundheit  (René  Truninger)  wird  die  Debatte  eröffnen,  er  hat \nzehn Minuten Redezeit. Danach spricht der Gesundheitsdirektor  (Re-\ngierungsrat Thomas Heiniger) und weiter die Fraktionssprecherinnen \nund  Fraktionssprecher.  Dann  haben  auch  die  übrigen  Mitglieder  des \nRates die Möglichkeit, in die Debatte einzugreifen. Anschliessend ha-\nben der Gesundheitsdirektor und der Kommissionspräsident die Mög-\nlichkeit, noch einmal das Wort zu ergreifen.  \nIch  begrüsse  ganz  herzlich  bei  uns  den  Gesundheitsdirektor,  Regie-\nrungsrat  Thomas  Heiniger,  und  auf  der  Tribüne  von  der  Leitung  des \nSpitals den Verwaltungsratspräsidenten Martin Waser und den Spital-\ndirektor Gregor Zünd und weitere Mitarbeitende der Leitung des Uni-\nversitätsspitals (USZ).  \n \n", "p": 14}, {"t": "René  Truninger  (SVP,  Illnau-Effretikon),  Präsident  der  Aufsichts-\nkommission Bildung und Gesundheit (ABG): Die Aufsichtskommissi-\non  Bildung  und  Gesundheit,  ABG,  hat  den  Geschäftsbericht  gemäss \nParagraf  49d  des  Kantonsratsgesetzes  und  Paragraf  8  des  Gesetzes \nüber  das  Universitätsspital  Zürich  geprüft.  Ihre  Aufgabe  ist  es,  die \nOberaufsicht  auszuüben,  den  Geschäftsbericht  zu  prüfen  und  dem \nKantonsrat Antrag zu stellen. \nDie  Kommission  verfolgte  während  des  Jahres  die  Tätigkeiten  des \nUSZ  intensiv.  In  regelmässigen  Sitzungen  mit  der  Finanzkontrolle, \nwelche  wir  als  sehr  hilfreich  einschätzen,  haben  wir  verschiedenste \nGeschäfte geprüft. Aufgrund des vorgelegten Jahresberichts 2015 des \nUSZ  formulierte  die  ABG  einen  Fragenkatalog,  welcher  vom  Ge-\nsundheitsdirektor  und  den  Verantwortlichen  des  Universitätsspitals \nausführlich beantwortet wurde. Besten Dank dafür. \nDas  Resultat  unserer  Befragung  liegt  Ihnen  in  Form  der  Vorlage \n5272a vor. Neben Fragen zur allgemeinen Entwicklung des Universi-\ntätsspitals und den Finanzen umfasste der Fragenkatalog auch folgen-\n \n \nde  Themenkomplexe:  Personalfluktuation  in  der  Pflege,  die  Stellung \nals  hochspezialisiertes  Zentrumsspital,  DRG  (Diagnosis  Related \nGroups)  und  Baserate  (Basisfallwert),  hochdefizitäre  Fälle  und  die \nZusammenarbeit  mit  der  Universität  Zürich  in  Forschung  und Lehre. \nDer Antrag der ABG enthält aus Sicht der Kommission die wichtigs-\nten Themenbereiche.  \nBeim USZ fällt der Gewinn mit 15,1 Millionen Franken niedriger als \nbudgetiert aus, was insbesondere mit dem Wegfallen des Eigentümer-\nbeitrags des Kantons und der Senkung der ambulanten Tarife begrün-\ndet wird. Der Gewinn wird dem Eigenkapital des USZ gutgeschrieben \nund damit verfügt das USZ über eine Eigenkapitalquote von 19,3 Pro-\nzent, was leider noch weit entfernt von der angestrebten Quote von 30 \nProzent ist. \nDer Geschäftsbericht USZ wird seit mehreren Jahren durch den Wis-\nsens-  und  Qualitätsbericht  ergänzt.  Das  Wissen,  welches  das  USZ \nproduziert und zur Anwendung bringt, ist eine seiner wichtigsten Res-\nsourcen. Die ABG begrüsst den Qualitäts- und Wissensbericht und die \nAnstrengungen des USZ zur Förderung der Transparenz ausdrücklich. \nDas USZ spielt für die medizinische Versorgung des Kantons Zürich \neine zentrale Rolle, da es als Universitätsspital an der Spitze der Ver-\nsorgungspyramide  steht.  Deshalb  ist  es  auch  wichtig,  dass  sich  das \nUSZ laufend weiterentwickelt. \nIm  Geschäftsjahr  2015  wurden  vom  Regierungsrat  als  Aufsicht  und \ndem  Spitalrat  als  strategisches  Organ,  viele  Abklärungen  getroffen \nund  Weichen  für  die  Zukunft  gestellt.  Unter  anderem  Fragen  betref-\nfend  die  bauliche  Weiterentwicklung,  die  zukünftige  Positionierung \ndes Standorts, das Wachstum im ambulanten und stationären Bereich \nund das Vorantreiben der hochspezialisierten Medizin.  \nAuch  die  Gesundheitsdirektion,  sprich  der  Regierungsrat,  attestiert \ndem USZ, dass es seinen Leistungsauftrag bestens wahrnimmt, weist \naber darauf hin, dass aufgrund der eingeschränkten betrieblichen Au-\ntonomie  die  Gefahr  besteht,  dass  das  USZ  in  der  klinischen  Versor-\ngung wie auch in der Forschung und Lehre nach und nach an Wettbe-\nwerbsfähigkeit  verliert.  Was  zusätzlich  die  Qualität  und  die  Wirt-\nschaftlichkeit  des  USZ  beeinträchtigt,  ist  der  Erneuerungs-  und  Mo-\ndernisierungsbedarf im Bereich der baulichen Infrastruktur. \nIm  Vergleich  zu  anderen  Spitälern  zeigt  sich  im  USZ  die  Personal-\nfluktuation in der Pflege mit 15,9 Prozent als tendenziell hoch. Dafür \ngibt es verschiedene Gründe. Unter anderem haben Reorganisationen \n–  und  damit  Führungsprobleme  –  in  einigen  Abteilungen  zum  Weg-\ngang von Personal geführt. Dem Problem der Personalfluktuation be-\n \ngegnet  das  USZ  wiederum  mit  diversen  Massnahmen,  wie  interne \nFührungsunterstützung  und  dem  Zur-Verfügung-Stellen  von  Füh-\nrungs-  und  Planungsinstrumenten.  Die  Direktion  Pflege  des  USZ  hat \nin  den  letzten  Jahren  bereits  einige  Massnahmen  zur  Senkung  der \nFluktuation umgesetzt, welche mittels fortlaufendem Monitoring beo-\nbachtet werden. Die ABG erachtet diese Massnahmen als zweckdien-\nlich  und  zielführend.  Natürlich  wird  sie  sich  auch  weiterhin  mit  der \nThematik  befassen  und  sich  fortlaufend  nach  dem  Erfolg  der  Mass-\nnahmen erkundigen. \nAls  hochspezialisiertes  Zentrumsspital  erfüllt  das  USZ  –  neben  der \nGesundheitsversorgung als universitäres Spital – weitere Aufgaben in \nForschung, Lehre und Weiterbildung. Viele dieser Leistungen sind im \nTarifsystem  Swiss  DRG  noch  immer  nicht  abgebildet.  Die  Gründe \nsind auf die Unterschiede im Leistungsangebot und die unterschiedli-\nchen  Patientenstrukturen  zurückzuführen.  Sehr  schwere  Fälle  mit  ei-\nner hohen Komplexität und einer langen Aufenthaltsdauer werden ty-\npischerweise am USZ behandelt. Rund 1 Prozent der in Zürcher Lis-\ntenspitälern  behandelten  Fälle  verursachen  ein  Defizit  von  mehr  als \n30'000 Schweizer Franken und werden deshalb als hochdefizitäre Fäl-\nle  bezeichnet,  welche,  wie  bereits  erwähnt,  nicht  korrekt  abgegolten \nwerden. Zusätzlich trägt das USZ eine Hauptlast an den hochdefizitä-\nren  Fällen,  weil  es  von  einigen  Kantonen  keinen  umfassenden  Leis-\ntungsauftrag  und  damit  keine  entsprechende  Abgeltung  erhält.  Diese \nProblematik muss aber auf nationaler Ebene angegangen werden. \nMit dem  im  Geschäftsjahr 2015  erzielten Gewinn  zeigen die  Verant-\nwortlichen, dass sie mit einem engen Kostenmanagement, der Verbes-\nserung  der  Effizienz  und  Produktivität,  die  anfallenden  finanziellen \nEinbussen knapp kompensieren konnten. \nDie  Zusammenarbeit  des  USZ  mit  der  Universität  Zürich  in  For-\nschung und Lehre wird seit 2014 mit dem Allokationsmodell geregelt. \nDas  Allokationsmodell  sieht  eine  Grundfinanzierung  und  eine  leis-\ntungsabhängige Entschädigung Forschung und Lehre, einen Strategie-\npool und einen fixen prozentualen Overhead-Zuschlag vor. Das Allo-\nkationsmodell  hat  aber  aus  Sicht  des  USZ  die  Angemessenheit  der \nEntschädigung  für  medizinische  Forschung  und  Lehre  nicht  verbes-\nsert, und die ABG empfiehlt den beteiligten Direktionen und Instituti-\nonen, zu dieser Frage eine Lösung zu finden. \nDie  Aufsichtskommission  Bildung  und  Gesundheit  stellt  Ihnen  ein-\nstimmig Antrag, den Geschäftsbericht 2015 des USZ zu genehmigen. \nWir  bedanken  uns bei  der  Gesundheitsdirektion  für die  Arbeit  in der \nallgemeinen  Aufsicht.  Ebenfalls  ein  grosser  Dank  gilt  dem  Spitalrat \n \n \nund  der  Spitaldirektion  sowie  allen  Mitarbeitenden,  die  hier  zum \nWohle  der  Patientinnen  und  Patienten  arbeiten  und  die  einen  unver-\nzichtbaren Dienst für die allgemeine Gesundheitsversorgung in unse-\nrem Kanton und weit darüber hinaus leisten. Besten Dank. \n \n", "p": 17}, {"t": "Regierungsrat  Thomas  Heiniger:  Der  Regierungsrat  hat  den  Ge-\nschäftsbericht des USZ für das Jahr 2015 mit Freude zur Kenntnis ge-\nnommen und konnte ihn mit Überzeugung auch genehmigen. Das Spi-\ntal  erfüllt  seinen  Leistungsauftrag  nach  wie  vor  vollumfänglich.  Das \nist  das  eine  Erfreuliche.  Das  zweite  Erfreuliche  ist,  dass  besondere \naufsichtsrechtliche  Sachverhalte  nicht  zu  erwähnen  sind.  Ich  möchte \ndennoch fünf Zahlen kurz herausgreifen und auf besondere Geschäfte \nhinweisen. \nDas Spital konnte im stationären und im ambulanten Bereich die Leis-\ntungen  wieder  erhöhen.  Im  stationären  Bereich  nahmen  die  Austritte \num  2  Prozent  zu,  im  ambulanten  um  rund  6  Prozent.  Das  ist  grund-\nsätzlich  für  ein  Unternehmen  erfreulich,  darf  aber  nicht  darüber  hin-\nwegtäuschen, dass gerade durch die Zunahme von Leistungen, die das \nUnternehmen  stets  herausstreicht,  letztlich  auch  die  Gesundheitskos-\nten steigen. Sie steigen in der Schweiz und im Kanton infolge der de-\nmografischen  Entwicklung,  infolge  des  medizintechnischen  Fort-\nschrittes und eben auch durch das Mengenwachstum. Soweit das Spi-\ntal Leistungen anbieten kann, die zulasten von anderen Leistungserb-\nringern gehen, insbesondere auch bei ausserkantonalen Leistungserb-\nringern, steigert es auch den Versorgungsgrad aus dem Kanton Zürich \nheraus  und  ist  erfreulich.  Soweit  wir  Mengenzunahmen  haben,  sind \nsie eben auch immer kritisch zu hinterfragen. Das gilt nicht nur für das \nUSZ,  das  gilt  für  alle  Spitäler.  Neben  diesen  beiden  Zahlen  ist  aber \nerfreulich, dass das Universitätsspital den CMI (Case Mix Index) bei-\nbehalten konnte, den sehr hohen CMI, und damit auch die besondere \nStellung  dieses  hochspezialisiert  tätigen  Spitals  herausstreicht.  Das \nzeigt auch, dass 10 Prozent der Patientinnen und Patienten mit höchs-\ntem Schweregrad in diesem Spital versorgt werden können. Das zeigt \ndie herausragende Stellung dieses Spitals nicht nur im Kanton Zürich, \nsondern für die ganze grosse Versorgungsregion der Ostschweiz oder \neben der ganzen Schweiz.  \nErfreulich – und das die zweitletzte Zahl, die ich hier erwähne – sind \ndie  gesteigerten  Lehrstellen,  die  auch  dieses  Spital  anbieten  konnte. \nIm Vergleich zum Jahr 2014 stieg die Zahl der Lehrstellen um rund 60 \nauf über 600 Stellen, die derzeit angeboten werden können.  \n \nUnd  der  letzte  Punkt  noch:  Der  Eigenfinanzierungsgrad  des  Spitals \nkonnte ebenfalls von gut 17 Prozent auf mittlerweile über 19 Prozent \nerhöht werden. So viel zu den Zahlen.  \nNoch ein paar Worte zu den Geschäften: Im Zentrum der Arbeit zwi-\nschen  der  Gesundheitsdirektion  und  dem  Universitätsspital  standen \ndie beiden Geschäfte «USZ-Gesetz», also die Veränderung des USZ-\nGesetzes im Hinblick auf die Übertragung der Liegenschaften und die \nneue  Regelung  der  Corporate  Governance  sowie  auch  die  Ausarbei-\ntung und die Verarbeitung des Zusatzhonorar-Gesetzes. Bei den Son-\nderprojekten  ein  Stichwort  zum  Projekt  «Berthold»  (Masterplanung \nfür das Hochschulgebiet Zürich Zentrum): Dieses beschäftigt das Spi-\ntal  enorm.  Die  Vorbereitung  der  Ausführungen,  der  Abschluss  der \nPlanung, die Konkretisierung der Angaben und Vorgaben nimmt gros-\nse Arbeit innerhalb der Institution in Anspruch und konnte erfolgreich \nweitergeführt werden. Die Zahlen sind nun so erhärtet, dass wir in die \nAusführung gehen können.  \nUnd der  letzte  Hinweis  noch  zu den  Geschäften,  zur  Arbeit des  Spi-\ntals: Besonders erfreulich scheint mir auch hier – und das möchte ich \ndeshalb  erwähnen  –,  dass  die  Zahl  der  Organspenden  rund  verdrei-\nfacht werden konnte in der letzten Zeit. Das ist auf eine enorme, inten-\nsivierte Tätigkeit verschiedenster Stellen rund um das USZ zurückzu-\nführen. Es gilt ihm deshalb dafür besonders zu danken. Ich danke al-\nlen  Mitarbeitenden  an  diesem  Spital;  es  sind  mittlerweile  mehr  als \n6000 Personen. Ich danke den Organen dieser Institution für die um-\nsichtige  Führung  dieses  Leuchtturms  im  Kanton  Zürich  und  danke \nauch  den  Kommissionsmitgliedern  der  ABG,  aber  auch  der  KSSG \n(Kommission für soziale Sicherheit und Gesundheit) für die stets sorg-\nfältige und gute Begleitung dieses Spitals. Ich danke Ihnen, wenn Sie \ndiesen  Geschäftsbericht  so  positiv  zur  Kenntnis  nehmen,  wie  er  es \nverdient hat. Besten Dank.  \n \n", "p": 18}, {"t": "Ratspräsident  Rolf  Steiner:  Wir  kommen  nun  zu  den  Sprecherinnen \nund Sprechern der Fraktionen.  \n \n", "p": 18}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Die  SVP-Fraktion  empfiehlt  Ihnen,  den \nvorliegenden  Jahresbericht  zu  genehmigen.  Im  letzten  Jahresbericht \nwurde  bereits  die  sehr  hohe  Personalfluktuation  bei  den  Pflegenden \nvon 17,1 Prozent beanstandet. Verschiedene Massnahmen zeigen be-\nreits Wirkung. Die Fluktuationsrate hat sich auf immer noch sehr hohe \n15,9 Prozent verringert. Es ist zu hoffen, dass diese Rate noch weiter \ngesenkt  werden  kann.  Zu  erwähnen  ist  hier,  dass  die  Fluktuation bei \n \n \nden  medizinisch-technischen  und  medizinisch-therapeutischen  Beru-\nfen mit anderen Spitälern vergleichbar ist und hier lediglich im Pfle-\ngebereich auffällt.  \nDas USZ ist die Spitze der medizinischen Versorgungspyramide und \ngrösstes Spital. Das bietet neben Chancen auch Herausforderungen, es \nergibt  sich  ein  Spannungsfeld  zwischen  Versorgungsauftrag,  hoch-\nkomplexen  Fällen  sowie  Forschung  und  Lehre.  Bei  den  7,5  Prozent \nder aus anderen Spitälern an das USZ verlegten Fällen handelt es sich \num  komplexe  Fälle,  deren  Kosten  über  die  Fallpauschalen  nicht  ge-\nrecht abgegolten werden. Komplexe Fälle verteilen sich nicht über alle \nSpitäler,  sondern  werden  am  USZ  gebündelt.  Dies  verursacht  beim \nUSZ grössere Defizite, welche durch die Fallpauschalen nicht gedeckt \nsind.  Diese  Defizite  müssen  mit  Gewinnen  aus  anderen  Fällen  kom-\npensiert  werden.  Ebenso  werden  hochdefizitäre  Fälle  aus  anderen \nKantonen  behandelt.  Das  schlägt  sich  in  der  Jahresrechnung  nieder. \nSicher  darf  nicht  ausser  Acht  gelassen  werden,  dass  die  Forschung \nund Lehre am USZ von diesen Fällen profitiert. Dieser Umstand wiegt \naber  die  mangelnde  Entschädigung  kaum  auf.  In  einer  Leistungsver-\neinbarung zwischen dem USZ und der Universität sind die vom USZ \nzu  erbringenden  Leistungen  in  Forschung  und  Lehre  definiert.  Eine \nentsprechende Abgeltung ist in einer Vereinbarung geregelt. Die Ver-\nantwortlichen des USZ rechnen in diesem Bereich mit einem Verlust \nvon  circa  30  Millionen  Franken.  Dieses  Defizit  lasse  sich  unter  den \nBedingungen  der  neuen  Spitalfinanzierung  künftig  nicht  mehr  finan-\nzieren.  Eine  Lösung  muss  hier  zwischen  der  Gesundheits-  und  der \nBildungsdirektion gefunden werden. Es ist aber allen klar, dass diese \nZusammenarbeit  der  beiden  Institutionen  zum  ausgezeichneten  Ruf \nbeiträgt.  \nWir danken den Mitarbeitern des USZ für den grossen Einsatz für die \nPatienten  und  zum  Wohle  der  Allgemeinheit.  Die  Zusammenarbeit \nmit  der  Leitung  des  USZ  habe  ich  als  offen  und  konstruktiv  erlebt. \nDanke.  \n \n", "p": 19}, {"t": "Hanspeter  Göldi  (SP,  Meilen):  Ich  kann  mich  unserem  Präsidenten \nRené Truninger zum Jahresbericht anschliessen. Zu ein paar Punkten \nmöchte ich vertieft Stellung nehmen. \nZur  weiterhin  hohen Personalfluktuation  in  der  Pflege:  Wir  anerken-\nnen,  dass  die  Führung  des  Universitätsspitals  einige  Anstrengungen \nunternommen hat, um die Attraktivität des Universitätsspitals als Ar-\nbeitgeber zu steigern. Die Vorgesetzten werden unterstützt, damit  sie \neine  respektvolle,  engagierte  und  vorbildliche  Führung  der  Berufs-\n \ngruppen und Generationen umsetzen können. Ebenfalls wird  das An-\ngebot  an  attraktiver  Laufbahnentwicklung  für  die  unterschiedlichen \nBerufsgruppen  und  damit  verbundenen internen  Weiterbildungsange-\nboten  weiter  ausgebaut.  Bei  Reorganisationen  ist  unbedingt  das  Per-\nsonal  miteinzubeziehen.  Die  Mitarbeiter  müssen  die  Möglichkeit  ha-\nben, bei der neuen Organisation von Anfang an mitzuarbeiten. Nur so \nkönnen  sie  sich  mit  dem  Betrieb  identifizieren  und  ihre  Arbeitskraft \nweiterhin voll für das Universitätsspital einsetzen.  \nEine wichtige Einrichtung für das Universitätsspital ist ihre Kinderta-\ngesstätte.  Sie  wurde  letztes  Jahr  auf  170  Plätze  ausgebaut.  So  wurde \nsie von 210 Kindern rege benützt. Die meisten Eltern wünschen drei \noder  vier  Betreuungstage  in  der  Woche.  Der  Wunsch  nach  längeren \nÖffnungszeiten  am  Abend  wurde  im  Moment  noch  nicht  umgesetzt. \nHier würden wir noch Handlungsbedarf sehen.  \nBei  DRG und Baserate hat sich leider noch nicht viel verändert. Mit \neiner Studie hat das Universitätsspital die Gründe für die deutlich hö-\nheren Fallnormkosten der Universitätsspitäler untersuchen lassen. Die \nErgebnisse  wurden  von  den  verschiedenen  Anspruchsgruppen  zur \nKenntnis genommen. Hier ist die SP mit dem Gesundheitsdirektor und \ndem Universitätsspital einig, dass das DRG noch nicht einer gerechten \nEntschädigung  der  Leistung  entspricht.  Das  Universitätsspital  ist  ei-\nnerseits  verpflichtet,  aber  auch  wegen  der  Forschung  daran  interes-\nsiert, seltene  und komplexe  Fälle  zu behandeln.  Diese  sind  halt  viel-\nfach hochdefizitär. Über die Entschädigung von Forschung und Lehre \nmuss das Universitätsspital mit der Universität eine Einigung finden.  \nZum Abschluss möchte ich noch ein paar Worte zum Wissensbericht \ndes  Universitätsspitals  machen.  Als  Erstes  möchte  ich  der  zurückge-\ntretenen  Vorsitzenden  der  Geschäftsleitung,  Frau  Rita  Ziegler,  ganz \nherzlich für den Bericht, aber auch für die gesamte Arbeit, die sie für \ndas Universitätsspital geleistet hat, danken. Wir hoffen, dass der neue \nDirektor, Herr Professor Zünd, sich die Worte von Frau Ziegler «Die \nZukunft  ist  weiblich  –  Undenkbares  denkbar  machen»  zu  Herzen \nnimmt und das Universitätsspital zu einem Unternehmen macht, das in \nZukunft auch auf Stufe Klinikdirektion mehr als die momentan 9 Pro-\nzent  Frauen  beschäftigt.  Lange  Zeit  kannte  das  System  nur  rund  um \ndie Uhr arbeitende Ärzte, sagt Gregor Zünd. Hier habe das Arbeitsge-\nsetz einiges bewirkt. Dies muss sich aber auch in den Köpfen ändern. \nHier sind wir mit Herrn Zünd voll und ganz einverstanden. Ebenfalls \nmüssen  die  Laufbahnmodelle  für  Ärztekarrieren  auch  bei  Teilzeit \nmöglich  sein.  Frau  Professorin  Klara  Landau  wurde  2005  zur  ersten \nKlinikdirektorin  am  Universitätsspital  gewählt.  Inzwischen  gibt  es \nzwar drei weitere Klinikdirektorinnen. Das Geschlechterverhältnis auf \n \n \ndieser  Führungsstufe  hat  aber  noch  Schieflage.  Frau  Landau  zufolge \nmuss  nicht  jede  Ärztin  Ordinaria  werden  wollen,  aber  sie  muss  es \nwerden können. In diesem Sinne hoffen wir, dass das Universitätsspi-\ntal den Weg, den Frau Ziegler begonnen hat, weitergeht und dass die \nMöglichkeiten der verschiedenen Arbeitszeitmodelle für alle Mitarbei-\nter  noch  besser  verwirklicht  werden  können.  Nun  möchte  ich  noch \nallen 7689 Mitarbeitenden, davon 5387 Frauen, ganz herzlich für ihre \nausgezeichnete  Arbeit  danken,  die  sie  für  das  Universitätsspital  und \nsomit auch für den Kanton Zürich geleistet haben. Im Namen der SP \nbeantragte ich die Genehmigung des Jahresberichts. Danke.  \n \n", "p": 21}, {"t": "Bettina Balmer (FDP, Zürich): Auch dieses Jahr hat das Universitäts-\nspital  Zürich  einen  überzeugenden  Jahresbericht  vorgelegt,  welchen \nwir  zu  unserer  Zufriedenheit  mit  den  Verantwortlichen  der  Gesund-\nheitsdirektion  und  des  Universitätsspitals  besprechen  konnten.  Mit \n15,1  Millionen  Franken  ist  der  Gewinn  nicht  ganz  so  gut  wie  2014, \naber dennoch ein erfreuliches Resultat. Die Eigenkapitalquote konnte \nweiter  erhöht  werden  und  beträgt  aktuell,  wie  erwähnt,  über  19  Pro-\nzent. Das ist aus Sicht der FDP  zwar noch  zu gering, aber  immerhin \nstimmt  die  Richtung,  in  welche  sie  sich  bewegt.  Weniger  erfreulich \nist,  dass  rund  110  Millionen  Franken  Rückstellungen  ausgewiesen \nwurden, welche keine sind. Diese Rückstellungen müssen im Budget \n2017  erfolgswirksam  aufgelöst  werden,  wie  bereits  von  der  Finanz-\nkommission gefordert. Die geplante Umstellung der Rechnungslegung \nauf Swiss GAAP FER findet die FDP sinnvoll und zeitgemäss. Swiss \nGAAP FER wird von Swiss DRG empfohlen, setzt sich bei der  Jah-\nresrechnung  im  Spitalbereich  immer  mehr  durch  und  verbessert  die \nVergleichbarkeit.  Aktuell  wird  offenbar  der  USZ-Jahresabschluss \nnoch in den kantonalen Abschluss gemäss IPSAS-Vorgaben (Interna-\ntional  Public  Sector  Accounting  Standards)  übergeführt.  Ich  frage \nmich: Ist diese bürokratische Doppelspurigkeit wirklich nötig?  \nNun zur Tarifstruktur in der Spitallandschaft: Wie gehört, gibt es hier \nein  Problem.  Universitätsspitäler  sind  im  aktuellen  Swiss-DRG-\nSystem benachteiligt. Ich finde es deshalb sehr befremdend, dass die \nKrankenkassen  die  im  Jahr  2013  von  der  Gesundheitsdirektion  auf \n11'300 Franken fixierte Baserate angefochten haben. Das Bundesver-\nwaltungsgericht  hat  mit  seinem  Urteil  vom  15.  April  2015  den  Ent-\nscheid  der  Vorinstanz  zurückgegeben  und  Herr  Regierungsrat  Heini-\nger hat am 22. Dezember 2015 die bisherige Baserate bestätigt. USZ \nund  Versicherungen  haben  die  Verhandlungen  wiederaufgenommen. \nSollte als Resultat dieses Prozesses die Baserate rückwirkend gemäss \nFinanzkontrolle  nur  schon  um  100  Franken  gekürzt  werden,  würde \n \ndies für das USZ aktuell eine Nachzahlung von 35 Millionen Franken \nbedeuten. Je länger die Verhandlungen dauern, umso mehr Geld steht \nfür  das  USZ  auf  dem  Spiel.  Man  darf  sich  gar  nicht  vorstellen,  was \neine nachträgliche Senkung der Baserate in Bezug auf das Eigenkapi-\ntal des USZ und die bevorstehenden Pläne im Rahmen von Berthold \nbedeuten würde. Für das USZ ist es absolut wichtig, dass die Baserate \nauf  dieser  Höhe  belassen  wird,  wie  sie  2013  von  der  Gesundheitsdi-\nrektion fixiert wurde.  \nIm  Bereich  Forschung  und  Lehre  ist  ein  Verlust  von  29  Millionen \nFranken verbucht, welcher durch Gewinne im stationären Zusatzversi-\nchertenbereich gedeckt wurde. Das USZ hat, wie gehört, ein Problem \nmit  einem  Allokationsmodell  geortet.  Es  ergebe  sich  ein  Finanzie-\nrungsproblem  im  Bereich  Forschung und  Lehre.  Der  finanzielle  Bei-\ntrag ans USZ stagniere seit zehn Jahren. Die Anzahl Kliniken sei aber \nstark erhöht worden und die Beiträge an die Universität ebenfalls. Die \nFDP findet es wichtig, dass zwischen Universität und USZ Gespräche \naufgenommen wurden und dass das Problem auf konstruktive Art und \nWeise gelöst wird. \nNun ein Wort zu den ärztlichen Zusatzhonoraren: Offenbar kommt es \nimmer noch zur Anwendung von veralteten Klinikpool-Reglementen. \nFür ärztliche Zusatzhonorare gibt es ein neueres Gesetz vom 12. Juni \n2006.  Darin  sind  die  Honorare  klar  und  vernünftig  geregelt.  Dieses \nGesetz muss von allen eingehalten werden, vor allem aber sollten Ho-\nnorarbuchhaltung,  ärztlicher  Direktor  und  Honorarkommission  die \nGesetzesanwendung korrekt überprüfen.  \nJetzt  noch  drei  Punkte,  welche  ich  zum  vergangenen  Geschäftsjahr \nauch erwähnen möchte:  \nErstens: Das Risikomanagement des USZ ist gut. Der ABG liegt dazu \nein aktuelles Dokument vom März 2016 vor. Beim Infrastrukturrisiko \nhaben  wir  vertieft  nachgefragt.  Aktueller  Anlass  war  der  Brand  im \nUSZ  anfangs  Februar  2016.  Die  Brandursache  war  ein  defektes  Ma-\nnometer  bei  einer  Leckage  einer  Formaldehydleitung.  Dieser  Brand \nführte  glücklicherweise  zu  keiner  Katastrophe  und  es  konnte  festge-\nstellt werden, dass Notfall- und Krisenmanagement am USZ gut funk-\ntionieren. Wir wurden in der ABG informiert, dass die von der Feuer-\npolizei 2003 bis 2011 ausgesetzten periodischen Kontrollen seit eini-\nger  Zeit  wieder  durchgeführt  werden.  Die  Brandschutzvorschriften \nwurden per 1. Januar 2015 verschärft. Die von der Feuerpolizei in den \nJahren 2001 sowie 2002 festgehaltenen Mängel wurden in bisher drei \nPhasen behoben – für insgesamt 17,2 Millionen Franken. Nicht beho-\nben wurden aber Mängel, welche die Feuerpolizei bis zu einer grösse-\n \n \nren Baumassnahme akzeptiert. Dieses konkrete Beispiel zeigt meines \nErachtens: Das Projekt «Berthold» ist wichtig und muss wirklich bald \numgesetzt werden.  \nZweitens: Die im Qualitätsbericht publizierte Patientenbefragung des \nUSZ ist erfreulich. Ärztliche und pflegerische Versorgung werden als \nsehr gut eingestuft. Ein Detail finde ich noch erwähnenswert: Offen-\nbar  gab  es  nach  Appendektomien  (Operative  Entfernung  des  Wurm-\nfortsatzes  am  Blinddarm)  im  Jahr  2015  keinen einzigen  Wundinfekt. \nDas  ist  schon  fast  erstaunlich.  Gemäss  einer  Umfrage  des  Kranken-\nkassenverbandes  Santésuisse  und  des  Konsumentenforums  liegt  das \nUSZ in Bezug auf Patientenzufriedenheit auf den hinteren Plätzen im \nVergleich  zu  anderen  Schweizer  Universitätskliniken,  aber  auch  in \ndieser Studie war die Patientenzufriedenheit sehr hoch. Im Qualitäts-\nbericht  des  USZ  wurde  diese  Studie  nicht  kommentiert.  Wir  haben \nvon den Verantwortlichen aber erfahren, dass es ein umfassendes Pro-\ngramm  namens  «Patient  first»  gibt.  Dessen  Effekt  werde  sich  erst \nlangfristig  bemerkbar  machen.  Und  bei  der  Patientenzufriedenheit \nzeigt  sich  eben  auch  die  dringend  notwendige  Sanierung  von  Infra-\nstruktur und Räumlichkeiten des USZ.  \nDrittens: Die Aufteilung der Belegschaft nach Berufsgruppen am USZ \nfand  ich  schon  2014  erwähnenswert.  2015  sieht  es  ähnlich  aus,  wei-\nterhin  unglaublich  viel  Bürokratie:  1107,5  Stellen  ausschliesslich  für \nAdministration,  877  Stellen  für  Facility  Management.  Ärzte  werden \nzusammen  mit  den  Naturwissenschaftlern  aufgeführt,  davon  gibt  es \n1205  Stellen,  2019,6  Stellen  für  die  Pflege,  647,5  für  medizinisch-\ntherapeutische, technische Berufe. Diese Aufstellung lässt also per se \nschon  auf  viel  Bürokratie  schliessen.  Nun  kommt  aber  noch  dazu: \n2015  verwendeten  Ärztinnen  und  Ärzte  in  der  Akutsomatik  gemäss \nForschungsinstitut  GfS  Bern  selber nur noch  rund  einen  Drittel  ihrer \nArbeitszeit für patientennahe Tätigkeiten. Zwei Drittel wurden für Bü-\nrokratisches  eingesetzt.  Ich  kann  mir  vorstellen,  dass  die  Datenlage \ndazu für die Pflege ähnlich  aussieht. Und ich kann Ihnen sagen: Das \nfinde ich bedenklich.  \nAbschliessend möchte ich mich aber im Namen der FDP bei der Ge-\nsundheitsdirektion, dem Spitalrat und der Spitaldirektion ganz herzlich \nfür die gute Zusammenarbeit bedanken. Ebenfalls im Namen der FDP \nmöchte ich unsere Wertschätzungen allen Mitarbeitenden des Univer-\nsitätsspitals  gegenüber  ausdrücken.  Sie  leisten  täglich  Grossartiges \nzum  Wohl  der  Patientinnen  und  Patienten.  Die  FDP  empfiehlt,  den \nJahresbericht 2015 des USZ zu genehmigen.  \n \n \n", "p": 24}, {"t": "Daniel Häuptli (GLP, Zürich): Als Erstes möchte sich auch die GLP \nbei den Verantwortlichen für das USZ und vor allem bei den Mitarbei-\ntern für die geleistete Arbeit und das im Jahr 2015 Erreichte bedanken.  \nDie  Lektüre  durch  den  Jahresbericht  ist  erfreulich.  Die  drei  Berichte \nhinterlassen  den  Eindruck,  dass  im  USZ  Chancen  ergriffen  werden \nwollen:  Chancen  für  betriebliche  Optimierungen  und  Innovationen, \nwie  mit  dem  automatischen  Kleiderausgabesystem  illustriert  wurde, \nunternehmerische Chancen wie mit dem Projekt «Circle» am Flugha-\nfen Zürich oder wissenschaftliche Chancen, wie es zu einem Universi-\ntätsspital gehört.  \nErfreulich  ist  auch,  dass  im  Jahresbericht  auf  fünf  Seiten  erläutert \nwurde,  wie  wichtig  es  in  Zukunft  ist,  Ärztinnen  mit  Teilzeitstellen \nKarriere  und  Familie  zu  ermöglichen.  Nicht  nur  aus  Gründen  der \nChancengleichheit, sondern insbesondere auch aufgrund des Mangels \nan  Ärzten  und  Ärztinnen  sowie  einer  hohen  Frauenquote  unter  den \nStudienabgängern  in  Medizin  gilt  es,  die  Vereinbarkeit  von  Karriere \nund Familie zu ermöglichen. Mit dem vermehrten Angebot von Teil-\nzeitstellen kann das USZ das Potenzial des verfügbaren Angebotes auf \ndem  Arbeitsmarkt  besser  nutzen.  Weiter  kann  das  USZ  dazu  beitra-\ngen, Ärztinnen generell stärker im Beruf zu halten und damit auch den \nNutzen der Investition des Kantons Zürich in das Medizinstudium zu \nerhöhen. Es ist erfreulich, dass die Spitaldirektion die Wichtigkeit und \nden  Handlungsbedarf  erkannt  hat.  Um  die  Ausgangslage  noch  klarer \nzu skizzieren, ist es meines Erachtens von Interesse, in welchen Klini-\nken  bereits  zum  jetzigen  Zeitpunkt  Ärztinnen  in  einem  Teilzeitar-\nbeitsmodell  Karriere  und  Familie  vereinen  können  und  in  welchen \nKliniken prinzipiell keine Teilzeitarbeitsmodelle erprobt werden. Da-\nher habe ich heute mit der wertvollen Unterstützung zweier Ratskolle-\nginnen eine entsprechende Anfrage eingereicht.  \nIn diesem Sinne warten wir gespannt darauf, was im nächsten Jahres-\nbericht dazu stehen wird. Wir werden den Geschäftsbericht gerne ge-\nnehmigen.  \n \n", "p": 24}, {"t": "Esther Guyer (Grüne, Zürich): Etwas stimmt ganz klar: Das USZ er-\nfüllt  seinen  Leistungsauftrag,  und  zwar  bestens.  Zu  den  Finanzen \nmöchte ich nur noch einen Satz sagen: Bettina Balmer hat das Alloka-\ntionsmodell  –  das  sind  die  Ausgleichszahlungen  für  die  Forschung \nzwischen Universität und USZ – genannt. Es ist natürlich so, dass die \nUniversität findet, sie zahle zu viel, und das Spital findet, es bekomme \nzu  wenig.  Das  ist  ein  Dauerschlager, den  hören  wir  jedes Jahr.  Aber \n \n \nsie sind selbstständig, diese beiden Institutionen, und sie können Ver-\nhandlungen aufnehmen. Das ist ihre Sache.  \nAnlässlich der Berichterstattung zum Geschäftsbericht 2014 erwähnte \nich  die  positiven  Verbesserungen  in  den  internen  Zusammenarbeits-\nformen. In diesem Jahr verdient eine andere Entwicklung eine äusserst \npositive Erwähnung: Das USZ hat sich weiter geöffnet und sucht auch \naktiv  die  Zusammenarbeit  mit  externen  Partnern  –  das  haben  wir  ja \nimmer  gewünscht  –  vorab  natürlich  mit  den  anderen  Spitälern  Balg-\nrist,  Kinderspital  und  PUK  (Psychiatrische  Universitätsklinik),  also \nmit  den  universitären  Spitälern.  Man  kann  davon  ausgehen,  dass  die \nVernetzung  mit  anderen  Zürcher  Spitälern,  ganz  gewöhnlichen,  bei-\nspielsweise  im  Geriatrie-Netzwerk  Zürich,  und  auch  die  Zusammen-\narbeit  in  der  Herzchirurgie  mit  dem  Triemli-Spital  zu  berechtigten \nHoffnungen  Anlass  geben.  Man  ist  auf  einem  sehr  positiven  Weg. \nDiese  Art  der  Kooperation  könnte  kostendämpfend  wirken  und  ganz \nbestimmt  wirkt  sich  der  Wissens-  und  Erfahrungstransfer  positiv  auf \nallen Beteiligten aus.  \nDer Geschäftsbericht betont ja, wie jedes Jahr, die aus Sicht der Betei-\nligten ausgezeichneten Wachstumszahlen in einzelnen Kliniken. Meist \nweisen  die  Kliniken  Wachstum  sowohl  im  stationären  als  auch  im \nambulanten Bereich aus, und natürlich Wachstum bei den abrechenba-\nren  Taxpunkten.  Überall  Wachstum  und  immer  wieder!  Jetzt  kann \nman  natürlich  sagen,  damit  sei  der  Beweis  erbracht,  dass  das  USZ \nausgezeichnete  Arbeit  macht.  Da  sind  wir  ja  alle  einverstanden  und \nnatürlich auch sehr zufrieden. Aber das Universitätsspital ist keine In-\nsel. Die Stimmen, dass unser  Gesundheitssystem dringend reformiert \nwerden muss, wenn die Knochen – äh, die Kosten, nicht die Knochen \n(Heiterkeit) –, wenn die Kosten nicht noch weiter aus dem Ruder lau-\nfen sollen, mehren sich heute, sei es in den Medien oder auch in der \nBevölkerung. Wir erhalten ja dieser Tage wieder den Bescheid betref-\nfend  unsere  nächstjährigen  Krankenkassenprämien  zugestellt  und  es \nherrscht keine  Freude.  Es  wird  jetzt  endlich offen  darüber diskutiert, \ndass zu viel operiert wird, dass es zu viele Fachärzte gibt,  zu wenige \nGeneralisten, und auch immer noch zu viele Spitäler. Viele Leistungs-\nerbringer  verdienen  an  der  Überversorgung  viel  Geld.  Dabei  schiebt \nman  die  Schuld  natürlich  immer  den  anderen  zu.  Bei  Avenir  Suisse \n(Schweizer Denkfabrik) sagen sie zum Beispiel – sie wollten zwar das \nGegenteil beweisen, aber sie kamen dann eben zu diesem Resultat –, \nvereinfacht  gesagt  sagen  sie:  Das  Gesundheitswesen  ist  zu  kompli-\nziert, zu viele Kostenträger, zu viele Spitäler, zu viele redundante Un-\ntersuchungen  und  zu  wenig  Koordination.  Es  besteht  Handlungsbe-\ndarf.  Diese  Fragen  kann  natürlich  nicht  das  Universitätsspital  beant-\n \nworten  und  lösen.  Und  man  kann  es  auch  nicht  verantwortlich  ma-\nchen.  Ich  wünschte  mir  aber,  dass  kritische  Wachstumsdiskussionen \nauch in den Gremien des Universitätsspitals geführt werden. Das Ziel \nist dann immer «Qualität vor Quantität».  \nZum  Schluss  noch  etwas  Erfreulicheres:  Im  Wissensbericht  wird  ein \nProgramm  zur  Nachwuchsförderung  beschrieben,  das  den  Klinikern \nund Klinikerinnen ermöglicht, ihre Forschungstätigkeit voranzutreiben \nund  zu  verbessern.  Sie  erhalten  die  Möglichkeit  der  bezahlten  For-\nschungsarbeit  und  auch  die  Zeit,  um  organisiert  und  fokussiert  for-\nschen zu können. Da wird natürlich insbesondere auch bei der Frauen-\nförderung, das muss man sagen, Hervorragendes geleistet. In den Jah-\nren,  in  denen  ich  jetzt  das  USZ  sagen  wir  mal  beobachte,  sind  viele \nsehr  positive  Entwicklungen  eingeleitet  worden.  Und  ich  bin  über-\nzeugt und sehr zuversichtlich, dass es unter dem neuen Direktor oder \nCEO, wie er es sich jetzt heute nennt, so weitergeht.  \nDie Grünen danken allen Beteiligten für ihre grosse Arbeit und stim-\nmen dem Geschäftsbericht zu. Danke.  \n \n", "p": 26}, {"t": "Ruth Ackermann (CVP, Zürich): Das Jahr 2015 war für das Universi-\ntätsspital  Zürich  ein  erfolgreiches  und  intensives  Jahr.  Durch  mehr \nPatienten wurde ein höherer Ertrag erwirtschaftet, aber leider fiel der \nGewinn  etwas  tiefer  aus  als  2014.  Der  Gewinn  verbleibt  im  USZ, \nwomit es über ein Eigenkapital von 19,3 Prozent verfügt. Leider wird \ndamit  die  Minimalanforderung  an  die  Eigenmittelausstattung  noch \nweit verfehlt.  \nNeben  dem  Geschäftsbericht  schätzen  wir  auch  den  Wissens-  und \nQualitätsbericht  ausserordentlich.  Dem  Universitätsspital  ist  es  wich-\ntig,  dass  die  Weiterbildung  sehr  viel  Aufmerksamkeit  bekommt.  Be-\nsonders  begrüssen  wir  die  Entwicklung der  Qualität,  der Patientensi-\ncherheit sowie der guten Fehlerkultur. Bereits 2015 waren die Fragen \nrund  um  die  bauliche  Weiterentwicklung  des  USZ  im  Rahmen  des \nHochschulquartiers  und die  zukünftige  Positionierung  des  Standortes \nein zentrales Thema und haben zu intensiven Kontakten mit Uni und \nETH geführt. Zudem wurden Kontakte intensiviert für weitere Koope-\nrationen mit anderen Spitälern.  \nDie hohe Personalfluktuation im USZ in der Pflege ist ein sehr uner-\nfreuliches  Thema,  das  seit  längerer  Zeit  beschäftigt.  Leider  ist  diese \nauch  im  Vergleich  mit  anderen  Spitälern  eher  hoch.  Diverse  Gründe \nhaben dazu geführt. Nicht zu vernachlässigen sind dabei die Restruk-\nturierungen,  welche  in  den  letzten  Jahren  im  USZ  nötig  waren.  Die \nInvestitionen in die Führungsweiterbildung und die Unterstützung der \n \n \nFührenden  in  den  Pflegeabteilungen  sind  bereits  wertvolle  Massnah-\nmen. Die Aufgabe, 30 bis 60 Mitarbeitende zu führen, wie es in Pfleg-\nabteilungen vorkommt, ist sehr fordernd. Die Verbesserung der inter-\nprofessionellen  Zusammenarbeit  zwischen  Medizin  und  Pflege  wird \nauch zur Steigerung der Attraktivität des USZ als Arbeitgeber beitra-\ngen.  Der  Pflegeberuf  bedeutet  eine  hohe  körperliche  und  emotionale \nAnforderung,  und  wir  danken  allen  Personen  ausdrücklich,  die  sich \ndieser  Aufgabe  widmen.  Wir  fordern  die  Verantwortlichen  des  USZ \nauf,  zur  Problematik  der  Fluktuation  weitere  Überlegungen  anzustel-\nlen, und sind gespannt auf wirkungsvolle Massnahmen.  \nAls hochspezialisiertes Zentrumsspital, wie bereits gehört, erfüllt das \nUSZ  neben  der  Gesundheitsversorgung  weitere  Aufgaben  in  For-\nschung,  Lehre  und  Weiterbildung.  Einige  der  vom  USZ  erbrachten \nLeistungen sind im Tarifsystem leider nicht abgebildet. Studienergeb-\nnisse weisen darauf hin, dass Swiss DRG der speziellen Situation aller \nUniversitätsspitäler  nicht  Rechnung  trägt.  Wir  ermuntern  das  USZ, \nweiter  systematische  Schwächen  der  DRG-Einstufung  aufzudecken \nund bei der Weiterentwicklung einzubringen. Wir begrüssen die gute \nZusammenarbeit von USZ und Uni in Forschung und Lehre  zur Ent-\nwicklung  der  universitären  Medizin.  Dies  ist  eine  gute  und  wichtige \nVoraussetzung für den guten Ruf der medizinischen Fakultät.  \nWir  bedanken  uns  besonders  bei  allen  Mitarbeitenden  des  Universi-\ntätsspitals in Zürich, ihr grosses Engagement zum Wohle  der Patien-\ntinnen und Patienten. Wir danken der Gesundheitsdirektion, dem Spi-\ntalrat und der Spitaldirektion ebenso für die gute Zusammenarbeit.  \n \n", "p": 27}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU dankt vorab allen \nMitarbeiterinnen  und  Mitarbeitern  des  USZ  für  den  geleisteten  Ein-\nsatz, den sie tagtäglich erbringen, um kranken Menschen und Unfall-\nopfern zu helfen. Sie dankt aber auch den Forschern und Forscherin-\nnen,  welche  sich  für  die  Entwicklung neuer  Verfahren  einsetzen.  Ei-\nnen  kleinen  Einblick  in  ihre  Tätigkeit  erhielten  wir  in  der  «Wagi» \n(Areal in Schlieren, wo mehrere Forschungsgruppen angesiedelt sind) \nanlässlich des Gesellschaftlichen Anlasses.  Wenn wir den Enthusias-\nmus dieser Menschen sehen, dann müssten wir noch mehr Mittel für \ndie  Forschung  und  Entwicklung sprechen.  Es ist deshalb  aus unserer \nSicht  kein  Drama,  wenn  der  Bereich  Forschung  und  Lehre  einen \n«Verlust» von 30 Millionen Franken ausweist. Wir sehen diese Aus-\ngaben  als  eine  wertvolle  Investition  ins  Gesundheitswesen,  welches \nletztlich für uns Menschen Lebensqualität schafft. In Anbetracht des-\nsen, dass der Eigentümerbeitrag des Kantons, der 17 Millionen betrug, \n \nnun weggefallen ist und sich der Eingriff des Bundesrates in den Tar-\nmed-Katalog  (Tarif  für  ambulante  medizinische  Leistungen)  mit  6 \nMillionen  negativ  auswirkte,  darf  sich  das  Jahresergebnis  von  15,1 \nMillionen gegenüber 28 Millionen im Vorjahr durchaus sehen lassen.  \nDie EDU wird den Jahresbericht genehmigen. Danke.  \n \n", "p": 28}, {"t": "Astrid Gut (BDP, Wallisellen): Heute mache ich es kurz und bündig: \nDie  BDP-Fraktion  bedankt  sich  bei  allen  Mitarbeitenden  für  ihren \ngrossen und guten Einsatz im vergangenen Jahr. Wir werden den Jah-\nresbericht 2015 genehmigen.  \n \n", "p": 28}, {"t": "Ratspräsident Rolf Steiner: Damit haben wir alle Fraktionen gehört.  \n \n", "p": 28}, {"t": "Cyrill von Planta (GLP, Zürich): Ich möchte nicht direkt zum Bericht \ndes  Universitätsspitals  sprechen,  sondern  vielmehr  zum  Gesagten  in \ndiesem  Saal,  und  zwar  sind  verschiedene  Sprecher  darauf  eingegan-\ngen,  dass  die  DRG-Pauschalen  für  das  Universitätsspital  zu  knapp \nbemessen  sind.  Hier  ist  einfach  hinzuzufügen  –  und  das  ist  nicht  als \nKritik  gemeint,  sondern  als  Ergänzung  und  vielleicht  auch  als  Anre-\ngung  für  die  Diskussion  im  nächsten  Jahr  und  die  Besprechung  des \nBerichts in der ABG –, es ist hier hinzuzufügen, dass die Pauschalen \nfür die komplizierten Fälle im Universitätsspital gemäss Studien viel-\nleicht zu tief sein mögen, dass sie aber sicher höher sind für die nor-\nmalen  Fälle  als  diejenigen  der  anderen  Spitäler.  Und  hier  haben  wir \neine  gewisse  Gefahr,  dass  das  Universitätsspital  Fälle  für  mehr  Geld \nbearbeiten kann als normale Spitäler und so intern im Kanton Zürich \ndie  normalen  Listenspitäler  auf  eine  gewisse  unfaire  Weise  konkur-\nrenzieren  kann.  Ich  denke,  das  ist  ein  grosses  Problem,  das  wir  mit \ndiesem  Fallpauschalensystem  haben.  Der  Gesundheitsdirektor  kann \nhier  zwar  als  Regierungsrat  keine  Abhilfe  schaffen,  aber  soviel  ich \nweiss, ist er immer noch Präsident der Swiss DRG. Hier gäbe es sicher \nMöglichkeiten, in der Zukunft das System zu verbessern.  \n \n", "p": 28}, {"t": "Claudio Schmid (SVP, Bülach): Ich möchte eine kritische Anmerkung \nzum  Votum  von  Kantonsrätin  Bettina  Balmer  einbringen,  und  zwar \nsehe  ich  das  nicht  so  euphorisch  mit  dem  Swiss  GAAB  FER,  dem \nProjekt, das parallel zu IPSAS eingeführt wird. Ich möchte Sie einfach \ndaran erinnern, dass diese Projekteinführung im Staatswesen 3 Millio-\nnen Franken verursachte. Das ist hoheitlich, das wird nicht verselbst-\nständigt.  Ich  habe  meine  Mühe  damit,  wenn  man  mit  dem  Ebit  (Ge-\nwinn vor Zinsen und Steuern) herumschlägt und damit einfach sugge-\n \n \nrieren will «Wir  zahlen Steuern».  Nein, das Universitätsspital Zürich \nbezieht  Steuern,  es  bezahlt  keine  Steuern.  Das  finde  ich  ein  starkes \nStück. Die Mitteilung, die Message meinerseits also: Man sollte auch \nin  solchen  Fragen  sparsam  mit  Steuergeldern  umgehen.  Ich  erachte \ndas als  fakultativ,  auch  wenn die  Branche  dieses  Rechnungslegungs-\nmodell benützt, das kann ich nachvollziehen. Aber am Universitätsspi-\ntal Zürich erachte ich das nicht als zwingend notwendig. \nEin zweiter Kritikpunkt aus aktuellem Anlass: Herr Gesundheitsdirek-\ntor, es mutet schon sehr eigenartig an, in Zeiten des Lü16 (Leistungs-\nüberprüfung 2016), wo jeder Franken gedreht wird, dem Präsidenten \ndes Spitalrates den Lohn zu erhöhen, zu verdoppeln. Besten Dank.  \n \n", "p": 29}, {"t": "Bettina Balmer (FDP, Zürich) spricht zum zweiten Mal: Aufgrund der \ngefallenen  Voten  möchte  ich  noch  ein  paar  Ausführungen  machen. \nZuerst  zu  den  Ausführungen  von  Esther  Guyer  zur  Steigerung  der \nKrankenkassenprämien:  Zu  dieser  Steigerung  der  Krankenkassenprä-\nmien  tragen  sicher  auch  eine  gewisse  Konsumfreudigkeit  und  An-\nspruchshaltung der Patienten bei. Ausserdem ist das System der Kos-\ntenabwälzung so, dass die Kosten für die Krankenkassen umso  mehr \nsteigen,  je  mehr  die  Behandlungen  ambulant  durchgeführt  werden, \nobwohl die Kosten per se bei ambulanter Behandlung natürlich gerin-\nger sind.  \nZu Cyrill von Planta möchte ich anmerken, dass das natürlich absolut \nstimmt, dass man aber gerade im USZ bedenken muss, dass auch bei \nbanalen Fällen Forschung und Lehre stattfindet und dass das eben kos-\ntet. \nUnd schliesslich noch: Ich wollte dazu eigentlich nichts sagen, weil es \nnicht  das  letzte  Geschäftsjahr  betrifft,  aber  ich  denke,  Herr  Waser \nmuss wirklich mehr leisten. Und Leistung sollte sich lohnen. Wir hof-\nfen auch, dass diese Leistung sich wirklich lohnt. Besten Dank. \n \n", "p": 29}, {"t": "Josef Widler (CVP, Zürich): Ich erlaube mir als Präsident der kantona-\nlen  Ärztegesellschaf,  zu  diesem  Bericht  einige  Bemerkungen  ab-\nzugeben.  Zum  Ersten  habe ich  mit  Freude  festgestellt,  dass  das  Uni-\nversitätsspital auch das letzte Jahr wieder hervorragende Arbeit geleis-\ntet hat, und dafür möchte ich mich bei allen Verantwortlichen und Be-\nteiligten  recht  herzlich  bedanken.  Ich  möchte  aber  doch  zwei,  drei \nBemerkungen anbringen, die genereller Natur sind:  \nWir  freuen uns  natürlich über einen  Gewinn  von 15  Millionen  Fran-\nken, aber wir sind uns doch bewusst, womit wir diesen Gewinn finan-\nzieren:  Entweder  finanzieren  wir  ihn  durch  Steuergelder  oder  wir  fi-\n \nihn  durch  Krankenkassenprämien.  Also \n4360 \n \nnanzieren \nkommt das Geld. Und eben, dort kommt es her, das ist das Erste. \nZum Zweiten stellen Sie fest, dass die Arbeitsbedingungen offensicht-\nlich für das Pflegepersonal schwierig sind. Das wundert Sie? Sie ver-\nkürzen  die  Hospitalisationsdauer,  das  machen  Sie  gezielt,  das  will \nman.  Sie  erhöhen  den  administrativen  Aufwand  und  wundern  sich, \ndass  das  Pflegepersonal  das  nicht  sehr  sexy  findet  und  es  doch  sehr \nhäufig dann aus Überforderung oder Überlastung zum Berufswechsel \nkommt respektive zum Stellenwechsel. Also das, was Sie hier kritisie-\nren, das ist eben sehr häufig hausgemach. Und durch Vorschriften, die \nSie oder die wir erlassen, wird das noch verstärkt.  \nUnd das Letzte: Vergessen Sie nicht, dass das Kantonsspital, das Uni-\nversitätsspital Zürich, ein wichtiger Wirtschaftsfaktor ist. Und Gelder, \ndie  Sie  in  diese  Institution  investieren,  sind  auch  Wirtschaftsförde-\nrung. Denken Sie daran und schreiben Sie nicht einfach alles den Ärz-\nten  zu,  die  Leute  behandeln,  die  nicht  behandelt  werden  sollten.  Ich \ndanke Ihnen. \n \n", "p": 30}, {"t": "Roger  Liebi  (SVP,  Zürich):  Ich  denke,  Cyrill  von  Planta  hat  etwas \nWichtiges angesprochen, das ich so durchaus teilen möchte, ohne dass \nich da den heutigen Gottesdienst unbedingt stören möchte. Aber es ist \ndurchaus  teilweise  schwer  nachzuvollziehen,  wie  diese  sehr  hohen \nUnterschiede  gerade  in  der  Baserate  festgelegt  werden.  Gerade  bei \nSpitälern  mit  zentralörtlichen  Dienstleistungen  und  gerade  in  den \ngrossen Städten hat man schon den Eindruck, dass hier etwas unglei-\nche Ellen verwendet werden. Wenn ich daneben noch sehe – weil Sie \nheute ja alle vom Gewinn sprechen –, dass zusätzlich der Kanton Zü-\nrich  auch  noch  einen  Beitrag  –  er  nennt  das  allerdings  «besondere \nDienstleistungen» oder «Aufträge» und «Subventionen» von 21 Milli-\nonen  –  im  abgelaufenen  Jahr  leistet,  dann  würden  wir  halt  eben  von \neinem  Verlust reden. Man kennt das ja ab und zu, wie das ist, wenn \nman  entsprechend  zusätzliche  Leistungsvereinbarungen  macht.  Man \nkann das durchaus auch verwenden, um die Rechnungen ein bisschen \nzu verbessern. Deshalb würde ich doch im Sinne von Herrn von Planta \nund auch von anderen, die vielleicht nicht so darüber sprechen woll-\nten, Herrn Waser gerne mit auf den Weg geben, dass er sich gerade im \nBereich der Baserates gewisse Gedanken macht.  \nUnd lassen  Sie  mich  auch  noch  etwas sagen  in  Bezug  auf  den  CMI, \nder  erwähnt  worden  ist:  Es  ist  ein  bisschen  eigenartig,  dass  bei  ver-\nschiedenen anderen Spitälern der CMI eigentlich eher zurückgeht und \nim Universitätsspital jetzt doch wieder steigt. Ich finde das gut, wenn \n \n \nsie in dem Sinn schwierigere Fälle haben. Ob es gut ist oder nicht, ist \neine  andere  Frage.  Aber der  CMI sagt  ja aus,  was  für  Fälle sie  mitt-\nlerweile  haben.  Offenbar  werden  die  im  Universitätsspital  etwas \nschwieriger.  Aber  man  weiss  auch, dass man  die  einen  oder  anderen \nauch selber so einstufen kann. Ich bitte also doch, dass Sie sich auch \nunter  Berücksichtigung  zukünftiger  Investitionen,  die  nicht  nur  auf \ndas Universitätsspital, sondern eben auch auf die grossen anderen Spi-\ntäler in diesem Kanton zukommen, den einen oder anderen Gedanken \nzu  machen.  Denn  wir  stehen  vor  grossen  Herausforderungen.  Leider \nist  auch  in  diesem  Jahresbericht  nicht  unbedingt  ablesbar,  in  welche \nRichtung Sie da gehen möchten. Ich spreche insbesondere das Thema \n«Digitalisierung»  an,  das  in  diesem  Jahresbericht  weitgehend  fehlt. \nIch  weiss  schon,  dass  man  im  Jahresbericht  einen  Rückblick  macht, \naber manchmal ist es auch eine Chance für einen Ausblick. Die wurde \nleider verpasst. Ich bitte also hier auch die entsprechenden Kommissi-\nonen, entsprechende Augenmerke darauf zu richten.  \n \n", "p": 31}, {"t": "Markus Schaaf (EVP, Zell): Manchmal ist es besser, wenn man nur zu \nDingen spricht, von denen man auch etwas versteht  (Heiterkeit). Lie-\nber Kollege Liebi, hinter den 20 Millionen stehen eben konkrete Leis-\ntungen, die der Kanton auch bestellt hat, die er bekommen hat und die \ner  dementsprechend  auch  bezahlen  muss.  Dazu  gehört  zum  Beispiel \ndie Führung des Krebsregisters, die Transplantationsdatenbank und so \nweiter. Es ist also falsch, wenn Sie hier einfach von Zahlungen spre-\nchen, ohne dass damit auch eine Leistung verbunden wäre. Sie haben \naber recht, wenn man den Gewinn des Universitätsspitals anschaut  – \nund  das  macht  uns  wirklich  auch  Sorgen  –,  dann  ist  der  schlicht  zu \ntief.  Gemessen  an  den  Investitionen,  die  auf  das  Spital  zukommen, \nmüsste das Spital mindestens den dreifachen Gewinn pro Jahr erwirt-\nschaften.  Ob  das  heute  zum  Teil  noch  indirekte  Gewinne  sind,  die \nnicht ausgewiesen sind, das wissen wir nicht so genau. Aber der Ge-\nwinn müsste schlicht höher werden, ansonsten kommen immense In-\nvestitionen  auf  uns  als  Kanton  zu,  und  das  dürfte  ja  eigentlich  nicht \nmehr sein nach dem neuen Spitalplanungs- und -finanzierungsgesetz.  \nAn dieser Stelle einfach noch den Dank auch der EVP an den Spital-\nrat, an die Geschäftsführung und an die Tausenden von Mitarbeiterin-\nnen und Mitarbeitern im USZ, die über das ganze Jahr einen guten Job \ngemacht haben. \n \n", "p": 31}, {"t": "Roger Liebi (SVP, Zürich), spricht zum zweiten Mal: Ich möchte nur \nHerrn Schaaf auf den vielleicht nicht grad neusten Stand bringen, aber \n \nzur Ahnungslosigkeit – ja, es ist schon in Ordnung, wenn Sie mir das \nvorwerfen:  Ich  habe  wahrscheinlich  «sehr  wenig»  mitbekommen  als \njahrelanger Referent in der RPK (Rechnungsprüfungskommission) der \nStadt  Zürich  für die beiden  Spitäler. Insofern  weiss ich:  Ich bin  sehr \n«ahnungslos», was Spitalpolitik betrifft.  \n \n", "p": 32}, {"t": "Ratspräsident Rolf Steiner: Damit hat sich die Debatte erschöpft (Hei-\nterkeit).  \n \n", "p": 32}, {"t": "Regierungsrat  Thomas  Heiniger:  Die  Debatte  mag  sich  durchaus  er-\nschöpft haben, der Gesundheitsdirektor ist es noch nicht. Und Sie ha-\nben  zu  Beginn  die  Möglichkeit  in  Aussicht  gestellt,  nach  der  Runde \ndurch den Rat nochmals sprechen zu können.  \nSie  haben  zu  Recht  die  patientenorientierten  –  die  ausgezeichneten \npatientenorientierten  –  und  auch  die  medizinischen  Leistungen  des \nSpitals  gelobt.  Das  ist  richtig  und  das  ist  gut  so.  Wenn  Sie  zum \nSchluss noch Zweifel am CMI, an der Steigerung des CMI angebracht \nhaben, dann sind derartige Zweifel nicht gerechtfertigt. Ein Universi-\ntätsspital muss einen hohen CMI aufweisen. Dass das Spital den CMI \nhalten  konnte,  zeigt  auch,  dass  neben  der  Grundversorgungsleistung \nhochspezialisierte,  für  ein  derartiges  Spital  notwendige  Leistungen \nerbracht  werden,  im  Sinne  der  pyramidenorientierten  Versorgung. \nWenn Grundversorgungsspitäler ihren CMI senken, dann macht das in \ndiesem  Sinne  nichts  aus,  wenn  wir  an  wenigen  Orten  spezialisierte, \nhochspezialisierte  und  eben  universitäre  Leistungen  anbieten  können \nund so eine gesunde Organisation der Versorgung haben. So viel zur \npatientenorientierten medizinischen Leistung.  \nSie haben aber auch in mehreren ihrer Voten auf die finanzielle Situa-\ntion hingewiesen, dabei den  sogenannten Gewinnrückgang angespro-\nchen und auch die Baserates. Lassen Sie mich dazu noch zwei Überle-\ngungen  machen.  Zum  Gewinnrückgang:  Sie  haben  es  erwähnt,  er \nhängt  im  Wesentlichen  mit  dem  Wegfall des  Eigentümerbeitrags  zu-\nsammen. Das heisst mit anderen Worten, dass dieses Spital nur noch \nleistungsorientierte Entschädigungen erhält, auch vom Kanton Zürich. \nHinter  all  diesen  Beiträgen,  soweit  sie  nicht  über  die  leistungsorien-\ntierte Abgeltung der medizinischen Leistungen, also über die Basera-\ntes,  erfolgen,  hinter  all diesen  Entschädigungen  für  das  Spital stehen \nLeistungen. Was in anderen Kantonen gang und gäbe ist, dass Spitä-\nler,  insbesondere  Universitätsspitäler,  mit  zwei  oder  dreistelleigen \nMillionenbeträgen subventioniert werden, ist im Kanton Zürich nicht \nso.  Dieses  Spital  muss  mit  seinen  Leistungen  das  Ergebnis  erzielen, \n \n \ndas es ausweisen kann. Das sind auf der einen Seite die direkten Leis-\ntungen  am  Patienten,  auf  der  anderen  Seite  diese  Zusatzleistungen  – \nSie  haben  es  gehört  –  Krebsregister,  Organspendenkoordination,  das \nsind Bereiche, die entschädigt werden, genauso wie die ärztliche Wei-\nterbildung. Leistungsorientiert und leistungsentschädigt ist dieser Be-\ntrieb, das zeichnet ihn aus, und das soll auch so sein und so bleiben. \nDieses Spital muss einen Gewinn im Rahmen der laufenden Rechnung \nausweisen können, insbesondere im Hinblick auf die anstehenden In-\nvestitionen,  die  das  Spital  ja  aus  selbst  erwirtschafteten  Mitteln \nbestreiten, bezahlen muss.  \nWas im Zusammenhang mit den Baserates umstritten ist, ist die Frage \nder Höhe. Was aber besonders unerfreulich ist, ist, dass das Spital seit \n2012  keine  rechtsgesicherte  Baserate  hat.  Nicht  nur  für  die  Zukunft \nsteht diese Baserate nicht definitiv fest und lässt keine klare Kalkula-\ntion für den Betrieb zu, auch was die Vergangenheit betrifft. Und das \nist  für  ein  Spital  wie  das  Universitätsspital  äusserst  unerfreulich,  be-\ndauerlich.  Die  Tarifpartner,  das  Spital  und  die  Versicherer,  haben \nwohl  auch  in  der  letzten  Zeit  intensiv  verhandelt.  Ein  Ergebnis  über \ndie Baserate ab 2012 ist nicht zustande gekommen. Die Gesundheits-\ndirektion ihrerseits hat die letzte Zeit dazu genützt, die Datenaufberei-\ntung weiterzuführen. Sie ist heute in der Lage, auch die Baserate, so-\nfern  sie  nicht  auf  einer  Einigungs-,  auf  einer  Verhandlungsbasis  zu-\nstande kommen kann, festzusetzen. Das wird sie tun, insbesondere um \ndem  Spital  eine  gesicherte  Grundlage  für  die  letzten  vier,  fünf  Jahre \nder  Vergangenheit  und  auch  für  die  Zukunft  klare  Verhältnisse  zu \nschaffen,  die  eine  Kalkulierbarkeit,  eine  Orientierung,  eine  Rechtssi-\ncherheit zulassen. Damit können Sie rechnen, davon können Sie aus-\ngehen, dass dem Spital künftig oder bald einmal eine klare Grundlage \nauch hinsichtlich der Baserates zur Verfügung steht. Besten Dank.  \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "Ziff. I–III \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": " \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Judith Bellaiche (GLP, Kilchberg): Wir müssen es einsehen, wir sind \ndigitale Analphabeten – oder zumindest die Mehrheit von uns, zu der \nich mich durchaus zähle. Die Digitalisierung rast an uns vorbei, der-\nweil  die  Politik  etwas  hilflos  zu  verstehen  versucht,  was  auf  sie  zu-\nkommt.  \nWas ist Digitalisierung? Auf welche Bereiche streckt sie sich aus und \nwer  treibt  sie  voran?  Welche  Herausforderungen  bringt  sie  mit  –  für \ndie Wirtschaft, den Arbeitsmarkt und letztlich die Gesellschaft? Wel-\nche  Rahmenbedingungen  benötigt  sie,  um  zu  gedeihen?  Und  welche \nsind wir bereit zu schaffen? Müssen wir diese Entwicklung regulieren \noder sollten wir eher deregulieren?  \nUm diese und viele andere Fragen zu beantworten, haben wir die Par-\nlamentarische  Gruppe  (PG)  «Digitale  Wirtschaft  und  Start-ups»  ins \nLeben gerufen. Sie soll in erster Linie das Bewusstsein von uns Politi-\nkerinnen und Politikern für die Digitalisierung und deren Auswirkun-\ngen  wecken  und den  Austausch  mit  entsprechenden  Exponenten  und \nStart-ups  fördern.  Sie  soll  Plattform  sein  für  Fragen,  Antworten, \nNetzwerke  und  soll  vor  allem  das  gegenseitige  Verständnis  fördern. \nIch  bin  überzeugt,  die  meisten  von  uns  interessieren  sich  für  diese \nThemen, jedoch ist die Information zu breit gestreut und wenig greif-\nbar. Die PG «Digitale Wirtschaft und Start-ups» will sie strukturieren \nund  für  Mitglieder  des  Kantonsrates  kanalisieren.  Sie  will  das  Ein-\nfallstor sein für digitale Akteure und Start-ups und Gefäss sein für eu-\nre Fragen und Anliege und wird Anlässe und «Round Tables» zu ver-\nschiedenen Facetten der Digitalisierung durchführen.  \nBereits können wir euch den Kick-off-Anlass der PG ankündigen: Bit-\nte  merkt  euch  den  Montag,  28.  November  2016,  Ende  des  Nachmit-\ntags  für  die  Taufe  der  PG  vor.  Er  fällt  auf  die  ausfallende  Nachmit-\n \n \n", "p": 34}, {"t": " \n \n \ntagssitzung  des  Kantonsrates,  womit  wir  hoffen,  dass  ihr  zahlreich \ndaran  teilnehmen  könnt.  Bis  dahin  werde  ich  mich  freuen,  wenn  ihr \nmit euren Fragen auf mich zukommt, damit wir die Arbeit nach euren \nBedürfnissen ausrichten können. Noch mehr freue ich mich, wenn ihr \nan einer aktiven Mitarbeit interessiert seid und die Aktivitäten der PG \nmitgestaltet. Herzlichen Dank.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Rolf Steiner: Und nun habe ich noch eine Mitteilung zu \nmachen:  Gestern  hat  der  75.  Zürcher  OL  (Orientierungslauf)  hier  in \nder Innenstadt mit über 2000 Teilnehmerinnen und Teilnehmern statt-\ngefunden,  die  in  über  30  verschiedenen  Kategorien  gestartet  sind.  In \nder  neugeschaffenen  Kategorie  «Verwaltungen»  hat  das  Team  «PD \nÜberflieger»  aus  den  Parlamentsdiensten  mit  Andreas  Schlagmüller, \nChristian  Gyger  und  Hans-Peter  Schaub  mitgemacht  und  erfreuli-\ncherweise  den  ersten  Platz  belegt.  (Applaus.)  Das  ist  besonders  des-\nhalb erfreulich, weil sie da Team des Sportamtes, verstärkt mit Regie-\nrungspräsident  Mario  Fehr,  um  2  Minuten  20  Sekunden  distanzieren \nkonnten.  Wir  haben  es  schon  immer  gewusst:  Die  Parlamentsdienste \nwissen, wo's langgeht. (Heiterkeit und Applaus.) \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Rolf Steiner: Ich bitte Sie, wieder Platz zu nehmen und \ndie Gespräche einzustellen oder zumindest zu reduzieren. (Die Unru-\nhe im Ratssaal ist nach der Pause sehr gross.) Wir fahren fort mit un-\nserem Programm. Ich bitte Sie wirklich, wenn Sie noch sprechen wol-\nlen, nach  draussen  zu  gehen,  und sich  sonst  zu setzen  und sich  eini-\ngermassen ruhig zu verhalten, damit wir fortfahren können.  \nWir behandeln die Vorlage 5271a, auch hier ist das Eintreten obligato-\nrisch und wir werden eine freie Debatte führen, auch hier wieder zu-\nerst die Grundsatzdiskussion, genau wie wir es beim letzten Traktan-\ndum  hatten.  Anschliessend  haben  der  Kommissionspräsident  (René \nTruninger) und der Gesundheitsdirektor (Regierungsrat Thomas Hei-\n \n \n \n \n", "p": 36}, {"t": "niger) die Möglichkeit, zu replizieren, und dann gehen wir den Bericht \nim Detail durch.  \nIch begrüsse von der Leitung des Spitals Winterthur den Spitalratsprä-\nsidenten Franz Studer und den Direktor Rolf Zehnder auf der Tribüne \nund  gebe  nun  das  Wort  dem  Präsidenten  der  Aufsichtskommission \nBildung und Gesundheit, René Truninger, für zehn Minuten.  \n \n", "p": 36}, {"t": "René  Truninger  (SVP,  Illnau-Effretikon),  Präsident  der  Aufsichts-\nkommission Bildung und Gesundheit (ABG): Die Aufsichtskommissi-\non Bildung und Gesundheit hat gemäss Paragraf 49d des Kantonsrats-\ngesetzes und Paragraf 7 des Gesetzes über das Kantonsspital Winter-\nthur  (KSW)  den  Auftrag,  die  Oberaufsicht  über  das  Kantonsspital \nWinterthur auszuüben, den Jahresbericht zu prüfen und dem Kantons-\nrat Antrag zu stellen. \nDie  Kommission  verfolgte  während  des  Jahres  die  Tätigkeiten  des \nKSW  und  ich  möchte  an  dieser  Stelle  anmerken,  dass  unsere  Arbeit \nstets in einem Klima des guten Willens und in gegenseiter Wertschät-\nzung  erfüllt  wurde.  Aufgrund  des  vorgelegten  Jahresberichtes  2015 \ndes  KSW  formulierte  die  ABG  auch  hier  einen  Fragenkatalog.  Der \nGesundheitsdirektor  und  die  Verantwortlichen  des  KSW  beantworte-\nten  diesen  ausführlich  und  zu  unserer  vollsten  Zufriedenheit.  Besten \nDank dafür. \nDer  Antrag  der  ABG  enthält  aus  Sicht  der  Kommission  wichtige \nThemenbereiche. Grundsätzlich haben wir festgestellt, dass das KSW \nim Jahr 2015 gut gearbeitet hat und dass das Spital aus unserer Sicht \ngut  geführt  wurde.  Ein  kleiner  Wermutstropfen  bleibt  aber  trotzdem, \ndenn  mit  16,4  Millionen  Franken  bleibt  der  Gewinn  des  KSW  unter \ndem  Budgetziel  und  unter  dem  Vorjahresergebnis,  was  mit  diversen \nFaktoren zu tun hat, wie zum Beispiel die vom Bundesrat vorgenom-\nmen  Anpassungen  beim  Tarmed  (Tarif  für  ambulante  medizinische \nLeistungen) oder Sonderabschreibungen auf Gebäuden. Vom Gewinn \nwerden  12,9  Millionen  Franken  auf  die  neue  Rechnung  vorgetragen \nund 3,5 Millionen Franken werden dem Kanton zugeführt. Die Eigen-\nkapitaldeckung  des  KSW  liegt  bei  40  Prozent,  was  die  ABG  als  gut \nbeurteilt. \nEin wichtiges Thema ist das Wachstum des KSW und die Herausfor-\nderungen  der  Zukunft.  Mit  einem  prognostizierten  Bevölkerungs-\nwachstum von 0,9 Prozent wird die Bevölkerung des Kantons Zürich \nbis ins Jahr 2030 auf 1,65 Millionen Einwohner ansteigen. Das KSW \nhat  die  Wachstumszahlen  extrapoliert  und  kommt  für  das  Jahr  2030 \nauf  30'000  bis  40'000  stationäre  Austritte.  Da  die  Bettenzahl  trotz \n \n \nNeubau nur beschränkt wachsen wird, müssen die erwarteten zusätzli-\nchen Patienten mit einer Verkürzung der Aufenthaltsdauer oder durch \neine verstärkte Verschiebung in den ambulanten Bereich aufgefangen \nwerden. Der Mangel an Fachkräften ist bereits heute für viele Spitäler \nein  Problem.  Abhilfe  könnten  neue  und  flexiblere  Arbeitsmodelle \nschaffen.  \nTrotz dieser nicht einfachen Situation schneidet das KSW bei der wie-\nderkehrenden Mitarbeiterbefragung sehr gut ab. So hat es die höchste \nMitarbeitenden-Zufriedenheit  aller  Benchmark-Spitäler  und  die  Zu-\nfriedenheit  der  Mitarbeitenden  entwickelt  sich  seit  Beginn  der  Mes-\nsungen positiv.  \nEbenfalls  positiv  hervorzuheben  sind  die  Bestrebungen  des  KSW, \nvermehrt auf Kooperationen und Pool-Lösungen zu setzen. Der Part-\nnervertrag,  den  das  KSW  mit  diversen  Spitälern  der  Region  abge-\nschlossen  hat,  ermöglicht  eine  spezialisierte  Versorgung  und  die \nChance,  die  Kapazitäten  möglichst  gut  auszulasten.  Um  der  zuneh-\nmenden  Spezialisierung  Rechnung  zu  tragen,  beteiligt sich das  KSW \nan Fachkräfte-Pools, welche sich über mehrere Spitäler erstrecken. \nEtwas  schwieriger  wird  es  beim  Thema  «Dolmetschen».  Durch  die \nZunahme von Patientinnen und Patienten mit sprachlichen und kultu-\nrellen  Verständigungsschwierigkeiten  ergibt  sich  einerseits  das  Prob-\nlem  der  Gewährleistung  einer  Übersetzung  und  andererseits  der  Fi-\nnanzierung  der  Übersetzungsleistungen.  Optimalerweise  können  Fa-\nmilienangehörige  oder  Bekannte  einspringen.  Das  KSW  führt  aber \nauch eine Dolmetscher-Liste der Mitarbeitenden, und nur bei Notfäl-\nlen  oder  besonders  heiklen  Fällen  wird  ein  professioneller  Dolmet-\nscherdienst beigezogen. \nAbschliessend  möchte  ich noch bemerken,  dass die  ABG  sich davon \nüberzeugen konnte, dass am KSW fachlich kompetent gearbeitet wird, \nund  dass  das  KSW  ein  gut  geführtes  Spital  ist,  welches  seinen  Leis-\ntungsauftrag erfüllt.  \nAn dieser Stelle danken wir ganz besonders der Gesundheitsdirektion \nund  der  Finanzkontrolle  für  die  Zusammenarbeit.  Besonderen  Dank \nmöchten wir aber auch dem Spitalrat und der Spitaldirektion und allen \nMitarbeitenden  des  Kantonsspitals  Winterthur  aussprechen,  welche \nmit  grossem  Engagement  ihre  Tätigkeit  zum  Wohle  der  Patientinnen \nund Patienten ausführen.  \nDie  Aufsichtskommission  Bildung  und  Gesundheit  beantragt  dem \nKantonsrat  einstimmig,  den  Jahresbericht  2015  des  Kantonsspitals \nWinterthur zu genehmigen. Besten Dank \n \n \n", "p": 38}, {"t": "Regierungsrat Thomas Heiniger: Der Regierungsrat hat den Jahresbe-\nricht  des  KSW  auch  mit  grosser  Zufriedenheit  zur  Kenntnis  genom-\nmen. Er kann Ihnen diesen mit Überzeugung zur Genehmigung vorle-\ngen. Der Leistungsauftrag, den dieses Spital hat, wird vom Spital auch \n2015  sorgfältig  und  vollumfänglich  erfüllt,  und  besondere  aufsichts-\nrechtliche Vorkommnisse gibt es keine. Unternehmerisch ist es sicher \nerfreulich – ich habe das auch im Zusammenhang mit dem Geschäfts-\nbericht des USZ (Universitätsspital) erwähnt –, unternehmerisch ist es \nerfreulich, dass sowohl die stationären als auch  die ambulanten Leis-\ntungen  im  vergangenen  Jahr  gegenüber  dem  Vorjahr  um  5  Prozent \nerhöht werden konnten. Das spricht für das KSW. Damit müssen Sie \nsich aber nicht wundern, dass auch die Kosten im Gesundheitswesen \nüberhaupt steigen, wenn auch – Sie haben die Ergebnisse für den Kan-\nton  Zürich  im  Zusammenhang  mit  den  Krankenkassenprämien  viel-\nleicht  schon  vernommen  –  für  den  Kanton  Zürich  eine  erfreulicher-\nweise im schweizerischen Vergleich unterdurchschnittliche Erhöhung \ndamit verbunden ist. Das sind zwei – für das Unternehmen – sehr er-\nfreuliche  Zahlen,  für  das  System  aber  nicht  ganz  unproblematische. \nErfreulich  ist  auch,  dass  dieses  Zentrumsspital  den  Case-Mix-Index \nauch im letzten Jahr steigern konnte und mit 1,027 einen guten Wert \naufweist. Die Senkung der durchschnittlichen Aufenthaltsdauer wurde \nauch vom Kommissionspräsidenten bereits erwähnt. Auch hier leistet \ndas  Spital  ausgezeichnete  Arbeit.  Das  betrifft  auch  das  Unterneh-\nmensergebnis, das zu einem Eigenkapital von mittlerweile rund 111,8 \nMillionen Franken führt, einem Eigenkapital, das für dieses Zentrums-\nspital über demjenigen des Universitätsspitals liegt.  \nDie Arbeiten, die die Gesundheitsdirektion mit dem KSW führte, wa-\nren geprägt durch die Arbeit am neuen KSW-Gesetz (Vorlage 5153), \ngleichermassen  neben  der  gesetzlichen  Arbeit  auch  die  Vorberei-\ntungsarbeit im Hinblick auf den Erneuerungsbau «Didimus», die Vor-\nbereitung  der  Ausführung.  Das  hat  die  Zusammenarbeit  wesentlich \ngeprägt.  \nUnd  am  Schluss  möchte  ich  für dieses  Spital,  das  sich durch patien-\ntenorientierte, gute medizinische Arbeit auszeichnet, auch das hervor-\nragende Ergebnis im Zusammenhang mit der Mitarbeiterumfrage und \ndamit  die  Mitarbeiterzufriedenheit  erwähnen.  Es  ist  sehr  erfreulich, \ndass ein grosses Spital – und das Kantonsspital Winterthur gehört zu \nden  zehn grössten Spitälern der Schweiz  –, dass gerade dieses Spital \neine  ausgezeichnete  Mitarbeiterzufriedenheit  aufweist,  dass  es  auch \nweiterhin  exzellente  Werte  bei  allen  Befragungen  ausweisen  kann. \nDas spricht für die Führung, das spricht auch für das Personal. Diesem \ngilt auch der Dank. Der Dank gilt dem Personal, den Mitarbeitenden \n \n \nam Kantonsspital Winterthur für die auch im vergangenen Jahr guten \nLeistungen,  die  für  die  Versorgung  erbracht  wurden.  Der  Dank  gilt \nauch  den  Organen  dieser  Institution  für  ihre  konsequente,  gute  Füh-\nrung.  Und der  letzte Dank gilt  auch der Kommission  und  gilt  Ihnen, \nmeine  Damen  und  Herren,  wenn  Sie  diesen  Jahresbericht  hier  mit \nÜberzeugung genehmigen. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 39}, {"t": "Ratspräsident  Rolf  Steiner:  Wir  fahren  nun  fort  mit  dem  Fraktions-\nsprecherinnen und -sprechern. \n \n", "p": 39}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Das  vergangene  Geschäftsjahr  des  KSW \nwar  geprägt  durch  eine  weitere  Steigerung  der  Patientenzahlen.  Das \nKSW  ist  für  die  Grundversorgung  der  Bevölkerung  in  der  Region \nWinterthur  und  für  die  überregionale  Spezialversorgung  verantwort-\nlich. Betreffend den Gewinn und das erfreuliche Eigenkapital hat sich \nbereits unser Kommissionspräsident verlauten lassen.  \nBei  seit  einigen  Jahren  im  KSW  und  in  den  Vergleichsspitälern \ndurchgeführten  Mitarbeiterbefragungen  weist  das  KSW  vor  allem  in \nder Pflege und beim ärztlichen Personal die höchste Mitarbeiterzufrie-\ndenheit  aus.  Mit  ein  Grund  dürften  die  innovativen  Ausbildungsmo-\ndelle  sein,  wie  die  durch  das  KSW  angebotenen  «Clinical  Nurses». \nDiese  Möglichkeiten  eröffnen  dem  Pflegepersonal  neue  berufliche \nPerspektiven.  \nDas KSW sucht in der Region die Zusammenarbeit mit verschiedenen \nAnbietern  im  Gesundheitswesen.  So  wurden  die  Kooperationen  mit \ndem  Kantonsspital  Schaffhausen,  dem  GZO  Wetzikon  (Gesundheits-\nversorgung  Zürcher  Oberland)  und  dem  Spital  Bülach  geschlossen. \nDas KSW sieht in diesen Kooperationen eine Chance, die Kapazitäten \nder einzelnen Spitäler in der Grundversorgung wie auch in der spezia-\nlisierten Medizin optimal auszulasten. Dies ist zu begrüssen.  \nIm  Geschäftsbericht  2014  wurden  die  Probleme  mit  den  steigenden \nZahlen der Patienten mit Migrationshintergrund genannt, welche kei-\nnen Hausarzt aufsuchen und direkt in die Notfallstation des KSW ge-\nlangen.  Im  diesjährigen  Jahresbericht  wird  berichtet,  dass  das  KSW \nimmer mehr mit sprachlichen Problemen zu kämpfen hat. Die Patien-\nten können sich nicht in Deutsch verständigen. Nun wird Pflegeperso-\nnal,  welches  die  entsprechende  Sprache  beherrscht,  beigezogen.  Es \nkann  auch  vorkommen,  dass  externe  Dolmetscher  notwendig  sind. \nHier  stellt  sich  die  Frage,  wer  diese  Aufwendungen  finanzieren  soll. \nBeim  internen  Personal  entsteht  ein  Aufwand,  der  niemandem  ver-\nrechnet  werden  kann.  Während  das  Personal  übersetzt,  erbringt  es \n \nkeine  Leistungen,  welche  über  die  Kassen  abgerechnet  werden  kön-\nnen.  Die  Meinungen,  wie  diese  Übersetzungen  abgerechnet  werden \nsollten, gehen weit auseinander. In der Justiz steht dem Straftäter ein \nDolmetscher  zu.  Der  Unterschied  ist  hier,  dass  es  sich  sehr  oft  um \nKriminaltouristen handelt, die sicher nicht integriert sind und bei de-\nnen eine Integration auch nicht erwünscht ist. Bei Patienten im KSW \nhandelt  es  sich  um  hier  ansässige  Ausländer,  von  denen  wir  fordern \nkönnen  und  fordern  müssen,  dass  sie  sich  integrieren  und  bemühen, \ndie hiesige Sprache zu sprechen. Die Übernahme der Dolmetscherkos-\nten durch die Allgemeinheit oder gar eine Abrechnung über die Kran-\nkenkassen lehnen wir kategorisch ab. Es sollte gar geprüft werden, ob \ndiese  Kosten  nicht  den  verursachenden  Personen  direkt  verrechnet \nwerden  könnten.  Wir  sehen  auch  hier  eine  negative  Folge  der  unge-\nbremsten Zuwanderung.  \nDie  SVP-Fraktion  genehmigt  den  Jahresbericht  des  KSW  und  dankt \ndem  Personal  und  den  verantwortlichen  Leistungsträgern  für  ihr  En-\ngagement.  Das  KSW  ist  ein  gut  aufgestelltes  und  innovatives  Glied \nder Gesundheitsversorgung im Kanton Zürich. Danke.  \n \n", "p": 40}, {"t": "Pia Ackermann (SP, Zürich): Wie Sie gehört haben, wurden die Fra-\ngen der ABG von der Gesundheitsdirektion und von den Verantwort-\nlichen des KSW offen und ausführlich beantwortet. Gewisse Themen \nhaben wir vertieft angeschaut, und auf diese möchte ich jetzt auch nä-\nher eingehen. Über den ganzen Jahresbericht ist uns aufgefallen, dass \ndie Anzahl der Austritte stationär und ambulant stark angestiegen ist. \nSeit  dem  Jahr  2000  ist  sie  um  60  Prozent  angestiegen  und  liegt  mo-\nmentan bei über 25'000 stationären Austritten pro Jahr. Dieses Wachs-\ntum geschah vor allem aufgrund des starken Bevölkerungswachstums \nin der Region Winterthur. Trotzdem stellt sich die Frage oder müssen \nwir uns die Frage stellen, ob nicht manchmal zu viel oder sogar unnö-\ntig behandelt wird. Die Hospitalisationsrate in der Region Winterthur \nist aber die tiefste im ganzen Kanton. Das weist darauf hin, dass eher \nnicht  zu  viel  behandelt  wird.  Es  gehört  auch  zu  einem  strategischen \nZiel  des  KSW,  die  Indikationsqualität  hochzuhalten.  In  die  Indikati-\nonsqualität  gehören  die  Angemessenheit  und  die  Notwendigkeit  von \nmedizinischen Massnahmen.  \nEs wird, wie wir gehört haben, ein weiteres grosses Wachstum erwar-\ntet.  Das  bedeutet,  dass  wir  die  Indikationsqualität  weiterhin  kritisch \nbetrachten  sollten.  Denn  die  Anreize  mit  der  jetzigen  Spitalfinanzie-\nrung führen eher zu möglichst vielen Behandlungen.  \n \n \nDas Wachstum ist aber auch bei der Personalgewinnung eine Heraus-\nforderung.  Hier  ist  das  KSW  gut  aufgestellt.  Wie  wir  gehört  haben, \nlassen  sich  die  Resultate  der  Mitarbeitendenbefragung  sehen:  Die \nhöchste Zufriedenheit im Vergleich mit ähnlich grossen Spitälern, und \nes  hat  sich  seit  Beginn  der  Messungen  noch  positiv  entwickelt.  Nur \nschon dieses Niveau zu halten, bedeutet viel Arbeit und Engagement. \nWir begrüssen es, dass das KSW diese Herausforderung aktiv angeht \nund  sich  auch  Gedanken  über  flexiblere  und  familienfreundlichere \nArbeitszeitmodelle macht.  \nEin kleiner Wermutstropfen bei der Mitarbeitendenbefragung ist, dass \ndie  Mitarbeitenden  ohne  Patientenkontakt  leicht  weniger  zufrieden \nsind.  Deshalb  möchte  ich  an  dieser  Stelle  allen  Mitarbeitenden,  die \nhinter  den  Kulissen  arbeiten,  einen  herzlichen  Dank  aussprechen.  Es \nist  wichtig,  dass  wir  sie  nicht  vergessen.  Denn  saubere  Räume  und \neine  gut  funktionierende  IT  sind  für  ein  Spital  von  grundlegender \nWichtigkeit.  \nDas  KSW  ist  viele  Kooperationen  eingegangen.  So  hat  es  zum  Bei-\nspiel  Partnerverträge  mit  den  Spitälern  Schaffhausen,  Bülach  und \nWetzikon.  So  kann  dort  die  Grundversorgung  wohnortnah  durchge-\nführt  werden,  und  wenn  eine  Behandlung  in  den  kleineren  Spitälern \nnicht möglich ist, kann das KSW übernehmen. Das KSW ist auch an \nFachkräftepools  beteiligt.  Das  heisst,  dass  Fachkräfte  spitalübergrei-\nfend eingesetzt werden. Zum Beispiel ist der leitende Arzt der Gefäss-\nchirurgie in Schaffhausen einen Tag pro Woche im KSW tätig. Es ist \nsehr  erfreulich,  dass  solche  Kooperationen  und  Lösungen  möglich \nsind und auch gelebt werden.  \nWie wir gehört haben, beschäftigt auch das Dolmetschen oder vor al-\nlem  die  Finanzierung  des  Dolmetschens  das  KSW  wie  auch  andere \nSpitäler. In der Akutsomatik und in der Psychiatrie ist die Unterstüt-\nzung  des  medizinischen  Gesprächs  eine  Notwendigkeit.  Gut  infor-\nmierte Patienten verursachen wohl auch weniger Zusatz- und Neben-\nkosten. Heute gibt es am KSW drei Möglichkeiten fürs Dolmetschen: \nEs können Angehörige das Dolmetschen übernehmen oder Angestellte \naus anderen Bereichen des Spitals. Diese beiden Varianten haben aber \nden Nachteil, dass es zu Fehlübersetzungen kommen kann, und das ist \ndann  auch  ein  rechtliches  Risiko  für  das  KSW.  Die  dritte  und  beste \nMöglichkeit sind professionelle interkulturelle Dolmetscherinnen und \nDolmetscher.  Hier  stellt  sich  jedoch  das  Problem  der  Finanzierung. \nDie  Krankenversicherungen  bezahlen  diese  Leistungen  nicht,  auch \nüber  das  DRG-System  werden  diesen  Leistungen  nicht  bezahlt.  Das \nKSW  erarbeitet  momentan  ein  Konzept  «Dolmetschen  am  KSW», \n \naber auch das wird die Finanzierung nicht klären. Es besteht hier drin-\ngender Handlungsbedarf.  \nInsgesamt  dürfen  wir  feststellen,  dass  das  KSW  gute  Arbeit  leistet. \nUnser herzlicher Dank geht an alle, die sich im KSW zum Wohl aller \nPatienten  einsetzen,  an  alle  Mitarbeitenden,  die  Spitaldirektion  und \nden Spitalrat. Die SP wird den Jahresbericht genehmigen.  \n \n", "p": 42}, {"t": "Alexander Jäger (FDP, Zürich): Der Jahresbericht 2015 des Kantons-\nspitals  Winterthur  zeigt uns  auf,  dass  das  KSW  mit  seinen  Mitarbei-\ntenden eine exzellente Arbeit leistet. Diese Arbeit wird mit hervorra-\ngenden  Werten  in  der  Mitarbeiterbefragung  unterstrichen,  und  dies \ntrotz gestiegener Patientenzahl sowohl im stationären als auch im am-\nbulanten Bereich. Die FDP stimmt dem Jahresbericht des KSW zu.  \nIch wollte zu drei Punkten Stellung nehmen, werde aber aufgrund der \nRatseffizienz  das  Thema  «Dolmetschen»  und  die  Mitarbeiterbefra-\ngung auslassen und mich nur den steigenden Kosten widmen. Die ste-\ntig steigenden Einnahmen und Ausgaben sind ein Problem. Seit dem \nJahr  2000  sind  die  stationären  Austritte  im  KSW  um  60  Prozent  ge-\nstiegen,  und  zwar  auf  25'000.  Das  KSW  hat  in  der  Kommission  das \nWachstum für die Zukunft dargelegt und verschiedene Varianten auf-\ngezeigt, die ein Wachstum bis 2030 zwischen 30'000 und 40'000 stati-\nonären Austritten aufzeigt. Im extremsten Fall, bei 40'000 stationären \nAustritten,  wäre  das  Wachstum  gleich  hoch  wie  seit  dem  Jahr  2000, \nnämlich  über  60  Prozent.  Das  ebenfalls  extrapolierte  Bevölkerungs-\nwachstum  im  selben  Zeitraum  wäre  nur  13  Prozent.  Wenn  man  das \ndann  vergleicht,  dann  sieht  man,  dass  hier  sehr  grosse  Aufgaben  so-\nwohl auf das KSW als auch auf unser Gesundheitswesen und natürlich \nauch  auf  uns  Politikerinnen  und  Politiker  zukommen  werden.  Man \nkann aber sagen, dass das KSW auch mit seinem Neubau, dem neuen \nBettenhaus, gewappnet ist für die Zukunft und es auch mit dieser ho-\nhen Steigerungszahl arbeiten kann.  \nSomit geht zum Schluss mein Dank an alle Mitarbeitenden im KSW \nund die Direktion für die gute Arbeit, die sie geleistet haben, und dies \nin einem Zeitraum, in dem ständiges Wachstum herrscht und es umso \nschwieriger ist, konstante Arbeit zu leisten. Mit diesem Dank schliesse \nich. Wir werden dem Geschäftsbericht zustimmen.  \n \n", "p": 42}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Auch  aus  der  GLP-Sicht  eine  kurze \nBilanz  zum  Geschäftsjahr  2015  des  Kantonsspitals  Winterthur:  Die \n16,4  Millionen  Gewinn  liegen  unter  dem  Budget  und  unter  dem  Er-\ngebnis  des  Vorjahres,  sind  aber  immer  noch  erfreulich.  Ein  Spital \n \n \nmuss ja nicht unbedingt à tout prix Gewinn erwirtschaften, ein finan-\nzielles Polster für Investitionen ist aber unabdingbar. Für den Kanton \nlohnt sich das Kantonsspital Winterthur auch dieses Jahr, werden vom \nGewinn  doch  3,5  Millionen  der  Staatskasse  zugeführt.  Das  KSW  ist \nnach  wie vor  bezüglich  Qualität und  Wirtschaftlichkeit  ganz oben  in \nder Spitallandschaft zu positionieren, und dies soll auch in Zukunft so \nbleiben. Es steht im Bericht, dass wachsende Patientenzahlen auf das \nBevölkerungswachstum zurückzuführen seien. Da sind wir doch froh \nzu  hören,  dass  der  Anstieg  der  stationären  Austritte  nicht  auf  das \nErbringen unnötiger Leistungen zurückzuführen ist.  \nDie  Mitarbeiterzufriedenheit  –  wir  haben  es  gehört  –  ist  sehr  hoch. \nDer Ruf des KSW ist exzellent, dies hat eben diese Mitarbeiterbefra-\ngung  ergeben.  Und  auch  wenn  man  sich  in  der  weiteren  Spitalland-\nschaft  umhört,  wird  dieser  Befund  bestätigt.  Es  freut  mich,  dass  das \nKSW erfolgreich Kooperationen mit Schaffhausen, Wetzikon und Bü-\nlach aufgegleist hat. Die gegenseitige Unterstützung bei der speziali-\nsierten Versorgung wird immer wichtiger. Das KSW ist ein Vorzeige-\nspital.  Dies  sollte  man  angesichts  der  kommenden  Diskussion  zur \nUmwandlung des KSW in eine AG (Aktiengesellschaft) im Auge be-\nhalten.  \nIm Namen der GLP danke ich allen Beteiligten für das Zustandekom-\nmen dieses sehr guten Resultats. Wir Grünliberale genehmigen gerne \ndiesen Jahresbericht.  \n \n", "p": 43}, {"t": "Esther Guyer (Grüne, Zürich): Dem Kantonsspital Winterthur geht es \ngut. Es erfüllt den Leistungsauftrag und es wird gut geführt. Man ist \ninnovativ, man führt eine schweizweit neue Roboter-assistierte Opera-\ntionstechnik an der Harnblase ein, das ist super. Das Spital kooperiert, \nwie wir gehört haben, im Bereich der spezialisierten Versorgung mit \nverschiedenen  Spitälern,  wie  Schaffhausen,  Wetzikon  und  Bülach. \nDas KSW eröffnet eine neue Praxis im Glattzentrum Wallisellen mit \neinem Raumprogramm von 400 Quadratmetern Geschossfläche, unter \nanderem fünf Untersuchungszimmer, ein Klein-OP, ein Labor und ein \nEndoskopie-Raum. Es tut also, was heute alle Spitäler machen, bis sie \nmerken,  dass  sie  sich  gegenseitig  kannibalisieren.  Das  könnte  teuer \nwerden und ist sicher ein Risiko. \nAber wichtig ist: Das alles kann das Spital machen, ohne dass die Po-\nlitik, also wir, reinreden und irgendetwas verbieten oder verzögern. Da \nlaut  interner  Umfrage  auch  das  Personal  höchst  zufrieden  ist,  kann \nman letztlich sagen, dass sich die heutige Rechtsform bewährt hat. Es \nbraucht also nichts Neues, aber dazu kommen wir ja noch.  \n \nUnser  Dank  geht  an  die  Leitung  und  an  das  Personal  für  die  grosse \nArbeit. Wir stimmen dem Geschäftsbericht zu. Ich danke.  \n \n", "p": 44}, {"t": "Ruth  Ackermann  (CVP,  Zürich):  Für  das  Kantonsspital  Winterthur \nwar  das  Jahr  2015  ein  bewegtes  Jahr  mit  weiter  wachsenden  Patien-\ntenzahlen, mit der Mitarbeiterumfrage, der Inbetriebnahme der neuen \nOperationssäle, der Detailplanung für den Neubau und der Diskussion \nrund um eine  allfällige Umwandlung der Unternehmensform.  Bei ei-\nnem  operativen  Ergebnis  von  16,4  Millionen  Franken  liegt  der  Ge-\nwinn leider etwas unter den Budgetzielen und unter dem Ergebnis des \nVorjahres.  Wir  begrüssen  jedoch  die  guten  40  Prozent  Eigenkapital-\ndeckung. Die Region Winterthur ist eine der am stärksten wachsenden \nRegionen. Mit dem Leistungsauftrag für die Grundversorgung der Be-\nvölkerung rechnet das KSW daher mit weiter steigenden Patientenzah-\nlen.  Jedoch  müssen auch  alle  weiteren  Ursachen  des  Wachstums  der \nstationären Austritte kritisch angeschaut werden. Die Mitarbeitenden-\nbefragung  gibt  einen  guten  Eindruck  von  der  Zufriedenheit  am  Ar-\nbeitsplatz.  Dass  dies  auch  in  anderen,  mit  dem  KSW  vergleichbaren \nSpitälern  durchgeführt  wird,  bringt  die  ideale  Möglichkeit  zu  einem \nQuervergleich.  Bei  der  Pflege  und  dem  ärztlichen  Personal  hat  das \nKSW  die  höchste  Mitarbeitendenzufriedenheit  aller  Benchmark-\nSpitäler  erreicht.  Das  ist  sicherlich  und  hoffentlich  auch  ein  grosser \nVorteil bei der Suche nach Fachkräften. Über 90 Prozent der Mitarbei-\ntenden  würden  das  KSW  als  Arbeitgeber  weiterempfehlen  und  sich \nselber als Patientin oder Patient behandeln lassen. Wir gratulieren dem \nKSW zu diesem Ergebnis. \nWichtig  scheint uns  auch  die  Koordination  und  Zusammenarbeit  mit \nanderen Partnern und Einrichtungen, zum Beispiel in der Übergangs-\npflege,  die  Zusammenarbeit  mit  Spitex-Organisationen  und  Altersin-\nstitutionen.  Ein  Ziel ist  aber  auch die  gegenseitige  Unterstützung  bei \nder spezialisierten Versorgung und eine sinnvolle Ergänzung der An-\ngebote.  Um  den  Wissensstand  in  speziellen  Gebieten  halten  zu  kön-\nnen,  muss  das  Wissen  auf  mehrere  Personen  verteilt  werden.  Mit \nFachkräftepools,  an  denen  auch  das  KSW  beteiligt  ist,  wird  dies  er-\nreicht. Wir begrüssen solche spitalübergreifende Lösungen und sehen \ndarin einen Mehrwert für alle Beteiligten.  \nDer  zeitliche  Aufwand  für  die  Betreuung  hat  in  einzelnen  Kliniken \nzugenommen. Ursachen sind unter anderem die höheren Patientenzah-\nlen  mit  chronischen und komplexen  Erkrankungen  und die  Zunahme \nder Patienten, wie wir bereits gehört haben. Zudem ist aber, wie auch \nbereits erwähnt, die sprachliche und/oder kulturelle Verständigung ein \n \n \nKriterium  dafür.  Die  Aufklärung  ist  ein  wichtiger  Teil  der  medizini-\nschen Leistungen und ein gut informierter Patient generiert nachweis-\nlich  weniger  Neben-  und  Zusatzkosten.  Leider  ist  die  Finanzierung \nvon professionellen Übersetzungsleistungen nicht gesichert. Dies soll-\nte auch für uns im Rat ein Thema werden in Zukunft.  \nWir danken dem KSW für die umfassende und offene Beantwortung \nunserer  Fragen.  Wir  erwarten  aber,  dass die  Aufsichtskommission  in \nZukunft über alle Vorhaben proaktiv informiert wird. Wir danken den \nMitarbeitenden  des  Kantonsspitals  Winterthur  für  ihr  grosses  Enga-\ngement für Patienten und Patientinnen. Wir danken dem Spitalrat, der \nSpitaldirektion und der Gesundheitsdirektion für die gute Zusammen-\narbeit. \n \n", "p": 45}, {"t": "Markus Schaaf (EVP, Zell): Ich sage es gleich vorneweg: Ich bin ein \nabsoluter Fan des Kantonsspitals Winterthur. Ich bin jedes Jahr in ver-\nschiedenen  Rollen  und  Funktionen  einmal  dort.  Und  wenn  ich  nach \nHause fahre, bin ich jedes Mal wirklich wieder begeistert, was das für \nein tolles Unternehmen ist. Und ganz ehrlich: Ich habe schon fast ein \nwenig Mitleid mit allen hier drin, die nicht so ein gutes Spital bei sich \nin der Nähe haben.  \nErstaunt bin ich aber über Aussagen wie diejenige, die ich jetzt gehört \nhabe, bei einem Spital sei es nicht so schlimm, wenn es auch mal kei-\nnen  Gewinn  mache.  Das  wäre  fatal.  Wir  haben  beziehungsweise  die \nPolitik  hat  entschieden,  dass das  Spitalwesen  nach  den  Gesetzen  des \nMarktes  funktionieren  soll.  Spitäler  sollen  als  Unternehmen  geführt \nwerden  und  es  soll  ein  Wettbewerb  herrschen  unter  den  Anbietern. \nNun ist ein Gewinn eben geradezu nötig, um im Wettbewerb überle-\nben zu können. Die Gleichung ist ganz einfach: Kein Gewinn  – kein \nSpital  mehr.  Viel  wichtiger  ist,  wie  dieser  Gewinn  entsteht  und  wie \ndieser Gewinn verwendet wird. Und darüber legt das Kantonsspital ja \nalle Daten offen.  \nKollege Widler (Josef Widler) hat vorhin (bei der Beratung des Jah-\nresberichts des Universitätsspitals Zürich) moniert, dass es heute auf-\ngrund von exogenen Faktoren nicht mehr möglich sei, dass Zufrieden-\nheit beim Pflegepersonal erreicht werden könne. Ich denke, beim Kan-\ntonsspital Winterthur sehen wir eben, dass es genau auch andere Mög-\nlichkeiten gibt, trotzdem Mitarbeitende zufrieden zu machen. Es sind \nnämlich  viel  mehr  Faktoren,  die  aus  dem  Betrieb  heraus  kommen \nmüssen.  Das  hat  mit  Wertschätzung  zu  tun,  das  hat  mit  Karrierepla-\nnung zu tun, das hat mit Ernst-genommen-Werden zu tun. Das scheint \ndas Kantonsspital Winterthur in besonderem Masse gut zu machen.  \n \nWir  haben  es gehört:  Superresultate bei der  Mitarbeiterzufriedenheit. \nAber noch viel wichtiger finde ich die Frage: Würden Sie diesen Ar-\nbeitgeber  Ihren Kollegen auch als Arbeitgeber empfehlen? Das beste \nRekrutierungsinstrument  beim  Kantonsspital  Winterthur  ist  wirklich \ndie  Mund-zu-Mund-Propaganda  der  eigenen  Mitarbeiterschar.  Mehr \nkann man kaum erwarten oder sich erhoffen. Aber noch viel wichtiger \nist die Frage: Würden Sie sich selber im Kantonsspital Winterthur be-\nhandeln lassen? Überlegen Sie mal, ob Sie in Ihrem Geschäft Kunde \nsein  möchten.  Und  wenn da  die  Mehrheit der  Befragten  mit  über  90 \nProzent sagt «Ja, das würde ich» – ich glaube, mehr kann sich ein Ar-\nbeitgeber von seinen Mitarbeitenden nicht wünschen. \nWir danken dem Spitalrat für seine weise Voraussicht. Wir danken der \nGeschäftsführung  und  allen  Mitarbeiterinnen  und  Mitarbeitern  des \nKantonsspitals  Winterthur  und  wünschen  ihnen  auch  im  neuen  Ge-\nschäftsjahr weiterhin alles Gute und viel Erfolg.  \n \n", "p": 46}, {"t": " \n", "p": 46}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 47}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Als Erstes möchte ich die Delega-\ntion  des  Kantonsspitals  Winterthur  begrüssen,  insbesondere  Stadtrat \nNicolas  Galladé,  Vertreter  der  Standortgemeinde.  Herzlich  willkom-\nmen.  \nDie Kommission beantragt Ihnen mit 10 zu 5 Stimmen, auf die Vorla-\nge  einzutreten,  und  die  Kommissionsmehrheit  stellt  den  Antrag,  der \ngeänderten  Vorlage  zuzustimmen.  Eine  Minderheit  beantragt,  das \nneue Gesetz an den Regierungsrat zurückzuweisen.  \nDie  Beratung  des  Gesetzes  über  die  Kantonsspital  Winterthur  AG \nwurde  von  der  KSSG  im  Februar  2015  aufgenommen  und  nach  13 \nFolgesitzungen vor den Sommerferien abgeschlossen. Wegen des Le-\ngislaturwechsels zog sich die Legiferierung der Vorlage in die Länge. \nSo entschied die Kommission noch in alter Besetzung, dass die Anhö-\nrung – unter anderem mit dem Kantonsspital und der Stadt Winterthur \n– in der neuen Zusammensetzung zu erfolgen habe. \nInteressant  ist  ein  kurzer  Rückblick  zur  Geschichte  des  Kantonsspi-\ntals,  das  erinnert  mich  heute  ein  wenig  an  den  Finanzausgleich,  der \nauch  hochpolitisch  ist:  Das  Kantonsspital  Winterthur  wurde  1876 \ndurch die Stadt Winterthur als städtisches Einwohnerspital mit 90 Bet-\nten erbaut. Wegen eines missglückten Eisenbahnprojektes verschulde-\nte  sich  die  Stadt  kurz  darauf  so  stark,  dass  sie  ihr  Spital  verkaufen \nmusste. Der Kanton bot sich als Käufer an und kam 1886 in den Be-\nsitz  des  Kantonsspitals  Winterthur.  Es  ist das  einzige  Regionalspital, \ndas als Folge der geschichtlichen Entwicklung immer noch vom Kan-\nton  betrieben  wird,  seit  2007  als  Anstalt  des  kantonalen  öffentlichen \nRechts. \nWelches sind nun die  Kernpunkte der Vorlage und Mehrheitsanträge \nder  Kommission?  Im  Zentrum  steht  die  Umwandlung  der  heutigen \nkantonalen  Anstalt  in  eine  privatrechtliche  Aktiengesellschaft.  Da-\ndurch  erhält  das  Kantonsspital  Winterthur  den  notwendigen  Hand-\nlungsspielraum,  sich  im  veränderten  Spitalumfeld  weiterhin  erfolg-\nreich  zu  behaupten.  Gleichzeitig  werden  die  Konflikte  des  Kantons, \ndie sich aus dessen unterschiedlichen Aufgaben und Rollen als Regu-\nlator,  Finanzierer  und  Spitalbetreiber  ergeben,  bereinigt.  Die  bisher \ngenutzten Spitalbauten und die Liegenschaften auf dem angrenzenden \nAreal  der  ehemaligen  Brauerei  Haldengut  werden  dem  Spital  im \nBaurecht  übertragen,  damit  sich  das  KSW  eigenverantwortlich  und \nzugeschnitten auf die Bedürfnisse entwickeln kann. \nDie Kommission unterbreitet dem Kantonsrat zahlreiche Änderungen, \nmit denen insbesondere die Oberaufsichtsfunktion des Parlaments ge-\n \nstärkt  wird.  Es  ist  dies  etwa  die  Genehmigung  der  Eigentümerstrate-\ngie,  der  Gründungsstatuten  oder  des  regierungsrätlichen  Vorschlags \nzur Wahl des Verwaltungsrates, solange der Kanton im Besitz der Ak-\ntienmehrheit  ist.  Einstimmig  spricht  sich  die  Kommission  dafür  aus, \ndass der Kanton nicht schon nach zwei, sondern erst nach fünf Jahren \nAktien  an  Dritte  verkaufen  darf.  Zudem  will  die  Kommissionsmehr-\nheit, dass dem Kantonsrat auch weiterhin die jährlichen Geschäftsbe-\nrichte  zur  Kenntnis  zu  bringen sind,  solange der  Kanton eine bedeu-\ntende Beteiligung an dieser Aktiengesellschaft hält. \nIn  der  Detailberatung  werde  ich  auf  den  Rückweisungsantrag  sowie \nvertieft auf die Kommissionsanträge eingehen. Namens der  Kommis-\nsion für soziale Sicherheit und Gesundheit bitte ich Sie, auf die Vorla-\nge einzutreten und nach der Detailberatung dem Gesetz zuzustimmen. \nHerzlichen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 48}, {"t": "Ruth  Frei  (SVP,  Wald):  Heute  ist  nun der  Tag,  an dem  die  Weichen \nfür die beiden nicht universitären Spitäler KSW und IPW (Integrierte \nPsychiatrie Winterthur) gestellt werden. In dieser Vorlage beraten wir \ndie  künftige  Weiterentwicklung  des  Kantonsspitals  Winterthur,  kurz \nKSW genannt, und die medizinische Versorgung in dessen Spitalregi-\non.  Könnte  man  zumindest  meinen.  Sicher  ist:  Wir  entscheiden  hier \nüber die Rechtsform des KSW und die Einflussnahme des Kantonsra-\ntes  bei  der  möglichen  neuen  Aktiengesellschaft.  Für  die  zukünftige \nmedizinische  Versorgung  der  Spitalregion  Winterthur  indessen  ist \nnicht primär  der  Kantonsrat  zuständig,  sondern  in der  Quantität  wei-\nterhin  die  Gesundheitsdirektion  mit  ihren  Leistungsaufträgen.  Natür-\nlich  legt  der  Kantonsrat  in  der  Gesetzgebung  beim  Spitalfinanzie-\nrungsgesetz  (Spitalplanungs-  und  -finanzierungsgesetz),  beim  Ge-\nsundheitsgesetz und nicht zuletzt in unserer kantonalen Verfassung die \nrechtlichen  Vorgaben  fest,  an  welche  sich  die  Gesundheitsdirektion \nbei der Leistungsvergabe zu richten hat. Für die Qualität der medizini-\nschen Versorgung ist jedoch einzig das KSW verantwortlich. Wie wir \nbereits  heute  Morgen  bei  der  Genehmigung  des  Jahresberichts  des \nKSW vernehmen konnten, wird diesem Aspekt höchste Aufmerksam-\nkeit zugestanden. Das KSW hat sich zum Ziel gesetzt, unabhängig von \nder  Versicherungsklasse,  hochwertige  medizinische  und  pflegerische \nLeistungen  anzubieten.  Dieses  Ziel  konnte  nur  dank  motivierten  und \nzufriedenen  Mitarbeiterinnen  und  Mitarbeitern,  dank  einer  umsichti-\ngen  Spitalführung  und  dank  der  hervorragenden  Ausbildungsstätte \nerreicht werden. Damit das Spital weiterhin die hohen Anforderungen \nan die Qualität erbringen und im Wettbewerb des Gesundheitsmarktes \nbestehen kann – dies ist kein schönes Wort, aber die Realität und auch \n \n \nerwünscht –, müssen wir die Voraussetzungen für mehr unternehmeri-\nsche Freiheit schaffen.  \nDie  Vorlage  des  Regierungsrates  zur  Verselbstständigung  des  KSW \nvon der selbstständigen öffentlich-rechtlichen Anstalt hin zu einer Ak-\ntiengesellschaft liegt seit Ende der letzten Amtsdauer auf der Traktan-\ndenliste der KSSG. Im Vorfeld lud der Regierungsrat zu einer breiten \nVernehmlassungsrunde  ein.  Die  SVP  stellte  damals  klar  die  Forde-\nrung,  dass  einer  Pseudoverselbstständigung  nicht  zugestimmt  würde. \nEntweder sollte das KSW die totale unternehmerische Freiheit erhal-\nten und die gesamte Verantwortung dafür tragen oder aber die bisheri-\nge  Rechtsform  weiterführen  als  selbstständige  öffentlich-rechtliche \nAnstalt.  Die  Argumente,  die  für  die  Umwandlung  des  KSW  in  eine \nprivatrechtliche  AG  sprechen,  befürwortet  die  SVP.  Wir  sind  über-\nzeugt, dass der Rollenkonflikt des Kantons als Regulierer, Auftragser-\nteiler, Finanzierer und Betreiber gelöst werden muss. Dem KSW muss \nmit  der  neuen  Rechtsform  der  AG  und  der  Verantwortung  über  die \nBauten,  welche  im  Baurecht  übertragen  werden  sollen,  der  nötige \nHandlungsspielraum gewährt werden, damit sich der Betrieb in eige-\nner  Verantwortung,  auf  die  betrieblichen  Bedürfnisse  zugeschnitten, \nrasch und flexibel entwickeln kann.  \nSeit  der  Einführung  der  neuen  Spitalfinanzierung  sind  in  den  DRG \n(Diagnosis  Related  Groups)  die  Anlagenutzungskosten  enthalten. \nFolglich liegt die Verantwortung für die Spitalbauten bei den jeweili-\ngen Betrieben. In diesen Punkten stimmen wir dem Antrag der Regie-\nrung  zu.  Nicht  zustimmen  will  die  SVP  jedoch  der  Selbstherrschaft \ndes  Regierungsrates,  wie  dies  in  der  ursprünglichen  Gesetzesvorlage \nvorgesehen  war.  Von  Beginn  weg  stellten  wir  die  Forderung  nach \nvermehrtem Mitspracherecht des Kantonsrates, damit die Oberaufsicht \ndes Parlaments gestärkt wird und der Kantonsrat nicht zu einem reinen \n«Nicker-Gremium»  verkommt.  Folgende  Bestimmungen  sind  für  die \nSVP  Bedingung,  um  dem  Gesetz  über  die  Kantonsspital  Winterthur \nAG zustimmen zu können:  \nDer Kantonsrat muss die Wahl des ersten Verwaltungsrates genehmi-\ngen können. Ebenso müssen die Eigentümerstrategie und deren Über-\nprüfung  sowie  die  Gründungsstatuten  durch  den  Kantonsrat  geneh-\nmigt werden. Die Frage der Ausgestaltung der Eigentümerstrategie hat \nuns  in  der  Kommission  sehr  beschäftigt,  denn  die  darin  enthaltenen \nEckwerte  bestimmen  die  kantonale  Steuerung  und  das  Controlling. \nBei  der  Eigentümerstrategie  fordern  wir,  dass  diese  abschliessend \nfestgelegt  wird,  damit  nicht  je  nach  politischer  Ausrichtung  ein  un-\nüberschaubarer  Katalog  von  Vorgaben  und  Wünschen  deren  Umset-\nzung behindert und verzögert. Die SVP stimmt dem Kompromissvor-\n \nschlag, dass die Frist zur Übertragung von Aktien an Dritte von zwei \nauf  fünf  Jahre  erhöht  werden  soll.  Des  Weiteren  begrüssen  wir  es, \ndass die Unterschreitung der absoluten Mehrheitsbeteiligung des Kan-\ntons  der  Zustimmung  des  Kantonsrates  bedarf.  Die  linken  Minder-\nheitsanträge werden wir unisono ablehnen. Zu den weiteren Anträgen \näussern wir uns bei Bedarf später. \nZum Schluss möchte ich allen KSSG-Mitgliedern herzlich danken für \ndie konstruktiven Diskussionen und die fairen Verhandlungen. Regie-\nrungsrat  Thomas  Heiniger  und  seinen  Vertretern  der  Gesundheitsdi-\nrektion danke ich für die Geduld bei den nicht alltäglichen Herausfor-\nderungen, die uns diese Spitalvorlage beschert hat. Ja, manchmal hätte \nes  vielleicht  noch  ein  bisschen  mehr  Geduld  gebraucht,  aber  Danke \nsowieso. Nicht zuletzt danke ich auch dem Sekretär (Andreas Schlag-\nmüller) für sein Engagement zugunsten einer effizienten Beratung der \nVorlage. Dem KSW wünsche ich viel Glück bei der Umwandlung des \nUnternehmens in eine Aktiengesellschaft. Unsere Partei zählt auf Sie, \ndass  Sie  die  in  Aussicht  stehende,  neu  errungene  Handlungsfreiheit \ndazu nutzen werden, im Markt bestens zu bestehen, im medizinischen \nAngebot  nur  Topleistungen  zu  erbringen  und  weiterhin  mit  bestens \nmotivierten Mitarbeiterinnen und Mitarbeitern die Gesundheitsversor-\ngung in der Region Winterthur sicherzustellen.  \nIch  bitte  Sie,  auf  die  Vorlage  einzutreten  und  ihr  zuzustimmen.  Die \nSVP-Fraktion wird dies tun. Besten Dank.  \n \n", "p": 50}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Wir  befinden  uns  am  Start  einer \nDebatte, die zu einem Entscheid führt, welcher wegweisend ist für den \nzukünftigen  Erhalt  der  Grundversorgung  im  Gesundheitswesen.  Es \ngeht hier um sehr viel. Ich glaube, in einem sind wir uns hier drin alle \neinig:  Die  Gesundheitsversorgung  in  diesem  Land  soll  qualitativ \nhochstehend  und  der  ganzen  Bevölkerung  zugänglich  sein.  Die  SP \nsieht  diesen  Grundsatz  mit  dem  nun  vorliegenden  KSW-Gesetz  klar \ngefährdet.  \nDer  hauptsächliche  Inhalt dieser Vorlage ist die Privatisierung  –  und \nes ist schlicht nichts anderes  – eines öffentlichen und wichtigen Spi-\ntals für die Bevölkerung des ganzen Nordteils des Kantons Zürich und \ndarüber hinaus. Mit der Privatisierung werden wir die Kontrolle über \nein Grundversorgungsspital über kurz oder lang aus der Hand geben. \nDas Ziel des Regierungsrates, Aktien an Dritte zu verkaufen, ist äus-\nserst gefährlich und birgt einige nicht zu unterschätzende Risiken: Ei-\nne AG strebt Gewinnmaximierung  an, dies geht auf Kosten der Ver-\nsorgung,  des  Personals,  schlussendlich  der  Bevölkerung.  Es  ist  kein \n \n \nGeheimnis,  dass  deutsche  Spitalkonzerne  grosses  Interesse  an \nSchweizer  Spitälern  haben.  Was  dabei  vielfach  geschieht,  sehen  wir \nebenfalls bei unserem nördlichen Nachbarn: Nicht lukrative, aber für \ndie  Grundversorgung  wichtige  medizinische  Angebote  wurden  abge-\nbaut, Fachgebiete mit Gewinnpotenzial jedoch ausgebaut. Eine weite-\nre  Gefahr,  insbesondere  bei  Massnahmen  auf  der  Ausgabenseite,  ist \nder  zusätzliche  Druck  auf  das  Personal,  welches  bei  immer  höherer \nBelastung, aber gleichbleibendem Personalbestand, immer  mehr leis-\nten  muss.  Wir  setzen  mit  dieser  Vorlage  nicht  nur  ein  Grundversor-\ngungsspital  aufs  Spiel,  sondern  auch  einen  der  grössten  Arbeitgeber \nder Region Winterthur.  \nWarum eine AG, warum diese Vorlage? 2012 nahm die verfehlte Spi-\ntalpolitik mit dem Spitalplanungs- und -finanzierungsgesetz ihren An-\nfang,  statt  sinnvoller  Steuerung  Pseudowettbewerb.  Damit  begründet \nder Regierungsrat nun diesen Schritt. Die kurzsichtige Politik des Ge-\nsundheitsdirektors förderte den vermehrten Rückzug des Kantons aus \neiner sinnvollen Spitalplanung und hoffte auf eine Marktregelung, die \nes nicht gibt und auch nie geben wird. Die Spitäler müssen sich nach \nder  Decke  strecken,  sind  angewiesen  auf  immer  mehr  Patientinnen \nund Patienten, rüsten auf und um. Auch das KSW  muss und möchte \nmithalten  und  wünscht  mehr  Flexibilität  und  die  Befreiung  aus  den \nFängen  des  Kantons.  Ein  scheinbarer  Rollenkonflikt  zwischen  Auf-\ntraggeber  und  Anbieter  dient  als  Hauptargument  des  Gesundheitsdi-\nrektors für diese Gesetzesvorlage.  \nDie  SP  sieht  weder  einen  Rollenkonflikt  noch  eine  eingeschränkte \nHandlungsfähigkeit  oder  Flexibilität  des  KSW  unter  der  aktuellen \nRechtsform. Der Kanton trägt gemäss unserer Verfassung die Verant-\nwortung für die Gesundheitsversorgung und soll deshalb das Angebot \nregeln  und  die  Grundversorgung  anbieten.  Hier  möchte  ich  betonen, \ndass  der  Kanton  diese  Versorgung  auch  wirklich  regeln  und  steuern \nmuss. Dies tut er aktuell klar nicht. Wir sehen dies am zunehmenden \nKampf um gute Risiken, um Privatversicherte, sowie dem Wettrüsten \nin der Infrastruktur und der Angebotsausweitung. Mit dieser Vorlage \nwird dieses Phänomen zusätzlich befeuert.  \nNun zum Ruf nach mehr Handlungsspielraum und Flexibilität: Meine \nDamen  und  Herren,  wir  haben  heute  Morgen  mehrmals  bei  der  Dis-\nkussion  um  den  Jahresbericht  des  KSW  gehört,  welcher  Handlungs-\nspielraum  das  KSW  gerade  bei  Kooperationen  und  Netzwerken  hat. \nDieser  wird  jetzt  schon  sinnvoll  genutzt,  es  geht  prima  und  das  ist \nauch  gut  so.  Weiter  möchte  ich  in  diesem  Zusammenhang  kurz  aus \ndem PCG-Bericht (Public Corporate Governance) der entsprechenden \nkantonsrätlichen Subkommission zitieren, welche bei der Aufzählung \n \nder  Vor-  und  Nachteile  zu  den  verschiedenen  Rechtsformen  konkret \nzur  Form  der  selbständigen  öffentlich-rechtlichen  Anstalt  Folgendes \naussagt,  ich  zitiere:  «Festzuhalten  ist,  dass  aufgrund  der  Flexibilität \nbei  der  Ausgestaltung  der  Handlungsspielräume  der  Anstalt  dieser \nauch massgebliche, unternehmerische Freiheiten und eine grosse Au-\ntonomie eingeräumt werden können, die ihr eine Teilnahme auch auf \neinem  Wettbewerbsmarkt  ermöglichen.  Deshalb  bildet  nicht  die \nMarktfähigkeit  einer  Leistung,  sondern  der  politische  Steuerungsbe-\ndarf  der  Leistungserbringung  das  für  die  Wahl  der  Rechtsform  ent-\nscheidende  Kriterium.  Eine  marktfähige  Leistung,  deren  Erbringung \naber  der  politischen  Steuerung  bedarf,  zum  Beispiel  Leistungen  der \nSpitalversorgung,  ist  deshalb  an  eine  entsprechend  ausgestaltete  An-\nstalt und nicht an eine Aktiengesellschaft auszulagern.»  \nIch hoffe, Sie haben gut zugehört. Es ist jetzt schon möglich, flexibel \nund  autonom  zu  handeln,  und  es  zeigt,  dass  dies  auch  möglich  wäre \nunter  einer  längst  notwendigen,  wirksamen  politischen  Steuerung, \nzum  Beispiel  im  Rahmen  eines  Spitalverbundes.  Die  SP  hat  immer \nHand  geboten,  eine  allfällige  nötige  Ausweitung  der  Handlungsfrei-\nheit des KSW zu diskutieren und zu prüfen. Darauf wurde weder von-\nseiten  der  Regierung  noch  der  bürgerlichen  Parteien  eingegangen, \nman will – «ghaue oder gschtoche» – eine AG.  \nNoch  ein  kleiner  bestechender  Beweis  dafür,  wie  flexibel  das  KSW \nschon unter  der  aktuellen Rechtsform handeln kann:  Während wir in \nder Kommission mitten in der Debatte um diese Vorlage sind, schlägt \ngleichzeitig  das  KSW  wilde  Kapriolen  im  Glatttal.  Es  wird  neu  ein \n«Ambi» (Ambulatorium) eröffnet. Man geht direkt in Konkurrenz mit \nBülach,  welches  wiederum  tolle  Notfallpraxen  im  Flughafen  kauft. \nKurzum,  es  wird  wild  «gschäftet».  Und  da  soll  uns  noch  jemand sa-\ngen, das KSW könne nicht flexibel handeln – vielen Dank für diesen \nSteilpass.  \nEs geschieht genau dies, wovor wir gewarnt haben und was wir noch \nstärker  befürchten,  wenn  das  KSW  privatisiert  wird:  Wettrüsten,  un-\nkoordiniertes Vorgehen, Kampf um gute Risiken, Überversorgung auf \nder einen Seite, Unterversorgung auf der anderen, Kostenanstieg und \nschlussendlich Qualitätsverlust in der Gesundheitsversorgung. Zurück \nauf  die  Vorlage:  Warum  brauchen  wir  hier  überhaupt  noch  eine \nRechtsformänderung? Unserer Meinung nach sind jegliche stichhalti-\nge  Argumente  für  eine  AG  inexistent.  Das  wurde  uns  in  den  letzten \nMonaten immer wieder bewiesen.  \nDiese Vorlage wurde unter einem spürbaren, nicht nachvollziehbaren \nZeitdruck  geführt.  Es  schien,  dass  der  Gesundheitsdirektor  das  Ge-\n \n \nschäft zügig behandelt haben wollte. Für uns sind einige Fragen nicht \nabschliessend vonseiten der Gesundheitsdirektion und der Verwaltung \nbeantwortet worden. Zum Beispiel die Haftungsfrage einer KSW AG \nwurde nie  richtig geklärt, in diesem  Zusammenhang  die  «Too  big  to \nfail»-Situation eines KSW. Wir haben bis heute keine klare Antwort, \nob die Versorgung des nördlichen Kantonsteils und der Stadt Winter-\nthur bei einem Konkurs einer KSW AG weiter gewährleistet ist. Wir \ngehen davon aus, dass der Kanton dann einspringen und das Spital mit \ngrossem  Verlust  und  Neuinvestitionen  sanieren  muss.  Wir  wissen \nauch  nicht,  wie  die  Gesundheitsdirektion  zum  Schluss  kommt,  dass \ndie  AG  die  einzig  richtige  Rechtsform  darstellt.  Es  wurde  uns  zwar \nbestätigt,  dass  andere  Rechtsformen  geprüft  wurden.  Wie  genau  und \nwas die jeweiligen Vor- und Nachteile sind, wurde ausser in ein paar \nwenigen Sätzen in der Vorlage nie präsentiert und diskutiert.  \nIn  der  weiteren  Diskussion  um  einzelne  Anträge,  insbesondere  beim \nWunsch  nach  stärkerer  Aufsicht  und  Mitbestimmung  des  Kantonsra-\ntes,  wurden  wir  vom  Gesundheitsdirektor  immer  wieder  mehr  oder \nweniger  energisch  auf  die  regierungsrätlichen  PCG-Richtlinien  hin-\ngewiesen. Die Vorlage sei PCG-Richtlinien-konform und daher richtig \nso. Ich rufe in Erinnerung: Zu diesen Richtlinien hatte das Parlament \nnichts zu sagen. Als Parlament haben wir aber die Pflicht, jede Vorla-\nge individuell zu prüfen, zu diskutieren und uns über mögliche Kon-\nsequenzen bewusst zu werden. Es kann nicht sein, dass die Regierung \neinfach alle Auslagerungsvorlagen nun über den PCG-Kamm schlägt \nund meint, das Parlament habe sich doch bitte diesen von der Exekuti-\nve erlassenen Richtlinien zu fügen. So geht das nicht!  \nDer Bericht der Subkommission PCG macht weiter einige interessante \nAussagen zur dieser Vorlage. Aber es wurde ja nicht die Zeit gefun-\nden, diesen Bericht abzuwarten und in die Beratung der beiden Vorla-\ngen einzubeziehen. Dabei spricht die darin zu findende Definition von \nPCG  vor  allem  die  Berücksichtigung  des  öffentlichen  Interesses  und \ndie demokratische Steuerung und Beaufsichtigung der staatlichen Be-\nteiligungen  an.  Die  ursprüngliche  Vorlage  des  Regierungsrates  zum \nKSW wollte diese Beaufsichtigung auf ein Minimum reduzieren, hätte \nhier nicht wenigstens die Kommission korrigierend eingegriffen. Wei-\nter ist bei der Auslagerung von Staatsaufgaben auch darauf zu achten, \ndass der damit einhergehende Legitimations-, Kontroll- und Koordina-\ntionsverlust  durch  die  Interessen  an  der  Auslagerung  aufgewogen \nwerden. Das ist beim KSW nicht gegeben und hätte auf der Grundlage \ndieses Berichts diskutiert werden müssen. \nViele Argumente des PCG-Berichts sprechen klar gegen diese Vorla-\nge. Wie gesagt, sie konnten leider aus Zeitgründen nicht in der Debat-\n \nte  diskutiert  werden.  Meine  Damen  und  Herren,  Demokratie  braucht \nZeit. Unsere Befürchtung für die Zukunft der Gesundheitspolitik geht \naber genau in die andere Richtung: So wenig wie möglich Demokratie \nund Parlament in der Spitalpolitik – so viel wie möglich Pseudomarkt-\nfreiheit und Business. Doch dies kann bei der Gesundheitsversorgung \nnicht im Interesse der Bevölkerung sein.  \nIch  komme  zu  Schluss:  Wir  werden  diese  Vorlage  so  ablehnen  und \nden  Rückweisungsantrag  der  AL  unterstützen.  Im  Weiteren  werden \nwir mit AL und Grünen Minderheitsanträge stellen. Sie haben dort die \nChance,  eine  Verbesserung  der  Vorlage  zu  erreichen  –  «Verbesse-\nrung»  in  Anführungszeichen.  Sollten  Sie  diese  Chance  verstreichen \nlassen, werden wir das Referendum ergreifen. Vielen Dank.  \n \n", "p": 54}, {"t": "Nadja Galliker (FDP, Eglisau): Auch ich möchte mit der Geschichte \ndes  KSW  beginnen,  jedoch  ein  bisschen  früher.  Die  Geschichte  des \nheutigen  Kantonsspitals  Winterthur  beginnt  1287  mit  dem  Bau  des \nSondersiechenhauses  Sankt  Georgen.  1306  wurde  es  in  die  Armen- \nund Krankenanstalt Neumarkt umgewandelt und 1681 als Altersheim \numgenutzt.  Nach  einem  Abbruch  1828  eröffnete  es  1876  wieder  als \nEinwohnerspital.  1886  erfolgte die  Übernahme  des  Kantons, wie  be-\nreits  durch  Herrn  Schmid  mitgeteilt.  Seither haben sich  die  Funktion \nund  auch  die  Hülle  immer  wieder  der  Nachfrage  und  den  gängigen \nGesetzen  angepasst.  Beispielsweise  wurde  1897  ein  Diphterie-\nGebäude mit 30 Plätzen eröffnet. Heutzutage besteht dank der Präven-\ntion mit der Impfung diesbezüglich kein Bedarf mehr. Wie Sie sehen, \nwar für das Weiterbestehen des Kantonsspitals Winterthur in den letz-\nten 729 Jahren eine stetige Anpassung an die medizinische Nachfrage \nund an die gesetzlichen Rahmenbedingungen notwendig.  \n2012  hat  sich  die  Finanzierung  der  stationären  Versorgung  grundle-\ngend schweizweit geändert. Die Spitäler müssen sich über die erbrach-\nten Leistungen mit dem Abrechnungssystem DRG selber finanzieren. \nInvestitionsspritzen  vom  Kanton  sind  nicht  mehr  möglich.  Somit  ist \nauch  klar,  dass  die  Rechtsform  eines  Spitals  überprüft  werden  muss, \num  im  heutigen  Gesundheitsmarkt  optimal  agieren  zu  können.  Ver-\nschiedene Spitäler im Kanton Zürich haben eine Überprüfung bereits \nvorgenommen  und  die  Rechtsform  angepasst.  Das  Spital  Bülach,  für \nwelches ich als Gemeinderätin in Eglisau delegiert bin, hat den Schritt \nvon  einem  Zweckverband  in  eine  Aktiengesellschaft  2015  gemacht. \nIch kann Ihnen versichern, dass sich seither das medizinische Angebot \nnicht verändert hat. Es wird weiterhin eine gute Grundversorgung an-\ngeboten und es bestehen auch keine Pläne für die Umwandlung in eine \n \n \nSchönheitsklinik,  wie  häufig  als  Gegenargument  argumentiert  wird. \nIm Gegenteil, die neue Rechtsform bringt viele Vorteile, wie schnelle-\nre  und  flexiblere  Handlungsfähigkeit,  was  für  ein  modernes  Unter-\nnehmen von heute, welches sich im Wettbewerb bewähren muss, sehr \nwichtig ist. Sie sehen somit, dass die Umwandlung des KSW von ei-\nner öffentlich-rechtlichen Anstalt in eine Aktiengesellschaft ein folge-\nrichtiger  und  wichtiger  Schritt  ist,  um  sich  in  der  neuen  Spitalland-\nschaft optimal einbetten zu können.  \nAuch das KSW begrüsst diesen Entscheid sehr, da es die vielen Vor-\nteile  einer  rechtlichen  Umwandlung  in  eine  AG  erkennt.  Die  Um-\nwandlung  führt  zu  mehr  Flexibilität  in  den  Verhandlungen,  erlaubt \nschnellere betriebliche Anpassung, beispielsweise Anpassung der Ge-\nbäudehülle.  Aber  auch  die  Personalrekrutierung  wird  erleichtert.  Die \nAngst der Gewerkschaften, dass die Anstellungsbedingungen nach der \nUmwandlung  schlechter  sein  werden,  ist  unbegründet,  im  Gegenteil: \nIch  bin  überzeugt,  dass  mit  der  neuen  Rechtsform  das  Kantonsspital \nWinterthur  dem  bestehenden  Personal  attraktivere  Anstellungsbedin-\ngungen anbieten kann. So kann beispielsweise die Anzahl Ferientage \nerhöht werden oder auch eine neue Lohnskalierung gemacht werden. \nIn einem ausgetrockneten Arbeitsmarkt wie dem des Gesundheitswe-\nsens ist dies insbesondere auch für die Rekrutierung sehr wichtig, um \nkonkurrenzfähig  zu bleiben.  Zudem  ist das  aktuelle kantonale Perso-\nnalreglement für den Spitalbereich nicht optimal. Damit die Umwand-\nlung geordnet verlaufen kann, haben wir uns in der Kommission ein-\nstimmig  dafür  ausgesprochen,  dass  entgegen  der  regierungsrätlichen \nVorlage eine Haltefrist der Aktien für fünf Jahre anstelle der zwei Jah-\nre sinnvoll ist. Das KSW hat somit die Möglichkeit, sich intern an die \nneue Rechtsform zu gewöhnen. Zudem kann der Kanton allfällige Ak-\ntienverkäufe an die umliegenden Gemeinden oder Dritte geordnet pla-\nnen oder koordinieren.  \nDie  Bedenken  der  umliegenden  Gemeinden,  dass  es  nach  der  Um-\nwandlung  allenfalls  zu  einer  Strategieänderung  des  KSW  kommen \nkann und die Grundversorgung gefährdet ist, sind unbegründet. Lieber \nHerr Andreas Daurù, ich glaube, da haben Sie etwas verwechselt: Die \nGrundversorgung  wird  vom  Kanton  koordiniert,  sprich  vom  Herrn \nRegierungsrat. Der Kanton vergibt Leistungsaufträge, und diese Leis-\ntungsaufträge steuern das Angebot, welches das Spital dann anbieten \ndarf.  Somit  kann  ein  Umschwenken  des  Angebotes  nur  auf  regie-\nrungsrätlicher Ebene erfolgen, indem beispielsweise ein Leistungsauf-\ntrag  nicht  mehr  erteilt  wird  oder  ein  neuer  Leistungsauftrag  dazu-\nkommt.  \n \nDie  FDP  erachtet  somit,  zusammenfassend,  die  Rechtsformänderung \nin  eine  Aktiengesellschaft  als  zwingend  notwendig  und  auch  zeitge-\nmäss, damit das KSW langfristig in der Spitallandschaft konkurrenz-\nfähig agieren kann und können wird. Zu unseren Minderheitsanträgen \nwerde ich bei Paragraf 3 Absatz 3 sprechen. Besten Dank.  \n \n", "p": 56}, {"t": "Daniel  Häuptli  (GLP,  Zürich):  Bei  den  Grünliberalen  ist  es  gross-\nmehrheitlich  unbestritten,  das  erfolgreiche  Kantonsspital  Winterthur \nmit einer Umwandlung der Rechtsform in eine Aktiengesellschaft an \ndie lange Leine zu lassen. Aber es ist den Grünliberalen wichtig, die \nLeine nicht ganz aus den Händen zu geben. Daher werden wir uns bei \neinigen Anträgen dafür einsetzen, die Oberaufsichtsfunktion des Par-\nlaments über die Aktiengesellschaft im Vergleich zum ursprünglichen \nGesetzesvorschlag der  Regierung  zu stärken.  Weiter ist  es uns  wich-\ntig, dass die Region Winterthur nicht überrumpelt wird und die Mög-\nlichkeit hat, beispielsweise mit einem Vorkaufsrecht Aktien des KSW \nzu  kaufen.  Wir  werden  entsprechend  dem  Antrag  zustimmen,  die \nSperrfrist für den Verkauf von Aktien von zwei auf fünf Jahre zu er-\nhöhen und der Region Winterthur ein unlimitiertes Vorkaufsrecht ein-\nzuräumen, auch beim Verkauf der ersten Aktie. Dann möchte ich dar-\nauf hinweisen, dass bereits im Vorschlag des Regierungsrates vorge-\nsehen ist, dass bei einer Unterschreitung des Aktienbesitzes durch den \nKanton unter 51 Prozent eine Zustimmung des Kantonsrates notwen-\ndig  ist  und  dies  einem  Referendum  untersteht.  Das  ist  ganz  wichtig. \nDie  Mehrheit  der  Aktien  und  damit  das  Bestimmungsrecht  über  das \nKSW  kann  nicht  übergeben  werden,  ohne  dass  es nochmals  automa-\ntisch zu uns in den Rat kommt. Was wir heute folglich diskutieren, ist \neine  Verselbstständigung  des  KSW  und  keine  Privatisierung.  Das  ist \nein  wichtiger  Unterschied.  Wer  von  Privatisierung  spricht,  der  argu-\nmentiert mit falschen Begriffen.  \nBezüglich des Antrags zur Wahl des Verwaltungsrates: Um die Kon-\ntrolle über das KSW optimal auszugestalten, diskutieren wir heute be-\nkanntlich dieses Gesetz, unter Berücksichtigung anderer Gesetze, wie \ndes  Obligationenrechts,  oder  Einflussmöglichkeiten  des  Kantons  im \nGesundheitswesen. Nachdem das Dickicht der Gesetzesbestimmungen \ndurchdrungen  ist,  sind  es  schlussendlich  aber  immer  Menschen  im \nVerwaltungsrat,  die  Einfluss  nehmen.  Uns  ist  es daher  wichtig,  auch \nauf  dieser  Ebene  die  Kontrolle  des  Kantonsrates  zu  stärken.  Der  Rat \nsoll ein Vetorecht haben bei der Besetzung der Verwaltungsratspositi-\nonen und den Vorschlag für die Wahl jedes einzelnen Verwaltungsra-\ntes genehmigen müssen.  \n \n \n", "p": 57}, {"t": "Kathy Steiner (Grüne, Zürich):  Es ist ja nicht einfach eine Frage  der \nPhilosophie,  ob  der  Staat  Leistungen  selber  erbringen  soll  oder  dies \nPrivaten überlassen will. In erster Linie ist es eine Frage des gesetzli-\nchen Auftrags und der Verantwortlichkeit. Der Kanton hat den gesetz-\nlichen  Versorgungsauftrag,  für  die  gesamte  Bevölkerung  im  Kanton \ndie  Grundversorgung  sicherzustellen.  Wir  haben  es  heute  Morgen \nwieder gehört: Das Kantonsspital Winterthur wirtschaftet sehr erfolg-\nreich  und  zeigt  sich  im  heute  herrschenden  Wettbewerb  im  Gesund-\nheitswesen  bestens  aufgestellt.  Aufgrund  seiner  Grösse  und  zahlrei-\ncher  Kooperationen  mit  verschiedenen  anderen  Spitälern  nimmt  es \nweit  über  die  Stadt  Winterthur  hinaus  eine  unverzichtbare  Stellung \nein.  Der  Kanton  ist schlicht  darauf  angewiesen, dass  das  KSW  seine \nLeistung weiterhin quantitativ und qualitativ gut erfüllt. Für den Kan-\nton Zürich ist somit das KSW ein «Too-big-to-fail»-Fall.  \nWenn das KSW eine AG werden und keine öffentlich-rechtliche An-\nstalt mehr sein soll, wird es auch nicht mehr Teil des kantonalen Fi-\nnanzhaushaltes  sein.  Das  ist  eine  grosse  Krux  dieser  Privatisierungs-\nvorlage. Einerseits soll dem Parlament die finanzielle Verantwortung \nentzogen  werden  und  damit  auch  ein  Grossteil  der  Aufsichts-  und \nSteuerungsinstrumente.  Andererseits  bleibt  wegen  der  «Too-big-to-\nfail»-Problematik das  finanzielle  Risiko letztendlich doch beim  Staat \nund damit bei den Steuerzahlenden. Mit dieser Verantwortlichkeit des \nKantons hat das KSW faktisch eine Staatsgarantie. Die ganze bürger-\nliche Seite, zusammen mit dem Gesundheitsdirektor, sieht da absolut \nkein Risiko. Und wenn dann doch, käme sicher schnell eine Auffang-\ngesellschaft daher. Mit derselben Überzeugung haben genau die glei-\nchen  Kreise  auch  mal  über  die  Swissair  (frühere  Schweizer  Flugge-\nsellschaft),  die  UBS  (Schweizer  Grossbank),  die  BVK  (Versiche-\nrungskasse  für das Staatspersonal)  geurteilt  –  halt  noch, bevor  diese \nzu Sanierungsfällen geworden sind.  \nDie  Grüne  Fraktion  wird  deshalb  vollumfänglich  alle  Änderungsan-\nträge zur Stärkung der Oberaufsicht des Parlaments unterstützen. Wer \ndas Risiko trägt, muss auch Steuerungsmöglichkeiten besitzen. Heute \nsieht  es  glücklicherweise  noch  so  aus,  dass  das  KSW  Jahr  für  Jahr \nGewinne schreibt und für Investoren ein lukratives Objekt wäre, wenn \nes denn zum  Verkauf  stünde. Und genau darauf hinaus läuft die Ge-\nsetzesvorlage:  Der  Regierungsrat  soll  die  Befugnis  erhalten,  fast  die \nHälfte dieses Tafelsilbers einem Privaten zu verkaufen, ohne jede de-\nmokratische Mitwirkung des Parlaments oder der Bevölkerung. Nicht \nsofort und nicht das ganze Spital, aber der Weg zur vollständigen Pri-\nvatisierung wird geebnet.  \n \nAls  eigentlich  Antreiber  für  die  Privatisierung  wird  denn  auch  nicht \ndie Geschäftslage des KSW angeführt – das KSW funktioniert bestens \nund  braucht  keine  Veränderung  –,  als  eigentlicher  Grund  wird  der \nRollenkonflikt der Gesundheitsdirektion angeführt. Heute ist der Kan-\nton  beim  KSW  gleichzeitig  Aufsichtsbehörde,  Auftraggeber  und \nBetreiber, und es bereitet ihm offensichtlich Mühe, diese Rollen unter \neinen Hut zu bringen. Uns scheint aber dieser Rollenkonflikt ziemlich \nherbeigeredet, beim USZ kommt der Kanton bestens damit klar. Und \ndamit  dieser  sogenannte  Rollenkonflikt  auch  wirklich  aufgelöst  wür-\nde,  müsste  der  Kanton  ja  zwingend  die  Mehrheit  der  Beteiligung  an \nder Aktiengesellschaft aufgeben. Es ist also nicht die Absicht, 51 Pro-\nzent  der  Aktien  im  Kantonsbesitz  zu  behalten.  Der  Ausverkauf  des \nKSW ist in der Gesetzesvorlage vorgespurt, genau noch so, wie es vor \nein paar Jahren in Vernehmlassungen auch klar ausgedeutscht war.  \nFür die Vorlage hat der Regierungsrat verschiedene Rechtsformen ge-\nprüft,  gemeinnützige  und  nicht  gemeinnützige.  Bis  jetzt  haben  wir \nkeine  plausible  Erklärung dafür bekommen,  weshalb  er  sich  schluss-\nendlich gegen eine gemeinnützige Ausrichtung für das KSW entschie-\nden hat. Das heisst, dass zukünftig das mittelfristige Betriebsergebnis \naller Wahrscheinlich nach höhere Priorität bekommt als die langfristi-\nge Versorgungssicherheit der Bevölkerung. Private Spitäler verfolgen \nverstärkt eigene  Anliegen und fokussieren weniger auf gesamtgesell-\nschaftliche  Interessen.  So  ist  nachgewiesen,  dass  Spitäler  mit  öffent-\nlich-rechtlichen  Trägerschaften  mehr  gemeinwirtschaftliche  Leistun-\ngen erbringen als privatrechtliche Spitäler.  \nIch komme zum Schluss: Die Grüne Fraktion lehnt eine Umwandlung \ndes  KSW  in  eine  Aktiengesellschaft  ab.  Das  KSW  arbeitet  bereits \nheute  sehr  erfolgreich  und  ist  gut  positioniert  in  der  Zürcher  Spital-\nlandschaft. Wir Grünen anerkennen die sehr gute Arbeit des KSW und \nbieten  auch  Hand  dazu,  ihm  für  die  Zukunft  mehr  Eigenständigkeit \nund  grössere  Flexibilität  einzuräumen.  Dafür  braucht  es  aber  keine \nAuslagerung  in  eine  Aktiengesellschaft.  Wir  werden  den  Rückwei-\nsungsantrag unterstützen.  \n \n", "p": 58}, {"t": "Ratspräsident Rolf Steiner: Wir unterbrechen hier die Eintretensdebat-\nte und kommen noch zu anderen kurzen Geschäften.  \nDie  Beratung  der  Vorlage  5153a  wird  unterbrochen.  Fortsetzung  an \nder Nachmittagssitzung.  \n \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Rücktritt  als  Ersatzrichter  des  Baurekursgerichts  von  Claude  Rein-\nhardt, Zürich \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Mit \nSchreiben vom 14. Juni 206 haben Sie mir meine Wahl zum Mitglied \ndes Baurekursgerichts per 1. Oktober 2016 mitgeteilt.  \nDa ich bereits als Ersatzrichter im Baurekursgericht amtiere, muss ich \nIhnen folgerichtig meinen Rücktritt als Ersatzrichter per 30. Septem-\nber 2016 anzeigen. \nIch  bitte  um  entsprechende  Kenntnisnahme  und  freue  mich  sehr  auf \nmeine  Richtertätigkeit  in  der  1.  Abteilung  des  Baurekursgerichts  ab \ndem 1. Oktober dieses Jahres.  \nFreundliche Grüsse, Claude Reinhardt.» \n \n", "p": 59}, {"t": "Rücktritt  als  Richter  des  Baurekursgerichts  von  Walter  Baumann, \nWinterthur \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Der \nKantonsrat hat mich erstmals im Jahr 1996 als Mitglied der SP in die \ndamalige Baurekurskommission I, heute 1. Abteilung des Baurekurs-\ngerichts, gewählt. Im nächsten Jahr werde ich 70 Jahre alt. Die laufen-\nde Amtsdauer der Baurichter geht am 30. Juni 2017 zu Ende. Ich teile \nIhnen mit, dass ich auf das Ende der Amtsdauer per 30. Juni 2017 zu-\nrücktrete. \nIch habe die Tätigkeit am Baurekursgericht immer mit grosser Freude \nund  Verantwortung  ausgeübt.  Es hat  mich  jeweils besonders gefreut, \nwenn es gelang, zwischen den Parteien  zu vermitteln und damit eine \neinvernehmliche  Lösung  zu  finden,  die  zu  einem  Rückzug  eines  Re-\nkurses führte.  \nFür das mir  in den mehr als 20 Jahren geschenkte Vertrauen möchte \nich  Ihnen  bestens  danken.  Bedanken  möchte  ich  mich  aber  auch  bei \nden  Kolleginnen  und  Kollegen,  den  Gerichtsschreiberinnen  und  Ge-\nrichtsschreibern  und  bei  den  weiteren  Mitarbeitenden  am  Baurekurs-\ngericht. Die Zusammenarbeit unter den Mitgliedern des Baurekursge-\nrichts,  und dabei insbesondere  innerhalb der  1.  Abteilung,  sowie  mit \nder gesamten Kanzlei war stets ausgezeichnet.  \nFreundliche Grüsse, Walter Baumann.» \n \n \n \n \n \n \n", "p": 60}, {"t": "Rücktritt  als  Präsident  der  1.  Abteilung  des  Baurekursgerichts  von \nBruno Grossmann, Wallisellen \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Seit \nFrühjahr 2005 bis Ende 2014 war ich Mitglied des Baurekursgerichts. \nIm  November  2014  hat  mich  der  Kantonsrat  zum  Präsidenten  der  1. \nAbteilung des Baurekursgerichts gewählt.  \nFür  das  mir  während  der  bald  zwölfjährigen  Tätigkeit  entgegenge-\nbrachte  Vertrauen  bedanke  ich  mich  herzlich.  Die  interessante,  an-\nspruchs-  und  verantwortungsvolle  Fachrichtertätigkeit  war  berei-\nchernd und ich habe sie stets engagiert und mit Freude ausgefüllt.  \nDie Amtsdauer 2011 bis 2017 endet am 30. Juni 2017. Für eine neue \nAmtsdauer  stelle  ich  mich  wegen  Erreichens  der  Altersgrenze  nicht \nmehr zur Wahl. Deshalb erkläre ich hiermit meinen Rücktritt auf den \n30.  Juni  2017.  Ich  bitte  Sie,  die  notwendigen  Schritte  zur  Neubeset-\nzung des durch meinen Rücktritt vakant werdenden Sitzes vorzuneh-\nmen.  \nMit bestem Dank und freundlichen Grüssen, Bruno Grossmann.» \n \n", "p": 60}, {"t": "Rücktritt  als  Ersatzrichter  des  Baurekursgerichts  von  Paul  Schmid, \nIllnau \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Aus \nAltersgründen habe ich mich entschlossen, als Ersatzrichter am Bau-\nrekursgericht  auf  Ende  der  Amtsdauer  2011  bis  2017  zurückzutreten \nund auf eine Wiederwahl zu verzichten.  \nFür das mir entgegengebrachte Vertrauen möchte ich mich bei Ihnen \nbedanken.  \nMit freundlichen Grüssen, Paul Schmid.» \n \n", "p": 60}, {"t": "Ratspräsident Rolf Steiner:  Wir nehmen von diesen Rücktrittsankün-\ndigen Kenntnis.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsident Rolf Steiner: Und nun bitte ich Heinz Beusch eintreten \nzu lassen.  \nWenn  Sie  heute  Nachmittag,  geschätzte  Kolleginnen  und  Kollegen, \nzur zweiten Sitzung ins Rathaus zurückkehren, bitte ich Sie, beim ver-\ntrauten  Anblick  der  beiden  Mitarbeitenden  der  Sicherheitskontrolle \n \n \n \n \n \nkurz  innezuhalten.  Denn  für  Heinz  Beusch  ist  heute  der  letzte  Ar-\nbeitstag vor der Pensionierung. (Applaus.) \nZehn Jahre lang hat sich Heinz Beusch um die Sicherheitsüberprüfung \nunserer Gäste gekümmert. Pflichtbewusst und geduldig hat er Tausen-\nde von Zuschauerinnen und Zuschauern empfangen und insbesondere \nauch Schülerinnen und Schüler bei ihrem Eintritt hier ins Rathaus be-\ngrüsst  und  betreut.  Besser  als  er  kennt  wohl  keiner  die  Entwicklung \ndes Inventars einer Schultasche im Wandel der Zeit (Heiterkeit). Und \nsicher hat er es verstanden, in den Gesichtern von uns Parlamentarie-\nrinnen  und  Parlamentariern  einiges  über  die  bevorstehende  Debatte \nund deren Ausgang, aber auch über unsere Alltagsfreuden und -sorgen \nabzulesen. \nLieber  Heinz,  mit  dem  heutigen  Tag  endet  nicht  nur  dein  Dienst  im \nRathaus, sondern eine beachtliche 42-jährige Anstellung und Tätigkeit \nbei  der  Sicherheitskontrolle  am  Flughafen  Zürich.  Für  deinen  treuen \nDienst und deinen hilfsbereiten und freundlichen Umgang mit uns al-\nlen  wollen  wir  dir  ganz  herzlich  danken.  Als  Zeichen  unserer  Dank-\nbarkeit und  als  Erinnerung an deinen  Wirkungsort  überreiche  ich dir \ngerne einen offiziellen Stich des Rathauses. \nIch wünsche dir im wohlverdienten Ruhestand Gesundheit, Glück und \nZufriedenheit.  Ganz  herzlichen  Dank,  Heinz.  (Der  Ratspräsident \nüberreicht  Heinz  Beusch  den  Stich.  Langanhaltender,  kräftiger  Ap-\nplaus.) \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 26. September 2016 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n3. Oktober 2016. \nDie Protokollführerin: \nHeidi Baumann \n \n", "p": 61}]