["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", "Ratspräsident Rolf Steiner: Der Regierungsrat hat uns die Antworten \nauf elf Anfragen zugestellt: \n–  KR-Nr.  7/2017,  Konkordate  und  Interessenverbände:  Nötiges  und \nNützliches von Unnötigem und Überflüssigem trennen \n  Hans-Peter Amrein (SVP, Küsnacht) \n–  KR-Nr. 13/2017, Unaufgeklärte Gewaltdelikte im Kanton Zürich  \n  Hans-Peter Amrein (SVP, Küsnacht) \n–  KR-Nr. 17/2017, Zukunft im Bauwesen BIM \n  Cornelia Keller (BDP, Gossau) \n–  KR-Nr. 34/2017, Extasia in Staatsliegenschaften \n  Hans Egli (EDU, Steinmaur)  \n–  KR-Nr. 35/2017, Aus- und Weiterbildungstätigkeit der Listenspitä-\nler \n  Kaspar Bütikofer (AL, Zürich)  \n–  KR-Nr.  36/2017,  Vorzeitige  Ausschreibung  von  Verwaltungsrats- \nund Spitalratssitzen für die PUK und die ipw \n  Daniel Frei (SP, Niederhasli) \n–  KR-Nr. 37/2017, Unbegleitete minderjährige Asylsuchende (UMA) \n  René Truninger (SVP, Illnau-Effretikon) \n–  KR-Nr. 39/2017, Neuregelung der Ausrichtung von Nothilfe \n  Roland Munz (SP, Zürich) \n–  KR-Nr. 48/2017, Sozialhilfe und vorläufig Aufgenommene \n  Christian Lucek (SVP, Dänikon) \n–  KR-Nr. 57/2017, Notunterkünfte \n  Manuel Sahli (AL, Winterthur) \n–  KR-Nr. 75/2017, Fristlose Entlassung des Statthalters von Dietikon \n  Andreas Geistlich (FDP, Schlieren) \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Wir  dürfen  heute  ein  neues  Ratsmitglied \nbegrüssen,  und  zwar  anstelle  von  Peter  Reinhard.  Die  Direktion  der \nJustiz und des Innern hat uns folgende Verfügung zukommen lassen.  \n \n", "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz und des Innern vom 4. April 2017: «Ersatzwahl eines Mitglieds \ndes  Kantonsrates  für  die  Amtsdauer  2011  bis  2015  im  Wahlkreis \nXVII, Bülach. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVII,  Bülach,  wird  für \nden zurücktretenden Peter Reinhard (Liste 7, Evangelische Volkspar-\ntei) als gewählt erklärt:  \n \n", "Mark Wisskirchen, geboren 1963, Bankangestellter, \nwohnhaft in Kloten.» \n \n", "Ratspräsident Rolf Steiner: Ich bitte, den Gewählten eintreten zu las-\nsen.  \nMark Wisskirchen, die Direktion der Justiz und des Innern hat Sie als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \n \n \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Rolf Steiner: Mark Wisskirchen,  Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Mark Wisskirchen (EVP, Kloten): Ich gelobe es. \n \n", "Ratspräsident  Rolf  Steiner:  Ich  danke  Ihnen  und  heisse  Sie  herzlich \nwillkommen. Sie können Ihre Aufgabe auf- und Ihren Platz im Rats-\nsaal einnehmen. Sie können wieder Platz nehmen, die Tür kann geöff-\nnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident  Rolf  Steiner:  Ich  begrüsse  bei  uns  den  Finanzdirektor, \nRegierungsrat Ernst Stocker.  \n \n", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage geprüft und ohne Ände-\nrungen verabschiedet. Besten Dank. \n \n", " \n", " \n \n \n", "Redaktionslesung \n \nI. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§ 26 \nII.  \n \nKeine Bemerkungen; genehmigt. \n \nRatspräsident Rolf Steiner: Damit ist die Vorlage redaktionell durch-\nberaten.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Erlauben  Sie  mir,  bevor  wir  zur \nSchlussabstimmung  über  diese  Vorlage  kommen,  nochmals  kurz  die \nPosition  der  SP-Fraktion  zusammenzufassen  und  Ihnen  unser  Ab-\nstimmungsverhalten bei der Schlussabstimmung zu begründen.  \nDieses  Gesetz ist nicht unser Gesetz. Der Regierungsrat hat uns eine \ngut  begründete  und  nachvollziehbare  Vorlage  mit  einer  Begrenzung \ndes  Pendlerabzugs  bei  3000  Franken  vorgelegt.  Diese  Begrenzung \nmacht  aus  verkehrspolitischen  und  raumplanerischen  Gründen  Sinn. \nSie macht aus finanzpolitischen Gründen Sinn. Und sie entspricht dem \nWillen der Zürcher Stimmberechtigten, wie er anlässlich der Volksab-\nstimmung  über  die  FABI-Vorlage  (Finanzierung  und  Ausbau  der \nBahninfrastruktur) zum Ausdruck gekommen ist.  \nNun wissen wir: Argumente sind das eine, politische Deals das ande-\nre.  SVP,  FDP  und  CVP  haben  sich  zusammengefunden,  haben  zwei \nVorlagen miteinander verknüpft, haben gemeinsam die «Lex Hirslan-\nden» (Vorlage 5301) abgeschossen und beim Pendlerabzug einen hö-\nheren Abzug von 5000 Franken festgesetzt. Beide Entscheide sind aus \nunserer Sicht nicht nur inhaltlich falsch und zum Nachteil des Kantons \nZürich,  sondern  die  «Top-Five»-Parteien  schlagen  auch  ein  tiefes \nLoch  ins  Lü16-Programm  (Leistungsüberprüfung  2016)  des  «Top-\nFive»-Regierungsrates.  \nNochmals:  Dieses  Gesetz  ist  nicht  unser  Gesetz,  und  dennoch  wird \nunsere  Fraktion  dem  Antrag  der  Redaktionskommission  in  der \nSchlussabstimmung zustimmen. Denn was wäre die Alternative? Die \nAlternative ist nun ja nicht mehr der sinnvolle Gesetzesvorschlag des \nRegierungsrates.  Die  Alternative  ist  das  bestehende  Gesetz,  und  in \ndiesem ist bekanntlich keine Begrenzung des Pendlerabzugs vorgese-\nhen. Und gar keine Begrenzung ist, nüchtern betrachtet, nun halt noch \n \n \nweiter  weg  von  unserer  Position  als  die  nun  auf  dem  Tisch  liegende \nVorlage.  Eine  Ablehnung  dieser  Vorlage  würde  bedeuten,  dass  wir \ndem bisherigen Gesetz den Vorzug geben würden, und dem ist natür-\nlich nicht so. \nZum Schluss: Im kommenden Abstimmungskampf werden vor allem \nFDP und CVP in der Pflicht stehen, diesen Kompromiss zu erklären. \nIhre  Parteien,  Philipp  Kutter  und  Bäckermeister  Thomas  Vogel  (An-\nspielung auf Thomas Vogels Zugehörigkeit zur Zunft zum Weggen und \nseine  Bekleidung  am  heutigen  Sechseläuten-Montag),  sind  gefordert, \ndiesen unseligen Kompromiss der Bevölkerung zu erklären und an der \nUrne zum Durchbruch zu verhelfen. Dass Sie dabei nicht auf die Un-\nterstützung  der  SVP  zählen  können,  dürfte  Ihnen  ja  inzwischen  klar \ngeworden  sein.  Die  SVP  wird  –  die  Wette  gilt  –  spätestens  an  ihrer \nDelegiertenversammlung  geschlossen  desertieren  und  diese  Vorlage \nan der Urne bekämpfen. Sie, liebe FDP und CVP, Sie sind diesen Deal \nmit einem unsicheren Kantonisten eingegangen und Sie sind nun ge-\nfordert, diesen Deal zu verteidigen. Wir wünschen Ihnen gutes Gelin-\ngen.  \nDie SP-Fraktion stimmt der Vorlage zu. Besten Dank.  \n \n", "Philipp Kutter (CVP, Wädenswil): Wenn ich persönlich angesprochen \nwerde, dann erwache ich immer (Heiterkeit) und komme nicht umhin, \nhier kurz zu replizieren.  \nAlso:  Es  wird  immer  so  dargestellt,  als  handle  es  sich  nur  um  einen \nDeal.  Aber  die  CVP  stimmt  der  Begrenzung  des  Pendlerabzugs  bei \n5000  Franken  zu,  weil  wir  inhaltlich  überzeugt  sind,  dass  dies  die \nrichtige Grenze ist. Der Höchstbetrag von 3000 Franken schien uns zu \ntief angesetzt, denn das entspricht einem Arbeitsweg von circa 20 bis \n25  Minuten,  was  in  unserem  relativ  grossen  Kanton  rasch  erreicht \nwird. Einen Abzug von 5000 Franken erachten wir auch als fairer für \ndie Arbeitnehmenden, die in Randregionen leben, die eher schlecht an \nden  ÖV  angebunden  sind  und  daher  auf  das  Auto  angewiesen  sind. \nDazu zählen viele Menschen, die Schicht arbeiten, auch zu Randzeiten \nunterwegs  sind,  Handwerker  und  Unternehmerinnen  und  Unterneh-\nmer.  Dass  die  SP ihre  Anliegen nicht  so auf ihrem  Radar  hat,  da  sie \noder ihre Klientel eher in den grossen Städten lebt, das kann ich nach-\nvollziehen.  Aber  wir  denken  eben  auch  an  diese  Arbeitnehmerinnen \nund Arbeitnehmer und daher unterstützen wir 5000 Franken und nicht \n3000 Franken. Es ist mehr als ein Deal, es ist ein guter  Deal. Danke-\nschön.  \n \n \n", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Diese  Vorlage  untersteht  dem  obligatori-\nschen Referendum. \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Ratspräsident Rolf Steiner:  Wie bei einer Verordnung üblich  können \nwir  Nichteintreten,  Rückweisung,  Ablehnung  oder  natürlich  Zustim-\nmung  beschliessen.  Wir  können  an  der  Verordnung  selbst  jedoch \nnichts ändern.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und  Gemeinden  (STGK):  Im  Namen  der  STGK  beantrage  ich \nIhnen, diese Änderungen der Personalverordnung zu genehmigen. Sie \nwurden nötig, weil das Personalgesetz wegen der Verselbstständigung \nder BVK (Versicherungskasse für das Staatspersonal) betreffend Be-\narbeitung von Personendaten und betreffend Case Management per 1. \nMai  2015  geändert  worden  ist.  Diese  Anpassungen  bedingen  auch \nAnpassungen  in  der  Personalverordnung,  wobei  der  vorliegende  An-\ntrag mehrheitlich redaktionelle und formelle Änderungen enthält. Le-\ndiglich  beim  Anspruch  auf  das  anteilsmässige  Dienstaltersgeschenk \nbei Ablauf der Amtsdauer, Paragraf 28 Absatz 4 der Personalverord-\nnung, erfolgt eine materielle Anpassung.  \nSeit der Änderung des Personalgesetzes vom 1. Mai 2015 besteht nach \nAblauf der Amtsdauer kein Anspruch mehr auf eine Abfindung, unab-\nhängig  davon,  aus  welchem  Grund  keine  neue  Amtsdauer  zustande \nkommt. Um die Kongruenz zwischen den Regelungen betreffend Ab-\nfindungen und dem anteilsmässigen Dienstaltersgeschenk wieder her-\n \n \n \nzustellen, wird neu nach Ablauf der Amtsdauer auch kein anteilsmäs-\nsiges Dienstaltersgeschenk mehr ausgerichtet.  \nAuf  ein  anteilsmässiges  Dienstaltersgeschenk  hat  nur  Anspruch,  wer \nmindestens 21 Jahre im Staatsdienst war. Ausserdem dürfen bis zum \nnächsten  Dienstaltersgeschenk  weniger  als  vier  Jahre  liegen.  Wir \nsprechen  also nur  von ganz  wenigen  Betroffenen.  Erklären  lässt  sich \ndas am besten anhand eines Beispiels: Wenn jemand den frühzeitigen \nAltersrücktritt nach 17 Dienstjahren erklärt, gibt es nichts, denn bei 15 \nDienstjahren  hat  diese  Person  ein  Dienstaltersgeschenk  erhalten,  bei \n20  Dienstjahren  würde  das  nächste  fällig.  Wenn  aber  jemand  mit  20 \nDienstjahren eines erhalten hat und diese Person mit 21 Dienstjahren \naustritt, erhält sie 30% des Dienstaltersgeschenks, welches sie mit 25 \nDienstjahren erhalten hätte. Das ist nur der Fall bei Personen, die un-\nverschuldet  entlassen  werden  oder  den  Altersrücktritt  erklären.  Kün-\ndigt jemand selber, gibt es kein anteilsmässiges Dienstaltersgeschenk.  \nDie STGK aber auch die CVP haben keine Einwände gegen diese Re-\ngelung und auch nicht gegen die anderen Anpassungen in der Perso-\nnalverordnung  und  bitten  Sie  daher,  der Vorlage 5276  zuzustimmen. \nBesten Dank. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "Ratspräsident Rolf Steiner:  Damit verabschiede ich den Finanzdirek-\ntor. «E guets Sächsilüüte».  \n \n \n", "Barbara Schärer, FDP, Uetikon. \n6596 \n \n", "", "Ratspräsident Rolf Steiner: Diese Wahl wird gemäss Paragraf 13 des \nKantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", " \nRatspräsident Rolf Steiner: Vorgeschlagen wird Barbara Schärer, Ue-\ntikon. Wird dieser Vorschlag vermehrt? Das ist nicht der Fall. Somit \nschreiten wir zur Wahl. Die Tür ist zu schliessen und die Anwesenden \ndrücken bitte die Präsenztaste «P/W», aber erst wenn die Anzeige auf-\nleuchtet. Ich mache Sie darauf aufmerksam, dass nun auf der Tribüne \nund im Ratssaal ein Foto- und Filmverbot herrscht.  \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich  das  Zeichen  gebe,  dass  alle  Stimmzettel  wieder  eingesammelt \nsind.  \nEs  sind  154  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt  und  ausgefüllt  werden.  Ich  bitte  die  Stimmenzähler,  in \nFunktion zu treten.  \nIch  bitte  die  Stimmenzähler,  die  Wahlzettel  nun  wieder  einzusam-\nmeln.  Ja,  es  scheint  länger  zu  gehen  als  vermutet,  aber  bitte  so  bald \nwie möglich die Zettel wieder einsammeln. \nIch beantrage Ihnen, die Auszählung der Stimmen im Regierungsrats-\nzimmer vorzunehmen.  Das bedingt, dass nun die Anzahl der Stimm-\nzettel  festgestellt  wird,  aber  sonst  nichts.  Und  nachher  bitte  ich  die \nStimmenzähler,  ins  Regierungsratszimmer  zu  wechseln.  Wir  werden \nmit  der  Behandlung  von  Geschäften  dann  fortfahren,  aber  keine  Ab-\nstimmungen durchführen, bis sie zurück sind.  \n \n \n \n \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 154 \nEingegangene Wahlzettel .................................................................. 154 \nDavon leer ............................................................................................. 5 \nDavon ungültig ...................................................................................    2 \nMassgebende Stimmenzahl ............................................................... 147 \nAbsolutes Mehr ................................................................................... 74 \nGewählt ist Barbara Schärer mit ....................................... 146 Stimmen \nVereinzelte ............................................................................... 1 Stimme \nGleich massgebende Stimmenzahl von ............................. 147 Stimmen \n \nIch gratuliere  ihr ganz herzlich zu dieser Wahl und  wünsche  ihr  viel \nErfolg und Befriedigung in ihrem neuen Amt. (Applaus.) \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:  \nDer  Kantonsrat  erteilt  über  geeignete  Instrumente  Richtlinien  an  die \nVergabestellen von  öffentlichen Bauaufträgen mit dem Ziel, den Ein-\nsatz  von  Holz  aus  dem  Kanton  Zürich  zu    fördern  und  um  die  ver-\nmehrte Vergabe von Bauaufträgen an Unternehmen im Kanton Zürich \nzu  ermöglichen  –  ohne  dabei  die  Vorgaben  aus  dem  Gesetz  und  der \nVerordnung über das öffentliche Beschaffungswesen zu verletzen.   \nBegründung:   \nHintergrund   \n \n \n(Die nachfolgenden Überlegungen und  Zahlen  beziehen  sich auf den \nForstkreis  3  des  Kantons  Zürich  (Zürcher  Oberland).  Die  Zahlen \nstammen aus Publikationen des ALN, Abteilung Wald (Stand August \n2016)  sowie  aus  eigenen  Abklärungen  mit  Waldbesitzern,  Förstern, \nForstbetrieben,  Sägereien  und  dem  holzverarbeitenden  Baugewerbe. \nFür den gesamten Kanton Zürich lassen sich die Angaben ohne weite-\nres hochrechnen: Zuwachs total Kt ZH 566'000m3, also für alle nach-\nfolgenden Angaben Multiplikation mit 4.5)   \nAlleine im Forstkreis 3 des Kantons Zürich wachsen pro Jahr 126'000 \nm3  Holz  nach.  Von  diesem  jährlichen  Zuwachs  wird  zwar  ca.  85% \ngenutzt, aber ein Grossteil des Holzes verlässt das Kantonsgebiet über \ndie Grenze ins nähere oder fernere Ausland.   \nBerechnungen  haben  ergeben,  dass  bei  einer  konsequenten  Nutzung \ndes  Zuwachses  im  Forstkreis  3  die  Wertschöpfungskette  Holz  mehr \nals 300'000 Arbeitsstunden generieren kann (entspricht ca. 140 Voll-\nzeitstellen).  Die  dabei  ausbezahlten  Löhne  generieren  jährlich  einen \nKonsum- und Investitionsschub von 50 Mio. Franken. (1)   \nAus der Perspektive der Ökologie lässt sich berechnen, dass jener An-\nteil des Zuwachses im Forstkreis 3, der für Bauzwecke genutzt werden \nkann,  langfristig  34'000  Tonnen  CO2  bindet  -  jedes  Jahr!  Dies  ent-\nspricht  der  Menge  CO2,  die  ein  durchschnittliches  Auto  (Ausstoss \n200g CO2 pro km) nach 170 Mio. km ausstösst. Dies ist ziemlich ge-\nnau die Distanz, die die SBB im Personen- und Güterverkehr im Jahr \n2015 zurückgelegt hat.   \nMit  dem  Restholz  (Energieholz)  aus  dem  jährlichen  Zuwachs  lassen \nsich  4'100  Einfamilienhäuser  ein  ganzes  Jahr  beheizen  (Energieaus-\nbeute  total  41'325'000  kWh)  -  wieder  CO2neutral  und  ohne  Neben-\nwirkungen wie die Endlagerproblematik bei AKW's.    \nÖffentliches Beschaffungswesen   \nDie  häufig  gemachte  Aussage  von  öffentlichen  Vergabestellen,  dass \nVergabekriterien wie bevorzugter Einsatz von lokalen Produkten und \nAnbietern  nicht  gesetzeskonform  seien,  ist  nicht  korrekt.  Vielmehr \nspiegelt sie die Tatsache, dass Vergaben im Hinblick auf tiefst mögli-\nche  Kosten  an  die  billigsten  Anbieter  vorgenommen  werden.  Dabei \nwird das Interesse der Öffentlichkeit auf die in jeder Hinsicht nachhal-\ntigste Lösung ignoriert. Es kann nicht sein, dass die öffentliche Hand \nbei  fast  jedem  Bauprojekt  die  billigsten  Baustoffe  und  die  billigsten \nUnternehmer berücksichtigt, statt mit einheimischem Holz und Unter-\nnehmern aus dem Kanton zusammenzuarbeiten.   \nWer sich als Vergabestelle hinter den Vergabekriterien der internatio-\nnalen  Abkommen  verstecken  will,  sollte  einen  genauen  Blick  in  die \n \n \nGesetzes-  und Verordnungstexte  werfen: Die KBOB (Koordinations-\nkonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauher-\nren)  zitiert  in  ihrem  Leitfaden  zur  Beschaffung  von  Werkleistungen \nunter dem Titel «Geeignete Zuschlagskriterien»:   \nArt.  21  Abs.  1  BöB:  1  Das  wirtschaftlich  günstigste  Angebot  erhält \nden Zuschlag. Es wird ermittelt, indem verschiedene Kriterien berück-\nsichtigt werden, insbesondere Termin, Qualität, Preis, Wirtschaftlich-\nkeit,  Betriebskosten,  Kundendienst,  Zweckmässigkeit  der  Leistung, \nÄsthetik,  Umweltverträglichkeit,  technischer  Wert,  Ausbildung  von \nLernenden  in  der  beruflichen  Grundbildung.  Dieses  letzte  Kriterium \nkann nur ausserhalb des Staatsvertragsbereichs berücksichtigt werden.   \nsowie Art. 27 Abs. 2 VöB: 2 Sie kann neben den im Gesetz genannten \nZuschlagskriterien  insbesondere  auch  die    folgenden  verwenden: \nNachhaltigkeit, Innovationsgehalt, Funktionalität, Servicebereitschaft, \nFachkompetenz, Effizienz der Methodik und die während der gesam-\nten Lebensdauer zu  erwartenden Kosten.   \nDas «wirtschaftlich günstigste Angebot» ist nicht das billigste Ange-\nbot. Unter Berücksichtigung von Steuereinnahmen und Arbeitsplatzsi-\ncherung ist auch ein teureres Angebot - wenn es aus der eigenen Wert-\nschöpfungskette stammt - wirtschaftlich günstiger.   \nDer  Begriff  der  «Nachhaltigkeit»  umfasst  bekanntlich  sowohl  eine \nökologische als auch eine ökonomische Dimension. Es sei den Verga-\nbestellen zu wünschen, dass sie mehr Mut an den Tag legen und die \nKriterien wie Umweltverträglichkeit und Nachhaltigkeit so gewichten, \ndass der Zürcher Wald und das Zürcher Gewerbe eine Chance haben.   \n(1)  Anmerkung:  Berechnung  der  Wertschöpfung  bzw.  des  Konsum- \nund Investitionsschubes in der Region:    \nAusgangslage  in  diesem  Beispiel:  -  Angenommener  Bruttolohn  pro \nVollzeitstelle:  Franken  5'000  x  13  -  Jahresarbeitszeit:  2'190  Stunden \n(inkl. Ferien) - Ausbezahlte Löhne: Franken 9 Mio. im Jahr   \nAus  nachvollziehbaren  Berechnungen  u.a.  des  KTipp  geht  hervor, \ndass 85% jeden Geldeinganges unmittelbar wieder in Form von Kon-\nsum,  Investition  und  Steuern  in  den  Geldkreislauf  zurückfliessen.  Je \n7.5% werden in die Altersvorsorge und ins Sparen investiert und sind \ndamit  dem  Konsumkreislauf  kurzfristig  entzogen.  Modellrechnungen \nbelegen, dass dadurch jeder ausgegebene Franken nach nur 10 «Hand-\nänderungen»  eine  Konsum-  und  Investitionswelle  von  Franken  5.60 \nauslöst.  Dieser  Mechanismus  des  Geldes  funktioniert  in  jedem  Fall. \nDie  Frage  ist  nur:  Wo?  Bei  der  kursichtigen  Vergabe von  Aufträgen \nan ausländische Unternehmen jedenfalls nicht mehr in der Schweiz. \n \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist festzustellen, ob die vorliegende Einzelinitiative von wenigstens 60 \nRatsmitgliedern  unterstützt  wird.  Zudem  haben  wir  am  13.  Februar \n2017  beschlossen,  dass  Othmar  Hasler  an  den  Verhandlungen  teil-\nnehmen und die Einzelinitiative begründen kann. Ich begrüsse deshalb \nOthmar  Hasler  hier  und  gebe  ihm  das  Wort  zur  Begründung  seiner \nEinzelinitiative.  \n \n", "Othmar Hasler, Einreicher der Einzelinitiative: Anfang Dezember des \nletzten  Jahres  habe  ich  eine  Einzelinitiative  an  die  Geschäftsleitung \ndes  Kantonsrates  geschickt.  Inhalt  und  Anliegen  der  Initiative  ist  es, \ndurch eine korrekte Anwendung der Vergabekriterien für den öffentli-\nchen Bau dem einheimischen Gewerbe und dem Zürcher Holz wieder \neine  faire  Chance  bei  den  Ausschreibungen  zu  geben.  Dabei  geht  es \nnicht darum, einseitig die Zürcher Holzbauer zu bevorzugen. Ziel ist \nes,  über  eine  angemessene  Gewichtung  des  Kriteriums  «Nachhaltig-\nkeit» sowohl der ökologischen als auch der wirtschaftlichen Dimensi-\non eines Bauauftrags Rechnung zu tragen. Diese beiden Dimensionen \nmöchte ich kurz anschneiden. \nZuerst  Ökologie:  Ein Kubikmeter verbautes Holz entzieht der Atmo-\nsphäre  auf  Dauer  rund  700  Kilogramm  CO2.  Beim  Bau  eines  durch-\nschnittlichen Einfamilienhauses mit rund 50m3 Holz werden demnach \n35 Tonnen CO2 gebunden, und zwar solange bis das Haus abgerissen \nund  das  Bauholz  zu  Energieholz  wird,  dannzumal  immer  noch  CO2-\nneutral.  \nWird  das  gleiche  Haus  nun  aber  nicht  mit  Holz,  sondern  mit  Back-\nstein,  Beton  und  Isolationsmaterial  aus  Erdölprodukten  gebaut,  wer-\nden für die gleiche Menge von verbautem Material pro Kubikmeter 2 \nTonnen CO2 zusätzlich ausgestossen,  bei 50 m3 also 100 Tonnen zu-\nsätzlich. Machen Sie diese Rechnung einmal bei einem grossen Bau-\nauftrag  der  öffentlichen  Hand.  Ich  rede  von  Verwaltungsgebäuden, \nSchulhäusern,  Spitälern,  und  so  weiter.  Würden  wir  konsequent  den \nEinsatz von Holz fördern, könnte die CO2-Diskussion in der Schweiz \naus  einer  ganz  anderen  Position  heraus  geführt  werden.  In  unseren \nWäldern liegt ein Potenzial von Hunderttausenden von Tonnen CO2-\nSpeicherung brach, das leicht genutzt werden könnte. \nVergessen wir auch nicht, dass der Holzimport aus dem Ausland unse-\nren eigenen Wäldern und auch dem Holzgewerbe der Region schadet. \nZudem  belasten  die  langen  Transportwege  die  Umwelt.  Unser  Wald \nist ein kostbarer Schatz, den wir auch achten sollten. Er ist ein wahrer \n \n \nAlleskönner: Holzlieferant und Lebensraum, CO2-Speicher und Sauer-\nstoffproduzent.  Davon  profitieren  alle,  sofern  der  Wald  gepflegt  und \ngenutzt wird. \nZum  Zweiten,  zur  Wirtschaft:  Ist  es  wirtschaftlich  nachhaltig,  wenn \nAufträge  aus  Kostengründen  an  Unternehmen  vergeben  werden,  die \nnicht Teil unserer Wertschöpfungskette sind? Erinnern Sie sich an die \nFaustregel: Von jedem Franken, den wir ausgeben, gehen 15 Rappen \nin  die  Altersvorsorge  und  auf  Sparkonten.  Diese  15  Rappen  werden \ndem  Geldfluss  kurzfristig  entzogen.  85  Rappen  werden  unmittelbar \nwieder  in  den  Konsum,  in  Steuern  und  Investitionen  weitergereicht. \nSchon  nach  zehn  solcher  «Handänderungen»  baut  ein  einziger  Fran-\nken einen Konsum- und Investitionsschub von 5.60 Franken auf.  \nDas  Spannende dabei  ist  nun,  dass sich  diese  Wirkung  in  jeder  eini-\ngermassen  gesunden  Volkswirtschaft  einstellt,  also  auch  in  fremden \nWertschöpfungsketten. Ist es also nachhaltig, wertvolles Steuergeld in \nfremde Volkswirtschaften zu stecken und auf die positive Wirkung in \nder eigenen Wertschöpfungskette zu verzichten, nur weil ein Anbieter \nvon «draussen» billiger offeriert? Ich meine, dass Sie als Vertreter des \nVolkes hier einschreiten sollten und den Vergabestellen über geeigne-\nte Instrumente und Kanäle erklären lassen, wie die Vergaberichtlinien \nausgelegt und die Kriterien gewichtet werden sollen. \nEinige Ihrer Kolleginnen und Kollegen haben mich gebeten, aus mei-\nner  Praxis  konkrete  Beispiele  zu  nennen,  wie  einheimische  Anbieter \nausgebootet  wurden  und  wie  der  Einsatz  von  Holz  aus  dem  Kanton \nZürich  wissentlich  und  willentlich  umgangen  wurde.  Ich  arbeite  bei \neinem  Zürcher  Architektur-  und  Holzbauunternehmen.  Aus  meiner \nPraxis könnte ich in der Tat Beispiele nennen. Sie werden aber verste-\nhen,  dass  ich dies  aus  verschiedenen  Gründen nicht  tun  kann,  zumal \nich die Initiative als Einzelperson eingereicht habe und nicht als An-\ngestellter  meines  Arbeitgebers.  Trotzdem  kann  ich  Ihnen  folgende \nBeispiele beziehungsweise Gegebenheiten nennen: \nDie Zürcher Landwirtschaftliche Kreditkasse (ZLK) ist wahrscheinlich \nallen  ein  Begriff.  Die  ZLK  fordert  Landwirte  auf,  Offerten  für  land-\nwirtschaftliche Bauten in Deutschland einzuholen. So subventionieren \nwir  den  Einkauf  von  Holz  aus  dem  Ausland  mit  Steuergeldern  und \nboykottieren unser eigenes Holz aus der Region. \nIch  möchte  hier  einen  kleinen  Einschub  machen:  Ich  halte  hier  zwei \nHolzstücke in meiner Hand. Erkennen Sie einen Unterschied? Eigent-\nlich nicht, es ist beides Tanne. Der Unterschied ist, dass dieses Stück \nim Kanton Zürich gewachsen ist und die gesamte Wertschöpfungsket-\nte Wald und Holz unterstützt hat. Das andere Stück stammt aus einer \n \nSägerei  in  Deutschland.  Beide  Hölzer  erfüllen  dieselben  technischen \nNormen, haben den gleichen Heizwert, aber das Holz aus Deutschland \nhat  unserer  Zürcher  Volkswirtschaft  nachhaltig  geschadet.  Leider \nkenne ich auch einige unserer Mitbewerber im Zürcher Oberland, die \nkonsequent ihr Bauholz in Deutschland einkaufen.  \nUnd  ein  letztes  Beispiel:  Werkhof  Stadt  Uster,  Feuerwehrgebäude. \nDie Stadt Uster ist dabei, ihren Werkhof zu sanieren und zu erweitern. \nInvestitionsvolumen: rund 26 Millionen. An einer Informationsveran-\nstaltung im September letzten Jahres wollte ich vom Projektteam fol-\ngendes wissen:  \nErstens: Wie wird sichergestellt, dass die enorme Wertschöpfung aus \nder Investition von 26 Millionen möglichst in der Region bleibt? An-\nmerkung: Aus diesen 26 Millionen werden 145 Millionen, welche ih-\nrerseits Abgaben und Steuern von 29 Millionen generieren, die zurück \nan  die  öffentliche  Hand  gehen.  Werden  bei  der  Vergabe  gemäss \nGATT-Richtlinien  (Allgemeines  Zoll-  und  Handelsabkommen)  die \nKriterien  wie  Ökologie,  Nachhaltigkeit  und  Lehrlingsausbildung  so \ngewichtet, dass nicht mehr der billigste Anbieter von irgendwoher den \nZuschlag erhält? Antwort: Ausweichende Erklärungen, keine konkre-\nten Zusagen oder wenigstens Versprechen, dass diese Kriterien stärker \nberücksichtigt  werden.  Die  zweite  Frage:  Hat  das  Planer-Team  eine \nAusführung  in  Holzbau  geprüft?  Antwort  der  Architekten:  Nein,  aus \nzwei Gründen. Erstens: Massivbau ist billiger. Und zweitens: In einem \nFeuerwehrgebäude bestehen erhöhte Sicherheitsanforderungen. Meine \nRückfrage  war:  Was  für  Sicherheitsanforderungen?  Antwort:  Brand-\nschutz.  Also  das  heisst,  in  einem  Feuerwehrgebäude  brennt  es  doch \nhäufiger als normal.  \nSehr geehrte Damen und Herren, ich bin mir durchaus darüber im Kla-\nren, dass meine Initiative unbequem daherkommt und im Kontext von \nnationalen Aktionen oder Beschlüssen, wie kürzlich jener der Tessiner \nRegierung,  nicht  einfach  einzuordnen  ist.  Ich  bin  aber  auch  sicher, \ndass die Initiative Früchte  tragen kann, wenn alle am gleichen Strick \nziehen.  Drei Punkte: «Vergabekriterien  richtig  anwenden» heisst ers-\ntens faire Chancen für unser Gewerbe und unsere Wirtschaft, zweitens \nfaire  Chancen  für unsere  Umwelt und  für  unseren  Wald  und  drittens \nfaire Chancen für unsere Jugend und für die Lehrlingsausbildung. \nSetzen Sie heute ein Zeichen und unterstützen Sie die Holzinitiative. \nIch danke Ihnen. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  haben  es  vorhin  gehört: \nHolz hat positive Wirkungen aufs Klima, in Bezug auf die Substituti-\n \n \non von anderen Baumaterialien und auf die Speicherung von Holz in \nden Holzprodukten. Dies ist der Grund, weshalb auch der Bund in der \nHolzpolitik  die  Kaskadennutzung  forciert,  das  heisst  eben,  dass  das \nHolz  zuerst  stofflich  verwendet  wird  –  in  Produkten,  in  Möbeln,  in \nBauten – und erst am Ende in Grossfeuerungsanlagen verbrannt wird, \nwie  wir  ja  in  Zürich  bereits  eine  haben.  Also  den  halben  Weg  zur \nKaskadennutzung  haben  wir  mit  dem  Hagenholz  (Kehrichtverbren-\nnungsanlage)  bereits  erreicht.  Für  die  Verwendung  von  Holz  ist  es \nentscheidend, dass wir dies in der Planung berücksichtigen. Statik und \nBrandschutz spielen hier mittlerweile eigentlich keine Rolle mehr. Die \nVorschriften sind so, dass diese mit Holz problemlos erreicht werden \nkönnen. Die Schwierigkeiten sind mehr aufseiten der Planer, die nicht \nin der Lage sind, diese Gebäude so zu planen. Da kann in der Ausbil-\ndung sicher noch mehr gemacht werden.  \nWenn wir jetzt also diese Holzinitiative anschauen, dann müssen wir \nsagen: Da gibt es sehr viel Positives, aber – und jetzt kommt ein gros-\nses  Aber  –  die  WTO-Richtlinien  (Welthandelsorganisation)  erlauben \nnicht, dass wir eine Herkunftsbezeichnung als ein Kriterium heranzie-\nhen. Wir können Kriterien zur Ökologie heranziehen, das ist möglich, \naber nicht zur Herkunft. Wenn wir also hier das Schweizer Holz oder \ndas Zürcher Holz fördern möchten, dann geht der Weg über das FSC-\nKriterium (Zertifizierung für nachhaltige Forstwirtschaft). Dies ist ein \nökologisches Kriterium, das so eingeführt werden kann. Es muss dann \naber als Zulassungskriterium eingeführt werden und es muss auch La-\nbel-neutral  formuliert  werden.  Also  es  heisst  dann  nicht,  das  Holz \nmuss  FSC-zertifiziert  sein,  sondern  es  muss  dann  heissen:  Das  Holz \nmuss die FSC-Kriterien oder vergleichbare Kriterien erfüllen. Dann ist \nes möglich, dass wir das machen. Dies muss aber, wie gesagt, ein Zu-\nlassungskriterium  sein  –  und  kein  Zuschlagskriterium.  Dann  dürften \nwir  nur  noch  Bauten  bekommen,  die  das  haben.  Wenn  wir  dann  an-\nschliessend  noch  sagen,  es  solle  im  Holzbau  vorwiegend  Laubholz \nverwendet  werden,  dann  erreichen  wir  hier  eine  Förderung  des  Zür-\ncher  Holzes.  Wir  sind  hier  in  einem  Laubholzgebiet.  Und  wenn  wir \ndie  Umgebung  anschauen,  die  Nachbarländer  Frankreich,  Deutsch-\nland,  Österreich,  dann  fehlt  dort  weitgehend  die  FSC-Zertifizierung. \nWir haben dann also FSC-zertifiziertes Laubholz, wofür die Schweiz \nals Holzlieferant dann in der Poleposition steht.  \nIn diesem Sinne wird ein Teil der GLP diese Holzinitiative unterstüt-\nzen.  Ein  anderer  Teil  wird  die  Initiative  ablehnen,  weil  sie  zwar  das \nZiel als sinnvoll erachtet, den Weg aber als untauglich.  \n \n \n", "Theres  Agosti  Monn  (SP,  Turbenthal):  Das  Potenzial  des  einheimi-\nschen Holzes soll besser genutzt werden. Die SP unterstützt die Förde-\nrung des Einsatzes von Holz aus dem Kanton Zürich bei der Vergabe \nvon öffentlichen Bauaufträgen. Zum einen wollen wir eine nachhalti-\nge Waldbewirtschaftung und zum anderen soll Holz als Baustoff und \nals  Energieträger  gefördert  werden.  Eine  nachhaltige  Waldbewirt-\nschaftung  meint  eine  gleichzeitige  Nutzung  und  Betreuung  der  Wäl-\nder. Sie soll den Erhalt der biologischen Vielfalt, die Produktivität und \ndie  Erneuerungsfähigkeit  fördern.  Gemäss  Bundesgesetz  über  den \nWald sind die Erhaltung und Förderung der Schutz-, Wohlfahrts- und \nNutzfunktion  gleichwertig  zu  berücksichtigen.  Besteht  in  der  Wald-\nbewirtschaftung und Waldpflege ein Nachholbedarf, leidet die Stabili-\ntät des Waldes. Es kann in Hanglagen zu Rutschungen kommen. Eine \ngemischte Waldstruktur ist von Vorteil, lichte Wälder wirken sich po-\nsitiv auf die Artenvielfalt aus. Mit einer vermehrten Nutzung von Holz \naus  dem  Kanton  Zürich  werden  ortspezifische  Baumarten  gefördert. \nHolz als Energieträger und als Baustoff entspricht mehreren Nachhal-\ntigkeitskriterien.  Der  einheimische  Energieträger  ist  CO2-neutral  und \nerneuerbar. Er gewinnt mit neuen Heizsystemen wieder an Bedeutung. \nDer Baustoff Holz führt zu einer geringen Umweltbelastung über den \ngesamten  Lebenszyklus.  Bei  Rückbauten  entsteht  kein  Sonderabfall. \nEine sorgfältige, dem Ort angepasste Gestaltung von Bauten führt zu \neiner  Prägung  der  regionalen  Baukultur.  Und  wer  in  einem  Holzbau \nwohnt,  kennt  die  Behaglichkeit  des  Raumklimas.  Wirtschaftlich  loh-\nnen sich die Wertschöpfung in der Region und die Investition in neue \nHolzbautechnologien.  Die  Förderung  der  regionalen  Holzwirtschaft \nhat Potenzial für die Gesellschaft, die Ökonomie und die Ökologie.  \nDer Anteil der öffentlichen Hand an der Bauwirtschaft des Kantons ist \nsubstanziell. Der Kanton soll Empfehlungen schaffen, selber Nachhal-\ntigkeitsstandards einhalten, mit gutem Beispiel vorangehen und lang-\nfristig günstig bauen, sprich nachhaltig bauen.  \nWir bitten Sie, die Holzinitiative zu unterstützen. Danke.  \n \n", "Manuel  Sahli  (AL,  Winterthur):  Auch  die  Alternative  Liste  wird  die \nHolzinitiative  vorläufig  unterstützen.  Für  uns  ist  Holz  der  Wertstoff \nder  Zukunft,  vor  allem  der  Zukunft.  Holz  bindet,  wie  schon  gesagt \nwurde, CO2. Alle anderen Werkstoffe machen hier das Gegenteil. Die \nFörderung von  Zürcher  Holz oder  –  man  könnte es  auch  weiter  aus-\ndehnen – Schweizer Holz – hier geht es um Zürcher Holz – unterstützt \nden  Kanton  Zürich  in  der  Umsetzung  seiner  energetischen  Ziele.  Es \nmacht  für  uns  keinen  Sinn,  wenn  in  der  Schweiz  von  weither  Holz \n \n \nimportiert wird, sei es nun beim Rundholz, wo das Holz eher von nä-\nher herkommt, oder – noch absurder, wenn man in die Schweizer Im-\nportstatistik schaut – von geschnittenem Holz, von dem 10 Millionen \nKilogramm aus Finnland und Russland kommen. Doch auch ein ande-\nrer wichtiger Grund ist für uns die Bewirtschaftung der Wälder. Wenn \ndie  Holzwirtschaft  funktioniert,  werden  auch  unsere  Wälder  gut  be-\nwirtschaftet. Sie sind ein wichtiger Lebensraum für Flora, Fauna und \nauch Naherholungsgebiet für uns Menschen.  \nZu  den  angesprochenen  Umsetzungsschwierigkeiten  der  WTO-\nRichtlinien sind wir der Meinung, dass es hier einen Ausweg gibt be-\nziehungsweise wo ein Wille ist, ist auch ein Weg, zumal diese WTO-\nRichtlinien  nicht  immer  das  Gelbe  vom  Ei  sind.  Wir  sind  der  Mei-\nnung, dass diese Holzinitiative umsetzbar und sinnvoll ist.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Diese  Einzelinitiative  macht \nwirtschaftlich  und  ökologisch  Sinn.  Seit  2015,  als  der  Franken  noch \nstärker  gewachsen  ist,  ist  das  Zürcher  Holz  auf  dem  europäischen \nHolzmarkt  kaum  mehr  konkurrenzfähig.  Das  Holz  aus  den  Nachbar-\nländern  ist  im  Schnitt  20  Prozent  günstiger  als  das  inländische.  Der \nExport  der  inländischen  Fichte  ist  2016  noch  einmal  deutlich  gesun-\nken. Dagegen wurden grosse Mengen von ausländischen Hölzern über \nTausende von Kilometern zu uns importiert, und dies, obwohl wir in \nunserem  Kanton  gutes  und gesundes  Holz  quasi  vor  der  Haustür ha-\nben.  Betroffen  von  dieser  negativen  Entwicklung  sind  vor  allem  die \nprivaten  Waldbesitzer.  Gemäss  Angaben  des  kantonalen  ALN  (Amt \nfür Landschaft und Natur) wurde 2016 in der Zürcher Wäldern so we-\nnig Holz geerntet wie in den letzten zehn Jahren nicht mehr. Das Holz \nblieb in den privaten Wäldern stehen. Der Verkauf  deckt gerade mal \ndie Kosten fürs Fällen und Herausziehen der Stämme.  \nUnter diesen Umständen ist das Anliegen völlig nachvollziehbar, dass \nman das einheimische Holz bei der Vergabe von Bauaufträgen besser \nberücksichtigen  will.  Das  hat  sogleich,  wie  schon  gehört,  eine  sehr \npositive ökologische Wirkung. Transportwege werden verkürzt, denn \nunser Holz muss nicht über Hunderte oder gar Tausende von Kilome-\ntern hierhergefahren werden. Und durch den frischen Nachwuchs, für \nden  in  unseren  Wäldern  Platz  entsteht,  wird  wieder  CO2  gebunden, \nwodurch sich auch unsere CO2-Bilanz verbessert.  \nWir  sind  auch  überzeugt,  dass  der  erste  Teil  der  Initiative,  der  die \nHerkunft  des  Holzes  bei  öffentlichen  Aufträgen  betrifft,  in  Überein-\nstimmung  mit  übergeordneten  Handelsabkommen  umgesetzt  werden \nkann. Bei  der Vergabe  können ökologische Kriterien formuliert wer-\n \n6606 \n \nden.  Zum  Beispiel  kann  man  besonderen  Wert  auf  nachhaltige  Bau-\nmaterialien legen, die einen tiefen Anteil an grauer Energie und einen \ngeringen  Ausstoss  oder  einen  geringen  Anteil  an  CO2-Emissionen \nmitbringen. Und genau damit holt man dann auch das Holz aus unse-\nren Wäldern ab.  \nIch empfehle Ihnen deshalb, die Holzinitiative vor allem wegen ihres \nersten Teils zu überweisen. Danke.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  steht  klar  hinter  der \nForderung  von  Othmar  Hasler  und  wir  werden  der  Holzinitiative \nNachdruck  verleihen. \nIKEA-\nEinkaufscentern,  welche  Importmöbel  zu  Dumpingpreisen  anbieten \nund von der Bevölkerung rege besucht werden, bleibt die lokale Wert-\nschöpfung unseres Rohstoffes Holz auf der Strecke. Die letzten Jahr-\nzehnte zeigten, dass immer mehr Sägereien der Region für immer ver-\nschwunden sind, und es ist absehbar, dass künftig weitere Sägewerke \nfür  immer  stillstehen  werden.  Es  kann  auch  nicht  sein,  dass  bei  der \ngegenwärtig  regen  Bautätigkeit  der  Zürcher  Wald  unzureichend  ge-\nnutzt  wird  und  ein  grosser  Teil  des  geschlagenen  Holzes  dann  noch \nins Ausland exportiert wird. Und schlussendlich werden dann bei uns \nwieder mit importiertem Holz die Konstruktionen und Dachstühle ge-\nbaut.  \nSpannend ist, dass all dies geschieht, obwohl täglich in der Presse und \nauch hier im Ratssaal die Forderung nach mehr Nachhaltigkeit postu-\nliert wird und der Kanton und die Politik genau diese Nachhaltigkeit \nin  kreativer  Form  vom  Bürger  verlangen.  Selbst  die  Naturschutzver-\nbände  sind  über  diese  zerstörerische  Entwicklung  stumm.  Zürcher \nHolz soll in der Verarbeitung Vorrang haben, und in diesem Sinne soll \nhier gewachsenes Holz bei Bauvorhaben eingesetzt werden. Der Kan-\nton  Zürich  als grosser  Auftraggeber und Bauherr  ist da  gefordert.  Er \nsoll  als  Vorzeigebeispiel  vorangehen  und  aufzeigen,  wie  Holz  aus \nZürcher Wäldern bei Bauten eingesetzt wird. Dies schafft Zürcher Ar-\nbeitsplätze und erhöht die Wertschöpfung im Kanton Zürich.  \nIn diesem Sinne wird die EDU die Holzinitiative unterstützen.  \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Holz  ist  ein  ausgezeichneter \nBaustoff. Und wer mit einheimischem Holz baut, hilft unserem Wald \nganz direkt. Soweit geht die SVP einig mit dem Initianten. In einem \nArtikel  der  «Schweizerischen  Gewerbezeitung»  vom  7.  April  2017 \nlässt  sich  Lignum,  Holzwirtschaft  Schweiz,  wie  folgt  vernehmen: \n«Der  Baustoff  Holz  boomt  und  die  Branche  hat  sich  in  den  letzten \n \n \nJahren gut positioniert.» Dies wurde nicht mit neuen Vorschriften und \nGesetzen,  sondern  mit  gutem  Marketing  erreicht.  Zum  Beispiel  die \nKampagne  «Woodvetia»  wird  vom  Bund  mit  2,25  Millionen  unter-\nstützt. Marketing bei Bauherren und Architekten ist der richtige Weg \n–  und  nicht  neue  Richtlinien,  Vorschriften,  Gesetze  und  schlussend-\nlich neue Subventionen, um den Baustoff Holz zu fördern.  \nEine  weitere  Möglichkeit,  damit  Holz  noch  vermehrt  zum  Einsatz \nkommt – Herr Hasler hat darauf hingewiesen –, ist die Anpassung von \nVorschriften. Durch die jüngst erfolgte Anpassung von Brandschutz-\nbestimmungen sind auch mehrgeschossige Bauten leichter mit Holz zu \nrealisieren.  Jetzt  muss  die  Branche  halt  Überzeugungsarbeit  leisten, \nund das können Sie, Herr Hasler, das haben Sie bewiesen. Die öffent-\nliche Hand macht nicht nichts. Sie unterstützt Waldbesitzer schon heu-\nte mit Beiträgen an Meliorationen und den Bau von Waldwegen, um \nden Abtransport von Holz zu erleichtern. Viele Gemeinden, aber auch \nPrivate  haben  Holzschnitzelheizungen  gebaut,  um  Holz  –  selbstver-\nständlich schlechterer Qualität – aus unseren Wäldern zu nutzen.  \nEs ist nicht zielführend, wenn ein einzelner Baustoff, so wie Sie das \nanstreben,  bevorzugt  werden  soll.  Auch  bei  öffentlichen  Bauten  soll \ndas Material zum Einsatz kommen, das für das entsprechende Objekt \nam  geeignetsten  ist.  Und  die  Vergabekriterien  geben  heute  diesen \nSpielraum, man muss ihn nur nutzen. Sollte das Beispiel der Einzelini-\ntiative  Schule  machen,  wären  wir  praktisch  wöchentlich  mit  ver-\ngleichbaren  Forderungen  konfrontiert.  Käse,  nein  Kies  –  ich  wollte \ngerade sagen «Käse aus dem Zürcher Oberland», da wäre Martin Far-\nner bei mir, «Natürli» (Käse-Label aus dem Zürcher Oberland) –, Lif-\nte,  Spültröge,  Plättli  oder  Zürcher  Wein.  Dürfte  in  öffentlichen  Ge-\nbäuden nur noch Wein aus Zürcher Produktion ausgeschenkt werden – \nalso Sie sehen, wir würden uns da Forderungen öffnen. Jede Branche \nhat ein Argument, warum nur noch «aus Zürcher Produktion».  \nDie SVP ist für Schweizer Qualität, Qualität muss sich aber am Markt \ndurchsetzen.  Die  SVP  ist  für  Wettbewerb  und  weniger  Vorschriften. \nDie überzeugendste Lösung mit dem dafür geeignetsten Werkstoff soll \nsich  durchsetzen.  Dafür  brauchen  wir  keine  neuen  Richtlinien,  kein \nneues Gesetz und schon gar keine neuen Subventionen. Die SVP wird \naus diesen Gründen die Einzelinitiative nicht unterstützen.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Ja, geschätzte Anwesende und \nspeziell Hans Heinrich Raths: Was niemanden aufregt, regt auch nie-\nmanden an. Daher sollten wir den Bedenken gegen die Initiative von \nHerrn Hasler nicht schon jetzt in diesem Stadium so viel Gewicht ge-\n \nben.  Denn  es  sind  von  Herrn  Hasler  wichtige  Fragen  angesprochen: \nWird tatsächlich ein Grossteil von unserem Zürcher Holz in Nachbar-\nkantone  und ins  Ausland  exportiert?  Und  vor  allem  die  Frage:  Kann \nauch ein teureres Angebot das wirtschaftlich günstigste sein? \nDie erste Frage beantworte ich nicht mit Zahlen, sondern einfach mit \ndem Satz «Die Verwendung von einheimischem Holz ist zu fördern». \nUnd weil dieser Satz aus dem Leitbild für den Wald des Kantons Zü-\nrich  stammt,  sollten wir  gelegentlich überprüfen, ob  ihm  auch Rech-\nnung  getragen  wird.  Die  zweite  Frage  führt  zu  einem  Ausflug  ins \nBundesrecht  –  Artikel  21  Absatz  1  –  betreffend  das  öffentliche  Be-\nschaffungswesen.  Dort  steht:  «Das  wirtschaftlich  günstigste  Angebot \nerhält den Zuschlag.» Das können und wollen wir natürlich nicht ein-\nfach ignorieren. Aber der Initiant sagt zu Recht, dass auch ein teureres \nAngebot wirtschaftlich günstiger sein kann, sofern es aus der eigenen \nWertschöpfungskette  stammt  und  damit  Steuereinnahmen,  Arbeits-\nplatzsicherung, Emissionen und weitere Aspekte betrifft. \nFazit: Echte Nachhaltigkeit ist nur dann gegeben, wenn wir ökonomi-\nsche,  ökologische  und  soziale  Komponenten  gleichermassen  berück-\nsichtigen,  und  das  macht  dieser  Vorstoss.  Daher  lohnt  es  sich,  die \nwertvolle und anregende Vorarbeit von Herrn Hasler genauer zu prü-\nfen.  \nDie  EVP  wird  diese  Initiative  jedenfalls  vorläufig  unterstützen  und \nempfiehlt Ihnen, es ihr gleichzutun. Vielen Dank.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Als  Vorstandsmitglied  des \nWaldwirtschaftsverbandes und Privatwaldbesitzer bringe ich dem An-\nliegen dieser Einzelinitiative grosse Sympathie entgegen. Unser stän-\ndig nachwachsender Rohstoff Holz könnte tatsächlich besser und kon-\nsequenter eingesetzt und genutzt werden. Das wirtschaftlich günstige-\nre Angebot ist nicht immer das billigste Angebot. Unter Berücksichti-\ngung von Steuereinnahmen und Arbeitsplatzsicherung ist auch ein teu-\nreres Angebot, wenn es aus der eigenen Wertschöpfungskette stammt, \nwirtschaftlich günstiger. Der Kanton Zürich ist der grösste Waldbesit-\nzer. Der öffentlichen Hand fällt auch in diesem Bereich eine Vorbild- \nund Vorreiterrolle zu, insbesondere bei der Ausschreibung von Archi-\ntekturwettbewerben.  Einverstanden  bin  ich  mit  der  Aussage  «Das \nwirtschaftlich günstigste Angebot ist nicht das billigste Angebot».  \nAllerdings gibt es ein grosses Aber: Wir  können und wollen die Be-\nstimmungen  des  öffentlichen  Beschaffungswesens  nicht  unterlaufen. \nWie  der  Initiant  zu  Recht  feststellt,  ist  es  eine  Frage  der  Auslegung \nund  Anwendung  der  entsprechenden  Vorschriften.  Der  Ansatzpunkt \n \n \nliegt bei der Ausschreibung. Dort müssen entsprechende Vorgaben zur \nQualität,  Swissness  et  cetera  gemacht  werden.  Dies  muss  und  wird \nvermehrt Gewicht haben.  \nDie  Einzelinitiative  fordert  jedoch  etwas,  das  wir  uns  nicht  leisten \nkönnen, nämlich die generelle Bevorzugung von einheimischen Liefe-\nranten und Produkten. Das geht in einer wettbewerblichen Marktwirt-\nschaft, wie wir sie haben, nicht. Denn die Verletzung der Umsetzung \nder  WTO-Regeln  würde  geahndet  und  deren  Aufweichung  fiele  im \nAusland  auf  unsere  Exportwirtschaft  zurück.  Nutzen  wir  den  Verga-\nbespielraum,  den  wir  heute  schon haben!  Den  haben  wir,  meine  Da-\nmen und Herren, den gibt es nämlich. Setzen wir Holz aus dem Kan-\nton Zürich ein, nicht nur Nadelholz, sondern auch Laubholz. Ich ma-\nche es, habe selber ein Mehrfamilienhaus nur mit Holz gebaut.  \nDie  FDP  wird  aus  gesetzlichen  Überlegungen  diese  Einzelinitiative \nnicht vorläufig unterstützen. Danke.  \n \n", "Michael  Welz  (EDU,  Oberembrach)  spricht  zum  zweiten  Mal:  Hans \nHeinrich Raths, wir haben ja das Heu nicht so weit auseinander, aber \ndu  sagtest,  Marketing  solle  die  Lösung  sein,  nicht  neue  Regelungen. \nUnd  auf  der  anderen  Seite  forderst  du  noch  Schweizer  Qualität.  Da \nmuss  ich  einfach  sagen,  was  geschieht,  wir  haben  ein  aktuelles  Bei-\nspiel: Der Werkhofbau in Bülach, wer erhielt den Zuschlag? Ein Ber-\nliner  Stararchitekt,  nicht  ein  Einheimischer.  Das  ist  einfach  keine \nSchweizer  Qualität.  Und  dann  wird  noch  ein  Betonbunker  gebaut. \nWenn  du  die  Bauwerkstoffe  ansprichst:  Es  ist  klar,  Beton  kann  man \nnicht einfach tel quel oder nur sehr, sehr beschränkt durch Holz erset-\nzen. Aber ich bin dann nicht sicher, ob ein Werkhof Bülach schluss-\nendlich noch Beton aufgeführt wird, bei dem die Lastwagen deutsche \nNummern  haben.  Und  das,  genau  das  wollen  wir  verhindern.  Der \nKanton Zürich soll hier vorangehen: Zuerst die Unsrigen.  \n \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  weiter  gewünscht. \nFür  eine  persönliche  Erklärung  hat  es  noch  Elisabeth  Pflugshaupt, \nGossau.  \n", "", "", " \nElisabeth Pflugshaupt (SVP, Gossau): Ich möchte etwas zur ZLK sa-\ngen,  sie  wurde  angesprochen.  Die  ZLK  ist  die  Zürcher  Landwirt-\n", "", "", "", "", "", "", "Ratspräsident Rolf Steiner: Die Einzelinitiative wird dem Regierungs-\nrat zu Bericht und Antrag überwiesen.  \n \nDas Geschäft ist erledigt.  \n \n", " \n \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:   \nDer  Regierungsrat  wird  durch  die  Annahme  dieser  Initiative  beauf-\ntragt,  alle  erforderlichen  Massnahmen  einzuleiten  damit  im  Kanton \nZürich  die  seit  Jahrzehnten  übliche  Missachtung  der  «Stopp  Wer-\nbung»  -  Kleber  und  ähnlicher  werbungsabweisender  Beschriftungen \nan Briefkästen nun endlich nachhaltig abgestellt wird.   \nBegründung:   \n \n \n \nDer Initiant wohnt seit drei Jahrzehnten in einer Umgebung mit acht \nähnlichen Häusern mit je acht Wohnungen. Bei den Briefkästen dieser \nWohnungen  kann  man  die  Beschriftung  «Bitte  keine  Werbung»  ent-\nweder sichtbar oder nicht sichtbar einstellen. Bei diesen 64 Wohnun-\ngen  sind  bei  genau  50  Wohnungen  die  Beschriftungen  «Bitte  keine \nWerbung» sichtbar und bei 14 Wohnungen nicht sichtbar. Also wollen \nungefähr 80% der Mieter keine unadressierte Werbung in ihren Brief-\nkästen.   \nObwohl  die  Wohnungsmieter  damit  ihren  Willen,  keine  Werbung  in \nihren Briefkästen haben zu wollen unmissverständlich zum Ausdruck \nbringen, wird seit Jahrzehnten jede Woche ein oder zweimal von Ver-\nträgern unadressierte Werbung in sämtliche Briefkästen aller 64 Woh-\nnungen  verteilt.  Der  Initiant  hat  im  Laufe  der  Zeit  solche  Verträger \nmehrfach unmissverständlich darauf hingewiesen, was der Text «Bitte \nkeine  Werbung»  bedeutet.  Allerdings  seit  Jahrzehnten  jeweils  ohne \nnachhaltige Wirkung, eine Woche später wird unerwünschte Werbung \nwieder in sämtliche Briefkästen eingeworfen. Aufgrund dieses Verhal-\ntens  ergibt  sich  der  wohl  begründete  Verdacht,  dass  diese  Verträger \nvon  den  Firmen  welche  sie  anstellen,  angewiesen  werden,  Beschrif-\ntungen wie «Bitte keine Werbung» zu ignorieren.   \nDer  Initiant  hat  vor  etwa  zwei  Jahren  die  Gemeindeverwaltung  dar-\nüber  informiert  und  angeregt,  dass  dieses  Tun  einiger  Werbefirmen \ndurch die Gemeinde abgestellt werden solle. Allerdings ohne jegliche \nWirkung.   \nIn  der  Schweiz  gibt  es  eine  Kommission  für  Lauterkeit  in  der  Wer-\nbung.   \nhttp://www.faire-werbung.ch/medien/  \nhttp://www.faire-werbung.ch/entscheide/  \nhttp://www.faire-werbung.ch/29-6-2016-dritte-kammer-verfahren/      \nGemäss dieser Kommission gilt: «Zustellung von unadressierter Wer-\nbung  in  einen  Briefkasten,  welcher  einen  «Stopp  Werbung»-Kleber \n(o.ä.) aufweist, ist keine Verkaufsmethode im Fernabsatz im Sinne der \nGrundsätze Nrn. 4.1 und 4.4, da es sich nicht um kommerzielle Kom-\nmunikation  mittels  persönlicher  Adressierung  an  individuelle  Perso-\nnen  handelt.  Dennoch  sind  solche  Zustellungen  unlauter,  da  sie  als \nGeschäftsgebaren,  das  gegen  den  Grundsatz  von  Treu  und  Glauben \nverstösst,  die  Generalklausel  des  Gesetzes  gegen  den  unlauteren \nWettbewerb  verletzen  (Art.  2  des  Gesetzes  gegen  den  unlauteren \nWettbewerb, UWG). Das Einwerfen von Werbung in einen Briefkas-\nten  gegen  den  klaren  und  mit  dem  Kleber  ausgedrückten  Willen  des \nBriefkastenhalters, gilt als aggressive und unlautere Werbemethode.»   \n \nWie sich die Lage im ganzen Kanton Zürich präsentiert, zeigte schon \nein  Artikel  des  TagesAnzeigers  vom  12.  September  2012: \nhttp://www.tagesanzeiger.ch/zuerich/stadt/Stopp-Werbung-Ein-\nfrommer-Wunsch/story/13321363.   \nOffensichtlich hat sich die Situation bezüglich unerwünscht zugestell-\nter Werbung in Briefkästen seit vielen Jahren nicht verbessert. Ziem-\nlich  offensichtlich  missachten  einige  Firmen  den  klar  ausgedrückten \nWillen der Briefkasten-Besitzer vorsätzlich und systematisch.   \nDie Situation ist ähnlich wie bei den unerwünschten Telefon-Werbe-\nAnrufen.  Auch  diesbezüglich  missachten  Firmen  offensichtlich  vor-\nsätzlich gesetzliche Bestimmungen und Branchen-Empfehlungen.   \nDer  Gesetzgeber  muss  endlich  einsehen  dass  die  bisherigen  gesetzli-\nchen  Massnahmen  gegen  das  Zustellen  unerwünschter  Werbung  in \nBriefkästen  diesem  Gebaren  einiger  Werbefirmen  offensichtlich  kei-\nnen  Einhalt  gebieten.  Offensichtlich  tanzen  diese  Werbefirmen  dem \nGesetzgeber  auf  der  Nase  herum,  offensichtlich  ist  der  Gesetzgeber \nmit den bisherigen Massnahmen vollständig gescheitert, es darf wohl \nvon einem Totalversagen gesprochen werden.   \nIm Kanton Zürich wird pro Jahr eine riesenmenge Papier verteilt, wel-\nches in den meisten Fällen dann umgehend als Altpapier oder im Ab-\nfallkübel entsorgt, somit also sinnloserweise produziert, zweimal sinn-\nloserweise transportiert und danach vernichtet wird.   \nDer  Gesetzgeber und die ausführenden Organe werden mittels dieser \nInitiative aufgefordert, diesen Missstand nun endlich, endlich, endlich \nnachhaltig abzustellen. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nWird das Wort zu dieser Einzelinitiative gewünscht? Das ist nicht der \nFall.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nDie  sehr  tiefen  Ansätze  der  Kleinkinderbetreuungsbeiträge  auf  dem \nNiveau des Jahres 2005 (vor der Erhöhung der Ansätze) bis das Kind \n1.5 Jahre alt ist sind wieder einzuführen, oder eine gleichwertige Ver-\nsicherung,  die  eine  Absicherung  von  Familien/Einelternfamilien  mit \ntiefem  Einkommen  ermöglicht.  Das  ist  im  Wohl  der  Familie,  des \nWohls der Kinder und der Zukunft.   \nBegründung:   \nDie  Bindung  zwischen  Mutter  und  Kind  in  den  ersten  Jahren  ist  un-\nbestritten wichtig für das Kind und die Mutter-Kind Beziehung. Aus-\nserdem hat die Natur durch das Stillen sichergestellt, dass diese Bin-\ndung stattfindet, da durch das Stillen die Mutter in engem Kontakt mit \ndem  Kind  ist  und  diese  Abhängigkeit  die  Bindung  sicherstellt.  Aus-\nserdem  beugt  das  Stillen  Krankheiten  vor,  stärkt  das  Immunsystem \nund  beugt  Übergewicht  vor.  Die  enge  Bindung  legt  die  psychische \nBasis für eine stabile und starke Persönlichkeit.   \nIn  der  Schweiz  hat  eine  Mutter  nach  der  Geburt  genau  16  Wochen \nMutterschaftsurlaub,  die  finanziell  abgesichert  sind.  Wenn  sie  finan-\nziell in einer guten Situation ist (d.h. sie ist in einer Partnerschaft und \nein Einkommen ist ausreichend für die Familie), kann sie wählen ob \nsie eine Auszeit nimmt für die kleinen Kinder. Wenn die oben genann-\nten  Punkte  nicht  zutreffen,  wird  sie  gezwungen  sein,  baldmöglichst \nweiterzuarbeiten. Oft liegt finanziell keine längere Pause oder Reduk-\ntion des Pensums drin.   \nDiese  Situation  ist  unhaltbar.  Es  ist  nicht  hinzunehmen,  dass  in  der \nSchweiz  die  Mutter  in  ihrer  verletzlichsten  Phase  nicht  minim  ge-\nschützt  und  unterstütz  wird.  Ganz  abgesehen  von  den  psychischen \nFolgen für die Kinder. Die ersten 1-2 Lebensjahre sind enorm wichtig, \nund  eine  Belastung  der  Mutter  überträgt  sich  auf  die  Kinder.  Nicht \nohne Grund kennen die meisten unserer Nachbarländer einen Mutter-\nschaftsurlaub, der 1-2 Jahre dauert. Das Stillen im ersten Jahr ist sonst \nauch  nicht  möglich.  Ich  behaupte  sogar,  dass  viele  Verhaltensauffäl-\nligkeiten auf die fehlende Bindung in der ersten Jahre zurückzuführen \n \n \n \nsind.  Was  nützt  Kesb  und  Co.  Therapien  wenn  man  diese  Zeit  nicht \nschützt? Das ist ein Wiederspruch.   \nKeine Familie will sich schon am Anfang einer Zeit, in der wegen der \nPensum Reduktion weniger Einkommen zur Verfügung steht und die \nAusgaben  durch  die  Kinder  steigen  (wieviel  kostet  ein  Kind  schon \nwieder  bis es 25 Jahre alt ist? Waren es mehr als 100'000 Franken?) \nmit der Sozialhilfe verschulden.    \nDie Wege der Familien sind individuell aber durch diese sehr wichtige \nAbsicherung  kann  jede  Mutter  wählen,  ob  sie  bei  dem  Kind  bleiben \nwill, es nimmt ihr viel Druck weg und sie  hat Zeit sich auf die  neue \nSituation  einzulassen  und  die  Zukunft  zu  organisieren.  Ausserdem \nkann jede Mutter wenn sie möchte ein Jahr lang stillen, und das wirkt \nsich auf die psychische und physische Gesundheit des Kindes positiv \naus. Nicht zuletzt hat es von der Gesellschaft und Politik an die jungen \nFamilien geschuldete Signalwirkung:   \n-  Die  Erziehungsarbeit ist  wichtig  -  Die  Erziehungsarbeit ist streng  - \nDie Erziehungsarbeit wird von der Gesellschaft anerkannt und wertge-\nschätzt - Es ist nicht das gleiche, ob man Kinder hat oder nicht: Kinder \nhat man nicht nur nebenbei.   \nDiese Werte sind nicht nur für die Eltern, sondern auch und in erster \nLinie für die Gesellschaft und gerade für die erste Jahren zentral. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Monika  Wicki  (SP,  Zürich):  Die  Einzelinitiative betreffend  Kleinkin-\nderbetreuungsbeiträge/Mutterschaftsurlaub  fordert  die  Wiedereinfüh-\nrung der Kleinkinderbetreuungsbeiträge (KKBB) oder eine gleichwer-\ntige Versicherung. Das Anliegen der Initiantin ist wichtig und richtig. \nMütter  und  junge  Familien  sollen  auch  in  der  Schweiz  einen  ausrei-\nchenden  Schutz  erfahren,  genügend  Zeit  für  neugeborene  Kinder  er-\nhalten, damit diese einen guten Start ins Leben haben und gleichzeitig \nfinanziell  abgesichert  sind.  Dass  die  Kleinkinderbetreuungsbeiträge \nvor kurzer Zeit abgeschafft worden sind, ist auf Wunsch der bürgerli-\nchen Bestrebungen unserer Ratsmitte und Ratsrechten geschehen. Nur \ndie  SP,  AL  und  EDU  waren  dagegen,  wenn  auch  mit  unterschiedli-\nchen  Argumenten.  Die  SP  wollte  sicherstellen,  dass  die  Gelder,  die \ndurch  die  Abschaffung  der  Kleinkinderbetreuungsbeiträge  frei  wür-\nden, weiterhin der frühen Förderung zugutekämen, und daher auf  das \n \n \nKinder- und Jugendheimgesetz warten. Auch die Argumente der ande-\nren Parteien sind wohl nach wie vor dieselben geblieben, die Initiative \nwird heute nicht unterstützt werden.  \nAber  auch  die  SP  wird  die  Initiative  nicht  unterstützen  können.  Wie \ngesagt, das Ansinnen der Initiantin ist richtig, nur hilft der vorgeschla-\ngene Weg im Moment nicht weitere. Denn a) waren die Kleinkinder-\nbetreuungsbeiträge auch bei der SP als solche nicht unbestritten, for-\ndern  sie  doch  ein  traditionelles  Mutterbild,  indem  die  Beiträge  nur \nMüttern  zugutekämen.  Die  SP  fordert  mehr  Elternurlaub,  der  zwi-\nschen Mutter und Vater gleichermassen aufgeteilt werden kann. Und \nb)  gibt  es  schon  eine  Versicherung,  nämlich  die  Sozialversicherung. \nDie Sozialämter haben die Praxis, dass junge Mütter mit Kleinkindern \nnicht  gleich  wie  30-jährige,  junge,  alleinstehende,  gesunde  Männer \nbehandelt werden und sich um Arbeit bemühen müssen. Sie haben ein \nbis  zwei  Jahre  Schonfrist,  zumindest  wurde  uns  das  immer  wieder \nversichert.  \nAuch  die  SP  findet  es  falsch,  dass  junge  Familien  mit  Kleinkindern \nmit tiefem Einkommen zur Sozialhilfe gehen müssen. Wie gesagt, wir \nunterstützen jeden Vorstoss, der sich mit einem angemessenen Eltern-\nurlaub befasst. Aber mit der vorliegenden Initiative gehen wir schlicht \nund einfach den falschen Weg, da wir uns so nur auf die Mütter kon-\nzentrieren würden. Auch wenn die SP daher die Initiative nicht unter-\nstützt, danken  wir  der Initiantin für ihr Engagement für die Familien \nsehr.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU war schon immer \nfür  massvolle  Kleinkinderbetreuungsbeiträge  eingetreten.  Wir  stehen \nein für eine finanzielle Unterstützung der Familien mit geringem Ein-\nkommen. Kinder dürfen nie Anlass dafür sein, dass eine Familie Sozi-\nalhilfe beziehen muss. Deshalb unterstützen wir diese Einzelinitiative. \nDanke.  \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Eben  erst  –  wir  haben  es  gehört  – \nwurde  die  Kleinkinderbetreuungsbeiträge  hier  im  Kantonsrat  abge-\nschafft.  Und  damals  herrschte  ja  auch  eine  relativ  grosse  Einigkeit: \nDie KKBB sind nicht mehr zielführend. Sie wurden ursprünglich vor \nallem für alleinerziehende Mütter eingeführt. Und für diese Zielgrup-\npe hat sich doch in den letzten Jahren einiges getan. Es wurden Sozial-\nleistungen  ausgebaut.  Es  gibt  Mutterschaftsversicherungen,  Alimen-\ntenbevorschussung.  Wir  haben  eine  bezahlte  Stillzeit  und  es  wurden \nüberall staatlich subventionierte Kinderkrippen eingerichtet. Auch set-\n \nzen die KKBB aber einen falschen Anreiz. Anstatt junge Mütter mög-\nlichst schnell ins Berufsleben zu integrieren, bewirken die KKBB ge-\nnau  das  Gegenteil:  Die  Leute  bleiben  zu  Hause.  Nach  zwei  Jahren, \nwenn dann die  KKBB nicht  mehr fliessen, folgt das böse Erwachen: \nDie Eingliederung in die Berufswelt gestaltet sich nach dieser Absenz \nmühsam.  Deshalb  werden  die  KKBB  in  Deutschland  «Herdprämie» \ngenannt und dort von den Linken bekämpft.  \nWir Grünliberalen lehnen diese Einzelinitiative ab.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nDer Kanton Zürich reicht beim Bund eine Standesinitiative ein, bezüg-\nlich  Reglung  der  Gehälter  der  Chefs  der  Krankenkassen,  der  SBB, \nPost Swisskomm usw., ein Die Gehälter der verschiedenen Positionen \nmüssen nach unten korrigiert werden. Gleichzeitig müssen die Gehäl-\nter der Verwaltungsräte ebenfalls nach unten korrigiert werden.   \nBegründung:   \nDie Alarmglocken zeigen es ist fünf vor zwölf, es ist höchste Zeit zu \nsowie  der  SBB,  Post \nHandeln.  Allen  Krankenkassen-Chefs \nSwisskomm,  usw.  muss  das  Gehalt  auf  Maxi  ...-  Fr.  300000.-  be-\nschränkt  werden.  Alle  Chefs  die  eine  Doppelfunktion  ausüben,  darf \ndie Lohnsumme Maxi Grenze nicht überschreiten, (3000000). Bei den \nKrankenkassen,  die  Verwaltungsräten,  wie  auch  bei  der  SBB.  Post \nSwisskomm  usw.  werden  die  auf  Maxi  Fr.  50000.  limitiert.  Diese \n \n \n \nMassnahme  ist  dringend  notwendig  im  Hinblick  auf  der  absoluten \nUngleichheit zur Bevölkerung. Es muss Schluss gemacht werden mit \ndiesen Spitzensalären, die bis anhin vergütet worden. Die Gehälter die \nbis  heute  in  den  Chefetagen  für  die  Krankenkassen,  SBB.  Post \nSwisskomm, usw. abgegolten wurden, sind in keiner Art und  -Weise \ngerecht Das gleiche gilt auch für die Verwaltungsräte, die in den ge-\nnannten Positionen tätig waren. Diese zwingenden Massnahmen sind \nerforderlich im Hinblick, auf leere Kassen beim Bund und Kantonen.  \nEin Appell an die Chefs, die eine der genannten Positionen bekleiden, \ndie Bevölkerung erwartet Solidaritäten und Verständnis. Der Kantons-\nrat wird eingeladen dieser Initiative zu zustimmen.  \n \n", "Ratspräsident  Rolf  Steiner:  Wird  das  Wort  zu  dieser  Einzelinitiative \ngewünscht? Das ist nicht der Fall.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nDiese  Einzelinitiative  bezweckt  die  Änderung  von  Zürcher  Gesetzen \nund gegebenenfalls auch der Kantonsverfassung in dem Sinne, dass es \nRichtern aller Gerichte im Kanton Zürich, ohne Übergangsfristen zu-\nkünftig verboten sei, einer politischen Partei anzugehören und politi-\nschen  Parteien,  direkt  oder  indirekt,  irgendwelche  (finanzielle)  Zu-\nwendungen zukommen zu lassen.   \n \n \n \n \nBegründung:   \nEs ist schon lange bekannt dass diverse Richter in der Schweiz nicht \nnur  das  umsetzen  was  die  Gesetze  verlangen,  sondern  ihre  Aufgabe \nauch darin sehen, möglichst die Ideologie derjenigen politischen Par-\ntei welcher sie angehören, in die Rechtssprechung «einfliessen zu las-\nsen».   \nSVP-Richter  sind  statistisch  dafür  bekannt,  dass  sie  im  Asylbereich \nstrenger Urteilen als andere  Richter (Zürcher-Oberländer-Zeitung 21. \nOktober  2016).  Das  ist  allerdings  kein  Grund  für  andere  politische \nParteien, mit dem Zeigefinger auf die SVP zu zeigen. Hat Mann einen \nGerichtstermin in einer familienrechtlichen Angelegenheit, betreffend \ndem  Sorgerecht  für  ein  Kind,  muss  Mann  bei  dieser  «Verhandlung» \ngar nicht erscheinen, wenn eine Richterin die Verhandlung führt wel-\nche der Sozialdemokratischen Partei der Schweiz angehört. Unter sol-\nchen  Umständen  ist  das  Ergebnis  schon  vor  dieser  «Verhandlung» \nklar. Wenn Richter im Falle eines Baurekurses betreffend Kirchenglo-\nckenlärm  eher  am  Rande  die  eigentliche  Sache  bzw.  den  Lärm  und \ndessen Folgen erwägen und sich breit über (ihre Ansichten betreffend) \ndie  Tradition  des  Kirchenglockengeläuts  als  Kultur-Bestandteil  äus-\nsern,  dürfen  wohl  gewisse  Annahmen  bezüglich  der  religiösen  An-\nsichten von Richtern gemacht werden. Sind Politiker der Ansicht, die \nInvaliden-Versicherung müsse sparen, werden nicht etwa, wie gesetz-\nlich gefordert, die Arbeitsumstände von Arbeitern verbessert damit es \nweniger  IV-Fälle  gäbe.  Es  wurde  von  politischen  Parteien  so  lange \npopulistisch auf (ihre) Bundesrichter eingehakt, bis diese im Jahr 2004 \nSchmerz-Probleme  «ohne  klar  ersichtliche  Ursache»,  also  auch  rein \nkörperliche  Overuse-  (  Überbeanspruchungs-  )  Schmerz-Syndrome, \nallgemein  als  «psychisch  bedingt»  und  somit  als  «willentlich  über-\nwindbar» einstuften, was aufgrund umfassender und weltweiter medi-\nzinischer  Studien  aus  den  neunziger-jahren  völlig  daneben  war.  Nur \num  dann  im  Jahr  2015  diese  Rechtssprechung  schmählich  als  «nicht \nweiter anwendbar» erklären zu müssen, und einen Schaden zu hinter-\nlassen (nicht-IV-Bezüger enden öfters als Sozialhilfebezüger) welcher \ngrob  geschätzt  für  die  vergangenen  zehn  Jahre  wohl  -zig  Millionen \nFranken betragen dürfte. Auch der Umgang der Politik-Justiz bzw. der \nJustiz-Politik  mit  ehemaligen  Verdingkindern  sowie  administrativ \nVersorgten sollte nicht unerwähnt bleiben, und ... und ... und ...  \nFür solche «suboptimal» verlaufenen Fälle haben die politischen Par-\nteien und die Politiker der Schweiz das Motto: Man soll doch positiv \ndie  Zukunft  gestalten  anstatt  sich  mit  der  Vergangenheit  die  man  ja \nsowieso nicht mehr ändern könne zu befassen. Und dieses Motto gilt \nschon jetzt als Schlusspunkt für zukünftige Angelegenheiten die der-\n \n \nzeit zwar populistisch interessant sind, die absehbar aber auch «subop-\ntimal»  verlaufen  werden.  Was  interessiert  uns  unser  Geschwätz  von \ngestern!   \nWer als Richter tätig sein will, hat in der Schweiz beruflich kaum eine \nChance wenn er oder sie nicht einer politischen Partei angehört. Poli-\ntische  Parteien  entscheiden  vor  Richter-Wahlen,  wer  ihre  Unterstüt-\nzung erhält und wer nicht. Fachliche Kompetenz ist wohl eher neben-\nsächlich,  entscheidend  ist  wohl  eher,  wer  zusagt,  die  Ideologie  der \nbetreffenden  Partei  in  seine  Arbeit  «einfliessen  zu  lassen»,  und  wer \nbereit ist, für die Wahl-Unterstützung durch die Partei, der betreffen-\nden politischen Partei dann Parteisteuern zu bezahlen.   \nManche Politiker bezeichnen ein solches System, in dem Richterpos-\nten  durch  die  politischen  Parteien  an  den  Meistbietenden  versteigert \nwerden, als «demokratischen Rechtsstaat».   \nIn der Schweiz scheint es ganz selbstverständlich zu sein, dass es ei-\nnen  «demokratischen  Einfluss»  auf die  Rechtssprechung  gibt. Es  ge-\nnügt doch nicht, einen Richter oder eine Richterin aufgrund fachlicher \nKompetenz und demokratisch zu wählen, man muss ihn oder sie doch \nauch «demokratisch steuern». Richter können sich doch nicht einfach \nan Gesetz halten, sie müssen doch selbstverständlich auch die Ansich-\nten  derjenigen  Personen  «angemessen  berücksichtigen»  welche  sie \nwählten, bzw. welche dafür sorgten, dass sie gewählt wurden.   \nIn der Schweiz scheint es eine Art Konsens zwischen den politischen \nParteien zu geben. Jede Partei hat in der Judikative ihre eigenen «An-\nhänger», und wohl deshalb stellen sie dieses System gegenseitig auch \nnicht in Frage. Mit Korruption oder Amtsmissbrauch hat so etwas an-\nscheinend doch nichts zu tun.   \n§ 167 GOG: « 1 Behörden und Angestellte des Kantons und der Ge-\nmeinden  zeigen  strafbare  Handlungen,  die  sie  bei  Ausübung  ihrer \nAmtstätigkeit wahrnehmen, an ...).   \nStGB  Artikel  312:  Amtsmissbrauch:  Mitglieder  einer  Behörde  oder \nBeamte,  die  ihre  Amtsgewalt  missbrauchen,  um  sich  oder  einem  an-\ndern einen unrechtmässigen Vorteil zu verschaffen oder einem andern \neinen Nachteil zuzufügen, werden mit Freiheitsstrafe bis zu fünf Jah-\nren oder Geldstrafe bestraft.   \nVorteile zu verschaffen oder Nachteile zuzufügen scheint bei Schwei-\nzer Richtern problemlos zulässig zu sein, man deklariert das «einflies-\nsen lassen» von politischen oder religiösen Ansichten einfach als «un-\nterschiedliche  Rechtsauffassung»  und  schon  hat  solches  Vorgehen \nnichts  mehr  zu  tun  mit  «unrechtmässig»,  ist  somit  also  kein  Amts-\n \nmissbrauch,  ist  nicht  kriminell,  sondern  gesetzlich  erlaubt  und  poli-\ntisch gewollt, erlaubt eine «gewisse Flexibilität».   \nEs erstaunt nicht dass die politischen Parteien der Schweiz kein Bun-\ndesverfassungsgericht  wie  beispielsweise  in  der  Bundesrepublik \nDeutschland haben wollen. Ein solches würde sich allenfalls ja veran-\nlasst sehen, dieses System zu beenden.   \nDie Dummen dabei sind diejenigen die sich auf ein solch politisch und \nreligiös beeinflusstes Justizsystem verlassen müssen und die auch kein \nBundesverfassungsgericht haben, mit welchem sie das abstellen könn-\nten.    \nDie  persönliche  Ansicht  des  Initianten  ist,  gestützt  auf  Absatz  2  des \nArtikels 16 der Bundesverfassung, dass es sich bei solcherlei «Wahl-\nunterstützung»  und  «Parteisteuern»  doch  schlicht  und  einfach  um \nplumpe Korruption handelt, bzw. um eine  Korrumpierung des Justiz-\nsystems  durch  die  politischen  Parteien  der  Schweiz.  Richter  sollten \nstrikte  politische  Neutralität  und  religiöse  Unabhängigkeit  einhalten. \nWer das nicht tut ist seines oder ihres Amtes unwürdig.   \nArtikel  6  der  Konvention  zum  Schutze  der  Menschenrechte  und \nGrundfreiheiten ( EMRK ): (1) Jede Person hat ein Recht darauf, dass \nüber  Streitigkeiten  in  Bezug  auf  ihre  zivilrechtlichen  Ansprüche  und \nVerpflichtungen  oder  über  eine  gegen  sie  erhobene  strafrechtliche \nAnklage von einem unabhängigen und unparteiischen, auf Gesetz be-\nruhenden Gericht in einem fairen Verfahren, öffentlich und innerhalb \nangemessener Frist verhandelt wird. (…).   \nEs  geht nicht  an dass  (religiöse)  Schweizer  Politiker die  Zustände  in \nder Justiz der Türkei und vieler anderer Länder kritisieren, im eigenen \nLand aber selbst solche Zustände tolerieren und fördern. \n \n", "Ratspräsident  Rolf  Steiner:  Wird  das  Wort  zu  dieser  Einzelinitiative \ngewünscht? Das ist nicht der Fall.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n \n \n \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nDiese Einzelinitiative bezweckt die Änderung der Präambel der Bun-\ndesverfassung via Einreichung einer Standesinitiative gemäss Zürcher \nKantonsverfassung Artikel 23 Absatz d, damit beim Bund gemäss Par-\nlamentsgesetz  (171.10)  Artikel  115  eine  Kommission  einen  Entwurf \nfür  eine  geänderte  Präambel  der  Bundesverfassung  ausarbeitet,  in \nwelcher  kein  Bezug  mehr  zu  «Gott»  vorkommt.  Diesbezüglich  sei \nauch  klarzustellen dass  die  Ständeräte des  Kantons  Zürich,  Herr  Da-\nniel Jositsch und Herr Ruedi Noser, im Ständerat nicht ihre persönli-\nchen  Ansichten,  nicht  die  Ansichten  ihrer  politischen  Parteien  und \ninsbesondere nicht die Ansichten ihrer Religionsgemeinschaften, son-\ndern  die  Ansicht  des  Kantons-  und  des  Regierungsrats  des  Kantons \nZürich zu vertreten haben.   \nBegründung:   \nReligiöse Personen sind in der Regel davon überzeugt dass ihre Reli-\ngion zukünftig ewig, bzw. noch solange wie das Universum existieren \nwerde.   \nAber die treulosen Griechen verbannten ihren Zeus und dessen ganze \nFamilie,  die  treulosen  Italiener  verbannten  ihren  Jupiter  und  dessen \nganze Familie einfach in Museen. Übriggeblieben sind noch ein paar \nTempelruinen,  und schöne  Geschichten  die  aber niemand  mehr  ernst \nnimmt.  Betrachtet  man  die  vergangenen  einhunderttausend  Jahre  der \nMenschengeschichte, ist es auf dieser ganzen Welt schon sehr vielen \nTier-,  Sonnen-,  Mond-  und  Menschen-  Göttern  bzw.  Religionen  so \nergangen. Sic transit gloria mundi.   \nOffensichtlich dauern Religionen keineswegs ewig. Ansichten ändern \nsich mit der Zeit, selbst Götter bleiben davon nicht verschont.   \nFrüher gab es nur die Bibel, die christlichen Religionsgemeinschaften \nhatten bezüglich Geschichten jahrhundertelang das was man heutzuta-\nge  als  Informations-Monopol  bezeichnet.  Diese  Zeiten  sind  vorbei. \nNun  gibt  es  massenweise  Geschichten  von  Superman,  Spiderman, \nBatman, Iron-Man , usw. in denen die Helden auch über erstaunlichste \nFähigkeiten  verfügen  und  auch in  ausweglosesten  Situationen immer \n \nwieder  überleben,  bzw.  auferstehen,  bzw.  unsterblich  zu  sein  schei-\nnen,  Das  ist  nichts  mehr  besonderes,  das  ist  schon  ganz  normal. \nWohlweniger bei älteren Menschen, aber bei den Jüngeren.   \nHätte jemand im Mittelalter demonstriert, wie praktisch ein Mikrowel-\nlenofen  ist,  wäre  diese  Person  wohl  alsbald  von  dummen  religiösen \nSpinnern auf einem Scheiterhaufen verbrannt worden.  \nHeutzutage  können  christliche  Personen  ihre  Ansichten  aber  nicht \nmehr durch Androhung von Gewalt durchsetzen oder Personen welche \nnicht  «die  richtigen»  Ansichten  vertreten  einfach  ermorden  bzw.  be-\nseitigen. Was nicht unbedingt bedeutet dass sich grundsätzliche radi-\nkale Einstellungen (christlich-) religiöser Personen deswegen geändert \nhätten.  Aber  heutzutage  gibt  es  Strafgesetze,  Polizei,  Staatsanwalt-\nschaft,  Justiz  und  Strafvollzugsanstalten. Auch  für  Anhänger des  Al-\nten  Testaments  sind  das  wohl  gute  Gründe,  zumindest  nach  aussen \neinigermassen tolerant zu erscheinen.   \nDie  Zeit  der  christlichen  Religion  läuft  absehbar  ab,  die  technische \nEntwicklung, insbesondere die Filmindustrie und das Internet sind ih-\nre  Totengräber.  Täglich  werden  die  Religionsgemeinschaften  kleiner \nweil  ihnen  die  Mitglieder  wegsterben,  aber  auch  wegen  Skandalen \nüber  hunderte  sexuelle  Missbräuche  in  den  vergangenen  Jahrzehnten \nin Europa.   \nDie persönliche Ansicht des Initianten ist, dass es sich bei «Gott» um \nnichts  anderes  als  um  eines  von  sehr  vielen  menschlichen  Fantasie-\nprodukten handelt. Marsmenschen und andere Fantasieprodukte gehö-\nren  klar  nicht  in  zivile  Gesetzestexte,  gehören  insbesondere  nicht  in \neine Bundesverfassung.   \nEinige benutzen Religion für politische Zwecke, Andere benutzen die \nPolitik für religiöse Zwecke. Wenn es dem persönlichen und gemein-\nsamen Vorteil dient, spannen religiöse Personen bzw. religiöse Orga-\nnisationen  und  Politiker  gerne  zusammen.  Das  sieht  man  in  vielen \nLändern der  Erde und in vielen Parlamenten, beispielsweise auch im \nKantonsrat des Kantons Zürich.   \nBundesgerichtsentscheid  2C_121/2015,  in  der  Erwägung  3.5:  «Die \nNeutralitätspflicht  verbietet  insofern  generell  eine  Parteinahme  des \nStaates zugunsten oder zu Ungunsten einer bestimmten Religion und \nmithin  jede  Sonderbehandlung  von  Angehörigen  einer  Religion,  die \neinen  spezifischen  Bezug  zu  deren  Glaubensüberzeugung  aufweist \n(BGE 139/292 E. 8.2.3 S. 304; MÜLLER/SCHEFER, a.a.O., S. 276, \n735; vgl. bereits hiervor E. 3.3).)   \nMit dem «Allmächtigen» ist wohl ausschliesslich der christliche Gott \ngemeint,  wohl  kaum  ein  islamischer,  hinduistischer,  buddistischer, \n \n \nindianischer, ein Sonnen- oder ein SchlangenGott. Somit ist diese Prä-\nambel  der  Bundesverfassung  eine  klare  Parteinahme  zugunsten  einer \nbestimmten Religion, somit ist diese Präambel ein klarer Verstoss ge-\ngen die Neutralitätspflicht des Staates.   \nGemäss Artikel 15 der Bundesverfassung steht es allen Personen frei, \nan einen «Gott» zu glauben, ob nun Fantasieprodukt oder nicht. Dage-\ngen  ist  auch  nichts  einzuwenden.  Es  geht  aber  nicht  weiter  an  dass \nchristlich-religiöse  Personen  die  Bundesverfassung  dazu  missbrau-\nchen können, um nichtreligiösen oder anders-religiösen Personen vor-\nzuschreiben bzw. auf diese Druck auszuüben, dass diese religiös sein \nmüssten  und  was diese  zu  glauben hätten.  Diese christlich-religiösen \nPersonen sollten den Absatz 4 des Artikels 15 von genau dieser Bun-\ndesverfassung lesen: «4 Niemand darf gezwungen werden, einer Reli-\ngionsgemeinschaft beizutreten oder anzugehören, eine religiöse Hand-\nlung vorzunehmen oder religiösem Unterricht zu folgen.»   \nEs  ist  schon  lange  überfällig  diese  Sonderrechte  christlich-religiöser \nPersonen  bzw.  christlich-religiöser  Glaubensgemeinschaften  und  die-\nsen Missbrauch der Bundesverfassung abzustellen. \n \n", "Ratspräsident  Rolf  Steiner:  Wird  das  Wort  zu  dieser  Einzelinitiative \ngewünscht? Das ist nicht der Fall.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", " \n", " \n \n \n", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nDas Energiegesetz des Kantons Zürich ist wie folgt zu ergänzen:   \nIm Kanton ist die Verteilung und der Verkauf von Strom aus Kohle-\nkraftwerken verboten. \n \n", "Orlando Wyss (SVP, Dübendorf):  Dass in der Schweiz je ein Kohle-\nkraftwerk gebaut werden wird, ist absolut unwahrscheinlich und auch \nnicht  zu  erwarten.  Kohlekraftwerke  gibt  es  in  denjenigen  Ländern, \nwelche grosse Kohlevorkommen haben und dieses auch zur Stromer-\nzeugung nutzen. In unserer  Umgebung ist dies Deutschland, welches \ndiese  Technik  aufgrund  seiner  unüberlegten  und  opportunistischen \nEnergiestrategie  auch  nutzen  muss.  Auf der  ganzen  Welt  –  ausser  in \nden deutschsprachigen Ländern – wird auf die versorgungssichere und \numweltfreundliche Energiegewinnung aus Kernkraftwerken nicht ver-\nzichtet und diese sogar noch mit Hunderten von Projekten mit Kern-\nkraftwerken ausgebaut. Sogar in Japan, wo durch den falschen Stand-\nort von Kernkraftwerken ein Tsunami eine Katastrophe auslöste, wird \nweiter auf die Kernkraft gesetzt. In der Schweiz setzte aufgrund dieses \nVorfalls eine opportunistische Diskussion zu diesem Thema ein, wel-\nche dazu geführt hat, dass in naher und auch in ferner Zukunft keine \nneuen  Kernkraftwerke  mehr  gebaut  werden,  und  dies  ungeachtet  des \nAbstimmungsentscheids der Schweizer Stimmbürger, ob sie das Ener-\ngiegesetz am 21. Mai 2017 annehmen oder ablehnen werden. Es ist in \njedem  Fall  davon  auszugehen,  dass  Kernkraftwerke  in  nächster  Zu-\nkunft für unsere Stromversorgung wegfallen werden. Und hier haben \nwir die grosse Problematik, dass früher oder später die 40 Prozent der \nStromversorgung,  welche  die  Basisversorgung  unserer  Stromenergie \nliefert,  wegfallen  werden.  Es  ist  abzusehen,  dass  wir  in  der  Schweiz \nnicht in der Lage sein werden, diese Stromlücke zu füllen. Mit erneu-\nerbaren Energien sind diese Lücken bei weitem nicht zu füllen  – we-\nder heute noch bis 2050. Also werden wir auf Stromimporte aus dem \nAusland  angewiesen sein.  Auch  werden  wir, um  noch  einigermassen \ndie Versorgung in unserem Land sicherstellen zu können, Gaskombi-\nkraftwerke  bauen  müssen.  Die  CO2-Problematik  in  diesem  Zusam-\nmenhang interessieren unsere sogenannten Umweltschützer überhaupt \nnicht mehr. Einen grossen Anteil unserer elektrischen Energie müssen \nwir  in  Zukunft  aus  dem  Ausland  importieren.  Diese  Verträge  laufen \nnächstens  aus.  Ob  es  uns  gelingt,  weiter  Strom  aus  dem  Ausland  zu \nbeziehen, ist sehr fraglich, zumal Deutschland, welches bis 2022 sämt-\nliche Atomkraftwerke abgeschaltet und sich damit in die gleiche miss-\n \n \nliche Lage wie die Schweiz manövriert hat, den Strom in den Winter-\nmonaten selber brauchen wird. Wir sind darauf angewiesen, dass die \nNetzstabilität  gewährleistet  bleiben  wird.  Um  dies  sicherzustellen, \nwerden  wir  allen  Strom,  den  wir  kriegen  können,  aus  dem  Ausland \nbeziehen. Dies wird sicher Atomstrom sein, aber, wenn nichts anderes \nerhältlich  ist,  auch  Strom  aus  Kohlenkraftwerken  aus  dem  Ausland. \nWenn wir Blackouts und andere äusserst schmerzliche Auswirkungen \nauf  unsere  Wirtschaft  durch  Stromlücken  vermeiden  wollen,  können \nwir  nicht  ein  solches  Verbot  für  Strom  aus  Kohlekraftwerken  befür-\nworten. \nMan kann dem Einzelinitianten vielleicht noch attestieren, dass er sei-\nne  Initiative  gutgemeint  hat.  Doch  hier  sieht  man  klar  die  heuchleri-\nsche Klimapolitik dieser Leute. Alle wissen – es betrifft vor allem die \nsogenannt  bürgerlichen,  wirtschaftsfreundlichen  Politiker  –,  dass  wir \nuns  mit  dieser  opportunistischen  Energiepolitik  ins  völlige  Abseits \nmanövrieren, doch sind mit der geplanten etatistischen und planwirt-\nschaftlichen Energiepolitik so viele vom Staatstropf abhängigen Nut-\nzer  geschaffen  worden,  dass  sogar  Wirtschaftsverbände  wie  Econo-\nmiesuisse und Schweizer Gewerbeverband sich kaufen liessen. Lassen \nwir  uns  nicht  beirren.  Die  Problematik  von  importiertem,  sogenann-\ntem  schmutzigen  Strom  wie  Atom-  oder  Kohlestrom  wird  zukünftig \nsowieso  über  einen  CO2-Ablasshandel  geregelt  werden.  Der  Ablass-\nhandel war vor 500 Jahren schon für die katholische Kirche der Super-\nGau und führte zu deren Spaltung. Und auch der Ablasshandel bei der \nCO2-  und  Strompolitik  wird  durch  unsere  aufgeklärte  Bevölkerung \nauch durchschaut werden. \nUnd als letztes Argument, dieser unsinnigen Einzelinitiative nicht die \nUnterstützung  zu  gewähren,  noch  dies:  Den  Elektronen,  welche  aus \nunseren  Steckdosen  in  die  Energieverbraucher  hüpfen,  ist  die  Her-\nkunft  nicht  anzusehen.  Sie  haben  nicht  verschiedene  Farben,  aus  de-\nnen man die Kohle- oder Wasserherkunft ansehen könnte. Nur schon \naus  diesem  Grund  ist  diese  Einzelinitiative  abzulehnen,  weil  sie  Tür \nund Tor öffnet für Verbote, welche nicht zu kontrollieren sind. Darum \n… (Die Redezeit ist abgelaufen.) \n \n", "Eva-Maria Würth (SP, Zürich): Die SP unterstützt die Einzelinitiative \n«Verbot  von  Strom  aus  Kohlekraftwerken».  Sie  findet  es  sinnvoll, \ndass im Kanton Zürich die Verteilung und der Verkauf von Strom aus \nKohlekraftwerken verboten werden soll. Das Energiegesetz des Kan-\ntons  Zürich  soll  entsprechend  ergänzt  werden.  Kohle  spielt  bei  der \nEnergieversorgung in der Schweiz nur mehr eine untergeordnete Rol-\n \nle. Es ist erfreulicherweise schon heute Realität, dass rund 80 Prozent \nder  Schweizer  Energieversorger  nur  erneuerbaren  Strom  liefern.  In \nEuropa  jedoch  treiben  Kohle-  und  Gaskraftwerke  nicht  nur  den  Kli-\nmawandel an, sie sind auch für die Stromschwemme und die dadurch \nversursachten  tiefen  Strompreise  mitverantwortlich.  Auch  Schweizer \nFirmen sind schuld an diesem Debakel. Kohlekraft ist mit Abstand die \nineffizienteste  Art  der  Stromerzeugung.  Alte  Kohlekraftwerke  errei-\nchen einen Wirkungsgrad von nur gerade 30 Prozent, bei neuen liegt \ner  immerhin  bei  45  Prozent.  Aber  damit  bleiben  auch  neue  Kohle-\nkraftwerke  sehr  ineffizient.  Zum  Vergleich:  Wasserkraftwerke  errei-\nchen einen Wirkungsgrad von bis zu gegen 90 Prozent.  \nAlte  Kohlekraftwerke  können  heute  konkurrenzfähig  betrieben  wer-\nden,  da  europaweit  die  Preise  für  CO2-Emissionszertifikate  stark  ge-\nsunken sind. Die Beteiligung von Schweizer Kraftwerken an ausländi-\nschen Kohlekraftwerken stellt eine Herausforderung dar. Die Gewin-\nnung  von  Strom  aus  Kohle  ist  eine  Steinzeittechnologie  mit  hohen \nwirtschaftlichen  Risiken  und  eine  Klimasünde.  Die  Zukunft  gehört \nden einheimischen erneuerbaren Energien und dem Einsatz gegen die \nStromverschwendung.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Das Ziel dieser Einzelinitiative, \ndie  Reduktion  der  Kohleverstromung,  ist  uns  ja  höchst  sympathisch, \nmit dem Weg hingegen können wir uns nicht anfreunden. Zum einen \nist  es  ja  so,  dass  wir  physikalisch  keinen  Gartenhag  für  den  Aus-\nschluss  von  Kohlestrom  um  den  Kanton  Zürich  bauen  können.  Zum \nanderen ist auch der Strom, der an der Börse gehandelt wird, keinen \nHerkunftsnachweis. Und drittens haben wir weder im Kanton Zürich \nnoch im Rest der Schweiz Kohlenkraftwerke, auf deren Betreiber wir \neinwirken könnten. Das vorgeschlagene Verbot im Energiegesetz wä-\nre also ein reiner Papiertiger und hätte damit nicht einmal Auswirkun-\ngen auf die Stromversorgungssicherheit, wie Orlando Wyss uns hier in \neinem Schreckensszenario weismachen wollte. Es gibt aber wirksame-\nre  Massnahmen,  das  gleiche  Ziel  zu  erreichen.  So  haben  wir  in  der \nletzten  Revision  des  Energiegesetzes  die  Energieversorger  verpflich-\ntet,  den  Endverbrauchern  als  Basisstrom  ein  erneuerbares  Strompro-\ndukt  anzubieten.  Damit  wurde  der  Anteil  der  erneuerbaren  Energien \nim  Kanton  Zürich  beträchtlich  erhöht,  zumindest  was  die  Zertifikate \nangeht. Als nächster Schritt ist auf Bundesebene eine vollständige De-\nklaration des Stroms vorgesehen, mit der diese Transparenz noch ver-\nbessert werden soll.  \n \n \nDie allerwichtigste Massnahme in diesem Bereich wären aber höhere \nPreise, höhere Preise für CO2-Emissionen in der Schweiz, aber auch in \nganz  Europa.  Über  die  richtigen  Preissignale  liessen  sich  CO2-\nEmissionen effizient und nachhaltig über den Markt reduzieren. Daran \nmüssen  wir  arbeiten  –  und  nicht  am  Schattenboxen  im  kommunalen \nEnergiegesetz.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Die Einzelinitiative Aeberli greift \nein Anliegen auf, das in der Bevölkerung breit abgestützt ist und das \nauch  die  Vertreter  der  AKW-Lobby  teilen.  Im  Abstimmungskampf \nzur Atomausstiegsinitiative hatte die AKW-Lobby landauf und landab \ndavor  gewarnt,  dass  bei  einer  Befristung  der  AKW-Laufzeiten  mehr \nStrom aus deutschen Kohlekraftwerken importiert werden müsse. Tat-\nsächlich  steht  der  Kohlestrom  bei  der  Bevölkerung  zuunterst  in  der \nRangliste.  Kohlekraftwerke  sind  luftverschmutzend  und  –  es  wurde \ngesagt  –  massiv  klimaschädigend.  In  der  Schweiz  haben  wir  zum \nGlück keine davon, doch wir müssen zusehen, dass der Betrieb  unse-\nrer  eigenen  Kraftwerke  nicht  durch  billige  und  schmutzige  Importe \ngefährdet wird.  \nMit einem Verbot von Kohlestrom zielt die Initiative energiepolitisch \nund klimapolitisch absolut in die richtige Richtung. Wir müssen die-\nsen Ball annehmen, auch wenn die Umsetzung seit der Strommarktli-\nberalisierung  überhaupt  kein  Fingerschnippen  ist.  Technisch  gesehen \nlässt sich ein Verzicht auf Kohlestrom mindestens auf zwei Arten um-\nsetzen: mittels Herkunftsnachweisen, wie Kollegin Barbara Schaffner \nschon gesagt hat, oder durch direkte Kaufverträge mit den Produzen-\nten.  Wenn  ein  Energieversorger  Strom  an  ausländischen  Börsen  ein-\nkauft, ist die Herkunft des Stroms tatsächlich nicht ohne weiteres ge-\ngeben. Deshalb hat man die Herkunftszertifikate eingeführt. Sie garan-\ntieren,  dass  der  eingekaufte  Strom,  zum  Beispiel  Wasserstrom,  tat-\nsächlich produziert worden ist. Mit solchen Zertifikaten kann man ein \nVerbot von Kohlestrom relativ einfach umsetzen. Man muss nur dafür \nsorgen, dass im Kanton kein Strom aus sogenannt nicht überprüfbaren \nEnergieträgern  mehr  angeboten  wird.  Denn  in  dieser  Kategorie  ver-\nsteckt  sich  ja  der  Kohlestrom.  Bei  den  EKZ  (Elektrizitätswerke  des \nKantons  Zürich)  sind  das  zurzeit  13  Prozent  des  Strommixes.  Eine \nandere und tatsächlich auch verbindlichere Lösung ist, dass die Ener-\ngieversorger  den  ausländischen  Strom  nicht  über  die  Börse,  sondern \ndirekt  bei  den  Produzenten  von  erneuerbarem  Strom  einkaufen.  Das \nist übrigens gang und gäbe, die Stromqualität wird  dann im Kaufver-\ntrag festgelegt.  \n \nNoch  etwas  zu  den  Elektronen.  Sie  können  schon  immer  auf  dieser \nniedrigen physikalischen Ebene argumentieren. Tatsächlich lässt sich \nnicht sagen, woher die einzelnen Elektronen sind, die aus der Steckdo-\nse kommen. Aber was wir tatsächlich auch bestimmen und sagen kön-\nnen, ist, welche Produzenten Strom in unser Netz speisen. Das ist eine \nganz  einfache  und  klare  Sache.  Das  kann  man  auch  überprüfen.  Es \ngeht  uns  am  Ende  schliesslich  darum,  woher,  wie  und  auf  welche \nWeise  der  Strom  hergestellt  wird,  den  wir  beziehen.  Das  hat  nichts \ndirekt mit den Elektronen zu tun.  \nWir  sollten  also  –  und  das  möchte  ich  raten  –  die  Zügel  punkto \nStromqualität und Stromnetz nicht einfach aus der Hand geben. Des-\nhalb bitte ich Sie, nun die Initiative vorläufig zu unterstützen.  \n \n", "Daniel Sommer (EVP, Affoltern a.  A.): Es macht den Anschein, dass \nbeim  Thema  Energieversorgung  etliche  Exponenten  etwas  zu  heiss \ngeduscht  haben.  Dass  Stromimporte  aus  Kohlekraftwerken  nicht  die \nZukunft  sind  und  wir  unsere  Energieversorgung  umbauen  müssen, \ndarüber  sind  wir  uns  wohl  alle  einig.  Über  einen  gangbaren  Weg  zu \ndiesem Umbau stimmen wir am 21. Mai 2017 im Zusammenhang mit \nder Energiestrategie 2050 ab. Strategien sind Absichtserklärungen und \ngeplante  Vorhaben,  die  mit  jedem  vollzogenen  Schritt  auch  wieder \nangepasst und feinjustiert werden können. Im Energiegesetz Paragraf \n1 ist festgehalten, dass der CO2-Ausstoss bis ins Jahr 2050 pro Kopf \nund Jahr auf 2,2 Tonnen zu reduzieren ist. Aktuell stehen wir bei etwa \n5  Tonnen.  Diese  Zielsetzung  ist  klar  und  sinnvoll.  Der  Weg  dorthin \nwird mit zahlreichen Massnahmen gestaltet. Verbote tragen in diesem \nFall nicht viel zur Zielerreichung bei, weil sie ein Problem nur verla-\ngern, aber keine Alternativen aufzeigen.  \nDie EVP wird diese Einzelinitiative nicht vorläufig unterstützen. \n \n", "Olivier Moïse Hofmann (FDP, Hausen a. A.): Die FDP ist gegen ein \nVerbot  von  Strom  aus  Kohlekraftwerken.  Ein  solches  ist  nicht \nzweckmässig  und  nicht  durchsetzbar,  da  es  insbesondere  durch  den \nZukauf von Zertifikaten sehr leicht umgangen werden könnte.  \n \n", " \n", " \n \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n", "", "", "", "Markus  Bischoff  (AL,  Zürich):  Der  unbelehrbare  Direktor  des  Kan-\ntonsspitals Winterthur muss zurücktreten.  \nDer Spitaldirektor Rolf Zehnder verhöhnte in der NZZ vom 10. April \n2017 den Kantonsrat und die demokratischen Regeln in unserem Kan-\nton. Er erklärte, das Kantonsspital Winterthur würde die parlamentari-\nschen Mitspracherechte des Kantonsrates ausser Kraft setzen, weil es \ndie Ausgaben so aufsplitte, dass die Limite von 3 Millionen nicht er-\nreicht würde.  \nDie Finanzkontrolle rügte in einem Schreiben postwendend diese  ge-\nsetzeswidrigen  Aussagen,  welche  notabene  mitten  in  einem  Abstim-\nmungskampf  geäussert  wurden,  in  welchem  staatliche  Institutionen \nsich zurückhaltend zu äussern haben. Die Finanzkontrolle meinte, ihr \nVertrauen  in  die  Verantwortlichen  des  Kantonsspitals  Winterthur  sei \nerheblich erschüttert. \nRegierungsrat Thomas Heiniger zeigte sich auch befremdet von diesen \nAussagen und verlangte eine Erklärung des Spitalrates und des Spital-\ndirektors  Zehnder.  Diese  schütteten  ein  wenig  Asche  auf  das  Haupt, \nworauf sich Regierungsrat in  einem  Schreiben  die  Angelegenheit für \nbeendet erklärte. \nHeute doppelt Spitaldirektor Zehnder unbeeindruckt von der Rüge des \nGesundheitsdirektors Heiniger in einem Interview im Tages-Anzeiger \nnach.  Wiederum  erklärte  er,  das  Kantonsspital  Winterthur  habe  nur \nmit Umgehung der Rechte des Kantonsrates funktioniert, und er plä-\ndiert  weiterhin  dafür,  Kredite  so  aufzusplitten,  dass  die  Mitsprache-\nrechte des Kantonsrates umgangen werden. \nDies ist eine unerhörte Aussage. Der Direktor eines öffentlichen Spi-\ntals, welches zu einem grossen Teil von Steuergeldern finanziert wird, \nmacht sich über die demokratischen Regeln im Kanton wiederholt lus-\n \n \n \ntig.  Ins  gleiche  Kapitel  der  Missachtung  von  Verfassung  und  Gesetz \ngehört,  dass  das  Kantonsspital  Winterthur  als  öffentliches  Spital  mit \nseinem  Logo  Werbung  für  die  Abstimmung  über  die  Privatisierung \ndes Spitals macht. \nWer trotz Abmahnung des Gesundheitsdirektors die gesetzlichen Vor-\ngaben missachtet, ist fehl am Platz. Wir fordern deshalb den Gesund-\nheitsdirektor,  Regierungsrat  Thomas  Heiniger  auf,  den  Spitaldirektor \nRolf  Zehnder  öffentlich  zu  rügen  und  sich  von  seinen  Aussagen  zu \ndistanzieren. Der Spitalrat muss angesichts des wiederholten Verstos-\nses gegen die demokratischen Regeln in unserem Kanton  die Konse-\nquenzen ziehen und den Spitaldirektor sofort entlassen. \n \n", "", "", "Ratspräsident Rolf Steiner: Ich muss Sie über den Hinschied des ehe-\nmaligen  Kantonsrates  Johann  Jucker-Inhelder  informieren.  Er  ist  am \nvergangenen  Karsamstag  im  Alter  von  77  Jahren  unerwartet  verstor-\nben. \nDer  Neeracher  Schmiedemeister  in  fünfter  Generation  begann  seine \npolitische Karriere 1974, als er in den Neeracher Gemeinderat gewählt \nwurde. 1993 war er unter den Gründungsmitgliedern der SVP Neerach \nund amtete in der Folge 18 Jahre lang als Präsident dieser Ortspartei. \n1994  wurde  Johann  Jucker-Inhelder  in  den  Zürcher  Kantonsrat  ge-\nwählt, wo er sich bis zu seinem freiwilligen Rücktritt 2007 für die In-\nteressen  unseres  Kantons  einsetzte.  Über  alle  Parteigrenzen  hinweg \ngenoss er grossen Respekt für seine umsichtige und fachkundige Ar-\nbeit. Legendär war auch sein Humor. Für fast alle Lebenslagen hatte \ner einen Witz auf Lager. Und mit der Gründung der parlamentarischen \nGruppe  Stabhochsprung  machte  Jucker  auf  humorvolle  Art  seinem \nNamen alle Ehre. \nIn seiner politischen Arbeit zeigte er grosses Interesse für Gemeinde-\nthemen,  Verkehr  und  Energie.  Seine  diesbezüglichen  Kenntnisse \nbrachte er unter anderem in die Kommission für Energie, Verkehr und \nUmwelt oder als Präsident der Spezialkommission für den Bau einer \nKombianlage im damals noch kantonalen Heizkraftwerk Aubrugg ein. \nAuch  ausserhalb  des  Kantonsrates  engagierte  sich  Johann  Jucker-\nInhelder für das Wohl des Kantons Zürich. So sass er zwischen 1999 \nund 2010 im Verwaltungsrat der EKZ (Elektrizitätswerke des Kantons \nZürich). Von 1995 bis 2004 war er zudem Präsident des Personalver-\nbands der Flughafenpolizei.  \n \n \n \nWir  halten  den  Einsatz  von  Johann  Jucker-Inhelder  für  den  Kanton \nZürich  in  Ehren  und  sprechen  den  Hinterbliebenen  unser  herzliches \nBeileid aus. Die Trauerfeier findet morgen Dienstag um 14 Uhr in der \nreformierten Kirche Steinmaur statt. \n \n \n", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \nHiermit reiche ich die folgende Einzelinitiative in der Form der allge-\nmeinen Anregung ein:   \nDer Kanton erlässt ein Katzengesetz, in dem die Möglichkeit zur Er-\nhebung einer Abgabe («Katzensteuer») festgelegt wird. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nWird das Wort zu dieser Initiative gewünscht? Dies ist nicht der Fall.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n \n \n \n", "", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag:   \na.  auf  Einreichung  einer  Standesinitiative  für  einen  Stopp  für  CO2 \nAbgaben.  \nb. Stopp, verdeckten Steuerabgaben beim Bund, Kanton und Gemein-\nden.  \nc. Reduktion der Gehälter vom Stände und Nationalrat, auf 50%   \nBegründung:   \nDie  CO2  Abgabe,  2015  .  mit  Faktor  1.093,  pro  kWh,  soll  und  darf \nnicht erhöht werden, dies im Hinblick auf Rentnerinnen und Rentnern \nund dem Mittelstand, .unsere Politiker müssen mehr Kontakt pflegen \nmit der Bevölkerung. Die im speziellen im Hinblick auf die Einwan-\nderung-Initiative  die  nicht  demokratisch  umgesetzt  wurde,  ausge-\nnommen die Mitglieder der SVP.   \nEs muss Schluss gemacht werden mit neuen, verdeckten Steuerabga-\nben. Es ist dringend nötig, dass der Lohn der Stände und Nationalrate \nauf  die  Hälfte  herunter  gefahren  wird.  Nur  auf  diese  Weise  werden \nPolitiker Verständnis haben für die Anliegen und Nöten, der Bevölke-\nrung. Der Sitz im Parlament ist kein 100 % Job. Zusatzverdienst ex-\ntern. Die Schweiz besteht seit 1291, bin stolz darauf.   \nGehe  davon  aus,  das  Verständnis  im  Kantonsrat,  bedanke  mich  im \nVoraus, für ihre Unterstützung. \n \n", "Ratspräsident Rolf Steiner: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist  festzustellen,  ob  die  vorliegende  Initiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \nWird das Wort zu dieser Initiative gewünscht? Dies ist nicht der Fall.  \n \n", " \n", " \n \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \n§ 15 Abs. 3 SHG wird durch folgenden Satz ergänzt:   \n«Wirtschaftliche  Hilfe  während  einer  Ausbildung  auf  Tertiärstufe, \nnamentlich während eines Studiums an einer Universität, wird nur in \nAusnahmefällen gewährt. Dasselbe gilt für die Finanzierung der Terti-\närausbildung selber.»   \nBegründung:    \nGemäss  §  15  Abs.  3  SHG  soll  Jugendlichen  eine  angemessene  Aus-\nbildung  ermöglicht  werden.  Dies  stellt  eine  präventive  Massnahme \ndar, da damit die Chancen vergrössert werden, dass die jungen Men-\nschen  später  aus  der  Sozialhilfe  herauskommen.  In  diesem  Zusam-\nmenhang  ist  jedoch  auf  das  neu  überarbeitete  Stipendienwesen  im \nBildungsgesetz  zu  verweisen.  Dieses  ermöglicht  finanziell  Schlech-\ntergestellten  eine  Tertiärausbildung,  wohingegen  die  Sozialhilfe  sub-\nsidiär sein soll.  \nDas Verwaltungsgericht hielt indes in einem Grundsatzentscheid vom \n1. Oktober 2015 (Prozess-Nr.: VB.2015.00217) fest, dass diese Praxis \nnicht mit dem SHG zu vereinbaren sei. Die vorgeschlagene Regelung \nentspricht  im  Wesentlichen  der  bisherigen  Praxis,  welche  wiederher-\ngestellt werden soll. \n \n", "Benedikt Hoffmann (SVP, Zürich): Ich wäre froh, wenn Sie die Plätze \neinnehmen und zuhören würden (nach der Pause herrscht grosse Un-\nruhe im Ratssaal).  \n \n \nGemäss  Paragraf  15  Absatz  3  des  Sozialhilfegesetzes  sollen  junge \nMenschen  eine  angemessene  Ausbildung  erhalten.  Dies  stellt  eine \npräventive Massnahme dar, da damit die Chancen vergrössert werden, \ndass junge Menschen schneller aus der Sozialhilfe herauskommen und \nspäter nicht mehr darin zurückfallen. Es ist aber nicht Sache der Sozi-\nalhilfe, zur Bekämpfung einer Notlage jede nur erdenkliche Lösung zu \nfinanzieren. Es soll nur das Notwendige getan werden, um eine Notla-\nge zu beheben. Die Frage, unter welchen Bedingungen begabten Men-\nschen,  die  finanziell  knapp  dran  sind,  eine  universitäre  Ausbildung \nermöglicht werden soll, ist nicht im Rahmen der Sozialhilfe zu beant-\nworten.  In  diesem  Zusammenhang  ist  auf  das  neu  überarbeitete  Sti-\npendienwesen zu verweisen.  \nJetzt  höre  ich  schon  den  Vorwurf,  dass  wir  von  der  SVP  auch  beim \nStipendienwesen etwas weniger Geld ausgeben wollen. Unterschiedli-\nche Auffassungen auf diesem Gebiet haben aber nichts mit der Sozial-\nhilfe zu tun, sondern eben mit dem Stipendienwesen. Dies war bisher \nunbestritten. Es ergab sich nicht ausdrücklich aus dem Sozialhilfege-\nsetz,  es  ergab  sich  aber  aus  der  Logik  der  gesamten  Rechtsordnung. \nDeshalb  wurden  Tertiärausbildungen  bislang  nur  in  Ausnahmefällen \nvon der Sozialhilfe unterstützt. In Ausnahmefällen – das ist wichtig: in \nAusnahmefällen – soll dies auch weiterhin möglich sein, ausdrücklich \nsoll das weiterhin möglich sein. Wann ein Ausnahmefall vorliegt, fällt \nins  Ermessen  der  zuständigen  Gemeinde, solange  der  Ausnahmecha-\nrakter der Unterstützung nicht unterlaufen wird.  \nDas Verwaltungsgericht hielt indes in einem Grundsatzentscheid vom \n1.  Oktober  2015,  Prozessnummer  VB.2015.00217  fest,  dass  diese \nPraxis  nicht  mit  dem  Sozialhilfegesetz  zu  vereinbaren  sei.  Deshalb \nwurde  die  vorliegende  PI  notwendig.  Die  vorgeschlagene  Regelung \nentspricht  im  Wesentlichen  der bisherigen  Praxis,  welche  wiederher-\ngestellt werden soll. Vielen Dank.  \n \n", "Sibylle  Marti  (SP,  Zürich):  Wenn  Sozialhilfebeziehende  ein  Hoch-\nschulstudium  absolvieren,  dann  prallen  zwei  Sozialhilfeziele  aufein-\nander,  die  sich  teilweise  widersprechen.  Einerseits  ist  die  Sozialhilfe \nimmer subsidiär zu anderen möglichen Einnahmequellen, und das be-\ndeutet,  dass  Sozialhilfebeziehende  alles  unternehmen  müssen,  um \nwirtschaftlich unabhängig zu werden. Andererseits soll die Sozialhilfe \neine vorübergehende Hilfe sein, welche insbesondere auch die Integ-\nration in die Berufswelt zum Ziel hat, gerade bei jungen Erwachsenen. \nUm dieses Ziel zu erreichen, geben die SKOS-Richtlinien (Schweize-\nrische Konferenz für Sozialhilfe) vor, dass junge Erwachsene bis zum \n \n \n25.  Altersjahr  so  lange  Anspruch  auf  Sozialhilfe  haben,  bis  sie  ihre \nErstausbildung  beendet  haben.  Und  zu  dieser  Erstausbildung  gehört \neben unter Umständen auch ein Hochschulstudium.  \nDie  Initianten  verkennen,  dass  für  Sozialhilfebeziehende  der  Zugang \nzu  einem  Hochschulstudium  schon heute alles  andere  als  einfach ist. \nUnd sie verkennen, dass es nur wenige Fälle gibt, in denen die Sozial-\nhilfe Studierende länger unterstützen muss. Denn in den meisten Fäl-\nlen sind  Sozialhilfebeziehende  auch stipendienberechtigt und die So-\nzialhilfe wird nur zur Überbrückung benötigt, bis die Stipendien flies-\nsen.  \nDie vorgeschlagene Gesetzesänderung wäre  aber eben auch ein mas-\nsiver Eingriff in die verfassungsmässigen Rechte der betroffenen sozi-\nalhilfebeziehenden Studierenden und natürlich vor allem in ihr Recht \nauf Bildung. Und dieses Recht wird durch verschiedene Gesetze und \nKonventionen gewährleistet, durch die UNO-Menschenrechtskonven-\ntion, durch die Bundesverfassung, auch durch die Verfassung unseres \nKantons  Zürich.  Und  die  parlamentarische  Initiative  wäre  eben  ein \ndirekter  Verstoss  gegen  diese  Rechtsgrundlagen,  denn  von  einem \ngleichberechtigten  Zugang  zum  Hochschulstudium  kann  keine  Rede \nmehr  sein,  wenn  dieses  den  Sozialhilfebeziehenden  verwehrt  wird \noder wenn Sozialhilfebeziehende nur deswegen nicht studieren dürfen, \nweil sie in finanzieller Not sind.  \nDie parlamentarische Initiative widerspiegelt aber auch ein fragwürdi-\nges  Menschenbild.  Es  soll  eine  Zweiklassen-Gesellschaft  geschaffen \nwerden,  in  der  finanziell  bedürftige  Menschen,  selbst  wenn  sie  über \ndie  notwendigen  Fähigkeiten  verfügen,  keinen  Zugang  zu  einem \nHochschulstudium  mehr  haben  sollen.  Und  das  hat  mit  Chancen-\ngleichheit und dem eigentlich urliberalen und ansonsten von der GLP \nund  der  FDP  sehr  gerne  propagierten  und  zitierten  Prinzip,  dass  alle \nnach ihrer Leistung bewertet und belohnt werden, nicht mehr viel zu \ntun.  \nIch bitte Sie, die parlamentarische Initiative nicht zu unterstützen.  \n \n", "Sonja Rueff (FDP, Zürich): Da die Mitinitiantin, meine Fraktionskol-\nlegin  Linda  Camenisch,  heute  aus  gesundheitlichen  Gründen  abwe-\nsend ist, erlaube ich mir, ihr Votum vorzulesen.  \nSozialhilfe  beziehungsweise  wirtschaftliche  Hilfe  wird  subsidiär  ge-\nwährt.  Sie  soll  das  soziale  Existenzminimum  gewährleisten.  Kindern \nund Jugendlichen ist eine ihren Fähigkeiten entsprechende persönliche \nFörderung und  Ausbildung  zu  ermöglichen.  Es soll  weiterhin sicher-\ngestellt werden, dass die Ausbildung auf Tertiärstufe beziehungsweise \n \neine  universitäre  Ausbildung  nur  in  absoluten  Ausnahmefällen  mit \nSozialhilfe  finanziert  wird.  Grund  dafür  ist:  Wir  haben  seit  Januar \n2016 ein neu überarbeitetes Stipendienwesen im Bildungsgesetz, wel-\nches auch finanziell schlechter Gestellten eine solche Ausbildung er-\nmöglicht.  Dazu  kommt,  dass  die  Gruppe  der  Anspruchsberechtigten \ndeutlich erweitert wurde und das Stipendium existenzsichernd berech-\nnet wird.  \nEs ist ein Unsinn, wenn eine solche Finanzierung zusätzlich mit dem \nSozialhilfegesetz begründet wird. Die FDP unterstützt diese PI.  \n \n", "Kathy Steiner (Grüne, Zürich): Der sicherste Weg aus der Sozialhilfe \nist  eine  gute  Ausbildung.  Das  ist  keine  neue  Erkenntnis,  sondern \nschon lange bekannt und belegt. Unser Ziel ist doch, dass alle Jugend-\nlichen  und  jungen  Erwachsenen  mindestens  eine  Berufsausbildung \nund manche auch einen Hochschulabschluss machen. Dieses Ziel ver-\nfolgen  wir  selbstverständlich  auch  bei  Kindern  aus  wirtschaftlich \nschwachen Familien. Ich gehe davon aus, dass diese in der Regel für \neine tertiäre  Ausbildung stipendienberechtigt sind. Und diese Stipen-\ndien werden wiederum bei der Berechnung der Lebenshaltungskosten \nangerechnet,  und  die  Sozialhilfe  kommt  in  jedem  Fall  nur  subsidiär \nzum  Tragen.  Ich  verstehe  nicht,  wo  das  Problem  liegt.  Die  Zugäng-\nlichkeit  von  Ausbildungen  darf  nicht  vom  elterlichen  Portemonnaie \nabhängig  sein,  und  gerade  im  Bildungsbereich  müssen  wir  auf  eine \nChancengleichheit hinarbeiten.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Ich  verlese  Ihnen  ein  Referat  von \nKaspar Bütikofer. Er ist heute nicht anwesend. Aber nicht wegen des \nSechseläutens ist er nicht anwesend, sondern aus beruflichen Gründen.  \nDie  Alternative  Liste  lehnt die parlamentarische  Initiative von Bene-\ndikt Hoffmann ab. Wir können die PI mit gutem Gewissen nicht un-\nterstützen, denn es ist bereits heute so, dass die Sozialhilfe grundsätz-\nlich  die  universitären  Ausbildungen  nicht  bezahlt.  Für  die  Finanzie-\nrung  des  Studiums  stehen  andere  Instrumente  zur  Verfügung,  zum \nBeispiel die Stipendien oder auch die Studiendarlehen. Es besteht so-\nmit  grundsätzlich  kein  Problem  oder  kein  Missstand,  der  behoben \nwerden  sollte.  Es  macht  aber  keinen  Sinn,  dass  im  Sozialhilfegesetz \nein  Passus  aufgenommen  wird,  der  Sozialhilfe  auf  Tertiärstufe  aus-\nschliessen will. Es ist eben das Wesen der Sozialhilfe, dass es sich um \neine individuelle Hilfe handelt. Es muss somit die individuelle Situati-\non  einer  Person  in  wirtschaftlicher  Notlage  geprüft  werden.  Und  da \nkann es sehr wohl möglich sein, dass sich die Finanzierung der Terti-\n \n \närausbildung als die billigste und beste Lösung erweist. Es macht also \nkeinen Sinn, hier die Handlungsspielräume der Sozialbehörde unnötig \nzu beschränken.  Der von den  Initianten in  der  Begründung  erwähnte \nVerwaltungsgerichtsentscheid ist weder ein Skandal noch eine Praxis-\nänderung,  wie  man  uns  weismachen  will.  Er  bestätigt  lediglich  die \nAusnahme  von  der  Regel.  Das  Gericht  hält  korrekt  fest,  ich  zitiere: \n«Erstausbildungen  fallen  grundsätzlich  in  die  Unterhaltspflicht  der \nEltern. Subsidiär kann die Sozialbehörde unterstützen.»  \nKurz und gut: Es besteht kein Handlungsbedarf. Die PI erweckt stark \nden Eindruck, dass hier die SVP krampfhaft das Thema der Sozialhil-\nfe politisch bewirtschaften will und Probleme und Skandale erfindet, \nwo es keine Probleme und Skandale gibt. Wir werden nicht unterstüt-\nzen.  \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Ich beantrage Ihnen, die parlamentarische \nInitiative einer Kommission zu Bericht und Antrag zu überweisen. Sie \nsind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas  Gesetz  betreffend  die  Elektrizitätswerke  des  Kantons  Zürich \n(EKZ-Gesetz; LS 732.1) wird wie folgt geändert (kursiv = neu):   \n \n \n \n \n§ 10 Organisation   \nAbs. 1 unverändert   \n2  Der  Verwaltungsrat  besteht  aus  13  Mitgliedern.  Sie  werden  vom \nKantonsrat  gewählt.  Die  Mitglieder  des  Regierungsrates,  die  Staat-\nschreiberin  oder  der  Staatsschreiber  können  nicht  in  den  Verwal-\ntungsrat gewählt werden.   \n3  Die  Mehrheit  der  Verwaltungsräte  soll  nach  Möglichkeit  Wohnsitz \nim Kanton Zürich oder in den ausserkantonalen Versorgungsgebieten \nhaben.  \nAbs. 3 wird zu Abs. 4   \nBegründung:   \nDer  Regierungsrat  hat  in  der  Energiepolitik  verschiedene  Aufgaben, \ndie sich aus der Verfassung und dem Energiegesetz ergeben. Nament-\nlich  der  Vollzug  des  Stromversorgungsgesetzes    (EnG  Art.  8a  –  8e) \ngibt dem Regierungsrat eine regulierende Funktion für den gesamten \nKanton  Zürich. Die EKZ haben im Kanton Zürich wohl ein grosses \nVersorgungsgebiet,  dieses  umfasst  aber  nicht  den  gesamten  Kanton. \nIm  (teil-)  liberalisierten  Strommarkt  nimmt  die  Bedeutung  der  Auf-\nsicht  und  Regulation  zu.  Aufsicht  und  Regulation  und  Einsitz  im \nVerwaltungsrat widersprechen sich. Im heutigen Gesetz steht, dass die \nMehrheit der Verwaltungsräte nach Möglichkeit Wohnsitz im Versor-\ngungsgebiet  haben  soll.  Die  Stadt  Zürich  sowie  zahlreiche  weitere \nGemeinden  im  Kanton  Zürich  gehören  nicht  zum  Versorgungsgebiet \nder  EKZ.  Aus  diesem  Grund  wird  die  Formulierung  «Wohnsitz  im \nKanton  Zürich  oder  in  den  ausserkantonalen  Versorgungsgebieten» \nvorgeschlagen. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Der  Regierungsrat  hat  sich  im \nJanuar  2014  Public-Corporate-Governance-Richtlinien  (PCG)  gege-\nben.  Die  EKZ  (Elektrizitätswerke des  Kantons  Zürich)  wurden  dabei \nwie  die  Zürcher  Kantonalbank  völlig  korrekt  in  die  Liste  der  bedeu-\ntenden Unternehmen eingeteilt. In dieser Liste nehmen die EKZ eine \nSonderposition ein, indem sowohl der Kantonsrat wie auch der Regie-\nrungsrat Verwaltungsräte abordnen. Mit dem  eidgenössischen Strom-\nversorgungsgesetz  wurde  eine  kantonale  Einführungsgesetzgebung \nnötig. Diese findet sich im kantonalen Energiegesetz in Artikel 8a bis \n8e. Hier hat der Regierungsrat abschliessende Regulierungskompeten-\nzen für alle Netzbetreiber im Kanton. Er teilt die Netzgebiete ein und \ner  kann  den  Netzbetreibern  Leistungsaufträge  erteilen.  Letztlich  ist \ndamit  auch  eine  Aufsicht  verbunden.  Wenn  ein  Leistungsauftrag  er-\nteilt wird, dann ist dieser ja auch zu kontrollieren. Es geht also bei die-\n \n \nsem Geschäft darum: Wie viele Hüte kann ein Regierungsrat zur glei-\nchen Zeit auf dem gleichen Kopf tragen? \nDer  Regierungsrat  hat  in  erster  Priorität  die  Interessen  des  ganzen \nKantons zu vertreten. Die EKZ sind wohl die wichtigste Netzbetreiber \ndes Kantons, aber nicht die einzigen. Es ist deshalb fragwürdig, wenn \ner hier die Interessen der EKZ wahrnimmt, die ja nicht zwingend auch \nmit den Interessen der Stadtwerke Winterthur oder dem EW (Elektri-\nzitätswerk)  Wald  übereinstimmen  müssen.  Zudem  ist  der  Kanton  an \nder AXPO (Schweizer Energiekonzern) beteiligt. In einer Zeit, als die \nStromversorgung  vom  Kraftwerkt  bis  zur  Glühbirne  durchreguliert \nwar  und  Wettbewerb  in  dieser  Branche  ein  Fremdwort  war,  mochte \ndas  angehen.  Die  Zeiten  haben  sich  geändert  und  die  verschiedenen \nEnergieversorgungsunternehmen, auch die AXPO, stehen heute unter-\neinander in Konkurrenz.  \nRegulierung,  Aufsicht  und  Steuerung  aus einer  Hand ist  ein  Unding, \nwas  zu  korrigieren  ist.  Die  Aufgaben  sind  zu  trennen.  Entsprechend \nmacht es Sinn, wenn wir die gleiche Lösung wie bei der Zürcher Kan-\ntonalbank  anstreben,  dass  also  das  Parlament  die  Vertretung  der  Ei-\ngentümer  bestimmt  und  die  Regierungsräte  nicht  mehr  Einsitz  im \nVerwaltungsrat  der  EKZ  nehmen  dürfen.  Im  Weiteren  schlagen  wir \neine  Neuformulierung  des  Absatzes  3  vor,  wo  nach  Möglichkeit  die \nMehrheit  der  Verwaltungsräte  Wohnsitz  im  Kanton  oder  im  ausser-\nkantonalen Versorgungsgebiet haben soll. Ich will mich hier nicht mit \nfremden  Federn  schmücken,  diese  Formulierung  stammt  von  Olivier \nHofmann, dem ich dafür danke. \nVerbunden  mit  diesem  Vorstoss  ist  auch  eine  Reduktion  der  Anzahl \nVerwaltungsräte  von  15  auf  13.  Es  gab  im  Vorfeld  eine  Diskussion, \nob man die Zahl nicht stärker reduzieren soll. Aus Sicht der Grünen ist \ndas kein Tabu und wir möchten hier auch klar signalisieren, dass die \nSachkommission bei der Behandlung der PI auch diesen Punkt disku-\ntieren  soll.  Priorität  hat  für  uns  aber  die  Unvereinbarkeit  von  Regie-\nrungsrat  und  EKZ-Verwaltungsrat.  Es  geht  hier  also  nicht  um  Ener-\ngiepolitik, sondern um eine saubere Organisation von Aufsicht, Regu-\nlierung und Steuerung. Wir wollen auch keine Kopfbedeckungen ver-\nbieten, es geht nur darum, die Zahl der gleichzeitig zu tragenden Hüte \nzu bestimmen, und diese soll auf eins reduziert werden.  \nIch danke Ihnen für die vorläufige Unterstützung. \n \n", "Orlando  Wyss  (SVP,  Dübendorf):  Die  vorliegende  parlamentarische \nInitiative will die beiden Regierungsräte, welche laut jetzigem Gesetz \nEinsitz im Verwaltungsrat der EKZ haben, aus diesem Gremium ver-\n \ndammen. Aus Sicht der SVP gibt es keinen vernünftigen Grund, dies \nzu  tun.  Die  EKZ  sind  ein  wichtiges  Element  unserer  Strukturen  im \nKanton  Zürich.  Die  sichere  und  kostengünstige  Versorgung  unseres \nKantons mit Energie ist für die Bevölkerung und die Wirtschaft zent-\nral  und  volkswirtschaftlich  bedeutend.  Es  gibt  keinen  Grund,  wieso \ndie beiden Regierungsräte des Kantons Zürich nicht mehr im Verwal-\ntungsrat tätig sein sollen.  \nEs ist im Gegenteil sehr sinnvoll, dass die Regierung im Verwaltungs-\nrat vertreten ist: Weil die EKZ für den Kanton Zürich eine solch zent-\nrale Rolle spielen, ist die Mitgliedschaft in diesem Gremium von gros-\nser  Wichtigkeit.  Die  Mitglieder  des  Regierungsrates  sind  Bindeglied \nzur  eidgenössischen  Energiepolitik.  Es  fliessen  so  Informationen  aus \nerster  Hand  in  den  Verwaltungsrat  der  EKZ  ein,  welche  von  grosser \nBedeutung  sind.  Die  Mitglieder  haben  die  Übersicht  über  alle  Ener-\ngieversorgungsunternehmen.  Vor  allem  sind  sie  zuständig  für  die \nEnergiepolitik in unserem Kanton. Solch kompetenten Verwaltungsrä-\nten die  Mitgliedschaft  im  Gremium  zu  verbieten,  wäre  ein  veritabler \nSchildbürgerstreich. Was gibt es Besseres für den Verwaltungsrat der \nEKZ, als zwei Mitglieder dabei zu haben, welche für den Vollzug der \nEnergiepolitik  unseres  Kantons  verantwortlich  sind?  Aus  diesem \nGrund  ist  diese  PI  abzulehnen,  weil  sie  dem  Kanton  Zürich  nicht \nnützt, sondern schadet.  \nDie Frage der Wohnsitznahme ist aus unserer Sicht im geltenden Ge-\nsetz genügend geregelt. Für dies braucht es keine Gesetzesänderung. \nAus diesen Gründen beantragt Ihnen die SVP-Fraktion, die parlamen-\ntarische Initiative zur Änderung des EKZ-Gesetzes nicht zu unterstüt-\nzen.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Mein  Vorredner  hat  mit  der  Vernunft \nargumentiert.  Das  tun  nach  meiner  Erfahrung  Leute,  die  wenige  Ar-\ngumente haben. Denn nicht wahr, Vernunft ist ja immer das, was ich \nhabe und alle anderen nicht. Wir haben aber drei Gründe, liebe SVP, \ndrei  gute  Gründe  nebst  dem  Thema  «Hut/Kopfbedeckung»,  das  wir \ngerne Kollege Brunner überlassen. Wir haben drei gute Gründe, diese \nPI zu unterstützen: \nDer  21.  Dezember  2016  ist  uns  noch  in  schlechter  Erinnerung.  Das \nwar  der  Tag,  als  13  von  15  EKZ-Verwaltungsräten  erfuhren  –  und \nzwar  via  Medienkonferenz  –,  was  die  neue  Eigentümerstrategie  für \ndas  Unternehmen  sein  soll,  dem  sie  ja  vorstehen.  Die  zwei  anderen \nVerwaltungsräte  haben  mit  der  Regierung  zusammen  diese  Eigentü-\nmerstrategie beschlossen. Die Interessenkollision könnte nicht grösser \n \n \nund  besser  dargestellt  werden  als  an  diesem  21.  Dezember,  und  an \ndiesem Tag wurde ja auch klar, dass der EKZ-Verwaltungsrat und die \nGeschäftsleitung in einem enormen Konflikt mit der Regierung sind. \nDas Gleiche gilt natürlich auch für die Revision der EKZ-Verordnung, \nwo  die  EKZ  mit  der  Regierung  wegen  Lü16  (Leistungsüberprüfung \n2016) vor Gericht ziehen.  \nEs gibt aber noch weitere Gründe: Die jetzige Regelung widerspricht \nder Gewaltenteilung. Es gibt kein anderes Gremium, wo Parlaments- \nund Regierungsmitglieder gemeinsam entscheiden, gemeinsam beauf-\nsichtigen.  Der  Verwaltungsrat  ist  das  erste  und  wichtigste  Aufsichts-\ngremium  eines  Unternehmens.  Und  dass  da  gleichzeitig  Parlamenta-\nrier  und  Exekutivmitglieder  miteinander  entscheiden  sollen  –  die  ei-\nnen können die anderen überstimmen –, das ist doch eine merkwürdi-\nge  Sache.  Montesquieu  (Charles  de  Montesquieu,  französischer \nStaatstheoretiker)  würde  sich  hier  noch  im  Grab  umdrehen,  wenn  er \ndavon erführe.  \nDas dritte Argument diskutieren wir in letzter Zeit häufiger, nämlich \nimmer dann, wenn ein Mitglied des Regierungsrates Einsitz in einem \nVerwaltungsrat  nehmen  will,  zum  Beispiel  bei  der  Nationalbank. \nDann  diskutieren  wir  ja  auch  über  die  Arbeitsbelastung.  Wenn  sich \njemand  bei  uns  um  einen  SP-Sitz  im  EKZ-Verwaltungsrat  und  nach \nder Arbeitsbelastung fragt, dann sagen wir «Ja so 15 bis 20 Prozent», \nentsprechend  ist  auch  die  Entlöhnung.  Wenn  wir  uns  nun  vorstellen, \ndass zwei Siebtel der Regierung 15 bis 20 Prozent nur für dieses Ver-\nwaltungsratsmandat aufwenden sollten, dann wird uns wahrscheinlich \nklar,  dass  das keinesfalls  realistisch ist.  Es  handelt sich hier  also um \nVerwaltungsräte,  die  weniger  Arbeitszeit  aufwenden  können  als  die \nanderen, die  sich dafür auf eine interne Verwaltung oder ein Beteili-\ngungscontrolling stützen müssen, das wiederum extern ist, was weite-\nre Fragen aufwirft.  \nDiese  drei  guten  Gründe  –  nebst  den  Corporate-Governance-\nRichtlinien – sind für uns massgebend, diese PI zu unterstützen.  \nUnd nun noch zur Grösse des Verwaltungsrates: Selbstverständlich ist \nein Verwaltungsrat von 15 oder 13 Mitgliedern nicht mehr zeitgemäss. \nDer  Regierungsrat  wird  uns  noch  in  diesem  Jahr  eine  Totalrevision \ndes EKZ-Gesetzes vorlegen, und im Zuge dieser Totalrevision werden \nwir ganz sicher über die zukünftige Grösse des EKZ-Verwaltungsrates \nnoch  einmal  a  fond  diskutieren,  denn  es  geht  hier  um  das  Abwägen \neiner einigermassen handlungsfähigen Gremiengrösse, mit den Aspek-\nten der Vertretung der politischen Parteien via IFK-Proporz (Interfrak-\ntionelle Konferenz). Diesen Aspekt würden wir gerne dann bei dieser \n \nTotalrevision  besprechen,  und  diese  PI  ist  diesbezüglich  ein  Input. \nVielen Dank. \n \n", "Beat Habegger (FDP, Zürich): Der Regierungsrat – es wurde gesagt – \nhat  in  seiner  Eigentümerstrategie  selber  angekündigt,  dass  die  EKZ \neine neue rechtliche Grundlage brauchen. Anpassungen an die Markt-\nrealitäten, aber auch an heutige Vorstellungen bezüglich Good Gover-\nnance  sind  überfällig.  Dieser  Anpassungsbedarf  geht  weit  über  den \nVorschlag hinaus, der in dieser PI enthalten ist. Insofern ist sie nur ein \nkleiner  Teil  in  einem  grösseren  Puzzle,  das  neu  zusammengesetzt \nwerden muss. Klar ist für uns heute schon, dass Doppelmandate von \nRegierungsräten  und  Kantonsräten  bei  Energieversorgern  ein  Aus-\nlaufmodell sind, da sie immer stärker dem Markt ausgesetzt sind und \nsich nicht mehr als Staatsbetriebe verhalten können. Der Regierungs-\nrat hat selber gesagt, dass seine Mitglieder in der Regel nicht Einsitz \nnehmen sollen im obersten Führungsorgan einer Beteiligung des Kan-\ntons.  Er  hat  auch  in  der  EKZ-Eigentümerstrategie  betont,  dass  Füh-\nrung und Aufsicht klar zu trennen sind, um Aufgaben und Verantwort-\nlichkeiten deutlich zuzuordnen.  \nDie FDP wird deshalb diese PI vorläufig unterstützen. Da die Umset-\nzung mit der Totalrevision des Gesetzes zusammenfällt, halten wir uns \nhinsichtlich  der  konkreten  Ausgestaltung  der  künftigen  Gesetzesarti-\nkel  natürlich  noch  mehrere  Optionen  offen.  Falls  der  Kanton  Zürich \nweiterhin alleiniger Eigentümer der EKZ bleiben sollte, ist eine ange-\nmessene Vertretung des Eigentümers sicherzustellen. Der Regierungs-\nrat und die EKZ haben neulich bei der AXPO aber gezeigt, dass auch \ndafür  nicht  unbedingt  die  Regierungsräte  selber  im  Verwaltungsrat \nEinsitz  nehmen  müssen.  Unabhängig  von  den  Personen  sind  wir  der \nMeinung,  dass  der  EKZ-Verwaltungsrat  mit  derzeit  15  Mitgliedern \nüberdimensioniert ist. Auch mit beispielsweise neun, vielleicht sieben \noder  elf  Mitgliedern  lässt  sich  sicherstellen,  dass  alle  notwendigen \nKompetenzen angemessen vertreten sind. Und auch der neue Absatz 3 \nweist in  die  richtige  Richtung,  weil  er  den unternehmerischen  Hand-\nlungsspielraum  der  EKZ  stärkt  und  das  Personalreservoir  für  den \nVerwaltungsrat erweitert.  \nWir stimmen somit der vorläufigen Unterstützung zu.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Sie haben es gehört, der Regie-\nrungsrat hat schon ohne ein Verwaltungsratsmandat bei den EKZ ver-\nschiedene  Funktionen  im  Strommarkt.  Beispielsweise  regelt  er  die \nNetzzuteilung  im  Kanton  Zürich,  wo  möglicherweise  die  EKZ  als \n \n \nKonkurrentin  zu  einem  anderen  kommunalen  oder  regionalen  Ener-\ngieversorger  auftreten  könnten.  In einer solchen  Situation  passen der \nHut des Regulators und der Hut als Interessenvertreter nicht auf den-\nselben Kopf. Mit der Änderung der EKZ-Verordnung zur Gewinnaus-\nschüttung, die die Mehrheit von Ihnen hier genehmigt hat, hat der Re-\ngierungsrat  zwei  weitere,  noch  schlechter  zu  vereinbarende  Hüte  an-\ngezogen,  nämlich  den  Hut  des  Empfängers  von  Gewinnausschüttun-\ngen  und  den  Hut  desjenigen,  der  die  Höhe  der  Gewinnausschüttung \nfestlegt.  Die  im  EKZ-Gesetz  festgelegten  zwei  Verwaltungsratssitze \nfür  Regierungsratsmitglieder  haben  wohl  noch  historische  Gründe. \nDie  Geschichte  hat  sich  aber  weiterentwickelt  und  heute  braucht  der \nEKZ-Verwaltungsrat  Personen,  die  sich  mit  Sachkompetenz  und  un-\ngebunden für die EKZ einsetzen können. \nErlauben Sie mir dennoch eine Nebenbemerkung: Genau mit dem Ar-\ngument  eines  fachlich  kompetenten,  unabhängigen  Verwaltungsrates \nwill sich der Regierungsrat ja auch bei der AXPO zurückziehen. Da-\nbei sind dort die Interessenkonflikte aus unserer Sicht weniger gross. \nDer Rücktritt aus dem EKZ-Verwaltungsrat wäre also nur konsequent. \nEs bedarf aber einer Gesetzesänderung, die wir hier beschliessen müs-\nsen. Diese PI ist der erste Schritt dazu und ich bitte Sie, sie zusammen \nmit den Grünliberalen zu überweisen.  \n \n", "Markus Bischoff (AL, Zürich): Ich glaube, es geht bei diesem Vorstoss \nschon ein bisschen um das Wesen der Politik. Politik ist, dass gewisse \nSachen  hier  in  der  Gesellschaft  öffentlich  sind  und  auch  demokrati-\nsche Institutionen mitreden können. Und die Politik hat auch Konse-\nquenzen,  wir  erleben  das  ja  selber.  Es  wird  immer  wieder  gewählt, \nund  man  kann  die  Leute  auch  abwählen,  wenn  einem  die  Meinung \nnicht  passt.  Politik ist  im  Wesentlichen eben  auch  mit  Personen ver-\nbunden.  Es  ist,  glaube  ich,  klar:  Ein  wesentlicher  Grund,  wieso  die \nUSR III (Unternehmenssteuerreform) abgelehnt wurde, war, dass der \ngegenwärtige  Finanzminister  (Bundesrat  Ueli  Maurer)  in  Finanzfra-\ngen  kein  Vertrauen  einflösst.  Das  Energiegesetz  wird  höchstwahr-\nscheinlich  angenommen,  weil  die  zuständige  Departementschefin \n(Bundesrätin Doris Leuthard) in dieser Frage ein hohes Vertrauen ge-\nniesst. Es hängt in der Politik also sehr vieles von Personen ab. Was \nhier die Initianten wollen, ist eine Schönwettervorstellung von Politik. \nDie  Regierung  zieht  sich  quasi  zurück  und  macht  nur  noch  strategi-\nsche  Entscheidungen  und  arbeitet  nicht  mehr  an  der  Front  mit.  Wir \nerleben das ja in verschiedenen Gebieten, zum Beispiel dass sich die \nRegierung nicht mehr getraut, in der Beamtenversicherungskasse (ge-\nmeint  ist  die  Versicherungskasse  für  das  Staatspersonal),  der  BVK, \n \nnicht mehr im Stiftungsrat mitzuarbeiten, obwohl das einer der Haupt-\nausgabenposten  des  Kantons  ist.  Sie  ist  nicht  mehr  im  Spitalrat  (des \nUniversitätsspitals Zürich) verankert et cetera. Es ist so, dass der Re-\ngierungsrat immer mehr zu einem politischen Eunuchen wird, und das \nwollen wir nicht. Es ist mir ehrlich gesagt auch egal, wenn das hehre \nPrinzip der Gewaltenteilung dann nicht mehr ganz durchgesetzt wird. \nEs ist mir egal, wenn die Regierungsräte verschiedene Hüte anhaben. \nWir wissen ja aus der Geschichte: Hüte kann man auch einmal nicht \nmehr grüssen, und man kann dann den entsprechenden Hut  – zumin-\ndest  in  der  heutigen  Zeit  –  zumindest  abwählen.  Deshalb  gilt  eben \nauch  hier:  Kapitäne  –  oder  bei  den  EKZ  sind  Regierungsräte  wohl \neher Offiziere – gehören auch dort auf Deck.  \nDeshalb werden wir diese PI nicht unterstützen.  \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Ich beantrage Ihnen, die parlamentarische \nInitiative einer Kommission zu Bericht und Antrag zu überweisen. Sie \nsind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Polizeigesetz (PolG; LS 550.1) wird wie folgt geändert:   \n§ 58. 1 [unverändert].   \n \n \n \n2 [neu] Die Polizei muss Kostenersatz von der Verursacherin, vom Ver-\nursacher oder von den Verursachern eines ausserordentlichen Polizei-\neinsatzes verlangen, wenn diese oder dieser vorsätzlich gehandelt hat \nbzw. haben.    \n3  [bisher  2]  Bei  bewilligten  Veranstaltungen,  die  ganz  oder  teilweise  im \nöffentlichen Interesse liegen oder einem ideellen Zweck dienen, kann \nder Kostenersatz herabgesetzt oder ganz erlassen werden.    \n4 [bisher 3] [unverändert].  \nBegründung:   \nWährend  es  unbestritten  ist,  dass  regulär  bewilligte,  kleinere  oder \nnicht vorsätzlich verursachte polizeiliche Einsätze durch den polizeili-\nchen  Grundauftrag  gedeckt  sind  und  deshalb  zumeist  kein  Kostener-\nsatz verlangt wird, entspricht es nicht dem Geist des kantonalen Poli-\nzeigesetzes (insbesondere § 58), dass die Steuerzahlenden regelmässig \nfür Polizeieinsätze, die a) vorsätzlich provoziert wurden, b) von aus-\nserordentlichem  Umfang  sind  (Grosseinsätze)  und  c)  durch  illegales \nVerhalten verursacht wurden, geradestehen müssen.   \nIm Wesentlichen geht es hier um  \n- unbewilligte, gewalttätige Demonstrationen und Saubannerzüge,  \n-  nur  gewaltsam  mögliche  Räumungen  besetzter  Liegenschaften  und \nGrundstücke  \n-  sowie Ausschreitungen im Umfeld von Sportveranstaltungen (Hoo-\nliganismus).   \nHeute haben es sich ausgewählte Kreise zum Spiel gemacht, nach Be-\nlieben zu wüten, regelmässig ganze Quartiere zu verwüsten und dabei \nauch  Polizeiangehörige  zu  verletzen  –  in  der  Gewissheit,  dass  sie \nselbst im Falle einer Identifikation nicht einmal für die meist ausser-\nordentlich hohen Kosten der so provozierten Polizeieinsätze aufkom-\nmen müssen. Dagegen müssen etwa Betreiberinnen und Betreiber ei-\nner Alarmanlage im Falle eines Fehlalarms, der zu einem (auch klei-\nnen) Polizeieinsatz führt, mit Kostenfolgen rechnen. Geschädigte sind \nnicht  nur  die  Stadtpolizeikorps,  sondern  regelmässig  auch  die  Kan-\ntonspolizei.   \nUnter anderem aufgrund des nicht durchgesetzten Vermummungsver-\nbots ist es heute bei solchen Ereignissen zudem meist auch nicht mög-\nlich, Sachbeschädigungen und Körperverletzungen einzelnen Täterin-\nnen  oder  Tätern  zuzuordnen.  Hinzu  kommt,  dass  der  Staat  oft  auch \nseine  weiteren  Kosten  (etwa  im  Entsorgungsbereich)  nicht  auf  die \nVerursacher abwälzen kann, falls er illegale Aktionen im Sinne einer \nDeeskalationsstrategie  zeitweise  duldet.  Damit  stehen  Staat,  Polizei \n \nund  Private  mit  den  heute  geltenden  Regelungen  Chaotinnen  und \nChaoten in allen Aspekten völlig machtlos gegenüber.   \nPersonenkontrollen,  die  von  der  Polizei  im  Anschluss  an  solche  Er-\neignisse oftmals durchgeführt werden, würden es aber mindestens er-\nlauben, die Kosten des Polizeieinsatzes den Verursachern anstatt den \nSteuerzahlern  aufzubürden.  Mit  diesem  Vorstoss  soll  die  Kostenver-\nrechnung  bei  solchen  (und  nur  solchen)  Ereignissen  und  damit  der \nSchutz der Steuerzahler griffiger geregelt werden.   \nNeben der Entlastung der Steuerzahler entfaltet ein solches Vorgehen \nauch eine präventive Wirkung. Gerade junge und minderjährige Teil-\nnehmer  von  Saubannerzügen  (und  deren Eltern)  werden kaum  mehr-\nmals gewillt sein, kostspielige Polizeieinsätze zu bezahlen.  \n \n", "Marc  Bourgeois  (FDP  Zürich):  Es  herrscht  Konsens:  Gewöhnliche \npolizeiliche Leistungen sind durch den polizeilichen Grundauftrag ge-\ndeckt und sollen nicht weiterverrechnet werden. Der Einsatz der Poli-\nzei  soll  keine  Frage  der  eigenen  Mittel  sein.  Dies  gilt  insbesondere \nauch  bei  Veranstaltungen  im  öffentlichen  Interesse  oder  mit  einem \nideellen  Zweck,  also  zum  Beispiel  bei  politischen  Demonstrationen. \nEs herrscht aber auch Konsens: Wer fahrlässig und vorsätzlich erheb-\nliche staatliche Aufwendungen verursacht, die einzelnen Personen zu-\ngewiesen  werden  können,  hat  dafür  geradezustehen.  Meistens  ge-\nschieht  dies  ja  in  Form  von  Gebühren,  was  nichts  anderes  als  eine \nForm  der  Weiterverrechnung  konkreter  Aufwendungen  ist.  Die  Idee: \nDer Steuerzahler soll nicht für individuell, fahrlässig oder gar vorsätz-\nliche  verursachte  Kosten  geradestehen  müssen.  Deshalb  erwähnt  das \nPolizeigesetz beispielsweise ausdrücklich, dass Fehlalarme weiterver-\nrechnet werden können. \nHeute  stellen  wir  aber  fest:  Ausgewählte  Kreise  haben  es  sich  zum \nSpiel gemacht, nach Belieben zu wüten, regelmässig ganze Quartiere \nzu verwüsten und dabei auch Polizeiangehörige zu verletzen, und das \nin  der  Gewissheit,  dass  sie  selbst  im  Falle  einer  Identifikation  nicht \neinmal für die meist ausserordentlich hohen Kosten der so provozier-\nten Polizeieinsätze aufkommen müssen. Wir müssen ehrlich eingeste-\nhen, wir haben diese Entwicklung bis heute nicht im Griff.  \nBei  der  heutigen  Gesetzeslage  haben  wir  eine  mangelnde  Abschre-\nckungswirkung für  solche Saubannerzüge und ähnliche neuartige Er-\nscheinungen,  mit  denen  bei  Erlass  des  Polizeigesetzes  ganz  einfach \nniemand gerechnet hat. Der naheliegendste Ansatz wäre ja eigentlich \ndie zivilrechtliche Berechnung von Schäden. Das Vermummungsver-\nbot und Kameras könnten hier wirken – denkt man. Dummerweise ist \n \n \nder  Tatbestand  der  Vermummung  nur  eine  Übertretung,  und  die \nDurchsetzung  im  Rahmen  einer  zunächst  friedlichen  Demonstration \nverhältnismässig  für  die  Polizei  kaum  möglich.  Und  wenn  die  De-\nmonstration dann unfriedlich wird, ist es eben zu spät. Damit ist keine \npersönliche Zurechenbarkeit und faktisch keine Verrechnung möglich, \nweil sich die Täter in Anonymität wiegen können. Ein weiterer mögli-\ncher Ansatzpunkt wäre ja der Tatbestand des Landfriedensbruchs, der \nStörung  der  öffentlichen  Ruhe  und  Ordnung.  Nur  haben  wir  hier  in \ndiesem Bereich keine genügend abschreckenden Bussen.  \nBleibt  ein dritter  Ansatzpunkt: die  Verrechnung  des sehr  oft horrend \nteuren Polizeieinsatzes. Diese Verrechnung ist möglich, da im Nach-\ngang  solcher  Saubannerzüge  sehr  oft  Einkesselungen  und  Personen-\nkontrollen  gelingen.  Das  heutige  Gesetz  enthält  diesen  Grundgedan-\nken bereits, wird so aber nicht angewendet. Paragraf 58 Absatz 3 des \nPolizeigesetzes  besagt:  «Bei  bewilligten  Veranstaltungen,  die  der \nAusübung  des  verfassungsmässig  garantierten  Demonstrationsrecht \ndienen,  werden  den  Veranstaltern  keine  Kosten  auferlegt,  sofern  sie \nnicht  grobfahrlässig  gegen  Auflagen  der  Bewilligung  verstossen  ha-\nben.» Aus diesem Paragrafen, der übrigens unverändert stehenbleiben \nsoll,  lässt  sich  herauslesen,  was  der  Gesetzgeber  im  Umkehrschluss \nwohl gemeint hat: Dass für die Polizeikosten eben aufkommen muss, \nwer  entweder  eine  politische  Veranstaltung  unbewilligt  durchführt, \nobwohl eine Bewilligung problemlos erhältlich gewesen wäre – damit \nwerden nämlich dauernde Bereitschaftskosten bei der Polizei generiert \n– oder wenn eine Veranstaltung nicht oder offensichtlich nur vorder-\ngründig politisch ist oder dass für die Kosten aufkommen  muss, wer \ngrobfahrlässig gegen Auflagen der Bewilligung verstösst.  \nLeider  wird  diesem  Geist  heute  nicht  nachgelebt.  Die  Möglichkeiten \nder  Weiterverrechnung  waren  schon  verschiedentlich  gegeben,  die \nKosten wurden aber letztlich immer der Staatskasse belastet. Ein Bei-\nspiel – ein schönes Beispiel – ist das Labitzke-Areal (besetztes Areal \nin der Stadt Zürich), wo politisch entschieden wurde, dass namentlich \nbekannte Täter nicht belangt werden. Mit der vorliegenden Gesetzes-\nänderung soll der politische Wille ausgedrückt werden, dass diese vor-\nsätzlich verursachten Kosten für einen Polizeieinsatz, die rasch enor-\nme Höhe erreichen, in solchen – und nur in solchen – Fällen den Ver-\nursachern  belastet  werden  müssen  und  nicht  den  Steuerzahlern  be-\nlastet  werden  dürfen.  Es  handelt  sich  mithin  um  einen  Schutz  des \nSteuerzahlers und der Staatskasse. Und zudem erhoffen wir uns natür-\nlich auch eine präventive Wirkung.  \nWer  hier  dagegen  stimmt,  hält  einmal  mehr  seine  schützende  Hand \nüber Chaoten und muss sich vielleicht schon in einer Woche entspre-\n \nchende Fragen gefallen lassen. Die Gesetzesänderung würde selbstre-\ndend  nicht  für  bewilligte  politische  Demonstrationen  gelten,  der  ent-\nsprechende  Artikel  3  soll  unverändert  im  Gesetz  bleiben.  Besten \nDank.  \n \n", "Rafael  Steiner  (SP,  Winterthur):  Wenn  man  die  Begründung  dieser \nparlamentarischen Initiative liest und das Votum von Marc Bourgeois \ngehört hat, geht es hier darum, dass die Kosten von ausserordentlichen \nPolizeieinsätzen den Verursachern auferlegt werden. Solche Vorstösse \nhaben  zum  Beispiel  bei  der  SVP  Tradition  und  die  SVP  kann  der \nMehrheit des Kantonsrates dankbar sein, dass sie bisher keinen Erfolg \nhatten. Ich habe beispielsweise einen Vorstoss gefunden, welcher die \nKosten  von  Nachdemonstrationen  und  Ausschreitungen  am  Rande \nvon  bewilligten  Veranstaltungen  den  Veranstaltern  überbürden  will. \nDie  «100  Jahre  SVP»-Feier  vor  einigen  Wochen  wäre  eine  solche \nVeranstaltung gewesen. Und es gab dort einen ausserordentlichen Po-\nlizeieinsatz.  Die  SVP  musste  diesen  meines  Wissens  nicht  bezahlen. \nUnd  wissen  Sie  was?  Ich  finde  das  richtig  und  ich  finde  das  gut  so. \nDie  SVP  soll  genauso  wenig  für  Chaoten  bei  ihren  Veranstaltungen \nzahlen wie es zum Beispiel das 1. Mai-Komitee muss. Denn diese ha-\nben  genauso  wenig mit  dem  1.  Mai-Komitee  zu  tun,  wie  sie  mit  der \nSVP zu tun haben.  \nNun gut, die FDP und die CVP sind ebenfalls auf dieses Züglein auf-\ngesprungen. Neu geht es aber nicht mehr darum, den Veranstaltern die \nKosten zu auferlegen, sondern den Verursachern. Dies tönt grundsätz-\nlich  denn  auch  sinnvoller.  Doch  wenn  man  das  bestehende  Gesetz \nliest, stellt man fest: Was gefordert wird, ist bereits möglich. Ich zitie-\nre  aus  dem  Polizeigesetz:  «Die  Polizei  kann  Kostenersatz  verlangen \nvon  der  Verursacherin  oder  vom  Verursacher  eines  Polizeieinsatzes, \nwenn diese oder dieser vorsätzlich oder grobfahrlässig gehandelt hat.»  \nDiese PI will noch eine zweite, gleichlautende Bestimmung einführen, \neinfach  mit  dem  Ersatz  von  «kann»  durch  «muss».  Diese  Repetition \nist nicht nur gesetzestechnisch extrem seltsam, es zeigt auch auf, dass \ndie  Begründung  eigentlich  nicht  zum  Text  passt.  Was  die  Initiative \nnämlich fordert, ist die Abschaffung des Ermessenspielraums der Po-\nlizei.  Die  Polizei  darf  nicht  mehr  Kostenersatz  verlangen,  wenn  es \nSinn  ergibt  oder  den  Umständen  angemessen  ist,  sie  muss.  Faktisch \nsagen die Initianten damit auch, die Polizei hätte das Ermessen bisher \nschlecht ausgeführt. Es wurde aber kein einziges Beispiel genannt, wo \ndie Kantonspolizei ihr Ermessen falsch ausgeübt hätte. So unzufrieden \nkönnen Sie ja dann auch wieder nicht sein mit der Arbeit der Polizei, \n \n \naber vielleicht hören wir ja im Verlauf der Debatte noch Beispiele, wo \nSie finden, die Kantonspolizei hätte anders entscheiden sollen.  \nWir  von  der  SP  finden  jedoch,  man  sollte  der  Polizei  das  Ermessen \nlassen, je nach Situation entscheiden zu können, dass die Polizei nicht \njeden Fall über den gleichen Kamm scheren muss. Sie haben Beispiele \naus  der  Stadt  Zürich  genannt.  Offenbar  geht  es  Ihnen  eigentlich  um \ndie Stadtpolizei. Da Sie aber nun nicht mehr im Gemeinderat der Stadt \nZürich sitzen und offenbar Angst haben, im Gemeinderat zu verlieren, \nbringen Sie es nun hier. Das zeigt eigentlich nur eines: Sie sind wirk-\nlich schlechte Demokratinnen und Demokraten. Dass man in der Stadt \nZürich Dinge etwas anders handhaben will und dass diese Politik von \nder  Bevölkerung  offenbar  getragen  wird,  macht  Sie  derart  wütend, \ndass Sie nun über den Kantonsrat der Stadt Vorschriften machen müs-\nsen, dass sie ihre Gemeindepolizei bitte nicht mehr so führen soll, wie \ndies  der  demokratisch  gewählte  Stadtrat  und  der  demokratisch  ge-\nwählte Gemeinderat wollen. Sie machen kein Postulat im Gemeinde-\nrat, dass die  Polizei ihr Ermessen anders ausüben soll. Das wäre  das \nrichtige Mittel. Nein, Sie schlagen hier im Kantonsrat der Stadt Zürich \nmit dem Holzhammer eins drauf. Gemeindeautonomie ist nur so lange \ngut, als Entscheide getroffen werden, die Ihnen passen. Demokratie ist \nnur so lange gut, wie das Volk so entscheidet, wie Sie möchten.  \nGemeindedemokratie  à  la  Carte,  Demokratie  à  la  Carte  –  nicht  mit \nuns. Die SP sagt Nein zu dieser Bevormundung und Beschneidung der \nKompetenzen der Polizei. Dankeschön.  \n \n", "Roger Liebi (SVP, Zürich): Nachdem sich Herr Steiner dermassen auf-\nregt,  merken  wir,  dass  wir  den  Nerv  getroffen  haben.  Ich  nehme  an, \nSie haben sich nicht künstlich aufgeregt, es geht Ihnen wirklich nahe. \nIch möchte nicht sehr viel mehr Worte darüber verlieren, jetzt persön-\nlicherweise auf Sie bezogen. \nSie haben erwähnt, wir, die Initianten, möchten, dass man insbesonde-\nre  in  der  Stadt  Zürich  hier  einen  Riegel  schiebt.  Und  Sie  haben  am \nAnfang  so  getan,  wie  wenn  dieses  Gesetz  ja  nur  die  Kantonspolizei \nbetrifft  und  die  Kantonspolizei  ihren  Auftrag  erfüllt.  Da  haben  Sie \nrecht, die Kantonspolizei erfüllt ihren Auftrag, weil sie auch sehr gut \ngeführt ist, auch politisch sehr gut geführt ist hier im Kanton. Und es \ngibt halt Gemeinden und auch Städte, in denen das nicht ganz so der \nFall ist. Die haben auch vielleicht Ihnen nahestehende verantwortliche \nPersönlichkeiten für die Polizei und die Sicherheit.  \nParagraf 2 des Polizeigesetzes sagt es eindeutig, sehr geschätzter Herr \nKantonsrat Steiner: Dieses Gesetz gilt für die Kantonspolizei und die \n \nkommunalen  Polizeien.  Darum  geht  es  eben  auch  und  deswegen  ist \ngerade auch die Muss-Formulierung eine wichtige Formulierung, weil \nes eben Polizeien gibt oder dann auch Vertreter, die das halt nicht so \nsehen,  sodass  man  hier  entsprechend  durchgreifen  muss.  Und  dann \nmuss  man  es halt  auch über  die  Kosten machen.  Wenn Sie die  NZZ \nvom Januar 2015 nachlesen oder nachgelesen hätten, dann hätten Sie \ngelesen,  was  der  Polizeichef  der  Stadt  Zürich,  Herr  Blumer  (Daniel \nBlumer) gesagt hat, dass ab und zu die rechtlichen Möglichkeiten feh-\nlen, diesen Chaoten – wenn ich das gelinde ausdrücke – Herr zu wer-\nden.  Man hat nicht  alle  Möglichkeiten, um  sie  auch entsprechend  zu \nbestrafen.  Wir  glauben  ganz  sicher  auch,  dass  hier  die  Kostenfrage \neine durchaus wichtige Frage sein kann, dass sich die Leute vielleicht \nauch  irgendwann  mit  dem  befassen,  wenn  sie  die  Kosten  für  ihr  un-\nsägliches Verhalten tragen müssen.  \nSie  haben  die  PI  natürlich  absichtlich  nicht  ganz  gelesen  oder  nicht \ngenau gelesen. Denn dann würde auch Ihr Argument nicht verfangen, \nnachdem  Sie  die  SVP-Veranstaltung  als  Beispiel  genommen  haben. \nDenn  genau in  der  PI  steht  ja, dass  solche  Veranstaltungen von dem \nentsprechend  ausgenommen  werden  könnten,  weil  sie  erstens  ange-\nmeldet und bewilligt sind und zweitens auch einem öffentlichen Inte-\nresse unterstehen. Aber eine 100-Jahr-Feier findet nicht alle zwei Jah-\nre statt, das müssten Sie vielleicht auch gemerkt haben. Eine 100-Jahr-\nFeier  wird  vielleicht  in  100  Jahren  nochmals  stattfinden,  dann  heisst \nsie  einfach  «200-Jahr-Feier».  Dann  sind  Sie  nicht  mehr  dabei,  dann \nmüssen  Sie  sich  auch  nicht  mehr  aufregen  darüber.  Entsprechend \nmuss  ich  Ihnen sagen:  Wer  ein  Interesse hat,  wirklich endlich  gegen \ndiese  unsäglichen  Saubannerzüge  vorzugehen,  die  ja  nicht  nur  uns \neinzelne Menschen beschäftigen, sondern viele Gewerbetreibende, die \nüberhaupt nichts dafür können, dass dann und wann so ein Umzug, so \nein gewalttätiger Umzug stattfindet, der muss selbstverständlich dieser \nPI  zustimmen.  Ich  hoffe,  alle,  die  einigermassen  ein  Sicherheitsver-\nständnis haben, stimmen hier dieser PI zu. Dankeschön. \n \n", "Andreas  Hauri  (GLP,  Zürich):  Die  Initianten  möchten  jetzt  also  das \ndas  Polizeigesetz  so  verschärfen,  dass  die  Polizei  der  Verursacherin, \ndem Verursacher eines aussergewöhnlichen Polizeieinsatzes in jedem \nFall Kostenersatz auferlegt. Ja, es scheint mir schon, dass es sich hier \num  einen  «Marketing-Vorstoss»  handelt.  In  der  Polizeiverordnung \nsteht ja bereits – und das wurde auch bereits mehrfach erwähnt –, dass \ndem Verursacher eines Polizeieinsatzes bei Vorsatz oder Grobfahrläs-\nsigkeit die Kosten auferlegt werden können. Mit dieser Änderung soll \ndas  jetzt  zwingend  sein.  Faktisch  wird  aber  eine  Einzelperson  oder \n \n \nwerden  mehrere  Einzelpersonen  sowieso  keinen  Grosseinsatz  bezah-\nlen können und der Steuerzahler bleibt darauf sitzen. Zusätzlich – und \ndas wissen alle – ist es gerade bei Chaotengruppen leider sehr schwie-\nrig, die wirklichen Täter zu eruieren.  \nLetztlich besteht unseres Erachtens kein Bedarf für eine Verschärfung \ndieser Regelung. Die Polizei hat die nötige Grundlage, um Kosten für \nihren Einsatz zu verlangen. Zudem zielt das heutige Strafsystem nicht \ndarauf  ab,  Polizeieinsätze  rückerstattet  zu  bekommen.  Wer  Schaden \nanrichtet – und das ist ja das Wichtigste – wird bestraft mit Busse oder \nGefängnis  plus  Schreibgebühren.  Die  Kosten  der  Polizeieinsätze  ge-\nhören da nicht generell rein, aber sie können reingehören. Diese Mög-\nlichkeit  besteht  bereits.  Deshalb  ist  kein  Handlungsbedarf  da.  Wir \nwerden diese «Marketing-PI» vorläufig nicht unterstützen.  \n \n", "Daniel  Heierli  (Grüne,  Zürich):  Ich  werde  den  Eindruck  nicht  ganz \nlos, dass diese PI relativ impulsiv, mit einiger Empörung geschrieben \nwurde, aber ohne allzu viele Überlegungen, wie das dann in der Praxis \nfunktionieren  soll.  Ich  habe  überhaupt  keine  Sympathien  für  Aus-\nschreitungen  und  Saubannerzüge.  Der  Schwarze  Block  mag  sich  als \nlinks  bezeichnen,  ich  persönlich  schätze  ihn so  ein, dass  diese  Leute \neher  den  linken  Parteien  schaden  als  nützen.  Ich  halte  diese  PI  also \neinfach für unnütz, und sie könnte einige Kollateralschäden anrichten.  \nWie Sie in der Begründung selbst schreiben, kennt man ja diese Täter \nhäufig nicht. Da brauchen Sie auch kein Gesetz, dann können Sie eben \nkeine  Kosten  anhängen,  wenn  Sie  die  Täter  nicht  kennen.  Und  Sie \nkönnen  auch  nicht  einer  beliebigen  Person,  die  Sie  vielleicht  dann \nrausgreifen  können,  die  Verantwortung  für  die  ganze  Veranstaltung \nanhängen,  abgesehen  davon,  dass  diese  Person  wohl  sowieso  nicht \nsehr viel zahlen könnte.  \nJa, in der Begründung liest man von Chaoten, Saubannerzügen, Haus-\nbesetzungen  und  Hooliganismus.  Aber  wenn  eine  PI  realisiert  wird, \ndann  zählt  letztlich  das,  was  ins  Gesetz  geschrieben  wird  und  nicht \ndas, was ursprünglich mal als Begründung genannt wurde. Wenn man \nalso einfach konkret ändern würde, dass die Polizei die Kosten eines \nEinsatzes  nicht  mehr  weiterverrechnen  kann,  sondern  muss,  dann \nheisst  das:  Wenn  beispielsweise  ein  Kind  vorsätzlich  von  zu  Hause \nausreisst, kann das  einen  Riesenpolizeieinsatz  verursachen.  Die  Poli-\nzei  müsste  dann  die  Kosten  des  Einsatzes  den  Eltern  weiterverrech-\nnen. Sie verlangen ja ganz  ausdrücklich, dass die Haftbarkeit der El-\ntern für das Tun ihrer Kinder hier gegeben sein sollte.  \n \nAlso zum Abschluss möchte ich einfach auch noch ein bisschen daran \nappellieren,  ein  gesundes  Augenmass  zu  behalten.  Sie  schreiben  da \netwas von ganzen Quartieren, die regelmässig verwüstet würden. Das \nist  doch  schlicht  Unsinn.  Wir  leben  nicht  im  Ausnahmezustand.  Wir \nbrauchen  auch  keine  Ausnahmegesetze,  um  irgendwelche  Probleme \nzu lösen, die so nicht existieren. Deshalb: Nein.  \n \n", "Nik Gugger (EVP, Winterthur): Ich hatte Freude an der Rede von Ro-\nger Liebi, er hat die Geschichte auf den Punkt gebracht. Auch wir sind \nder  Meinung,  dass  hier  ganz  klare  Grenzen  gesetzt  werden  müssen \nund dass diesem Spiel ein Ende gesetzt wird. Daher sind wir gleicher \nMeinung. Danke.  \n \n", "Laura Huonker (AL, Zürich): Die Alternative Liste unterstützt die PI \nnicht  (Unruhe  auf  der  rechten  Ratsseite).  Demonstrationen  gehören \nzum  politischen  Programm  freier  Demokratien.  Dann  können  Staats-\ngewalt,  die  Polizei,  und  eine  Minderheit,  Andersdenkende,  einander \nentgegenstehen  und  dabei  kann  es  auch  scherbeln.  Das  ist  natürlich \nunglücklich (Heiterkeit), aber Bussen zu verteilen, würde das Recht zu \ndemonstrieren  in  eine  Schieflage bringen.  Unbewilligte  Demonstrati-\nonen  sind  ebenso  politischer  Ausdruck  wie  bewilligte  Demonstratio-\nnen, Initiativen und so weiter und so fort.  \nHeute wird so viel als Schutz bezeichnet, das eigentlich Zensur meint. \nEin Beispiel dazu ist, dass der Bund zum Schutz anderer Nachrichten-\ndienste die Sperrfrist von Akten des Nachrichtendienstes von 50 Jah-\nren auf 80 Jahre setzen will. Das ist nichts anderes als fremden Rich-\ntern  zu  folgen,  und  so  ist  es  auch  hier:  Was  ist  denn  richtig,  was  ist \ndenn falsch? Wer definiert, was genau ein Saubannerzug ist? Die Zu-\nschreibenden  oder  die  Zerstörungswilligen?  Transparenz  und  Mei-\nnungsvielfalt gehören in freie Demokratien, auch Unruhen, gegentei-\nlige Meinungen. Der Staat hat Aufgaben und eben auch Kosten zu tra-\ngen.  \n \n", "Hans Egli (EDU, Steinmaur): Die Forderung der PI ist auch der EDU \nein wichtiges Anliegen. Hier geht es um  Gerechtigkeit. Der Normal-\nbürger, also auch Sie und ich, müssen für alle Kosten, die wir verursa-\nchen,  und  für  Schäden,  die  wir  verursachen,  selber  aufkommen.  Der \nNormalbürger ist für sein Tun haftbar und verantwortlich, und das ist \nrichtig  so.  Finden  im  öffentlichen  Raum  bei  unbewilligten  Kundge-\nbungen durch vermummte Demonstranten und Chaoten oder Hausbe-\nsetzer  Sachbeschädigungen  statt,  werden  die  Verursacher  nicht  zur \n \n \nKasse  gebeten.  Das  ist  ganz  einfach  ungerecht  und  schadet  dem \nRechtsfrieden und muss geändert werden.  \nIch  möchte  Ihnen  hier  in  Erinnerung  rufen,  dass  wir  kurz  vor  einem \nJahr etwas Ähnliches gefordert hatten: Eine Vermummung soll keine \nlächerliche Übertretung, sondern ein Vergehen sein und strafrechtlich \nviel  härter  geahndet  werden.  Leider  unterstützte  uns  seinerzeit  keine \nder  hier  unterzeichnenden  Parteien  mit  Überzeugung,  obwohl  der \nGrundgedanke  der  Forderung  derselbe  war.  Schaden  zu  verursachen \ndarf sich nicht lohnen.  \nDie EDU ist schon lange Mitorganisator des «Marsches fürs Leben». \nLetztes Jahr hat uns die Stadt Bern eine Bewilligung für den Marsch \nverweigert.  Das  Sicherheitsrisiko  sei  zu  gross,  war  die  Begründung. \nDie  Polizei  könne  die  Marschteilnehmer  nicht  mehr  genügend  vor \nlinksautonomen  Gegendemonstranten  schützen.  Auch  dieses  Beispiel \nzeigt exemplarisch: Es besteht Handlungsbedarf. Friedliche, bewilligte \nDemonstrationen  können  nicht  mehr  stattfinden,  denn  Chaoten  und \nundemokratische Kreise verursachen den Einsatz eines grossen Heers \nvon Polizei, um die friedlichen Teilnehmer des Marsches zu schützen, \nund  verursachen  dadurch  enorme  Kosten.  Diese  Kosten  sollen  die \nVerursacher auch bezahlen.  \nDie EDU sagt ja zur Gesetzesänderung und die EDU sagt Ja zu mehr \nGerechtigkeit. Danke.  \n \n", "Ratspräsident  Rolf  Steiner:  Erneut  erwacht  scheint  Philipp  Kutter, \nWädenswil. Er hat das Wort (Heiterkeit). \n \nPhilipp Kutter (CVP, Wädenswil): Die CVP ist Mitunterzeichnerin der \nPI und wird diese selbstverständlich vorläufig unterstützen. Das Refe-\nrat von Kollegin Laura Huonker hat mich gerade bestärkt, dass es die-\nse PI braucht. Die Haltung, die in ihrem Referat zum Ausdruck kam, \nist eine Verharmlosung sondergleichen. Und das ist genau der Grund, \nwarum wir hier die Schraube anziehen müssen.  \nSie sprachen davon, mit Bussen würde man das Recht zu demonstrie-\nren  in  Schieflage  bringen.  Es  torpediere  Transparenz  und  Meinungs-\nfreiheit, und überhaupt sei  gar  nicht definiert,  was  ein  Saubannerzug \nsei. Ist es wirklich so schwierig? Es geht um Sachbeschädigung. Das \nist  ein  definierter,  ein  rechtsstaatlich  definierter  Begriff.  Und  diese \nSachbeschädigung  muss  man  nicht  begehen,  um  seine  Meinung  äus-\nsern zu können, ansonsten wäre das Rathaus nach jeder montäglichen \nSitzung in Schutt und Asche. Die Meinungsfreiheit ist natürlich wei-\nterhin  gewährleistet,  aber  was  wir  eindämmen  wollen,  sind  die  Ne-\n \nbenerscheinungen, die undemokratisch sind und die das Eigentum in-\nfrage stellen.  \nAn  Daniel  Heierli  möchte  ich  noch  sagen:  Natürlich  zielt  niemand \ndarauf ab, die Eltern zur Kasse zu bitten, deren Kind ausgerissen ist. \nSolche Aspekte können wir in der weiteren Beratung noch präzisieren. \nAber an diesem Detail kann es sicherlich nicht scheitern.  \nIch bitte Sie, setzen Sie hier auch ein Zeichen zugunsten der Polizei, \nzugunsten  der  Rechtsstaatlichkeit.  Aus  unserer  Sicht  besteht  Hand-\nlungsbedarf, deshalb unterstützen wir die PI. Dankeschön. \n \n", "Laura Huonker (AL, Zürich) spricht zum zweiten Mal: Ich möchte nur \neinmal noch an diese eine Demonstration erinnern, wo Frauen, Mütter, \nFamilien  in  friedlicher  Absicht  durch  die  Gassen  gezogen  sind  und \nvon Wasserwerfern und Polizei in Vollmontur attackiert wurden. Hier \nwürde  ich  mir  auch  die  Frage  stellen:  Ist  das  nun  ein  Saubannerzug \noder  ist  da  die  Zero-Toleranz,  die  sogenannte  Nulltoleranz,  die  so \nschematisch darauf abgeht, ob es eine bewilligte oder eine unbewillig-\nte Demonstration ist. Auch das ist eine andersdenkende Meinung. Und \ndiese Menschen würden wohl die umgekehrte Frage stellen: Weshalb \nwerde  ich  mit  Wasserwerfern  attackiert,  wenn  ich  doch  friedlich  für \nmeine Meinung einstehe? Ich glaube, von daher ist es immer die Fra-\nge, was die Mehrheit als Normalfall definiert und was eben eine Min-\nderheit nicht so sieht. Dazu gibt es auch einen Begriff aus der Gender-\nDebatte  heraus,  die  sogenannte  Cis-Definition.  Wenn  die  Mehrheit \nkeine  Definition  braucht,  aber  Andersdenkende  definiert,  haben  wir \nimmer  das  Problem:  Warum  ist  die  Mehrheit  nicht  selbst  in  der \nPflicht,  sich definieren  zu lassen.  Und  genau  deshalb  haben  wir  ver-\nschiedene  Ansichten,  verschiedene  Ausdrucksmöglichkeiten,  weil  da \nein  Dilemma  drin  steckt  zwischen  einer  Mehrheit  und  einer  Minder-\nheit, die sich ausdrücken will, so auch bei Frauen, Kindern und Fami-\nlienvätern,  die  dann  attackiert  und  auch  als  Saubannerzug  behandelt \nwerden – scheinbar.  \n \nRafael Steiner (SP, Winterthur) spricht zum zweiten Mal: Ich möchte \nnur nochmals darauf hinweisen, dass es hier nicht darum geht, ob man \njetzt Saubannerzüge, Proteste oder was auch immer gut oder schlecht \nfindet. Es geht darum, dass die Polizei nicht mehr die Kosten auferle-\ngen kann, sondern muss. Und das heisst, es ist eben nicht ein Zeichen \nfür die Polizei, es ist ein Zeichen gegen die Polizei, Herr Kutter.  \nEs wurde gesagt, Roger Liebi hat es angetönt: Es geht darum, dass Sie \noffenbar  finden,  die  Polizei  in  der  Stadt  Zürich  sei  schlecht  geführt. \n \n \nDann tun Sie etwas in der Stadt Zürich, wenn Sie finden, die Polizei \nsei dort schlecht geführt, und nicht auf kantonaler Ebene auf irgendei-\nnem Nebenschauplatz. Dankeschön.  \n \n", "Marc Bourgeois (FDP Zürich) spricht zum zweiten Mal: Ich habe sel-\nten so viel Unsinn in so kurzer Zeit gehört. Also das Beispiel mit der \nKindsentführung:  Ich  möchte  die  Eltern  sehen,  die  ihr  Kind  vorsätz-\nlich entführen lassen. Das wäre nämlich die Voraussetzung, damit ei-\nne Verrechnung zum Tragen kommen würde, das nur so ganz neben-\nbei.  \nAber was mich ein bisschen überrascht, ist der offensichtlich fehlende \nKonnex zum Kanton. Offensichtlich haben gewisse Personen, die sich \näussern,  noch  nie  festgestellt,  dass  beispielsweise  am  1.  Mai,  aber \nauch an anderen Demonstrationen, nicht nur die Stadtzürcher Polizei \nim  Einsatz  ist.  Sie  können  sich  zweimal  überlegen,  welche  Polizei \ndenn sonst noch dort im Einsatz ist und wer ihre Kosten vergütet und \nwer  für  deren  Budget  verantwortlich  ist.  Überlegen  Sie  sich  das  mal \nganz in Ruhe, vielleicht werden Sie dann ein bisschen weiser.  \n \n", "", "", "", "", "Ratspräsident Rolf Steiner: Ich beantrage Ihnen, die parlamentarische \nInitiative einer Kommission zu Bericht und Antrag zu überweisen. Sie \nsind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Rücktritt  als  Mitglied  des  Handelsgerichts  von  Daniel  Marinello, \nZollikon \n \nRatssekretär Roman Schmid verliest das Rücktrittsschreiben: «In An-\nbetracht, dass ich dieses Jahr meinen 70. Geburtstag feiern darf oder \nmuss,  reiche  ich  hiermit  meinen  Rücktritt  als  Handelsrichter  per  31. \nDezember 2017 ein.  \nIch habe diese Aufgabe während vieler Jahre sehr gerne wahrgenom-\nmen. Es gab immer viel zu lernen, was mir in meinem eigenen Unter-\nnehmen oft zum Vorteil war. Am meisten aber genoss ich die dünkel-\nfreie, offene Zusammenarbeit mit den Juristen. Ich fühlte mich immer \ngeschätzt  und  akzeptiert,  obwohl  ich  nicht  über  universitäre  Weihen \nverfügte. Ich bin stolz, so lange ein Mitglied dieser qualitativ hervor-\nragenden und effizienten Institution unseres Kantons gewesen zu sein, \nund wünsche euch allen weiterhin alles Gute.  \nFreundliche Grüsse, Daniel Marinello.» \n \nRatspräsident Rolf Steiner: Handelsrichter Daniel Marinello, Zollikon, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\nde  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über \ndieses Gesuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem \nRücktritt einverstanden sind, was der Fall ist.  \nDer Rücktritt per 31. Dezember 2017 ist genehmigt.  \n \n", "Rücktritt  als  Mitglied  des  Obergerichts  von  Franziska  Barbara \nGrob, Zürich \n \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Mit \nBeschluss vom 16. November 2009 hat der Kantonsrat mich zum Mit-\nglied  des  Obergerichts  des  Kantons  Zürich  gewählt.  Hiermit  erkläre \nich per 31. Mai 2017 meinen Rücktritt als Mitglied des Obergerichts. \nIch bedanke mich bei Ihnen für das mir ausgesprochene Vertrauen. Es \nwar mir eine Ehre, dem Kanton Zürich zu dienen.  \nMit vorzüglicher Hochachtung, Dr. Franziska Barbara Grob.» \n \n", " \n", " \n \n \n", "Ratspräsident Rolf Steiner: Oberrichterin Franziska Grob, Zürich, er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat über das \nRücktrittsgesuch  zu  entscheiden,  und  ich  gehe  davon  aus,  dass  Sie \ndamit einverstanden sind.  \nDer Rücktritt per 31. Mai 2017 ist genehmigt. Ich beauftrage die zu-\nständigen Stellen, die Nachfolge zu regeln. \n \n", "Rücktritt aus der Finanzkommission von Yvonne Bürgin, Rüti \n \nRatssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Hier-\nmit  erkläre  ich  den  Rücktritt  aus  der  Finanzkommission  (FIKO)  per \nDatum der Regelung meiner Nachfolge. \nIch  bedanke  mich  bei  der  Präsidentin  der  FIKO,  Beatrix  Frey-\nEigenmann,  den  Mitgliedern  und  dem  Kommissionssekretär  für  die \ngute Zusammenarbeit.  \nFreundliche Grüsse, Yvonne Bürgin.» \n \nRatspräsident  Rolf  Steiner:  Ich  beauftrage  auch  hier  die  zuständigen \nStellen, die Nachfolge zu regeln. \n \n", "Rücktritt aus dem Kantonsrat von Hans Peter Häring, Wettswil a. A. \n \nRatspräsident Rolf Steiner: Am 27. März 2017 haben Sie dem Rück-\ntrittsgesuch  von  Kantonsrat  Hans  Peter  Häring,  Wettswil,  stattgege-\nben. Heute nun ist die letzte Sitzung mit Ihnen, Herr Häring, zu Ende \ngekommen.  \n \n", "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Ich er-\nsuche  Sie,  meinen  Rücktritt  per  Ende  April  2017  zu  bewilligen. \nGleichzeitig  bedanke  ich  mich  für die gute  Zusammenarbeit und das \nWohlwollen,  das  ich  während  der  zehn  Jahre  meiner  Zugehörigkeit \nzum Kantonsrat erfahren durfte.  \nFür die Zukunft wünsche ich Ihnen allen viel Mut bei der Lösung der \nanstehenden Aufgaben und Gottes Segen. \nMit freundlichen Grüssen, Hans Peter Häring.» \n \n", " \n", " \n \n", "Ratspräsident  Rolf Steiner:  Der ursprünglich aus dem  Kanton  Basel-\nland stammende Hans Peter Häring – man hört es – wurde anlässlich \nder  Wahlen  2007  in  den  Kantonsrat  gewählt.  Ob  zum  Thema  «Dro-\ngenpolitik»,  zum  Thema  «Sterbehilfe»  oder  zum  Thema  «Schutz der \nEhe»,  mit  einer  beachtlichen  Liste  an  Anfragen  reagierte  Hans  Peter \nHäring  konsequent  auf  aktuelle  gesellschaftliche  Vorkommnisse,  die \nder  christlich-konservativen  Auffassung  seiner  Partei,  der  EDU,  wi-\ndersprachen.  Seine  Haltung  vermochte  er  in  kurzen  und  prägnanten \nStatements  im  Rat  vorzutragen,  wobei  ihm  sicher  seine  langjährige \nBerufserfahrung als Pressesprecher zugutekam. \nSchon  vor  seiner  Zeit  im  Kantonsrat  amtierte  Hans  Peter  Häring  als \nVolksvertreter: Von 2003 bis 2005 war er Mitglied des Zürcher Ver-\nfassungsrates. Im Laufe seines Mandats in unserem Parlament war er \nMitglied  in  verschiedenen  Kommissionen,  allen  voran  in  der  KSSG \n(Kommission für soziale Sicherheit und Gesundheit) und in der KBIK \n(Kommission  für  Bildung  und  Kultur).  Parallel  dazu  wirkte  er  in  der \nIFK  (Interfraktionelle Konferenz)  und der PUK BVK  (Parlamentari-\nsche  Untersuchungskommission  zur  Versicherungskasse  für  das \nStaatspersonal)  mit.  Als  Kommissionsmitglied  wurde  er  mit  seiner \nüberlegten  und  freundlichen  Art sehr geschätzt.  Der  Familienmensch \nHäring suchte lieber die Harmonie als den Disput, blieb seinen Über-\nzeugungen jedoch stets treu. Auch schockierende Fakten, wie sie die \nParlamentarische Untersuchungskommission BVK zu bewältigen hat-\nte,  vermochte  er  mit  betonter  Sachlichkeit  einzuordnen.  Hier  kamen \nseine  Lebenserfahrung  und  Abgeklärtheit  zum  Ausdruck,  die  er  sich \nunter anderem durch viele Jahre Gassenarbeit als Leiter einer Drogen-\nberatungsstelle angeeignet hatte. \nNach zehn Jahren nun macht Hans Peter Häring für die erste Frau der \nEDU  im  Kantonsrat  Platz.  Wir  danken  dir,  Hans  Peter,  für  dein  be-\ndachtes  und  engagiertes  Mitwirken  in  unserem  Parlament  und  wün-\nschen dir für deine Zukunft alles Gute. Herzlichen Dank. (Applaus.) \n \n", "", "", ""]