["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "Ratspräsidentin Karin Egli: Ich begrüsse Sie zur Nachmittagssitzung. \nAn  dieser  Stelle  begrüsse  ich  auch  die  Direktorin  der  Justiz  und  des \nInnern, Frau Regierungsrätin Jacqueline Fehr. \nGleichzeitig  begrüsse  ich  eine  Delegation  des  Volkskongresses  der \nchinesischen  Provinz  Fuijan,  angeführt  vom  stellvertretenden  Gene-\nralsekretär,  Herr  Fang  Qun,  auf  der  Tribüne.  Herzlich  Willkommen \n(Applaus). \nNoch  eine  Werbung  in  eigener  Sache:  Ich  möchte  Sie  nochmals  auf \nunsere  Sitzung,  die  wir  am  7.  Juli  2017  in  Winterthur  abhalten,  hin-\nweisen. Machen Sie doch bitte bei Ihren Familien und Freunden auch \nnoch etwas Werbung. Sie sollen doch kommen. Das gibt eine schöne \nSache,  ein  grosses  Fest,  und  es  wäre  sehr  schön,  wenn  wir  da  viele \nLeute  auf  den  Platz  Winterthur  bringen  könnten.  Sie  werden  in  der \nnächsten  Zeit  noch  einen  Flyer  und  ein  Email  von  den  Parlaments-\ndiensten bekommen. \n \n \n", "", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  Redaktionskommission hat diese  Vorlage geprüft  und im  Gesetz \nüber  die  politischen  Rechte  folgende  Änderungen  vorgenommen:  Im \nParagraf  138  Absatz  1  wurde  eine  sprachliche  Änderung  vorgenom-\nmen:  «innert  eines  Jahres  nach»  statt  «innert  eines  Jahres  seit»  der \nVolksabstimmung. \nDann wurden im Paragraf 138a der Inhalt und auch die Marginalie der \ntatsächlichen Reihenfolge der Hierarchie angepasst, indem nun zuerst \ndie Umsetzungsvorlage und dann der Gegenvorschlag aufgezählt wer-\nden.  \nZudem  wurde  wegen  der  Vorlage  4974  eine  Koordinationsbestim-\nmung eingefügt. Diese finden Sie in der a-Vorlage Paragraf 152. \nIm  Geschäftsreglement  des  Kantonsrates  hat  die  Redaktionskommis-\nsion keine Änderungen vorgenommen. Besten Dank. \n \n \n", "", "", "", " \nJean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Diese Änderung des Gesetzes über die \npolitischen  Rechte  (GPR)  ist  der  erste  Teil  einer  grösseren  Revision \ndes GPR in drei Teilen. Teil 1 wird jetzt fällig, weil es hauptsächlich \num die Erneuerungswahlen in den Gemeinden im Frühjahr 2018 geht. \nIm Namen der STGK beantrage ich Ihnen, den vorgeschlagenen Än-\nderungen zuzustimmen.  \nMit einem Verhältnis von 13 zu 2 Stimmen beantragen wir, dass der \nAmtsantritt  von  Gemeindevorstand,  Schulpflege  und  eigenständigen \nKommissionen  in  Versammlungsgemeinden  vereinheitlich  wird,  und \nzwar auf den 1. Juli. Dieses Anliegen wurde ursprünglich seitens des \nGemeindepräsidentenverbandes (GPV) vorgebracht. Während der Er-\narbeitung der  Gesetzesänderungen  wurde die Forderung dann wieder \nzurückgezogen,  was  den  Regierungsrat  veranlasste,  vorzuschlagen, \nder Amtsantritt solle in einer Gemeinde einheitlich, aber innerhalb ei-\nner bestimmten Zeitperiode, den die Gemeinde selber festlegen könne, \nerfolgen.  \nDiesen Vorschlag fanden wir nicht wirklich zielführend. Die Amtsan-\ntritte  wären  weiterhin  von  Gemeinde  zu  Gemeinde  unterschiedlich, \nwas die Zusammenarbeit über die Gemeindegrenzen hinweg, wie sie \nimmer häufiger vorkommt, erschwert. Wir gehen deshalb einen Schritt \nweiter  und  schreiben  den  Gemeinden  den  1.  Juli  als  einheitlichen \nAmtsantrittstermin  vor.  Diesem  Vorschlag  hat  sich  schliesslich  der \nGPV, den wir dazu nochmals konsultierten, auch angeschlossen.  \nEigentlich würden wir uns den 1. Juli auch für die Parlamentsgemein-\nden wünschen, doch wir nehmen Rücksicht auf deren besondere Um-\nstände. Speziell in der Stadt Zürich werden die Kommissionen und die \nSchulpflegen  gestützt  auf  das  Ergebnis  der  Gemeinderatswahlen  be-\nstellt. Sie kurzfristig auf die nächsten Wahlen zu einer Änderung ihrer \nKonstituierungsverfahren  zu  zwingen,  wäre  ein  unfreundlicher  Akt. \nWir ändern aber die gesetzlichen Vorgaben, damit sie freiwillig eben-\nfalls  einen  einheitlichen  Termin  für  die  verschiedenen  Organe  ihrer \nGemeinde  festlegen  können.  Bisher  war  zwingend  vorgeschrieben, \ndass sich die Schulpflegen auf Beginn des Schuljahres konstituieren.  \n \nUns ist bewusst, dass der Verband der Zürcher Schulpräsidien für die \nSchulpflegen gerne am Amtsantritt zum Schuljahresbeginn festgehal-\nten hätte. Begründet wurde dies damit, dass zum Ende des Amtsjahres \nim Juli noch wichtige Entscheide zu fällen seien, speziell Personalent-\nscheide  und  Schulzuweisungen.  Wir  meinen,  dass  diese  Entscheide \ndas  kommende  Schuljahr  betreffen  und  deshalb  von  der  neu  zusam-\nmengesetzten  Schulpflege  verantwortet  werden  sollten.  Es  ist  eine \nFrage  der  Planung  und  Organisation,  und  damit  ist  ein  Amtsantritt \nauch per 1. Juli möglich, insbesondere, wenn bereits per Mitte Juli die \ngrossen  Schulferien  anstehen  und  kaum  mehr  jemand  anwesend  ist. \nAn  dieser  Stelle  ist  auch  festzuhalten,  dass  der  Verband  der  Zürcher \nSchulpräsidien zuerst für den 1. Juli war, nach einem Wechsel an der \nVerbandsspitze dann plötzlich dagegen.  \nEine kleine Minderheit der STGK sieht keine Veranlassung, derart in \ndie  Autonomie  der  Gemeinden  einzugreifen.  Das  ist  eine  Frage,  die \ndie Gemeinden autonom regeln sollen und in ihrem eigenen Interesse \nwürden sie sich auch absprechen, wenn es nötig wäre. Die interkom-\nmunale Zusammenarbeit, speziell in Zweckverbänden, hat bisher im-\nmer funktioniert, auch ohne einheitliches Datum für den Amtsantritt. \nSo viele Sitzungen gibt es in Zweckverbänden nicht und auch das ist \neine Frage der Organisation. Im Sinne der sonst stets hochgehaltenen \nGemeindeautonomie gibt es keinen Grund für solch weitgehende kan-\ntonale  Vorgaben.  Die  Minderheit  beantragt  im  Gegensatz  zur  Mehr-\nheit,  dass  die  geltenden  Vorgaben  gelockert  werden  und  lediglich \nnoch vorgeschrieben wird, dass der Amtsantritt spätestens zu Beginn \ndes Schuljahres erfolgen muss.  \nWas  die  Wahl  der  Ständeräte  betrifft,  so  schliessen  wir  uns  einstim-\nmig den Vorschlägen des Regierungsrates an. Es ist wichtig, dass die \nZürcher  Ständeräte  bei  den  Bundesratswahlen  im  Dezember  mitma-\nchen  und  mitstimmen  können  und  bei  der  Zuteilung  der  Kommissi-\nonssitze nicht benachteiligt werden. Die engeren Fristen und Abläufe \nsollten auch für die Stadt Zürich machbar sein. Wir müssen allerdings \nbemerken,  dass  dies  Mehrkosten  bedeutet,  weil  die  Wahlunterlagen \nper A-Post verschickt werden müssen. Diesen Mehrkosten steht nach \nunserer Meinung aber das Interesse des  Kantons gegenüber, im Bun-\ndesparlament  pünktlich  zu  Sessionsbeginn  vertreten  zu  sein,  welches \nwir höher gewichten. Ausserdem kommt es nicht so oft vor, dass ein \nzweiter Wahlgang für die Ständeräte nötig wird.  \nMit diesen Ausführungen bitte ich Sie, der Vorlage gemäss Antrag der \nSTGK zuzustimmen. Besten Dank. \n \n \n", "Armin  Steinmann  (SVP,  Adliswil):  Das  Gesetz  über  die  politischen \nRechte  regelt  den  Inhalt  der  politischen  Rechte  und  Pflichten  der \nStimmberechtigten  auf  der  Ebene  des  Kantons,  der  Bezirke  und  der \nGemeinden sowie die Voraussetzungen und das Verfahren ihrer Aus-\nübung. Gegenstand dieser Vorlage ist die Koordination von Amtsan-\ntritten auf Gemeindeebene.  \nDie Schulpflegen haben heute ihren Amtsantritt auf Beginn des Schul-\njahres, die Gemeindevorsteherschaften auf den Zeitpunkt, an dem die \nMehrheit der Mitglieder gewählt ist. Mit der neuen Regelung, wie sie \ndie  Mehrheit  der  STGK  vorschlägt,  soll  ein  einheitlicher  Amtsantritt \nvon Gemeindevorstand, Schulbehörden und eigenständigen Kommis-\nsionen  auf  den  1.  Juli  festgelegt  werden.  Damit  werden  zukünftig \nÜberschneidungen,  wie  sie  heute  vorkommen,  unterbunden  und  es \nwird dem übergeordneten Koordinationsanspruch genüge getan.  \nSchliesslich kommt eine Wahl aber erst zustande, wenn die Wahl der \nMehrheit  der  Mitglieder  einer  Behörde  und  deren  Präsidentin  oder \nPräsidenten  rechtskräftig  ist.  In  Parlamentsgemeinden  sollen  sich \nSchulbehörden ohne teil- und vollamtlich tätige Mitglieder auf Beginn \ndes Schuljahres konstituieren. \nDie  SVP-Fraktion  unterstützt  den  Antrag  der  Kommissionsmehrheit. \nBesten Dank. \n \nCéline Widmer (SP, Zürich): Bei dieser ersten Revision des GPR geht \nes für einmal nicht um grosse ideologische Fragen, sondern um ganz \nalltägliche  organisatorische  Fragen  unserer  politischen  Institutionen. \nDaraus  zu  schliessen,  dass  eine  solche  Gesetzesberatung  schnell  und \neinfach zu erledigen wäre, wäre aber ziemlich falsch.  \nAuf den zweiten Teil der Revision würde dies ja noch einigermassen \nzutreffen:  Um  eine  rechtzeitige  Wahl  (der  Ständeratsmitglieder)  zu \nermöglichen, soll die Zeitspanne vom 1. bis zum 2. Wahlgang auf drei \nWochen  verkürzt  und  die  Einsprachefristen  verkürzt  werden.  Diese \nverkürzte  Frist  führt  zu  Mehrkosten  bei  den  Gemeinden  und  sie \nschliesst  Auslandschweizerinnen  und  Auslandschweizer  aus  entfern-\nten  Kreisen  faktisch  vom  2.  Wahlgang  aus.  Da  dies  aber  selten  der \nFall  sein  wird  und  damit  gewährt  ist,  dass  die  Ständeratsmitglieder \nrechtzeitig gewählt werden, erachtet die SP-Fraktion dies grossmehr-\nheitlich als vertretbar.  \nBeim ersten Teil dieser GPR-Revision, der Frage der Amtsantritte auf \nGemeindeebene, aber lag der Teufel im Detail oder vielleicht auch in \nder Ausgangslage.  \n \nDer Wunsch für eine Änderung des GPR kam von den Gemeinden  – \nwir  haben  es  gehört  –,  wo  der  unterschiedliche  Amtsantritt  von  Ge-\nmeindevorstand und Schulbehörden zu Koordinationsproblemen führ-\nte, innerhalb der Gemeinde und im Bereich der interkommunalen Zu-\nsammenarbeit. Nicht in allen Gemeinden stellt die bisherige Regelung \nein Problem dar. Zum Beispiel stellt sich das Problem in Parlaments-\ngemeinden wie der Stadt Zürich erst gar nicht. Hier sind die gewählten \nKreisschulpräsidien  gar  nicht  Mitglied  der  Gemeindeexekutive.  Des-\nhalb  ergibt  sich  dieser  Koordinationsbedarf  innerhalb  der  Gemeinde \nnicht und im Bereich der interkommunalen Zusammenarbeit stellt sich \ndieses Problem sowieso nicht. Das haben wir an anderer Stelle schon \nausgeführt. \nSchon die Vernehmlassung zeigte, dass es sehr schwierig ist, eine Lö-\nsung für einen gemeinsamen Amtsantritt in Versammlungsgemeinden \nzu  finden,  mit  der  alle  zufrieden  sind.  Für  die  Gemeindevorstände \nwürde  sich  der  1.  Juli  eigenen,  für  die  Schulpflege  hingegen  der \nSchuljahresbeginn. Die Regierungsratsvorlage sah daher vor, dass der \nAmtsantritt  in  den  Gemeinden  einheitlich  erfolgen  soll,  die  Gemein-\nden  den  Termin  aber  selbst  festlegen  sollen.  Parlamentsgemeinden \nsollten ihre bisherige Regelung beibehalten können. \nDie Diskussionen um die Frage des Amtsantritts von Gemeindebehör-\nden  machte  einmal  mehr  deutlich,  wie  schwierig  es  ist,  organisatori-\nsche Regelungen zu finden, die den Bedürfnissen der so unterschiedli-\nchen knapp 170 Gemeinden im Kanton Zürich entsprechen. Sei es nun \neine  kleine  Versammlungsgemeinde  mit  nebenamtlichen  Gemeinde-\nvorständen oder eine Stadt mit vollamtlichen Exekutivmitgliedern und \nin Kreisen gewählten Schulpflegen. Gemeinsam ist oft allen Gemein-\nden  der  Wunsch  nach  grösstmöglicher  Autonomie,  grösstmöglicher \nGestaltungsfreiheit.  Interessanterweise  gilt  dies  aber  in  Frage  des \nAmtsantritts nicht. Hier wünscht sich ein Teil der Gemeinden explizit \neine klare Vorgabe der Gesetzgeberin.  \nWeil die Vernehmlassungsantworten so unterschiedlich ausfielen, der \nRegierungsrat  aufgrund der  Vernehmlassung die  Vorlage stark  abge-\nändert  hat  und  weil  es  schlicht  nicht  möglich  ist,  die  Auswirkungen \nund  Funktionsweisen  einer  neuen  Amtsantrittsregelung  in  allen  rund \n170 Gemeinden zu kennen, war es für die Kommission und die Frak-\ntionen  nicht  ganz  einfach, eine  mehrheitsfähige  Lösung  für das  Aus-\ngangsproblem  zu  finden.  Die  Kommission  hat  deshalb  nochmals \nRücksprache  mit  dem  GPV  genommen,  der  sich  schon  in  der  Ver-\nnehmlassung für den 1. Juni als gemeinsamen Amtsantritt ausgespro-\nchen hat.  \n \nAnstatt  den  Gemeinden  einen  Zeitrahmen  für  die  Festlegung  eines \neinheitlichen  Termins  vorzugeben,  wie  es  der  Regierungsrat  vorge-\nschlagen  hat,  befürwortete  die  SP  zusammen  mit  der  Kommissions-\nmehrheit und gestützt auf die Rückmeldung des GPV, dass die Behör-\nden in Versammlungsgemeinden ihre Ämter einheitlich am 1. Juli an-\ntreten.  Parlamentsgemeinden  wird  mit  dem  STGK-Antrag  kein  ein-\nheitlicher  Termin  vorgeschrieben  werden,  sie  sollen  wie  bisher  ihre \nAmtsantritte  regeln  können.  Parlamentsgemeinden  sollen  sich  aber \nfreiwillig  ebenfalls  auf  einen  einheitlichen  Termin  einigen  können, \nwenn sie das wollen. \nDiese  Lösung  gewichtet  das  Interesse  der  Gemeindevorstände  höher \nals jenes der Schulpflegen, für die der 1. Juli nicht ideal ist. Die SP-\nFraktion erachtet dies aber als eine gangbare Lösung, um das Problem \nmit  den  unterschiedlichen  Amtsantritten  zu  lösen.  Wir  stimmen  den \nMehrheitsanträgen und der gesamten Vorlage zu. Ich danke Ihnen.  \n \nKatharina  Kull  (FDP,  Zollikon):  Das  GPR  soll  in  mindestens  vier \nSchritten  revidiert  werden.  Gegenstand  der  1.  Etappe  ist  die  heutige \nTeilrevision  mit  der  Koordination  der  Wahlen  und  Amtsantritte  auf \nkommunaler  Ebene  sowie  der  Zürcher Ständeratsmitglieder.  Die  Ko-\nordination  der  Wahl  und  des  Amtsantritts  von  Kantons-  und  Regie-\nrungsrat ist für die 2. Etappe vorgesehen.  \nDie FDP-Fraktion stimmt der von der STGK geänderten Teilrevision \ndes GPR zu. Der  Revisionsbedarf zur Koordination von Wahlen und \nAmtsantritten ist für alle drei Verbände, GPV, VZV  (Verein Zürcher \nGemeindeschreiber und Verwaltungsfachleute) und VZS (Verein Zür-\ncher Schulpräsidien) unbestritten. Heute gibt es aber keine gesetzliche \nRegelung, die einen solchen einheitlichen Amtsantritt auf kommunaler \nEbene ermöglicht.  \nCéline Widmer  hat es gesagt: Der Teufel liegt wie immer im  Detail, \nnämlich hier in der Umsetzung des Anliegens. Für die immer zahlrei-\ncheren  Einheitsgemeinden  ist  die  heutige  Regelung  des  Amtsantritts \nwegen der personellen Verpflichtung der Behörden inakzeptabel. Ein \nneugewähltes Schulpräsidium arbeitet heute mit der bisherigen Schul-\nbehörde weiter, kann also sein neues Amt erst nach den Sommerferien \nantreten.  Im  Gegenzug  muss  der  abtretende  Schulpräsident  als  Ge-\nmeinderatsmitglied  in  einem  neu  zusammengesetzten  Gemeindevor-\nstand bis nach den Sommerferien ausharren. Wird ein Schulpräsident \nins  Gemeindepräsidium  gewählt,  nimmt  er  für die  Übergangszeit  so-\ngar beide Funktionen war oder es ist eine Stellvertretungs-Lösung nö-\ntig.  \n \nIn der STGK haben wir die Vor- und Nachteile verschiedener Varian-\nten  und  Möglichkeiten  von  Revisionsvorschlägen  geprüft  und  abge-\nwogen und uns schliesslich nicht nur auf einen koordinierten Amtsan-\ntritt innerhalb von zwei Monaten, spätestens bis zum Schuljahranfang, \nwie in der Regierungsvorlage vorgesehen, entschieden, sondern den 1. \nJuli für den Amtsantritt festgelegt.  \nAls  ehemalige  Schulpräsidentin  weiss  ich,  dass  bis  Anfang  Juli  die \nKlasseneinteilungen  gemacht  sind,  allenfalls  im  Bezirk  Meilen  noch \nRekurse gegen die Klassenzuteilung beim Bezirksrat hängig sind. Und \nauch die neuen Lehrpersonen für das neue Schuljahr sind mehrheitlich \nunter Vertrag. Es wird in der Regel ja auch nicht die ganze Schulpfle-\nge  erneuert,  sondern  nur  einzelne  Mitglieder,  sodass  die  Jahres-\nschlussarbeiten  der  Schule  trotzdem  erledigt  werden  können.  Eine \nSchulbehörde kann sich dann noch vor den Sommerferien konstituie-\nren.  Für  die  Gemeindevorstände  ist  ein  Amtsantritt  auf  den  1.  Juli \nauch  sinnvoll,  wie  dies  der  GPV  in  seiner  Vernehmlassung  bereits \nfestgehalten hat.  \nFür  einen  kantonalen,  koordinierten  Amtsantritt  mit  einheitlichem \nTermin  spricht  schliesslich  auch  die  überkommunale  Delegation  von \nBehördenmitgliedern,  meist  von  Amtes  wegen,  in  Zweckverbände, \nStiftungen und Verwaltungsräte. Parlamentsgemeinden sollen mit die-\nser Revision keinen einheitlichen Amtsantritt vorgeschrieben erhalten, \nda  ihre  Behördenwahlen  mehrstufig  und  proporzabhängig  sind.  Die \ngesetzlichen Grundlagen für einen gemeinsamen Amtsantritt sollen sie \naber  erhalten.  So hat  bereits  die  Stadt  Adliswil  in  den  Medien  ange-\nkündigt, dass der Amtsantritt von Stadtrat und Schulpflege auf den 1. \nJuli 2018 festgesetzt werden soll. \nSo  ist  unsere  Fraktion  für  einmal  in  einem  ordnungspolitischen  Sün-\ndenfall  über  ihren  Schatten  gesprungen,  gegen  die  Gemeindeautono-\nmie  zugunsten  einer  einheitlichen  Regelung  des  Amtsantrittes  auf \nkommunaler Ebene. \nWir  stimmen  der  von  der  STGK  geänderten  und  in  der  Schlussab-\nstimmung  einstimmig  verabschiedeten  Vorlage  zur  Teilrevision  des \nGPR  zu  und  lehnen  den  Minderheitsantrag  CVP/EVP  für  einen  frei-\ngewählten Amtsantritt ab. Ich werde dazu nicht mehr sprechen. \n \nJörg Mäder (GLP, Opfikon): Ich möchte speziell den Vorrednerinnen \nherzlich danken. In Anbetracht der aktuellen Hitze bin ich froh, dass \nich mein Votum doch deutlich kürzen kann.  \nIch muss zugeben, ich bin wahrscheinlich einer derer gewesen, die die \nSitzungen  der  STGK  ein  bisschen  verlängert  haben,  denn  ich  habe \nziemlich lange dafür gekämpft, dass der 1. Juli für alle Gemeinden gilt \n \nund  nicht  nur  für  Nicht-Parlamentsgemeinden.  Ich  musste  dann  aber \nnach langem Kampf doch die Waffen strecken und in Anbetracht der \nVielfältigkeit  der  Gemeinden,  Wahlprozedere  und  Befindlichkeiten \ndieses  Vorhaben  aufgeben.  Aber  immerhin  konnten  wir  erreichen, \ndass  sich  nicht  nur  Adliswil  für  den  1.  Juli  entschieden  hat,  sondern \nauch  Opfikon  das  machen  wird.  Ich  hoffe  doch  sehr,  dass  möglichst \nviele  Parlamentsgemeinden  die  Pflicht,  die  den  Versammlungsge-\nmeinden obliegt, freiwillig auch nachvollziehen. \nFür mich ist bei solchen Regeln immer die Frage: Stellen Sie sich vor, \nes wäre schon so, käme jetzt jemand auf die Idee, eine Regelung ein-\nzuführen, damit es so ist wie heute. Also wenn schon alle am 1. Juli \nbeginnen  würden,  würde  irgendeine  Gemeinde  verlangen,  dass  müs-\nsen  wir  flexibilisieren,  ich  möchte zwei Monate  vorher  mit  dem  Ge-\nmeinderat  und  einen  Monat  später  mit  der  Schulpflege  starten?  Ich \nglaube  kaum.  Und  aus  diesem  Grund  kann  man  den  ordnungspoliti-\nschen Sündenfall durchaus eingehen.  \nDie GLP wird daher einstimmig dem Mehrheitsantrag der STGK fol-\ngen.  Und natürlich, die neue  Regelung bezüglich der  Ständeratswah-\nlen freut uns auch. Vielen Dank.  \n \nRegula Kaeser (Grüne, Kloten): Wie peinlich für den Kanton Zürich \nwar  es  doch,  dass  wir  nach  den  letzten  Wahlen  bei  Legislaturantritt \nnicht unsere rechtmässig gewählten Ständerätinnen und Ständeräte an \ndie Vereidigung schicken konnten respektive auch die nachrückenden \nNationalräte  nicht  vereidigt  werden  konnten.  Auch  wenn  die  Einzel-\nvereidigung für die Beteiligten sicher ein eindrückliches Erlebnis ist, \ndass  man  sonst  nie  hätte,  ist  es  doch  für  unseren  Wirtschaftskanton \nrecht peinlich gewesen, dass wir nicht fähig waren, das zu machen  – \nauch  bei  einem  zweiten  Wahlgang.  Genau  das  war  jetzt  Bestand  der \nRevision,  die  wir  gemacht  haben,  und  das  war  absolut  unbestritten. \nIch denke, dieser Fauxpas passiert uns kein zweites Mal.  \nMehr  zu  diskutieren  gab,  das  haben  wir  jetzt  auch  schon  gehört,  der \ngemeinsame  Amtsantritt  auf kommunaler Ebene.  Also sollen wir  ein \nfixes Datum vorgeben? Wann und warum nicht? Die vielen Möglich-\nkeiten,  die  es  gibt  und  die  vielen  Varianten,  die  es  gibt,  wurden  uns \nvon meinen Vorrednerinnen fundiert dargelegt. Wir Grünen unterstüt-\nzen die Nennung, sprich den 1. Juli, als gemeinsamen Amtsantritt. Die \nExekutiven und die Behörden sollen ihre Tätigkeit zum gleichen Zeit-\npunkt aufnehmen können.  \nIn Zweckverbänden und in anderen kommunalen Vereinigungen ist es \nauch sinnvoll, wenn die neu gewählten Mitglieder und Abgeordneten \n \nzum  gleichen  Zeitpunkt ihren  Antritt  angehen  können.  Diese können \nsich  auch  konstituieren,  und  ich  denke,  gerade  die  kommunale  Zu-\nsammenarbeit wird in Zukunft immer wichtiger werden.  \nFür die ganz grossen Gemeinden mit teilamtlichen und vollamtlichen \nMitgliedern wurde ein Vorschlag ausgearbeitet. Ich denke, da können \ndie  Grossstädte,  sprich  Zürich  und  Winterthur,  sehr  gut  damit  leben. \nEs ist eine sinnvolle und zweckdienliche Formulierung. \nWir unterstützen also diese Anträge. Was wir hingegen ablehnen, ist \nder  Minderheitsantrag  der  EVP  und  der  CVP,  der  eine  völlig  offene \nFormulierung, wer, wann und überhaupt das Amt antritt, will. Diesen \nlehnen wir ab. \n \nPhilipp Kutter (CVP, Wädenswil): Ich komme aus der Praxis. Ich bin \ntätig  in  einer  Gemeinde,  die  alle  vier  Jahre  Wahlen  durchführt.  Und \nals die Revision dieses Gesetzes anstand, habe ich mal überall bei den \nmassgebenden  Gremien  nachgefragt.  Wem  ist  diese  Regelung,  man \nsolle alle Behörden am 1. Juli antreten lassen, zu verdanken, wer hat \nsich  dafür  stark  gemacht,  woher  kommt  diese  Idee?  Ich  ging  zum \nGPV, der GPV sagte mir, ja, uns ist das nicht so wichtig. Dann habe \nich bei der Direktion nachgefragt, die sagte mir, ja, uns ist das nicht so \nwichtig.  Ich habe  niemanden  gefunden,  dem  das  wirklich  wichtig ist \nund wissen Sie wieso? Weil es gar kein Problem gibt mir der heutigen \nRegelung.  \nIch  bin  jetzt  dann  bald  20  Jahre  in  der  Gemeindepolitik.  Ich  werde \nauch schon langsam älter. 20 Jahre. Ich habe nie erlebt, dass der unter-\nschiedliche Amtsantritt der Behörden im Bezirk Horgen irgendwo ein \nProblem  verursacht hätte,  weder  innerhalb  einer  Gemeinde  zwischen \nden Behörden noch zwischen den Zweckverbänden. \nEs mag mal vielleicht irgendwo ein Problem gegeben haben, weil eine \nSchulpräsidentin  dann  Gemeindepräsidentin  wurde.  Mag  sein.  Aber \ndass  wir  deswegen  den  ganzen  Kanton  Zürich  unter  das  gleiche  Re-\ngime  stellen,  das  kann  ich  persönlich  nicht  nachvollziehen.  Denn  es \ngibt  ja  den  schönen  Spruch:  «Wenn  es  nicht  nötig  ist,  ein  Gesetz  zu \nmachen, dann ist es nötig keines zu machen.» Und diesen Grundsatz \nbeherzigen wir hier in keiner Art und Weise. Und was mich besonders \nerstaunt, sind die Kollegen auf der bürgerlichen Seite. Die Gemeinde-\nautonomie wird in einer Art und Weise beschränkt, die völlig unnötig \nist.  Wenn  man  wenigstens  einen  Mehrwert  hätte.  Aber  den  gibt  es \nnicht.  Es  wird  gesagt,  ja,  in  den  Zweckverbänden  ist  es  schwierig, \nwenn  da  im  März  andere  sind  und  dann  im  Juli  nochmals.  Ich  sage \nIhnen,  ich  habe  noch  nie  erlebt,  dass  auf  einmal  die  Kehrichtabfuhr \nnicht mehr funktioniert hat, weil über ein halbes Jahr die Delegierten \n \netwas  changiert  haben,  oder  dass  das  Wasser  nicht  mehr  gereinigt \nwurde. Nein, die Zweckverbände funktionieren tadellos. \nWenn es nach mir persönlich gegangen wäre, hätten wir hier Nichtein-\ntreten  beantragt.  Aber  ich  sehe  natürlich  auch  die  Regelung  bei  den \nStänderäten. Diese ist für uns auch diskussionslos. Aber ich sehe nicht \nein – und das tue ich zusammen mit der CVP –, warum alle gehauen \noder gestochen am 1. Juli ihr Amt antreten müssen. Und ich danke den \nStädten  Zürich  und  Winterthur,  dass  sie  das  für  sich  selber  auch  er-\nkannt haben. Nicht für die anderen, aber wenigstens für sich selber.  \nWir  stellen  den  Antrag,  dass  die  Gemeinden  definieren  sollen,  wann \nder  Amtsantritt  ist.  Wir  setzen  uns  für  die  Gemeindeautonomie  ein. \nVielleicht lösen wir mit dem 1. Juli da und dort ein Problem, das sehr \nselten auftritt. Aber aufgrund von Rückmeldungen in meiner Gemein-\nde und vielen anderen Gemeinden sage ich Ihnen, Sie lösen vielleicht \nein kleines Problem, aber Sie schaffen möglicherweise viele neue. \nIn  diesem  Sinne,  mit  sehr  viel  Zähneknirschen,  empfehlen  wir  auch \nEintreten. Und wir empfehlen weiter, unterstützen Sie wenigstens un-\nseren  Minderheitsantrag  und  halten  Sie  der  Gemeindeautonomie  die \nStange. \n \n", "Walter  Meier  (EVP,  Uster):  Wir  haben  es  gehört,  das  GPR  soll  in \nmehreren Etappen geändert werden. Heute steht vor allem der Amts-\nantritt  zur  Debatte.  Die  anderen  Änderungen  wie  zum  Beispiel  das \nWahlverfahren beim Ständerat waren in der STGK unbestritten. Und \nwie  bereits  ausgeführt,  stehen  beim  Amtsantritt  drei  Varianten  zur \nAuswahl. In der STGK war schliesslich niemand für die Variante Re-\ngierungsrat.  Die  Mehrheit  der  STGK  will den  Amtsantritt  auf den 1. \nJuli festlegen. \nDie EVP ist gegen diese Regelung, und zwar aus folgenden Gründen: \nDie Wahltermine für das nächste Jahr sind festgelegt. Gewisse Behör-\nden werden bereits im Februar oder April gewählt. Dann müssen sie \nbis zum 1. Juli warten, bis sie endlich das Amt antreten können.  Für \nmich wäre das eine Zumutung. Der 1. Juli ist insbesondere für Schul-\npflegen der falsche Zeitpunkt. Wenn schon, dann müsste es der 1. Au-\ngust sein. Zu diesem Zeitpunkt fängt ja auch das Schuljahr an.  \nNicht  nur  kleine  Gemeinden  sind  Mitglieder  von  Zweckverbänden. \nAuch eine Stadt wie zum Beispiel Uster muss für die Amtsdauer 2018 \nbis  2022  Delegierte  in  den  Zweckverband  Spital  Uster,  den  Zweck-\nverband  Kehrichtverwertung  Zürcher  Oberland  und  den  Zweckver-\nband  Region  Zürcher  Oberland  wählen.  Ob  der  Amtsantritt  wirklich \nbesser koordiniert werden kann, wenn die Gemeindebehörden alle am \n \n1.  Juli  anfangen,  stelle  ich  zumindest  in  Frage.  Sollte  nämlich  der \nAmtsantritt dieser Zweckverbände auch auf den 1. Juli festgelegt wer-\nden,  müssen  noch  die  alten  Behörden  die  neuen  Delegierten  bestim-\nmen, was sicher nicht im Sinne des Erfinders wäre. \nDie  EVP  empfiehlt  deshalb,  dass  jede  Gemeinde  den  Zeitpunkt  des \nAmtsantritts  selber  wählen  kann.  Sie  dürfen  also  den  1.  Juli  wählen. \nDer Verband der Schulpräsidien empfiehlt übrigens ebenfalls, die Lö-\nsung wie sie CVP und EVP vorschlagen, also bei Paragraf 33a Absatz \n1 und 2 für den Minderheitsantrag zu stimmen. Besten Dank. \n \nRenate  Büchi  (SP,  Richterswil):  Da  möchte  ich  jetzt  doch  noch  Phi-\nlipp  Kutter  widersprechen:  Er  hat  ja  vom  Bezirk  Horgen gesprochen \nund kennt alle Gemeinden aus dem Effeff. Du kennst ja wirklich viele \nGemeinden  sehr  gut,  aber  wir  hatten  in  Richterswil  eine  längere, \nernsthafte Diskussion genau zu diesem Thema, und ich bin mir sicher, \ndass  dies  nicht  die  einzige  Gemeinde  ist  im  Kanton  Zürich,  die  da \nimmer  wieder  auch  Konflikte  und  längere  Diskussionen  hatte.  Was \njetzt so schlimm ist, dass dieser 1. Juli festgesetzt wird, das verstehe \nich einfach nicht ganz und ich sehe auch nicht die Gemeindeautono-\nmie in ihren Grundfesten erschüttert, sondern ich stelle fest, dass man \neine Lösung sucht, die nicht mehr Probleme schaffen wird – da bin ich \nüberzeugt  –,  sondern  bestehende  Probleme  und  Friktionen  beheben \nsollte. Und darum bin ich wirklich der Meinung, es ist sinnvoll, dieser \nvorgeschlagenen  Lösung  zuzustimmen,  und  ich  hoffe,  Sie  machen \ndasselbe. Vielen Dank. \n \nHanspeter  Hugentobler  (EVP,  Pfäffikon):  Eigentlich  wollte ich  mich \nnicht  zu  diesem  Thema  äussern,  um  meinen  Blutdruck  zu  schonen, \naber nun wurden so viele Dinge erzählt, die wirklich nichts mit dem \nSchulalltag von uns Schulpräsidenten und Schulpräsidentinnen zu tun \nhaben. Meine Damen und Herren, es ist eine Vorlage, die ein Problem \nlöst,  dass  keines  war  und  eine  Vorlage,  die  neue  Probleme  schafft  – \nvor allem in der Kommissionsmehrheitsvariante. Die Regierungsrats-\nvariante  war  weise  und  ausgewogen.  Amtsdauerwechsel  der  Schul-\npflege am 1. Juli, mitten in der strengsten Zeit von uns Schulbehörden, \nJahresschlussveranstaltungen,  Pensionierungen,  Budgeterarbeitung, \nPersonalanstellungen, Verfügungen, das ist wie wenn die alte Behörde \nvon  einem  fahrenden  Zug  abspringt  und  die  neue  Behörde  auf  den \nfahrenden  Zug  aufspringen  sollte.  Und  den  Vogel  abgeschossen  hat \ndie Kommissionsmehrheit mit ihrer Streichung der vierjährigen Über-\ngangsfrist, die die Regierung gewähren wollte. \n \nDarum bitte ich Sie, unterstützen Sie die vernünftige Minderheitsmei-\nnung, sonst erweisen Sie den Schulen einen Bärendienst. \n \nRegierungsrätin  Jacqueline  Fehr:  Vielleicht  ist  diese  komplizierte \nDebatte  zu  dieser  Frage  Ausdruck  davon,  dass  es  gar  nicht  um  so \nwahnsinnig viel geht. Es geht um die Entscheidung für einen Wechsel, \nwo alle sicher sind, dass wenn man dann vier, fünf Jahre mit der neu-\nen  Situation  gelebt  hat,  sie  einem  so  normal  vorkommt  wie  die  alte \nSituation. \nEs wurde gesagt – ich versuche nur wenig zu wiederholen –, es ist die \nerste von drei geplanten Revisionsetappen des Gesetzes über die poli-\ntischen  Rechte.  Es  hat  diesmal  zwei  Teile,  nämlich  Amtsantritt  und \nStänderatswahlen. \nZu  den  Ständeratswahlen  zwei  Bemerkungen:  Der  Amtsantritt  ist \nnicht  nur  einfach  unschön,  wenn  er  nicht  zum  offiziellen  Legisla-\nturstart in Bern stattfinden kann, er ist für Zürich auch nachteilig, ei-\nnerseits weil dann die Zürcher Stimmen bei den anstehenden Bundes-\nratswahlen fehlen. Das kann man als wichtiger oder weniger wichtig \nerachten, aber immerhin wurden schon Wahlen mit weniger als zwei \nStimmen entschieden. Zweitens, aber das geht oft vergessen, werden \nin  den  ersten  Wochen  auch  die  Kommissionssitze  verteilt  und  wenn \ndann die Zürcher Vertretungen nicht vereidigt sind, sind sie nicht da-\nbei bei dieser Verteilung der Kommissionssitze und müssen dann im \nFrühling  nehmen,  was  übrigbleibt.  Und  das  kann  nicht  im  Interesse \nunseres Kantons sein. Ich glaube auch deshalb sind wir uns alle einig, \ndass wir hier Anpassungen machen müssen, damit eben der ordentli-\nche Antritt künftig gewährleistet ist. Da gibt es ja auch keine Opposi-\ntion. \nAnders beim Amtsantritt. Dazu nochmals anschliessend an das Votum \nvon Philipp Kutter: Wie ist das entstanden? Es ist nicht so, dass nie-\nmand  es  wollte.  Es  war  der  explizite  Wunsch  der  Gemeinden,  dass \nhier  eine  Änderung  stattfinden  sollte,  und  zwar  für  die  Versamm-\nlungsgemeinden. Die Versammlungsgemeinden sollten einen einheit-\nlichen Amtsantritt haben. Die Direktion hat dann die Verbände einge-\nladen, sich auf einen gemeinsamen Amtsantritt zu einigen, was leider \nnicht  gelungen  ist.  Darauf  hat  der  Regierungsrat  den  Vorschlag  ge-\nmacht, keinen solchen einheitlichen Amtsantritt vorzuschreiben, son-\ndern den Gemeinden nur den Auftrag zu geben, in der Gemeindeord-\nnung  pro  Gemeinde  einen  solchen  gemeinsamen  Antritt  festzulegen. \nFür die Gemeinde A diesen, für die Gemeinde B einen anderen oder, \nwenn  sie  wollen,  auch  den  gleichen.  Dieser  eher  liberale  Vorschlag \n \nder Regierung stiess dann bei der STGK auf Widerstand, indem eben \ndoch der Wunsch des GPV gehört wurde, der noch einmal zum Aus-\ndruck brachte – dieser Brief liegt vor mir – dass es eben doch sinnvoll \nsei, einen gemeinsamen Amtsantritt für den 1. Juli für die Versamm-\nlungsgemeinden  vorzuschlagen.  Gleichzeitig  stellte  der  GPV  klar, \ndass  ihm  bewusst  sei,  dass  für  die  Parlamentsgemeinden  ein  solcher \nWechsel  allenfalls  zu  schnell  sein  könnte  und  man  deshalb  bei  den \nParlamentsgemeinden beim bisherigen Regime bleiben solle. \nSo hat dann die STGK in ihrer Mehrheit auch legiferiert und die Ord-\nnung, die jetzt in diesem Gesetz abgebildet ist, sieht folgendermassen \naus:  Sie  unterscheidet  zwischen  Versammlungs-  und  Parlamentsge-\nmeinden. Für die Versammlungsgemeinden gilt künftig der 1. Juli als \ngemeinsamer  Amtsantritt  für  Gemeindevorstand,  Schulbehörden  und \nvom  Volk  gewählte  eigenständige  Kommissionen.  Bei  den  Parla-\nmentsgemeinden ist es etwas komplizierter. Schulbehörden ohne teil- \noder  vollamtliche  Mitglieder  beginnen  auf  Beginn  des  Schuljahres. \nDas ist Paragraf 33a Absatz 3. Organe mit ausschliesslich nebenamt-\nlich tätigen Mitgliedern beginnen, sobald die Mehrheit der Mitglieder \nrechtskräftig gewählt ist. Bei Organen mit teil- und vollamtlich tätigen \nMitgliedern einigen sich die bisherigen und die neuen Mitglieder auf \neinen Zeitpunkt. Das ist Paragraf 33 Absatz 2. Bei diesen drei Optio-\nnen  gilt  immer  die  Voraussetzung,  dass  die  Mehrheit  der  Mitglieder \nordentlich gewählt ist. \nDas  ist  das,  was  die  STGK  Ihnen  vorschlägt.  Ich  glaube,  der  Fokus \nliegt ganz eindeutig bei den Versammlungsgemeinden, sodass dort ein \neinheitlicher  Amtsantritt  geschaffen  wird.  Da  kann  man  lange  über \nGemeindeautonomie diskutieren, ob es ein geschaffenes oder ein rea-\nles Problem sei. Ich glaube, was wir zur Kenntnis nehmen müssen ist: \nIn der Schweiz gibt es in diesen Fragen alle Optionen, und es sind of-\nfenbar alle  Optionen  auch lebbar.  Es  gibt  Kantone  mit gemeinsamen \nAntritten,  es  gibt  solche  mit  unterschiedlichen  Antritten.  Die  einen \nbeginnen am 1. Januar, die anderen beginnen am 1. Juli, andere wie-\nderum am 1. März. Es ist, glaube ich, wirklich eine Frage eines Ent-\nscheides  und  anschliessend  einer  Gewöhnung  daran,  und  das  wird \nauch im Kanton Zürich nicht anders sein. \n \n", "Ratspräsidentin Karin Egli: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben Eintreten beschlossen. \n \nEintreten \n \n \n", " \n", "I. \n§33 \nKeine Bemerkungen; so genehmigt. \n \n", "§33a \n \n", "", "1  Die  Gemeinden  legen  in  der  Gemeindeordnung  den  Zeitpunkt  der \nKonstituierung  oder  des  Amtsantritts  der  kommunalen  Organe  fest. \nLetztmöglicher Zeitpunkt ist der Beginn des Schuljahres. \nMinderheitsantrag \n \n", "", "", "", "", "", "Marginalie zu § 34 \nKeine Bemerkungen; so genehmigt. \n \n", "§ 44 \nKeine Bemerkungen; so genehmigt. \n \n", "§84a und b \nKeine Bemerkungen; so genehmigt. \n \n", "§ 109 \nKeine Bemerkungen; so genehmigt. \n \n \n", "Übergangsbestimmungen zur Änderung vom … \n \n", "Übergangsbestimmungen streichen. \n \nRatspräsidentin  Karin  Egli:  Über  diesen  Folgeminderheitsantrag  ha-\nben  wir  bereits  bei  Paragraf  33a  abgestimmt.  Das  Wort  dazu  wird \nnicht mehr gewünscht? Das ist der Fall. \n \n", "", "II.  \nKeine Bemerkungen; so genehmigt. \n \n", "§ 10d \nKeine Bemerkungen; so genehmigt. \n \n", "Übergangsbestimmungen zur Änderung vom …  \n", "", "Übergangsbestimmungen streichen. \n \nRatspräsidentin  Karin  Egli:  Über  diesen  Folgeminderheitsantrag  ha-\nben  wir  bereits  bei  Paragraf  33a  abgestimmt.  Wird  das  Wort  hierzu \nnoch gewünscht? Das ist nicht der Fall. \nDamit  ist  der  Gegenvorschlag  materiell durchberaten.  Er  geht an  die \nRedaktionskommission.  Die  Redaktionslesung  findet  am  28.  August \n2017 statt. Dann befinden wir auch über III. der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der STGK: Im Na-\nmen der grossen Mehrheit der STGK beantrage ich Ihnen, der von uns \nleicht  geänderten  Vorlage  zum  Kirchengesetz  zuzustimmen  und \ngleichzeitig den Rückweisungsantrag der GLP-Fraktion abzulehnen.  \nDas im Jahr 2007 in Kraft gesetzte Kirchengesetz hat sich weitgehend \nbewährt und ist allgemein akzeptiert. Im Lauf der Zeit hat sich jedoch \nein gewisser Anpassungsbedarf ergeben. Deshalb soll das Kirchenge-\nsetz in Richtung mehr Autonomie für die Kirchen entschlackt werden, \ndamit  sie  insbesondere  ihre  kirchlichen  Strukturen  schneller  an  sich \nändernde Verhältnisse anpassen können. Die Stichworte dazu sind vor \nallem  sinkende  Mitgliederzahlen,  Kirchgemeindefusionen  und  infol-\ngedessen Umnutzungen oder Veräusserungen von kirchlichen Liegen-\nschaften.  \nDie STGK ist mit dem angestrebten Ziel, den Kirchen mehr Autono-\nmie in ihren kirchlichen Angelegenheiten zu gewähren, im Grundsatz \neinverstanden und folgt weitgehend den Vorschlägen des Regierungs-\nrates. Im Zuge unserer Beratungen haben wir aber trotzdem auch noch \nden  direkten  Austausch  mit  Vertretern  der  Evangelisch-reformierten \nLandeskirche  und  der  Katholischen  Körperschaft  angestrebt.  In  der \nFolge haben wir noch kleine Änderungen an der Gesetzesvorlage vor-\ngenommen.  \nEntgegen  dem  Regierungsrat  wollen  wir  ausdrücklich  weiterhin  im \nGesetz  festhalten,  dass  die  Kirchenpflegen  aus  mindestens  fünf  Mit-\ngliedern bestehen müssen. Damit orientieren wir uns an den Vorgaben \nfür  den  Gemeindevorstand  und  für  eigenständige  Kommissionen  in \npolitischen  Gemeinden.  Wir  drücken  damit  aus,  was  wir  seitens  des \nStaates als Anforderung an demokratische Prozesse verstehen. Demo-\nkratische  innerkirchliche  Verhältnisse  waren  eine  Bedingung  für  die \nstaatliche  Anerkennung  der  Evangelisch-reformierten  Landeskirche, \nder  Katholischen  Körperschaft  und  der  Christkatholischen  Kirchge-\nmeinde. Die Vertreter der Kirchen versicherten uns, dass in ihren in-\nnerkirchlichen  Organisationen  weiterhin  eine  Kirchenpflege  vorgese-\nhen ist. Wir wollen jedoch vermeiden, dass sie einmal auf ein Dreier-\ngremium  zurückgestuft  werden,  beispielsweise  wenn  es  infolge  des \nMitgliederschwunds \nschwierig  wird,  geeignete  Kirchenpflege-\nMitglieder zu finden. Ein Dreiergremium würden wir als ungenügend \nbetrachten. \nIn  diesem  Sinne  wollen  wir  im  gleichen  Paragraf  11  auch  weiterhin \nfesthalten,  dass  die  Kirchgemeindeordnungen  vom  übergeordneten \n \nOrgan  genehmigt  werden  müssen,  analog  der  Genehmigung  der  Ge-\nmeindeordnungen durch den Regierungsrat. Zu einem gewissen Grad \nwerden dadurch die Exekutiven der Kirchen in die Pflicht genommen, \nwas Aufsicht und Kontrolle der Kirchgemeinden betrifft.  \nWas  die  Pfarrwahl  angeht,  stimmen  wir  zu,  dass  im  Kirchengesetz \nlediglich  die  wesentlichen  demokratischen  Grundanforderungen  fest-\ngehalten  sein  sollen,  dass  aber  die  Kirchen  die  Zuständigkeiten  und \nVerfahren selber regeln sollen. Kontrovers diskutiert wurde hingegen \ndie  mögliche  Neuerung,  dass  einzelne  Quartiere  oder  Ortsteile  und \nnicht  mehr  zwingend  die  ganze  Kirchgemeinde  eine  Pfarrerin  oder \neinen Pfarrer wählen können. Das ist momentan speziell für die Stadt \nZürich  von  Bedeutung,  könnte  aber  bald  auch  für  Kirchgemeinden \nwichtig  werden,  die  zusammengelegt  respektive  fusioniert  werden. \nInsbesondere  in  der  Evangelisch-reformierten  Landeskirche  ist  ein \nweitreichender Fusionsprozess im Gange.  \nMit knapper Mehrheit beantragen wir, diese Neuerung in Paragraf 13 \nAbsatz 2 zu streichen. Das Wahlorgan, nämlich die gesamte Kirchge-\nmeinde, soll in ihren Kompetenzen nicht beschnitten oder geteilt wer-\nden.  Wiederum  argumentieren  wir  im  Vergleich  mit  politischen  Ge-\nmeinden. Der Gemeindevorstand ist von der Gesamtheit der Gemein-\nde  gewählt  und  deshalb  auch  für  die  Gesamtheit  der  Gemeinde  mit-\nverantwortlich.  Ein  Pfarrer  oder  eine  Pfarrerin  in  der  Stadt  Zürich \nwird von der grossen Kirchgemeinde Stadt Zürich gewählt, auch wenn \ner  oder  sie  nur  in  einem  bestimmten  Quartier  tätig  sein  mag.  Es  ist \nnicht  auszuschliessen,  dass  es  zu  innerkirchlichen  Schwierigkeiten \nkommen könnte, wenn eine Kirchgemeinde derart aufgeteilt und eine \nPfarrperson  nur  von  Teilen  einer  Kirchgemeinde  gewählt  wird.  Das \nkann  insbesondere  bei  der  Zusammenlegung  von  Kirchgemeinden \nzum  Problem  werden,  indem  der  Fusionsprozess  mit  der  Wahl  einer \nPfarrperson in einem Teilgebiet einer fusionierten Kirchgemeinde un-\nterlaufen werden könnte.  \nDie Minderheit argumentiert, dass es nur um eine  Kann-Bestimmung \ngeht. Es ist ein autonomer innerkirchlicher Entscheid, die Ortsteilwahl \nzuzulassen oder eben nicht, mit allen Chancen und Risiken, die damit \nzusammenhängen können. Der Kanton kann diesen Entscheid im Ver-\ntrauen auf die demokratische innerkirchliche Diskussionskultur getrost \nden Kirchen überlassen und braucht hier keinen bevormundenden Ent-\nscheid zu fällen, vor allem nicht im Rahmen einer Vorlage, mit der die \nAutonomie  der  Kirchen  gestärkt  werden  soll.  So  argumentiert  auch \nder Verband der Stadtzürcher Kirchgemeinden, den die STGK zu ei-\nner schriftlichen Stellungnahme zu dieser Detailfrage eingeladen hat.  \n \nWeitere Änderungen an dieser Vorlage betreffen den Zugriff der Kir-\nchen  auf  Daten  aus  dem  Einwohnerregister,  was  eine  ausdrückliche \ngesetzliche  Grundlage  erfordert,  mit  den  entsprechenden  Folgeände-\nrungen, welche sich in der Zwischenzeit durch das neue MERG  (Ge-\nsetz über das Meldewesen und die Einwohnerregister) ergeben haben \nund die hier nachzutragen waren. \nDie  neue  Bestimmung  zur  Umnutzung  kirchlicher  Liegenschaften, \nParagraf 32 a, haben wir uns eingehend darlegen lassen. Wir sind mit \ndem  Antrag  des  Regierungsrates  einverstanden  und  beantragen  dies-\nbezüglich keine Änderung.  \nZusammenfassend  kann  ich  festhalten,  dass  die  grosse  Mehrheit  der \nSTGK den Anträgen des Regierungsrates in weiten Teilen folgt. Der \nGrad der Autonomie der Kirchen wird gestärkt, auch wenn wir in Ein-\nzelfragen  wie  der  Kirchenpflege  oder  der  Pfarrwahl  aus  staatspoliti-\nschen  Gründen  die  Autonomiebestrebungen  des  Regierungsrates  et-\nwas einschränken. Nur die Vertreter der GLP haben am Ende unserer \nBeratungen  eine  andere  Haltung  eingenommen,  nämlich,  dass  ihnen \ndie Autonomie der Kirchen zu wenig weit geht. Sie streben eigentlich \neine Trennung von Kirche und Staat an. Das ist eine verfassungsrecht-\nliche Diskussion, für welche es nach Ansicht der Mehrheit der STGK \nderzeit  keine  Veranlassung  gibt.  Das  Verhältnis,  wie  es  heute  zwi-\nschen Staat und Kirchen im Kanton Zürich ist, betrachten wir als an-\ngemessen und akzeptiert.  \nLehnen Sie deshalb den Minderheitsantrag auf Rückweisung der Vor-\nlage  ab,  treten  Sie  auf  diese  Änderung  des  Kirchengesetzes  ein  und \nstimmen Sie unseren Anträgen zu. Wir danken Ihnen dafür. \n \nUrsula Moor (SVP, Höri): Mit der neuen Kantonsverfassung wurden \n2005 in Artikel 130 und 131 die Grundzüge für die anerkannten Reli-\ngionsgemeinschaften gelegt. Heute sind drei Religionsgemeinschaften \nals  selbständige  Körperschaften  des  öffentlichen  Rechts  anerkannt. \nNeben der evangelisch-reformierten auch die römisch-katholische und \ndie christkatholische Kirche. Basis ihrer Rechte und Pflichten ist das \nKirchengesetz des Kantons Zürich. Die Kirchenordnungen definieren \nden  Rahmen  ihrer  internen  Organisation,  die  sie  selbständig  regeln. \nDie Kirchen werden vom Kanton beaufsichtigt und erhalten zur Aus-\nübung  ihrer  Tätigkeiten  finanzielle  Beiträge.  Die  beiden  anerkannten \njüdischen  Gemeinschaften  haben  den  Status  eines  privatrechtlich  ge-\nregelten Vereins. Die Regelung ihrer Rechte und Pflichten ist im Ge-\nsetz über die anerkannten jüdischen Gemeinden und einer Verordnung \ngeregelt. Die staatliche Anerkennung weiterer Religionsgemeinschaf-\n \nten ist heute bei diesem Geschäft nicht Thema, sie ist nur durch eine \nVerfassungsänderung möglich. \nHeute geht es in der Vorlage 5312a um eine Teilrevision des Kirchen-\ngesetzes  aus  dem  Jahre  2007.  Seit  dem  Inkrafttreten  2010  sind  ver-\nschiedene  kleinere  Unzulänglichkeiten  zutage  getreten,  so  zum  Bei-\nspiel  staatliche  Vorgaben  aus  den  Zeiten  der  engeren  Verflechtung \nvon Kirche und Staat. Das geltende Recht erweist sich heute auch als \nhinderlich, wenn es um die Anpassung kirchlicher Strukturen an ver-\nänderte Verhältnisse geht. \nDer Regierungsrat hat uns mit der Vorlage 5312 eine Teilrevision prä-\nsentiert, die folgende Hauptziele verfolgt: Die Verstärkung der kirch-\nlichen  Autonomie,  die  Erleichterung  von  strukturellen  Anpassungen \nan veränderte  Verhältnisse  und die Beseitigung von Lücken und Un-\nklarheiten. \nKonkret  soll  künftig  die  Einführung  von  Parlamenten  in  den  Kirch-\ngemeinden möglich sein und staatliche Vorgaben für die innere Orga-\nnisation der kirchlichen Körperschaften vermindert werden. Es betrifft \ndies Gebietsveränderungen von Kirchgemeinden, die Mitgliederzahlen \nder  Kirchenpflegen  und  die  Pfarrwahlen.  Aufgrund  des  Mitglieder-\nschwundes stellt sich vermehrt auch die Frage nach dem Umgang mit \nkirchlichen Liegenschaften, die nicht mehr benötigt werden. \nDie  Kommission  hat  ein  paar  Änderungen  an  der  Regierungsvorlage \nvorgenommen.  Bei  der  Anhörung  von  Kirchenvertretern  haben  wir \nerfahren, dass die Kirchen nicht überall so viel Freiraum wollen, wie \nes der Regierungsrat in der Vorlage vorgeschlagen hat. Wir korrigier-\nten also dort, wo es um das richtige Mass der Autonomie geht.  \nDie SVP-Fraktion ist für Eintreten, sie lehnt den Rückweisungsantrag \nder GLP ab und wird der Teilrevision des Kirchengesetzes zustimmen, \nso wie es uns die Kommissionsmehrheit beantragt. \n \nRenate Büchi (SP, Richterswil): Das ist jetzt wirklich schwierig: Mei-\nne  Vorrednerin  hat  das,  finde  ich,  optimal  zusammengefasst.  Sie  hat \nall diese wichtigen Punkte erwähnt, die ich auch gerne erwähnt hätte. \nIn  diesem  Fall  sind  wir  uns  ja  auch  sozusagen  einig.  Darum  möchte \nich  einfach  noch  darauf  hinweisen,  dass  tatsächlich  der  Rückwei-\nsungsantrag  der  GLP  schräg  in  der  Landschaft  steht.  Erstens  kam  er \nam Ende der gewalteten Diskussion und die hat doch über längere Zeit \ngedauert. Und es war ja auch klar, dass wir hier über eine Teilrevision \ndes  Kirchengesetzes  aus  dem  Jahr  2007  reden  und  nicht  darüber,  ob \nwir  eine  neue  Verfassungsänderung  zur  Trennung  von  Kirche  und \nStaat anstreben. Darum finde ich es auch nicht sehr wertvoll, am Ende \n \nder Diskussion diesen Rückweisungsantrag einzubringen. Darum sind \nwir ganz klar gegen diesen Rückweisungsantrag. \nWir  sind  für  Eintreten,  und  wir  begrüssen  die  Bestrebungen  des  Re-\ngierungsrates für mehr Autonomie für die Kirchen. Und wie es Ursula \nMoor  schon  gesagt  hat,  haben  wir  mit  Erstaunen  gesehen,  dass  sie \nnicht so viel Autonomie möchten, wie wir ihnen geben würden. \nIn einem Punkt sind wir nicht gleicher Meinung. Wir stellen den An-\ntrag,  dass  die  Pfarrwahlen  in  Quartieren  stattfinden  können.  Es  geht \nhier  um  das  «können».  Es  soll  einfach  die  Möglichkeit  geschaffen \nwerden,  dass  zum  Beispiel  nach  einer  Kirchgemeindefusion  je  nach \nVerhältnissen  so  gewählt  werden  könnte.  Aber,  wer  das  nicht  will, \nwer  findet,  der  demokratische  Weg  sei,  dass  alle  gemeinsam  Pfarre-\nrinnen und Pfarrer wählen, zum Beispiel in der Stadt Zürich, die kön-\nnen  auch  so  beschliessen.  Wir  würden  es  aber  begrüssen,  wenn  Sie \nunserem  Minderheitsantrag  zustimmen  würden.  Und  sonst  sind  wir \nmit der Vorlage, wie sie vorliegt, einverstanden. Vielen Dank für Ihre \nAufmerksamkeit. \n \nMartin  Farner  (FDP,  Oberstammheim):  Die  FDP-Fraktion  stimmt \ndem  Antrag  der  STGK  zur  Teilrevision  des  Kirchengesetzes  zu.  Die \nbeiden Minderheitsanträge lehnen wir jedoch ab. \nWir begrüssen die neuen gesetzlichen Grundlagen für die kirchlichen \nKörperschaften, mit welchen sie ihre kirchlichen Strukturen den ver-\nänderten  heutigen  Verhältnissen  anpassen  können,  wie  die  Möglich-\nkeit  Parlamente  anstelle  von  Kirchgemeindeversammlungen  einzu-\nrichten, analog den politischen Gemeinden. Dadurch werden vor dem \nHintergrund  der  gegenwärtigen  Mitgliederentwicklung  Zusammen-\nschlüsse  von  einzelnen  Kirchgemeinden  zu  grossen  Kirchgemeinden \nmöglich, was uns sinnvoll erscheint. \nZahlreiche kirchliche Liegenschaften werden heute nicht mehr für ih-\nren  ursprünglichen  Zweck  benötigt.  Es  besteht  ein  Überbestand.  In \ndieser  Vorlage  erleichtern  die  neuen  gesetzlichen  Regelungen  eine \nUmnutzung  kirchlicher  Liegenschaft  und  ebenso  die  Rückzahlungs-\npflicht der Kirchgemeinden an den Kanton bei Verkauf einer Liegen-\nschaft. \nSchliesslich  nutzt  die  vorliegende  Teilrevision  des  Kirchengesetzes \ndie  Beseitigung  von  Lücken  und  Unklarheiten,  indem  verschiedene \nNormen  aus  dem  GPR  (Gesetz  über  die  politischen  Rechte),  wie  die \nPfarrwahl oder  die  Delegation  der  Wahlleitung  bei kirchlichen  Wah-\nlen,  ins  Kirchengesetz  überführt  werden. Neu  werden staatlicher  und \nkirchlicher Rechtsschutz getrennt aufgeführt.  \n \nAuch  der  Zwang  zu  den  kirchlichen  Personaldaten  braucht  eine  zu-\nsätzliche Ergänzung im Kirchengesetz und auch im MERG, dem Ge-\nsetz über das Meldewesen und Einwohnerregister.  \nUnsere  Fraktion stimmt  der  Teilrevision des  Kirchengesetzes zu.  Sie \nunterstützt die  kirchlichen  Körperschaften  in  ihren  Pflichten  und  Tä-\ntigkeiten. Den Minderheitsantrag der GLP, die Vorlage an den Regie-\nrungsrat  zurückzuweisen  mit  dem  Auftrag,  nur  die  notwendigen \nSchnittstellen zwischen Kanton und Gemeinden zu regeln, lehnen wir \nab. Danke. \n \nSonja Gehrig (GLP, Urdorf):  Die Grünliberalen haben Rückweisung \nan den Regierungsrat beantragt. So wie ich es verstanden habe, werde \nich aber nachher Gelegenheit erhalten dazu Stellung zu nehmen. Des-\nhalb lasse ich das mal aus und äussere mich inhaltlich zum Gesetz. \nEs  mutet  geradezu  paradox  an,  dass  das  überarbeitete  Kirchengesetz \nzwar  das  Ziel  hat,  die  Autonomie  der  kirchlichen  Körperschaften  zu \nstärken. Aber – und das ist das Paradoxe daran – es waren nun gerade \ndie  Kirchenvertreter,  die  ein  Mehr  an  Regulierung  wünschten.  Dies \nobwohl  die  kirchlichen  Körperschaften  die  Details  unabhängig  vom \nGesetz selber in den Kirchenordnungen hätten verankern können. Hät-\nten, denn zu viel Gestaltungsspielraum war doch nicht erwünscht. Ist \nes die Vorsorge zur Sorge, dass sich der oft oder vielleicht häufig un-\neinige  Kirchenrat  nicht  richtig,  das  heisst  nicht  in  ihrem  Sinn,  ent-\nscheiden könnte? Wie auch immer. \nIch fasse nun das Abstimmungsverhalten der Grünliberalen zum Kir-\nchengesetz  zusammen  und  verzichte  der  Effizienz  halber  auf  Voten \nbei  den  einzelnen  Paragrafen  oder  den  schon  genannten  Punkten  im \nDetail. \nGanz  nach  dem  urgrünliberalen  Credo  «so  schlank  wie  möglich  und \nso wenig einmischen wie möglich» werden die Grünliberalen bei den \neinzelnen Gesetzesparagrafen stimmen. Dabei gewichten wir die Ent-\nscheidungsautonomie der kirchlichen Körperschaften höher als unsere \ninhaltliche Beurteilung.  \nAuch bei dem umstrittenen Punkt, ob Pfarrpersonen nach der Fusion \nvon Kirchgemeinden zum Beispiel in Zürich von der gesamten Kirch-\ngemeinde, das heisst der gesamten Stadt Zürich und Oberengstringen, \ngewählt werden sollen, oder ob die Wahl analog zu heute in Wahlkrei-\nsen  stattfinden  soll,  stehen  die  Grünliberalen  zur  liberalen  Variante \ndes  geringen  Einmischens.  Die  Kann-Formulierung  für  die  Wahl  in \nWahlkreisen entspricht dem Demokratiegebot und lässt den betroffe-\nnen reformierten Kirchen die Wahlfreiheit. Dies entspricht dem grün-\nliberalen Ziel des Nicht-Einmischens.  \n \nMit dem Rückweisungsantrag der Grünliberalen wünschen wir uns ein \nschlankeres  Kirchengesetz.  Da  diese  Deregulierung  im  Sinne  von \nmehr Eigenverantwortung für die kirchlichen Körperschaften von den \nübrigen Fraktionen wohl nicht gewünscht wird, werden wir uns in der \nSchlussabstimmung dann geschlossen enthalten. \nZum Schluss nur noch dies: Wussten Sie, meine Damen und Herren, \ndass  das  Wort  «Pfarrpersonen»  im  Gesetz  nicht  verwendet  werden \nsoll? Mein Vorschlag, das kurze geschlechterneutrale Wort «Pfarrper-\nsonen»  anstelle  des  umständlicheren  Terms  «Pfarrerinnen  bezie-\nhungsweise  Pfarrer»  zu  verwenden,  war  explizit  unerwünscht.  Dies \nweil  daraus  nicht  klar  hervorgehen  würde,  dass  die  Katholiken  nur \nmännliche  Pfarrer  haben.  Ist  es  so  wichtig,  diese  sehr  konservative \nHaltung, also der Fakt, dass es keine weiblichen katholischen Pfarre-\nrinnen geben soll, sogar noch im Gesetz hervorzuheben? In welchem \nJahrhundert leben wir denn nun? \n \nRegula Kaeser (Grüne, Kloten): Wir haben es bereits gehört: Das Kir-\nchengesetz ist seit 2007 in Kraft. Das Ziel der Entflechtung von Kir-\nche und Staat kann als gut beurteilt werden. Wir nehmen hier so quasi \nnoch  einen  Feinschliff  vor.  Mit  den  heute  beantragten  Änderungen \nwerden  noch  einige  Präzisierungen  in  der  Zusammenarbeit  gemacht. \nIch denke da an die Artikel, die den Zugang und die Weitergaben von \nDaten  aus  dem  Einwohnerregister  regeln.  Gleiches  gilt  für  den  Um-\ngang mit der Umnutzung von nicht mehr gebrauchten Liegenschaften. \nDies wird hier im Gesetz auch geregelt. Es sind alles nötige, richtige \nund wichtige Anpassungen. \nOb  man  die  Zahl  der  Kirchenpflegenden  festschreiben  möchte  oder \nnicht,  ist  das  staatliches  Eingreifen  in  Kirchenangelegenheiten  oder \nnicht?  Bauen  wir  hier  subtil  Fusionsdruck  auf  oder  eben  nicht?  Hier \ngingen die Meinungen – das haben wir schon gehört – ziemlich ausei-\nnander. Hier setzte sich aber auch mit grüner Unterstützung die Mei-\nnung schliesslich durch, dass eine Mindestzahl sinnvoll ist. Die Zahl, \ndie wir gewählt haben, orientiert sich an der Mindestzahl des Gemein-\ndegesetzes in Paragraf 47, die für den Gemeindevorstand mit fünf be-\nnannt ist. Wenn sich in einer Gemeinde nicht mehr fünf Mitglieder für \neine  Kirchenpflege  finden,  dann  müssen  wahrscheinlich  schon  ein \npaar  Fragen  gestellt  werden,  ob  die  Zusammenarbeit  mit  anderen \nKirchgemeinden  nicht  sinnvoll  wäre.  Das  ist  dann  aber  wieder  sehr \nkirchenpolitisch. \nDie  Pfarrpersonenwahl  wurde  ebenfalls  sehr  kontrovers  diskutiert. \nWer  genau  wo  die  Pfarrpersonen  wählt,  also  ob  in  Wahlkreisen  ge-\n \nwählt werden soll oder eben nicht, hier unterstützt die Grüne Fraktion \nden Minderheitsantrag Büchi, der die Möglichkeit schaffen will, dass \nPfarrpersonen  in  Kreisen  gewählt  werden  können  –  also  eine  Kann-\nFormulierung.  Das  betrifft  vor  allem  grosse  Gemeinden.  Und  eben-\nfalls  für  grosse  Gemeinden  wurde  auch  die  Möglichkeit  geschaffen, \ndass sie ein Kirchgemeindeparlament analog zu Parlamentsgemeinden \nauf der politischen Ebene bilden können.  \nWir unterstützen das ganze Kirchengesetz mit dem Minderheitsantrag \nBüchi, lehnen aber den Rückweisungsantrag der GLP ab.  \n \nLorenz Schmid (CVP, Männedorf): Als Nichtmitglied der STGK halte \nich  mich  kurz.  Renate  Büchi  hat  es  schon  gesagt:  Was  Ursula  Moor \nschon gesagt hat, muss nicht noch einmal gesagt werden. \nDie CVP beurteilt die Revision des Kirchengesetzes als sehr geglückt. \nDen GLP-Antrag werden wir ablehnen.  \nMehr  Autonomie  und  Selbstbestimmung,  Ja.  Autonomie  und  Selbst-\nbestimmung ergeben halt eben auch Anlass zu Differenzen und Streit \n–  wohl  dies  der  Grund,  warum  die  kirchlichen  Körperschaften  sich \ndurchwegs  gewissen  Einschränkungen  stellen  wollten.  Sonja  Gehrig, \nSchlankheitswahn kann eben auch zu negativen Folgen führen, so zum \nBeispiel in der katholischen Kirche zu Übergriffen von bischöflichen \nEingriffen von Chur nach Zürich. Das wird wohl auch der Grund ge-\nwesen sein,  warum  die  kirchlichen  Körperschaften sich eine gewisse \nkantonale Gesetzesstruktur wünschen. \nAutonomie  und  Selbstbestimmung:  Insbesondere  begrüssen  wir  hier \ndie Möglichkeit der  Umnutzung kirchlicher  Liegenschaften,  Paragraf \n32. In Zeiten von drohender Überkapazität ist es ein Gebot der Stunde, \ndass kirchliche Liegenschaften nicht leer stehen, sondern anderweitig \ngenutzt  werden  können,  und  zwar  ohne  Zustimmung  der  Direktion, \nwenn denn diese Nutzung gemeinnützig vonstattengeht.  \nAus praktischen Gründen begrüssen wir den einstimmigen Antrag der \nKommission,  dass  die  kirchlichen  Körperschaften  Angaben  aus  den \nWohngemeinden, aus den Schulgemeinden zur Erfüllung ihrer kirchli-\nchen Aufgaben erhalten. \nDie CVP bedauert es ausserordentlich, dass in Paragraf 13 Absatz 2b \nden Kirchgemeinden nicht die Möglichkeit gewährt werden soll, Ge-\nmeindeteilen das Recht zur Wahl ihrer Pfarrerinnen, ihres Pfarrers zu \ngewähren. Was für eine Engstirnigkeit. Die Kirchgemeinden der Stadt \nZürich,  vielleicht  in  Zukunft  auch  von  anderen  Gemeinden,  werden \nunter  unserer  Einschränkung  zu  leiden  haben.  Das  ist  schade.  Wir \nwerden jedoch das Gesetz, so wie die Mehrheitsanträge stehen, unter-\n \nstützen, mit Ausnahme des Minderheitsantrags von Renate Büchi, den \nwir unterstützen werden. Ich danke. \n \nWalter  Meier  (EVP,  Uster):  Die  Mitgliederzahlen der  Landeskirchen \nsinken.  Die  einen  mögen  das  bedauern,  andere  werden  sich  freuen. \nAber auf jeden Fall sind früher oder später Strukturanpassungen nötig. \nDiese  sollen  mit  der  Änderung  des  Kirchengesetzes  ermöglicht  wer-\nden.  Bei  der  reformierten  Landeskirche  ist  zum  Beispiel  eine  Fusion \nder Kirchgemeinden der Stadt Zürich geplant, was ein städtisches Kir-\nchenparlament nötig machen würde.  \nFast  alle  vorgeschlagenen  Änderungen  der  Regierung  wie  auch  die \nÄnderungen, welche die STGK teilweise auf Wunsch der Kirchenver-\ntreter  vorgenommen  hat,  sind  unbestritten.  Nur  ein  Punkt  dürfte  zu \nreden geben. \nZuerst aber noch ein Wort zum Rückweisungsantrag: Die GLP möch-\nte  die  Trennung  von  Kirche  und  Staat  und  deshalb  ein  möglichst \nschlankes  Kirchengesetz.  Gemäss  Volkswillen  sind  jedoch  Staat  und \nKirche nicht getrennt und gemäss EVP ist das auch gut so. Wir wer-\nden auf die Vorlage eintreten und den Rückweisungsantrag ablehnen. \nNun  zu  Paragraf  13:  Als  wirkliche  Knacknuss  erweist  sich  nun  der \nvorgesehene Text in Paragraf 13 Absatz 2 litera b. Hier heisst es: «Die \nKirchgemeinden  können  den  Stimmberechtigten  von  Gemeindeteilen \ndas Recht zur Wahl ihrer Pfarrerinnen und Pfarrer für ihr Gebiet über-\ntragen.»  Der  Kirchenrat  und  vermutlich  auch  die  Mehrheit  des  Kan-\ntonsrats  lehnen  diesen  Passus  ab.  Noch  in  der  Vernehmlassung  hat \nsich  nur  eine  Teilnehmerin  gegen  diesen  Passus  ausgesprochen,  alle \nanderen haben diesen Passus begrüsst. \nDie  fusionierte  Kirchgemeinde  der  Stadt  Zürich  wird  über  80'000 \nMitglieder  umfassen.  Die  heutigen  Kirchgemeinden  in  der  Stadt  Zü-\nrich  sind  von  ihrer  Ausrichtung  her  sehr  verschieden.  Dass  nun  alle \nstimmberechtigten  Mitglieder  der  Stadt  Zürich  die  Pfarrerinnen  und \nPfarrer für alle Gemeindeteile gemeinsam wählen sollen, löst bei eini-\ngen Stadtzürcherinnen und Stadtzürchern Albträume aus. Uns als EVP \nbeunruhigt,  dass  offenbar,  weil  es  so  aussieht,  dass  der  Kantonsrat \ndiese  Bestimmung  gar  nicht  ins  Kirchengesetz  aufnehmen  will,  zu-\nmindest  eine  Kirchgemeinde  den  Zusammenschlussvertrag  ablehnt \nund eine andere gar aus dem Stadtverband austreten will. \nWir  meinen, dass die Kirche solche Probleme selber lösen muss und \ndies nicht dem Kantonsrat delegieren kann. Aus diesem Grund stimmt \ndie  EVP  für  den  Paragraf  13  Absatz  2  litera  b.  Damit  hätte  die  Kir-\nchensynode die Aufgabe, die definitive Lösung in die Kirchenordnung \n \nzu schreiben. Und das wäre wohl auch das richtige Gremium für einen \nsolchen Entscheid.  \n \nLaura  Huonker  (AL,  Zürich):  Die  AL-Fraktion  wird  dem  revidierten \nKirchengesetz  zustimmen.  Die  Änderungen  ermöglichen  es  den  Kir-\nchen, den veränderten  Lebensverhältnissen von  Gemeinden und  Mit-\ngliedern zu entsprechen. Sie sind, was aktuell beispielsweis die anges-\ntossenen Reformprozesse der Reformierten in der Stadt Zürich angeht, \nsogar  zwingend.  Es  wäre  insofern  wünschenswert  gewesen,  dieser \nVorlage vor der erfolgten Abstimmung zum Zusammenschlussvertrag \nder  reformierten  Kirchgemeinden  der  Stadt  Zürich  zu  beraten.  Die \nZürcher Stimmbürgerinnen und Stimmbürger der reformierten Kirch-\ngemeinden – wir haben es bereits gehört – haben erst kürzlich gross-\nmehrheitlich  dem  Zusammenschlussvertrag  zugestimmt.  Der  Zusam-\nmenschluss  ermöglicht der  reformierten  Stadtkirche  Zürich  mit  ihren \n80'000  Mitgliedern  eine  demokratische  Struktur  mit  Parlament,  wie \ndas die reformierten Stimmberechtigten der Stadt Zürich im Septem-\nber  2014  bereits  beschlossen  haben.  Die  grünliberale  Position  lehnt \ndie Alternative Liste ab.  \nDemokratische  Strukturen  und  offengelegte  Finanzierungsquellen, \nsind der Preis für die Anerkennung und für den Bezug von Daten aus \nden  Einwohnerämtern  für  das  Miteinander  in  Schulen,  Spitälern  und \nHeimen.  \nFrüher oder später ist im Sinne eines friedlichen Zusammenlebens in \nder  Gesellschaft  eher  das  Bedürfnis  zu  erwarten,  das  Regelwerk  auf \nweitere Religions- und Glaubensgemeinschaften auszudehnen. \n \nErich Vontobel (EDU, Bubikon): Ich mache es relativ kurz: Die EDU \nist  für  Eintreten  und  dann  gibt  es  da  einen  Minderheitsantrag  Büchi, \nda geht es um die Pfarrwahl durch Gemeindeteile. Wir werden diesem \nMinderheitsantrag  zustimmen.  Wir  haben  es  uns  lange  überlegt  und \nvieles abgewogen. Wir haben die Meinung, dass es eben gut ist, dass \nwir sicherstellen, dass die wirklich Betroffenen sagen können, wer sie \ngeistlich betreut.  \nDer Vorlage werden wir als Gesamtes zustimmen. \n \nBruno Fenner (BDP, Dübendorf): Die BDP wird auf die Vorlage ein-\ntreten und den Rückweisungsantrag der Grünliberalen ablehnen. Wei-\nter  werden  wir  meistens  der  STGK-Mehrheit  zustimmen,  ausser  bei \ndem umstrittenen Thema der Pfarrwahlen. Das sind wir uns nicht ganz \neinig. Wir haben das Thema rauf und runter diskutiert und uns ging es \n \nvermutlich gleich wie der STGK. Einige werden dafür stimmen, eini-\nge dagegen oder aber sich der Stimme enthalten. \nZu diesem Minderheitsantrag werde ich nochmals sprechen, wenn wir \ndiesen behandeln. Danke. \n \nRegierungsrätin Jacqueline Fehr: Es geht mir wie einigen Vorredne-\nrinnen und Vorrednern. Ursula Moor hat das Gesetz dermassen präzi-\nse zusammengefasst, dass ich dazu nichts mehr sagen muss, zumal die \nSteilvorlage von Herrn Pinto schon sehr beachtlich war. Deshalb nur \nnoch die Positionen des Regierungsrates soweit sie zu begründen oder \nerläutern sind. \nGenerell  will  der  Regierungsrat  mit  dieser  Vorlage  den  Fusionspro-\nzess,  den  Erneuerungsprozess \ninsbesondere  der  Evangelisch-\nreformierten  Kirche  unterstützen.  Dabei  soll  die  Autonomie  weiter \ngestärkt werden, es sollen mehr Kompetenzen an die Kirchen übertra-\ngen  werden und  –  das ging etwas unter in der Debatte, deshalb sage \nich es noch – es soll im MERG auch noch die Grundlage geschaffen \nwerden,  um  die  Daten  und  Adressen  entsprechend  zu  erfassen  und \nDoppelspurigkeiten zu vermeiden. \nDer  Regierungsrat  hat  die  Diskussion  in  der  STGK  interessiert  ver-\nfolgt und wie Sie zur Kenntnis genommen, dass die Kirche nicht über-\nall  so  viel  Autonomie  wollte,  wie  der  Regierungsrat  gewährt  hätte. \nDas ist einsichtig, und deshalb folgt der Regierungsrat in Paragraf 11 \nauch  dem  Antrag  der  STGK  bei  der  Mindestzahl  der  Behördenmit-\nglieder ebenso wie bei der Genehmigung der Kirchgemeindeordnung \ndurch  den  Kirchenrat.  Da  nehmen  wir  zur  Kenntnis,  dass  dies  die \nKirchgemeinden im Kirchengesetz verankert haben wollen. Wir kön-\nnen das unterstützen. \nFesthalten  an  seiner  ursprünglichen  Position  will  der  Regierungsrat \naber  bei  der  Bestimmung  zur  Pfarrwahl,  also  dass  in  diesem  Gesetz \ndie Möglichkeit geschaffen wird, dass Kirchgemeinden zur Pfarrwahl \nWahlkreise  bilden  können,  die  kleiner  sind  als  die  ganze  Kirchge-\nmeinde. Das betrifft insbesondere  den Stadtverband Zürich. Weshalb \nhält der Regierungsrat hier an seiner ursprünglichen Position fest? Es \nist so, dass diese Möglichkeit, dass eben Wahlkreise geschaffen wer-\nden  können  für  die  Pfarrwahl,  schon  bekannt  war,  als  die  Kirchge-\nmeinden der Stadt Zürich Ja zum Fusionsprozess gesagt haben. Es war \nein wichtiger Grund, dass sie zu diesem Fusionsprozess Ja gesagt ha-\nben, weil sie eben die Aussicht hatten, dass für die Pfarrwahlen doch \nweiterhin Wahlkreise gebildet werden können. Wenn wir das nun än-\ndern,  dann  wechseln  wir  die  Räder  am  fahrenden  Zug.  Dann  verän-\n \ndern wir jetzt im Laufe des Fusionsprozesses des Stadtverbandes zent-\nrale Voraussetzungen, auf die das ursprüngliche Ja zur Fusion basiert \nhat.  Aus  diesem  Grunde  hält der  Regierungsrat  an seiner ursprüngli-\nchen Fassung fest. Kirchgemeinden sollen die Möglichkeit in diesem \nKirchengesetz  erhalten,  Wahlkreise  für  die  Pfarrwahlen  zu  bilden, \nwenn ihnen das in der demokratischen Legitimierung hilft. Soweit die \nPosition des Regierungsrates. \nIm Übrigen danke ich der STGK sehr herzlich für diese sehr konstruk-\ntiven Diskussionen mit dem doch sehr anerkannten Resultat, das mir \nvon allen Seiten bestätigt wurde. \n \nRatspräsidentin Karin Egli: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben Eintreten beschlossen. \n \n", "Eintreten \n \n", "I. Die Vorlage wird an den Regierungsrat zurückgewiesen \n \nSonja Gehrig (GLP, Urdorf): Die Grünliberalen beantragen Rückwei-\nsung des  Kirchengesetzes  an den  Regierungsrat.  Ich  werde  dies kurz \nbegründen: Wir sind grundsätzlich für eine grössere Entflechtung von \nKirche  und  Staat.  Trotzdem  anerkennen wir  die vielseitigen Leistun-\ngen der Kirche für die Gesellschaft. \nDemzufolge  wünschen  wir  uns  ein  Kirchengesetz,  das  möglichst \nschlank ist, ganz nach dem Motto «so viel wie nötig, aber so wenig als \nmöglich». Wir wünschen uns aber auch ein Gesetz, wo sich der Staat \nmöglichst wenig einmischt. Was die kirchlichen Körperschaften selber \nregeln können,  sollen  sie  auch  selber  regeln.  Der ursprüngliche  Vor-\nschlag des Regierungsrates war ein Schritt in diese Richtung. Ginge es \nnach den  Grünliberalen, hätte  das  Gesetz noch  viel  mehr  entschlackt \nund verschlankt werden können.  \nAllein  die  Schnittstellen  zwischen  Staat  und  Kirchen  bedürfen  einer \nVerankerung im Kirchengesetz. Das ist unsere Meinung. Alles andere \nsoll in den Kirchenordnungen autonom geregelt werden. Beispiele von \nSchnittstellen  zw.  Staat  und  Kirchen  sind  zum  Beispiel  die  Nutzung \nder  Kirchglocken durch die  Gemeinde  und  deren  Entschädigung,  die \nNutzung von Schulräumen für den kirchlichen Unterricht oder die Be-\nreitschaft  den  Zugriff  auf  gewisse  Einwohnerdaten,  um  einen  Mehr-\naufwand für die Kirchen zu reduzieren.  \n \nDetails zur kircheninternen Struktur, Organisation und Befugnis gehö-\nren  nicht  ins  Kirchengesetz.  Das  ist  unsere  Meinung.  Liberal  heisst \neben auch mehr Deregulierung und Eigenbestimmung durch die kirch-\nlichen Körperschaften. Deshalb der Rückweisungsantrag. \n", "", "", " \n \n", "I. \nKeine Bemerkungen; so genehmigt. \n \n", "§ 6 \nKeine Bemerkungen; so genehmigt. \n \n§ 10 \nKeine Bemerkungen; so genehmigt. \n \n§ 11 \nKeine Bemerkungen; so genehmigt. \n \n§ 12 \nKeine Bemerkungen; so genehmigt. \n \n§ 13 \n", "", "", "2Gemäss Antrag des Regierungsrates \n \n \n", "Martin Farner (FDP, Oberstammheim): Die FDP-Fraktion lehnt den \nMinderheitsantrag zur Wahlmöglichkeit von Pfarrerinnen und Pfarrern \nin  einzelnen  Gemeindeteilen  ab.  Die  Stimmberechtigten  einer  Kirch-\ngemeinde sollen wie im alten geltenden Recht weiterhin für die Wahl \nihrer Pfarrpersonen zuständig sein. Umgekehrt möchte eine Pfarrper-\nson  wohl  nicht  nur  Pfarrer  eines  Gemeindeteils  oder  Quartiers,  son-\ndern einer Kirchgemeinde sein. Ein solcher Zustand dürfte spätestens \nin  Aufsichtsfragen  zu  Schwierigkeiten  führen.  Eine  Kirchgemeinde \nhat  die  erste  Aufsicht  über  die  Amtsführung  der  Pfarrherrschaft.  Bei \neiner  Wiederwahl  in  Gemeindeteilen  könnte  die  Steuerungsmöglich-\nkeit einer Kirchgemeinde übersteuert und daher eingeschränkt werden. \nAuch bei Zusammenschlüssen von Kirchgemeinden könnten personal-\nrechtliche  Schwierigkeiten  entstehen,  wenn  ein  Gemeindeteil  die \nPfarrwahl für sich beansprucht.  \nMit der neuen Regelung eines Wahlrechtes in Gemeindeteilen im Kir-\nchengesetz  soll  keine  Bildung  von  Gebietskörperschaften  innerhalb \neiner Kirchgemeinde geschaffen werden. Für Mitglieder einer Kirch-\ngemeinde  soll  wie  heute  die  Mitgliedschaft  wie  auch  Rechte  und \nPflichten auf der Ebene der Kirchgemeinden verankert sein. Dort fin-\nden  Behördenwahlen,  Pfarrwahlen  und  Abstimmungen  statt  und  be-\nsteht auch die Steuerpflicht. Bei grossen Kirchgemeinden mit zahlrei-\nchen  Pfarrpersonen  gäbe  es  sicher  Möglichkeiten,  zum  Beispiel \nPfarrwahlkommissionen mit Vertretungen aus einzelnen Kirchen ein-\nzubeziehen. \nUnd  zum  Schluss  regelt  das  Gemeindegesetz  respektive  das  Gesetz \nüber die politischen Rechte auch kein Wahlrecht für Stimmberechtigte \nin Gemeindeteilen von politischen Gemeinden. Ich nehme als Beispiel \nmeine  Region,  drei  Gemeinden,  eine  Kirchgemeinde,  und  da  wählen \nwir  auch  gemeinsam  unseren  Pfarrer.  Im  Kirchgengesetz  soll  kein \nPräzedenzfall geschaffen werden. Danke. \n \nBruno Fenner (BDP, Dübendorf): Ich bin der Meinung, dass wenn wir \nvon Kirchgemeinden sprechen, meinen wir Gemeinden im Sinne des \nGemeindegesetzes. Das heisst doch, eine vollständige Trennung zwi-\nschen  Kirche  und  Staat  besteht  nicht.  Darum  sind  wir  hier  im  Kan-\ntonsrat  auch  für  die  Anpassung  des  Kirchengesetzes  zuständig.  Der \nKanton  ist  auch  mit  diversen  Fusionsprozessen  konfrontiert.  Wenn \nsich zwei politische Gemeinden zu einer Fusion entschliessen, machen \nsie das mit allen Konsequenzen. Das gleiche sollte eigentlich auch für \ndie Kirchgemeinden gelten.  \n \nWenn es zu einer Fusion kommt, ergibt sich daraus eine neue Kirch-\ngemeinde mit allen Rechten und Pflichten, und sie ist nicht etwas zu-\nsammengestückeltes, sondern eine Kirchgemeinde. \nWenn  wir  jetzt  aber  bei  der  erstbesten  Gelegenheit  die  Pfarrwahlen \nwieder  wie  bisher  in  ihren  bisherigen  Kirchgemeinden  belassen, \nbraucht  es  auch  keine  Fusionen.  Die  Kirchgemeinde  sollte  nicht  ein \nVerbund  von  Teilbereichen  sein,  sondern  etwas  Ganzes.  Wenn  wir \nvon  Gemeindeautonomie  sprechen,  meinen  wir  nicht  Teil  einer  Ge-\nmeinde, sondern die ganze Gemeinde.  \nWir müssen das Kirchengesetz nicht nur für die Stadt Zürich machen. \nIch bin mir sicher, dass bei der Stadt eine Lösung über die Pfarrwahl-\nkommissionen  gefunden  wird.  Darum  wird  die  BDP-Mehrheit  der \nStreichung, wie sie die STGK vorsieht, zustimmen. Besten Dank. \n \n", "Regierungsrätin  Jacqueline  Fehr:  Ich  möchte  nicht  unnötig  verlän-\ngern, aber vielleicht noch klarstellen, um was es geht. Es geht bei die-\nser Bestimmung darum, dass eine Kirchgemeinde, die das wünscht  – \nund das ist am Schluss in der Realität nur eine Kirchgemeinde in die-\nsem  Kanton,  nämlich  der  Stadtverband  Zürich  –,  Wahlkreise  bilden \nkönnen  soll,  die  nicht  über  die  ganze  Stadt  gehen.  Denn  wer  dann \nwirklich  Pfarrer  in  Altstetten  ist  und  für  diese  Gemeinde  dort  sorgt, \nkönnen  die  Bewohnerinnen  und  Bewohner  aus  dem  Stadtkreis  Flun-\ntern  sehr  schlecht  mitbeurteilen.  Ich  bitte  Sie,  sich  für  einen  kurzen \nMoment in diese Situation der gänzlich anderen Gemeinde in diesem \nKanton, eben der Stadt Zürich, zu versetzen. Der Stadtverband Zürich \nmacht diesen grossen Schritt und führt alle Kirchgemeinden zu einer \nGemeinde  zusammen,  was  doch  auch  anerkennenswert  ist,  wünscht \nsich dabei aber, dass er für die Pfarrwahl die gesetzliche Möglichkeit \nbekommt, falls es demokratiepolitisch sinnvoll ist, Wahlkreise bilden \nzu  können.  Ich  denke,  diese  Autonomie  des  Stadtverbandes  Zürich \nkann  man  sehr  gut  rechtfertigen.  Das  heisst  auf  der  anderen  Seite \nnicht,  dass  die  Kirchgemeinde  Stammertal  dann  wieder  Wahlkreise \nmacht. Erstens bestimmt sie es selber und zweitens macht es dort kei-\nnen  Sinn.  Und  weil  es  keinen  Sinn  macht  und  wo  es  keinen  Sinn \nmacht, wird auch keine Kirchgemeinde bestimmen, dass sie das will. \nSie  bestimmt  nämlich  selber,  ob  sie  Wahlkreise  machen  will  oder \nnicht.  Hier  wird  nur  die  Kann-Formulierung  gefordert.  Aus  diesem \nGrund bitte ich Sie, dem Antrag der Regierung zu folgen. \n \n", "", "", "", "", "§§ 14, 15, 17 und 17a \nKeine Bemerkungen; so genehmigt. \n \n", "§§ 18 und 18a \nKeine Bemerkungen; so genehmigt. \n \n", "§ 32a \nKeine Bemerkungen; so genehmigt. \n \n \nII. \n§ 18 \nKeine Bemerkungen; so genehmigt. \n \n", "§§ 113 bis 118 werden aufgehoben \nKeine Bemerkungen; so genehmigt. \n \n", " \n \n§§ 23, 33 \nKeine Bemerkungen; so genehmigt. \n \n \n \n§§ 7 \nKeine Bemerkungen; so genehmigt. \n \nRatspräsidentin Karin Egli: Damit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet am 28. August statt. \n \nDas Geschäft ist erledigt. \n", "Die Interpellation hat folgenden Wortlaut: \nDer  Eintritt  in  ein  Alters-  und  Pflegeheim  begründet  keinen  neuen \nWohnsitz.  Allfällige  Kosten  für  die  betroffene  Person  (insb.  Zusatz-\nleistungen)  sind  durch  die  Herkunftsgemeinde  zu  bezahlen,  da  der \nWohnsitz dort bleibt. Zügelt eine ältere Person jedoch in eine altersge-\nrechte  Wohnung  oder  in  eine  Alterswohnung  in  einer  anderen  Ge-\nmeinde, begründet sich damit ein neuer Wohnsitz. Gemeinden mit ei-\nnem  hohen  Anteil  an  Wohnungen,  die  für  ältere  Menschen  geeignet \nsind,  laufen  damit  Gefahr,  viele  ältere  Menschen  anzuziehen.  Brau-\nchen  diese  älteren  Menschen  in  einer  späteren  Phase  Unterstützung, \nfallen die Kosten in der neuen Wohnsitzgemeinde an. \nDie  Gemeinden  haben  die  Möglichkeit,  für  Alterswohnungen  Be-\nschränkungen zu erlassen. So kann in der Stadt Zürich nur eine Woh-\nnung der «Stiftung Alterswohnungen der Stadt Zürich» beziehen, wer \nbereits  vorher  in  Zürich  wohnhaft  war.  Diese  Steuerungsmöglichkei-\nten  der  Gemeinden  fallen  weg,  wenn  zum  Beispiel  eine  Genossen-\nschaft in Mehrgenerationenhäuser investiert. \nEs macht aus gesundheits- und versorgungspolitischer, aber auch aus \nvolkswirtschaftlicher  Sicht  Sinn,  darauf  zu  achten,  dass  es  genügend \nWohnungen gibt, die speziell für ältere, leicht pflegebedürftige Men-\nschen  geeignet  sind.  Sie  sind  ein  gutes  und  auch  insgesamt  für  die \n \n \n \n \nGemeinschaft  kostengünstiges  Angebot.  Die  Menschen  treffen  auf \neine  Umgebung,  die  altersgerecht  gestaltet  ist  und  es  ihnen  dadurch \nermöglicht, ihre Autonomie in der persönlichen Versorgung möglichst \nlange  zu  erhalten.  Ist  doch  mal  (vorübergehend)  Pflege  nötig,  kann \ndiese  nach  Mass  angeboten  werden.  Und wenn  ältere  Menschen ihre \noftmals zu grossen Wohnungen und Häuser verlassen, entsteht Wohn-\nraum für Familien.  \nDie  oben  geschilderten  Anreize  können  dazu  führen,  dass  die  Ge-\nmeinden künftig darauf achten werden, dass es weniger statt mehr sol-\ncher Wohnungen gibt. Sie würden damit ein Zeichen setzen, dass älte-\nren  Menschen  doch  bitte  das  Alter  in  einer  anderen  Gemeinde  ver-\nbringen und keine neuen zuziehen sollen.  \nVor  diesem  Hintergrund bitten  wir  den Regierungsrat um  die Beant-\nwortung folgender Fragen:  \n1.  Kann der Regierungsrat die einleitend gemachte Darstellung der \nWohnsitzpflicht bestätigen? Trifft es also zu, dass der Umzug in \neine Alterswohnung einen neuen Wohnsitz begründet, der Ein-\ntritt in ein Alters- und Pflegeheim jedoch nicht?  \n2.  Inwiefern teilt der Regierungsrat die Einschätzung, dass geeig-\nnete Wohnungen für ältere Menschen mit Pflege nach Mass ei-\nne  sinnvolle  Zwischenstufe  zwischen  der  Pflege  zuhause  und \ndem Heimeintritt sind?  \n3.  Inwiefern  teilt  der  Regierungsrat  die  Einschätzung,  dass  Ge-\nmeinden  mit  Blick  auf  später  anfallende  Kosten  in  der  Alters-\npflege  versuchen könnten, den  Ausbau  des  Angebots  an  Woh-\nnungen für ältere Menschen zu behindern?  \n4.  Wie  will  er  diese  Entwicklung  korrigieren  und  welche  Rolle \nkönnte dabei ein Sozialleistungsausgleich im Finanzausgleichs-\ngesetz spielen?  \n \n", "Der Regierungsrat antwortet auf Antrag der Direktion für Justiz und \nInneres wie folgt: \nZu Frage 1: \nDer zivilrechtliche Wohnsitz bestimmt sich nach Art. 23ff. des Zivil-\ngesetzbuchs  (ZGB,  SR  210).  Gemäss  Art.  23  Abs.  1  ZGB  befindet \nsich der Wohnsitz einer Person an dem  Ort, wo sie sich mit der Ab-\nsicht  dauernden  Verbleibens  aufhält;  die  Unterbringung  einer  Person \nin einer Pflegeeinrichtung begründet für sich allein keinen Wohnsitz. \nUnter  bestimmten  Voraussetzungen  kann  der  Eintritt  in  ein  Pflege-\nheim aber durchaus zu einem Wohnsitzwechsel führen. Dies ist insbe-\nsondere  bei  «freiwilliger  Verschiebung  des  Lebensmittelpunktes» \ndurch eine urteilsfähige volljährige Person der Fall (vgl. Entscheid des \n \nVerwaltungsgerichts des Kantons Zürich VB.2012.00498 vom 4. Ok-\ntober 2012; www.vgrzh.ch). Demgegenüber wird bei einem Umzug in \neine  Alterswohnung  einer  anderen  Gemeinde  regelmässig  ein  neuer \nWohnsitz begründet. \nDie Frage, welche  Gemeinde für die ungedeckten Pflegekosten eines \nPflegeheimaufenthaltes aufzukommen hat, bestimmt sich in erster Li-\nnie nach dem Pflegegesetz (LS 855.1): Ungedeckte Pflegekosten (Rest \nkosten) von Pflegeheimen müssen – ausser bei Zuzug aus einem ande-\nren  Kanton  (vgl.  BGE  140  V  563  E.  5.4.1  S.  572ff.)  –  von  der  Ge-\nmeinde übernommen werden, «in der die pflegebedürftige Person vor \ndem  Eintritt  in das Pflegeheim  ihren  zivilrechtlichen  Wohnsitz  hatte. \nDer Aufenthalt in einem Pflegeheim begründet keine neue Zuständig-\nkeit»  (§9  Abs.  5  Pflegegesetz).  Dabei  spielt  es  keine  Rolle,  ob  die \npflegebedürftige  Person  vor  dem  Eintritt  in  das  Pflegeheim  in  einer \n«normalen» Wohnung oder in einer Alterswohnung lebte. Der Wohn-\nsitz bleibt in der Gemeinde, in der sich die frühere (Alters-)Wohnung \nbefand und diese Gemeinde bleibt daher auch für die Restfinanzierung \nder Pflegekosten zuständig. \nZu Frage 2: \nWohnungen mit eher kleineren Wohnflächen und altersgerechten Ein-\nrichtungen wie Aufzug und angepasste Nasszellen stellen – zusammen \nmit der Möglichkeit zur Inanspruchnahme von Spitex-Leistungen und \nMahlzeitendienst  –  geeigneten  Wohnraum  für  ältere  Menschen  dar. \nDies  entspricht  dem  Versorgungsgrundsatz  «ambulant  vor  stationär» \nund  hilft,  unnötige  Heimeintritte  zu  verhindern  oder  hinauszuzögern. \nDer Aufenthalt in einer Alterswohnung ist nur selten eine «Zwischen-\nstufe zwischen der Pflege zu Hause und dem Heimeintritt». In der Re-\ngel wählen ältere Personen eine Wohnung, in der sie bis zum Lebens-\nende  bleiben  können.  Dazu  gehören  zunehmend  auch  normale  Woh-\nnungen,  da  Neubauten  mit  fünf  oder  mehr  Wohneinheiten  ganz  oder \nteilweise behindertengerecht gebaut werden müssen (§§239a und 239b \nPlanungs-  und  Baugesetz,  PBG,  LS  700.1).  Lediglich  6%  der  rund \n250000 über 65 Jahre alten Personen im Kanton Zürich sind in einem \nöffentlichen oder privaten Pflegeheim untergebracht. \nZu Frage 3: \nDie  geltende  Regelung  kann  dazu  führen,  dass  sich  Gemeinden  bei \nEntscheidungen zum Wohnungsbau eher nach finanziellen (Belastung \nder Gemeindefinanzen) und weniger nach volkswirtschaftlichen Krite-\nrien (ambulant vor stationär) richten. Zu bedenken ist dabei aber, dass \nmit Alterswohnungen nicht nur ein finanzielles Risiko verbunden ist, \nsondern  auch, dass Mieterinnen und  Mieter von  Alterswohnungen o-\n \nder aus anderen Gründen Zuziehende oft mehrere Jahre in ihren (Al-\nters-)Wohnungen  leben  und  Steuern  zahlen,  bevor  sie  –  wenn  über-\nhaupt  –  Pflegeleistungen  (mit  Restfinanzierungspflicht  der  Gemein-\nden) und Ergänzungsleistungen beziehen müssen. \nDeshalb  kann  nicht  ohne  weiteres  davon  ausgegangen  werden,  dass \nder  Ausbau  des  Angebots  an  Alterswohnungen  für  die  eigenen  Ein-\nwohnerinnen  und  Einwohner  vor  dem  Hintergrund  der  später  anfal-\nlenden  Pflegekosten  für  die  Gemeinden  ein  «Verlustgeschäft»  dar-\nstellt. \nZu Frage 4: \nDas  neue  Finanzausgleichssystem  umfasst  einen  Übergangsausgleich \nbis 2017 sowie einen individuellen Sonderlastenausgleich ab 2016 und \nbraucht daher eine gewisse Zeit, um seine Wirkung voll zu entfalten. \nDie  Erreichung der Ziele  des  Systems  ist  regelmässig zu  überprüfen. \nDer Regierungsrat legt dem Kantonsrat dazu mindestens alle vier Jah-\nre einen Bericht über dessen Vollzug und Wirksamkeit vor (vgl. §31 \nFAG).  Erst  ein  solcher  Bericht  kann  eine  Gesamtschau  über  den  Fi-\nnanzausgleich  und  dessen  Wirkung  vermitteln.  Der  erste  ordentliche \nGemeindeund Wirksamkeitsbericht zum neuen System wird die Peri-\node  2012–2015  beleuchten.  Der  Regierungsrat  wird  dem  Kantonsrat \nden Bericht in der ersten Hälfte 2017 vorlegen und darin unter ande-\nrem auch aufzeigen können, wie sich die Sozialkosten in den Gemein-\nden  und  im  Kanton  entwickelt  haben.  Zeigen  sich  dabei  wesentliche \nBelastungsveränderungen der Gemeinden, ist die Lage neu zu beurtei-\nlen. \nSomit bietet erst der Wirksamkeitsbericht die notwendige Analyse für \nVeränderungen im Finanzausgleich. \n", "Andreas  Daurù  (SP,  Winterthur):  Wir  Menschen  werden  immer  ge-\nsünder  älter,  das  ist  grundsätzlich  eine  erfreuliche  Tatsache,  wichtig \ndabei bleibt aber vor allem, dass auch die Lebensqualität im Alter ent-\nsprechend hoch bleibt. Ich gehen davon aus, dass wir alle am liebsten \nso  lange  wie  möglich  selbständig  und  weitestgehend  unabhängig  in \nden eigenen vier Wänden leben möchten, sei dies das eigene Haus od-\ner  eine  eigene  Wohnung.  Dies  ist  jedoch  nur  möglich,  wenn  die  ge-\neignete Infrastruktur vorhanden ist und in den Gemeinden angeboten \nwird.  Wichtige  Faktoren  sind da  eine  gute  Spitex, kurze  und  hinder-\nnisfreie Wege zu den Besorgungen des Alltags wie beispielsweise das \nEinkaufen  sowie  auch  genügend  Möglichkeiten,  das  soziale  Leben \npflegen zu können, zum Beispiel ins Café gehen, Menschen zu treffen, \nins Theater und so weiter.  \n \n \nAber  vor  allem  sind  Wohnmöglichkeiten  beziehungsweis  Wohnfor-\nmen  nötig,  welche  es  den  Menschen  im  Alter  ermöglichen,  so  lange \nwie möglich ohne Hilfe in den eigenen vier Wänden leben zu können. \nAltersgerechtes  Wohnen  also,  welches  bereits  in  vielen,  vor  allem \ngrösseren, Gemeinden, angeboten wird.  \nDiese  spezifischen  Wohnangebote  machen  Sinn,  natürlich  vor  allem \nfür  die  betroffene  ältere  Bevölkerung,  aber  vor  allem  auch  gesund-\nheitspolitisch  und  nicht  zuletzt  schlussendlich  dann  auch  volkswirt-\nschaftlich.  Auch  hier  unter  dem  Stichwort  «ambulant  vor  stationär», \nalso zu Hause angepasste Pflege, statt tendenziell teureres Pflegeheim.  \nGemeinden, die also entsprechende altersgerechte Wohnformen anbie-\nten, sei dies nun im Rahmen einer Stiftung Alterswohnungen, wie zum \nBeispiel in der Stadt Zürich oder aber auch durch spezifische Genos-\nsenschaften wir die GAIWO (Wohnbaugenossenschaft für Alters- und \nInvalidenwohnungen)  in  Winterthur  und  vielen  andere  Formen,  neh-\nmen hier in einer zunehmend wichtigen gesellschaftspolitischen The-\nmatik Verantwortung war. Sie ermöglichen ihren Einwohnerinnen und \nEinwohnern ein autonomes Leben bis in höhere, ja bis ins hohe Alter. \nDies  ist  attraktiv  auch  für  betroffene  Personen  aus  anderen  Gemein-\nden, welche eventuell weniger solche Angebote haben.  \nIn  der  Antwort  des  Regierungsrates  zu  dieser  Interpellation  können \nwir  nun  lesen,  dass  natürlich  auch  für  neu  zugezogene  ältere  Men-\nschen,  welche  ihren  Wohnsitz  nun  eventuell  in  eine  Gemeinde  eines \neben  entsprechenden  Wohnangebots  verlegt  haben,  diese  neue  Ge-\nmeinde  auch  in  Zukunft  für  die  im  Pflegegesetz  vorgesehene  Restfi-\nnanzierung  der  Pflegekosten  zuständig  ist,  sollte  es  vielleicht  einmal \nsoweit  sein,  dass  die  betroffene  Person  in  ein  Pflegeheim  muss  oder \nSpitexpflege braucht.  \nDer Regierungsrat anerkennt zu einem Teil in der Antwort auf Frage 3 \nnun  die  daraus  entstehende  mögliche  Problematik  der  zusätzlichen \nBelastung der Gemeindefinanzen durch die Restfinanzierung der Pfle-\ngekosten  oder  allenfalls  durch  Zusatzleistungen  zur  AHV,  die  dann \nallenfalls fällig sind. Es ist zwar richtig, dass diese Personen, die neu \nzugezogen  sind,  auch  Steuern  zahlen,  die  Frage  bleibt  aber,  ob  doch \nnicht die Gefahr besteht, dass hier über kurz oder lang schlussendlich \nein  Ungleichgewicht  stattfindet.  Ein  Ungleichgewicht,  zwischen  Ge-\nmeinden  mit  einem  breiten  Angebot  an  altersgerechten  Wohnungen \nund  solchen,  welche  diese  nicht  oder  nur  wenig  im  Angebot  haben \nund somit eventuell zukünftige Pflegekosten quasi auslagern.  \nDenn,  der  Bedarf  nach  spezifischen,  altersgerechten  Wohnraum  und \nWohnform wird steigen, neue Bauvorhaben der zuvor erwähnten Stif-\n \ntungen  in  Zürich  oder  Winterthur  zeigen  dies.  Die  Wartezeiten  für \nsolche Wohnungen sind teilweise sehr lang. Sie liegen zwischen zwei \nund acht Jahren. Allein das behindertengerechte Bauen – das übrigens \ngerade im privaten Wohnungsbau doch noch eher selten vorkommt – \nreicht nicht. Es braucht eben auch zusätzlich zur Barrierefreiheit auch \nnoch  weiter  Punkte  bezüglich  Infrastruktur  und  altersgerechtem  Um-\nfeldangebot.  \nStädte  und  Gemeinden  also,  welche  solche  Angebote  fördern,  sind \nattraktiv  für  die  ältere  Bevölkerung.  Die  Idee  ist  natürlich,  dass  dies \ninsbesondere  für  die  eigene,  dort  seit  längerem  wohnhafte  Bevölke-\nrung gelten soll, und daher sind wir der Meinung, dass wenn hier nicht \nein  entsprechende  Augenmerk  auf  eventuell  falsche  Anreize  gelegt \nwird, einerseits eine erneute Belastung von in dieser Sache vorbildlich \nhandelnde Gemeinden stattfindet oder aber – und das wäre eigentlich \ndas  verheerendste  –  allgemein  weniger  solche  altersgerechte  Woh-\nnungen in Zukunft gebaut werden.  Dies darf  auf keinen Fall  gesche-\nhen.  \nWir  hoffen,  dass  auch  der  Regierungsrat  hier  in  Zukunft  ein  Augen-\nmerk drauf legt und diese Entwicklung genau beobachtet. Ältere Men-\nschen  in  diesem  Kanton  sollen  eine  hohe  Lebensqualität  geniessen \nkönnen.  Es  darf  nicht  sein,  dass  mögliche,  nachgelagerte  finanzielle \nBelastungen oder nur schon die Angst davor, dieses Ziel hemmen oder \ngar verunmöglichen. Es ist also wichtig, in Zukunft dies in der ganzen \nDiskussion um den Soziallastenausgleich ebenfalls miteinzubeziehen. \nVielen Dank. \n \n", "Markus Schaaf (EVP, Zell): Als erstes einen Dank an den Regierungs-\nrat, dass er uns eine Antwort geschrieben hat. Bedanken für den Inhalt \nkann ich mich leider nicht, denn die Antwort ist zu weit weg von dem, \nwas ich gerne hören wollte. \nDie Fragestellung «Vertreiben wir unsere Eltern bald aus der Gemein-\nde?»  ist  nicht  einfach  Polemik,  sondern  sie  ist  die  bittere  Realität. \nImmer  mehr  werden heute alte und  vor  allem  pflegebedürftige  Men-\nschen als ein Belastungsfaktor wahrgenommen. Es gibt in diesen Ta-\ngen kaum eine Gemeindeversammlung, an der die Gemeindepräsiden-\nten  und  Finanzvorstände  nicht  über  die  explodierenden  Pflegekosten \njammern.  Ich  kann  Ihnen  hier  nur  sagen,  Sie  beziehungsweise  wir, \nliebe Kolleginnen und Kollegen, haben das so gewollt. Mit dem Pro-\njekt 100/0 wurde vereinbart, dass die Gemeinden von allen Spitalkos-\nten entlastet werden und die Gemeinden die Kosten für die ambulante \nund stationäre Langzeitpflege dafür übernehmen.  \n \nMit  dem  Projekt  100/0  gab  es  eine  Kostenverschiebung  zulasten  des \nKantons  von  fast  200  Millionen  Franken.  Viele  Gemeinden  konnten \naufgrund dieser Entwicklung ihre Steuerfüsse senken. Jammern wegen \nsteigender  Pflegekosten  ist  also  völlig  fehl  am  Platz.  Rechnen  Sie \neinmal nach, was die Kostenfolgen gewesen wären, wenn Sie weiter-\nhin Spitalkosten bezahlen müssten. \nAber es bleibt dabei: Das Älterwerden in unserem Kanton ist ein bitte-\nres  Los.  Während  es  in  den  Gemeinden  ein  regelrechtes  Wettrüsten \ngibt, wer die grössten und attraktivsten Schulhäuser und Feuerwehrlo-\nkale hat, sind Wohnformen für alte Menschen kaum ein Thema. Dabei \nkönnte gerade mit einer klugen Strategie viel Geld gespart werden.  \nIn der Antwort schreibt die Regierung, es seien ja nur gerade 6 Pro-\nzent der über 65-jährigen, die in einem Pflegeheim leben. Diese Zahl \nhat nun wirklich keine Aussagekraft. Wenn Sie nur die Altersgruppe \nvon 70-jährigen betrachten, dann ist das weniger als 1 Prozent der Be-\ntroffenen,  die  in  einem  Heim  leben.  Diese  Kurve  steigt  erst  bei  den \nüber 85-jährigen an. Ab 85 Jahre ist die Wahrscheinlichkeit, dass sie \nin einem Pflegeheim leben, bei 30 Prozent. Mit anderen Worten: Zwei \nDrittel  aller  Menschen  über  85  bis  90  Jahren  leben  nicht  in  einem \nPflegeheim.  Ab  90  Jahren  erhöht sich  die  Wahrscheinlichkeit  auf  60 \nProzent, ab 94 Jahren steigt die Wahrscheinlichkeit auf 90 Prozent. \nDoch streiten wir uns nicht um Zahlen. Gefragt sind konkrete Lösun-\ngen,  und  zwar  Lösungen,  die  dazu  beitragen,  dass  vom  Älterwerden \nbetroffene  Menschen  ein  optimales  Angebot  haben.  Ein  optimales \nAngebot wäre zum Beispiel das Konzept «Wohnen mit Service» oder \nbetreutes  Wohnen.  Es  gibt  zahlreiche  Projekte,  wir  haben  es  gehört, \ndie ein barrierefreies Wohnangebot mit den entsprechenden Servicelö-\nsungen zur Verfügung stellen. In zwei grossangelegten Studien wurde \naufgezeigt,  dass  ein  Heimeintritt  wesentlich  verzögert  werden  kann, \nwenn passende  Wohnformen und Serviceleistungen wie Verpflegung \noder Wäscheservice angeboten werden.  \nDie  Folge  von solchen innovativen  Projekten  ist  tatsächlich, dass  sie \neinen Wohnsitzwechsel mit sich bringen. Das heisst, wenn Mieter ei-\nner solchen Wohnung später einmal pflegebedürftig werden, muss die \nGemeinde  die  Pflegekosten übernehmen,  wo  solche  Wohnungen  ste-\nhen. In der Folge harzt es dann oft bei Baubewilligungsverfahren für \nsolche Projekte. Es gibt Gemeindepräsidenten, die plötzlich Baurecht, \nGesundheitspolitik und Finanzpolitik miteinander vermischen. \nDie  Frage  der  Wohnsitzregelung  bei  Pflegeheimen  beziehungsweise \nvorgelagerten  Projekten  ist  eine  heisse  Kartoffel,  die  niemand  anfas-\nsen will. Die  Gesundheitsdirektion und der Gemeindepräsidentenver-\n \nband  reichen  sich  diese  Kartoffel  gegenseitig  weiter.  Die  wirklich \nleidtragenden sind  die  betroffenen  Menschen.  Sie bräuchten  eine  an-\ngemessene  Lösung,  doch  davon  sind  wir  noch  weit  entfernt,  leider \nauch nach der Antwort des Regierungsrates auf diese Interpellation. \n \n", "Kathy Steiner  (Grüne,  Zürich):  Wir  stimmen  wohl  alle überein,  dass \nalte  Menschen  weitest  möglich selbstbestimmt  und  selbständig  leben \nkönnen  sollen.  Das  ist  eine  ethische  Frage,  aber  genauso  ist  es  auch \naus  volkswirtschaftlicher  Sicht  sinnvoll.  Alterswohnungen  sind  eine \nkostengünstige  Wohnform für alte Menschen, die sich weitestgehend \nnoch  selbst  versorgen  können,  aber  mir  auf  eine  altersgerechte  Aus-\nstattung der Wohnung angewiesen sind. So viel zur Übereinstimmung \nin dieser Frage.  \nDass  es  jedoch  für  die  Gemeinden  ein  Verlustgeschäft  sein  kann, \nwenn bei ihnen Alterswohnungen entstehen, darf eigentlich nicht sein. \nBereits  aus  dem  Sozialhilfesystem  kennen  wir  das  Schlagwort  vom \n«ineffizienten  Sozialtourismus».  Eine  Gemeinde  setzt  alles  daran, \nKosten  abzuschieben  auf  die  nächste  Gemeinde.  Wenn  analog  dazu \nein Alterstourismus angefacht wird, stimmt mit dem Finanzausgleich \ndefinitiv etwas nicht mehr.  \nAlte Menschen haben oftmals eine starke Verwurzelung in ihrer direk-\nten Umgebung, in der sie unter Umständen seit mehreren Jahrzehnten \nleben.  Ein  Umzug  in  eine  andere  Gemeinde  kann  für  sie  ein  sehr \nschwerwiegender Schritt sein. Der regelmässige Kontakt mit dem bis-\nherigen Freundeskreis und der vertrauten Nachbarschaft wird deutlich \nschwieriger und droht mit der Zeit allenfalls sogar ganz einzuschlafen. \nEs muss alten Menschen möglich sein, auch in ihrer nahen Umgebung \neine adäquate Wohnform, zum Beispiel eben eine Alterswohnung, zu \nfinden. Alte Menschen müssen doch in allen Gemeinden gleichermas-\nsen willkommen sein, Kosten hin oder her. \n \n", "Jörg  Kündig  (FDP,  Gossau):  Zunächst  ist  es  mir  wichtig,  festzuhal-\nten, dass sich die Gemeinden für alle Menschen verantwortlich fühlen, \ndie bei ihnen wohnen und die bei ihnen leben. Mich stört immer wie-\nder  der  unterschwellige  Vorwurf,  die  Gemeinden  würden  einzig  und \nallein  nach  finanziellen  Überlegungen  handeln  und  die  Bedürfnisse \nder Menschen, Alte, Pflegebedürftige, Kinder, aus diesem Grund bei-\nseiteschieben.  \nKlar  stehen  die  Gemeinden  immer  mehr  unter  Druck  und  sind  ge-\nzwungen zu verbessern, zu optimieren. Wir sagen das ja auch immer, \nund ich werde darauf zu sprechen kommen, wenn es um den Gemein-\n \nde-  und  Wirksamkeitsbericht  geht  oder  wenn  es um  pendente Vorla-\ngen mit Kostenteiler oder besser Kostenverschiebung geht. \nAls  zweites  haben  die  Interpellanten  natürlich  recht.  Es  ist  wichtig, \ndass  genügend  Wohnraum  zur  Verfügung  steht,  speziell  für  ältere, \nleicht oder stark pflegebedürftige Menschen. Allerding stellt sich die \nFrage, welches der richtige Wohnraum ist. Sicher nicht mehr das alte \nklassische  Alters-  und  Pflegeheim,  sondern  es  werden  Mischformen \nsein beziehungsweise sein müssen. Wichtig ist ebenfalls, dass der Ein-\ntritt  in  ein  Alters-  und  Pflegeheim  –  gerade  in  Pflegeheime  –  immer \nspäter stattfindet und dass damit kein neuer Wohnsitz begründet wird \nund  die  Herkunftsgemeinde  die  Finanzierung  über  das  sogenannte \nNormdefizit wahrzunehmen hat. \nMeine  Damen  und  Herren,  die  Entwicklung,  die  die  Gemeinden  in \ndiesem Zusammenhang festzuhalten haben und feststellen, ist tatsäch-\nlich  herausfordernd  und  mit  Sorge  zu  beachten.  Es  ist  also  nicht nur \nein Jammern, sondern wir haben ja die Fakten, Markus Schaaf. So ge-\nsehen  kann  ich  eigentlich  hinter  fast  alle  gestellten  Fragen  ein  Häk-\nchen  setzen.  Tatsächlich  sorgt  der  Kostendruck  dafür,  dass  sich  die \nGemeinden  Gedanken  machen  müssen,  ob  ihre  Situation  im  Bereich \nder Altersvorsorge stimmt oder nicht und ob es Anpassungsbedarf gibt \noder nicht.  \nDeshalb ist der vierte Punkt entscheidend: Hier müsste allerdings we-\nniger die Verbindung zum Finanzausgleich gemacht werden, denn das \nFinanzierungsmodell  ist  ganz  anders.  Der  lange  erwartete  Wirksam-\nkeitsbericht liegt ja vor und macht Aussagen zu den Soziallasten. Die \nPflegekosten  sind  ein  Teil  dieser  Soziallasten,  aber  Ergänzungsleis-\ntungen sind ja hier nicht das Thema, wenn es um den grundsätzlichen \nFinanzausgleich geht. Eigentlich müsst die Frage lauten, ob die aktu-\nelle  Finanzierung  hauptsächlich  über  eine  sogenannte  Normdefizit-\nFinanzierung verbessert werden könnte. Ja, durchaus, meinen wir. Wir \nsind  nämlich nicht  sicher,  ob  die  Anreize  richtig  gesetzt  sind.  Insbe-\nsondere  die  angesprochene  Maxime  «ambulant  vor  stationär»  findet \nim  aktuellen  Finanzierungsmodell  noch  zu  wenig  Niederschlag.  Und \nauch die Tatsache, dass zunehmend ein Verbund in der medizinischen \nGrundversorgung, Heime, Spitex, Hausärzte, Spital, Apotheke et cete-\nra, erforderlich ist und auch Tatsache werden wird, findet in der Ta-\nrifstruktur viel zu wenig Berücksichtigung. \nAusserdem stellen die Gemeinden fest, dass zunehmend ein Koordina-\ntions-  und  Absprachebedarf  entsteht.  Der  Wohnraum  muss  nämlich \nnicht in einer Gemeinde sein, sondern er muss grundsätzlich vorhan-\nden  sein.  Hier  wäre  die  Zusammenarbeit  mit  dem  Kanton  und  auch \n \ninnerhalb der Gemeinden zu verbessern. Wir müssen vermehrt bereit \nsein, uns auszutauschen. Allerdings darf nicht vergessen werden, dass \nzunehmend  Private  den  Markt  für  Alters-  und  Pflegewohnungen  de-\ncken. Die Gemeinden haben dann kaum Einfluss auf den Bau und da \nsehen wir die Folgen erst zu spät. \nJa,  meine  Damen  und  Herren,  alte  und  kranke  Menschen  sind  eine \nHerausforderung  für  die  Gemeinden,  aber  Fragen  allein  stellen,  hilft \nnicht. Besten Dank. \n \n", "Jörg Mäder (GLP, Opfikon): Das Thema ist ein wichtiges und es wird \nin den nächsten Jahren noch viel wichtiger werden. Es ist nun halt mal \nso, so wie sich die Gesellschaft wandelt, wandeln sich auch die Kos-\nten für verschiedene Teile der Gesellschaft. Im Moment sehen wir ei-\nnen starken Kostenanstieg speziell im Bereich der Pflege, speziell im \nAlter auf uns zukommen.  \nMir  geht  es  im  Moment  gar  nicht  darum,  dass  wir  irgendwie  an  der \n100/0-Lösung herumdiskutieren.  Aber  wir  sollten  dieses  Problem  als \nTeam lösen und nicht hoffen, dass jeder einzelne es dann schon richtig \nmacht.  Von  daher  finde  ich  die  Antwort  der  Regierung  etwas  sehr \nausweichend, billig, sie versteckt sich hinter den Regelungen und re-\ndet das Problem klein. Es gebe ja schon auch ältere Personen, die sich \nsteuerlich  für  eine  Gemeinde  lohnen.  Mit  solchen  Ausflüchten  kann \nman die Gemeinden nicht ins Boot holen. Es ist wichtig, dass wir zu-\nsammenarbeiten. Wie gesagt, wir sollten diese Problematik am besten \nals Schweiz lösen und nicht als 2400 Gemeinden. \nIm  diesem  Sinne  haben  sich  die  Gemeinden  des  Bezirks  Bülach  zu \neiner Gesundheitskonferenz zusammengeschlossen  –  Kantonsratsmit-\nglied  Marc  Wisskirchen  ist  hier  Gründungsmitglied  –,  weil  wir  eben \ngenau als Team arbeiten wollen, speziell auf Ebene Bezirk, und nicht \ngegeneinander.  \nVon daher, liebe Regierungsräte, würde es mich sehr freuen, wenn Sie \nsich auch über die Kantonsgrenze hinweg einsetzen würden, dass all-\nfällige  Problemfälle,  wenn  Leute  über  die  Kantonsgrenze  hinweg  in \nein Heim ziehen, dass es da nicht zu Rechtsstreitigkeiten kommt, son-\ndern zu einvernehmlichen Lösungen. Wenn wir gegeneinander kämp-\nfen, gewinnen in erster Linie die Anwälte, die diese Fälle bearbeiten \nmüssen. Die Direktbetroffenen, die älteren Leute werden verlieren und \nin zweiter Instanz auch die Gemeinden. \nEs ist ganz klar, wir müssen hier auf mehr ambulant vor stationär set-\nzen. Wir müssen den Leuten helfen, möglichst lange glücklich zuhau-\nse  zu  sein.  Wir  müssen  auch  ganz  ehrlich  sagen,  ab  einem  gewissen \nAlter ist zuhause bleiben können eine Leistung. Für alle die hier sind, \n \nist  Zuhausebleiben  einfach  der  Default,  man  muss  nichts  Spezielles \ndafür  machen.  Ab  einem  gewissen  Alter  ist  es  eine  Leistung.  Dabei \nmüssen wir diese Leute unterstützen.  \nIch  muss  das  meinen  Gemeinderäten  auch  das  eine  oder  andere  Mal \nerklären:  Ich  habe  lieber  deutlich  mehr  Defizite  in  der  Spitex  als \nnachher  im  Pflegeheim.  Aber  es  ist  wichtig,  dass  wir  hier  als  Team \ndenken,  als  Team  Schweiz  und  nicht  Opfikon  gegen  Kloten  gegen \nWasterkingen gegen weiss nicht wer auch immer. Danke. \n \n", "Regierungsrätin  Jacqueline  Fehr:  Weil  es  ein  wichtiges  Thema  ist, \nerlauben Sie mir auch noch ein paar Bemerkungen. \nAlterspolitik ist tatsächlich  eine  unserer  grössten  Herausforderungen. \nIn  rund  20  Jahren  werden  in  der  Schweiz  rund  1  Million  Menschen \nüber 80 leben. Viele dieser Menschen über 80 werden bei sehr guter \nGesundheit sein, andere werden krank sein, und wenn wir häufig über \ndie  explodierenden  Kosten  im  Gesundheits-  und  Pflegebereich  spre-\nchen, dann hat das einen Grund darin, dass man heute auch mit schwe-\nren  Krankheiten  lange  Jahre  weiterleben  kann.  Während  früher  eine \nKrebserkrankung  etwas  Ähnliches  war  wie  ein  baldiges  Todesurteil, \nkann man heute mit Krebserkrankungen Jahre und Jahrzehnte in guter \nLebensqualität weiterleben, aber zum Preis einer teuren Medizin. \nEine der grössten Herausforderungen in der Alterspolitik ist das Per-\nsonal. Das Gemeindeforum hat dazu im letzten Herbst das als Thema \nthematisiert – also die gesamte Alterspolitik – und da waren auch ein \npaar  interessante  Zahlen  zu  hören.  Zur  Deckung  des  zusätzlichen \nPflegebedarfs brauchen wir bereits in den nächsten Jahren 17'000 zu-\nsätzliche  Stellen.  Das  sind  etwa  25'000  Personen,  und  wir  müssen \ngleichzeitig 60'000 Fachleute wegen Pensionierung ersetzen.  \nEbenfalls ist die Finanzierung eine grosse Herausforderung. Sie haben \nes angetönt. Es gibt verschiedene falsche oder ungünstige Anreize. Sie \nhaben  die  Problematik  mit  der  Wohnsitzpflicht  und  der  finanziellen \nVerantwortung  angesprochen  und  mit  dem  Zusammenspiel  verschie-\ndener Politikbereiche.  \nDie Grundsätze, die auch am Gemeindeforum immer wieder bestätigt \nwurden, sind bekannt, müssen aber noch verstärkt gelebt werden. Sie \nheissen  Prävention,  sie  heissen  am  richtigen  Ort  versorgen  und  sie \nheissen  das  grosse  Potenzial  zu  nutzen,  das  uns  am  Gemeindeforum \nder  Gesundheitsdirektor  (Regierungsrat  Thomas  Heiniger)  noch  ein-\nmal in Erinnerung gerufen hat, als er ausgeführt hat, dass es im Kan-\nton  Zürich  verglichen  mit  anderen  vergleichbaren  Kantonen  viele \n \nPflegebetten gibt, zu viele Pflegebetten gibt und das ambulant vor sta-\ntionär noch nicht konsequent genug gelebt wird. \nDer Gesundheitsdirektor hat am Gemeindeforum auch mit Nachdruck \nauf  die  Notwendigkeit  der  Koordination  hingewiesen,  zwischen  den \nGemeinden  und  zwischen  den  Gemeinden  und  dem  Kanton.  Dazu \nbraucht es möglicherweise auch einen Ausgleich bei der Finanzierung. \nDarüber  äussert  sich  der  Gemeinde-  und  Wirksamkeitsbericht  und \ndarüber beugt sich die STGK gegenwärtig.  \nWir  sind  uns,  glaube  ich,  alle  einig  bei  diesem  wichtigen,  aber  eben \nauch  schwierigen  Thema.  Wir  haben  ein  gemeinsames  Ziel:  Ältere \nMenschen ob gesund oder krank sind in unserer Gesellschaft, wo im-\nmer sie leben, willkommen und haben unsere Unterstützung verdient \nund garantiert. Damit wir das weiterhin leisten können, braucht es, Sie \nhaben es gesagt, auf ganz unterschiedlichen Ebenen mehr Koordinati-\non, mehr Absprache, mehr gemeinsame Planung und der gemeinsame \nWille, bei diesem komplexen Thema nach Lösungen zu suchen. Dabei \nwird Sie der Regierungsrat unterstützen. \n \n", "Ratspräsidentin  Karin  Egli:  Der  Interpellant  hat  seine  Erklärung  ab-\ngegeben. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Die Interpellation hat folgenden Wortlaut: \nAm  23.  Juni  2016  kehrte  ein  sich im  geschlossenen  Strafvollzug be-\nfindender  Häftling,  welcher  Mitte  des  Jahres  2014  eine  5½-jährige \nHaftstrafe  (vorzeitig)  antrat,  nicht  aus  dem  Hafturlaub  in  die  Justiz-\nvollzugsanstalt  Pöschwies  zurück.  Im  Berufungsverfahren  hatte  das \nObergericht (bei Vorliegen eines Berichts des Amts für Justizvollzug, \nin welchem das Fazit gezogen wurde, dass die Anordnung einer ambu-\nlanten Behandlung nach Art. 63 StGB, welche während des Strafvoll-\nzugs und nach bedingter Entlassung in der Freiheit durchgeführt wer-\nden könnte, aktuell erfolgreicher sei als die Anordnung einer stationä-\n \n \nren Massnahme nach Art. 61 StGB, welche gegen den Willen des Be-\nschuldigten  und  ohne  jegliche  Kooperationsbereitschaft  durchgeführt \nwerden müsste), abweichend von den Empfehlung des psychiatrischen \nGutachters  und  ebenfalls  entgegen  der  Vorinstanz,  fatalerweise  ent-\nschieden, von der Anordnung einer Massnahme für junge Erwachsene \nim Sinne von Art. 61 StGB abzusehen und stattdessen eine ambulante \nMassnahme nach Art. 63 StGB ohne Aufschub des Strafvollzugs an-\ngeordnet. Das Gericht verfügte aber, sollte sich die ambulante Mass-\nnahme  im  Nachhinein  als  ungenügend  oder  undurchführbar  heraus-\nstellen,  dass  bei  gegebenen  Voraussetzungen  noch  nachträglich  eine \nstationäre Massnahme angeordnet werden kann, falls eine Behandlung \nweiterhin «indiziert» sei. Am 29. Juni 2016 wurde im Zürcher Seefeld \nein Mord verübt. Ein Verdächtiger wurde verhaftet. Spuren eines Drit-\nten, des Flüchtigen, wurden am Tatort gefunden. Erst am 3. Juli 2016 \nwurde  der  flüchtige  Häftling  zur  öffentlichen  Fahndung  ausgeschrie-\nben. Fazit: zum vierten Mal innert Jahresfrist (nach Suizid Fall Flaach, \nGefängnisausbruch  Dietikon,  Ermessensüberschreitung  und  Falsch-\nplatzierung  eines  jungen  Täters)  ist  es  im  Zusammenhang  mit  dem \nJustizvollzug  im  Kanton  Zürich  zu  gravierenden  Fehleinschätzungen \ngekommen. Der Geflohene hatte im Jahr 2016 bis dato – gemäss ver-\nschiedener  Quellen  –  schon  zweimal  begleiteten  Hafturlaub  und  am \n23.  Juni  2016  erstmals  unbegleiteten  Hafturlaub  genossen.  Gemäss \nTagesanzeiger vom 6. Juli 2016 waren im vergangenen Jahr zwei Per-\nsonen,  welche  sich  im  geschlossenen  Strafvollzug  befanden,  nach \nmehr  als  einer  Woche  nach  Ablauf  ihrer  Hafturlaube  noch  «überfäl-\nlig». Bei Personen im offenen Strafvollzug betraf dies 43! Personen. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen: \n1. Gemäss NZZ vom 8. Juli 2016 gibt es, die Fahndung des flüchtigen \nHäftlings betreffend, Dissonanzen zwischen der Justizdirektion und \nder Sicherheitsdirektion. Die zuständigen Regierungsräte Jacqueline \nFehr  und  Mario  Fehr  schieben  sich  gegenseitig  die  Verantwortung \nzu. Wie lautete die Stellungnahme eines Sprechers der Kantonspoli-\nzei  in  einer  inzwischen  zensierten  Stellungnahme  gegenüber  Tele \nZüri (bitte genauen Inhalt wiedergeben)? Gibt es ein Drehbuch be-\ntreffend der Fahndungsabläufe und entsprechende Vorgaben, welche \nnach der Flucht von Häftlingen aus Gefängnissen im Kanton Zürich \nanzuwenden  sind?  Wenn  ja,  wie  lauten  diese?  Wenn  nein,  warum \nnicht und wie wird normalerweise vorgegangen? \n2. Wie viele Personen, welche sich in Zürcher Haftanstalten oder aus-\nserkantonal  im  geschlossenen  oder  im  offenen  Strafvollzug  hätten \n \nbefinden  müssen  (bitte  in  Tabellenform,  getrennt  auflisten),  befan-\nden  sich  am  31.  Dezember  2015  und  derzeit  (11.  Juli  2016)  «auf \nKurve». Wie lange waren/sind diese Personen «überfällig». Bei wie \nvielen Häftlingen, welche über einen Tag flüchtig waren, wurde eine \nÖffentliche  Fahndung  eingeleitet?  In  wie  vielen  Fällen  wurde  eine \ninternationale Fahndung eingeleitet? Wer hat diese Fahndungen ein-\ngeleitet oder hätte sie einzuleiten gehabt? \n3. Was  sind  die  genauen  Aufgaben des  Ostschweizerischen  Strafvoll-\nzugskonkordats?  Über  welche  Gremien  verfügt  es?  Haben  diese \nGremien Weisungs- oder Leitlinienbefugnis? Was für Leitlinien hat \ndas  Konkordat und dessen  Gremien  erlassen und  wie  lauten diese? \nBasierend  auf  welchen  Rechtsgrundlagen  operiert  das  Konkordat? \nWer vertritt den Kanton Zürich auf Regierungsebene im Ostschwei-\nzerischen  Strafvollzugskonkordat  und  welche  Personen  sind  durch \nkantonale  Stellen  in  weitere  Gremien  des  Konkordats  delegiert? \nWas hat das Konkordat, seine Mitarbeiter und die Mitarbeit in den \nverschiedenen  Gremien  des  Konkordates  (Summe  Vollkostenrech-\nnung) den Kanton Zürich im Jahr 2015 gekostet? Auf welchen Be-\ntrag  beläuft  sich  das  Gesamtbudget  des  Konkordats  für  das  Jahr \n2016? \n4. Besteht aufgrund der geschilderten, massiven Defizite aus Sicht der-\nJustiz- und der Sicherheitsdirektion Handlungsbedarf betreffend den \nLeitlinien- und Weisungsbefugnissen des Ostschweizerischen Straf-\nvollzugskonkordats sowie deren Umsetzung beim Straf- und Mass-\nnahmenvollzug im Kanton Zürich? \n5. Unterzieht  der  Regierungsrat  die  Arbeit  der  psychiatrischen  Fo-\nrensik und des Psychiatrisch Psychologischen Dienstes des Amts für \nJustizvollzug aufgrund offensichtlicher «Fehleinschätzungen» (Aus-\nsagen von Herrn Thomas Manhart, Leiter Amt für Justizvollzug) ei-\nner  grundlegenden  Überprüfung  und  hat  der  Regierungsrat  Sofort-\nmassnahmen dazu eingeleitet? \n6. Hat  die  Justizdirektion  Sofortmassnahmen  betreffend  der  Gewäh-\nrungvon Hafturlauben verfügt und unterzieht der Regierungsrat den \nüberaus lasche Straf- und Massnahmenvollzug im Kanton Zürich ei-\nner generellen Überprüfung? Wenn ja, wann und durch wen, wenn \nnein, wa rum nicht? \n7. Hat der Regierungsrat aufgrund der geschilderten Defizite personel-\nleund  organisatorische  Konsequenzen  gezogen  oder  wir  er  diese \nnoch ziehen? Wenn ja, welche und welche Amtsstellen betreffend? \n \n", "Der Regierungsrat antwortet auf Antrag der Direktion der Justiz und \ndes Innern wie folgt:  \nDie  Interpellanten  bezeichnen  die  Entscheidung  des  Obergerichts, \nbeim  flüchtigen  Häftling  von  der  Anordnung  einer  Massnahme  für \njunge Erwachsene im Sinne von Art. 61 des Schweizerischen Strafge-\nsetzbuches  (StGB,  SR  311.0)  abgesehen  und  stattdessen  eine  5½-\njährige Haftstrafe und eine ambulante Behandlung nach Art. 63 StGB \nangeordnet  zu  haben,  als  «fatal».  Hierzu  ist  festzuhalten,  dass  es \ngrundsätzlich nicht die Sache des Regierungsrates ist, Obergerichtsur-\nteile zu kommentieren. Auf der Ebene der Tatsachen kann Folgendes \nfestgestellt werden: Die Dauer einer Massnahme ist nach Art. 61 StGB \nauf  vier  Jahre  beschränkt.  Ziel  und  Zweck  dieser  Massnahme  ist  es, \ndem  Verurteilten  die  Fähigkeiten  zu  vermitteln,  selbstverantwortlich \nund  straffrei  zu  leben,  wobei  namentlich  seine  berufliche  Aus-  und \nWeiterbildung zu fördern ist. Demgemäss ist diese Massnahme grund-\nsätzlich als offener Vollzug ausgestaltet. Der Massnahmenvollzug ist \nmit  stetigen  Vollzugslockerungen  verbunden,  um  Räume  für  soziale, \nan  der  Lebenswelt  orientierte  Übungsfelder  zu  schaffen.  Die  vom \nObergericht angeordnete Freiheitsstrafe und ambulante Massnahme ist \nim geschlossenen Vollzug durchzuführen. Die ambulante Massnahme \nerwies sich bis zur Flucht nicht als «ungenügend» oder «undurchführ-\nbar».  Es  lässt  sich  kein  Zusammenhang  zur  gerichtlich  angeordneten \nSanktion und dem Urlaubsmissbrauch herstellen. \nSchliesslich ist festzuhalten, dass das im Nachgang zum Tötungsdelikt \nim Zürcher Seefeld eröffnete Strafverfahren noch hängig ist. Desglei-\nchen läuft auch noch die Fahndung nach dem am 23. Juni 2016 nach \ndem  Hafturlaub  nicht  in  die  Justizvollzugsanstalt  (JVA)  Pöschwies \nzurückgekehrten  T.  K.  Bei  dieser  Sachlage  sind  der  Auskunftsertei-\nlung  gegenüber  der  Öffentlichkeit  von  vornherein  enge  Grenzen  ge-\nsetzt. \nZu Frage 1: \nDas  Vorgehen  bei  Fluchten  oder  Nichtrückkehr  von  Gefangenen  ist \nsowohl  in  den  Vollzugseinrichtungen  als  auch  bei  den  Bewährungs- \nund Vollzugsdiensten des Amtes für Justizvollzug einlässlich geregelt. \nDas Amt arbeitet dabei eng mit der Kantonspolizei zusammen. \nVorgehen in den Vollzugseinrichtungen \nKehren Gefangene nicht zum vereinbarten Zeitpunkt in die Vollzugs-\neinrichtung zurück, wird in Berücksichtigung von möglichen äusseren \nEinflüssen  (wie  z.  B.  Zugverspätungen)  nach  einer  Wartefrist  von \nrund  einer  Stunde  seitens  der  Vollzugseinrichtung  die  polizeiliche \nAusschreibung  zur  Fahndung  veranlasst,  sofern  sich  keine  Hinweise \n \nbezüglich des tatsächlichen Verbleibs des Gefangenen ergeben (wie z. \nB.  Verkehrsunfall  oder  Spitaleinweisung).  Bei  Bedarf  bzw.  sofern \nvorhanden werden der Polizei Angaben über den möglichen Verbleib \ndes Gefangenen gemacht. Darüber hinaus wird gemäss einer Weisung \nder Amtsleitung des Amtes für Justizvollzug sowohl die einweisende \nBehörde als auch die Amtsleitung über die Nichtrückkehr oder Flucht \neines Gefangenen orientiert. Damit diese Schritte unverzüglich einge-\nleitet werden können, stehen entsprechende Formulare zur Verfügung. \nVorgehen bei den Bewährungs- und Vollzugsdiensten (BVD) \nDas Vorgehen der BVD bei Fluchten oder Nichtrückkehr von Einge-\nwiesenen ist in Prozessbeschrieben anhand von Flussdiagrammen ge-\nnau geregelt. Im Falle einer von der Vollzugseinrichtung gemeldeten \nFlucht  oder  Nichtrückkehr  in  die  Vollzugseinrichtung  prüfen  die \nBVD, ob der Fall in den Geltungsbereich des Gewaltschutzes der Kan-\ntonspolizei  Zürich  (PA-GS)  fällt.  Diesfalls  erfolgt  eine  Kontaktauf-\nnahme mit der PAGS, worin der Fall geschildert und das weitere Vor-\ngehen besprochen wird. Bei Bedarf werden sachdienliche Vollzugsak-\nten (Urteil, Gutachten, Vollzugsbericht, Therapiebericht, Risikoabklä-\nrung, Stammdatenblatt) der PAGS übermittelt und je nach Lage eine \nbereichsübergreifende  Koordinationssitzung  organisiert.  Das  diesbe-\nzügliche Vorgehen ist in einem Merkblatt bezüglich der Zusammenar-\nbeit  mit  der  Kantonspolizei  Zürich  und  den  Bewährungs-  und  Voll-\nzugsdiensten betreffend Personen mit Risikopotenzial vom 1. Novem-\nber 2014 (geltende Fassung vom 1. August 2015) einlässlich geregelt. \nAlsdann  nehmen  die  BVD  Rücksprache  mit  der  Vollzugsinstitution \nauf zwecks Klärung, ob eine Rückführung in die Institution nach Ver-\nhaftung  möglich  bzw.  sinnvoll  erscheint.  Diese  Frage  stellt  sich  vor \nallem bei offenen Anstalten oder im Massnahmenvollzug. Sollte eine \nRückführung  nicht  angezeigt  sein,  ergeht  umgehend  ein  Auftrag  zur \nAusschreibung zur Verhaftung (Fahndungsauftrag) durch die BVD an \ndie Kantonspolizei. Vorgaben bestehen weiter bei Flüchtigen, die be-\nreits  gestützt  auf  Art.  15  Abs.  1  Bst.  k  des  Bundesgesetzes  über  die \npolizeilichen  Informationssysteme  des  Bundes  (BPI;  SR  361)  wegen \neines Deliktes nach Art. 64 StGB (Delikte, bei denen eine Verwahrung \nverhängt  werden  kann)  im  RIPOL  ausgeschrieben  sind.  Schliesslich \nprüfen die BVD anhand einer Checkliste des Bundesamtes für Justiz, \nSektion Auslieferungen, ob die Voraussetzungen für eine internationa-\nle Ausschreibung zur Verhaftung gegeben sind. \nVorgehen im Fall von T. K. \nNachdem  die  Verantwortlichen  der  JVA  Pöschwies  die  Kantonspoli-\nzei informiert hatten, dass T. K. nach einem unbegleiteten Hafturlaub \nnicht in diese zurückgekehrt war bzw. der Kantonspolizei einen Auf-\n \ntrag  zur  Ausschreibung  erteilt hatten,  wurde  die genannte  Person so-\nfort  im  nationalen  Fahndungssystem  RIPOL  ausgeschrieben.  Die \nFahndung  wurde  bereits  eine  halbe  Stunde  nach  der  Nicht-Rückkehr \nvon T. K. am 23. Juni 2016 ausgelöst. \nBis  zu  jenem  Zeitpunkt,  in  welchem  ein  möglicher  Zusammenhang \nzwischen dem Flüchtigen und dem Tötungsdelikt im Seefeld erkenn-\nbar war, mussten und durften das Amt für Justizvollzug und die Kan-\ntonspolizei  lediglich  von  einer  Nichtrückkehr  des  Betreffenden  aus \ndem Urlaub ausgehen. Es musste demnach nicht schon beim erstmali-\ngen Antrag auf polizeiliche Ausschreibung seitens der JVA Pöschwies \nvon einer besonderen Gefährlichkeit des nicht aus dem Urlaub zurück \ngekehrten Gefangenen ausgegangen werden, ansonsten der betreffen-\nde  Urlaub  gar  nicht  erst  gewährt  worden  wäre.  Der  Praxis  entspre-\nchend, wurde in engem Zusammenwirken zwischen der Kantonspoli-\nzei  und  dem  Amt  für  Justizvollzug  die  öffentliche  Fahndung  denn \nauch  erst  dann  in  die  Wege  geleitet,  als  sich  ein  möglicher  Zusam-\nmenhang  mit  dem  Tötungsdelikt  im  Seefeld  ergab.  Die  BVD  haben \nder  Fahndungsabteilung  der  Kantonspolizei  alle  wesentlichen  Infor-\nmationen über die Person des Flüchtigen, dessen Bezugspersonen so-\nwie auch über  mögliche Aufenthaltsorte erteilt. Sowohl die Kantons-\npolizei wie auch das Amt für Justizvollzug haben sich an die Vorga-\nben gehalten und richtig gehandelt. \nZum  thematisierten  nicht  ausgestrahlten  Fernsehinterview  mit  einem \nSprecher  der  Kantonspolizei  Zürich  ist  Folgendes  festzuhalten:  Der \nangesprochene  Beitrag wurde auf Anfrage eines Journalisten des Lo-\nkalfernsehsenders TeleZüri und gestützt auf ein bestimmtes, vorgängig \nvereinbartes  Sendekonzept  aufgezeichnet.  Da  das  Sendekonzept  aber \nnachträglich  wesentlich  abgeändert  wurde,  ohne  dass  eine  entspre-\nchende Information der Kantonspolizei erfolgte, wurde das Interview \nzurückgezogen. \nZu Frage 2: \nVon  den  zu  einer  Freiheitsstrafe  verurteilten  Personen,  deren  Strafe \ndurch  das  Amt  für  Justizvollzug  vollzogen  wird,  sind  ab  Beobach-\ntungszeitraum von 1995 bis 31. Dezember 2015 bzw. bis 11. Juli 2016 \ngesamthaft 111 bzw. 114 Fälle als abgängig und nicht zurückgekehrt \nverzeichnet, wobei es sich grossmehrheitlich um Personen mit kurzen \noder  kürzeren  Freiheitsstrafen  im  offenen  Vollzug  handelt.  Die  Ent-\nweichungen erfolgten aus einer Zürcher oder ausserkantonalen Justiz-\nvollzugseinrichtung,  bzw.  es  handelte  sich  um  Nichtrückkehrer  aus \nAusgängen  oder  Hafturlauben  und  deren  Aufenthaltsort  war  an  den \nStichtagen  unbekannt  sowie  die  (Rest-)Strafen  noch  nicht  verjährt. \n \nAus geschlossenem Regime fanden sämtliche Entweichungen – ausser \nbei  einer  Flucht  aus  einem  Gefängnis  im  Jahr  1995  –  während  einer \nVollzuglockerung statt (Urlaub, Ausgang). Im gleichen Zeitraum wur-\nden Tausende von Vollzugslockerungen korrekt absolviert. So wurden \nalleine  in  den  letzten  fünf  Jahren  aus  den  geschlossenen  Justizvoll-\nzugseinrichtungen  des  Kantons  Zürich  gesamthaft  2484  Urlaube  und \nAusgänge gewährt. In 98,7% dieser Fälle kehrten die Personen pünkt-\nlich  in  die  Vollzugseinrichtung  zurück.  Vollzugslockerungen  werden \ngrundsätzlich nicht  gewährt,  wenn eine  Person  als gefährlich, flucht- \nund/oder rückfallgefährdet eingeschätzt wird. \nAnzahl beim Amt für Justizvollzug administrierte, abgängige Personen aus Freiheitsstrafen per Stichdatum 31.12.2015 und \n11.07.2016 nach Ort, Regime und Ausschreibungsart (ab 1995) \n \n \n  Total \n         Ort \n10 \n12 \n72 \n74 \n39 \n40 \n111 \n114 \n105 \n106 \n101 \n102 \n                   Regime                      Ausschreibungsart   \n      ZH        nicht ZH              offen        geschlossen   Schweiz       international \n6 \n8 \nStichdatum \n \nper 31.12.2015 \nper 11.07.2016 \n \nVon den per 31. Dezember 2015 abgängigen Personen waren bis zum \n11. Juli 2016 vier Personen zurückgekehrt oder verhaftet worden. Im \ngleichen  Zeitraum  ereigneten sich sieben neue  Abgänge.  Der  jüngste \ndatiert  vom  1.  Juli  2016  aus  offenem  Regime.  Die  durchschnittliche \nAbwesenheitsdauer aller am 11. Juli 2016 als abgängig verzeichneten \nFälle betrug  3234  Tage,  wobei die  Zählung  ab dem  Tag der  Entwei-\nchung beginnt und am Stichtag vom 11. Juli 2016 endet. Diese hohe \nDurchschnittszahl  ergibt  sich  aus  dem  langen  Beobachtungszeitraum \nseit 1995. \nAnzahl der vom Amt für Justizvollzug Zürich eingewiesenen, abgängigen Personen aus Freiheitsstrafen per Stichdatum \n11.07.2016 nach Jahr, Regime und durchschnittlicher Abwesenh eitsdauer (ab 1995 \nJahr                                                   Regime   \n \n \n \nAbwesenheitsdauer \n offen \n \n          geschlossen \n                  (Mittelwert pro Jahr bzw. Periode) \n2 \n1 \n \n \n \n \n \n1 \n \n3 \n1 \n2 \n1 \n4 \n5 \n7709 \n6950 \n6679 \n6110 \n5707 \n5480 \n5086 \n  \n1995 \n1997 \n1998 \n1999 \n2000 \n2001 \n2002 \n \n12 \n11 \n8 \n10 \n6 \n7 \n6 \n2 \n3 \n7 \n4 \n \n \n \n \n \n \n \n \n \n \n1 \n \n4747 \n4335 \n4003 \n3655 \n3254 \n2920 \n2583 \n2134 \n1699 \n1457 \n1131 \n680 \n1 \n2 \n8 \n5 \n5 \n106 \n432 \n61 \n3234 \n2015 \n2016 \nTotal 1995–2016 \n \nIn diesen Fallzahlen nicht enthalten sind Entweichungen von Personen \naus  einer  Ersatzfreiheitsstrafe  (wurden  wegen  der  kurzen  Dauer  der \nStrafe  bisher  nicht  erhoben)  oder  einer  stationären  Massnahme,  die \naber allesamt ebenfalls zur Fahndung ausgeschrieben werden. Die Er-\nsatzfreiheitsstrafen  werden  in  aller  Regel  in  einem  offenen  Regime \nvollzogen  und  das  Strafmass  beträgt  in  den  meisten  Fällen  (2015: \n80%)  weniger  als  einen  Monat.  Stationäre  Massnahmen  werden  in \nKliniken  oder  Massnahmenvollzugsinstitutionen  vollzogen,  sind  also \nkeine Haftanstalten und von der Fragestellung der Interpellation nicht \nerfasst.  Gleichwohl  kann  auf  die  diesbezügliche  Situation  im  Mass-\nnahmenzentrum Uitikon (MZU) hingewiesen werden: Per 31. Dezem-\nber 2015 waren aus dem MZU gesamthaft drei Personen als abgängig \nverzeichnet, wobei alle drei nach wenigen Tagen wieder selbstständig \nzurückkehrten. Per 11. Juli 2016 betrug die Zahl der abgängigen Per-\nsonen  fünf,  wovon bis  Ende  August 2016  drei  wieder  verhaftet  wur-\nden  und  eine  freiwillig  zurückkehrte.  Zur  Zuständigkeitsfrage betref-\n7130 \n \n2003 \n2004 \n2005 \n2006 \n2007 \n2008 \n2009 \n2010 \n2011 \n2012 \n2013 \n2014 \n \nfend die Einleitung der Fahndung ist auf die Beantwortung der Frage 1 \nzu verweisen. \nZu Frage 3: \nRechtsgrundlagen \nGemäss  Art.  3  und  Art.  123  Abs.  2  der  Bundesverfassung  (BV,  SR \n101)  fällt  die  Durchführung  des  Straf-  und  Massnahmenvollzugs  in \nden  Aufgabenbereich  der  Kantone.  Sie  haben  die  von  ihren  Strafge-\nrichten aufgrund des StGB ausgefällten Urteile zu vollziehen (Art. 372 \nAbs.  1  StGB)  und  die  dafür  erforderlichen  Anstalten  und  Massnah-\nmenvollzugseinrichtungen  zu  errichten  und  zu  betreiben  (Art.  377 \nStGB). In Art. 378 StGB wird den Kantonen die Befugnis eingeräumt, \nüber  die  gemeinsame  Errichtung  und  den  gemeinsamen  Betrieb  von \nAnstalten und Einrichtungen Vereinbarungen zu treffen oder sich das \nMitbenutzungsrecht an Anstalten und Einrichtungen anderer Kantone \nsichern  zu  können.  Die  Kantone  haben  sich  zu  drei  regionalen  Voll-\nzugskonkordaten  zusammengeschlossen.  Dabei  handelt  es  sich  um \ninterkantonale Vertragswerke, die eine Lücke zwischen der Gesetzge-\nbung  des  Bundes  und  jener der  Kantone schliessen  und  eine Rechts-\nvereinheitlichung mittels verbindlicher Richtlinien, Normen und Emp-\nfehlungen  anstreben.  Der  Kanton  Zürich  gehört  dem  Konkordat  der \nostschweizerischen Kantone über den Vollzug von Strafen und Mass-\nnahmen  vom  29.  Oktober  2004  an  (Beschluss  des  Regierungsrates \nvom  13.  Dezember  2006;  LS  334;  nachfolgend  Konkordat).  Die \nRechtsgrundlage für den Beitritt findet sich in § 32 des Straf- und Jus-\ntizvollzugsgesetzes (StJVG; LS 331). \nAufgaben und Organisation des Konkordats \nDas Konkordat regelt die Aufteilung der Aufgaben unter den beteilig-\nten Kantonen bei der Planung, beim Bau und beim Betrieb der Voll-\nzugseinrichtungen sowie die interne Organisation des Konkordats mit \nden verschiedenen Gremien, schafft die Rahmenbedingungen, um ei-\nnen  grundrechtskonformen,  wirksamen  und  kostengünstigen  Vollzug \nzu ermöglichen und versucht, den Vollzug durch gemeinsame Richtli-\nnien zu vereinheitlichen, damit die Vollzugsziele bestmöglich erreicht \nwerden  können.  Kernpunkt  der  Vereinbarung  ist  die  Aufteilung  der \nVollzugsaufgaben unter den Konkordatskantonen. Die Konkordatsan-\nstalten  werden  namentlich  aufgelistet  und  der  jeweilige  Standortkan-\nton  verpflichtet  sich,  die  genannte  Anstalt  bereitzustellen  und  zu  be-\ntreiben sowie Verurteilte aus den Konkordatskantonen im Rahmen der \nAufnahmefähigkeit  der  Anstalt  zu  übernehmen.  Neben  diesen  aus-\ndrücklich genannten Anstalten kann die Strafvollzugskommission auf \nAntrag  des  Standortkantons  weiteren  Vollzugseinrichtungen  gemein-\nsame Vollzugsaufgaben übertragen, wenn sie die Vorgaben des Kon-\n \nkordats einhalten und bereit sind, den Konkordatskantonen ihre Voll-\nzugsplätze  zur  Verfügung  zu  stellen.  Im  Weiteren  werden  die  wich-\ntigsten Bestimmungen über die Durchführung des Sanktionenvollzugs, \ndie  Zuständigkeiten  und  die  Kostenregelungen  in  Berücksichtigung \nder Anforderungen des StGB zusammengefasst. Die Organisation und \ndie Aufgaben im Einzelnen können dem Konkordat entnommen wer-\nden. \nZürcher Vertretungen im Konkordat \nGremium \nStrafvollzugskommission  \nZürcher Vertretung \nVorsteherin der Direktion der Justiz und des In-\nnern \nVorsitzende der FKE, der FKE, der FKB und der \nFKL sowie der Konkordatssekretär \nLeiter  des  Rechtsdienstes  des  Amtes  für  Justiz-\nvollzug \nZentralstelle  \nSekretariat \nFachkonferenz der Anstalts-  Direktor der JVA Pöschwies, Direktor des MZU,  \nleiter (FKA)  \nDirektor der Untersuchungsgefängnisse Zürich \n(UGZ), Direktor der Vollzugseinrichtungen Zürich \n(VEZ) \nLeiter und drei Bereichsleiter der BVD \nFachkonferenz der Einwei-\nsungsund Vollzugsbehörden \n(FKE) \nFachkonferenz der Bewäh-\nrungshilfe (FKB) \nFachkonferenz der Leitenden  \nJustizvollzug (FKL; ab 2017) \nFachkommission zur Überprü-\nfung \nder Gemeingefährlichkeit \n(FAKO) \nLeiter und ein Bereichsleiter der BVD \nChef des Amtes für Justizvollzug \neine ehemalige leitende Staatsanwältin (als Präsi-\nden- \ntin), eine leitende Staatsanwältin, ein Psychiater, \nein Gefängnisleiter sowie ein vormaliger Gefäng-\nnisleiter (heute Mitarbeiter des Stabsdienstes der \nAmtsleitung des Amtes für Justizvollzug) \nDas Sekretariat der FAKO ist mit 175 Stellenpro-\nzenten administrativ beim Zürcher Amt für Justiz-\nvollzug angesiedelt und wird von drei juristischen \nSekretärinnen teilweise im Teilzeitpensum geführt. \n \nEine Vollkostenrechnung für das gesamte Konkordat lässt sich wegen \nder  kantonsübergreifenden  Organisationsform  unter  der  Beteiligung \nvon acht Kantonen nur sehr schwer erstellen. In Berücksichtigung der \nfür  die  einzelnen  Konferenzen  aufzuwendenden  Personenstunden  der \nden Kanton Zürich vertretenden Mitglieder ergibt sich ein geschätzter \njährlicher  Aufwand  in  Zusammenhang  mit  dem  Ostschweizer  Kon-\nkordat von rund Fr. 300000 bis Fr. 400000. Hierin sind auch die Spe-\nsenentschädigungen  für  die  Zürcher  Mitglieder  der  Fachkommission \nenthalten,  die  sich  auf  jährlich  rund  Fr.  30000  belaufen.  Dem  stehen \nEinnahmen von rund Fr. 220000 pro Jahr aus dem von den Kantonen \n \nzuhanden  der  Fachkommission  zu  entrichtenden  Sockelbetrag  einer-\nseits sowie durch die Erhebung von Gebühren für die Stellungnahmen \nder  Fachkommission  anderseits  gegenüber.  Diese  Einnahmen  der \nFachkommission  werden  jeweils  dem  Kanton  Zürich  als  Entschädi-\ngung  für  die  Führung  des  Fachkommissionssekretariates  überwiesen, \nwobei hierunter auch die Beiträge bzw. Gebühren fallen, die das Amt \nfür Justizvollzug selber zu entrichten hat. \nDas Ostschweizer Konkordat verfügt also nicht über ein konsolidiertes \nBudget.  Das  jährliche  formale  Budget  des  Ostschweizer  Konkordats \nbeträgt Fr. 45000 und wird von den Konkordatskantonen – bei einem \nSockelbeitrag von Fr. 2500 pro Kanton – im Verhältnis ihrer Einwoh-\nnerzahlen  getragen.  Der  Kanton  Zürich  wird  für  die  Leistungen  des \nKonkordatssekretärs  hieraus  jährlich  mit  Fr.  24000  entschädigt  (bei \neiner Eigenleistung des Kantons Zürich von jährlich rund Fr. 16000 an \ndas Konkordat). \nErlasse des Konkordats \nDas Ostschweizer Konkordat ist kein unmittelbar rechtsetzendes Kon-\nkordat. Die Strafvollzugskommission kann gemäss Art. 2 Abs. 2 lit. c \ndes  Konkordats  indessen  Richtlinien  zur  Zusammenarbeit  im  Voll-\nzugsbereich und zur Ausgestaltung des Vollzugs erlassen. Die Richtli-\nnien können mit Zustimmung aller Beteiligten als verbindlich erklärt \nwerden.  Diese  Richtlinien  werden  indessen  erst  dann  im  jeweiligen \nKonkordatskanton  rechtswirksam,  wenn  eine  kantonale  Bestimmung \ndiese Richt- linien für anwendbar erklärt bzw. auf diese verweist, was \nin aller Regel in einer  Verordnung oder Hausordnung geschieht. Da-\nneben kann sie im Hinblick auf eine Vereinheitlichung der Vollzugs-\npraxis  in  den  Konkordatskantonen  Empfehlungen  und  Merkblätter \nerlassen. Die einzelnen Richtlinien und Empfehlungen finden sich auf \nder Internetseite des Ostschweizer Konkordats. \nZu Frage 4: \nZunächst  ist  anzumerken,  dass  aus  der  Fragestellung  weder  klar  ist, \nwas  mit  den  behaupteten  «massiven  Defiziten»  konkret  gemeint  ist, \nnoch, woraus sie sich ableiten lassen. \nWas  die  Modalitäten  der  Urlaubsgewährung  angeht,  so  hat  das  Ost-\nschweizer Konkordat dazu Richtlinien erlassen, welche die Zuständig-\nkeiten,  das  Verfahren,  die  Voraussetzungen  sowie  namentlich  auch \nZeitpunkt und Dauer der Urlaube einlässlich und für alle Konkordats-\nkantone  verbindlich  regeln.  Die  Richtlinien  stehen  im  Einklang  mit \ndem von der Konferenz der Kantonalen Justiz- und Polizeidirektorin-\nnen  und  -direktoren  (KKJPD)  am  29.  März  2012  verabschiedeten \nMerkblatt zu den Vollzugsöffnungen im Straf- und Massnahmenvoll-\nzug.  Die  Richtlinien  gelangen  aufgrund  der  Verweisung  in  §  61  der \n \nJustizvollzugsverordnung (JVV, LS 331.1) im Kanton Zürich zur An-\nwendung.  Im  Fall  T.  K.  wurden  sämtliche  Vorgaben  der  Richtlinien \nund  des  Merkblatts  der  KKJPD  eingehalten.  Hinzuweisen  ist  insbe-\nsondere auf Ziff. 4.2 der Richtlinien, wonach Ausgang und Urlaub in \nder Regel unbegleitet erfolgen (so auch Ziff. 2.2 Abs. 2 des Merkblat-\ntes der KKJPD). Die Bewilligungsbehörde kann in Absprache mit der \nVollzugseinrichtung eine Begleitung der eingewiesenen Person anord-\nnen,  wenn  dies  notwendig  erscheint,  um  den  geregelten  Ablauf  der \nVollzugsöffnung sicherzustellen; die Begleitperson sorgt in erster Li-\nnie  für  die  Einhaltung  des  Ausgangs-  bzw.  Urlaubsprogramms.  Vor-\nliegend  erfolgten  die  ersten  beiden  Urlaube  in  Begleitung  von  An-\nstaltspersonal,  um  Erkenntnisse  über  die  Absprache-  und  Vertragsfä-\nhigkeit des Gefangenen zu gewinnen. Dass Gefangene im Hafturlaub \nin seltenen Fällen nicht zurückkehren, liegt in der Natur der von den \nVollzugsbehörden  aufgrund  des  StGB  anzustellenden  Fluchtund  Ge-\nfährlichkeitsprognosen,  bei  denen  selbstredend  nie  eine  hundertpro-\nzentige  Sicherheit gegeben ist. Menschliches Verhalten lässt sich be-\nkanntlich nicht mit absoluter Sicherheit vorhersagen. Vor diesem Hin-\ntergrund lässt sich aus diesem Einzelfall jedenfalls kein Bedarf für ei-\nne Anpassung der konkordatlichen Richtlinien erkennen. \nWas  die  Abläufe  und  Zuständigkeiten  im  Bereich  der  polizeilichen \nFahndung  sowie  das  Zusammenspiel  von  Justizvollzug  und  Polizei \nangeht,  ist  auf  die  Ausführungen  zu  Frage  1  zu  verweisen.  Es  lässt \nsich  kein  notwendiger  Regelungsbedarf  auf  konkordatlicher  Ebene \nerkennen. \nZu Frage 5: \nDer PPD Zürich führt deliktorientierte Therapien bei über 200 Gewalt- \nund  Sexualstraftätern  durch.  Die  Wirksamkeit  dieser  Therapien  wird \nregelmässig  ausgewertet.  Die  angewandten  Therapiemethoden  gelten \nals die wirksamsten Eingriffsformen zur Senkung des Rückfallrisikos \nvon  Gewalt-  und  Sexualstraftätern.  Die  Grundlage  für  jeden  Eingriff \nist die zuverlässige Einschätzung des Rückfallrisikos. Dabei wird ein-\ngeschätzt,  welche  Umstände  für  das  Rückfallrisiko  bedeutsam  sind \nund wie hoch das Rückfallrisiko ausfällt. Die Therapie setzt dann ge-\nnau an den als risikorelevant eingestuften Umständen an, indem kon-\nkrete Schritte zur Verhaltensänderung eingeleitet werden. Die richtige \nEinstufung des Rückfallrisikos wird in aufwendigen Verfahren sicher-\ngestellt. Genauso wird mit ausgefeilten Kontrollmethoden die zweck-\nmässige  Durchführung  der  Therapie  sichergestellt.  Diese  Vorgehens-\nweise wurde gemäss der Qualitätsnorm ISO 9001 zertifiziert. \n \nDie  Gewährung  von  Vollzugslockerungen  erfolgt  gestützt  auf  zwei \nRisikoeinschätzungen: die langfristige Entlassungsprognose und kurz-\nfristige  Lockerungsprognose.  Im  vorliegenden  Fall  lag  zwar  eine un-\ngünstige  langfristige  Prognose,  wohl  aber  eine  günstige  kurzfristige \nRisikobeurteilung  im  Zusammenhang  mit  Beziehungsurlauben  vor. \nVor dem Hintergrund der Bedeutung von Beziehungsurlauben für den \nResozialisierungsprozess  wurden  diese  im  Rahmen  einer  gemeinsa-\nmen  Einschätzung  von  JVA  Pöschwies,  BVD  sowie  PPD  gewährt. \nDiese Vorgehensweise hat sich in den letzten zehn Jahren bewährt und \ndazu geführt, dass der Justizvollzug Zürich insgesamt eine im interna-\ntionalen Vergleich ausgewiesene tiefe Rückfallrate ausweist. Im kon-\nkreten Fall gibt es jedenfalls keinerlei Hinweise dafür, dass das Rück-\nfallrisiko  unterschätzt  oder  die  Therapiefortschritte  falsch  ausgelegt \nworden sind. Es gibt ferner keine Anhaltspunkte dafür, dass Vorgaben \nnicht eingehalten oder Standards verletzt worden sind. \nZu Frage 6: \nEin Anspruch auf Hafturlaub ergibt sich aus Art. 84 Abs. 6 StGB. Ur-\nlaube sind Teil des ebenfalls im Bundesrecht (Art. 75a Abs. 2 StGB) \nausdrücklich  verankerten  Stufenvollzugs,  der  die  Vorbereitung  des \nGefangenen auf das Leben in Freiheit zum Ziel hat. Aus diesem Grund \nhandelt es sich bei Hafturlauben und auch bei den weiteren Vollzugs-\nöffnungen wie beispielsweise der Versetzung in den offenen Vollzug \nnicht um eine Rechtswohltat zugunsten des Gefangenen, sondern um \ngesetzlich  klar  umschriebene  Bewährungsfelder  ausserhalb  der  Voll-\nzugseinrichtung im Hinblick auf die (bedingte) Entlassung in Freiheit. \nDas Amt für Justizvollzug hat sich als Justizbehörde an diese gesetzli-\nchen Vorgaben zu halten und den Strafvollzug nach dem auf Wieder-\neingliederung gründenden Konzept des StGB auszugestalten. \nDer  Zürcher  Justizvollzug  hat  im  Rahmen  des  vom  Bundesamt  für \nJustiz  unterstützten  Modellversuches  des  Risikoorientierten  Sanktio-\nnenvollzuges  (ROS)  ein  Fall-  und  Qualitätsmanagement-System  ent-\nwickelt, das im Ostschweizer Strafvollzugskonkordat sowie im Straf-\nvollzugskonkordat  der  Nordwest-  und  Innerschweiz  sowie  in  einzel-\nnen  Kantonen  des  Concordat  Latin  eingeführt  worden  ist  bzw.  wird. \nDas  Augenmerk  ist  dabei  neben  dem  Resozialisierungsauftrag  insbe-\nsondere auch auf Vollzugslockerungen ausgerichtet. Der in der Inter-\npellation  nicht  weiter  erläuterte  Vorwurf  des  «überaus  laschen  Straf-\nvollzugs  im  Kanton  Zürich»  wird  entschieden  zurückgewiesen.  Im \nRahmen  des  erwähnten  Qualitätsmanagement-Systems  werden  die \nbestehenden  Abläufe  laufend  überprüft  und  nötigenfalls  verbessert. \nDabei darf aber nie vergessen werden: Auch wenn die Rückfallquote \ntief  ist,  sie  ist  nicht  null.  Es  kann  keine  Nullrisikogarantie  geben. \n \nHierbei  gilt  es  anzumerken,  dass  in  den  Einrichtungen  des  Zürcher \nJustizvollzugs  die  «Erfolgsquote»  aller  gewährten  Urlaube  und  Aus-\ngänge  aus  dem  geschlossenen  Vollzug  im  Jahre  2015  (total  545)  bei \n98,5% lag, wobei hierin auch noch die Mehrheit derjenigen enthalten \nist, die lediglich verspätet aus dem Urlaub zurückgekehrt sind. \nZu Frage 7: \nDie Interpellanten haben im Zusammenhang mit der Veröffentlichung \ndieses  Vorstosses  die  Arbeit  der  Angestellten  des  Justizvollzugs  als \ngrundsätzlich gut bewertet. Sie kritisieren aber die politische Führung \nund die Leitung des Amts für Justizvollzug. Diese leisten aber einen \nmassgeblichen  Beitrag  dazu,  dass  der  Justizvollzug  im  Kanton  gut \naufgestellt  ist  und  wertvolle  Arbeit  leistet.  Weder  der  Regierungsrat \nnoch  die  Direktion  der  Justiz  und  des  Innern  sehen  sich  nach  diesen \nAusführungen  veranlasst,  personelle  und/oder  organisatorische  Kon-\nsequenzen zu ziehen. \n  \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  bedanke  mich  für  die  aus-\nführliche  und  umfassende  Beantwortung  der  Interpellation  von  Jürg \nTrachsel und mir. \nSeit  der  Beantwortung  dieser  Interpellation  durch  den  Regierungsrat \nim vergangenen September gab es neue Entwicklungen und Erkennt-\nnisse zur Flucht des Häftlings und zum Mordfall im Zürcher Seefeld.  \nDer flüchtige Häftling, er soll sich auf seiner Flucht in den Kantonen \nZürich und Bern aufgehalten haben, konnte fast 7 Monate nach seiner \nFlucht  durch  die  Kantonspolizei  Bern  am  18.  Januar  dieses  Jahres \naufgrund eines Zufalls dingfest gemacht werden und sitzt nun wieder \nhinter Schloss und Riegel. Zu seiner Festnahme kam es nach Hinwei-\nsen der australischen Behörden an ihre Berner Kollegen aufgrund ei-\nnes  versuchten  illegalen  Waffenkaufs  im  Darknet  (besonders  gegen \nZugriffe von aussen gesicherter Bereich im Internet). Ein Geständnis \nim  Mordfall  Seefeld  liegt  im  Grundsatz  vor,  zwei  weitere  Personen \nwurden festgenommen, eine davon soll sich derzeit noch in Haft be-\nfinden.  \nWährend ein grosser Teil unserer Fragen, insbesondere zu Straf- und \nMassnahmenvollzug und Fahndungen, wie gesagt umfassend und aus-\nführlich  beantwortet  wurden,  bleiben  dennoch  ganz  grundsätzliche \nFeststellungen,  und  es  stellen  sich  aufgrund  der  neuen  Erkenntnisse \nauch neue Fragen. \nGrundsätzlich ist festzustellen, dass wer über seine Nasenspitze hinaus \nschaut – Frau Regierungsrätin Fehr (Jacqueline Fehr) – aufgrund des \nHergangs  der  Delikte  wieder  konstatieren  muss,  dass  ein  zu  lasches \n \nStrafrecht  im  Bereich  Gewaltdelikte  dem  Vorgefallenen  auch  in  die-\nsem Falle förderlich war. \nEbenso zeigt es sich zum x-ten Mal, dass Richter an unserem obersten \nkantonalen Gericht oftmals den Strafrahmen nicht ausnutzen. Und es \nist zu unterstreichen, dass der Strafvollzug in der Verantwortung ihrer \nJustizbehörden liegt, Frau Regierungsrätin. \nBei einer endlichen Freiheitsstrafe – und da haben Sie recht, Frau Fehr \n–  kommt  der  Täter  am  Tag  x  wieder  raus.  Und  eine  Therapierung \nmuss und soll bei Haftbeginn  an die Hand genommen werden. Dazu \ngehört  in  der  letzten  Phase  vor  der  Haftentlassung  auch  der  Haftur-\nlaub.  Doch  dabei  sind  die  psychiatrische  Beurteilung  des  Häftlings \nund Einschätzungen betreffend Rückfallgefahr sowie Kooperationsbe-\nreitschaft und Verhalten des Strafgefangen massgebend. \nZu den neu sich stellenden Fragen: \nErstens:  Wie  ist  es  dem  Flüchtigen  gelungen,  sieben  Monate  lang, \ndurch die Fahndungsorgane unentdeckt, mit seinen Fluchthelfern und \nwohl  auch  mit  Dritten  zu  kommunizieren?  Welcher  elektronischer \nKommunikationsmittel  und  welcher  Kommunikationskanäle  hat  er \nsich bedient? Mittels welcher in unserem Lande praktisch abhörsiche-\nrer Kommunikationsdienste ist dies geschehen? \nZweitens:  Die  Fluchthilfe,  glaubt  man  Presseberichten,  soll  aus  der \nunmittelbaren  Umgebung  des  Täters  und  seinem  Bekanntenkreis  er-\nfolgt  sein.  Warum  ist  es  den  Zürcher  Behörden  nicht  gelungen,  den \nFlüchtigen innert nützlicher Frist und lange vor dem Zufallserfolg der \nBerner Behörden dingfest zu machen? Konnten und werden daraus für \ndie Zukunft Lehren gezogen? \nDrittens:  Die  Aussage  von  Herrn  Thomas  Manhart,  Leiter  Amt  für \nJustizvollzug,  dass  es  offensichtlich  bei  der  psychiatrischen  Beurtei-\nlung  des  Häftlings  zu  Fehleinschätzungen  gekommen  sei  –  ich  ver-\nweise  auf  Frage  5  der  vorliegenden  Interpellation  –  steht  weiter  im \nRaum. Und weder wird diese Feststellung durch die Beantwortung der \nFrage 5 der Interpellation noch mittels der Medienmitteilung der kan-\ntonsrätlichen  Geschäftsprüfungskommission  vom  16.  Juni  2017  ent-\nkräftet.  \nIch zitiere aus der Medienmitteilung der Geschäftsprüfungskommissi-\non (GPK): «Der Auftrag des Strafgesetzes lautet, das soziale Verhal-\nten  des  Gefangenen  zu  fördern,  insbesondere  die  Fähigkeit,  straffrei \nzu  leben.  Der  Strafvollzug  hat  den  allgemeinen  Lebensverhältnissen \nso weit als möglich zu entsprechen, die Betreuung des Gefangenen zu \ngewährleisten, schädlichen Folgen des Freiheitsentzugs zu gewährleis-\nten» et cetera.  Dieses Zitat zeugt vom in unserem Lande in extremis \ngelebten Gutmenschentum und grenzenlosem Glauben an das Gute.  \n \nEin  Gewalttäter,  der  neben  anderen  gravierenden  Taten  wie  einem \nSprengstoffanschlag,  Nötigung,  Diebstahl,  Hausfriedensbruch,  räube-\nrische  Erpressung,  mehrfacher  Hehlerei,  Verstoss  gegen  das  Betäu-\nbungsmittelgesetz  et cetera  ein  Opfer  auf offener  Strasse  entführt,  es \nschlägt  und  traktiert,  mit  Waffengewalt  bedroht,  in  gefesseltem  Zu-\nstand  gefangen  hält,  es  zwischendurch  im  Wald  auslädt  und  auffor-\ndert,  mit  einer  Schaufel sein  eigenes  Grab  auszuheben,  wobei es  mit \nzwei Schüssen aus einer Schreckschusspistole zusätzlich eingeschüch-\ntert wird, bevor man es dann nach erneutem Einsperren im Laderaum \neines Wagens, Schlägen und Weiterfahrt noch immer an den Händen \ngefesselt aus der geöffneten Laderaumtür in den Schnee spediert und \nallein  zurück  lässt,  ein  solcher  Gewalttäter  ist  mit  allerhöchster  Vor-\nsicht  zu  behandeln.  Weigert  sich  dieser  Delinquent  dann  auch  noch, \neiner stationären Massnahme zuzustimmen, sind meines Erachtens nur \ndie gesetzlich vorgeschriebenen, minimalen Haftvollzugserleichterun-\ngen zu gewähren.  \nDas  bei  einem  solchen  Deliktskatalog  und  durch  den  Häftling  nach \nerfolgter Flucht aus dem Gefängnis verübtem Mord in der Interpella-\ntionsantwort  noch  mit  ISO  9001  (Standard  9001  der  International \nOrganization for Standardization) argumentiert wird – «genauso wird \nmit  ausgefeilten  Kontrollmethoden  die  zweckmässige  Durchführung \nder Therapie sichergestellt. Diese Vorgehensweise wurde gemäss der \nQualitätsnorm  ISO  9001  zertifiziert»  –  ist  absurd,  doch  entspricht \nwohl auch dem Zeitgeist. \nAus alle dem ist zu folgern: Der Bundesgesetzgeber ist gefordert: Sich \nals  nicht  oder  nur  bedingt  kooperativ  zeigende  Gewalttätern  soll  die \nHaft grundsätzlich nicht erleichtert werden. \nAufgrund der geltenden Gewaltentrennung ist es nicht Sache der Le-\ngislative,  Urteile  der  Judikative  zu  kritisieren  und  die  Mitglieder  der \nLegislative haben sich grösster Zurückhaltung bei der Kommentierung \nvon  Gerichtsurteilen  aufzuerlegen.  Dennoch  rate  ich  Ihnen  eindring-\nlich,  Einsicht  in  das  Urteil  des  Obergerichts  des  Kantons  Zürich,  II. \nStrafkammer,  Geschäftsnummer  SB  150182-O/U/cw  vom  20.  Sep-\ntember 2015 zu nehmen und die ausgesprochen detailliert ausgeführte \nUrteilsfindung  betreffend  Verhängung  einer  psychiatrischen  Mass-\nnahme sowie den Verzicht auf die Verhängung einer stationären Mas-\nsnahme einzusehen. \nMit den Richtlinien, Empfehlungen und Merkblättern des Ostschwei-\nzer  Strafvollzugskonkordates  –  publiziert  sind  deren  25  mehrseitige \nund teilweise komplizierte Handlungs- und Ausführungsvorschriften – \nist die Grundlage für den in der Ostschweiz überaus verbürokratisier-\n \nten und teilweise geradezu laschen Strafvollzug gelegt. Hier herrscht \ndringender  Korrekturbedarf.  Die  Vorschriften  müssen  nicht  nur  ge-\nkürzt sondern teilweise auch strafvollzugskonform korrigiert werden. \nIch  widerhole  es  in  Ihren  Worten,  Frau  Regierungsrätin,  die  Sie  so \ngerne  von  andern  einfordern,  über  die  eigene  Nasenspitze  hinauszu-\nschauen: Wer über die eigene Nasenspitze hinausschaut, muss feststel-\nlen, dass das in unserem Lande geltende lasche Strafrecht im Bereich \nGewaltdelikte und viel zu lockere Massnahmen im Strafvollzug drin-\ngend korrigiert werden müssen.  \nAnstatt in Deckung zu gehen, wenn es im Einflussbereich der Direkti-\non der Justiz und des Innern wieder einmal lichterloh brennt  – Stich-\nwort  Gefangenenausbruch  in  Dietikon  –  und gezielt durch den  Spin-\nDoktor  Tommer  (Benjamin  Tommer,  Kommunikationsbeauftragter \nder Justizdirektion)  Nebelpetarden  werfen  zu  lassen,  oder  noch  frag-\nwürdiger, mittels utopischer Forderungen das in unserem Lande wie in \nallen  Demokratien  geltende  Stimmrecht  von  «ein  Mann,  eine  Frau, \neine Stimme» in Frage zu stellen, sind jetzt andere Schritte gefordert.  \nDer Justizdirektorin ist etwas mehr Mut zur Sachlichkeit zu wünschen, \nist doch davon auszugehen, dass eine Mehrheit der Zürcher Bevölke-\nrung  von  ihrer  Regierung  und  damit  auch  von  der  mit  den  Amtsge-\nschäften der Direktion der Justiz und des Innern bedachten Politikerin \nerwartet,  dass  diese  in  Bern  vorspricht  und  dieselben  Forderungen, \nwie sie auch Nationalrätin Natalie Rickli in einem konkreten Vorstoss, \nGeschäftsnummer 16.3915 ausformuliert hat, mit Nachdruck stellt und \nbekräftigt. \nFrau Regierungsrätin und geschätzte Mehrheit der Geschäftsprüfungs-\nkommission dieses Rates, es besteht nun Handlungsbedarf. \n \n", "Daniel Frei (SP, Niederhasli): Es ist klar, ein Gefängnisausbruch, ein \nnicht aus dem Hafturlaub zurückgekehrter Inhaftierter, ein Tötungsde-\nlikt im Seefeld, all das ist selbstverständlich Stoff für einen Rundum-\nschlag  gegen  den  Justizvollzug  im  Kanton  Zürich,  wie  wir  ihn  eben \ngehört haben. Und Herr Amrein, Sie haben gesagt, es braucht Mut zur \nSachlichkeit. Ich möchte mich daher an einige Fakten halten und diese \nauch in Erinnerung rufen. \nEs  sind  die  Gerichte  im  Kanton  Zürich,  die  das  Strafmass  und  die \nHaftmassnahmen  bestimmen,  nicht  der  Justizvollzug.  Der  Justizvoll-\nzug muss diese umsetzen und das ist wahrlich keine einfache Aufga-\nbe. Gerade bei endlichen Haftstrafen – und das sind die grosse Mehr-\nheit  –  stellt  die  Resozialisierung  der  Täterinnen  und  Täter  hohe  An-\nforderungen an alle Beteiligten. \n \nDie  kantonsrätliche  Geschäftsprüfungskommission,  sie  haben  es  er-\nwähnt,  hat  sich  intensiv  mit  dem  Thema  auseinandergesetzt  und  ist \nnach  verschiedenen  Augenscheinen,  Berichterstattungen  und  Gesprä-\nchen  zum  Schluss  gelangt,  dass  der  Justizvollzug  im  Kanton  Zürich \nkorrekt funktioniert und korrekt gehandhabt wird – auch im Fall See-\nfeld. \nWas bei allen Gutachten, Kontrollen und auch bei aller Sorgfalt aber \nnicht  vollständig  vorhersehbar  ist,  ist  letztlich  das  menschliche  Ver-\nhalten. Dieses beinhaltet immer Risiken, Unwägbarkeiten und Überra-\nschungen. Diese Überraschungen können im Strafvollzug gravierende \nund  eben  auch  tragische  Konsequenzen  haben.  Das  ist  für  die  Opfer \nund die Beteiligten schlimm. Das steht ausser Frage. \nTrotzdem, an uns als politisch Verantwortliche gerichtet: Es sind letzt-\nlich Einzelfälle, bei denen diese Konsequenzen zutage treten. Deshalb \ndürfen wir als Politikerinnen und Politiker nicht das gesamte System \ndes Justizvollzugs in Frage stellen oder gar diskreditieren. \nDie  Resozialisierung  von  Täterinnen  und  Tätern  mit  endlichen  Ge-\nfängnisstrafen  ist  alternativlos.  Die  einzige  Alternative  wäre  die,  die \ninhaftierten Personen lebenslang oder bis zum Ende ihrer Strafe weg-\nzusperren und sie dann eben unvorbereitet in die Freiheit zu entlassen. \nDas,  liebe  Kolleginnen  und  Kollegen,  wäre  aber  mit  Sicherheit  der \ngefährlichere und risikoreichere Weg. Das kann nicht im Interesse un-\nserer Gesellschaft liegen. \nWir  sind  uns  da  sicherlich  einig:  Wir  brauchen  einen  Justizvollzug, \nder  seine  anspruchsvolle  Aufgabe  korrekt  und  vertrauensvoll  wahr-\nnimmt. Das ist im Kanton Zürich der Fall. Wir brauchen aber auch das \nBewusstsein – gerade bei uns Politikerinnen und Politikern –, dass es \ndabei  keine  absolute  Sicherheit  gibt  und  in  allen  Fällen  immer  ein \nRestrisiko bestehen bleibt.  \n \n", "Regierungsrätin Jacqueline Fehr:  Ich habe mir in den letzten Mona-\nten oft überlegt, wie ich reagieren würde, wenn eine mir nahestehende \nPerson durch einen Inhaftierten auf Hafturlaub umgebracht würde. \nIch muss Ihnen sagen, ich weiss es nicht. Aber ich vermute, dass ich \nin  dieser  Situation  keine  Erklärungen  einer  Justizdirektorin  hören \nmöchte, die mir sagt, dass es ein gesetzlicher Auftrag sei, solche Voll-\nzugslockerungen  zu  gewähren,  dass  die  Leute  nach  allen  Regeln  der \nKunst  gearbeitet  hätten  und  dass  man  im  Nachhinein  oft  gescheiter \nsei. Ja, ich vermute, dass ich das nicht hören möchte. Und das möch-\nten auch die Angehörigen des Opfers im Fall Seefeld nicht hören. Ich \nhabe  mit  einigen  von  ihnen  in  der  Zwischenzeit  persönliche  Gesprä-\n \nche geführt. Ich habe ihren Schmerz und ihre Trauer gesehen. Und ich \nhabe sehr gut verstanden, dass ihnen meine Antworten nicht genügen.  \nAber Sie und ich, meine Damen und Herren, sind nicht die Angehöri-\ngen. Wir sind der Gesetzgeber. Wir  haben gelobt, die Verfassung zu \nachten.  Sie  und  ich.  Wir  haben  gelobt  die  Gesetze  einzuhalten  und \nnicht  zum  Gesetzesbruch  aufzufordern.  Und  es  ist  nun  einmal  so, \nHafturlaube  sind  ein  gesetzlicher  Auftrag  und  nicht  ein  Entgegen-\nkommen  an  die  Gefangenen.  Wenn  keine  schwerwiegenden  Gründe \ndagegen  sprechen,  muss  Hafturlaub  gewährt  werden.  Und  hier  lagen \nkeine  schwergewichtigen  Gründe  vor,  weder  in  der  Akten  -  und  ich \nhabe sie alle gelesen – noch bei den Aufsehern, noch bei allen anderen \nMenschen,  die  mit  diesem  mutmasslichen  Täter  zu  tun  hatten,  auch \nnicht  bei  seinen  Angehörigen,  die  ihn  sehr  regelmässig  besucht  und \nbegleitet  haben.  Die  Regierung  aufzufordern,  Gesetze  zu  brechen, \nkann nicht Aufgabe eines Parlamentes sein.  \nHauptaufgabe des Justizvollzugs ist weder Strafe noch Rache, Haupt-\naufgabe des Justizvollzugs ist die Vorbereitung der Täter auf ein de-\nliktfreies  Leben  in  Freiheit.  Hafturlaube  sind  nebst  Beschäftigung, \nAusbildung,  Therapie  ein  Teil  dieser  Vorbereitung.  Auf  den  Haftur-\nlauben  müssen  Gefangene  lernen,  was  sie  nachher  wieder  können \nmüssen. Sie müssen lernen sich an Vorgaben zu halten, soziale Kon-\ntakte  aufzubauen,  sich  zurecht  zu  finden.  Damit  bereiten  wir  sie  auf \ndie Freilassung vor und auf ein deliktfreies Leben in Freiheit. Haftur-\nlaube  sind  damit  fester  Bestandteil  des  Strafvollzugs,  weil  eben  –  es \nwurde gesagt – nur ein ganz kleiner Teil nicht mehr aus dem Gefäng-\nnis rauskommt. Die allermeisten werden wieder in die Freiheit entlas-\nsen. Passiert eine solch schreckliche Tat, richtet sich der Blick richtig-\nerweise  auf  die  Opfer,  und  wir  müssen  uns  die  Frage  stellen,  ob  die \nTat nicht zu verhindern gewesen wäre. Dabei – und das ist wiederum \nein Punkt, wo wir uns von Angehörigen unterscheiden  –  müssen wir \nuns  auch  fragen,  wie  gefährlich  es  für  die  Gesellschaft  wäre,  Täter \nnicht auf die Freiheit vorzubereiten, sie nicht auf ein deliktfreies Le-\nben vorzubereiten, wie viele Opfer wir damit in Kauf nehmen?  \nGeschätzte  Anwesende,  ich  habe  es  Ihnen  schon  vor  einem  Jahr  ge-\nsagt: Es gibt in unserem Kanton Fachleute, die jeden Tag darüber ent-\nscheiden müssen,  mit welchen nächsten Schritten die Gefangenen zu \ndem  eingeforderten  deliktfreien  Leben  geführt  werden  können,  mit \nwie  viel  Druck,  mit  wie  viel  Unterstützung,  mit  wie  viel  Härte,  mit \nwie viel Verständnis. Die Fachleute in den Vollzugsanstalten, aber vor \nallem auch im Bewährungs- und Vollzugsdienst des Amtes für Justiz-\nvollzugs  übernehmen  mit  ihren  täglichen  Entscheiden  sehr  viel  Ver-\nantwortung.  Und  ihnen  sind  wir  zu  Dank  und  Respekt  verpflichtet. \n \nIhrem steten Bemühen um bessere Instrumente, wirksamere Konzepte \nhaben wir es unter anderem zu verdanken, dass solche tragischen Er-\neignisse  wie  der  Mord  im  Seefeld  in  unserem  Kanton  die  absolute \nAusnahme sind.  \nDoch auch wenn sie die Ausnahme sind, sie verursachen Opfer, brin-\ngen  Leid  und  stellen  uns  und  unser  Tun  in  Frage.  Das  ist  richtig  so, \ndass diese Fragen gestellt werden. Ich danke deshalb auch für die In-\nterpellation, und ich danke  auch für die  Diskussion.  Wir müssen im-\nmer weiter lernen. Wir müssen immer besser werden. Wir müssen uns \njeden Tag bemühen, die nächste potenzielle Tat, die vielleicht bereits \nim Kopf eines Inhaftierten sich zu entwickeln beginnt, zu verhindern. \nDas  tun unsere  Fachleute nach  allen Regeln  der  Kunst.  Auch  in die-\nsem Fall. Sie sind nicht nur die Expertinnen und Experten, sondern sie \nsind die Treiber der Entwicklung. Sie sind es, die immer besser wer-\nden wollen. Sie sind es, die uns voranbringen. Und deshalb haben die \nMitarbeiterinnen und  Mitarbeiter im  Zürcher Justizvollzug  mein vol-\nles  Vertrauen,  auch  und  gerade  weil  nicht  weggeschaut  wird,  wenn \netwas schief läuft und das tut es im Strafvollzug naturgemäss immer \nwieder.  \nIch bin sehr froh, dass sich die GPK ein umfassendes Bild des Zürcher \nJustizvollzugs gemacht hat und dabei festgestellt hat, dass  im vorlie-\ngenden Fall nach allen Regeln der Kunst korrekt gehandelt wurde, ja, \ndass  der  Zürcher  Justizvollzug  generell  eine  sehr  gute  Leistung  er-\nbringt.  Ich  danke  für  diese  umfassende  Überprüfung.  Ich  bin  auch \nweiterhin interessiert daran, dass die parlamentarische Aufsicht genau \nhinschaut. Denn wir wollen nichts verstecken. Wenn Sie etwas finden, \nsind  wir  froh,  dass  Sie  uns  auf  blinde  Flecken  hinweisen.  Wenn  Sie \nnichts finden, dann freuen wir uns über die Bestätigung.  \nHerr  Amrein,  geschätzte  Anwesende,  wo  steht  der  Fall  aktuell?  Sie \nhaben die Zusammenfassung bereits von Herrn Amrein gehört, soweit \nman den Fall in den Medien verfolgen konnte. Die Ermittlungen sind \nkomplex,  sie  schreiten  voran.  Es  gibt dieses  weitgehende  Geständnis \ndes  Täters.  Ebenso  gesichert  ist  die  Tatsache,  dass  Opfer  und  Täter \nnicht in einer Beziehung standen. Weitere Auskünfte, auch Antworten \nauf Ihre Fragen, Herr Amrein, kann ich Ihnen zu diesem Zeitpunkt mit \nRücksicht  auf  das  laufende  Verfahren  nicht  geben.  Letztlich  werden \nwir das wohl erst im Gerichtsverfahren genauer erfahren.  \nMan spricht oft von einem Zufallsfund. Das stimmt. Und man spricht \ndavon, dass die Berner und die Zürcher Polizei Unterstützung von den \nAustraliern erhalten hätten bei dieser Darknet-Recherche. Das ist rich-\ntig so. Das ist auch gut so. Weil unsere Zürcher und Berner Polizisten \n \numgekehrt ganz wichtig Hinweise zu anderen Verbrechen in anderen \nLändern geben. So wird eben heute gearbeitet. Das ist nicht eine Kri-\ntik an der Zürcher Polizei, sondern das ist ein Lob an die Zürcher Po-\nlizei, dass sie so vernetzt ist, dass die Informationen eben an den rich-\ntigen Ort fliessen. \nLassen  Sie  mich  zum  Schluss  nochmals  wiederholen:  Ein  Fall  wie \ndieser bringt grosses Leid für viele Menschen, und ich habe im Laufe \nder vergangenen Monate erfahren müssen, wie weit die Kreise der Be-\ntroffenheit  reichen,  wenn  es  zu  einer  solchen  Schreckenstat  kommt. \nWir haben die Seite des Opfers, aber wir haben auch die Angehörigen \ndes  mutmasslichen  Täters.  Beiden  gegenüber  verpflichtet  zu  sein, \nheisst, dass wir  uns alle  an die rechtsstaatlichen Pflichten halten und \nuns alle im rechtsstaatlichen Rahmen bewegen, dass wir die Prinzipien \nunseres Rechtsstaates achten. Und dass wir es vermeiden sollten, aus \nsolchen Taten politisches Kapital zu schlagen.  \n \n", "Jürg  Trachsel  (SVP,  Richterswil):  Nur  ganz  kurz:  Es  wurde  uns  am \nAnfang  des  regierungsrätlichen  Votums  suggeriert,  wir  würden  auf-\nfordern,  Gesetze  zu  brechen.  Ich  möchte  mich  wirklich  mit  aller \nErnsthaftigkeit  von  diesem  Vorwurf  distanzieren.  Wir  wissen  selbst-\nverständlich,  dass  es  Gesetze  gibt  und  dass  die  Gesetze  einzuhalten \nsind. Wie Daniel Frei ausgeführt hat: Hier geht es um eine Frage des \nVollzugs. Aber was wir eben fordern, ist, wenn wir schon zwei Risi-\nkoeinschätzungen hatten – und das hatten wir – und eine günstig und \neine ungünstig war, so fordern wir Sie mit dieser Interpellation auf  – \nund das kann man ohne das Gesetz zu brechen –, dass man in solchen \nFällen, wo nicht beide günstig sind, im Zweifel sich gegen einen Ur-\nlaub ausspricht. Ein ungünstiges Gutachten reicht. \nUnd  was  das  tausendmal  wiederholte  Votum  betrifft,  dass  man  die \nGefangenen  auf  die  Freiheit  vorbereiten  muss,  das  stimmt  selbstver-\nständlich.  Aber  ich  gebe  Ihnen  einen  guten  Rat.  Bereiten  Sie  T.  K. \n(Initialen  des  mutmasslichen  Täters)  in  den  nächsten  Jahren  zuerst \neinmal darauf vor, dass er im Gefängnis bleibt. \n \n", "Regierungsrätin Jacqueline Fehr:  Geschätzte  Anwesende, ich mache \nes sehr ungern, aber ich muss etwas richtigstellen: Es gab keine unter-\nschiedliche Einschätzung in Bezug auf den Hafturlaub, wie das eben \nausgeführt wurde. Es gab eine Einschätzung in Bezug auf eine mittel-\nfristige Prognose, was mit diesem jungen Mann mittelfristig, nach sei-\nner  Freilassung  passiert.  Und  die  Prognose  war  nicht  sehr  günstig: \nAuch wenn er nach seiner ordentlichen Haft freigelassen würde, wür-\nde  aufgrund seiner  bisherigen  Biografie das  Risiko  bestehen, dass  er \n \nim  späteren  Verlauf  seines  Lebens  möglicherweise  wiederum  krimi-\nnell werden könnte. Das war die eine Einschätzung.  \nKeine  Zweifel  gab  es  in  Bezug  auf  den  Hafturlaub.  Der  Hafturlaub \nwar auch so konzipiert, dass die Begleitung sehr engmaschig war, und \nzwar von seiner eigenen Familie. Dabei gab es keine unterschiedliche \nEinschätzung. Ich denke, wir müssen uns auch hier an die Akten und \nan  die  Fakten  halten  und  eben  nicht  Dinge  miteinander  vermischen, \ndie so nichts miteinander zu tun haben. Genau diese Präzision müssen \nunsere Fachleute leisten. Und wenn sie das nicht tun, dann haben wir \ntatsächlich Fälle, die wir verhindern hätten können. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Frau \nRegierungsrätin, ich richte mein Wort direkt an Sie: Ich habe nicht zu \neinem  Gesetzesbruch  aufgerufen  und  davon  gesprochen.  Das  ist  das \nErste.  Und  zweitens  habe  ich  die  Geschäftsnummer  eines  Oberge-\nrichtsurteils vorgelesen. Ich würde Ihnen raten, dieses Urteil zu lesen, \nbevor Sie hier sagen, Sie hätten alle Akten gelesen, denn dann würden \nSie nicht so argumentieren, wie Sie vorher argumentiert haben. \nIch  erwarte  von  der  Regierung  und  ich  erwarte  von  den  Leuten,  die \nhalt  die  Köpfe  hinhalten  müssen,  wenn  so  etwas  Unschönes  passiert \nist – ich werfe Ihnen nicht vor, dass Sie dafür verantwortlich sind  –, \ndass man hinsteht und sagt, es sind Fehler passiert. Es sind Fehler pas-\nsiert und das sehen Sie auch in der Beantwortung von Geschäftsnum-\nmer  28  (KR-Nr.  32/2017,  Psychiatrische  Gutachten  und  mögliche \nFolgen) von heute, wo man ganz klar sagt, man macht die Formular-\npflicht neu bei Ausbrechenden und so weiter. Irgendetwas ist da pas-\nsiert, es wird uns nicht reiner Wein eingeschenkt, und ich habe an und \nfür sich langsam genug, dass man immer und immer wieder Ausreden \nhat und immer und immer  wieder sagt, es wird hier der Strafvollzug \nangegriffen.  Nein,  es  wurden  hier  von  mir  aus  gesehen  ganz  gravie-\nrende Fehler gemacht. Und wenn die nicht geschehen wären, wäre ei-\nniges nicht passiert. Ich danke. \n \nRatspräsidentin  Karin  Egli:  Der  Interpellant  hat  seine  Erklärung  ab-\ngegeben. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Die Interpellation hat folgenden Wortlaut: \nIn  ihren  Richtlinien  zur  Regierungspolitik  2015–19  hält  der  Regie-\nrungsrat im Politikbereich Gesellschaft als konkrete Massnahme (5.1j) \nzur Integration aller Bevölkerungsgruppen fest, ein Leitbild zum Ver-\nhältnis von Staat und Religion zu erarbeiten, um über eine einheitliche \nund klare Haltung im Umgang mit Glaubensgemeinschaften zu verfü-\ngen. \nSeit bald zehn Jahren sind im Kanton Zürich neben den drei christli-\nchen  Kirchen  gemäss  Kirchengesetz  zwei  jüdische  Gemeinden  vom \nKanton  anerkannt,  Letztere  mit  einer  weniger  umfassenden  Anbin-\ndung  an  den  Staat.  Sie  verpflichten  sich  auf  rechtsstaatliche  und  de-\nmokratische Grundsätze sowie Transparenz in ihrer Organisation und \nRechnungsführung.  Dafür  kommen  sie  in  den  Genuss  verschiedener \nstaatlicher Leistungen und haben insbesondere auch Zugang zur Seel-\nsorge in kantonalen und kommunalen Einrichtungen. \nEs  stellt  sich  die  Frage  einer  Zwischenbilanz  und  ob  diese  Anerken-\nnung  auf  weitere  religiöse  Gemeinschaften  (z.B.  christlich-orthodoxe \noder  islamische  Gemeinschaften)  ausgedehnt  werden  soll  und  kann. \nDies  im  Interesse  einer  Integration  möglichst  vieler  Bevölkerungs-\ngruppen. \nWir  bitten  den  Regierungsrat  in  diesem  Zusammenhang  um  die  Be-\nantwortung folgender Fragen: \n1. Was konkret verspricht sich der Regierungsrat von der Erarbeitung \neines Leitbilds zum Verhältnis von Staat und Religion? Was sind die \nkonkreten  Ziele  und  hat  der  Regierungsrat  den  Willen,  die  Folge-\nrungen aus dem Leitbild auch umzusetzen? \n2. Teilt die Regierung die Ansicht, dass mit einer Integration möglichst \nvieler Bevölkerungsgruppen und ihren Glaubensgemeinschaften der \nZusammenhalt  in  der  Gesellschaft  gestärkt  und  damit  gleichzeitig \nder  Nährboden  für  Gewalttaten  mit  religiösem  Hintergrund  er-\nschwert wird? \n3. Was für eine Bilanz zieht der Regierungsrat seit der Einführung der \nAnerkennung  zweier  jüdischen  Glaubensgemeinschaften?  Was  für \nLehren zieht der Regierungsrat für weitere Anerkennungen? Ist die \nbestehende gesetzliche Grundlage ausreichend? \n \n4. Wie stellt sich der Regierungsrat zur Frage der Anerkennung weite-\nrer Religionsgemeinschaften? Sind bereits entsprechende Schritte in \nArbeit?  Was  sind  die  Kriterien  für  eine  Anerkennung?  Gibt  es  be-\nreits  entsprechende  Gesuche  von  Verbänden  oder  einzelnen  Glau-\nbensgemeinschaften? \n5. Wie stellt sich der Regierungsrat zur theologischen Ausbildung und \nihrer Entwicklung? Wie kann der Kanton Zürich dazu einen konkre-\nten  Beitrag  leisten,  namentlich  zur  aktuell  diskutierten  Imam-\nAusbildung in der Schweiz? \n", "Der Regierungsrat antwortet auf Antrag der Direktion der Justiz und \ndes Innern folgt: \nZu Frage 1: \nDie  gesellschaftliche  Situation  ist  gerade  in  religiöser  Hinsicht  von \nVeränderungsprozessen  bestimmt.  Die  religiöse  Zugehörigkeit  der \nBürgerinnen  und  Bürger  hat  sich  in  den  vergangenen  Jahrzehnten \nstark  pluralisiert.  Gehörten  einst  fast  alle  Personen  einer  der  grossen \nchristlichen Kirchen an, so ist der Staat heute mit einer viel heteroge-\nneren Situation konfrontiert. \nReligion  ist  ein  wichtiger  gesellschaftlicher  Faktor,  dem  aus  staatli-\ncher Sicht Beachtung zu schenken ist. Die Religion spielt insbesonde-\nre  im  Hinblick  auf  die  Integration  von  Migrantinnen  und  Migranten \neine  wichtige  Rolle.  Aus  diesen  Gründen  ist  es  notwendig,  das  Ver-\nhältnis  des  Staates  zur  Religion  und  zu  Religionsgemeinschaften \ngrundsätzlich  zu  bestimmen.  Unter  den  gewandelten  Bedingungen \nstellen sich zahlreiche Fragen. Diese sollen im Rahmen des Leitbildes \naufgegriffen werden. \nDie konkreten Ziele, die mit dem Leitbild verbunden sind, lassen sich \nerst bestimmen, wenn dieses vorliegt. Auch die Modalitäten der Um-\nsetzung lassen sich erst auf dieser Grundlage festlegen. \nZu Frage 2: \nIntegration ist eine wichtige staatliche Aufgabe (vgl. Art. 114 Verfas-\nsung  des  Kantons  Zürich  vom  27.  Februar  2005  [KV;  LS  101]).  Sie \nbetrifft  auch  die  Religionsgemeinschaften.  Soweit  solche  Gemein-\nschaften  einen  überwiegenden  Anteil  von  ausländischen  Mitgliedern \nhaben, sind sie wichtige Träger der Integration. Der Regierungsrat er-\nachtet es deshalb als notwendig, auch unter Integrationsgesichtspunk-\nten mit Religionsgemeinschaften zusammenzuarbeiten. \nErfolgreiche  Integrationsbestrebungen  bedeuten  unter  anderem  und \ngrundsätzlich, dass das friedliche Zusammenleben auf der Grundlage \n \nder staatlichen Rechtsordnung gefördert wird. Sie stehen Gewalttaten \nmit religiösem Hintergrund daher an sich entgegen und helfen, solche \nzu verhindern. \nZu Frage 3: \nAus staatlicher Sicht wurde das – bereits vor der Anerkennung – gute \nVerhältnis  zwischen  der  Israelitischen  Cultusgemeinde  Zürich  sowie \nder Jüdischen Liberalen Gemeinde und dem Staat durch regelmässige \nKontakte und einen offenen Austausch noch verbessert und auch ge-\nsetzlich auf eine solide Grundlage gestellt. \nDer Verfassungsgeber verlangt für neue Anerkennungen eine Verfas-\nsungsänderung,  da  die  anerkannten  Religionsgemeinschaften  in  der \nKantonsverfassung  verankert  sind  (Art.  130f.  KV).  Eine  gesetzliche \nRegelung für die Anerkennung besteht nicht. \nZu Frage 4: \nDer  Regierungsrat  strebt  unmittelbar  keine  Anerkennung  einer  be-\nstimmten Religionsgemeinschaft an. Eine Anerkennung kann aber ein \nkonsequenter  nächster  Schritt  sein,  wenn  sich  über  längere  Zeit  ge-\nzeigt  hat,  dass  zwischen  dem  Staat  und  einer  Religionsgemeinschaft \nein fruchtbares Zusammenwirken möglich ist, das auch für die Gesell-\nschaft von Nutzen ist. \nFormelle  Gesuche  um  Anerkennung  gibt  es  nicht,  da  das  Anerken-\nnungsverfahren nicht gesetzlich geregelt und daher auch keine förmli-\nche Gesuchstellung vorgesehen ist. Da das Verfahren – abgesehen von \nder  Notwendigkeit  der  Verfassungsänderung  –  nicht  formell  geregelt \nist, bestehen auch keine formellen Kriterien der Anerkennung. Aus der \nPraxis ergeben sich Leitlinien. Demnach ist insbesondere die Einhal-\ntung der verfassungsrechtlichen, demokratischen und rechtsstaatlichen \nGrundsätze erforderlich. Das umfasst die Achtung und den Schutz der \nGrundrechte. Dem entspricht, dass in Bezug auf die bisher anerkann-\nten  Religionsgemeinschaften  in  den  einschlägigen  Verfassungsbe-\nstimmungen festgelegt ist, dass diese die Mitwirkung ihrer Mitglieder \nnach  rechtsstaatlichen  und  demokratischen  Grundsätzen  regeln  (vgl. \nArt. 130 Abs. 2 lit. a, und Art. 131 Abs. 2 KV). \nZu Frage 5: \nDie  Imame,  die  in  der  Schweiz  tätig  sind,  erhalten  ihre  Ausbildung \ngegenwärtig  im  Ausland  und  stammen  in  der  Regel  aus  den  Her-\nkunftsländern,  für  deren  Gemeinschaft  sie  in  der  Schweiz  zuständig \nsind.  Viele  dieser  Imame  beherrschen  die  Schweizer  Landessprache \nnicht,  sind  eher  schlecht  integriert  und  wenig  mit  dem  hiesigen  Um-\nfeld  vertraut.  Eine  Studie  (NFP  58,  Ulrich  Rudolph  et  al.,  Imam-\nAusbildung  und  islamische  Religionspädagogik  in  der  Schweiz?  Zü-\n \nrich 2009) des Schweizerischen Nationalfonds zur Förderung der wis-\nsenschaftlichen Forschung (SNF) bestätigte diesen Befund. Sie ergab, \ndass in der Schweiz eine Mehrheit der Musliminnen und Muslime so-\nwie  der  öffentlichen  Institutionen  es  für  wünschenswert  hält,  Imame \nund Lehrpersonen für islamischen Religionsunterricht in der Schweiz \nauszubilden. \nDie  Frage der  Imam-Ausbildungen an  Hochschulen  wurde vor,  wäh-\nrend  und  nach  der  erwähnten  SNF-Studie  sowohl  in  der  damaligen \nSchweizerischen Universitätskonferenz als auch innerhalb der Univer-\nsität  Zürich  (UZH)  intensiv  diskutiert.  Eine  definitive  Lösung  wurde \nnicht gefunden. Seit über einem Jahr besteht jedoch an der Universität \nFreiburg das Schweizerische Zentrum für Islam und Gesellschaft, das \nunter  anderem  Personen  weiterbildet,  die  in  Moscheevereinen  in  der \nJugendarbeit und Bildung tätig sind. \nDie UZH hat sich um die Errichtung dieses Zentrums in Zürich nicht \nbeworben, nicht zuletzt, weil die UZH und ihre Theologische Fakultät \nsich  nicht  in  erster  Linie  als  Lehrstätte  für  theologische  Berufe,  son-\ndern als Wissenschaftsinstitution versteht. Die UZH bleibt aber offen \nfür Forschung und akademische Lehre in Fächern, die für das religiö-\nse,  kulturelle  und  soziale  Verständnis  des  Islams  wichtig  sind.  So \nwurde beispielsweise 2015 eine Gastprofessur für Islamische Theolo-\ngie eingerichtet (vgl. die Beantwortung der Anfrage KR-Nr. 214/2015 \nbetreffend Gastprofessur für Islamische Theologie und Bildung). \n", " \nBenedikt Gschwind (SP, Zürich): Wir bedanken uns bei der Regierung \nfür ihre umsichtige Antwort. \nWir nehmen zur Kenntnis, dass im Kanton Zürich etwa  72'000 Mus-\nlime  und  etwa  15'000  Angehörige  christlich-orthodoxer  Kirchen  le-\nben. Das sind zusammen rund 6 Prozent der Bevölkerung im Kanton \nZürich. Das ist keine beherrschende Zahl, aber doch ein höherer An-\nteil als mancher Wähleranteil der Parteien in diesem Parlament. \nDie Intention unserer Interpellation und auch unsere Position zu die-\nsem Thema ist, dass wir möglichst alle Bevölkerungskreise auch hin-\nsichtlich ihrer religiösen Zugehörigkeit integrieren.  \nDie  Pluralität  bei  der  Religionszugehörigkeit  ist grösser  geworden in \nden vergangenen Jahrzehnten. Und daraus sind die richtigen Schlüsse \nzu  ziehen.  Selbstverständlich  teilen  wir  die  Ansicht  der  Regierung, \ndass für eine offizielle Anerkennung die Einhaltung der verfassungs-\nrechtlichen demokratischen und rechtsstaatlichen Grundsätze erforder-\nlich  ist.  Das  umfasst  die  Achtung  und  den  Schutz  der  Grundrechte. \nMit  einer  längerfristigen  Anerkennung  weiterer  Gemeinschaften  tra-\n \ngen wir zum friedlichen Zusammenleben bei und stärken auch die in-\ntegrativen Kräfte innerhalb dieser Gemeinschaften.  \nMit integrativen Kräften denke ich auch an die Charta zum Laizismus \nund zum Rechtsstaat zweier albanischer muslimischer Vereinigungen \nvom vergangenen März. Gerade in Zeiten, wo sich hauptsächlich jun-\nge Glaubensbrüder zu radikalen Strömungen hingezogen fühlen, ist es \nwichtig,  dass  wir  die  gemässigten  Stimmen  stärken  und  ihnen  auch \neine Perspektive in unserem Land aufzeigen. Wie bereits bei den heu-\nte anerkannten Kirchen steht dabei vor allem die Zusammenarbeit im \nseelsorgerischen Bereich wie in Spitälern, Pflegezentren und Gefäng-\nnissen  sowie  die  Unterstützung  bei  der  Benutzung  von  Schulräumen \nund eventuell der Suche von Grabstätten im Vordergrund. \nNatürlich  muss  die  Initiative  primär  von  den  fraglichen  Gemeinden \nselber kommen. In der Praxis zeigt sich, dass sich viele Muslime und \nauch Orthodoxe gar nicht genau vorstellen können, was die Anerken-\nnung  konkret  bedeutet  und  welche  Folgen  diese  für  sie  hat.  Umso \nwichtiger ist der ständige Dialog, für den es auch entsprechende Ge-\nfässe wie zum Beispiel die VIOZ (Vereinigung Islamischer Organisa-\ntionen  Zürich).  Wir  bestärken  die  Innenministerin  (Regierungsrätin \nJacqueline  Fehr),  diesen  Dialog  fortzusetzen,  im  Bewusstsein,  dass \nhier Fortschritte nicht von heute auf morgen möglich sind.  \nWir  sind  uns  bewusst,  dass  es  zur  formellen  Anerkennung  weiterer \nReligionsgemeinschaften  ein  weiter  Weg  ist.  Der  Dialog  mit  diesen \nReligionsgemeinschaften  ist  jedoch  bereits  jetzt  im  Interesse  eines \nfriedlichen Zusammenlebens. Nochmals: Stärken wir die integrativen \nKräfte in allen Religionsgemeinschaften. \nNoch eine Bemerkung zur Ausbildung der Imame: Leider ist die Bil-\ndungsdirektorin  (Regierungsrätin  Silvia  Steiner)  nicht  anwesend  bei \ndiesem Geschäft, aber die Innenministerin kann da ja möglicherweise \nBriefträgerin  spielen.  Wir  nehmen  zur  Kenntnis, dass die  Universität \nZürich  zurzeit  offensichtlich  andere  Prioritäten  hat,  gemäss  der  Ant-\nwort auf die Interpellation, und mehr einen wissenschaftlichen Ansatz \nbei  der  islamischen  Theologie  pflegt.  Da  der  Regierungsrat  unsere \nAnsicht  teilt,  dass  eine  Ausbildung  von  Imamen  in  der  Schweiz \nwünschbar ist, damit auch unser Wertesystem vermittelt werden kann, \nwürden  wir  es  begrüssen,  wenn  zum  Beispiel  der  Kanton  Zürich  im \nRahmen  der  Erziehungsdirektorenkonferenz  dieses  Thema  aufnimmt \nund eine Lösung an Universitäten in der Schweiz möglich wird. \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Die  EDU  dankt  der  Regierung  für \nihre  Ausführungen  und  ist  gespannt  auf  das  Leitbild  zum  Verhältnis \n \nvon Staat und Religion, vor allem aber auch auf die Ziele, die die Re-\ngierung anschliessend daraus ableitet. \nIntegration heisst nicht, dass man überstürzt Religionsgemeinschaften \nvon Zuwanderern, von denen ein gewisses Bedrohungspotenzial aus-\ngeht, staatlich anerkennt. Viel wichtiger ist es, dass  man diese Leute \nmit unseren Werten und unserer Kultur vertraut macht und sie darauf \nverpflichtet,  sich  an  unsere  verfassungsrechtlichen,  demokratischen \nund rechtsstaatlichen Grundsätze zu halten. Alles andere ist Kapitula-\ntion. \nWir  sind  die  Gastgeber,  sie  sind  zuerst  mal  die  Gäste.  Integration \nheisst,  dass  sie  sich  anpassen  und  nicht  umgekehrt.  In  diesem  Sinn \nnimmt die EDU von der Interpellationsantwort der Regierung Kennt-\nnis. Danke. \n \nKatharina Kull (FDP, Zollikon): Auch wir verdanken die Antwort des \nRegierungsrats. Die FDP-Fraktion – ebenso der Regierungsrat in sei-\nner Interpellationsantwort – strebt unmittelbar keine Anerkennung ei-\nner  bestimmten  Religionsgemeinschaft  an.  Die  anerkannten  Religi-\nonsgemeinschaften sind heute abschliessend in der Kantonsverfassung \ngenannt. Es werden dabei ja nicht Religionen anerkannt, sondern eine \nkonkrete, nach schweizerischem Recht organisierte Körperschaft. Für \ndie  Anerkennung  weiterer  Religionsgemeinschaften  braucht  es  folg-\nlich  eine  Verfassungsänderung.  Aber  auch  der  Verfassungsrat  lehnte \nim  Rahmen  seiner  Verhandlungen  zur  Kantonsverfassung  den  Min-\nderheitsantrag  zur  Möglichkeit  der  Anerkennung  weiterer  Religions-\ngemeinschaften  in  der  Verfassung  ab.  Ebenso  war  sich  die  STGK \n(Kommisson für Staat und Gemeinden) 2010 einig, dass dem Anliegen \neiner  Petition  zum  Erlass  eines  Gesetzes  über  die  Religionsgemein-\nschaften  islamischen  Glaubens  aus  verfassungsrechtlichen  Gründen \neben nicht stattgegeben werden konnte.  \nUnsere  Fraktion  hält  sich  an  die  Vorgaben  der  Kantonsverfassung, \nwonach  die  Einhaltung  der  verfassungsrechtlichen,  demokratischen \nund rechtsstaatlichen Grundsätze von einer Religionsgemeinschaft zu \nihrer  Anerkennung  erforderlich  sind.  Also,  Achtung  und  Schutz  der \nGrundrechte,  die  Garantie  von  persönlichen  und  politischen  Rechten \nfür alle, das heisst Gleichberechtigung und Mitwirkung der Mitglieder \nnach  rechtsstaatlichen  und  demokratischen  Grundsätzen.  Umgekehrt \nheisst das, dass Kirchen und Religionsgemeinschaften ihrerseits aner-\nkennen, dass es staatliche Regeln gibt, zu denen sie sich verpflichten. \nAnerkennung ist also eine gegenseitige Sache.  \n \nAuf welchen Ebenen sind dazu denn heute konkrete Schritte möglich? \nDer  interreligiöse  Dialog  am  Runden  Tisch  Zürich  hat  eine  wichtige \nFunktion.  Hier  sind neben den kirchlichen-religiösen  auch  die  politi-\nschen  Ausrichtungen  vertreten.  Hier  ist  Dialogfähigkeit  von  allen \nTeilnehmern gefragt und wird auch gelebt. An der Bereitschaft zu Ge-\nsprächen, auch von liberaler Seite, liegt es nicht. Vorgehen, Verfahren \nund Ansprechpartner sind jedoch offen, da wie gesagt eine gesetzliche \nGrundlage  für  die  Anerkennung  bisher  abgelehnt  wurde.  An  diesem \nTisch  entstand  auch  die  Idee  für  eine  interreligiöse  Seelsorge  in  den \nBundesasylzentren.  Kein  einfaches  Unterfangen,  da  dem  Bund  heute \ndie kirchlichen Ansprechpartner auf nationaler Ebene fehlen.  \nAuch der Regierungsrat erachtet es in seiner Interpellationsantwort als \nnotwendig,  im  Rahmen  der  Integration  mit  Religionsgemeinschaften \nzusammenzuarbeiten.  In  diesem  Rahmen  könnte  es  Sinn  machen, \nwenn die anerkannten Religionsgemeinschaften und der Staat auch auf \nSeelsorgeebene  in  öffentlichen  Institutionen  eine  Qualitätssicherung \nprüfen.  Generell  wäre  eine  Annäherung  zwischen  Religionsgemein-\nschaften zu konkreten Fragen wie Seelsorge, Begräbnis, Diskriminie-\nrung, Demokratisierung begrüssenswert. \nSchliesslich können also Staat, Kirchen und Religionsgemeinschaften \ndie Möglichkeit nutzen, gegenseitig offen, transparent und konstruktiv \naufeinander zuzugehen. \n \nMatthias  Hauser  (SVP,  Hüntwangen):  Die  Interpellanten  stellen  die \nFrage,  ob  die  bisherige  Anerkennung  von  Religionsgemeinschaften \nauf weitere, zum Beispiel die christlich-orthodoxe oder die islamische \nGemeinschaft ausgedehnt werden soll. Die Frage dazu beantwortet die \nRegierung ablehnend und das findet die SVP gut. Wir möchten keine \nweitere Anerkennung von Religionsgemeinschaften. \nIch  begründe  dies  rasch:  Die  SVP  erachtet  das  Christentum  als  prä-\ngend für unseren Kulturraum und will diese Prägung erhalten. Andere \nReligionsgemeinschaften,  insbesondere  der  Islam  oder  fernöstliche \nReligionen,  aber  auch  zum  Beispiel  das  orthodoxe  Christentum  sind \nnicht  gleichermassen  in  unserer  Gesellschaft  verwurzelt  und  sollen \ndies auch so bleiben.  \nZweitens:  Eine  Anerkennung  der  Religionsgemeinschaften  führt  zu \nStaatsbeiträgen. \nDrittens:  Die  Vereinigung  islamischer  Organisationen  Zürich,  VIOZ, \nist sehr heterogen organsiert. Die Anforderungen, zum Beispiel demo-\nkratische  Gemeindeorganisation,  welche  an  eine  anerkannte  Religi-\nonsgemeinschaft gestellt sind, wird von den islamischen Organisatio-\nnen oft nicht erfüllt. \n \nViertens,  und  für  mich  persönlich  der  wichtigste  Punkt:  In  der  Stadt \nZürich sind über 370 Religionsgemeinschaften und Kirchen aktiv. Das \nentnehmen  Sie  einem  Führer  von  Claude  Alain  Humbert.  Es  ist  also \nnotwendig, dass die Anerkennung irgendwo Grenzen hat. Stellen Sie \nsich vor, 370 Religionsgemeinschaften allein in der Stadt Zürich. \nEs  braucht  also  Kriterien.  Integration  allein  kann  kein  Argument  für \nAnerkennung sein. Die historisch begründete und von einer Mehrheit \nder  Bevölkerung  getragene  kulturelle  Verbundenheit  ist  das  einzig \nvernünftige Argument. Andernfalls müsste man tatsächlich noch viele \nGemeinschaften  anerkennen  und  das  endet  auch  irgendwo  wieder  in \nBeliebigkeit. Und das wollen wir nicht.  \nGegen die Ausbildung von Imamen an der Universität lässt sich eines \nsagen: Es ist keine Staatsaufgabe. \n \nWalter Meier (EVP, Uster): Vieles ist schon gesagt. Die Interpellanten \nerhoffen sich Chancengleichheit und ein friedlicheres Zusammenleben \ndurch die Anerkennung weiterer Religionsgemeinschaften, sie meinen \ndamit  zum  Beispiel  christlich-orthodoxe  oder  islamische  Gemein-\nschaften, ich denke, möglich wären auch gewisse Freikirchen. \nIch  vermute,  dass  es  noch  weite  Wege  wären,  wie  von  Benedikt \nGschwind auch gesagt hat,  bis eine rechtliche Anerkennung  wirklich \nmöglich wäre, weil die Voraussetzungen bezüglich Demokratie und so \nweiter  bei  all  diesen  Religionsgemeinschaften  noch  kaum  gegeben \nsind. Zudem, das haben wir auch schon gehört, wäre ja auch eine Ver-\nfassungsänderung nötig. \nIch  denke  aber,  dass  es  noch  eine  andere  grosse  Frage  gibt,  nämlich \ndiejenige, ob diese Religionsgemeinschaften überhaupt eine rechtliche \nAnerkennung wünschen. \n \nLaura  Huonker  (AL,  Zürich):  Für  ein  friedliches  Zusammenleben  in \nder  Gesellschaft  sind  demokratische  Strukturen  und  offengelegte  Fi-\nnanzierungsquellen der Preis für die Anerkennung, und zwar im Mit-\neinander  von  Geben  und  Nehmen.  Aus  Sicht  der  Alternativen  Liste \nwäre deswegen die Anerkennung aller Religionsgemeinschaften unter \nstrikter Trennung von Kirche und Staat richtig. \nEine für mich nicht nachvollziehbare Situation spielt sich derzeit auf \nBundesebene ab und ist möglicherweise vergleichbar mit Fragen, die \nwir  uns  heute  hier  stellen.  Die  schweizerischen  Jenischen  und  Sinti \nwurden  als  nationale  Minderheit  anerkannt,  ebenso  die  Sprache  Ro-\nmanes, nicht aber die Schweizer Roma. So geht das ja eigentlich nicht. \nDenn gleiche Rechte und gleiche Pflichten für alle schützen vor Barri-\n \neren vor den Köpfen und auch von den Folgen von über Jahrhunderte \ngewachsene Vorurteile oder aus dem Zeitgeist gebildete Vorurteile. \nSo gesehen sollte die Anerkennung von Religionsgemeinschaften oder \nMinderheiten Kantonen oder Nationen keine Grenzen kennen, solange \ndas Prinzip des Gebens und des Nehmens in einem rechtsstaatlich ge-\nprägten, gesellschaftlichen Raum gewahrt wird. \n \nMartin Neukom (Grüne, Winterthur): Wir wissen es alle, die Zürcher \nund  die  Berner  sind  ganz  unterschiedlich.  Aber  die  Araber  sind  alle \ngleich.  Das  zeigt  ein  bisschen,  wir  neigen  dazu,  so  zu  denken.  Das \nliegt vielleicht an unserem Gehirn, dass wir das so machen. Wir nei-\ngen dazu, die eigene Gruppe als heterogen zu betrachten und fremde \nGruppen als homogen. Die sind alle gleich. Das liegt daran, dass man \ndiese nicht kennt. Und das führt dann dazu, dass man fremde Gruppen \nalle  in  einen  Topf  wirft,  so  zum  Beispiel  in  dieser  schönen  Anfrage \nvon  Herrn  Amrein  (Hans-Peter  Amrein)  und  Herrn  Egli  (Hans  Egli) \n«Soll  der  Islam  öffentlich-rechtlich  anerkannt  werden?».  In  der  An-\nfrage  (KR-Nr.  69/2017)  mit  diesem  rhetorischen  Titel  zum  gleichen \nThema  wie  die  Interpellation ist  zu lesen:  «Ein  Hauptziel  des  Islams \nwar und ist die Weltherrschaft.» So ist die Definition. Der Islam. Und \nda ziehen Sie natürlich dann den Schluss, dass man eine Religion, die \ndie Weltherrschaft anstrebt, unmöglich anerkennen kann. \nAus meiner Sicht machen Sie hier genau den Fehler, dass Sie hier sa-\ngen,  ja,  der  IS  (Terrororganisation  Islamischer  Staat)  strebt  vermut-\nlich die Weltherrschaft an und jetzt sagen Sie, alle diese Muslime sind \ngleich. Das ist ein grosser Fehler. \nWir sind der Ansicht, wenn sich die Muslime gut organisieren, in ei-\nner  demokratischen  Organisation,  die  den  Rechtsstaat  respektiert, \ndann  haben  sie  Anspruch  auf  Anerkennung.  Und  es  wird  dazu  eine \nVerfassungsänderung nötig sein.  \nGrundsätzlich ist das Problem, dass sich seit dem 11. September 2001 \ndie Lage weltweit einfach zugespitzt, sodass Muslime gegen Christen \nhetzen  und  Christen  gegen  Muslime  hetzen  und  das  schaukelt  sich \nimmer weiter hoch und bei 1,7 Milliarden Muslimen und 2 Milliarden \nChristen auf der Welt ist das keine gute Voraussetzung für ein friedli-\nches Zusammenleben. \nWas wir brauchen ist gegenseitige Akzeptanz, Demokratie, Empathie, \nrechtsstaatliches  Verständnis  und  so  weiter.  Für  ein  friedliches  Zu-\nsammenleben  kann  die  Anerkennung  einer  muslimischen  Körper-\nschaft, wenn es dann soweit ist, etwas beitragen. Danke.  \n \n \n", "Lorenz Schmid  (CVP,  Männedorf):  Lieber  Martin  Neukom,  weg von \nder  Polemik  wieder  zurück  zur  Sache.  Als  langjähriges  Mitglied  des \ninterreligiösen Tisches wage ich es, hier das Wort auch zu ergreifen. \nIch  bin  grossmehrheitlich  mit  der  Einschätzung  von  Katharina  Kull \neinverstanden  über  diesen  interreligiösen  Tisch,  muss  jedoch  sagen, \ndie Anwesenheiten auch Ihrer Fraktion lassen ab und zu zu wünschen \nübrig. Ich finde, dieser interreligiöse Tisch – nun wirklich an die Re-\ngierung gerichtet – ist zu wenig zielführend. Da sind wenige Ambitio-\nnen dahinter. Wir reden über Sachen an diesem Tisch und wissen das \nnächste Mal nicht mehr, was wir uns als Ziel gesetzt haben. Da ist die \nForm einfach falsch gewählt. \nFrau  Regierungsrätin,  ich  wünschte  mir  einfach  verbindlichere  Dis-\nkussionen an diesem interreligiösen Tisch. Und es wäre mir wirklich \nein Anliegen. Glaubensgemeinschaften, die eine Anerkennung anstre-\nben,  müssen  das  Feuer  und  den  Willen  dazu  selber  entwickeln.  Wir \nkönnen ihnen das nicht einimpfen. Das ist nicht unsere Sache. Da bin \nich  sogar  mit  der  SVP  einig.  Wenn  diese  Glaubensgemeinschaften \nsich  nicht  finden  in  einer  Struktur  und  sagen,  wir  wollen  dies,  dann \nwerden wir sie nie in diesem Sinne auch anerkennen wollen und kön-\nnen. Da werden wir keine Mehrheiten schaffen. \nMartin Neukom, auch die Reformierten und die Katholiken sind ganz \nverschieden, wie auch die Muslime. Aber sie haben sich zusammenge-\nrauft, um für ihre Anerkennung zu kämpfen. Und es müsste gelingen, \ndieses Feuer am interreligiösen Tisch zu entfachen. \n \nRegierungsrätin  Jacqueline  Fehr:  Ja,  geschätzte  Präsidentin,  ge-\nschätzte  Anwesende,  ich  möchte  es  nicht  mehr  lange  machen,  und \nvielleicht  liegt  es  an  der  Hitze,  dass  wir  uns  heute  Nachmittag  fast \nüberall einig sind. Aber daran soll es ja nicht liegen. \nDie Anerkennung ist ein schwieriger Prozess im Kanton Zürich. Das \nwissen Sie. Es gibt kein eigentliches Anerkennungsgesetz. Der einzige \nWeg,  der  möglich ist,  ist  über eine  Verfassungsabstimmung  und  wie \nman überhaupt zu dieser Verfassungsabstimmung kommt, ist alles an-\ndere als klar.  \nZweitens: Es ist unbestritten, da bin ich mit Lorenz Schmid sehr einig, \nder Wille, der entschiedene Wille, der Kampf für diese Anerkennung \nmuss letztlich von den Religionsgemeinschaften heraus kommen.  \nWas  unsere  Aufgabe  ist,  und  da  bin  ich  auch  mit  vielen  Vorrednern \ninsbesondere  auch  mit  Benedikt  Geschwind  einverstanden,  wir  müs-\nsen mit allen Mitteln jenen den Rücken stärken, die mit uns zusammen \nfriedlich  zusammenleben  wollen,  die  mit uns  zusammen  den Weg  in \n \ndie Moderne gehen wollen. Und da gibt es bei den Musliminnen und \nMuslimen – da bin ich dann wieder bei Herr Neukom – genauso eine \nVielfalt. Es gibt feministische, lesbische Musliminnen, es gibt konser-\nvative, ländliche Muslime, es gibt Traditionalisten, es gibt progressive \nKräfte.  Es  gibt  das  ganze  Spektrum  auch  bei  den  Musliminnen  und \nMuslimen. Und wir müssen mit jenen zusammenarbeiten, die mit uns \nden Islam à la Schweiz, à la Kanton Zürich ausgestalten wollen. Wir \nmüssen jenen die Hand reichen und den Rücken stärken, die mit uns \nein  friedliches  Zusammenleben  in  einer  modernen  Gesellschaft  wei-\nterentwickeln wollen.  \nEs  sind  die  Menschen,  die  wir  als  Arbeitskräfte  geholt  haben.  Die \nMenschen aus jenen Ländern, die wir geholt haben, als wir selber zu \nwenig  Arbeitskräfte  hatten,  aus  den  Balkanstaaten,  aus  der  Türkei, \naber auch bei den Orthodoxen aus Serbien und anderen Ländern wie \nGriechenland. Sie leben bei uns, sie sind mehr oder weniger gläubig, \nsie gehen an die Orte ihres Glaubens, mehr oder weniger wie wir, sie \nsind moderner, traditioneller, progressiver wie wir, sie sind vielfältig, \nund wir dürfen sie nicht pauschalisieren, wir dürfen sie nicht ausgren-\nzen,  und  wir  dürfen  sie  nicht  zu  etwas  machen,  was  sie  nicht  sind, \nFeinde unserer Gesellschaft.  \nDas ist die Politik der Regierung. Sie hat hier auch teilweise Nieder-\nschlag gefunden. Ich bin sehr froh um die Diskussion. Ich möchte an \ndieser Stelle auch stellvertretend nochmals ans Votum von Katharina \nKull  erinnern  und ich möchte hier auch allen anerkannten Religions-\ngemeinschaften danken, die in diesem interreligiösen Dialog an kon-\nkreten Projekten sehr viel leisten. Und da bin ich dann wieder bei Lo-\nrenz  Schmid:  Es  ist wichtiger, künftig  an  konkreten Projekten  zu  ar-\nbeiten als nur an diesen Foren. Seelsorge, Demokratisierung, Gleich-\nstellung, Ausbildung, Qualitätssicherung – das sind die konkreten Pro-\njekte, wo wir zusammenarbeiten müssen. Da brauchen wir die Unter-\nstützung der Religionsgemeinschaften. Wir haben sie, und darüber bin \nich sehr dankbar.  \n \nRatspräsidentin  Karin  Egli:  Der  Interpellant  hat  seine  Erklärung  ab-\ngegeben. \n \nDas Geschäft ist erledigt. \n \n", " \n \n \n \n", "", "", "", "", "", "", "Ratspräsidentin Karin Egli: Meine Damen und Herren, Sie haben am \n15. Mai 2017 dem Rücktrittsgesuch von Margreth Rinderknecht, Wal-\nlisellen, stattgegeben. Heute nun ist dieser Tag des Rücktritts gekom-\nmen. \n \n", "Ratsekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Sehr \ngeehrte  Frau  Ratspräsidentin,  werte  Kolleginnen  und  Kollegen  des \nKantonsrates,  dankbar  blicke  ich  heute  zurück  auf  sechs  Jahre  Kan-\ntonsrats-Zugehörigkeit. Es war eine spannende, lehr- und erkenntnis-\nreiche Zeit, manchmal anstrengend, manchmal erheiternd. Ich bedan-\nke mich bei den Frauen und Männern des Parlamentsdienstes. Ich ha-\nbe Ihre Professionalität und die Kompetenz, aber auch Ihre Zuverläs-\nsigkeit und Freundlichkeit sehr geschätzt. \nVielen Dank unseren Regierungsrätinnen und Regierungsräten für Ih-\nre anspruchsvolle und komplexe und aufwendige Arbeit für den Kan-\nton Zürich.  \nIch bedanke mich bei allen Ratskolleginnen und -kollegen für Ihr En-\ngagement und für die kurzen und prägnanten Voten. Alles, was wich-\ntig ist, kann man in wenigen Sätzen sagen, und wer zulange redet, ris-\nkiert, dass das Wichtigste untergeht. \nVielen Dank meinen Kolleginnen und Kollegen der SVP-Fraktion und \nden fleissigen und zuverlässigen Leuten im Sekretariat für den grossen \nEinsatz für unsere Partei und unsere bürgerliche Einstellung. \nBei den Medienvertretern bedanke ich mich für die Berichterstattung \nin den Zeitungen und elektronischen Medien. Bei einigen Geschäften \nhätte ich mir etwas mehr Neutralität und Objektivität, manchmal auch \netwas mehr Tiefgründigkeit und Recherchearbeit gewünscht, aber die \neigene politische Haltung kann man nicht an der Garderobe abgeben. \nEs ist mir auch klar, dass die Redaktionen mit ihren Vorstellungen und \nVorgaben die journalistische Arbeit mitbestimmen.  \n \nZum  Schluss  wünsche  ich  allen  hier  im  Ratssaal  alles  Gute  für  die \nweitere  politische  Arbeit,  gute  Gesundheit,  die  nötige  Ausdauer  und \nBegeisterung, begleitet vom richtigen Mass an Gelassenheit.  \nIn bäuerlichen Kreisen sagen wir, viel Glück in Haus, Hof und Stall. \nHier sage ich, viel Glück im Job, in der Familie und bei allem, was Ihr \nanpackt.  \nMit freundlichen Grüssen, Margreth Rinderknecht.» (Applaus.) \n \nRatspräsidentin  Karin  Egli:  Margreth  Rinderknecht  wurde  2011  für \ndie SVP in den Kantonsrat gewählt. \nDie Bäuerin, Primarlehrerin und Agrarjournalistin aus Wallisellen en-\ngagierte  sich  in  den  Themenbereichen  Landwirtschaft,  Bildung  und \nHauswirtschaft.  Bevor  sie  2015  in  die  Kommission  für  Planung  und \nBau  wechselte,  war  sie  Mitglied  der  Kommission  für  Bildung  und \nKultur.  Hier  setzte  sie  sich  unter  anderem  vehement  gegen  die  Ver-\nschiebung  der  Hauswirtschaftskurse  ins  Untergymnasium  ein.  Ein \nwiederkehrendes  Thema,  bei  welchem  sie  stets  eine  klare  und  kriti-\nsche  Haltung  bezog,  war  die  ökologisch  motivierte  Regulierung  der \nLandwirtschaft. \nBestens vernetzt und umgänglich in der Art verschaffte sich Margreth \nRinderknecht Gehör und Respekt in der Fraktion und im Rat. Neben \nihrem  politischen  Engagement  setzt  sich  Margreth  Rinderknecht  seit \nvielen Jahren lokal in der Gemeinde aber auch international für unab-\nhängige Hilfswerkprojekte ein. \nÜberparteilich bekannt und unbestritten sind Margreth Rinderknechts \nexquisite Kuchen- und Tortenkreationen, die sie im eigenen «Kafi im \nTänn» anbietet. Die Vorstellung, dass Margreth künftig noch intensi-\nver  dieses  Hobby  mit  uns  teilen  kann,  vermag  vielleicht  ein  wenig \nüber ihren Rücktritt aus dem Kantonsrat hinwegtrösten. \nLiebe Margreth,  wir  danken dir herzlich  für  Deinen  Einsatz in  unse-\nrem Parlament und wünschen dir für die Zukunft privat und geschäft-\nlich  alles  Gute.  Vor  allem  wünschen  wir  dir  nun  aber  Zeit  für  alles, \nwas  dir  wichtig ist,  wozu sicher das  reisen  und  wandern  mit  deinem \nMann  und  die  Betreuung  deiner  Enkelkinder  gehören.  Herzlichen \nDank und alles Gute. (Applaus.) \n \n", " \n", "", "", "", "", " \n \n"]