[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Karin  Egli:  Ich  mache  Sie  darauf  aufmerksam,  dass \nwir heute ein Problem mit der Technik haben. Die externe Zuleitung \nzum  WLAN  funktioniert  nicht  im  Moment,  Sie  haben  kein  WLAN. \n \nGleichzeitig stellen Sie fest, dass auch die Mikrofonanlage nicht funk-\ntioniert.  Sie  nimmt  zwar  auf,  das  heisst  Sie  müssen  trotzdem  Ihren \nKnopf drücken, wenn Sie reden. Aber die Lautsprecher funktionieren \nim Moment nicht. Das bedeutet, Sie müssen sehr leise sein, damit wir \neinander trotzdem verstehen.  \nIch begrüsse die Vertreter der verschiedenen Kirchen (zu Traktandum \n2).  Gleichzeitig  wünsche  ich  Nina  Fehr  Düsel  einen  schönen  Ge-\nburtstag und gratuliere ihr dazu. (Applaus.) \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Karin Egli: Ich weise Sie noch auf Folgendes hin: Die \nGeschäftsleitung hat beschlossen, dass der Beginn der Nachmittagssit-\nzung vom 19. Dezember 2017 um eine Stunde vorgezogen wird, also \nwir beginnen um 13.30 Uhr. Sie finden dies aktualisiert auf der Jah-\nresplanung auf der Website.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Karin Egli: Ich begrüsse zu diesem Geschäft den Kir-\nchenratspräsidenten  der  Evangelisch-reformierten  Landeskirche  des \nKantons  Zürich,  Michel  Müller,  den  Synodalratspräsidenten  der  Rö-\n \nmisch-katholischen  Körperschaft  des  Kantons  Zürich,  Doktor  Benno \nSchnüriger,  den  Präsidenten  der  Christkatholischen  Kirchgemeinde \nZürich,  Urs  Stolz,  die  Präsidentin  der  Israelitischen  Cultusgemeinde \nZürich,  Shella  Kertész,  den  Präsidenten  der  Jüdischen  liberalen  Ge-\nmeinde, Alex Dreifuss. \nWir haben freie Debatte beschlossen. Eintreten auf die Vorlage ist ob-\nligatorisch.  Ich  schlage  Ihnen  vor,  über  die  Ziffern  römisch  I  bis  V \ngemeinsam abzustimmen.  \nIch  möchte  Ihnen  nur  kurz  den  Behandlungsablauf,  wie  ihn  die  Ge-\nschäftsleitung  für  die  Geschäftsberichte  festgelegt  hat,  darlegen:  Die \nEröffnung  macht  die  Referentin  der  Geschäftsprüfungskommission, \nSusanne  Trost  Vetter.  Sie  hat  während  zehn  Minuten  das  Wort.  Da-\nnach  folgen  die  Präsidenten  der  jeweiligen  Religionsgemeinschaften \nund die Fraktionssprecherinnen und Fraktionssprecher mit ebenfalls je \nzehn  Minuten  Redezeit.  Es  folgen  noch  die  übrigen  Mitglieder  des \nRates mit je fünf Minuten Redezeit. Danach schliessen die Vertretun-\ngen  der  Religionsgemeinschaften  und  die  Referenten  der  Geschäfts-\nprüfungskommission mit einer Replik die Debatte. Am Schluss stim-\nmen wir über die Vorlage 5403a ab.  \nSie sind mit diesem Vorgehen einverstanden.  \n \n", "p": 5}, {"t": "Susanne  Trost  Vetter  (SP,  Winterthur),  Referentin  der  Geschäftsprü-\nfungskommission  (GPK):  Unter  erschwerten  Bedingungen  versuche \nich hier mein Bestes.  \nAuch  dieses  Jahr  freue  ich  mich,  im  Namen  der  Geschäftsprüfungs-\nkommission die Jahresberichte der christlichen Kirchen sowie der jü-\ndischen  Religionsgemeinschaften  würdigen  zu  dürfen.  Sie  alle  haben \ndie Jahresberichte erhalten, der entsprechende Bericht der Geschäfts-\nprüfungskommission  ist  aber  im  Vergleich  zum  Vorjahr  deutlich \nschmaler  ausgefallen.  Über  die  Gründe  dafür  möchte  ich  Sie  vorab \nrasch  informieren:  Die  Geschäftsprüfungskommission  hat  sich  Ende \nletzten  Jahres  in  ihrer  Subkommission  Arbeitsstrukturen  mit  der  Be-\nrichterstattung zu einzelnen ihr zugewiesenen Geschäften befasst und \ndie  dazu  gehörige  Arbeitsweise  überprüft.  Dabei  kam  die  GPK  zum \nSchluss, dass die Arbeit der Kirchen und Religionsgemeinschaften im \nBericht  zukünftig  nicht  mehr  einzeln  ausgewiesen  werden  soll,  son-\ndern  dass  repräsentative  Aussagen  zu  Themen,  die  alle  Kirchen  und \nReligionsgemeinschaften  betreffen,  formuliert  werden.  Da  sich  viele \nProzesse  in  der  Tätigkeit  der  Religionsgemeinschaften  über  längere \nZeiträume  erstrecken,  finden  Sie  im  Bericht  auch  ähnliche  Schwer-\npunkte wie im vergangenen Jahr, zum Beispiel den Umgang mit Asyl-\nsuchenden oder die Fragen rund um die Problematik der Anerkennung \nweiterer  Religionsgemeinschaften.  Im  Übrigen  hat  sich  die  GPK  auf \nden  zu  erbringenden Nachweis der  Einhaltung der negativen  Zweck-\nbindung  der  Kirchensteuern  der  juristischen  Personen  bei  den  drei \nchristlichen Kirchen und Körperschaften konzentriert.  \nIch muss schnell eine Nebenbemerkung machen: Es ist ziemlich müh-\nsam, so laut sprechen zu müssen. Wenn Sie noch laut reden, wird es \nnoch mühsamer. Vielen Dank, wenn Sie etwas leiser sind. Danke. \nIn  der  kürzeren  Berichterstattung  einen  Hinweis  auf  schwindendes \nInteresse der GPK an diesem Geschäft zu sehen, wäre hingegen eine \nganz  falsche  Schlussfolgerung.  Die  Geschäftsprüfungskommission \nbefasst sich weiterhin ausführlich mit den Jahresberichten und würdigt \nvor allem die  Leistungen aller anerkannten Religionsgemeinschaften, \ndie diese für die gesamte Gesellschaft erbringen. Dabei handelt es sich \nvornehmlich  um  Leistungen  in  den  Bereichen  Seelsorge,  Bildung, \nKultur  und  Soziales.  In  den  Jahresberichten  und  in  den  Gesprächen \nmit den Vertretungen der anerkannten Religionsgemeinschaften haben \nsich  die  Referentinnen  einen  Überblick  über  diese  Leistungen  ver-\nschaffen können. Dieses Bild zeigt ein äusserst vielfältiges und enga-\ngiertes  Angebot,  das  sowohl  den  Mitgliedern  der  jeweiligen  Religi-\nonsgemeinschaften als auch der Bevölkerung des Kantons Zürich of-\nfen steht. An dieser Stelle möchte ich einige Beispiele aus den Jahres-\nberichten erwähnen, natürlich ohne Anspruch auf Vollständigkeit und \nauch ohne Wertung in der Reihenfolge: \nZum  Beispiel  hat  die  Notfallseelsorge  der  römisch-katholischen  Kir-\nche  2016  30  Prozent  mehr  Einsätze  verzeichnet,  auch  die  Suizidprä-\nvention wurde verstärkt. Das ökumenisch organisierte Projekt Media-\ntion  bietet  neu  neben  Beratungen  zur  Paarbeziehung  auch  Familien-\nmediationen  an.  Im  Berichtsjahr  wurden  über  7000  Klientinnen  und \nKlienten  beraten.  Der  Mittagstisch  der  christkatholischen  Kirche  mit \nanschliessendem  Deutschunterricht  für  Asylsuchende  hat  sich  zu  ei-\nnem eigentlichen Erfolgsmodell entwickelt. Einmal wöchentlich tref-\nfen sich bis zu 80 Flüchtlinge und Asylsuchende bei der Augustiner-\nkirche, eine Kinderbetreuung während der Deutschlektionen ist orga-\nnisiert.  Die  reformierte  Kirche  hat  in  der  Justizvollzugsanstalt \nPöschwies  ein  Kompetenzzentrum  für  religiöse  Fragen  im  Massnah-\nmenvollzug aufgebaut. Das gute Beziehungsnetz zu den Vertretungen \nanderer  Religionsgemeinschaften  erleichtert  den  Austausch  wesent-\nlich.  Die Jüdische  Liberale  Gemeinde  investiert viel  Zeit in die  Kul-\nturarbeit: Es gibt z.B. einen öffentlichen Literaturclub, eine Veranstal-\ntungsserie «Kultur am Abend» und regelmässige Seniorentreffpunkte \nunter dem Motto «Gemeinsam statt einsam». Die Israelitische Cultus-\n \ngemeinde beherbergt einen äusserst reichhaltigen und wertvollen Bib-\nliotheksbestand.  Darunter  befinden  sich  Bücher  aus  dem  ehemaligen \nBreslauer  Rabbinerseminar.  Die  öffentliche  Bibliothek  wurde  der \nNEBIS angeschlossen, dem Netzwerk von Bibliotheken und Informa-\ntionsstellen  in  der  Schweiz.  Im  Rahmen  des  Reformationsjubiläums \nfinden und fanden viele durchaus kontrovers diskutierte Veranstaltun-\ngen  statt,  die  zur  Auseinandersetzung  mit  gesellschaftlichen  Fragen \nanregen.  Sie  finden  in  den  Jahresberichten  noch  viel  mehr  Beispiele \nfür das Engagement der Kirchen und Religionsgemeinschaften.  \nIm  kommenden Jahr  werden die  Ergebnisse  der  entsprechenden  wis-\nsenschaftlichen  Studie  zur  Leistungserfassung  vorliegen.  Als  Grund-\nlage für die Sprechung der kantonalen Kostenbeiträge 2020 bis 2025 \nwird sie sicher Thema der nächsten Berichterstattung sein. \nGemäss der Verordnung zum Kirchengesetz und zum Gesetz über die \nanerkannten jüdischen Gemeinden haben die kirchlichen Körperschaf-\nten  zusammen  mit  dem  Jahresbericht  eine  Gesamtrechnung  und  den \nNachweis der Einhaltung der negativen Zweckbindung für die Steuer-\nerträge  von  juristischen  Personen  vorzulegen.  Alle  drei  kirchlichen \nKörperschaften  haben  diese  Nachweise  für  die  Jahresrechnung  2016 \nerbracht.  \nZum Schluss möchte ich noch erwähnen, dass alle anerkannten Reli-\ngionsgemeinschaften wie bereits im Vorjahr den konstruktiven Dialog \nmit  der  Direktion  der  Justiz  und  des  Innern  wertschätzend  erwähnt \nhaben. Auch die Zusammenarbeit mit der Sicherheitsdirektion und der \ngute Kontakt mit Kantons- und Stadtpolizei Zürich werden wiederum \nallgemein positiv hervorgehoben.  \nAuch von  mir  wiederum  ein  Wort  des  Dankes:  Ich  möchte  mich bei \nden hier anwesenden Vertretern sowie den übrigen Mitarbeitenden der \nkantonalen kirchlichen Körperschaften und der anerkannten jüdischen \nGemeinschaften ganz herzlich für den offenen und informativen Aus-\ntausch bedanken.  \nDie  Geschäftsprüfungskommission  beantragt  Ihnen  einstimmig  die \nZustimmung  zur  Kenntnisnahme  der  Jahresberichte  und  der  Jahres-\nrechnungen  der  fünf  anerkannten  Religionsgemeinschaften.  Vielen \nDank. \n \n", "p": 7}, {"t": "Ratspräsidentin Karin Egli: Auch wenn die Lautsprecher nicht funkti-\nonieren, die Kopfhörer funktionieren, wenn Sie sich vielleicht mit die-\nsen bedienen wollen.  \n \n", "p": 8}, {"t": "Benno  Schnüriger,  Präsident  des  Synodalrates  der  Römisch-\nkatholischen  Körperschaft  des  Kantons  Zürich:  Wir  haben  uns  –  in \nAnlehnung an die GPK – abgesprochen, dass nur eine Person von uns \nspricht, damit es nicht zu lange dauert, und diesmal bin das ich. \nDie  GPK  hat  sich  ausführlich  mit  den  Jahresberichten  der  hier  ver-\nsammelten  fünf  öffentlich-rechtlich  anerkannten  Religionsgemein-\nschaften  und  Kirchen  befasst.  Dafür  danken  wir  ganz  herzlich.  Bei \nallen Gesprächen stiessen wir auf sehr viel Wohlwollen und Neugier-\nde, was wir denn tun. Der bunte Strauss dessen, was wir tun oder was \nwir  vielleicht  tun  sollten,  ist  in  der  bereits  erwähnten  «Widmer-\nStudie» – das ist diese wissenschaftliche Studie zu den gesamtgesell-\nschaftlichen  Leistungen  (erstellt  von  Professor  Thomas  Widmer  von \nder Universität Zürich) – aufgelistet. Sie nahm im Berichtsjahr ihren \nAnfang  und  wurde  im  Jahr  2017  abgeschlossen,  und  es  gab  mediale \nAuftritte.  In  diesem  dicken  Bericht  mit  vielen  Tabellen  und  vielen \nAuswertungen  ist  mir  ein  Ergebnis  in  die  Augen  gesprungen,  und \nzwar  wurden  die  Gemeindeschreiberinnen  und  Gemeindeschreiber \nund  die  Bevölkerung  befragt.  Beide,  die  Gemeindeschreiber  und  die \nBevölkerung haben zuerst gesagt, was die Kirchen tun sollen. Die sol-\nlen sich um  die  Seelsorge kümmern.  Da  ist  ja  einigermassen überra-\nschend,  auf  der  anderen  Seite  stellt  sich  die  Frage:  Was  sollen  denn \ndie Kirchen anderes tun als Seelsorge?  \nJetzt  steckt  dahinter  vielleicht  etwas  Hintergründiges.  In  der  Presse \nwurde ja die Studie zusammengefasst mit «Die Kirchen sind ihr Geld \nwert», das war der «Head» in der Presse, weil wir rein finanziell das \nResultat erreicht haben.  Aber man kann sich auch fragen: Ist das ge-\nnug,  wenn  die  Kirchen  ihr  Geld  wert  sind?  Oder  sollte  nicht  noch \nmehr  dabei herauskommen, als dass die Kirchen ihr Geld wert sind? \nWenn  wir  jetzt  sehen,  dass  in  der  Widmer-Studie  die  Seelsorge  so \nweit vorne an erster Stelle steht, dann kann man immerhin sagen: Den \nKirchen  wird  offenbar  zugetraut  –  nicht  nur  den  Kirchen,  sondern \nauch  deren  Bodenpersonal  –,  dass  sie  sich  um  die  Seelen  der  Men-\nschen sorgen können. Dieses Vertrauen in unsere Arbeit nehmen wir – \nmit  allem  Respekt  vor  der  Aufgabe  –  gerne  zur  Kenntnis.  Und  mit \ndieser Antwort kommt  auch  zum Ausdruck, dass  wir Menschen wis-\nsen,  dass  wir  nicht  nur  aus  Körper  bestehen,  sondern  offenbar  auch \neine Seele haben. Um dies zu erkennen, braucht es keine Purzelbäume \ndes Glaubens. Die Kurzformel der WHO (Weltgesundheitsorganisati-\non) für Gesundheit lautet: «Gesundheit ist ein Zustand vollkommenen \nkörperlichen, seelischen und sozialen Wohlbefindens und nicht allein \ndas  Fehlen  von  Krankheit  und  Gebrechen.»  In  die  gleiche  Richtung \nzielt ein Artikel, den ich letzthin in einem Magazin gelesen habe. Der \n \nTitel  lautet  «Kopf  kaputt»  und  darunter  steht  die  Erklärung:  «Wenn \ndas Gehirn verletzt ist, leiden nicht nur das Sehvermögen, die Sprach-\nfähigkeit und das Gedächtnis. Wenn ein Teil des Ichs nicht mehr funk-\ntioniert, leidet immer und vor allem auch die Seele.» Darum ist in der \nheutigen  Medizin  eigentlich  klar,  dass  bei  der  Behandlung,  im  Hei-\nlungsprozess  interdisziplinäres  Vorgehen  von  Ärztinnen  und  Ärzten, \nPflegenden,  Psychoonkologen,  Sozialarbeitern  und  eben  auch  Seel-\nsorgenden  gefragt  ist.  Und  hier  sind  wir  natürlich  bei  der  Spitalseel-\nsorge angekommen, hier heisst das Stichwort «Spiritual Care».  \nIn einem anderen Artikel wurde geschrieben «Das Sorgentelefon lebt» \nund  festgehalten,  dass,  wem  es  in  der  Schweiz  nicht  gut  gehe,  die \nNummer 143 wähle. Wer das Sorgentelefon anruft, der will etwas er-\nzählen, will etwas abladen, will seine Sorgen deponieren – mehr nicht, \naber auch nicht weniger. Seelsorge so verstanden heisst letztlich zuhö-\nren, jemandem sein Ohr leihen, damit dieser jemand sich das Leid von \nder  Seele  reden  kann.  Das  kann  am  Sorgentelefon  sein,  das  kann  in \nvertraulichen  Momenten  in  den  Seniorenferien  sein,  das  kann  aber \nebenso gut am Lagerfeuer im Sommerlager sein. Seelsorge geschieht \nalso immer dann, wenn jemand gezielt seine Zeit einsetzt, um zuzuhö-\nren, mitzutragen, vielleicht sogar zu verstehen. Oder wie es ein Seel-\nsorger einmal mir gegenüber zum Ausdruck gebracht hat, etwas flap-\nsig: «Ich kann nichts, aber ich habe Zeit.» (Heiterkeit.)  \nEine Kernkompetenz aller Seelsorgerinnen und Seelsorger müsste also \ndarin bestehen, Zeit für die Menschen zu haben, die danach verlangen, \neine Erfahrung übrigens, die gerade in der Flughafenkirche und in der \nBahnhofskirche  jeden  Tag  gemacht  wird.  Die  Frage  an  uns  Kirchen \nbleibt: Kümmern wir uns genug um die Seelen der Menschen? Haben \nwir  genug  Zeit  und  Stellen  dafür?  Stellen  wir  dafür  genug  Geld  zur \nVerfügung?  Haben  wir  dafür  das  richtige  Personal?  Diese  Fragen \nwurden mit der Widmer-Studie pointiert aufgeworfen und wir müssen \nuns mit diesen Fragen ebenso pointiert auseinandersetzen.  \nIch  komme  zurück  und  zum  Schluss,  ich  komme  zum  Geld  zurück: \nAuf  Seite  119  dieses  dicken  Berichts,  der  Widmer-Studie,  steht  im-\nmerhin  dann,  dass  die  Seelsorge  von  allen  Befragten  als  wichtige \nkirchliche Tätigkeit aufgefasst wird, die auch  durch staatliche Gelder \nfinanziert  werden  darf.  Das  ist  doch  für  uns  tröstlich,  dass  wir  auch \nhier staatliche Gelder einsetzen dürfen für diese wichtige Aufgabe. Es \nwird  also  nicht  nur  ein  frommer  Wunsch  deponiert,  sondern  es  wird \nquasi den Kirchen und Religionsgemeinschaften ein Auftrag gegeben.  \nWir danken Ihnen, dass sie uns  helfen, mit diesem Beitrag, der dann \nim  nächsten  Jahr  hier  diskutiert  wird,  unsere  Aufgabe  zu  erledigen, \nund wir danken Ihnen ganz herzlich, dass Sie uns allen heute Morgen \nihr Ohr geliehen haben. Ich danke Ihnen herzlich. \n \n", "p": 10}, {"t": "Ratspräsidentin  Karin  Egli:  Wir  kommen  nun  zu  den  Fraktionsspre-\ncherinnen und -sprechern.  \n \n", "p": 10}, {"t": "Benedikt  Hoffmann  (SVP,  Zürich):  Die  SVP  anerkennt  und  verdankt \nauch  dieses  Jahr  die  gesamtgesellschaftlichen  Leistungen  der  Religi-\nonsgemeinschaften  und  nimmt  vom  Bericht  zustimmend  Kenntnis. \nVielen Dank. \n \n", "p": 10}, {"t": "Daniel Frei (SP, Niederhasli): Wir leben in widersprüchlichen Zeiten \nwas  die  Kirchen  und  Religionen  anbelangt.  Während  einerseits  leere \nKirchenbänke, sinkende Mitgliederzahlen bei Landeskirchen und spi-\nrituelle Individualisierung zur Realität gehören, sind andererseits auch \nboomende  Frei-  und  Migrationskirchen,  ein  hohes  öffentliches  und \nmediales  Interesse  an  religiösen  Fragestellungen  und  weltweit  wach-\nsende religiös gefärbte Auseinandersetzungen eine Tatsache. Wie im-\nmer  man  diese  unterschiedlichen  Entwicklungen  deuten  will,  eines \nwird klar: Die Religion ist und bleibt wichtig und damit eben auch die \nKirchen und Religionsgemeinschaften als gesellschaftliche Akteure.  \nVor dem Hintergrund der vorliegenden Jahresberichte der anerkannten \nZürcher Religionsgemeinschaften möchte ich besonders zwei Themen \nhervorheben:  Zum  einen  die  bereits  erwähnten  gesamtgesellschaftli-\nchen Leistungen. Diese sind beachtlich – gerade im Sozialbereich. Die \nAngebote  und  Dienstleistungen  der  Kirchen  und  Religionsgemein-\nschaften setzen häufig dort an, wo Lücken bei anderen Angeboten be-\nstehen oder wo Hürden vorhanden sind. Als Politikerinnen und Politi-\nker sollten wir uns stets bewusst sein: Würden die Kirchen und Reli-\ngionsgemeinschaften diese gesamtgesellschaftlichen Leistungen nicht \nerbringen,  müssten  sie  von  jemand  anderem  erbracht  werden.  Und \ndieser  «jemand  anders»,  das  wäre  dann  wohl  der  Staat.  Von  daher \nsollten wir alle die gesamtgesellschaftlichen Leistungen wertschätzen, \nganz  unabhängig  davon,  wie  wir  selber  zu  den  einzelnen  Religions-\ngemeinschaften stehen.  \nZum anderen erlaube ich mir eine Bemerkung zur sehr emotional und \nkontrovers geführten Diskussion über die Anerkennung weiterer Reli-\ngionsgemeinschaften,  beispielsweise \nislamischer  oder  christlich-\northodoxer Prägung: Es ehrt die bereits anerkannten Kirchen und Re-\nligionsgemeinschaften, dass sie sich dafür offen zeigen. Diese Haltung \nbringt zum Ausdruck, dass die bereits anerkannten Religionsgemein-\n \nschaften sich nicht als exklusiven Club betrachten, der seine eigenen \nPfründen verteidigen will, sondern dass sie sich als Teil einer pluralis-\ntischen  Gesellschaft  sehen  und  die  Prinzipien  von  Religionsfreiheit, \nVielfalt  und  Toleranz  ernst  nehmen  und  sie  auch  hochhalten.  Dies \nmag auf den ersten Blick banal klingen, ist es mit Blick auf die Kir-\nchengeschichte  und  die  jüngere  Vergangenheit  aber  überhaupt  nicht. \nWie wir wissen, hat es auch im Kanton Zürich ein langes Ringen um \ndie  Anerkennung  von  Religionsgemeinschaften  und  die  Möglichkeit \nzur Erhebung von Kirchensteuern gegeben. Gerade auch für die heute \nlängst  etablierte  katholische  Kirche  musste  erst  eine  passende kanto-\nnale Körperschaftsform gefunden werden, die die Anforderungen von \nRechtsstaatlichkeit, Demokratie und finanzieller Transparenz gewähr-\nleistet. Alle diese Anforderungen müssen selbstverständlich ohne Ab-\nstriche auch für weitere Religionsgemeinschaften gelten, die eine An-\nerkennung  ins  Auge  fassen.  Sie  müssen  als  Erstes  einen  solchen \nSchritt selber wollen und sie müssen sich als Zweites so organisieren, \ndass sie die notwendigen Anforderungen erfüllen. Davon sind wir, wie \nwir wissen, noch weit entfernt. Es bringt zum heutigen Zeitpunkt also \nwenig,  zu  viele  Emotionen  für  hypothetische  Fragen  aufzuwenden, \nsondern es geht zum heutigen Zeitpunkt eher darum, einen Dialogpro-\nzess  zu  starten  und  eine  längerfristige  Perspektive  aufzuzeigen.  Der \nsachbezogene  Beitrag,  den  die  bereits  anerkannten  Religionsgemein-\nschaften dafür leisten, ist sehr hilfreich. \nZum  Schluss  danke  ich  im  Namen  der  SP  den  anerkannten  Kirchen \nund Religionsgemeinschaften für ihre geschätzte und wertvolle Arbeit. \nDie  SP  wird  die  Jahresberichte  selbstverständlich  in  zustimmendem \nSinn zur Kenntnis nehmen. Vielen Dank.  \n \n", "p": 11}, {"t": "Daniel Schwab (FDP, Zürich): Vielleicht erinnern Sie sich noch, dass \nsich Exponenten der Kirchgemeinden letztes Jahr über die riesige an-\nstehende  schriftliche  Aufnahme  all  ihrer  Tätigkeiten  zuhanden  der \nRegierung geäussert haben. Diese «Widmer-Studie» ist nun fertig und \ndie FDP dankt einerseits für diesen Aufwand, ist aber gleichzeitig der \nMeinung, dass sich diese Arbeit gelohnt hat. Es ist jetzt klar, ja, fast \nstatistisch  ersichtlich,  was  für  einen  Mehrwert  die  Religionsgemein-\nschaften  für  unsere  Gesellschaft  erbringen.  Der  Kantonsrat  wird  in \nnächster Zeit die Beiträge wieder festlegen müssen, welche an die ver-\nschiedenen Gemeinschaften verteilt werden sollen. Nun haben wir ei-\nne gute Grundlage und die Gewissheit, dass diese Gelder ihren Zweck \nsinnvoll erfüllen.  \nWir  stellen  fest,  dass  die  verschiedenen  Jahresberichte  ausführlich, \nbunt und vielseitig über ihre  Arbeiten  berichten.  Es  bleibt festzustel-\nlen, dass die Arbeit nicht ausgehen wird und gewisse Probleme noch \nnicht erfolgreich gelöst werden konnten. Unser Dank gilt der Freiwil-\nligenarbeit, wohlwissend, dass bei vielen eine Doppel- und Mehrfach-\nbelastung  besteht  und  dass  ein  Grossteil  der  Arbeit  immer  noch  von \nFrauen geleistet wird. Die Freiwilligkeit macht eben unsere Vereine so \nwertvoll, und das ist gut so und sollte vermehrt unterstützt und geför-\ndert werden.  \nIn Erfüllung des Artikels 6 Absatz 1 und fortfolgende des Kirchenge-\nsetzes  und  Artikel  49b  Absatz  2  des  Kantonsratsgesetzes  nimmt  die \nFDP den Bericht der GPK über die Jahresberichte und den Nachweis \nder  Einhaltung  der  negativen  Zweckbindung  der  Kirchensteuern  zur \nKenntnis. Danke.  \n \n", "p": 12}, {"t": "Sonja Gehrig (GLP, Urdorf): Dass die Grünliberalen für eine grössere \nEntflechtung  von  Kirche  und  Staat  sind,  ist  hinlänglich  bekannt  und \nhaben wir auch in der Revision des Kirchengesetzes so bekannt gege-\nben. Trotzdem anerkennen wir die Leistungen der Kirchen. So danken \nwir den fünf anerkannten Religionsgemeinschaften für ihre Jahresbe-\nrichte und insbesondere  für ihren Einsatz im fürsorgerischen und ge-\nsellschaftlichen Bereich, Einsätze, die unserer Gesellschaft und darun-\nter häufig sozial schwächeren Personen zugutekommen. Dazu zählen \nVeranstaltungen, aufgeführt in den Jahresberichten, wie zum Beispiel \nKochen, Essen oder Deutschunterricht mit Flüchtlingen, Weihnachts-\nfeiern  mit  alleinstehenden  Senioren  oder  Obdachlosen,  Basare,  Klei-\nderbörsen,  gemeinsame  Spielnachmittage,  Benefiz-Konzerte  und  na-\ntürlich die Seelsorgeaktivitäten. Die Kirchen leisten auch Nothilfe im \nIn- und Ausland. Nur dank einem grossen Engagement von Freiwilli-\ngen ist dieser bunte Strauss an Aktivitäten überhaupt möglich. Freiwil-\nligenarbeit  trägt  auch  zu  einer  vielfältigen  Gesellschaft  bei,  fördert \nRespekt und Solidarität und ist wichtig für den Zusammenhalt unserer \nGesellschaft  –  für  unser  Wohlbefinden  auch.  Die  Kirchen  und  der \ngrosse  Pool  an  engagierten  Freiwilligen unterstützen  viele  Menschen \ndabei,  mit  schwierigen  Situationen in  ihrem  Alltag besser zurechtzu-\nkommen. Sie haben ein soziales Auffangnetz geschaffen, das für unse-\nre Gesellschaft von immenser Bedeutung ist.  \nIn  diesem  Sinne  möchten  wir  nicht  nur  den  kirchlichen  Institutionen \ndanken, die solche sinnvollen Aufgaben ermöglichen, sondern insbe-\nsondere  auch  den  vielen  Freiwilligen,  die  Menschen  in  psychischer \nNot oder sozial Benachteiligten in unserer Gesellschaft helfen und ih-\n \nnen  Orientierung,  Sicherheit,  Halt oder  etwas  Aufmerksamkeit  in ih-\nrem  Alltag  geben.  Das  ist  Integration  pur:  Integration  von  älteren \nMenschen, von kranken Menschen, von Menschen mit Migrationshin-\ntergrund oder von Menschen, die viel zu oft allein sind, Integration in \nunsere Gesellschaft. Diese Laudatio auf die Freiwilligenarbeit gilt üb-\nrigens nicht nur den Freiwilligen mit kirchennahem Hintergrund, son-\ndern allgemein auch Freiwilligen ausserhalb der kirchlichen Instituti-\nonen, die sich in  unserer  Gesellschaft  für die  Allgemeinheit oder  für \nsozial  weniger  Privilegierte  einsetzen.  Allen  Freiwilligen  sei  selbst-\nverständlich gedankt, denn unsere Gesellschaft funktioniert eigentlich \nnur dank deren ehrenamtlichem Einsatz. Die ehrenamtliche Freiwilli-\ngenarbeit  verdient  denn  auch  unsere  volle  Anerkennung  und  Wert-\nschätzung.  \nSo,  noch  etwas  möchte  ich  gerne  sagen:  Oft  wird  mit  Blick  auf  die \nVerpackung auf den Inhalt geschlossen. Mich wundert, dass die Kir-\nchen  da  nicht  auch  ihre  Vorbildfunktion  wahrnehmen  möchten.  Es \nwürde  mich sehr  freuen,  wenn  nächstes Jahr  auf  allen  Berichten  ste-\nhen würde «gedruckt auf 100 Prozent Recycling-Papier» – keiner die-\nser Berichte enthält das – oder noch besser, wenn wir die Option von \npapierlosen  Ansichtsexemplaren  erhalten  könnten.  Ausserdem  gilt \nanalog zu den Risiken und Nebenwirkungen in der Packungsbeilage: \nDen Nachweis zur negativen Zweckbindung der Kirchensteuern 2016 \nder Evangelisch-reformierten Landeskirche, der römisch-katholischen \nKörperschaft  und  der  christkatholischen  Kirchgemeinde  nehmen  wir \nzur Kenntnis.  \n \n", "p": 13}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  Mal  schauen,  ob  ich  laut  genug \nreden kann.  \nSusanne Trost hat bereits in ihrem Bericht die wichtigsten Aktivitäten \nder  Kirchgemeinden  zusammengefasst.  Dabei  wies  sie  vor  allem  auf \ndie letztjährigen Schwerpunkte hin. In den Jahresberichten wird über \ndie Vielfältigkeit der  ökumenischen und seelsorgerischen Tätigkeiten \nberichtet, und immer wieder staunt man über die unzähligen Hilfeleis-\ntungen, welche die Kirchen in unserem  Kanton  für die Mitmenschen \ntätigen. Man erfährt aber auch einiges über die Sorgen und Nöte der \nKirchgemeinden. Ich erlaube mir, aus der Fülle all dieser Tätigkeiten \ndrei  Beispiele  zu  nennen,  welche  meines  Erachtens  hervorgehoben \nwerden sollten: \nDie  Kirchgemeinden  arbeiten  in  vielen  Bereichen  und  Projekten  mit \nverschiedenen  Beratungsstellen  oder  lassen  sich  von  Fachstellen  zu \nspezifischen  Themen  beraten.  Leider  mussten  wir  bei  unseren  Kir-\nchenbesuchen erfahren, dass die Caritas, welche sehr eng mit den Kir-\nchen  verbunden  ist,  mit  immensen  finanziellen  Schwierigkeiten \nkämpft, die Anfragen für Unterstützungsleistungen aber sind ungebro-\nchen  hoch.  Betroffen  von  den  finanziellen  Schwierigkeiten  ist  zum \nBeispiel  –  und  das  bedaure  ich  ausserordentlich  –  die  Fachstelle  für \nFahrende. Seit 1991 hat diese Fachstelle von Caritas Zürich Fahrende \naus der ganzen Schweiz begleitet. Aber auch soziale Institutionen und \nPfarreien  profitierten  in  diesem  Bereich  vom  Wissen  und  der  Erfah-\nrung ebendieser Fachstelle. Nun wurde die Fachstelle für die Fahren-\nden per Ende 2016 eingestellt. Caritas hofft nun, dass die öffentliche \nHand  sich  vermehrt  um  diese  Anliegen  kümmern  wird.  Und  leider \nmussten letztes Jahr ebenfalls einige der sehr beliebten  Second-hand-\nGeschäfte  in  Zürich  die  Tore  schliessen.  Auch  das  ist  zwar  nur  ein \nkleines Puzzleteil der Wohltätigkeit, aber eines, das schmerzt, wenn es \nnicht mehr da ist.  \nWas mich äusserst gefreut hat und worüber ich zuerst ein wenig irri-\ntiert war, ist, dass die katholische Kirche zusammen mit der Stiftung \nfondia ein Projekt in die Welt gerufen hat, das Projekt «50plus», eine \nBeratungsstelle für ältere Arbeitssuchende. Dieses Projekt scheint gut \nangelaufen  zu  sein  und  wird  auch  rege  genutzt.  Ich  finde  das  nen-\nnenswert und lobenswert, weil nämlich sehr viele Menschen trotz un-\nseren sozialen Hilfestellungen durch alle Netze fallen.  \nDann  ein  weiteres  Projekt:  Der  Reformprozess  der  reformierten  Kir-\nche, die kontinuierlich mit Mitgliederschwund kämpft, will nicht recht \nvorwärtskommen.  So  konnte  ich  erst  kürzlich  in  der  Zürichsee-\nZeitung  lesen  –  ich  zitiere  –  «Die  reformierten  Kirchgemeinden  von \nKilchberg,  Langnau,  Adliswil  und  Rüschlikon  haben  drei  Jahre  ver-\nsucht, sich anzunähern», wohl mit wenig Erfolg. Das Projekt «Kirch-\nGemeindePlus», welches eben den Zusammenschluss fördern möchte, \nist kein Projekt mit Enddatum. Dieser Reformprozess, der in mehreren \nStufen abläuft, hat ein offenes Ende. Trotzdem möchte man aber gerne \nvorwärtsmachen in einer sogenannten rollenden Planung. Dazu wurde \nvon der Synode auch ein finanzieller Beitrag gesetzt, der bis 2023 gilt. \nDie Gemeindeautonomie ist ein heikles Thema, wie sich auch im Fall \nder  Seegemeinden  klar  zeigt.  Die  Schritte  müssen  kleiner  geplant \nwerden, als ursprünglich angedacht, denn der Mitgliederschwund und \ndie  Finanzen  werden  offensichtlich  nicht  in  allen  Gemeinden  als \ngleich dramatisch empfunden.  \nHier  noch  eine  kleine  Randbemerkung  meinerseits:  Während  die  rö-\nmisch-katholische Kirchgemeinde, die immer mehr zur Migrantenkir-\nche  wird,  mit  Raumnot  kämpft,  hat  die  reformierte  Kirche  mehr  als \ngenug Raum leer stehen. Da kann man schon auf tolle Ideen kommen \n \nwie Häuser zu renovieren und nach marktüblichen Preisen zu vermie-\nten oder zu verkaufen. Wie dann so ein Verkauf vonstattengeht, haben \nwir in Kilchberg bereits erlebt. Hier sorgten die marktüblichen Preise \nfür rote Köpfe und zu Unverständnis bei einem Teil der Bevölkerung. \nIch kann schon verstehen, dass die Kirchen ihre finanzielle Situation \nden  Gegebenheiten  anpassen  müssen,  aber  ob  sie  ins  Immobilienge-\nschäft einsteigen sollen, möchte ich doch zu bedenken geben.  \nZum Schluss auch von meiner Seite ein herzliches Dankeschön an die \nKirchgemeinschaften für ihre Leistungen für den Kanton Zürich. Die \nGeschäftsprüfungskommission  beantragt  Ihnen  einstimmig  die  Zu-\nstimmung zur  Kenntnisnahme  der Jahresberichte und der Jahresrech-\nnung der fünf anerkannten Religionsgemeinschaften. Vielen Dank.  \n \n", "p": 15}, {"t": "Josef  Widler  (CVP,  Zürich):  Die  Seele  wird  wieder salonfähig,  zwar \nüber die Hintertür, denn alle anerkennen die Wichtigkeit von Palliati-\nve  Care.  Und  siehe  da,  Palliative  Care  verlangt  ausdrücklich  immer \ndie Sorge um die Seele. Es ist doch speziell, dass das Thema der Seele \nnur zum Thema wird, wenn es an die Grenze von Leben und Tod geht. \nDann  wird  es  fast  dem  letzten  Bürger  und  der  letzten  Bürgerin  klar, \ndass es offenbar noch etwas Zusätzliches gibt. In der täglichen Haus-\narztpraxis sehe ich aber, dass die Not der Seele eben doch viel grösser \nist, als man schlechthin annimmt. Es scheint eben doch noch ein Tabu \nzu  sein,  über  das  Seelenheil  zu  sprechen.  Es  ist  angenehmer,  über \nBurnout zu sprechen, über Mobbing zu sprechen, über die Schuld der \nandern zu sprechen, aber die eigene Seelennot wird doch verborgen.  \nDie  CVP  nimmt  zur  Kenntnis,  dass  die  anerkannten  religiösen  Ge-\nmeinschaften das Geld richtig verwendet haben. Dafür danken wir Ih-\nnen. Wir fordern Sie aber auf, Sorge zu diesen Seelen zu tragen. Denn \nhäufig  muss  man  sie  eben  aufsuchen,  denn  es  ist  immer  noch  eine \nHemmschwelle da, zuzugeben, dass doch jeder von uns eine Seele hat. \nUnd diese will gepflegt werden.  \nHerzlichen Dank. In diesem Sinn bitte ich Sie, Ihre Arbeit fortzuset-\nzen.  \n \n", "p": 15}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): «Kirche ist für andere da», \ndas schreibt Kirchenratspräsident Michel Müller im Vorwort des Jah-\nresberichts.  Und  er  meint  damit  die  Zehntausenden  von  Kirchenmit-\ngliedern, die zwar für sich gerade keine kirchlichen Angebote in An-\nspruch nehmen, die aber sagen: «Aber für andere ist Kirche wichtig, \nund das will ich unterstützen.» \nIch freue mich, in einem Land, in einem Kanton zu leben, in dem sol-\nche  Solidarität  gelebt  wird.  Für  andere  da  sein,  dazu  rief  schon  der \nZürcher Reformator Zwingli (Huldrych Zwingli) auf. Gemeinwohl vor \nPrivatwohl, das war seine Forderung, und er war gewissermassen der \nGründer des städtischen Sozialamtes. Und auch 500 Jahre später zei-\ngen die Stimmberechtigten des Kantons Zürich ihre Solidarität, sei es \nmit  ihren  persönlichen  Kirchensteuern  und  Spenden  oder  mit  ihrem \nklaren  Ja  zu  Kirchensteuern  für  Unternehmen.  Allen  pessimistischen \nEinschätzungen  zum  Trotz:  Zürcherinnen  und  Zürcher  sind  auch  im \n21. Jahrhundert solidarisch und sie unterstützen Kirchen und Organi-\nsationen, die für andere da sind. \nDass  die  Kirchen  für  andere  da  sind,  das  zeigen  die  Jahresberichte \neindrücklich. Egal, ob ich den Jahresbericht der reformierten Kirche, \nder  katholischen  Kirche,  der  christkatholischen  Kirche,  der  israeliti-\nschen  Cultusgemeinde  oder  der  jüdisch  liberalen  Gemeinde  studiere, \nüberall stosse ich auf eindrückliche Beispiele von «Für den anderen da \nsein»,  von  der  Seelsorge  und  Begleitung  in  Spitälern,  Gefängnissen \nund  in  Notfallsituationen;  über  Beratungsangebote  für  Lernende,  für \nArbeitslose, für Paare in schwierigen Situationen bis hin zu Integrati-\nonsprojekten,  besserer  Verständigung  durch  interreligiösen  Dialog, \nFlüchtlingshilfe  und  gar  weltweit  engagierten  kirchlichen  Hilfswer-\nken.  All  dies  im  Sinne  des  passenden  Slogans,  den  ich  im  Jahresbe-\nricht  der  katholischen  Kirche  gefunden  habe:  «Gott  hat  nur  unsere \nHände, um zu helfen.» \nIm  Namen  der  EVP-Fraktion  danke  ich  Ihnen  als  Vertretungen  der \nKirchen  und  jüdischen  Gemeinden  mit  all  ihren  Zehntausenden  von \nMitarbeitenden  und  Freiwilligen  ganz  herzlich  für  Ihr  Engagement \nauch im vergangenen Jahr.  \nApropos  Engagement:  Als  Sprecher  der  einzigen  evangelischen \nVolkspartei-Fraktion erlaube ich mir an die Adresse der evangelisch-\nreformierten Landeskirche ein Lob auszusprechen für die gute Art und \nWeise,  wie  Sie  die  Feierlichkeiten  zum  Reformationsjubiläum  auf-\ngegleist  haben.  Sie  feiern  mit  einer  grossen  Vielfalt  von  Angeboten, \nvom Event mitten im Hauptbahnhof über den «Schattenwurf Zwingli» \nbis  hin  zum  Smartphone-Game  «(re)format  Z»,  das  mich  begeistert. \nUnd  Sie  tun  das  nicht  nur  mit  Projekten  der  Landeskirche,  sondern \nauch  in  unzähligen  Angeboten  in  Zusammenarbeit  mit  dem  Verein \n«500 Jahre Zürcher Reformation», zu dem wir als Kanton ja auch ei-\nnen Beitrag aus dem Lotteriefonds gesprochen haben. Dabei arbeiten \nSie mit grossen Institutionen von Zürich zusammen und genauso mit \nfreischaffenden Künstlern und Wissenschaftlern. Sie ziehen sich damit \nnicht nur auf innerkirchliche Betrachtungen zurück, sondern Sie stel-\n \nlen  sich  der  öffentlichen  Diskussion  und  fokussieren  sich  auf  die \nAuswirkungen der Reformation, die bis heute in unserer Gesellschaft \nzu sehen sind. Darin machen Sie etwas deutlich vom Mut der Refor-\nmatoren vor 500 Jahren: Auch sie zogen sich nicht ins Private oder ins \nKirchenleben zurück, auch sie stellten sich den aktuellen Herausforde-\nrungen der Zeit. Und Sie handeln damit genauso, wie es auf der Karte \nstand, die mir am Reformations-Jubiläumstag, dem 31. Oktober 2017, \nam  Bahnhof  in  die  Hand  gedrückt  wurde.  Darauf  steht:  «500  Jahre \nquer denken, frei handeln, neu glauben – stets im Wandel: I like it!» \nZum Schluss noch ein Hinweis zum Titel unserer Debatte: Das aktuel-\nle  Traktandum  trägt  ja  den  fürchterlich  umständlichen  Namen  «Be-\nschluss  des  Kantonsrates  über  die  Kenntnisnahme  der  Jahresberichte \nund  den  Nachweis  der  Einhaltung  der  negativen  Zweckbindung  der \nKirchensteuern der juristischen Personen». Das tönt ja noch negativer \nund misstrauischer als jeweils der Abschlussbericht meiner geschäftli-\nchen Revisionsstelle, die formuliert, dass sie bestätigen, dass sie nicht \nauf  Sachverhalte  gestossen  sei,  die  nicht  dem  Gesetz  entsprechen. \nVielleicht finden wir ja noch einmal einen etwas positiveren und we-\nniger  misstrauisch-verknorzten  Titel.  Denn  die  neue  Studie  der  Uni-\nversität Zürich zeigt, welche enorme positive gesamtgesellschaftliche \nBedeutung  die  kirchlichen  Tätigkeiten  haben:  86'366  Angebote  mit \ngesamtgesellschaftlicher Bedeutung mit einem Wert von rund 62 Mil-\nlionen Schweizer Franken werden von den Kirchen geleistet. Und die \nUni-Studie kommt zum denkwürdigen Schluss: «Die erbrachten kirch-\nlichen  Tätigkeiten  zuhanden  der  Gesamtgesellschaft  leisten  einen \nwertvollen  Beitrag  und  sollten  verstärkt  weitergeführt  werden.»  Da \nkann man nur sagen «Amen dazu» und dabei hoffen, dass wir uns im \nKantonsrat auch noch in einem Jahr an diesen wertvollen Beitrag er-\ninnern, der verstärkt weitergeführt werden sollte, dann nämlich, wenn \nes dann darum geht, über die künftigen Kirchenbeiträge zu beschlies-\nsen.  \n \n", "p": 17}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU hat den Rechenschaftsbericht \ngewohnt  genau  gelesen  und  ist  über  einige  Informationen  erstaunt. \nGrundsätzlich schätzt die EDU die Arbeit der anerkannten Religions-\ngemeinschaften. Wir haben es gehört, das Tabuthema «Seelenheil» ist \nviel wichtiger für die Genesung, als bis anhin viele Leute gedacht ha-\nben.  \nDie  jüdischen  Gemeinschaften gehen  relativ  ausführlich  auf  ihre  Be-\ndrohungslage  und  ihre  Sicherheitskosten  ein.  Umso  erstaunlicher  ist \nes, dass die  jüdischen  Gemeinschaften  –  wahrscheinlich  aus Angst  – \nnicht  näher  auf  die  Verursacher  der  Bedrohungslage  eingehen.  Wir \nwissen alle, es sind die muslimischen Staaten, die im  Namen  des Is-\nlams das jüdische Volk ausrotten wollen. Da ist die Ausgangslage un-\nserer  christlichen  Landeskirchen  eine  ganz  andere.  So  erstaunt  es \nnicht,  dass  die  liberalen  Berichte  der  reformierten  und  der  katholi-\nschen Kirche relativ wenig über die Kernbotschaft enthalten. Oder ist \nder Kirche die Kernbotschaft des Evangeliums abhanden gekommen? \nIch  stelle  diese  Frage  als  reformiertes  Kirchenmitglied  und  aktiver \nKirchgänger. Ohne Kernbotschaft verliert die Kirche ihre Daseinsbe-\nrechtigung. Völlig daneben ist es, wenn die Kirche zum Reformations-\njubiläum die Freidenker beziehungsweise die Antreiber von Kirchen-\naustritten mit 80'000 Franken  sponsert. Da gäbe es sicher noch Men-\nschen in Not, bei welchen dieses Geld wesentlich christlicher angelegt \nworden wäre.  \nAus Sicht der EDU hat der Abschnitt im GPK-Bericht über die Aner-\nkennung  weiterer  Religionsgemeinschaften  wahrlich  Sprengstoffpo-\ntenzial. Es ist die uns bekannte SP-Forderung, dass der Islam als offi-\nzielle  Religion anerkannt  werden  soll. Jedenfalls ist  es  erschreckend, \nwie  sich  Frau  Fehr  (Regierungsrätin  Jacqueline  Fehr)  in  missionari-\nschem  Eifer  für  die  öffentlich-rechtliche  Anerkennung  von  islami-\nschen  Gemeinschaften  einsetzt,  obwohl  sie  in  der  Anfrage  69/2017 \nsagte, dass der Gesamtregierungsrat zu dieser Frage noch keine Stel-\nlung bezogen hat. Eine rechtliche Anerkennung würde weder der Ra-\ndikalisierung  entgegenwirken  noch  die  Integration  verbessern.  Denn \nIntegration  setzt  eine  innere  Bereitschaft  voraus,  und  diese  Bereit-\nschaft ist im Islam sehr, sehr spärlich vorhanden. Frau Regierungsrätin \nFehr fehlt der Bezug zur Wirklichkeit. Der Realität des Islams begeg-\nnet man in Ländern, in denen der Islam dominiert. Die Argumentati-\non, dass man den liberalen Islam will, ist realitätsfremd. In jeder isla-\nmischen  Auseinandersetzung  obsiegt  der  radikale  Islam.  Die  EDU \nwill  keine  staatliche  Anerkennung  einer  Religion,  die  Kinderehen \nkennt, die Frauen als Menschen zweiter Klasse behandelt, die Scharia-\nRecht  anwendet  und  so  weiter.  Wir  befürchten  daher,  dass  künftig \nnicht die Zuwanderer sich integrieren müssen, sondern wir Schweizer \nuns  beugen  müssen  und  unsere  Meinung  nicht  mehr  äussern  dürfen. \nDas Vorgehen von Frau Fehr ist komplett der falsche Weg. Wir von \nder EDU fordern einen Marschhalt und eine Abkehr vom eingeschla-\ngenen blauäugigen und brandgefährlichen Weg. Danke.  \n \n", "p": 18}, {"t": "Ratspräsidentin Karin Egli: Somit ist die Liste der Fraktionsspreche-\nrinnen und -sprecher abgeschlossen.  \n \n", "p": 19}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie mir als gläubigem \nProtestant und mit meiner Firma Zwangsbesteuertem, einige Worte zu \nmeiner  ehemaligen Kirche,  der  reformierten  Kirche des  Kantons  Zü-\nrich, zu verlieren. Ich schliesse ausdrücklich die anderen, heute in die-\nsem Rate vertretenen Kirchen nicht in mein Votum ein.  \nEiner Medienmitteilung des Statistischen Amtes vom 7. Februar 2017 \nentnehmen  wir  Folgendes,  ich  zitiere:  «Zürcher  Bevölkerung  erneut \nkräftig  gewachsen.  Ende  2016  zählte  der  Kanton  Zürich  1'482'003 \nEinwohner. Damit hat die Bevölkerungszahl im Laufe des vergange-\nnen Jahres um 1,3 Prozent zugenommen.» Und weiter: «Grosse Lan-\ndeskirchen  verlieren  Mitglieder.  Ende  2016  war  die  Bevölkerung  zu \n29,6  Prozent  evangelisch-reformiert.  Die  evangelisch-reformierte \nLandeskirche hat innert Jahresfrist rund 5700 Mitglieder verloren, vor \nallem durch Sterbefälle und Austritte.» \nDem reformierten «Kirchenboten» und der Presse mussten im Verlau-\nfe des vergangenen Jahres und der vergangenen Monate etwa folgende \nSchlagzeilen  entnommen  werden,  ich  zitiere  aus  «reformiert  Info» \nvom  26.  Februar  2016:  «Der  Zürcher  Kirchenrat  wird  politischer.» \nKirchenbote,  März  2016:  «Der  Kirchenrat  will  politischer  werden.» \nNZZ  am  Sonntag,  25.  Dezember  2016:  «Aufstand  der  Pfarrer  –  das \nkirchliche  Engagement  gegen  die  Unternehmenssteuer  III  ärgert  die \nWirtschaft.» Tagi  (Tages-Anzeiger), 17. Februar 2017: «Dübendorfer \nPfarrerin  kämpft  gegen  Donald  Trumps  Evangelium.»  Zürichsee-\nZeitung,  30  September  2017:  «Der  bittere  Nachgeschmack  –  Zum \nSonntag  von  Pfarrer  Michael  Wiesman,  Uetikon.»  Tages-Anzeiger, \n30. Oktober 2017: «Spekulieren mit Gottes Häusern.» \nEine von den beiden grossen Landeskirchen und vom Kanton in Auf-\ntrag gegebene und von Professor Doktor Thomas Widmer und Mitar-\nbeitern  vom  Institut  für  Politikwissenschaften  an  der  Universität  Zü-\nrich erstellte Kirchen-Studie beleuchtet nur die eine Seite der kirchli-\nchen Arbeit, sehr geehrter Herr Kirchenratspräsident Müller.  Auf der \nKehrseite  sind  die  vonseiten  von  Vertretern  und  Angestellten  der \nevangelisch-reformierten Landeskirche seit Jahren fortdauernd verlau-\nteten gesellschaftskritischen Äusserungen, welche dann noch ganz be-\nsonders  trivial  wirken,  wenn  sie  von  ausländischen,  meist  deutschen \nPfarrangestellten  und  im  Rahmen  von  Abstimmungskampagnen  und \nWahlkämpfen gemacht werden. \nMuss  sich  eine  Mehrheit  der  Stimmenden  und  eine  noch  grössere \nMehrheit von Steuerzahlenden im Kanton Zürich von einem Zürcher \nPfarrer als Geizkragen und Neider beschimpfen lassen, und das ausge-\nrechnet  in  einer  Kirchengemeinde  und  von  der  Landeskirche,  deren \nSteuersubstrat  und  Mitgliedschaft  stetig  am  meisten  schrumpft,  Herr \nMüller?  Und  sie  schrumpft,  weil  viele  Gläubige  und  ehemalige  Mit-\nglieder  genug  von  der  Einmischung  der  Kirche  in  die  Politik  haben. \nViele  dieser  ehemaligen  Kirchenmitglieder  waren  nicht  mehr  bereit, \noffen  als  politischer  Gegner  auftretenden  und  missionierenden  Kir-\nchenangestellten auch noch deren Lohn zu finanzieren. Die Kirche hat \nnichts in der Politik verloren. \nIch persönlich rate ihnen sehr, sehr geehrter Herr Müller, sich dafür zu \nverwenden, dass ihre Kirche, solange sie nicht vom Staate getrennt ist \noder wird, erstens, sich wieder auf die Vertretung der in unserer Ver-\nfassung  verankerten  Grundwerte  zu  konzentrieren,  zweitens,  wieder \ndem erfolgreichen Motto  nachzuleben, welches lautet «Alle Kirchen-\nmitglieder  sind  gleich»,  und,  drittens,  sich  politischer  Neutralität  zu \nverpflichten.  Geschieht  dies  nicht,  werden  diejenigen  Stimmen  im \nKanton  Zürich  wieder  lauter,  welche  die  Trennung  von  Kirche  und \nStaat verlangen. Und das wäre verdammt schade, Herr Müller. Und es \nnähme  mich  dann  auch  wunder,  wer  für  die  grösstenteils  fürstlichen \nLöhne  der  höheren Angestellten der reformierten Kirche aufkommen \nwürde. Danke.  \n \n", "p": 20}, {"t": "Barbara  Bussmann  (SP,  Volketswil):  Als  Mitglied  der  reformierten \nKirchensynode wollte ich eigentlich zu diesem Geschäft nichts sagen, \naber es gibt Momente, da kann man nicht mehr schweigen. Wenn der \nAntisemitismus respektive die Judenfeindlichkeit in der Schweiz den \nIslamisten oder – noch schlimmer – den Muslimen in die Schuhe ge-\nschoben wird, dann kann ich nicht schweigen. Antisemitismus hat in \nder Schweiz leider, leider eine jahrzehntelange unrühmliche Tradition, \ndie  sehr,  sehr  schweizerisch  ist.  Denken  wir  an  Pogrome,  die  in  der \nSchweiz  stattgefunden  haben,  dass  Juden  sich  sehr,  sehr  lange  nicht \nüberall niederlassen konnten, dass sie kein Handwerk ausüben konn-\nten. Sie hatten sich dann auf Handel und Geldgeschäfte verlegt, weil \nsie ja nichts anderes tun durften. Dann hat man ihnen Geiz unterscho-\nben.  Dann  erinnere  ich  auch  an  das  unrühmliche  Verhalten  der \nSchweiz gegenüber den jüdischen Flüchtlingen der Shoah. Es ist nicht \nso, dass das eine muslimische Erfindung ist.  \nUnd zum Zweiten möchte ich noch sagen, Hans Egli,  «die Muslime» \ngibt  es  nicht,  so  wenig  wie  es  «die  Christen»  gibt.  Es  gibt  die  ver-\nschiedensten  Strömungen.  Und  wenn  man  über  Anerkennung  musli-\nmischer  Religionsgemeinschaften  nachzudenken  wagt,  dann  denkt \nniemand  an  die  Salafisten.  Die  wollen  das  auch  gar  nicht,  denn  die \nwollen ja auch nicht die Gleichberechtigung von Mann und Frau, die \n \nwollen  auch  keine  demokratischen  Strukturen,  die  wollen  auch  nicht \nihre Finanzströme  offenlegen. Und das sind grundlegende Bedingun-\ngen,  die  es  braucht  für  eine  Anerkennung.  Also  hören  wir  auf,  den \nTeufel an die Wand zu malen – im wahrsten Sinne des Wortes. Es gibt \nviele unterschiedliche muslimische Strömungen und es gibt hunderte, \nja  tausende  vernünftige,  anständige,  demokratische,  gut  integrierte \nMuslime in der Schweiz. Hören wir auf, diese Feindlichkeit von den \nJuden jetzt auch noch auf die Muslime zu übertragen. Wirkliche Of-\nfenheit  zeigt  sich  darin,  dass  man  eben  auch  tolerant  gegenüber  An-\ndersdenkenden ist, nicht gegenüber Terroristen und auch nicht gegen-\nüber  Fundamentalisten.  Und  da  möchte  ich  jetzt  lieber  nichts  mehr \ngenauer dazu sagen, denn Fundamentalisten gibt es leider auch in an-\nderen Religionen.  \nUnd  dann  noch  ein  letztes  Wort  zu  Hans-Peter  Amrein,  dem  armen \nZwangsbesteuerten: Über die Kirchensteuern für juristische Personen \nhat das Volk abgestimmt und es hat diesen deutlich zugestimmt. Es ist \nmir  klar,  dass  das  der  SVP  nicht  passt,  aber  auch  das  ist  das  Volk. \nDanke.  \n \n", "p": 21}, {"t": "Markus Bischoff (AL, Zürich): Ja, Herr Amrein, Sie haben gesagt, die \nKirche müsse unpolitisch sein. Ich glaube, wenn Sie in die Kirchenge-\nschichte  der  letzten  2000  Jahre  schauen,  da  war  die  Kirche  immer \nhochpolitisch,  darum  hat  sie  es  so  weit  gebracht.  Wenn  Zwingli  ein \nunpolitischer Mensch gewesen wäre und sich nicht mit der Politik hier \nin Zürich liiert hätte, dann wäre er als Spinner und Ketzer in der Lim-\nmat ertränkt worden (Heiterkeit).  \n \n", "p": 21}, {"t": "Maria  Rita  Marty  (EDU,  Volketswil):  Frau  Bussmann,  solche  Perso-\nnen, die so etwas wie Sie verbreiten, genau die sind dafür verantwort-\nlich, dass sich die Juden alleine gelassen fühlen. Und Fundamentalis-\nten:  Was  sind  Fundamentalisten?  Das  sind  Personen,  die  die  Bibel \noder den Koran als Fundament haben. Was ist der Unterschied bei ei-\nnem  Fundament  eines  Islamisten?  Er  hat  den  Koran  als  Fundament. \nUnd was steht dort? Lesen Sie das doch einmal nach. Das ist das Fun-\ndament: Sie müssen die Juden und uns ausrotten. Sie müssen die Ju-\nden ausrotten, das ist das Fundament im Koran. Sie sagen «andere Re-\nligionen»,  Sie  sprechen  die  christliche  Religion  an.  Das  Fundament \nder christlichen Religion ist Jesus, und was ist ein christlicher Funda-\nmentalist? Der vergibt alles, der vergibt alles, der hält sogar die andere \nWange hin. Das sind die christlichen Fundamentalisten. Solche Men-\nschen sind keine Gefahr, das sind die liebsten, die es gibt (Heiterkeit).  \n", "p": 22}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  möchte  nur  auf  den  Vor-\nwurf des Antisemitismus in der Schweiz reagieren: Wir haben seit 150 \nJahren  die  Niederlassungsfreiheit,  und  vorher  gab  es  die  jüdischen \nDörfer  Endingen und Lengnau. Das stimmt, was Frau Bussmann ge-\nsagt hat, aber seit 150 Jahren haben wir die Niederlassungsfreiheit, wir \nhaben 1905 in Basel den Zionistischen Kongress gehabt, also wir ha-\nben eigentlich seit 150 Jahren eine liberalere Haltung, als  sie sich im \nRest von Europa gegenüber den Jüdinnen und Juden gezeigt hat. Und \nich hoffe sehr, dass das so bleibt. Heute sind diese Religionsgemein-\nschaften integriert,  und es kommt  im  normalen  Umgang  miteinander \neigentlich  nicht  darauf  an,  welche  Religion  ein  Mensch  hat.  Und  so \nsoll das bleiben. Also der Vorwurf, die Schweiz sei antisemitisch oder \nhätte antisemitische Strömungen, der ist nicht zutreffend.  \nHingegen gibt es Anschläge gegenüber Jüdinnen und Juden in Europa, \nund  es  ist  leider  zutreffend,  dass  diese  vor  allem  in  letzter  Zeit  von \nMusliminnen und Muslimen gemacht wurden. Man kann deswegen – \nund  da  teile  ich  die  Haltung  der  EDU  nicht  –,  man  kann  deswegen \nnicht  die  Muslime  in  einen  Generalverdacht  nehmen.  Das  sind  die \nwenigsten, das sind die Fundamentalisten unter den Muslimen, so wie \nFundamentalisten in allen Religionen das Problem sind.  \nDie Kirche sollte nicht politisch sein, aber sie sollte auch nicht funda-\nmentalistisch sein. Das sind die beiden grossen Probleme. Und beide \nProbleme haben bei mir persönlich schon dazu geführt, dass ich mich \nmehrfach mit dem Kirchenaustritt beschäftigt habe. Jedes Mal, wenn \ndie Kirche eine  fundamentalistische Strömung einnimmt  –  sie ist die \nEinzige, die recht hat – leuchten die Alarmglocken rot, jedes Mal aber \nauch, wenn sie den gleichen Fundamentalismus in politischen Aussa-\ngen an den Tag legt und sagt, alle, die zum Beispiel eine Asylgesetz-\nrevision ablehnen, seien unchristlich, dann leuchten die Alarmglocken \nauch  rot.  Solche  Aussagen darf  die  Kirche  und dürfen  auch  einzelne \nVertreter im Namen der Kirche nicht machen. Es gibt kein Werturteil \nüber unsere Politik von allen Leuten, die hier drin sind, was christlich \nist  und  was  nicht  christlich  ist.  Das  obliegt  nicht  der  Kirche,  solche \nMoral, das sind andere Welten, andere Schichten.  Wir  müssen Staat, \nGeist und Religion trennen, das ist nicht eine Frage der Politik, son-\ndern eine Frage der individuellen Freiheit. \n \n", "p": 22}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Es  ist  klar,  dass  der  islamische \nFundamentalismus die Gemüter bewegt, und es ist auch etwas bedau-\nerlich,  dass  wir  jetzt  über  eine  Religionsgemeinschaft  sprechen,  die \nhier  vorne  (auf  der  Regierungsbank,  wo  die  Vertreter  der  Religions-\n \n", "p": 23}, {"t": "gemeinschaften Platz sitzen) gar nicht vertreten ist. Aber es gibt eine \nVerbindung, und da möchte ich der EDU auch etwas entgegenhalten. \nMan darf sich schon die Frage stellen: Wie gehen wir in unserer Ge-\nsellschaft mit neuen Religionsgemeinschaften um? Der Kanton Zürich \nhat eine lange Tradition der Integration. Wir haben hier vorne Religi-\nonsgemeinschaften,  die  nicht  immer  öffentlich-rechtlich  anerkannt \nwaren. Die sind einen weiten Weg gegangen, um letztlich hier in die-\nsem  Rat  Rechenschaft  abzulegen,  aber  auch  gewisse  Privilegien  zu \nerhalten. Und ich finde, man sollte sich schon die Frage stellen, ganz \nlangfristig:  Wie  gehen  wir  auch  mit  dem  Islam  um?  Nicht  mit  den \nFundamentalisten,  aber  mit  den  Gemässigten.  Und  da  finde  ich  es \nschade,  wenn  man  die  Tür  von  Anfang  an  geschlossen  hält  und  vor \nallem auch mit beiden Händen dagegen hält, wenn jemand sie öffnen \nwill.  \nIn diesem Sinne plädiere ich für etwas Offenheit, für etwas Gelassen-\nheit und für die Fortsetzung einer Strategie der Integration, die eigent-\nlich  im  Kanton  Zürich  eine  langjährige  Tradition  hat  und  eine  Er-\nfolgsgeschichte ist. Besten Dank.  \n \n", "p": 23}, {"t": "Hans Egli (EDU, Steinmaur) spricht zum zweiten Mal: Philipp Kutter \nhat das Thema angeschnitten: Zuerst kommt Integration und dann An-\nerkennung  –  und  nicht  umgekehrt.  Das  ist  sehr  wesentlich.  Und  ich \nmöchte auch  betonen: Wenn  man in die Welt schaut, welche Länder \nhelfen den  muslimischen  Flüchtlingen?  Es  sind  die  christlichen  Län-\nder – und nicht umgekehrt. Saudi-Arabien, Dubai, sie hätten Platz, sie \nbrauchen Leute, sie hätten das finanzielle Potenzial. Sie helfen diesen \nLeuten überhaupt nicht. Der Islam will sich nicht integrieren, das liegt \nim System. Das ist ein völlig anderes System. Es gibt im Islam auch \nkeine  Trennung  von  Legislative,  von  Exekutive,  von  Judikative,  das \ngibt es nicht. Das ist im Scharia-Recht vereint und das ist ein Riesen-\nproblem für unsere Gesellschaft. Fakt ist: Jetzt ist der Islam eine ge-\nwalttätige Religion. Und aus dem Islam entstehen der Dschihadismus, \nder Terrorismus, die Christenverfolgung. Das sind Fakten und die darf \nman nicht negieren, die darf man nicht verkennen. Da muss man ge-\nnau hinschauen. Das ist unsere Forderung und das ist wichtig, dass das \nauch gesagt wird. In dem Sinn: Danke.  \n \n", "p": 23}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Eine \nkurze Replik auf Markus Bischoff: Zu Zeiten Zwinglis waren die de-\nmokratischen Strukturen unseres Landes wohl nicht so ausgeprägt wie \nheute.  Und  Zwingli war  meines  Wissens weder  Sozialist noch  Kom-\nmunist, Herr Bischoff.  \n \n", "p": 24}, {"t": "Silvia Rigoni (Grüne, Zürich): Diese Diskussion nimmt ja Formen an, \nda  kann  ich  wirklich  nicht  schweigen,  und  ich  habe  eine  Replik  zu \nHans Egli: Ich habe gehört, dass die Christen die meisten Flüchtlinge \naufnehmen und am meisten helfen. Ich muss da schon sagen, wir ha-\nben da ganz andere Zahlen. Wenn man die syrischen Flüchtlinge an-\nschaut:  Wer  schaut  denen,  wo  sind diese Menschen?  Sie sind in  den \nNachbarländern  und  das  sind  islamische  Staaten,  wenn  man  das  so \nnennen will. Europa ist eher eine Festung, und ich denke, es sind die \nNachbarstaaten  in  den  islamischen  Ländern,  in  den  islamischen  Ge-\nbieten, die sehr, sehr viel leisten.  \n \n", "p": 24}, {"t": "Judith Anna Stofer (AL, Zürich): Ich möchte etwas zu Politik und Re-\nligionsgemeinschaften sagen: Auch die Religionsgemeinschaften dür-\nfen sich politisch äussern. Sie sind eine gesellschaftliche Kraft, wie es \nauch  zum  Beispiel  der  Schweizerische  Gewerbeverband  ist,  der  an-\ndauernd politische Kampagnen fährt und eigentlich auch seine Klien-\ntel jedes Mal stockwütend macht.  \n \n", "p": 24}, {"t": "Michel  Müller,  Präsident  des  Kirchenrates  der  evangelisch-\nreformierten  Landeskirche:  Da  ich  persönlich  angesprochen  wurde, \nmöchte  ich  auch  etwas  sagen  und  versuche  trotzdem,  mich  einiger-\nmassen  neutral  zu verhalten  (Heiterkeit), da  es  ja  unter  Ihren Äusse-\nrungen so viele  hat, zu denen ich kurz nach dem Nicken auch sofort \nden Kopf schüttelte, und das gleicht sich dann aus.  \nIm  Sinne  meines  Erstredners  Benno  Schnüriger  war  das  heute  eine \nseelische Übung, eine spirituelle Übung. Nach den vielen Dankeswor-\nten, die wir als Religionsgemeinschaften von allen Seiten bekommen \nhaben – das tut auch unserer Seele gut –, wurden wir dann auch noch \nein bisschen abgekanzelt. Das ist auch wichtig, denn wir müssen uns \nder  Diskussion  stellen.  Und  es  war  und  ist  ein  Ziel  unserer  öffentli-\nchen Anerkennung und gerade auch des Reformationsjubiläums, dass \nReligion  in  der  öffentlichen  Diskussion  stattfindet  und  gerade  nicht \naus  der  öffentlichen  Diskussion  ins  Privatkämmerlein  verschwindet, \nwo  man  dann  nur  noch  die  Folgen  beklagen  kann,  aber  nichts  mehr \ndazu sagen kann. Also dass ich hier stehe und ich mir und wir uns ei-\nniges  anhören  müssen,  ist  genau  auch  ein  Fortschritt:  Wir  sprechen \nmiteinander über Religion. Es ist dann natürlich schon so, dass Religi-\non und Politik auch in diesem Raum ja nicht getrennt sind, sonst wür-\n \nden wir heute gerade nicht darüber sprechen. Der entscheidende Fort-\nschritt  der  Reformation  war  gerade  der,  dass  Religion  und  Politik \nnicht  in  der  Macht  verbunden  sein  sollen.  Das  war  der  Wunsch  des \nZürcher Rates gleich nach dem Kappeler Krieg. 1531 sagte man, jetzt \nmüssten diese Pfarrer schweigen. Gemeint war, sie sollten nicht mehr \nzum Krieg aufrufen, denn es war eine verheerende Niederlage. Und da \nhat man gesagt, Religion und Macht müssten getrennt werden, Religi-\non  und  politische  Macht  müssten  getrennt  werden.  Das  ist  ein  Fort-\nschritt,  den  wir  heute  haben.  Aber  Religion  und  Meinungsäusserung \nzu trennen, wäre zutiefst ein Rückschritt eines liberalen Staates. Man \nkann  doch  nicht  irgendeiner  besonderen  Menschengruppe  aufgrund \nihrer Meinung, die sie  ja  mit ihren Werten begründet, das Maul ver-\nbieten wollen. Jedenfalls ich in meiner Funktion als Kirchenratspräsi-\ndent  –  und  das  gilt  auch  für  die  anderen  Religionsgemeinschaften  –, \nwir  verbieten  eben  unseren  Mitgliedern  eben  gerade  nicht  das  Maul, \nund  wir  verbieten  es  nicht  unseren  Pfarrerinnen  und  Pfarrern.  Denn \nBullinger (Heinrich Bullinger, Schweizer Reformator) hat gleich nach \nder  Kappeler  Niederlage  auch  für  die  Freiheit  der  Predigt  gekämpft; \nnatürlich  nicht  die  Freiheit  der  Meinung  auf  der  Kanzel,  dass  jeder \neinfach  seine  Meinung  zur  Gottes  Meinung  macht,  aber  dass  er  sie \nbegründet  mit  dem  Wort  Gottes.  Und  das  ist  unsere  Kernbotschaft. \nHinter dem Wort Gottes stehen nun mal solche Worte, an die uns Frau \nMarty erinnert hat, dass wir das Böse mit dem Guten überwinden sol-\nlen. Das mag naiv sein, Sie können das dann mit Jesus besprechen, der \ndas gesagt hat (Heiterkeit). Aber es steht nun mal so da drin, deshalb \ngeben wir diese Freiheit, die aus dem Glauben kommt, die zum Bei-\nspiel einem gläubigen Protestanten ermöglicht, sich als gläubiger Pro-\ntestant  zu  bezeichnen,  obwohl  er  zur  Kirche  austritt.  Diese  Freiheit \ngeben  wir.  Man  kann  auch  zur  Kirche  austreten und die  Freiheit  des \nGlaubens für sich beanspruchen. Diese Freiheit beanspruchen auch die \nFreidenker,  das  überlassen  wir  denen  auch.  Wir  sagen  im  Gegenteil: \nWir  tun  denen  Gutes,  die  uns  manchmal  auch  schaden  wollen.  Wir \ngeben ihnen etwas zur Diskussion. Ich denke, dass es vielleicht auch \neine Kernbotschaft des Glaubens ist, wenn man sich für die Wahrheit \neinsetzt. Wahrheit heisst in diesem Fall nicht, dass die Kirche 80'000 \nFranken  gibt,  sondern  8000  Franken.  Also  Wahrheit  wäre  auch  eine \nKernbotschaft  (Heiterkeit).  Es  ist  der  zehnte  Teil,  denn  die  anderen \nneun Zehntel kommen aus den Lotteriefondsgeldern. Wir wollen, dass \nsich auch Freidenkerinnen und Freidenker mit der Freiheit des  Glau-\nbens auseinandersetzen, und das ist gelungen. Freiheit als Grundwert \ndes Glaubens: Zwingli sagte  – wobei ich gar nicht sicher bin, ob ich \nZwingli jetzt nochmals zitieren sollte, Zwingli gehört auch allen, wie \nNiklaus  von  Flüe  und  andere  –,  Zwingli  sagte:  Wer  glaubt,  ist  frei. \nDiese  Freiheit  aus  dem  Glauben,  die  wollen  wir  doch  alle  beanspru-\nchen  und  einander  zugestehen.  Und  das  gehört  auch  zu  allen  Glau-\nbensformen, die sich der Freiheit und dem Frieden widmen. Deshalb \nsetzen wir uns als Religionsgemeinschaften, wenn wir hier sitzen und \nwenn wir am interreligiösen Tisch sitzen, auch für den Frieden in un-\nserer  Gesellschaft ein, unabhängig von der Religion. Aber jede Reli-\ngion  dient  auch  diesem  Frieden,  soll  diesem  Frieden  dienen.  Dafür \nsetzen wir uns auch ein.  \nSoweit ein paar Gedanken, und Sie können jetzt selber sagen, ob Sie \nsich angesprochen gefühlt haben oder nicht. Das ist auch ein Ziel: Die \nKirche  sagt  Ihnen  nicht,  was  Sie  glauben  sollen,  aber  sie  gibt  Ihnen \nImpulse zum Glauben und zum Nichtglauben. Und auch darin sollen \nSie  frei  sein.  Danke,  dass  Sie  mir  heute  zugehört  haben  und  mir  die \nFreiheit des Wortes nicht verboten haben.  \n \n", "p": 26}, {"t": "Ratspräsidentin  Karin  Egli:  Die  Referentin  der  GPK  wünscht  das \nWort nicht. Hingegen wünscht das Wort noch die Direktorin der Justiz \nund  des  Innern,  Regierungsrätin  Jacqueline  Fehr,  welche  ich  hiermit \nnoch nachträglich im Rat begrüsse. \n \n", "p": 26}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Ich  bin  stolz  und  ich  bin  dankbar, \nstolz,  solche  Religionsgemeinschaften  als  anerkannte  Religionsge-\nmeinschaften in unserem Kanton zu wissen, die sich in dieser umfas-\nsenden Art, in dieser verpflichtenden Art für das engagieren, was der \nStaat selber nicht herstellen kann. Ich glaube, gerade auch die Voten \nvon  Herrn  Schnüriger  und  Herrn  Müller  haben  uns  den  Gehalt  ihrer \nArbeit noch einmal klar vor Augen geführt, was es eben heisst, für die \nFreiheit  des  Wortes  einzustehen,  was  es  eben  heisst,  sich  für  Religi-\nonsfrieden  zu  engagieren.  Dankbar  bin  ich,  wenn  ich  dank  der  Wid-\nmer-Studie  sehe,  wie  viel  die  Religionsgemeinschaften  für  unseren \nKanton,  für  die  Menschen  in  diesem  Kanton  leisten,  ganz  konkrete \nLeistungen. Die Seelsorge wurde bewusst und zu Recht herausgestri-\nchen. Das ist sicher ein Teil, der in dieser sehr komplizierten orientie-\nrungsschwierigen Welt noch an Bedeutung oder wieder an Bedeutung \ngewinnen wird. Darüber hinaus engagieren sie sich aber auch in zahl-\nreichen sozialen Projekten. Wer will, kann das jetzt auch gerne nach-\nlesen, es ist aufgeführt.  \nDer Religionsfrieden ist keine Selbstverständlichkeit. Dass wir in die-\nser  Art  miteinander  diskutieren  können,  ist  keine  Selbstverständlich-\nkeit.  Pauschalzuweisungen  und  Pauschalaussagen,  wie  «Der  Islam \n \nwill sich nicht integrieren», helfen diesem Religionsfrieden nicht. Wir \nkönnen  davon  ausgehen,  dass  die  Breite  der  Haltungen  zu  Religion \nauch  bei  den  Muslimen  mindestens  so  gross  ist  wie  zwischen  Herrn \nEgli und Frau Bussmann. Das sind in gleichen Religionsgemeinschaf-\nten ganz unterschiedliche Haltungen, deshalb sitzen sie auch in unter-\nschiedlichen Fraktionen. Und genauso vielfältig sind auch die Musli-\nminnen und Muslime. Sie haben unterschiedliche Vorstellungen über \ndie Bedeutung von Religion, sie haben unterschiedliche Vorstellungen \nüber die Zukunft der Religion, sie haben unterschiedliche Vorstellun-\ngen über die Zukunft hier in unserem Lande. Das sollten wir nie aus \nden Augen lassen. Deshalb ist der interreligiöse Dialog nach wie vor \nsehr  wichtig,  weil  dort  eben  genau  diese  Auseinandersetzung  auch \nstattfinden kann.  \nEin letztes Wort: Ich bin sehr froh, dass wir das Reformationsjubiläum \nso ausführlich und auch so gelobt feiern dürfen. Denn das Reformati-\nonsjubiläum wird uns gerade viele Gelegenheiten geben, über vieles, \nwas heute diskutiert wurde, noch einmal nachzudenken, zum Beispiel \nüber den politischen Gehalt von Zwingli und Bullinger, zum Beispiel \nüber  die  Radikalität  von  deren  Forderungen,  die  weit  aus  der  Kom-\nfortzone der damaligen Zeit reichten. So radikal waren die Forderun-\ngen,  wie  sie  wahrscheinlich  im  heutigen  politischen  Spektrum  nicht \nmehr  vertreten  wären.  Es  war  ein  grundsätzlicher  Umbruch  der  Ge-\nsellschaft,  ein  hoch  politischer  Akt,  eine  Einladung  zum  politischen \nEngagement, als Ort, wo Zukunft gestaltet wird. Wir werden dazu vie-\nle Veranstaltungen für ganz unterschiedliche Personengruppen  – jun-\nge,  alte,  kirchennahe,  kirchenferne,  kulturinteressierte  oder  spirituell \ninteressierte  Menschen  erleben  dürfen  im  nächsten  Jahr.  Ich  freue \nmich darauf.  \nIch möchte hier mit dem Dank schliessen. Danke an die Religionsge-\nmeinschaften  respektive  ihre  Vertreterinnen  und  Vertreter,  Danke  an \nall die Tausenden von Freiwilligen, die sich engagieren, Danke auch \nall den Pfarrerinnen und Rabbinern, die diese Arbeit im professionel-\nlen Umfeld leisten.  \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "I.–V. \n \nKeine Bemerkungen; genehmigt. \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsidentin Karin Egli: Hiermit verabschiede ich die Präsidentin \nund die Präsidenten der verschiedenen Kirchen und Religionsgemein-\nschaften. \n \n \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsidentin Karin Egli: Ich habe die traurige Pflicht, sie über den \nHinschied  der  ehemaligen  Kantonsratspräsidentin  Gertrud  Erismann-\nPeyer zu informieren. \nGertrud Erismann-Peyer interessierte sich bereits früh für die  Politik. \nSie ist 28 Jahre alt, als sie 1971 bei den ersten Kantonsrats- und Nati-\nonalratswahlen  seit  der  Einführung  des  Frauenstimmrechts  für  die \nFDP  kandidiert.  Die  politische  Karriere  der  Küsnachter  Freisinnigen \nbeginnt  zwar  erst  drei  Jahre  später,  verläuft  dann  aber  umso  steiler. \n1974 wird sie Mitglied des Gemeinderates und ein Jahr später schafft \nsie  die  Wahl in den Kantonsrat.  Hier  wird  sie  zum  Mitglied der  Ge-\nschäftsprüfungskommission  und  sogleich  zu  deren  ersten  weiblichen \nPräsidentin gewählt. Sowohl der Sprung nach Bern als auch das ange-\nstrebte Amt der Regierungsrätin bleiben ihr versagt, was ihre Zielstre-\nbigkeit und ihr Engagement im Parlament jedoch keineswegs dämpft. \n1983 nimmt sie als erste Frau Platz auf dem Bock und so kommt es, \ndass  sie  1985  von  unserem  Rat  zur  ersten  Kantonsratspräsidentin  in \nder  Geschichte  des  Kantons  Zürichs  gewählt  wird.  Schnelldenkend \nund führungsgewandt lenkt sie die Geschicke des Rates souverän und \nbeharrlich.  Ihre  polarisierende  Art  bringt  ihr  nicht  nur  Freunde,  aber \nden grossen Respekt von allen politischen Lagern ein. Ihr Nachfolger \nals Präsident, Hansjörg Frei, attestiert ihr nach ihrem Präsidialjahr, sie \nhabe den Rat – Zitat – «mit überzeugender Kompetenz, beneidenswer-\nter Schlagfertigkeit und entwaffnendem Charme» geführt.  \nEin stets wichtiges Anliegen war Gertrud Erismann-Peyer die positive \nWahrnehmung des Kantonsrates in der Öffentlichkeit. Dafür hätte sie \nvon  ihren  Ratskolleginnen  und  Ratskollegen  bisweilen  gerne  mehr \n \nDisziplin  und  Kenntnisse  der  Materie  erwartet.  Leicht  konsterniert \nstellte sie nach 13 Jahren im Kantonsrat fest, es sprächen zu viele Leu-\nte zu vielen Dingen, über die sie zu wenig wüssten. \nNach  ihrem  Rücktritt  aus  dem  Kantonsrat  im  Dezember  1988  wird \nGertrud Erismann-Peyer Pressechefin der damaligen Grossbank SBG \n(Schweizerische Bankgesellschaft). Auch militärisch macht sie Karrie-\nre: Als Oberst der Schweizer Armee gestaltet sie die Armeereform 95 \nmit. \nPolitisch engagierte sie sich weiterhin in der kantonalen Parteileitung \nder FDP und für lokale Projekte. An den Zusammenkünften der ehe-\nmaligen Mitglieder des Kantonsrates war sie ein treuer und gerngese-\nhener Gast.  \nGertrud Erismann-Peyer verstarb am 18. November 2017 im Alter von \n74 Jahren.  Wir halten  ihre  grossen Verdienste an unserem Kanton in \nEhren und drücken den Hinterbliebenen unser herzliches Beileid aus. \nDie Abdankung findet statt am Freitag, 1. Dezember, um 11.15 Uhr in \nder reformierten Kirche Küsnacht. \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Stefan Feldmann (SP, Uster): Man kann einen Flughafen nicht gegen \nden Willen der Bevölkerung betreiben. Dieser Grundsatz gilt nicht nur \nfür die Diskussionen rund um die Entwicklung des Flughafens Zürich-\nKloten,  er  gilt  selbstverständlich  auch  für  die  Diskussionen  um  die \nZukunft  des  Flugplatzes  Dübendorf.  Und  die  Bevölkerung  der  drei \nStandortgemeinden  Dübendorf,  Volketswil  und  Wangen-Brüttisellen \nhat gestern klargemacht, wie sie sich die Zukunft des Flugplatzes Dü-\nbendorf vorstellt und – vor allem auch – wie ganz sicher nicht. \nDie  Bevölkerung  hat  gestern  dem  alternativen  Betriebskonzept  der \ndrei Standortgemeinden deutlich bis überdeutlich zugestimmt: 58 Pro-\nzent  Ja  in  Dübendorf,  70  Prozent  in  Volketswil  und  74  Prozent  in \nWangen-Brüttisellen. Und damit hat die lokale Bevölkerung gleichzei-\ntig auch ausgedrückt, was sie ganz sicher nicht will: dass der Flugplatz \nDübendorf zur vierten Piste des Flughafens Kloten wird. Sie will kei-\nne 30'000 Starts und Landungen pro Jahr in Dübendorf, sie will nicht, \ndass vor ihrer Tür ein exklusiver Business-Flugplatz für die privatjet-\ntenden Schönen und Reichen entsteht. Dieses klare Votum ist zu res-\npektieren. \nGefordert  ist  nun  der  Bund:  Er  muss  seine  Pläne  für  den  Flugplatz \nDübendorf überdenken. Dass ein Sprecher des Bundesamtes für Zivil-\nluftfahrt bereits gestern verlauten liess, dass das klare Abstimmungs-\nresultat an den Plänen des Bundes gar nichts ändere, ist schlicht und \neinfach  inakzeptabel  und  zeigt  vor  allem,  wie  arrogant  in  Bern  die \nSchweizer Luftfahrtpolitik geplant wird.   \nGefordert  ist  aber  auch  der  Kanton  Zürich:  Der  Regierungsrat  hat  ja \nvor noch nicht allzu langer Zeit seinen berechtigten Widerstand gegen \ndie Pläne des Bundes für die Business-Fliegerei in Dübendorf in vor-\nauseilendem  Gehorsam  aufgegeben.  Auch  diese  Position  ist  nun  zu \nüberdenken.  Die  SP-Fraktion  erwartet  vom  Regierungsrat und  insbe-\nsondere  von  Volkswirtschaftsdirektorin  Carmen  Walker  Späh,  dass \ndas  Votum  aus  Dübendorf,  Volketswil  und  Wangen-Brüttisellen \nernstgenommen  wird.  Wir  fordern  den  Regierungsrat  auf,  in  diesem \nSinne  beim  Bundesrat  und  der  UVEK-Vorsteherin  (Eidgenössisches \nDepartement für Umwelt, Verkehr, Energie und Kommunikation) Do-\nris Leuthard vorstellig zu werden und sich für die Respektierung des \nVolkswillens stark zu machen. \nDenn wie gesagt: Ein Flughafen –  auch ein kleiner – lässt sich nicht \ngegen den Willen der Bevölkerung betreiben. \n \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission  (GPK):  Frisch  gestärkt  hoffe  ich,  dass  ich  hier  Gehör  finde \n(Die  Unruhe  im  Ratssaal  ist  nach  der  Pause  sehr  hoch.)  Ich  denke, \nwir  haben  eine  etwas  weniger  emotionsgeladene  Debatte  als  vor  der \nPause.  \nDie BVG- und Stiftungsaufsicht des Kantons Zürich, BVS, nimmt als \nkantonale  Aufsichtsbehörde  die  Aufsicht  über  Einrichtungen  der  be-\nruflichen  Vorsorge  in  den  Kantonen  Zürich  und  Schaffhausen  wahr. \nZudem beaufsichtigt sie die klassischen Stiftungen im Kanton Zürich. \nGemäss Gesetz obliegt die Genehmigung der Jahresrechnung und des \nGeschäftsberichts  der  BVS  dem  Kantonsrat,  hingegen  obliegt  die \n \nfachliche  Aufsicht  der  BVS  der  Oberaufsichtskommission  des  Bun-\ndes. Die GPK hat den Geschäftsbericht für das Jahr 2016 und die Jah-\nresrechnung  geprüft  und  beantragt  dem  Kantonsrat  einstimmig  diese \nzu genehmigen. \nIn  der  Folge  werde  ich  nun  auf  einzelne  –  der  GPK  als  relevant  er-\nscheinende – Punkte eingehen: \nIm Verwaltungsrat der BVS nahmen am 1. Januar und am 1. Juli 2016 \nzwei neue Mitglieder ihre Arbeit auf, die beiden Mitglieder Christian \nZünd  und  Jürg  Häusler,  wobei  Christian  Zünd,  der  frühere  General-\nsekretär der JI  (Direktion der Justiz und des Innern), das Ressort Fi-\nnanzen  übernommen  hat.  Jürg  Häusler  wurde  kein  spezifisches  Res-\nsort  zugeteilt.  Zudem  gab  es  mit  Frau  Doris  Krummenacher  einen \nRücktritt  aus  dem  Verwaltungsrat.  Dies  aus  Gründen von  Complian-\nce-Vorgaben  im  Zusammenhang  mit  einer  neuen  Tätigkeit  von  Frau \nKrummenacher. \nDer Verwaltungsrat ist verantwortlich für die Festlegung und Überwa-\nchung der mehrjährigen Roadmap der BVS. Bis zum Jahr 2016 galt es \nhauptsächlich die früher erarbeiteten Methoden und Tools für die risi-\nkoorientierte Aufsicht zu etablieren. Für die Jahre 2017 und folgende \ngeht es nun vermehrt darum, die Tools selber, aber auch die personel-\nlen Ressourcen und die Prozesse an die bestehenden und kommenden \nBedürfnisse anzupassen. \nSeitens BVS ist man um die  Sicherstellung beziehungsweise Weiter-\nentwicklung  der  Aufsichtsqualität  bemüht.  Aktuelle  Herausforderun-\ngen  bilden  beispielsweise  Stiftungen  mit  weltanschaulicher  Zielset-\nzung und, damit verbunden, die steigenden Risiken bezüglich Radika-\nlismus und Terrorfinanzierung. \nEnde  Berichtsjahr  verfügte  die  BVS  über  27,4  Vollzeitstellen.  Auf \nAnfrage der GPK hat der Verwaltungsrat der BVS erwähnt, dass per \nEnde 2017 eine Anzahl von 24 Vollzeitstellen angestrebt wird. Dieses \nZiel ist nun erreicht, da es sich beim Ausbau auf 27,4 Stellen nur um \neinen  vorübergehenden  Bedarf  handelte.  Ebenfalls  wurde  die  hohe \nFluktuation  im  Berichtsjahr  angesprochen.  Die  einmaligen  Gründe \nhierfür konnten plausibel dargelegt werden. \nIm  Berichtsjahr  wurde  strategiekonform  gearbeitet.  Ein  wesentliches \nThema hierbei war die Migration der IT, welche nun im nachfolgen-\nden Geschäftsjahr 2017 erfolgreich plangemäss abgeschlossen werden \nkonnte.  Gemäss  Aussage  der  BVS  wurde  mit  der  neuen  IT-\nArchitektur BVS die Grundlage geschaffen, sodass flexibel auf regu-\nlatorische  Veränderungen  reagiert  werden  kann.  Digitalisierungspro-\njekte  werden  die  BVS  noch  bis  und  mit  2018  beschäftigen.  Und  der \nAusbau einer digitalen Wissensplattform ist längerfristiger Natur.  \nDie  anvisierte  Zielgrösse des  Eigenkapitals der  BVS,  mindestens  ein \nJahresumsatz,  also  rund  7  Millionen  Franken,  wird  gemäss  Verwal-\ntungsrat  im  Jahr  2022,  was  eigentlich  als  Zieltermin  genannt  wäre, \ndannzumal nur zu 70 Prozent erreicht sein. Dies aufgrund der budge-\ntierten Verluste  in den Jahren 2016 und 2017. Da die Liquidität aber \njederzeit gesichert ist, unterstützt der Verwaltungsrat einen somit län-\nger dauernden Aufbau des Eigenkapitals bis zum Zielwert. \nUnd noch zu erwähnen ist, dass die BVS im März 2016 einen neuen \nStandort an der Stampfenbachstrasse bezogen hat. \nNun  zum  Thema  Aufsicht:  Die  fachliche  Aufsicht  über  die  BVS  im \nBereich  der  beruflichen  Vorsorge  liegt,  wie  bereits  erwähnt,  bei  der \nOberaufsichtskommission  des  Bundes.  Die  Oberaufsicht  des  Bundes \nhat dafür zu sorgen, dass die kantonalen Aufsichtsbehörden das Recht \ngegenüber  den  Vorsorgeeinrichtungen  einheitlich  anwenden.  Zudem \nhat sie qualitätssichernd zu wirken. Die Oberaufsicht des Bundes kann \nden  kantonalen  Direktaufsichten  Weisungen  erteilen,  die  für  diese \nverbindlich sind.  \nIn Bezug auf die klassischen Stiftungen ist die Stiftungsaufsicht sehr \nfragmentiert.  Bereits  letztes  Jahr  an  dieser  Stelle  habe  ich  erwähnt, \ndass es aus Sicht der BVS sinnvoll wäre, eine Konsolidierung bei der \nAufsicht zu vollziehen. Die GPK schliesst sich dem an. Auf kantona-\nler  Ebene  wird  über  eine  Vereinfachung der  Aufsichtsstruktur  bezie-\nhungsweise  eine  Harmonisierung  diskutiert.  Bekanntlich  gibt  es  im \nKanton  bezüglich  Aufsicht  die  drei  Ebenen  Gemeinde,  Bezirk  und \neben die BVS. Die GPK unterstützt die Bestrebungen, die Aufsichts-\nstrukturen  zu vereinfachen, da es gerade bei  den  klassischen Stiftun-\ngen  Beispiele  gibt,  die  in  fachlicher  Hinsicht  so  komplex  sind,  dass \nauf Gemeindeebene sowohl das Know-how wie aber auch die Routine \nund  die  Ressourcen  fehlen,  um  diese  professionell  beaufsichtigen  zu \nkönnen.  Ebenfalls  können  Interessenkonflikte  bestehen,  wenn  bei-\nspielsweise eine Gemeinde die Aufsicht über eine Stiftung gewährleis-\nten soll, jedoch auch im Stiftungsrat vertreten ist. \nIm  Zusammenhang  mit  gemeinnützigen  Stiftungen  wollte  die  GPK \nwissen,  ob  es  zutreffend  ist,  dass  manche  dieser  Stiftungen  Geld  an \nDritte  bezahlen,  um  Stiftungsgelder  einzusammeln.  Diese  Aussage \ntrifft offenbar zu. Gemäss BVS handelt es sich hierbei aber mehrheit-\nlich um Stiftungen unter Bundesaufsicht. Die BVS überwacht in ihrem \nZuständigkeitsbereich,  wo  nötig,  das  Kosten-Nutzen-Verhältnis  und \ninterveniert bei entsprechenden Auffälligkeiten. \n \nZu  den  Vorsorgeeinrichtungen  ist  zu  sagen,  dass  die  Anzahl  im  Be-\nrichtsjahr,  wie  auch  bereits  in  den  Vorjahren,  zurückgegangen  ist. \nDiese Konsolidierung bei kleineren Vorsorgeeinrichtungen wird nach \nEinschätzung der BVS weitergehen. Es gibt über 200 Kassen mit einer \nBilanzsumme unter 40 Millionen Franken. Da die Bilanzsummen der \nKassen sich gleichzeitig mit der Verringerung der Anzahl vergrössert \nhaben, wird mit gleichbleibenden bis leicht sinkenden Einnahmen ge-\nplant. \nWas ich auch dieses Jahr wieder  erwähnen möchte: Sowohl die Füh-\nrung, aber selbstredend auch die Aufsicht über Einrichtungen der be-\nruflichen  Vorsorge  und  die  klassischen  Stiftungen  sind  im  heutigen \ngeldpolitischen und wirtschaftlichen Umfeld eine schwierige Aufgabe, \neine  Aufgabe,  welche  sehr  professionell  gewährleistet  werden  muss, \nwelche aber bei gutem Zeugnis nicht über die anstehenden Probleme \nhinwegtäuschen darf. Nebst der schwierigen Beurteilung von Anlage- \nund  Investmentstrategien  sind  die  Fragestellungen,  mit  welchen  sich \ndie heutigen Kassen beschäftigen müssen, mannigfaltig und von kom-\nplexer  Thematik.  Dasselbe  gilt  natürlich  für  die  Aufsicht  der Kassen \numso mehr. So braucht es wohl bereits heute die richtigen Antworten \nauf  Probleme,  welche  grundsätzlich  durch  die  Politik  beantwortet \nwerden müssen. \nAus dem Bericht geht hervor, dass per 31. Dezember 2015 17 Vorsor-\ngeeinrichtungen  eine  Unterdeckung  aufwiesen,  im  Vorjahr  waren  es \nnoch  deren  neun.  Das  ist  unerfreulich.  Auf  der  anderen  Seite  ist  im \nBericht mittels der Grafiken auf Seite 20 und fortfolgende ersichtlich, \ndass  die  Kassen  unter  BVS-Aufsicht  ihre  Hausaufgaben  vielerorts \ngemacht haben und die technischen Parameter den ökonomischen und \ndemografischen  Realitäten  angepasst  haben.  Unter  der  Aufsicht  der \nBVS wurde die Risikofähigkeit der Kassen erhöht. Das ist erfreulich. \nNun, wie geht es weiter? Bleiben die Zinsen auf dem bestehenden Ni-\nveau,  dann  gilt in  Zukunft  wohl, dass die Renditen  nicht ausreichen, \num  die  normalen  Zinsverpflichtungen  zu  decken.  Wir  wissen  nicht, \nwie  sich  die  geopolitische  Situation  verändern  wird.  Beeinflussen \nkönnen die Pensionskassen die Situation nicht, sondern nur so gut wie \nmöglich  mit  einer  diversifizierten  Anlagestrategie  darauf  antworten. \nVermehrt werden Kassen verleitet, in riskante Anlagen zu investieren, \num  die  notwendigen  Renditen  zu  erzielen.  Beispiel  hierfür  ist  die \nÜbernahme  von  Klimarisiken,  wie  Hurrikan-Schäden.  Das  ist  sehr \ngefährlich und für die Aufsicht eine grosse Herausforderung. \nEs bleibt immer  wieder zu betonen: Wenn die nächste Krise kommt, \nwas zwar nicht zu hoffen, aber doch sehr plausibel ist, dann haben alle \nVorsorgeeinrichtungen  ein  Problem,  welches  die  Aufsichtsbehörden \nnur beobachten können. Wir dürfen uns also nicht in falscher Sicher-\nheit  wiegen.  Auf  den  Anlagemarkt  hat  die  BVS  keinen  Einfluss  und \nauf  die  Rentendauer,  also  wie  lange  jemand  eine  Rente  bekommt, \nauch nicht. Und wie die letzte Rentenreform gezeigt hat, ist der politi-\nsche  Dialog  nicht  einfacher  geworden.  Die  Ansprüche  steigen,  die \nHerausforderungen aber auch. \nZum  Schluss  möchte  ich dem  ganzen  Team  der  BVS  im  Namen der \nGPK  für  die  geleistete  Arbeit  danken.  Wie  bereits  gesagt,  empfiehlt \nIhnen  die  GPK  den  Bericht  und  die  Jahresrechnung  zu  genehmigen. \nBesten Dank.  \n \n", "p": 34}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  In  Namen  der  SVP-Fraktion \nbedanke  ich  mich  bei  den  Mitarbeitern  und  dem  Verwaltungsrat  der \nBVG- und Stiftungsaufsicht des Kantons Zürich, BVS, für die geleis-\ntete Arbeit und ihren Einsatz.  Die  SVP genehmigt im Sinne des An-\ntrags  und  der  Feststellungen  der  Geschäftsprüfungskommission  den \nGeschäftsbericht  und  die  Jahresrechnung  2016  der  BVG-  und  Stif-\ntungsaufsicht des Kantons Zürich, BVS. \n \n", "p": 34}, {"t": "Prisca Koller (FDP, Hettlingen): Die FDP-Fraktion hat den diesjähri-\ngen Bericht der BVG- und Stiftungsaufsicht des Kantons Zürich dan-\nkend  zur  Kenntnis  genommen.  Aus  diesem  Bericht  sind  unseres  Er-\nachtens zwei Aspekte besonders hervorzuheben: Zum einen wurde im \nBerichtsjahr die risikoorientierte Aufsicht weiter verstärkt. Sofern die \nverantwortlichen  Organe  der  Vorsorgeeinrichtungen  die  versiche-\nrungstechnischen Parameter nicht schrittweise anpassen, so wie es der \nGPK-Präsident vorhin erwähnt hat, um der demografischen Entwick-\nlung, aber auch der Entwicklung der Kapitalmärkte Rechnung zu tra-\ngen, dann tritt die BVS mit der jeweiligen Vorsorgeeinrichtung in ei-\nnen Risikodialog. Dieses Vorgehen ist unter anderem auch im Lichte \nder abgelehnten Altersvorsorge 2020 sehr zu begrüssen. Zum anderen \nwurde der bereits früher eingeleitete Prozess der digitalen Transforma-\ntion weitergeführt. Die bewährte Aufsichtstätigkeit soll in Zukunft mit \nneuen  Informationswerkzeugen  und  modernisierten  Verfahren  effi-\nzienter gestaltet oder gefördert werden. Auch diese Bestrebungen be-\ngrüssen wir sehr und nehmen zur Kenntnis, dass diese Weiterentwick-\nlungen im Berichtsjahr zu einem vorübergehend höheren als geplanten \nBeschäftigungsgrad  und,  zusammen  mit  der  erhöhten  Fluktuation, \nzum um 25 Prozent erhöhten Personalaufwand geführt haben.  \n \nMeine  Fraktion  wird  diesen  Bericht  einstimmig  genehmigen  und \nschliesst  sich  dem  Dank  der  Geschäftsprüfungskommission  an  den \nVerwaltungsrat  und  an  alle  Mitarbeiter  der  BVS  für  die  engagierte \nArbeit an.  \n \n", "p": 35}, {"t": "Regierungsrätin Jacqueline Fehr: Auch mir bleibt in allererster Linie \nder Dank an die BVS und an die Mitarbeiterinnen und Mitarbeiter der \nBVS. Der GPK-Präsident und die Votantin und der Votant haben die \ninhaltlichen  Punkte  aufgeführt,  die  auch  uns  beschäftigen:  Der  Fort-\nschritt in der Digitalisierung mit dem zwischenzeitlichen Anstieg der \nPersonalkosten, der nur zwischenzeitlich sein darf, die hohe Zahl der \nFluktuation,  die  man  wieder  in  den  Griff  bekommen  muss,  und  die \nWeiterentwicklung auch der Stiftungsaufsicht schweizweit, aber auch \ninnerhalb  des  Kantons,  auf  welche  die  GPK  ja  seit  Jahren  hinweist. \nIch konnte Ihnen letztes Jahr schon von diesem Projekt berichten, das \ngegenwärtig in Arbeit ist, wie die Stiftungsaufsicht im Kanton Zürich \nbesser aufgestellt werden kann, sodass die Kontrolle auch bei schwie-\nrigen Stiftungen gewährleistet ist.  \nInsofern  vielen  Dank  der  GPK  für  die  seriöse  Überprüfung,  vielen \nDank der BVS.  \n \n", "p": 35}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Ich bin sehr froh, dass an diesem «Cy-\nber-Monday» die Mikrofone wieder funktionieren. Ein möglicher An-\ngriff von Russland oder Nordkorea auf unsere demokratischen Institu-\ntionen wurde somit erfolgreich abgewehrt.  \nNun zur Sache: Eine Gemeindefusion ist ein schwieriges Unterfangen, \nnicht nur was die harten Fakten der Gebiets- und Strukturzusammen-\nlegung, der Reduktion der Behörden von zwei auf eine Gemeinde oder \ndie finanziellen Folgen betreffend Schuldenübernahme und Steuerfuss \nbetrifft.  Oft  sind  es  die  weichen  Faktoren,  die  mindestens  so  viel  zu \nreden  geben,  zum  Beispiel  der  Untergang  des  Ortsnamens,  die  Aus-\ngestaltung  des  neuen  Dorfwappens,  der  Standort  der  Feuerwehr  und \ndergleichen mehr.  \nBekanntermassen  wurden  im  vorliegenden  Fall  von  einer Minderheit \naus der Gemeinde Hirzel sämtliche Rechtsmittel bis zur Anrufung des \nBundesgerichts  ausgeschöpft,  um  diese  Fusion  zu  verhindern.  Das \nVerwaltungsgericht  hat  bereits  zwei  Urteile  gefällt,  das  finale  Bun-\ndesgerichtsurteil  steht  noch  aus.  Das  Bundesgericht  hat  aber  in  der \nZwischenzeit  zumindest  das  Gesuch  der  Gegner  um  aufschiebende \nWirkung  abgelehnt.  Damit  ist  der  Weg  einstweilen  frei  für  den  Zu-\nsammenschluss.  Er  kann,  wie  geplant,  bereits  auf  Anfang  nächsten \nJahres erfolgen.  \nEs ist das Recht der Beschwerdeführer, all diese Hebel in Bewegung \nzu  setzen,  und  ich  kommentiere  das  nicht  weiter.  Als  Sprecher  der \nKommission, die zu prüfen hatte, ob der Zusammenschlussvertrag der \nbeiden politischen Gemeinden Horgen und Hirzel auf Antrag des Re-\ngierungsrates zu genehmigen sei, kann ich nur festhalten, dass die ge-\nsetzlich  vorgeschriebenen  Prozesse  nach  unserer  Kenntnis  ordnungs-\ngemäss durchgeführt wurden. Nachdem es in letzter Zeit verschiedene \nerfolgreiche  Gemeindezusammenschlüsse  gegeben  hat,  werden  diese \nVerfahren und Abläufe zunehmend vertrauter.  \nDie Bevölkerung der beiden beteiligten Gemeinden hat je für sich der \nFusion zugestimmt. Der Regierungsrat hat den Zusammenschlussver-\ntrag geprüft und genehmigt. Wir hoffen, dass das Bundesgericht rasch \n \nentscheidet und Klarheit schafft. Schliesslich ist die Lage für die be-\ntroffenen  Behörden  und  Verwaltungsangestellten  nicht  ganz  einfach, \ninsbesondere,  da  im  kommenden  Frühjahr  die  kommunalen  Gesamt-\nerneuerungswahlen anstehen. Zumindest ist durch die Ablehnung des \nGesuches  um  aufschiebende  Wirkung  die  Situation  etwas  entschärft \nworden. \nAus Sicht der STGK also gibt es keine Vorbehalte gegen diesen Zu-\nsammenschluss.  Wir  beantragten  deshalb,  den  letzten  formellen \nSchritt  zu  tun,  indem  dieser  Rat  den  Zusammenschluss  von  Horgen \nund Hirzel genehmigt. Besten Dank. \n \n", "p": 37}, {"t": "Tumasch  Mischol  (SVP,  Hombrechtikon):  Es  gibt  Zahlen,  die  haben \nsich seit der Schulzeit fest in unser Gedächtnis eingebrannt. Wir wis-\nsen,  welche  Bedeutung  die  Jahreszahlen  1291  oder  1848  haben,  wir \nkennen die Anzahl der Landessprachen. Im Kanton Zürich wissen wir, \ndass  1351  der  Beitritt  zur  Eidgenossenschaft  erfolgte,  und  zwölf  ist \ndie Anzahl der Bezirke. Und genau so eine Zahl ist auch 171, so viele \nGemeinden  hatte  der  Kanton  Zürich  über  viele  Jahrzehnte.  Und  ich \nmache eine  Wette  mit Ihnen, dass die meisten hier im Saal seit rund \nfünf  Jahren  googeln  müssen,  um  den  aktuellen  Gemeindebestand  in \nErfahrung zu bringen. Ab 1. Januar 2018 sollen es noch 166 Gemein-\nden sein. Die Fusion von Horgen und Hirzel wird nicht die letzte im \nKanton Zürich sein, verschiedene Fusionsprojekte laufen derzeit.  \nDie  SVP  ist  in  dieser  Frage  klare  Gegnerin  eines  Diktats  von  oben. \nEin  Zusammenschluss  kann  nur  dann  erfolgreich  sein,  wenn  er  vom \nVolk angestossen wird. Beim Zusammenschluss von Horgen und Hir-\nzel ist der Volkswille unbestritten. Die Fusion wurde von der Bevöl-\nkerung  beider  Gemeinden  mit  aller  Deutlichkeit  gutgeheissen.  Und \nwenn man die Steuerfüsse von 130 Prozent in Hirzel und 87 Prozent \nin  Horgen  vergleicht,  wird  klar,  dass  es sich  hier  wohl  um  eine  Lie-\nbesheirat handeln muss, zumindest aus der Sicht des einen Partners.  \nHorgen wird ab 1. Januar 2018 weiterhin die grösste Zürcher Gemein-\nde  ohne  Gemeindeparlament  sein.  Gerade  in  dieser  Frage  weiss  die \nGemeinde  Horgen,  wovon  sie  spricht.  Horgen  war  nämlich  eine  der \nersten Gemeinden, die ein Parlament eingeführt hat, und ist bis heute \ndie  einzige  Gemeinde,  die  es  wieder  abgeschafft hat.  Und  so kommt \nes, dass am 14. Dezember 2017 die erste gemeinsame  Gemeindever-\nsammlung durchgeführt wird.  \nWir wünschen der neuen Gemeinde Horgen gutes Gelingen und eine \nerfolgreiche gemeinsame Zukunft.  \n \n", "p": 38}, {"t": "Céline  Widmer  (SP,  Zürich):  Selbstverständlich  genehmigt  die  SP-\nFraktion diesen Zusammenschluss. Wir sind froh, dass es noch mög-\nlich war, dieses Geschäft 2017 zu behandeln, und dass die Fusion nun \nso fortschreiten kann. Wie Tumasch Mischol gesagt hat: Wir beobach-\nten selbstverständlich auch die zunehmenden Diskussionen um Struk-\nturreformen mit grossem Interesse. Wir haben uns immer dafür einge-\nsetzt,  dass  diese  Strukturdiskussionen  im  Kanton  Zürich  stattfinden. \nHier gibt es Verschiedenes zu berücksichtigen, die Frage der Gemein-\ndeparlamente ist selbstverständlich eine. Grosse Gemeinden, die noch \neine  Gemeindeversammlung  haben,  sollten  sich  auch  hier  überlegen, \nwie  sie  die  demokratische  Mitsprache  gewährleisten  können.  Das  ist \neine Diskussion, die in den Gemeinden stattfinden soll und auch statt-\nfindet. Wir  sind, wie gesagt, froh, dass dieser  Zusammenschluss nun \nerfolgen  kann.  Wir  wünschen  den  Gemeinden,  den  anwesenden  Ge-\nmeindevertreterinnen  und  Gemeindevertretern  alles  Gute  für  diesen \nProzess  und  den  Stimmberechtigten  eine  gute  erste  Gemeindever-\nsammlung, die ja bereits im nächsten Monat stattfindet. Vielen Dank.  \n \n", "p": 38}, {"t": "Hans-Peter Brunner (FDP, Horgen): Es ist mir eine Ehre und Freude \nzugleich,  Ihnen  mitteilen  zu  dürfen,  dass  die  FDP  einstimmig  der \nWiedervereinigung der  Gemeinden  Horgen  und  Hirzel die  Genehmi-\ngung erteilen wird. Es ist leider selten genug, dass ein Scheidungspaar \nnach Jahren wieder zusammenfindet und damit erneut Freud und Leid \nzu teilen bereit ist. Für die Betroffenen bedeutet das wiedergewonnene \nStabilität  und  Sicherheit.  Zudem  kosten  ein  Wieder-füreinander-\nSorgen die Allgemeinheit, in diesem Falle den Kanton, deutlich weni-\nger, und dies Jahr um Jahr. Die FDP hofft natürlich, dass dies auch die \nanderen Fraktionen – bei der SVP und SP haben wir es bereits gehört \n– so sehen und dem Zusammenschluss zustimmen werden.  \nWie sollen wir wissen, wohin wir gehen, wenn wir nicht wissen, wo-\nher  wir  kommen?  Ein  Blick  zurück  lohnt  sich.  Im  Jahre  1462,  kurz \nnach dem Alten Zürichkrieg, schlossen sich am Zimmerberg mehrere \nAussenwachten,  unter  anderem  auch  Hirzel  und  Oberrieden,  zur  Ge-\nsamtgemeinde Horgen zusammen. Diese Schicksalsgemeinschaft dau-\nerte lange, 311 Jahre, bis 1773 und überstand so manche Bewährungs-\nprobe, wie den Waldmanns-Handel, den Schwabenkrieg und die Mai-\nländer  Feldzüge.  Auch  die  Reformation  und  die  damit  verbundenen \nzwei Kappeler Kriege fallen in diese Zeit, aber auch die ausserordent-\nlich  schwere  Pest-Epidemie  von  1564,  welche  innert  drei  Jahren  die \nHälfte der lokalen Bevölkerung dahinraffte. Dies ging parallel zu einer \nKlimaentwärmung,  welche  miserable  Ernten  und  drei  «Zürisee-\nGfrörni»  innerhalb  von  zehn  Jahren  brachte.  In  diese  Zeit  fällt  aber \n \nauch  das grosse  und bittere  Unrecht, das der  Gemeinschaft der  Wie-\ndertäufer  auf unserem  Gemeindegebiet  zugefügt  wurde,  was  letztlich \nzu deren Ab- und Auswanderung führte. Und dann das: Im Jahre 1773 \nkehrten die zwei Aussenwachten Hirzel und Oberrieden der Gemeinde \nHorgen den Rücken.  Nachdem  beide eigene  Kirchen  erhalten hatten, \nsuchten  sie  nun  auch  die  politische  Unabhängigkeit.  Die  Diskussion \nvon heute Morgen lässt grüssen. Bereits damals ging es unter anderem \nums liebe Geld, wie übrigens auch bei den Amerikanern, die nur drei \nJahre später das Modell kopierten und sich in Philadelphia vom engli-\nschen Königreich unabhängig erklärten. Allerdings – und damit unter-\nscheiden sich Horgner und Hirzler von den Amerikanern und Englän-\ndern – brach in der Folge an der amerikanischen Ostküste ein blutiger \nBürgerkrieg aus, während an der «Pfnüselküste» lediglich über sieben \nim Gemeindeschatz liegende Silberbecher sowie über die Feuerspritze \ngestritten wurde. Immerhin, die verbleibende Rumpfgemeinde Horgen \nmusste  damals  über  mehrere  Jahre  den  beiden  abspringenden  neuen \nGemeinden deren Anteil am gebundenen Gemeindegut auszahlen und \nmusste  sich  deswegen  einer  eigenen  scharfen  Leistungsüberprüfung \nund  Sparübung  unterziehen.  Das  war  die  Geburtsstunde  von  Lü1773 \n(Heiterkeit).  \nHeute, nach 244-jähriger Trennung, begrüssen wir Horgnerinnen und \nHorgner  unsere  Mitschwestern  und  -brüder  vom  Hirzel  wieder  herz-\nlich am See und offerieren ihnen als Willkommensgeschenk eine Re-\nduktion  ihres  Gemeindesteuerfusses  um  beinahe  die  Hälfte,  nämlich \num  46  Prozent,  wir  haben  es  von  Tumasch  Mischol  gehört.  Am  14. \nDezember 2017 können wir das an der ersten gemeinsamen Gemein-\ndeversammlung hoffentlich beschliessen. Nebenbei sei angefügt, dass \ndie um Hirzel angewachsene Gemeinde Horgen mit rund 23'000 Ein-\nwohnern  das  weitaus  grösste  Dorf  im  Kanton  mit  einer  lebendigen \nGemeindeversammlungstradition  ist.  Auch  von  diesem  Umstand  ha-\nben  wir  bereits  gehört,  auch  das  werden  wir  am  14.  Dezember  nach \ndem obligaten Apéro nach der Gemeindeversammlung feiern.  \nAlle diese freudigen Nachrichten sollten allerdings nicht darüber hin-\nwegtäuschen,  dass  die  Wiedereingemeindung  von  Hirzel  nicht  ohne \ngrossen  Aufwand und  Enttäuschungen,  ja  Frustrationen,  und  erhebli-\nche Kosten über die Bühne ging und geht. Zum einen hat das Bundes-\ngericht  zwar  der  Beschwerde  der  Gegner  einer  Fusion  die  aufschie-\nbende Wirkung verweigert, aber der klare Willen des Souveräns bei-\nder  Gemeinden  könnte  theoretisch  nach  wie  vor  vom  Bundesgericht \ninfrage gestellt werden. Zum anderen ist der langwierige, arbeitsinten-\nsive  und  kostspielige  Integrationsprozess  noch  nicht  vollbracht.  Die \nvom  Kanton  gesprochene  Integrationsentschädigung  vermag  die  auf-\ngelaufenen  Kosten  bei  Weitem  nicht  zu  decken,  unter  anderem  auch \nwegen des von Horgen bei früherer Gelegenheit bereits gerügten über-\ntriebenen  «Zürich-Finish»  in  administrativen  Belangen.  Die  für  Ver-\nwaltung  und  Politik  aufwendigen  Integrationsarbeiten  werden  uns \nnoch mehrere  Monate begleiten. Zudem schätzen wir die  wiederkeh-\nrenden  Mehrkosten  für  Horgen,  die  nicht  nur  Synergieeffekte  und \nVerminderung unserer Zahlungen in den Finanzausgleich kompensiert \nwerden  können,  auf  gegen  3  Millionen  Franken  pro  Jahr.  Trotzdem: \nEs ist mir ein grosses Anliegen, all denjenigen in diesem Saal, die im \nProzess zur Wiedervereinigung von Horgen und Hirzel involviert wa-\nren, herzlich zu danken. Dank vorgezogener Traktandierung durch die \nRatspräsidentin Karin Egli und die Parlamentsdienste können wir die \nerste gemeinsame Gemeindeversammlung, wie gesagt, Mitte nächsten \nMonat  durchführen.  Vorgängig  haben  Regierungsrätin  Jacqueline \nFehr  und  ihre  Mitarbeitenden  unseren  Gemeinden  den  Rücken  ge-\nstärkt zum Fortführen des Integrationsprozesses auch in Zeiten, als es \nalles andere als sicher war, dass eine Eingemeindung auf Anfang 2018 \nnoch  zu  schaffen  wäre.  Der  Dank  geht  auch  an  den  Präsidenten  und \ndie  Mitglieder  der  STGK,  die  das  Geschäft  zügig  vorberaten  haben, \nund schlussendlich an alle von euch, die heute den Zusammenschluss \ngenehmigen werden.  \nAls kleine  Aufmerksamkeit für alle Interessierten  –  das dürften auch \nHeimweh-Horgnerinnen oder  -Horgner-Supporter sein, wie beispiels-\nweise du, Gabi Petri, habe ich ein paar Exemplare des neuen Horgner \nKalenders 2018 unseres Kulturfonds mitgebracht, der unter dem Titel \n«Horgen/Hirzel bewegt» die Lebensfreude und Lebensqualität unserer \nwiedervereinigten  Gemeinden  durch  die  Linsen  lokaler  Fotokünstler \nzeigt. Sie liegen draussen im Foyer auf, und es hat, solange es hat.  \nBleibt  mir  nach  dem  irdischen  Dank  nur  noch,  auch  Gott  dem  All-\nmächtigen, wie wir ihn in unserer Bundesverfassung nennen, um die \nnotwendige Eingebung ans Bundesgericht für den definitiven Wieder-\nverheiratungssegen  zu  bitten  sowie  darum,  bei  sich  im  Himmel  die \nentsprechenden  räumlichen  Vorkehrungen  zu  treffen, damit  auch un-\nsere Hirzler Mitschwestern und Mitbrüder mit einem Augenzwinkern \ndas nicht mehr aus unserem Dorfleben wegzudenkende Horgner Lied \naus Überzeugung mitsingen können. Seine letzte Strophe lautet näm-\nlich: «Machet mir emal eusi Auge zue, hauets obsi gägem alte Petrus \nue, eusi letschti Wunsch, mir müend nöd lang studiere, dass im Him-\nmel au es Horge tuet existiere. Amen.»  \n \n \n", "p": 41}, {"t": "Sonja Gehrig (GLP, Urdorf): Das Genehmigen des Zusammenschlus-\nses  oder,  wie  wir  gehört  haben,  einer  Wiedervereinigung  von  zwei \nGemeinden, ist in der Regel wohl eine reine Formsache. Der Kanton \nunterstützt solche Heiraten auch mit einer Aussteuer, mit einem guten \nBatzen. Wir Grünliberale geben dem heiratswilligen Paar gerne unse-\nren Segen zur  Heirat, insbesondere, wenn sich zwei Partner vor dem \nAltar  beziehungsweise  vor  der  Urne  bereits  am  24.  September  2017 \ndas Ja-Wort gegeben haben, wie dies bei den beiden Gemeinden Hor-\ngen und Hirzel ja der Fall war, und dies bei einer hohen Stimmbeteili-\ngung von – im Falle von Hirzel – 79 Prozent.  \nAber offenbar sieht dies eine kleine Gruppe von Fusionskritikern aus \nHirzel nicht so und hat gegen die Volksentscheide bis vors Bundesge-\nricht mit einer Gemeindebeschwerde rekurriert. Das hat mich unwei-\ngerlich an die Kasperli-Geschichte «vom Zwängeli und vom Bängeli» \nerinnert.  Aus  unserer  Sicht  zeugt  dieses  Zwängeln  –  und  das  ist  es \nwohl  –  von  einem  fehlenden  Demokratieverständnis.  Von  einem \nZwängeln kann man wohl reden, wenn eine unterlegende Minderheit \nsich juristisch gegen einen Volksentscheid aufbäumt. Volksentscheide \nsind zu akzeptieren, auch wenn sie contre coeur ausfallen. In diesem \nSinne  begrüssen  wir  den  Entscheid  des  Bundesgerichts,  der  Be-\nschwerde ihre aufschiebende Wirkung zu entziehen.  \nWir wünschen dem frischverheirateten Paar alles Gute für die Zukunft \nund ein friedliches Zusammenleben. Immerhin, der stolze Hirsch vom \nHirzel  wird  im  Kantonsrat  noch  lange  oder  immer  präsent  sein  und \nweiterleben: auf unserem schönen Wandteppich in der obersten Reihe \nin der Mitte links.  \n \n", "p": 41}, {"t": "Tobias Mani (EVP, Wädenswil): Das heutige Geschäft ist zwar unum-\nstritten, aber alles andere als unbedeutend, und ich kann vorab schon \nmitteilen: Auch wir sind einstimmig für diese Genehmigung.  \nFür  den  Kanton  Zürich  ist  es  von  Bedeutung,  vor  allem  aber  für  die \nbeiden  betroffenen  Gemeinden  Horgen  und  Hirzel,  welche  mit  gros-\nsen  Mehrheiten  der  Fusion  zugestimmt  haben.  Es  freut  mich,  dass \nheute  politische  Vertreter  der  beteiligten  Gemeinden  anwesend  sind. \nSie  sind  Repräsentanten  für  die  vielen  engagierten  Personen,  die  die \nFusion  vorbereitet  haben.  Ein  Bravo  den  Behörden  von  Hirzel  und \nHorgen – ihr habt alles richtig gemacht. Wir können nur staunen, wie \numsichtig und professionell ihr das Fusionsprojekt begleitet habt. Die \nFusionsgegner hätten bei euch lernen sollen.  \nWir genehmigen heute die Fusion, ausdrücklich aber nicht den Miss-\nbrauch der Rechtsmittel durch einige Verzweifelte in Hirzel und, was \nich  sehr  bedenklich  finde,  auch  von  ausserhalb.  Nicht  auszudenken, \nwenn das Bundesgericht nicht gerade noch rechtzeitig die Notbremse \ngezogen  und  der  Beschwerde  die  aufschiebende  Wirkung  entzogen \nhätte. So hing der Fusionstermin per  1. Januar 2018 in der Schwebe. \nAber in Horgen und Hirzel hat man sich nicht entmutigen lassen – nie \n– und hat immer wieder nach einem Weg gesucht, Chapeau! \nAuch wenn der heutige Tag ein freudiger Tag ist, sind die  doch sehr \nmühsamen rechtlichen Weiterungen nicht einfach so vergessen. Viel-\nleicht  auch  darum,  weil im  gleichen  Bezirk  die  Fusion  von  Wädens-\nwil, Schönenberg und Hütten nach wie vor wegen Rechtsmitteln blo-\nckiert  ist.  Die  Weiterungen  durch  solche  Rechtsmittel  sind  einfach \nenorm und fordern den Beteiligten extrem viel ab. Aber das ist nicht \ndas  Thema  von  heute,  Hans-Peter  Brunner  und  ich  haben  ja  diesbe-\nzüglich  unsere  Fragen  und  Sorgen  mit  einer  Anfrage  beim  Regie-\nrungsrat deponiert.  \nZurück  zu  heute:  Heute  ist  ein  sehr  erfreulicher  Tag  für  die  beiden \nGemeinden, und ich fasse zusammen, vielleicht kannst du, Hans-Peter \nBrunner,  bei  deinem  Lied  noch  einfügen:  «Vom  Sihlsprung  bis  zum \nZürisee  –  das  isch  de  Hit,  was  wotsch  no  meh.»  Ich  danke  für  Ihre \nAufmerksamkeit.  \n \n", "p": 42}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Eigentlich  sollten  wir  gar  nicht  mehr \ngrossartig zu dieser Fusion debattieren, geredet und geschrieben wur-\nde mehr als genug, und es war bei weitem nicht alles intelligent. Ich \nmache es also eher kurz, halte aber fest: Was in den letzten Monaten \nrund um die Fusion zwischen Horgen und Hirzel abgegangen ist, ver-\ndient  im  besten  Falle  noch  die  Bezeichnung  «Schmierenkomödie». \nObwohl die Stimmberechtigten beider politischen Gemeinden deutlich \nJa zur Fusion gesagt haben, trat ein Phantom namens «IG Hirzel» auf \nden Plan und sorgte für völlig unnötige Konfusion bei einer sinnvollen \nFusion.  Da  wurden  ein  Stimmrechtsrekurs  und  eine  Gemeindebe-\nschwerde eingereicht, da wurden Bezirksrat, Verwaltungs-  und sogar \nBundesgericht bemüht, da wurde «geellbögelt», intrigiert, taktiert, ge-\ndroht und gelogen, und das alles im grossen Stil. Glücklicherweise ist \ndiesem  dubiosen  Grüppchen  von  Fusionsverweigerern  am  Ende  die \nGefolgschaft und damit die Luft ausgegangen und nicht die «IG Hir-\nzel»,  sondern  ein  neugegründeter  Verein namens  «Verein  für Demo-\nkratie  auf  dem  Zimmerberg»  soll  die  Beschwerde  an  das  Bundesge-\nricht  weitergezogen  haben.  Ja,  Sie  haben  es  richtig  verstanden,  da \nwurde mit einem «Verein für Demokratie» ein Verein gegründet, des-\nsen einziges Ziel es ist, demokratische Volksentscheide im Bezirk zu \n \ntorpedieren.  Also  ich  habe  ein  anderes  Demokratieverständnis.  Die \nFusionsgegner spielten auf Zeit und fast hätte es am Ende nur Verlie-\nrer  gegeben.  Das  Chaos  wäre  dann  perfekt  gewesen,  wenn  das  Bun-\ndesgericht die aufschiebende Wirkung der Beschwerde anerkannt hät-\nte. Hat es aber nicht und so heisst es: Freie Fahrt für die Fusion, die \njetzt  doch  noch  auf  den  1.  Januar  2018  über  die  Bühne  gehen  kann, \nund das ist gut so.  \n \n", "p": 43}, {"t": "Regierungsrätin Jacqueline Fehr: Ich verrate Ihnen nicht zu viel, dass \nauch wir erleichtert waren, als wir vom Entscheid des Bundesgericht \nKenntnis  bekamen,  dass  das  Bundesgericht  die  aufschiebende  Wir-\nkung nicht erteilt hat und damit der Fusion Horgen–Hirzel jetzt nichts \nmehr  im  Wege  steht,  im  Wissen  darum,  dass  materiell  über  den  Re-\nkurs noch nicht entschieden wurde. Aber gleichwohl: Die Fusion kann \nvollzogen  werden.  Es  ist  verschiedentlich  gesagt  worden,  bereits  am \n14. Dezember 2017 findet die erste gemeinsame Gemeindeversamm-\nlung  statt.  Dieses  Fusionsverfahren  brauchte  zwischenzeitlich  starke \nNerven.  Es  gab  immer  wieder  Unsicherheiten,  ob  man  auf  diesem \nKurs  wirklich  weiterfahren kann.  Aber  dank der hervorragenden  Zu-\nsammenarbeit  mit  den  betroffenen  Gemeinden  und  ihren  Behörden \nund der Direktion konnten wir Schritt für Schritt vorangehen und Ih-\nnen noch rechtzeitig diesen Antrag zur Beschlussfassung vorlegen.  \nIch glaube, das Votum von Hans-Peter Brunner hat uns in aller Breite, \naber auch sehr tief die Bedeutung dieser Fusion noch etwas vor Augen \ngeführt,  dass  wieder  zusammenfinden  kann,  was  schon  einmal  zu-\nsammengehörte. Ich persönlich erhoffe mir, dass das auch in der zwei-\nten Fusion am Zürichsee dann auch noch stattfinden kann, die zweite \nFusion, die auch noch durch Rekurse blockiert ist, obwohl auch dort \ndie  Bevölkerung grossmehrheitlich  der  Fusion  zugestimmt  hat,  es ist \ndie Fusion Wädenswil, Schönenberg und Hütten.  \nGanz  herzlichen  Dank  allen,  die  sich  hier  beteiligt  haben,  und  der \nneuen Gemeinde alles Gute.  \n \n", "p": 43}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Jörg Kündig (FDP, Gossau), Präsident der Kommission für Justiz und \nöffentliche  Sicherheit  (KJS):  Bei  der  Vorlage  5373a  betreffend  das \nGesetz  über  die  Gerichts-  und  Behördenorganisation  im  Zivil-  und \nStrafprozess, GOG, und das Polizeiorganisationsgesetz, POG, handelt \nes sich um Anpassungen im Zusammenhang mit der Totalrevision des \nBundesgesetzes  über  die  Überwachung  des  Post-  und  Fernmeldever-\nkehrs, kurz BÜPF, sowie mit Änderungen des Sanktionsrechts. \nDie  Revision  des  BÜPF  auf  Bundesebene  sieht  unter  anderem  die \nAusdehnung  des  Geltungsbereichs  des  Gesetzes  auf  die  Notsuche \nvermisster  Personen  und  die  Suche  beziehungsweise  Fahndung  nach \nverurteilten Personen vor. Die Zuständigkeiten bei der Notsuche sind \nim Kanton bereits geregelt: Für die Anordnung der Überwachung des \nPost-  und  Fernmeldeverkehrs  sind  heute  die  Kantonspolizei  bezie-\nhungsweise  die  Stadtpolizeien  Zürich  und  Winterthur  zuständig.  Ge-\nnehmigungsbehörde  ist  ein  Mitglied  des  Obergerichts  als  Zwangs-\nmassnahmengericht. Beschwerdeinstanz ist das Obergericht.  \n \nNeu  kann  die  Überwachung  des  Post-  und  Fernmeldeverkehrs  auch \nbei der Fahndung nach verurteilten Personen angeordnet werden, wo-\nbei  die  Zuständigkeiten  analog  zur  Notsuche  geregelt  werden  sollen. \nNeu  ist,  dass  die  Anordnung  der  Überwachung  des  Post-  und  Fern-\nmeldeverkehrs nur noch in die Zuständigkeit der Kantonspolizei fallen \nsoll. \nBei  der  Anpassung  des  Sanktionsrechts  auf  Bundesebene  wird  die \ngemeinnützige  Arbeit  keine  eigenständige  Strafe  mehr  sein,  welche \ndurch die Gerichte angeordnet wird, sondern lediglich eine Vollzugs-\nform, welche in gewissen Fällen durch die Vollzugsbehörde angeord-\nnet werden kann. Auch diese Gesetzesänderung auf Bundesebene er-\nfordert  eine  Anpassung  des  Gesetzes  über  die  Behördenorganisation \nim  Zivil-  und  Strafprozess,  weil  die  Übertretungsstrafbehörden  der \nGemeinden nicht mehr für die Anordnung von gemeinnütziger Arbeit \nzuständig sind. \nIn der Kommission für Justiz und öffentliche Sicherheit war die Vor-\nlage  5373a  unbestritten.  Die  Anpassung  des  GOG  und  des  POG  ist \ndringlich,  weshalb  die  Gesetzesänderungen  auch  mit  dem  Kantons-\nratsbeschluss  gemäss  Artikel  37  Kantonsverfassung  in  Kraft  treten \nsoll,  das die  Idee.  Da  das BÜPF  auf  Bundesebene  allerdings  voraus-\nsichtlich erst im Frühjahr 2018 in Kraft tritt, beantragt die Kommissi-\non eine entsprechende Ergänzung der Vorlage, sodass eine gleichzei-\ntige Inkraftsetzung sichergestellt wird.  \nIm Namen der Kommission für Justiz und öffentliche Sicherheit bean-\ntrage  ich  dem  Kantonsrat,  der  Vorlage  5373a  zuzustimmen.  Besten \nDank.  \n \n", "p": 45}, {"t": "Rafael  Steiner  (SP,  Winterthur):  Auch  wenn die  SP das  Referendum \ngegen  das  Bundesgesetz  betreffend  die  Überwachung  des  Post-  und \nFernmeldeverkehrs  unterstützt  hat  und  ich  immer  noch  keine  beson-\nders grosse Begeisterung für dieses Gesetz aufbringen kann, tritt die-\nses vermutlich nun am 1. Januar 2018 in Kraft. Dazu kommt die vom \nKommissionspräsidenten genannte Bundesrechtsänderung am  Sankti-\nonenrecht.  Die  Vorlage  des  Regierungsrates  beinhaltet  lediglich  eine \nKompetenzregelung auf kantonaler Ebene, wie dies auch das Bundes-\nrecht vorsieht. Wir stehen zum Rechtsstaat, entsprechend sind wir für \ndiese Änderung. Und ob Sie nun eine Begeisterung für das BÜPF auf-\nbringen oder nicht, stimmen Sie dieser Gesetzesänderung zu. Ich dan-\nke Ihnen.  \n \n", "p": 46}, {"t": "Andreas Hauri (GLP, Zürich): Beim Thema «Überwachung» werden \nwir  Grünliberalen  nicht  nur  hellhörig,  sondern  nehmen  generell  eine \nkritische  Haltung  ein.  Die  Privatsphäre  der  unbescholtenen  Bürger \nsoll, ja muss zwingend gewahrt bleiben. Hier handelt es sich also um \neine  kantonale  Anpassung  an  das  totalrevidierte  Bundesgesetz  oder \neben  BÜPF,  abgekürzt,  und  des  Sanktionswesens.  Mit  dem  BÜPF \nwerden  die  Kompetenzen  bei  der  Strafverfolgung  an  die  heutigen \nTechnologien  angepasst,  indem  neben  der  Post  und  herkömmlichen \nTelefonen, falls erforderlich, auch die Kommunikation über das Inter-\nnet  abgehört  werden kann.  Das  Gesetz betrifft  jetzt  zusätzlich einzig \ndie Fahndung nach verurteilten Personen, was gewährleistet, dass eine \npräventive Überwachung der Bevölkerung nicht möglich sein wird.  \nDie Grünliberalen unterstützen eine effektive Strafverfolgung, die Pri-\nvatsphäre und die Grundrechte der unbescholtenen Bevölkerung müs-\nsen  aber  geschützt  bleiben.  Diesem  Grundsatz  wird  aus  Sicht  der \nGrünliberalen Fraktion diese kantonale Umsetzung gerecht, da es nur \num die Fahndung nach verurteilten Personen geht. Wir stimmen des-\nhalb selbstverständlich dieser Vorlage zu. Besten Dank.  \n \n", "p": 46}, {"t": "Daniel Heierli (Grüne, Zürich):  Eigentlich handelt es sich ja nur um \neine Umsetzung von Bundesrecht. Wir sehen keine technischen Män-\ngel und so gesehen müsste man auch nichts Weiteres dazu sagen. Ei-\nnige Mitglieder der Fraktion werden der Vorlage allerdings nicht zu-\nstimmen. Wie Sie vielleicht noch wissen, waren die Grünen auf Bun-\ndesebene  gegen  das  BÜPF  und  diese  Nein-Stimmen  sind  nochmals \nAusdruck davon. Im Namen der ganzen Fraktion möchte ich die Ge-\nlegenheit  jedoch  nutzen,  nochmals  zu  betonen,  dass  in  einem  demo-\nkratischen  Rechtsstaat  bei  der  Überwachung  der  Bürgerinnen  und \nBürger  grosse  Zurückhaltung  geboten  ist.  Bei  der  elektronischen \nÜberwachung  gilt  dies  in  erhöhtem  Mass,  denn  hier  eröffnen  sich \ndurch  die  Technik  ganz  neue  Dimensionen.  Die  konventionelle  Be-\nschattung  von  Personen  hatte  ja  noch  so  etwas  wie  eine  natürliche \nHandbremse eingebaut, denn sie ist sehr personalintensiv. Und selbst \nwenn der Staat wollte, könnte er gar nicht allzu viele Leute so über-\nwachen.  Im  elektronischen  Bereich  fällt  diese  Handbremse  weitge-\nhend aus. Technisch gesehen, könnte man enorme Mengen von Daten \nsammeln und diese dann von schlauen Algorithmen durchforsten las-\nsen.  Und  da  diese  Algorithmen  in  der  Praxis  häufig  nur  halbschlau \nsind,  würden  viele  unbescholtene  Bürger  in  Verdacht  geraten,  wäh-\nrend längst nicht alle Kriminellen erfasst würden. So etwas wollen wir \nnicht.  \n \nZum Schluss nochmals zur Erinnerung: Auch wer nichts zu verbergen \nhat,  will  keinen  «Google-Bedroom-View»  bei  sich  zu  Hause.  Auch \nwer  keine  Attentate plant,  schätzt  es  nicht,  wenn  «Big  Brother»  sein \nTelefon abhört und seine Mails mitliest. Nun, das BÜPF wurde ange-\nnommen,  es  wird  kommen.  Wir  werden  die  Überwachungspraxis  im \nAuge behalten. Danke. \n \n", "p": 47}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 47}, {"t": " \n", "p": 47}, {"t": "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§§ 47, 51 und 89 \nII. Das Polizeiorganisationsgesetz vom 29. November 2004 wird wie \nfolgt geändert:  \n§ 14 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "Ratspräsidentin Karin Egli: Somit ist die Vorlage materiell durchbera-\nten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet  in  etwa  vier  Wochen  statt.  Dann  befinden  wir  auch \nüber Ziffern römisch III und IV der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "Jörg Kündig (FDP, Gossau), Präsident der Kommission für Justiz und \nöffentliche Sicherheit (KJS): Ich habe ein 20-minütiges Referat vorbe-\nreitet, aber ich verzichte darauf.  \nBei der Vorlage 5382 geht es ebenfalls um eine Anpassung des Geset-\nzes über die Gerichts- und Behördenorganisation im Zivil- und Straf-\nprozess, GOG,  auch diese Anpassung ist dringlich, und zwar geht es \num eine Umsetzung des revidierten Gemeindegesetzes und der dazu-\ngehörigen Verordnung, die am 1. Januar 2018 in Kraft treten wird. Da \ngeht  es  um  die  Verordnung  über  die  Gebühren  der  Gemeindebehör-\nden,  die  aufgehoben respektive  an den  Gemeindeversammlungen zur \nAbstimmung zu bringen sind. Neu soll dem Obergericht eine Verord-\nnungskompetenz  für  die  Gebühren  betreffend  die  gemeindeammann-\namtlichen Geschäfte eingeräumt werden. Dazu soll  Paragraf 199 Ab-\nsatz 1 des GOG entsprechend ergänzt werden.  \nDiese Gesetzesänderung  war schon in der Vernehmlassung und dann \nauch in der Kommission für Justiz und öffentliche Sicherheit gänzlich \nunbestritten. Die Kommission beantragt dem Kantonsrat folgerichtig, \ndie Vorlage 5382 anzunehmen. \n \n", "p": 48}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 48}, {"t": " \n", "p": 48}, {"t": "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§ 199 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "Ratspräsidentin Karin Egli: Somit ist die Vorlage materiell durchbera-\nten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet  in  etwa  vier  Wochen  statt.  Dann  befinden  wir  auch \nüber Ziffern römisch II und III der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und Gemeinden (STGK):  Die PI Büchi verlangt die gesetzliche \nVerankerung eines Pikettdienstes für die KESB (Kindes- und Erwach-\nsenenschutzbehörde),  wie  es  in  der  ursprünglichen  Vorlage  zum  EG \nKESR (Einführungsgesetz zum Kindes- und Erwachsenenschutzrecht) \neinmal vorgesehen war. Damals hat die Mehrheit in diesem Rat diese \nBestimmung  aus  dem  Gesetzesentwurf  gestrichen,  und  auch  heute \nschlagen wir Ihnen vor, darauf zu verzichten, indem Sie die PI Büchi \nablehnen. \nWir haben mit Vertretern der KESB sowie der Stadt- und Kantonspo-\nlizei gesprochen. Wie Sie unserem Bericht entnehmen können, gingen \ndie Meinungen darüber, ob die KESB einen Pikettdienst stellen sollen, \nder  an  Wochenenden  und  Feiertagen  bei  Notfallplatzierungen  beige-\nzogen werden kann, bei den Beteiligten stark auseinander. Die KESB \nsagen,  sie  hätten  weder  einen  gesetzlichen  Auftrag  noch  die  nötigen \nRessourcen, personell und finanziell. Die anderen meinen, die KESB \nwürden  die  Verantwortung  bei  Notfallplatzierungen  unrechtmässig \ndelegieren.  \nWir  waren  ob  dieser  gegenteiligen  Haltungen  ziemlich  irritiert  und \nstellten  viele  Nachfragen.  Schliesslich  drängten  wir  die  Betroffenen, \nsich  nochmals  zusammenzusetzen,  was  sie  auch  taten.  In  der  Zwi-\nschenzeit und im Nachgang zum Fall «Flaach» (eine Mutter tötete ihre \nbeiden Kinder und später sich selbst) vom Januar 2015 hatte die Auf-\nsichtsbehörde  zusammen  mit  den  KESB  eine  Empfehlung  über  die \nErreichbarkeit  der  KESB  für  die  Oberstaatsanwaltschaft,  für  die  Be-\nzirksräte und die Bezirksgerichte ausgearbeitet. Uns wurde versichert \nund von der Aufsichtsbehörde bestätigt, dass die KESB und ihre Part-\nnerorganisationen  inzwischen  einen  Modus  vivendi  gefunden  hätten, \nnicht zuletzt dank der Gespräche, die wir ihnen aufgedrängt hatten.  \nVor diesem Hintergrund entschieden wir uns für die Ablehnung der PI \nBüchi.  Wenn  die  Zusammenarbeit  unter  den  Partnerorganisationen \njetzt  funktioniert,  wollen  wir  keine  gesetzlichen  Vorgaben  machen, \ndie das Erreichte wieder infrage stellen könnten. Wie schon bei der PI \nFarner  dauert  es  ein  paar  Jahre,  bis  eine  neue  Behörde,  wie  es  die \nKESB  ist,  vollständig  etabliert  ist  und  deren  Verfahren  und  Vorge-\nhensweisen  allgemein  bekannt  sind,  getestet  und  für  gut  befunden \nwurden.  Wir  meinen,  dass  die  bestehenden  gesetzlichen  Grundlagen \nder KESB wie auch der Polizei genügen, um die notwendigen Mass-\nnahmen  auch  an  Wochenenden  und  Feiertagen  zu  treffen,  wenn  die \nKESB nicht erreichbar sind.  \nAuf  keinen  Fall  ist  die  Kommissionsmehrheit  für  einen  Pikettdienst, \nder rund um die Uhr auch der Bevölkerung offensteht. Das will die PI \nBüchi eigentlich und das wird von einer Kommissionsminderheit wei-\nterhin verlangt. Dank der vorher erwähnten Empfehlung über die Er-\nreichbarkeit  der  KESB  sind  die  KESB  über  Feiertage  maximal  vier \nTage  geschlossen.  Feiertage  sind  zwar  traditionell  heikle  Tage,  doch \ndiese  Regelung,  an  die  sich  alle  KESB  halten,  hat  sich  bewährt.  In \ndiesem Zusammenhang ist darauf hinzuweisen, dass die KESB kom-\nmunal  unterschiedlich  organisiert  sind,  insbesondere,  was  ihre  Ge-\nschäftssysteme  anbelangt.  Deshalb  hat  zum  Beispiel  die  KESB  Win-\nterthur keinen Zugriff auf die Dossiers der KESB Hinwil und könnte \nin  einem  Notfall  auch  nur  Notplatzierungen  vornehmen,  wie  es  die \nPolizei macht, bis die zuständige KESB wieder erreichbar ist.  \nMit diesen Ausführungen beantrage ich Ihnen im Namen  der STGK, \ndie PI Büchi abzulehnen. Besten Dank. \n \n", "p": 50}, {"t": "Martin  Zuber  (SVP,  Waltalingen):  Im  Nachgang  zu  verschiedenen \nEreignissen, die KESB betreffend, wurde der Ruf nach einem Pikett-\ndienst dieser Behörde laut. Alle sprechen davon, aber die meisten wis-\nsen  davon  nichts.  Im  Verlauf  der  Anhörungen  in  der  Kommission \nwurde  rasch  klar,  dass  unter  «Pikettdienst»  die  verschiedensten  Auf-\nfassungen  vorherrschen.  Ich  kann  Ihnen  versichern,  dass  ich  weiss, \nwas  Pikettdienst-Leisten  heisst.  Als  ehemaliger  Feuerwehr-,  Armee- \nund  Grenzwachtoffizier  habe  ich  unzählige  Wochen  Pikettdienst  ge-\nleistet. Pikettdienst braucht nicht im Gesetz verankert zu werden. Mit \neiner Liste  zur Erreichbarkeit wird sichergestellt, dass telefonisch je-\nderzeit  jemand  erreichbar  ist  und  Auskunft  geben  oder  Entscheidun-\ngen treffen kann. Die Kommunikation und die Erreichbarkeit der Be-\nteiligten  wurden  in  letzter  Zeit  verbessert  und  haben  einen  genügen-\nden Stand erreicht, sodass sich eine gesetzliche Verankerung erübrigt.  \nDie SVP-Fraktion lehnt die PI und den Minderheitsantrag ab. Danke.  \n \n", "p": 50}, {"t": "Daniel  Frei  (SP,  Niederhasli):  Ich  verrate  Ihnen  selbstverständlich \nkein Geheimnis, wenn ich Ihnen sage, dass wir ursprünglich für einen \nobligatorischen Pikettdienst eingetreten sind. Wir haben diese Haltung \nauch nicht erst seit dem Fall «Flaach» oder anderen tragischen Vorfäl-\n \nlen  eingenommen,  sondern  haben  sie  bereits  bei  der  Einführung  der \nKESB  vertreten.  Wir  sind  aber  keine  sturen  Besserwisser,  sondern \nPragmatiker, die für eine funktionierende und gefestigte KESB eintre-\nten. Wir anerkennen daher, dass die KESB auf freiwilliger Basis und \nin Zusammenarbeit mit dem Kanton und Partnerorganisationen Rege-\nlungen zur Erreichbarkeit bei Feiertagen und Brückentagen erarbeitet \nhaben. Diese Regelungen sind richtig und notwendig.  \nVor diesem Hintergrund erachten wir die Forderung der PI als weitge-\nhend  erfüllt  und  unterstützen  daher  die  Ablehnung.  Wichtig  ist  und \nbleibt uns aber eine Bemerkung dazu: Diese Regelungen zur Erreich-\nbarkeit bei Feiertagen und Brückentagen müssen auch langfristig und \nkantonsweit  bei  allen  KESB  sichergestellt  sein.  Für  diese  Sicherstel-\nlung  sind  sowohl  das  Gemeindeamt  als  kantonale  Aufsichtsbehörde \nwie auch die KESB selber gefordert. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Martin Farner (FDP, Oberstammheim): Für die FDP stellt die Sicher-\nstellung der Erreichbarkeit einer Behörde grundsätzlich eine Aufgabe \ndieser Behörde dar. Dafür braucht es keine gesetzlich verankerten per-\nsonal-  und  kostenintensiven  Pikettdienste.  Das  Polizeigesetz  enthält, \nwie auch der Stellungnahme der Regierung zu entnehmen ist, alle nö-\ntigen gesetzlichen Bestimmungen, um eine  minderjährige Person vor \nGefahren  zu  schützen  oder  in  Gewahrsam  zu  nehmen,  falls  sie  sich \neiner  angeordneten  Aufsicht  entzieht.  Die  Polizei  hat  ausserdem  die \nKompetenz, sie in ihre Obhut zu nehmen und an einem sicheren Ort \nunterzubringen.  Selbstredend  hat  die  Polizei  keine  Möglichkeit,  Ju-\ngendliche  irgendwo  definitiv  zu  platzieren  oder  irgendwelche  thera-\npeutische Massnahmen anzuordnen. Sie  muss ja auch unter Verdacht \nStehende  und  vorübergehend  Inhaftierte  den  rechtlichen  Instanzen \nübergeben. Bei der KESB, vom Bundesgesetz mit rechtlichen Kompe-\ntenzen ausgestattet, muss der Prozess in Analogie zu ordentlichen Ge-\nrichtsverfahren ablaufen. Daher übergibt die Polizei die Person sobald \nwie möglich der KESB. In der Zwischenzeit ist sie zuständig für den \nAufenthalt  der  Betroffenen  in  einer  sicheren  Umgebung  –  und  nicht \nmehr und nicht weniger.  \nIn den letzten Monaten wurde einiges gemacht im Bereich KESB, um \neine  bessere  Zusammenarbeit  auch  speziell  mit  den  Gemeinden  zu \nerarbeiten.  Die  FDP-Fraktion  ist  sehr  erfreut, dass  sich  die  STGK  in \nder  Frage  eines  Pikettdienstes  treu  geblieben  ist.  Die  FDP-Fraktion \nwird die PI nicht unterstützen. Danke.  \n \n", "p": 52}, {"t": "Jörg Mäder (GLP, Opfikon): Ich war ja bereits in der STGK, als das \nganze  KESB-Gesetz,  das  Einführungsgesetz,  diskutiert  wurde.  Der \nPikettdienst  war  auch  damals  ein  Thema.  Aber  im  Nachhinein  muss \nich sagen: ein bisschen zu wenig. Darum war der erste Teil der Dis-\nkussion,  die  wir  in  der  STGK  hatten  –  und  die  war  wichtig  –,  war: \nWelchen  Pikettdienst  meinen  wir  überhaupt?  Meinen  wir  eine  Er-\nreichbarkeit für die Bevölkerung oder meinen wir eine Erreichbarkeit \nder involvierten Organisationen untereinander? \nWie  sich  in  der  Diskussion  herausgestellt  hat,  geht  es  vor  allem  um \ndie Organisation untereinander, und hier hat der ganze Vorstoss schon \nsehr viel ausgelöst. Die KESB ist neu, die Abläufe sind teilweise noch \nunerprobt oder langsam erprobt. Es braucht noch Feinschliff und eine \ngute Kommunikation und einen guten Austausch unter allen involvier-\nten  Organisationen.  Es  war  also  wichtig,  dass  diese  Organisationen \ngemerkt haben, dass der Kantonsrat ein wachsames Auge hat. Und das \nhat vieles ausgelöst. Das hat viele Prozesse beschleunigt oder erst er-\nmöglicht.  Und  es  hat  auch  Lösungen  ermöglicht,  die  funktionieren, \nund zwar ohne zusätzliche gesetzliche Regelungen.  \nDarum können wir diesen Vorstoss hier als Erfolg ablehnen. Ich dan-\nke Ihnen.  \n \n", "p": 52}, {"t": "Silvia Rigoni (Grüne, Zürich): Die Grünen unterstützen die PI Büchi. \nUnser Anspruch an die Arbeit der Kindes- und Erwachsenenschutzbe-\nhörde ist hoch und es ist der falsche Ort, um aus Kostengründen einen \nunzulänglichen Dienst an der Bevölkerung zu erbringen. Bei Kindes- \nund  Erwachsenenschutzmassnahmen  greift  der  Staat  meistens  gegen \nden Willen der Betroffenen ein und verletzt somit ihre Freiheitsrechte. \nIn  diesem  höchst  sensiblen  Bereich  ist  es  unsere  Pflicht,  die  Stellen \nund Behörden, welche mit dieser Aufgabe betraut sind, möglichst gut \nauszustatten.  Ausnahmesituationen  im  menschlichen  Leben  kennen \nkeine  Bürozeiten.  Wenn  heute  an  einem  Freitagabend  eine  staatliche \nZwangsmassnahme zum Schutz von Menschen nötig ist, ist die KESB \nmehr als 48 Stunden nicht erreichbar. In anderen Bereichen, zum Bei-\nspiel bei einer Verhaftung durch die Polizei, gilt die Regel, dass innert \n24 Stunden eine übergeordnete Instanz eingeschaltet werden muss.  \nIch habe kürzlich mit der Oberstaatsanwaltschaft und der Kantonspo-\nlizei  über  ihre  Sicht  auf  die  Erreichbarkeit  der  KESB  gesprochen. \nBeide  sagten  mir,  dass  sie  froh  sind  um  die  Verbesserung  über  die \nFeiertage, aber dass dies nicht ausreicht. Sie sprachen von einem un-\nguten  Gefühl  und  sagten:  Wir  müssen  von  Glück  reden,  dass  bisher \nübers Wochenende noch nichts wirklich Tragisches passiert ist. Beide \n \nwiesen  darauf  hin,  dass  die  Zürcher  Regelung  bei  der  Erreichbarkeit \nvergleichsweise  schlecht  dasteht.  In  17  anderen  Kantonen  gibt  es  ei-\nnen  Pikettdienst,  welcher  diesen  Namen  auch  verdient  und  zum  Teil \nrund um die Uhr angeboten wird. Die Forderung der Grünen ist klar: \nWir erwarten, dass die KESB auch übers Wochenende erreichbar ist. \nDrei Stunden pro Tag würden ausreichen, und es braucht auch keinen \nPikettdienst für die Öffentlichkeit.  \nWirklich ärgerlich ist, wie die Diskussion rund um den Pikettdienst im \nRat und in der Kommission verlaufen ist. Bei der Einführung des EG \nKESR hat sich die Ratslinke für das Vorhaben der Regierung ausge-\nsprochen,  einen  Pikettdienst  einzurichten.  Die  bürgerliche  Mehrheit \nhat dies damals aus dem Gesetz gekippt. Nach den tragischen Ereig-\nnissen in Flaach hiess es dann, es könne ja vielleicht schon noch gut \nsein, einen Pikettdienst einzuführen, die KESB sei da ja frei. Es wur-\nden  Empfehlungen  ausgearbeitet,  nach  welchen  die  KESB  nun  über \ndie  Feiertage  eine  gewisse  Erreichbarkeit  gewährleisten  soll.  Diese \nEmpfehlungen  beschränken  sich  auf  den  Jahreswechsel  und  reichen \nnicht aus. Und sie sind erst noch unverbindlich. So geht das nicht, lie-\nbe Kolleginnen und Kollegen, die KESB braucht nach dem damaligen \nKantonsratsentscheid einen verbindlichen und klaren Auftrag und sie \nbraucht auch die nötigen Ressourcen. Sich für eine fachlich und per-\nsonell gut dotierte  KESB einzusetzen, ist auch nötig in Zeiten, wenn \nkeine tragischen Ereignisse die Zeitungen füllen. Alles andere ist un-\nseriös und gegen das Wohl der Bevölkerung.  \nBitte setzen Sie sich mit uns dafür ein, dass staatliches Handeln gerade \ndann,  wenn  es  um  das  Tangieren  der  Freiheitsrechte  geht,  besonders \nsorgfältig ist. Und setzen Sie sich dafür ein, dass wir die involvierten \nStellen mit den notwendigen Ressourcen ausstatten,  damit sie gerade \nhier hervorragende Arbeit leisten können. Vielen Dank.  \n \n", "p": 53}, {"t": "Lorenz Schmid (CVP, Männedorf): Es ist kein Geheimnis, schauen Sie \nunser  Abstimmungsverhalten  und  die  Abstimmungsresultate  an:  Wir \nwaren immer schon für einen Pikettdienst, anno dazumal, als wir diese \nPI  mit der  linken Ratsseite unterstützt haben. Wir waren aber immer \ndafür, dass sie sich intrinsisch organisiert, dass eine Behörde das sel-\nber  auch  macht  –  intrinsisch,  ein  schönes  Wort,  es  liegt  meiner  Be-\nrufsgattung  halt  anheim  –,  dass  es  keine  Kostenfolgen  daraus  gibt, \nsondern  dass  diese  Behörde  wie  eine  Staatsanwaltschaft  funktioniert \nund  sich  selber  organisiert,  die  Zugänglichkeit  organisiert.  Daraus \nmuss ich jetzt auch schliessen, wie die Arbeit, die Diskussion gelaufen \nist innerhalb der Kommission  –  Daniel Frei hat es erwähnt: Man hat \neinen Modus vivendi und einen pragmatischen Weg gefunden. In die-\nsem Sinne werden wir diese PI jetzt ablehnen und wünschen uns kei-\nnen zweiten Fall «Hundegesetz Kanton Zürich». Wir werden darüber \nauch  noch  zu  befinden  haben,  aber  man  ist  wahrscheinlich  schlecht \nberaten,  wenn  man  den  Pragmatismus  beiseitelegt  aufgrund  eines \nVorkommnisses. Das war beim Hundegesetz der Fall. Wir hoffen und \nwerden  mit  diesem  Nein  zur  PI  Büchi  jetzt  auch  sagen:  Nein,  einen \nsolchen zweiten Hundegesetz-Fall soll es nicht geben.  \nFrau Regierungsrätin  (Jacqueline Fehr), es ist mir wichtig, wenn ich \nda höre, dass sich da die verschiedenen KESB organisiert haben, ver-\nschiedene  Organisationen, somit  könne  man  auch nicht die  KESB  in \nverschiedenen Kantonsgebieten über gemeinsame Modi vivendi defi-\nnieren: Ich muss Ihnen doch da den Rat geben, wachen Sie über diese \nModi  vivendi,  denn  sie  müssen  wirklich  funktionieren  innerhalb  der \nBehörden, damit die Zugänglichkeit zu diesen Behörden gewährleistet \nwerden  kann  und  damit  hier  keine  grossen  kantonalen  Unterschiede \nherrschen. Eine standardisierte Qualität wäre zu wünschen. \nWir lehnen die PI Büchi ab. Danke.  \n \n", "p": 54}, {"t": "Walter  Meier  (EVP,  Uster):  Die  Einführung  eines  Pikettdienstes  für \ndie  KESB  war  ja  bereits  bei der  Beratung  des  EG  KESR  umstritten. \nDie  KESB haben  sich darauf eingestellt und  argumentieren, dass  ein \nPikettdienst nicht nötig sei.  Die Oberstaatsanwaltschaft und die Poli-\nzei  wünschen  jedoch  ausdrücklich  einen  Pikettdienst,  vor  allem  weil \nsie  sagen,  dass  das  Polizeigesetz  nicht  ausreiche  und  es  nicht  ange-\nbracht wäre, das Polizeigesetz zu ändern. \nAls  Minimallösung  existiert  seit  Dezember  2015  ein  Schreiben  der \nDirektion  JI  (Direktion  der  Justiz  und  des  Innern)  mit  der  Empfeh-\nlung,  dass  die  KESB  in  dringenden  Fällen  für  die  Oberstaatsanwalt-\nschaft, die Bezirksräte und Bezirksgerichte an gewissen Stunden über \nOstern und über Weihnachten/Neujahr erreichbar ist.  \nNicht gelöst ist damit die Erreichbarkeit während der Nacht und über \ndie normalen Wochenenden. Doch es hat sich gezeigt, dass die Ober-\nstaatsanwaltschaft  seit  Inkrafttreten  der  obigen  Minimallösung  prak-\ntisch nie von der notfallmässigen Kontaktnahme einer KESB über die \nFeiertage Gebrauch machen musste. \nDie STGK empfiehlt deshalb, die PI abzulehnen, wobei auch die Initi-\nantin  Renate  Büchi  gegen  ihre  eigene  PI  gestimmt  hätte,  wenn  sie \ndenn  bei  der  Schlussabstimmung  in  der  STGK  noch  im  Kantonsrat \ngewesen  wäre.  Die EVP  unterstützt  den STGK-Antrag und  lehnt  die \nPI ab. \n \nNoch  ein  Hinweis:  Was  uns  aber  wirklich  erstaunt  hat,  ist,  dass  die \nKESB mit vier verschiedenen Computer-Systemen arbeiten und damit \nnur  schwer  miteinander  kommunizieren  können.  Wir  wünschen  uns, \ndass die JI das ändert. \n \n", "p": 55}, {"t": "Laura  Huonker  (AL,  Zürich):  Die  Alternative  Liste  wird  die  Grünen \nunterstützen. In Flaach hat die rechtsbürgerliche Seite empört reagiert, \njetzt sagt ihr «zu teuer». Kurz und gut: Der Pikettdienst der KESB ist \nwichtig  und  gehört  zu  ihrer  Tätigkeit.  Das  kostet  und  das  kann  sich \nder Kanton auch leisten.  \n \n", "p": 55}, {"t": "Erich Vontobel (EDU,  Bubikon):  Der durch die PI aufgebaute politi-\nsche Druck hat offenbar dazu geführt, dass Players wie KESB, Polizei \nund  Staatsanwaltschaft  in  einen  konstruktiven  Dialog  getreten  sind. \nAuf diesem Weg konnten Regelungen gefunden werden, die eine Ge-\nsetzesanpassung  im  Moment  in  den  Hintergrund  treten  lassen.  Wir \nhaben  den  Eindruck,  dass  die  KESB  etwas  offener  und  hilfsbereiter \ngeworden ist, und sich nicht mehr einfach stur hinter ihrem gesetzli-\nchen Auftrag verbarrikadiert. Das dürfte ihrem Image bloss förderlich \nsein.  \nAuf  der  anderen  Seite  wurde  die  Polizei  ermutigt,  in  Notsituationen \nvor  Ort  selber  nach  bestem  Wissen  und  Gewissen  zu  entscheiden, \nwelches  zum  Beispiel  bei  Platzierungen  kurzfristig  die  beste  Lösung \nist.  Es  wurden  dafür  Listen  mit  geeigneten  Institutionen  erstellt,  mit \ndenen auch die KESB zusammenarbeitet. Das sind doch sehr erfreuli-\nche Ansätze.  \nWas etwas erstaunt, ist die Tatsache – wir haben es vorhin schon ge-\nhört –, dass, etwas überspitzt formuliert, jede KESB für ihre Arbeit ein \nanderes  IT-System  verwendet.  Diese  Situation  sollte  mittelfristig  un-\nbedingt bereinigt werden, denn dann wären zum Beispiel Stellvertre-\ntungen oder gar Pikettdienste für Behörden viel einfacher umzusetzen. \nDie EDU schliesst sich der STGK-Mehrheit an und unterstützt die PI \nnicht definitiv.  \n \n", "p": 55}, {"t": "Ivo Koller (BDP, Uster): Die PI hat offenbar einiges in Gang gesetzt. \nSo hat sie Schwachstellen aufgezeigt, die verschiedenen Partnerorga-\nnisationen miteinander ins Gespräch gebracht und Verbesserungen in \nder Erreichbarkeit der KESB erzielt. Das gilt es zu würdigen und da-\nfür sind wir dankbar.  \nDoch  heute  gilt  es  auch  festzuhalten,  dass  es  keine  Änderungen  auf \nGesetzesstufe  braucht.  Ein  Pikettdienst,  so  wie  ihn  sich  die  SP,  AL \nund Grüne vorstellten und teilweise noch vorstellen, ist nicht nur nicht \nnotwendig, er wäre auch nur mit erheblichen Aufwendungen umsetz-\nbar. Die BDP ist der Meinung, dass seit der KESB-Einführung erheb-\nliche Verbesserungen erzielt worden sind und sich die neuen Struktu-\nren immer mehr bewähren. Meine Erfahrung aus der Polizeiarbeit ist, \ndass  die  involvierten  Organisationen  sehr  wohl  wissen,  welche  So-\nfortmassnahmen  einzuleiten  und  welche  Sofortmassnahmen  auch \nsinnvoll sind. Hier wird in der schwierigsten aller Phasen Verantwor-\ntung übernommen und der heisse «Härdöpfel» wird erst bei Bürozei-\nten  an  die  KESB  weitergereicht.  Wir  halten  fest,  dass  das  System \nfunktioniert, und die KESB macht in einem schwierigen Umfeld einen \nguten Job, in einem Umfeld, in welchem es immer einfach sein wird, \nmit dem Finger auf die Verantwortlichen zu  zeigen und es besser  zu \nwissen.  \nAm  meisten  Bauchweh  bereitet  auch  uns  die  Tatsache  hinsichtlich \nModus  vivendi  oder  eben  der  IT-Systeme:  Jede  der  drei  KESB-\nRegionen werkelt wie sie will. Da kommt mir zwangsläufig der Ver-\ngleich  mit  der  Polizei  in  den  Sinn:  Da  hat  der  Zürcher  Polizist  auch \nkeine Ahnung, mit welchen Personen es der Aargauer Polizist zu tun \nhat, und umgekehrt. Aber die KESB scheint das noch zu toppen und \nnoch kleinräumiger zu denken. Diesen Missstand gilt es zu korrigieren \nund zwar baldmöglichst.  \nWir werden die PI ablehnen.  \n \n", "p": 56}, {"t": "Regierungsrätin  Jacqueline  Fehr:  In  einem  Punkt  bin  ich  mit  Ihnen \neinverstanden: Es ist ein Ärgernis, dass alle KESB über unterschiedli-\nche  Geschäftsmodelle  verfügen  und  die  Systeme  nicht  kompatibel \nsind,  sprich,  man  nicht  in  ein  anderes  System  reinkommt,  um  bei-\nspielsweise  einen  gemeinsamen  Pikettdienst  aufzubauen.  Nur,  der \nGrund dafür ist, dass die KESB in kommunaler Hoheit sind. Es sind \ndie  Kommunen,  die  darüber  bestimmen,  wie  ihre  KESB  ausgestattet \nist. Es wären die Kommunen, die sich da zusammenraufen und sagen \nmüssten  «Wir  machen  das, dass  alle  dasselbe  Modell  haben», ausser \nSie würden uns den gesetzlichen Auftrag geben, das EG KESR so zu \nändern. Jetzt haben wir keine gesetzliche Grundlage, den KESB dies \nvorzuschreiben. Das war der politische Entscheid dieses Rates damals, \nals  Sie  das  EG  KESR  eingeführt  haben  und  die  Kompetenz  bei  den \nGemeinden beliessen.  \n \nEs ist eben anders als bei den Jugendanwaltschaften, wo die Jugend-\nanwaltschaften kantonal sind und damit auch aus einem Guss funktio-\nnieren und damit übers Wochenende eine «Brandtour» über den gan-\nzen Kanton organisiert werden kann, weil egal, wo das Ereignis pas-\nsiert, eine «Brandtour» Jugendanwaltschaft dann diesen Fall in dieser \nPikettsituation bearbeiten kann. So ist es nicht bei den KESB, weil die \nKESB kommunal organisiert sind.  \nAm  Anfang  der  Debatte  stand  die  Frage:  Was  meinen  wir  oder  was \nmeinen  die  Initianten  und  was  meint  die  Kommission  zum  Pikett-\ndienst? Es wurde schon gesagt, da gab es ganz unterschiedliche Vor-\nstellungen,  von  Behördenauskunft  bis  hin  zu  ein,  zwei  Stunden  am \nWochenende.  Es  wurde  dann  rasch  klar,  dass  diese  reduzierte  Form \nvon Pikettdienst – also ein, zwei Stunden am Samstag, ein, zwei Stun-\nden am Sonntag – das Problem nicht wirklich löst. Ein Fall häuslicher \nGewalt,  Freitagnacht,  morgens  um  zwei,  die  Polizei  rückt  aus,  muss \ndie  Kinder  platzieren:  Das  nützt  Ihnen  gar  nichts,  wenn  dann  die \nKESB  am  anderen  Tag  um  11  Uhr  irgendwie  eine  Stunde  zuständig \nist, und dann eben noch die KESB, die gar keinen Zugang hat zu die-\nsem System. Also entweder müsste man wirklich eine grosse Remedur \nschaffen,  das  würde  die  entsprechenden  Kosten  auslösen,  das  würde \ndie Gemeinden deutlich mehr belasten, sie müssten diese Kosten näm-\nlich zahlen, oder dann wählt man den pragmatischen Weg, der eigent-\nlich auch im alten Vormundschaftsrecht schon begangen wurde, dass \nnämlich  die  Blaulicht-Organisationen  ihre  Verantwortung  wahrneh-\nmen, diese Platzierungen in diesen Notsituationen so vornehmen, wie \nsie  das  früher  schon  gemacht  haben,  nämlich  in  jenen  Institutionen, \ndie sie mit der KESB zusammen auch auf die Liste gesetzt haben, und \ndass dann am Montag der Fall in die richtigen Hände gelangt. Das ist \nauch  die  Lösung,  die  jetzt  gepflegt  wird,  mit  Ausnahme  der  langen \nFeiertage,  wo  noch  eine  Zwischenpräsenz  sichergestellt  wird  für  su-\nperprovisorische Massnahmen.  \nIch glaube, wir haben damit eine pragmatische Lösung gefunden, oh-\nne dass wir falsche Erwartungen wecken. Denn dieser ein-, zweistün-\ndige Pikettdienst am Wochenende hätte solche geweckt und hätte die-\nsen Zweck nicht erfüllen können, den man sich erhofft hat. Ich danke \ndeshalb auch der Kommission, dass sie hier diesen Schritt macht und \ndiese Initiative so nicht mehr unterstützt.  \n \n", "p": 57}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 58}, {"t": "I.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "I. In Zustimmung zur parlamentarischen Initiative KR-Nr. 6/2015 von \nRenate Büchi wird nachfolgende Gesetzesänderung beschlossen. \nEinführungsgesetz  zum  Kindes-  und  Erwachsenenschutzrecht  (EG \nKESR) (Änderung vom . . . . . . . . . . . .; Pikettdienst für die KESB) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nStaat und Gemeinden vom 15. September 2017, \nbeschliesst: \nI.  Das  Einführungsgesetz  zum  Kindes-  und  Erwachsenenschutzrecht \nvom 25. Juni 2012 wird wie folgt geändert:  \n§ 11bis. 1 Die KESB stellt ihre Erreichbarkeit bedarfsgerecht sicher.  \n2 Die KESB können sich gegenseitig für den Pikettdienst vertreten. Sie \nsind befugt, Massnahmen gemäss Art. 445 Abs. 2 ZGB zu erlassen.  \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "II. \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n", "p": 58}, {"t": "Pikettdienst  \n \n", "p": 59}, {"t": "Ratspräsidentin Karin Egli: Ich verzichte auf die Fortsetzung der Sit-\nzung. Traktandum 8 werde ich nicht mehr beginnen, weil wir ja heute \nNachmittag  wieder  Sitzung  haben.  Wir  beginnen  um  14.30  Uhr  mit \nTraktandum 14.  \n \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 27. November 2017 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  11. \nDezember 2017. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 59}]