[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Karin Egli: Wir haben heute zwei Geburtstagskinder: \nManuel  Sahli  und  Daniel  Sommer.  Herzliche  Gratulation.  Wir  wün-\nschen euch trotzdem einen schönen Tag. (Applaus.) \nWünschen Sie das Wort zur Geschäftsliste. Die Traktandenliste ist in \nder vorliegenden Form genehmigt. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "Nora Jeker Stieger, Riedt bei Neerach, \nRok Bezgovsek, Stallikon. \n", "p": 3}, {"t": "", "p": 3}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Aufgrund  des  Vorschlagsrechts  des  Verwal-\ntungsgerichts  schlägt  Ihnen  die  Interfraktionelle  Konferenz  folgende \nPersonen zur Wahl vor:  \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsidentin Karin Egli: Wird der Vorschlag vermehrt?  \n \n", "p": 3}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Herr Präsident der Interfraktio-\nnellen Konferenz, es handelt sich wohl nicht um das Verwaltungsge-\nricht, welches diese zwei Richter vorschlägt, sondern das Obergericht \noder die Verwaltungskommission der Gerichte.  \n \n", "p": 3}, {"t": "Ratspräsidentin Karin Egli: Das ist richtig. Besten Dank für die Kor-\nrektur.  \nDiese Wahl kann offen durchgeführt werden oder wird geheime Wahl \nbeantragt? Das ist nicht der Fall.  \n \n \nDa nur diese zwei Wahlvorschläge vorliegen, erkläre ich, gestützt auf \nParagraf  43  litera  a  des  Geschäftsreglements  des  Kantonsrates,  Nora \nJeker  Stieger  und  Rok  Bezgovsek  als  Ersatzmitglieder  des  Oberge-\nrichts für gewählt. Ich gratuliere  ihnen  zur Wahl und wünsche  ihnen \nErfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "Das  dringliche  Postulat  hat  folgenden  Wortlaut:  Der  Regierungsrat \nwird  eingeladen  aufzuzeigen,  welche  Massnahmen  er  ergreifen  wird, \ndamit  der  Verkehrsrat  auf  den  nächstmöglichen  Zeitpunkt  den \nSchiffszuschlag abschafft.  \nBegründung: Im Rahmen der LÜ16-Massnahmen wurde beschlossen, \nauf  den  Schiffen  des  Zürichsees  und  der  Limmat  einen  Schiffszu-\nschlag von 5 Franken zu erheben. Nach einer Saison kann festgestellt \nwerden,  dass  die  negativen  Auswirkungen  des  Schiffszuschlags  von \nden  Verantwortlichen  massiv  unterschätzt  wurden.  Anstatt  um  einen \nViertel  reduzierten  sich  in  der  Hochsaison  die  Passagierzahlen  um \nüber  einen  Drittel.  Wegen  der  tiefen  Frequenz  kam  es  ebenfalls  zu \nmassiven  Einbussen  im  Gastrobereich  der  ZSG,  sodass  der  Gastro-\npächter einen Viertel seiner Festangestellten entlassen musste. D.h. als \ndirekte Folge des Schiffzuschlags wurden zehn Stellen gestrichen. Da \naufgrund der Berechnung der Entschädigungen aus dem Halbtax- und \nGA-Topf  die  Mindereinnahmen  aufgrund  tiefer  Passagierzahlen  we-\ngen des Schiffzuschlags noch jahrelang mitgezogen werden, muss der \nSchiffszuschlag  so  schnell  wie  möglich  wieder  abgeschafft  werden, \ndamit weiterer Flurschaden verhindert werden kann. Der Zuschlag ist \nentsprechend nicht nur störend, sondern auch schädlich für den Tou-\nrismus und dadurch volkswirtschaftlich betrachtet ein klarer Fehler.  \nBegründung der Dringlichkeit: Je länger der Schiffszuschlag bestehen \nbleibt,  umso  grösser  sind  die  negativen  Auswirkungen  für  die  ZSG. \nDurch  die  schwächere  Benutzung  der  verschiedenen  Kurse  sinkt  der \nKostendeckungsbeitrag. Die Gastronomie kann kein lukratives Ange-\n \n \n \nbot  mehr  bieten  und  die  Gefahr,  dass  es  immer  weniger  Kurse  gibt, \nwird  vergrössert.  Gerade  dank  den  GA-Inhaberinnen  und  -inhaber \nwird das ZSG-Angebot auch an weniger schönen Tagen genutzt, diese \nhelfen  die  Kosten  zu  decken.  Deshalb  muss  der  Schiffszuschlag  so \nschnell wie möglich wieder abgeschafft werden. \n \n", "p": 4}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDer  Regierungsrat  hat  im  Zusammenhang  mit  verschiedenen  Anfra-\ngen  und  einem  Postulat  bereits  mehrfach  zum  Schiffszuschlag  Stel-\nlung  genommen,  letztmals  in  der  Beantwortung  der  Anfrage  KR-Nr. \n188/2017 betreffend Systembruch ZVV / Schiffsfünfliber abschaffen. \nDort wurde unter anderem ausgeführt, dass die Erhebung des Schiffs-\nzuschlags  eine  der  Massnahmen  darstellt,  die  im  Rahmen  der  Leis-\ntungsüberprüfung  2016  (Lü16)  beschlossen  wurden  (RRB  Nr. \n236/2016, Massnahme F6.2). Die Massnahme soll einen Beitrag zum \nmittelfristigen Ausgleich leisten, was bedingt, dass sie nachhaltig aus-\ngerichtet  ist  und  das  Defizit  der  Zürichsee  Schifffahrtsgesellschaft \n(ZSG) von jährlich 12 Mio. Franken nicht nur einmalig, sondern auch \nin Zukunft jährlich senkt. Ausserdem sollen die Tarife für das attrakti-\nve Angebot auf dem Zürichsee etwas näher an die Preise auf anderen \nSeen und damit an den Marktpreis herangeführt werden. Damit kann \nauch der tiefe Kostendeckungsgrad der ZSG von 37% verbessert wer-\nden.  \nWeiter wurde darauf hingewiesen, dass bei einer langfristig angeleg-\nten Massnahme auch der Beurteilungszeitraum entsprechend anzuset-\nzen ist. Der Erfolg der Massnahme lässt sich bei einem Angebot, das \nstarke  monatliche  und  jährliche  Schwankungen  aufweist,  nicht  nach \nwenigen Monaten abschliessend beurteilen, zumal die Fahrgastzahlen \nauf dem See von verschiedenen Faktoren beeinflusst werden.  \nEine aussagekräftige Beurteilung ist wegen der jährlich schwankenden \nPassagierzahlen erst nach rund drei Jahren zu erwarten. Eine erste vor-\nläufige Beurteilung für das Einführungsjahr kann erst nach Abschluss \ndes  ersten  vollständigen  Jahres  gemacht  werden,  nicht  während  der \nnoch laufenden Saison. Eine entsprechende Auswertung wird voraus-\nsichtlich im ersten Quartal 2018 vorliegen.  \nÄhnliches  gilt  für  die  ZSG-Gastronomie,  bei  der  die  Situation  eben-\nfalls in einem grösseren zeitlichen und sachlichen Zusammenhang be-\ntrachtet  werden  muss.  Die  ZSG-Gastronomie  umfasst  nicht  nur  die \nRestauration  auf  den  zuschlagspflichtigen  Kursen,  sondern  auch  die-\njenige auf den zuschlagsfreien Themenschiffen und den zuschlagsfrei-\n \nen Extrafahrten und Vermietungen. Deshalb werden auch weitere Ein-\nflussfaktoren  wie  die  Einstellung  des  Lunchschiffs,  das  naturgemäss \nauf  die  Gastronomie  ausgerichtet  war,  zu  berücksichtigen  sein.  Sein \nWegfall  im  Sommer  2017  dürfte  Auswirkungen  auf  den  Gesamtum-\nsatz in der Gastronomie haben. Zu den Einflussfaktoren können aber \nauch  frühere  Anpassungen  im  Kursangebot  gehören,  falls  dadurch \nweniger  nautisches  Personal  für  Extrafahrten  zur  Verfügung  gestellt \nwerden  konnte.  Deshalb  hat  die  Volkswirtschaftsdirektion  einen  Be-\nricht  in  Auftrag  gegeben,  der  Aufschluss  über  die  Gastronomie  auf \nden  Schiffen  der  ZSG  geben  soll.  Der  Bericht soll  für die  anschlies-\nsende Beurteilung  des  gesamten  Geschäftsjahres beigezogen  werden. \nAuch  wenn  es  bedauerlich  ist,  dass  die  Arbeitsstellen  in  der  ZSG-\nGastronomie unter Druck geraten sind, wird eine Beurteilung über die \nUrsachen,  die  alle  Faktoren  berücksichtigt,  auch  hier  erst  nach  Ab-\nschluss des Geschäftsjahres möglich sein.  \nAuch  bei  den  Auswirkungen  auf  die  Einnahmen  aus  dem  General-\nabonnement (GA) ist es angezeigt, einen mehrjährigen Beobachtungs-\nzeitraum anzuwenden. Der Generalabonnement-Verteilschlüssel (GA-\nVerteilschlüssel)  beruht  auf  den  Erhebungen  der  jeweils  letzten  vier \nverfügbaren Basisschlüssel (bzw. Jahre), die zu je 25% berücksichtigt \nwerden.  Ein  Nachfragerückgang  in  einem  Jahr  wirkt  sich  beim  GA-\nVerteilschlüssel somit verzögert aus und schlägt sich nicht eins zu eins \nnieder. Damit werden Nachfrageschwankungen über die Jahre geglät-\ntet.  Allfällige  Auswirkungen  eines  anfänglichen  Nachfragerückgangs \nauf  den  GA-Anteil  werden  daher  aufgrund  der  rollenden  Berech-\nnungsweise  des  Verteilschlüssels  abgeschwächt.  Der  Umstand,  dass \nauch beim GA auf einen vierjährigen Zeitraum abgestellt wird, ist ein \nweiteres  Indiz  dafür,  dass  es  im  öffentlichen  Verkehr  angezeigt  ist, \neine  Beurteilung  nicht  anhand  einer  Momentaufnahme  zu  machen, \nsondern einen mehrjährigen Zeitraum zugrunde zu legen.  \nDer  Verteilschlüssel  des  Halbtax-Abonnements  wird  jedes  Jahr  auf-\ngrund  der  tatsächlich  angemeldeten  Ausfälle  (Differenz  zwischen \nVollpreis und ermässigtem Preis) des Vorjahres neu berechnet. Da die \nZSG  im  ZVV  integriert  ist,  lassen  sich  beim  Halbtax-Abonnement \nkeine Aussagen darüber machen, wie hoch der Anteil der ZSG an der \nEntschädigung  ist  bzw.  in  Zukunft  sein  wird.  Die  Ausfallentschädi-\ngung  wird  an  den  ZVV  auf  der  Grundlage  aller  ermässigten  ZVV-\nTickets ausgerichtet. Auch hier waren in den letzten Jahren erhebliche \nSchwankungen  zu  verzeichnen  und  ist  ein  längerer  Beurteilungszeit-\nraum angezeigt.  \nDie  Schifffahrt  auf  dem  Zürichsee  ist volkswirtschaftlich  und touris-\ntisch interessant. Aber auch hier gilt, dass sich Auswirkungen auf die \n \n \nVolkswirtschaft und den Tourismus nur über längere Zeiträume beur-\nteilen  lassen.  Im  Übrigen  ist  eine  Schifffahrt  auf  dem  Zürichsee  im \nVergleich  mit  anderen  grossen  Schweizer  Seen  auch  mit  dem  Zu-\nschlag noch immer günstiger und sehr attraktiv. \nUnzutreffend ist im Übrigen die Darstellung, dass die schwächere Be-\nnutzung  der  verschiedenen  Kurse  den  Kostendeckungsbeitrag  senke. \nAufgrund  der  vorhergesagten  Mehreinnahmen  wird  der  Kostende-\nckungsbeitrag steigen.  \nZusammengefasst können die Auswirkungen des Schiffszuschlags nur \nüber einen längeren Zeitraum schlüssig beurteilt werden. Verlässliche \nEntscheidungsgrundlagen  liegen  weder  heute  noch  im  Zeitpunkt  des \nvom  Postulat  geforderten  Berichts  zur  Verfügung.  Für  den  Regie-\nrungsrat  besteht  daher  kein  Anlass,  den  Schiffszuschlag  auf  den \nnächstmöglichen Zeitpunkt wieder abzuschaffen.  \nAus den dargelegten Gründen beantragt der  Regierungsrat dem Kan-\ntonsrat, das dringliche Postulat KR-Nr. 260/2017 nicht zu überweisen. \n \n", "p": 5}, {"t": "Ratspräsidentin  Karin  Egli:  Gemäss  Paragraf  24  des  Kantonsratsge-\nsetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden.  \n \n", "p": 7}, {"t": "Jonas  Erni  (SP,  Wädenswil)  lässt  vor  Beginn  seines  Votums  ein \nSchiffshorn  ertönen:  Dieses  vier  Sekunden  lange  nautische  Warnsig-\nnal – oder eben Schiffshorn – verkündet in der Binnenschifffahrt eine \ndrohende  Gefahr  und  erinnert  uns  Kantonsrätinnen  und  Kantonsräte \ndaran,  die  Anliegen  der  Seeanwohner,  Schiffspassagiere  und  ZSG-\nMitarbeitern bei der vorliegenden Abstimmung ernst zu nehmen, und \nwarnt  davor,  bei  dieser  Abstimmung  eine  aus  Sicht  der  Betroffenen \nfalsche Entscheidung zu treffen.  \nDer  Schiffszuschlag  erweist  sich  als  gigantischer  Rohrkrepierer  mit \nmassivem Kollateralschaden. Doch weder die grossen Proteste aus der \nBevölkerung und die Entlassungen bei der ZSG-Gastronomie noch die \nfast leeren Schiffe und eine Viertelmillion Leistungsbeitrag vom Bund \nweniger und auch nicht die geringeren Anteile aus den Verteilertöpfen \nvon  Generalabo  und  Halbtaxabo  konnten  den  Regierungs-  und  den \nVerkehrsrat  bisher  zur  Vernunft  bringen.  Trotz  grösserem  Personal-\naufwand für Verkauf und Kontrolle des Zusatzbilletts und Minderein-\nnahmen  beim  Gastronomie-Pachtzins  sowie  einer  Reduktion  des \nKursangebotes sind die verantwortlichen Gremien bis heute nicht be-\nreit, den unnötigen Schiffsfünfliber wieder abzuschaffen.  \n \nDie SP fordert umso dringender den Verzicht auf den Schiffszuschlag, \ndenn dieser ist nicht nur störend, sondern auch schädlich für den Tou-\nrismus und  dadurch, volkswirtschaftlich betrachtet,  ein  klarer Fehler. \nFast eine halbe Million weniger Passagiere auf dem See sollten War-\nnung genug sein. Die prognostizierten 1,5 Millionen Mehreinnahmen, \ndie  gemäss  heutigem  Wissensstand  nicht  annähernd  erreicht  werden \nkönnen, kosteten bereits zehn Angestellten ihre Arbeitsstelle, was sich \nneben den folgenschweren Arbeitsplatzverlusten durch fehlende Steu-\nereinnahmen und weitere negative Seiteneffekte auch negativ auf die \nkantonalen Finanzen auswirkt.  \nWir  haben  aus zuverlässiger  Quelle  erfahren, dass  die aktuellen  Pas-\nsagierzahlen so verheerend sind, dass von oberster Stelle ein Kommu-\nnikationsverbot  in  Sachen  Schiffszuschlag  und  Passagierfrequenzen \nausgesprochen wurde, und sind überzeugt davon, dass wenn die aktu-\nellen Zahlen heute auf dem Tisch liegen würden, eine klare Ratsmehr-\nheit  der  Abschaffung  des  Schiffsfünflibers  zustimmen  würde.  Wir \nfordern deshalb eine umgehende Publikation der aktuellen Passagier-\nzahlen und somit absolute Transparenz, was die Folgen dieser Lü16-\nMassnahmen angeht.  \nWie  auch  viele  andere  Pseudosparmassnahmen  der  letzten  Jahre  ist \nder  Schiffszuschlag  nicht  zu  rechtfertigen,  vor  allem  auch  bei  einem \nbudgetierten  mehrstelligen  Millionengewinn  im  Jahr  2018  nicht.  So-\nmit  gibt  es  kein  einziges  Argument  mehr,  das  für  den  Zuschlag \nspricht.  Diese  Lü16-Massnahme  ist  übrigens  nur  ein  Beispiel  unter \nvielen weiteren schädlichen Abbaumassnahmen, durch die unser Kan-\nton  an  Attraktivität  verliert,  durch  die  für  unsere  Umwelt  weniger \nGelder  zur  Verfügung  stehen  und  durch  die  das  kantonale  Personal \nweitaus  schlechtere  Anstellungsbedingungen  vorfindet  als in der  Pri-\nvatwirtschaft.  Wir  nehmen  die  Proteste  der  Bevölkerung  ernst  und \nwehren uns gegen das Kaputtsparen unseres Kantons. Wir müssen aus \nden  Fehlern  anderer  Kantone  lernen  und  müssen  als  Negativbeispiel \nnur  die  verfehlte  Luzerner  Tiefsteuerstrategie  betrachten.  Dort  kann \nselbst die Polizei nicht mehr bei jeder Alarmierung ausrücken, da die \nnötigen Ressourcen fehlen. Die Sparapostel hüben wie drüben verlie-\nren die eigentliche Aufgabe unserer politischen Arbeit aus den Augen.  \nIch  zitiere  abschliessend  den  zweiten  Absatz  des  Artikel  2  unserer \nkantonalen  Verfassung:  «Staatliches  Handeln  muss  im  öffentlichen \nInteresse liegen und verhältnismässig sein.» Wenn man auf die Bevöl-\nkerung hört, kann man davon ausgehen, dass der Schiffszuschlag de-\nfinitiv nicht im öffentlichen Interesse liegt. Wir werden dies so nicht \nhinnehmen  und  nehmen  den  Regierungs-  und den  Verkehrsrat  in die \nPflicht. Fehler einzugestehen zeugt von Grösse. Mit der Abschaffung \n \n \ndes  Schiffszuschlags hätten der  Regierungs-  und  der  Kantonsrat  eine \nausgezeichnete Gelegenheit dazu.  \nDen  von  der  SP  spendierten  Schoggi-Fünfliber,  den  Sie  auf  Ihrem \nPlatz vorfinden, dürfen Sie gerne verspeisen, den Schiffszuschlag hin-\ngegen gemeinsam mit uns versenken.  \n \n", "p": 7}, {"t": "Olivier Moïse Hofmann (FDP, Hausen a. A.): So wie es aussieht, wird \ndie Frage, ob es einen Schiffszuschlag geben soll oder nicht, zu einer \nder meistdiskutierten Fragen in dieser Legislatur. Damit kann ich gut \nleben,  denn  beim  Schiffsfünfliber  geht  es  nicht  nur  um  den  Schiffs-\nfünfliber,  sondern  um  mehr:  Es  geht  auch  um  die  Frage,  welche \nGrundwerte uns wichtig sind, wo wir uns engagieren und wie wir Po-\nlitik machen.  \nWir von der FDP sind für den öffentlichen Verkehr und eine attraktive \nSchifffahrt.  Aber  dieses  Angebot  muss  auch  finanzierbar  sein.  Und \ndiejenigen, welche es nutzen, sollen einen fairen Beitrag an die Kosten \nleisten.  Die  Schifffahrt  auf  dem  Zürichsee  ist  nicht  gratis,  sondern \nverursacht Aufwände von jährlich rund 20 Millionen Franken. Leider \nwerden diese Kosten nicht durch die Einnahmen gedeckt. Der Kosten-\ndeckungsgrad  der  Schifffahrt  ist  lediglich  37  Prozent  und  verursacht \nein jährliches Defizit von 12 Millionen Franken, welches die Steuer-\nzahler  in  den  Gemeinden  und  im  ganzen  Kanton  Zürich  bezahlen \nmüssen.  \nDer Schiffsfünfliber war und ist eine Massnahme, um das Defizit der \nSchifffahrt  dauerhaft  und  signifikant  zu  reduzieren.  Von  Anfang  an \nwar  klar,  dass  mit  der  Einführung  des  Schiffszuschlags  kein  Publi-\nkumspreis gewonnen werden kann und es mehrere Jahre dauern wird, \nbis dieser etabliert sein wird. Bereits nach wenigen Monaten die Ab-\nschaffung des Schiffsfünflibers zu verlangen, mag aus wahltaktischen \nÜberlegungen richtig sein, ist aber unseriös. Zuerst müssen die Fakten \nauf den Tisch und erst dann kann eine Neubeurteilung vorgenommen \nwerden. Dazu ist es aber noch zu früh. Eine aussagekräftige Beurtei-\nlung  ist  wegen  den  jährlich  schwankenden  Passagierzahlen  erst  nach \ndrei  Jahren  möglich.  Eine  Beurteilung  auf  monatlicher  Basis  macht \nschon gar keinen  Sinn,  lieber  Jonas.  Du  bringst  die aktuellen Zahlen \nins Spiel. Da kann ich nur sagen: Das ist brandgefährlich. Oder bist du \netwa bereit, deinen Vorstoss zurückzuziehen, wenn die Zahlen im Ok-\ntober  gut  wären?  Wenn  ja,  müsstest  du  den  Vorstoss  zurückziehen, \ndenn die Zahlen im Oktober sind nämlich sehr erfreulich.  \nZurück zur Frage, wann eine Beurteilung vorgenommen werden soll, \nob  der  Schiffszuschlag  weitergeführt  werden  soll  oder  nicht:  Selbst-\n \nverständlich  muss  nicht  in  jedem  Fall  drei  Jahre  abgewartet  werden, \neine Beurteilungsperiode von mindestens einem Jahr ist jedoch zwin-\ngend notwendig. Ich bin froh, dass uns der Regierungsrat zugesichert \nhat, die entsprechenden Analysen schnell und umfassend durchzufüh-\nren.  \nDas  Postulat  ist  nicht  notwendig,  die  FDP  wird  es  daher  auch  nicht \nüberweisen.  \nGestatten Sie mir zum Abschluss eine persönliche Bemerkung an die \nAdresse  der  Schiffsfünfliber-Gegner:  Ich bin überzeugt,  dass Sie  mit \nIhrem Kampf gegen den Schiffsfünfliber der Sache einen Bärendienst \nerweisen.  Mit  Ihrer  ständigen  Polemik  um  den  Schiffsfünfliber  brin-\ngen Sie viele Leute dazu, auf eine Schifffahrt zu verzichten (Heiterkeit \nin den Reihen der SP). Dies finde ich sehr schade, denn die Schifffahrt \nauf dem Zürichsee ist auch mit dem Schiffsfünfliber immer noch sehr \nattraktiv. Ich würde es besser finden, wenn Sie mehr darüber sprechen \nund hin und wieder selber eine Schifffahrt machen würden.  \n \n", "p": 9}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Es  ist  schon  bald  Weihnacht \nund damit Zeit, über Geschenke zu sprechen. Wenn Sie ein Geschenk \nzum ersten Mal erhalten, sind Sie dankbar. Wenn Sie das gleiche Ge-\nschenk  in  den  letzten  paar  Jahren  immer  wieder  unter  dem  Weih-\nnachtsbaum  gefunden  haben,  baut  sich  eine  Erwartungshaltung  auf, \ndass es bald wieder soweit sein wird. Und offenbar gibt es auch Ge-\nschenke, die mit der Zeit so sehr zur Gewohnheit geworden sind, dass \nes einen lauten Aufschrei gibt, wenn das Geschenk wegfällt.  \nGenauso geschieht es nun mit dem Schiffszuschlag: Mit ihrer grossen \nKostenunterdeckung  war  die  Zürichsee-Schifffahrt  ein  Geschenk  des \nZVV  und  aller  Steuerzahlenden  an  diejenigen,  die gerne  einmal  eine \nSchiffsrundfahrt machen, und zwar möglichst gratis. Aus finanziellen \nGründen  hat  nun  der  Schenkende  beschlossen,  die  Höhe  des  Ge-\nschenks  zu  reduzieren.  Die  Schifffahrt  wird  auch  mit  dem  Schiffs-\nfünfliber nicht kostendeckend sein, aber sich immerhin dem allgemei-\nnen Kostendeckungsgrad des ZVV annähern. Es wurde schon gesagt \nund ich betone  es auch nochmals: Die Fahrpreise auf dem Zürichsee \nsind  im  Vergleich  mit  anderen  Seen  immer  noch  tief,  auch  mit \nSchiffszuschlag. Und wir sollten auch nicht nur vom Zürichsee spre-\nchen.  Schauen  wir  mal  auf  den  Greifensee:  Der  Schiffsfünfliber  gilt \nnatürlich auch dort, aber nur für die Fahrt zwischen Maur und Nieder-\nuster,  die  im  ZVV  enthalten  ist.  Die  Rundfahrt,  ebenfalls  ein  regel-\nmässiger Kurs, ist nicht im ZVV enthalten und kostet dann zwischen \n10 und 14 Franken mit Halbtax. Rufe in die Richtung einer Privatisie-\n \n \nrung  oder  Teilprivatisierung  der  Zürichsee-Schifffahrtsgesellschaft \nwurden  im  Rahmen  dieser  Diskussion  zum  Schiffsfünfliber  auch \nschon laut. Wer sich also jetzt für die Zürichsee-Schifffahrt einsetzen \nwill,  tut  also  besser  daran,  den  Schiffsfünfliber  als  gangbaren  Kom-\npromiss  zwischen  massiven  staatlichen  Subventionen  und  der  Aus-\ngliederung der Schifffahrt aus dem ZVV zu unterstützen.  \nNeben den sachlich inhaltlichen Bemerkungen noch etwas zum politi-\nschen  Aspekt:  Das  Wegnehmen  eines  Geschenks,  das  als  Gewohn-\nheitsrecht  empfunden  wird,  ist  immer  eine  heikle  Sache  und  wird \nUnmut  hervorrufen.  Es  liegt  nun  an  den  Akteuren,  diesen  Unmut  zu \nbesänftigen oder zu schüren. Was hier von SP, EVP und BDP betrie-\nben wird, ist ein gezieltes Schüren des Unmuts – mit dem Ziel der po-\nlitischen  Profilierung.  Leidtragende  ist  vor  allem  die  Zürichsee-\nSchifffahrt, die dadurch von Gästen gemieden – da bin ich mit Olivier \nHofmann  einverstanden  –  und  das  trifft  ironischerweise  gerade  die \nGastronomie, die die Zeusler ja angeblich retten wollen.  \nDie  Grünliberalen  bleiben  bei  einer  vernunftgesteuerten  Politik  und \nlehnen  alle  Vorstösse,  KEF-  (Konsolidierter  Entwicklungs-  und  Fi-\nnanzplan)  und  Budgeterklärungen  in  Richtung  Schiffszuschlag  ab, \ngenauso  wie  andere,  die  in  die  Richtung  Privatisierung  gehen.  Eine \nDiskussion  über  die  Zukunft  der  Schifffahrt  kann  in  einigen  Jahren \nwieder geführt werden, wenn verlässliche Zahlen über Auslastung und \nKosten mit dem Schiffszuschlag vorliegen.  \n \n", "p": 10}, {"t": "Thomas Forrer (Grüne, Erlenbach): Der Seezuschlag ist eine leidige \nSache,  und  wir  Grünen  sind  ganz  klar  der  Ansicht:  Das  Experiment \nmit dem Fünfliber muss abgebrochen werden. Der Schiffsfünfliber hat \nkeinen Rückhalt in der Bevölkerung und er stösst gerade in den See-\ngemeinden  auf  grösstes  Unverständnis.  Warum?  Weil  man  mit  dem \nFünfliber einer Tendenz aufgesessen ist, die heutzutage leider in vie-\nlen  Bereichen  zu  beobachten  ist,  die  Tendenz,  dass  das  Angebot \nbleibt,  der  Preis  aber  steigt.  Wer  von  Erlenbach,  meiner  Heimatge-\nmeinde, mit dem Schiff nach Thalwil fährt, zahlte 2016 mit dem Halb-\ntax noch 3.10 Franken, jetzt sind es für dieselbe Strecke 8.10 Franken. \nDas ist ein Preisaufschlag von sage und schreibe 160 Prozent. Mit der \nS-Bahn  dauert  die  Fahrt  von  Erlenbach  über  Zürich  nach  Thalwil \nfünfmal so lange, doch das Billett kostet praktisch die Hälfte. Es geht \nda  also  so  einiges  nicht  auf.  Die  Idee  mit  dem  Zuschlag  war  offen-\nsichtlich unausgegoren, die Seebevölkerung ist zu Recht genervt und \ndie Leidtragenden sind am Ende die Angestellten auf den Schiffen.  \n \nIch  habe  miterlebt,  wie  die  Passagiere  ihren  Unmut  über  diesen \nFünfliber an den Mitarbeitern der ZSG auslassen. Da braucht es also \neine dicke Haut. Und die Angestellten sagten mir, das wiederhole sich \nTag für Tag. Man hätte diesen Fünfliber am besten gar nie eingeführt. \nEs ist auch kein Geheimnis, man weiss, dass die einheimischen Fahr-\ngäste sehr sensibel auf die Verteuerungen von Einzelbilletts reagieren \nund für eine Fahrt auf dem See braucht man halt in der Regel ein Ein-\nzelbillett.  Verärgert  sind  aber  auch  die  GA-Abonnenten.  Sie  müssen \nauf  dem  See  feststellen,  dass  sie  mit  dem  stattlichen  Preis  von  3700 \nFranken  für  ihr  Abonnement  offenbar  doch  noch  nicht  immer  alles \nbezahlt haben.  \nEin  öffentliches  Angebot  sollte  in  erster  Linie  daran  gemessen  wer-\nden, wie gut es von der Bevölkerung genutzt wird. Der Schiffsfünfli-\nber  trägt  bestimmt  nicht  dazu  bei,  er  schadet  der  ZSG.  Aber  es  gibt \nnoch etwas anderes, das der ZSG schadet, und das ist Empörungsbe-\nwirtschaftung, wie sie mit sage und schreibe neun Vorstössen zu die-\nsem  Thema  betrieben  wird.  Am  Freitag  stand  auf  der  Front  der  Zü-\nrichsee-Zeitung, dass die Abstimmung zu diesem Postulat – ich zitiere \n– «die wichtigste Abstimmung zum Seezuschlag» sei. Ja, ich hätte es \ndurchaus  geschätzt,  wenn  die  Presse  sich  auch  noch  ein  paar  andere \nMeinungen in diesem Rat eingeholt hätte als nur diejenige des Erstun-\nterzeichners. Dass er sein Postulat für das wichtigste hält, das kann ich \nihm nachsehen. Doch genau betrachtet hält dieses Postulat nicht, was \nes im Titel verspricht. Es ist fraglich, ob es überhaupt etwas bewirkt. \nDie  Regierung  wird  ja  lediglich  dazu  aufgefordert,  uns  aufzuzeigen, \nauf  welchem  Weg  sie  den  Verkehrsrat dazu  bringen könnte,  die  Ab-\nschaffung zu bewilligen. Wir kennen ja alle diesen Weg. Warum sol-\nlen  wir  einen  Bericht  verlangen  für  etwas,  das  uns  bekannt  ist?  Um \nden  Seezuschlag  abzuschaffen,  muss  ein  Mitglied  des  Verkehrsrates \neinen  Antrag  stellen.  Und  wenn  der  Verkehrsrat  dem  Antrag  zu-\nstimmt,  muss  die  Regierung  den  Entscheid  noch  absegnen,  weil  es \nsich um eine Tarifangelegenheit handelt. Das wissen auch die Sozial-\ndemokraten, sie sind ja schliesslich im Verkehrsrat vertreten.  \nAus  diesem  Grund  werden  wir  in  der  Fraktion  der  Grünen  unter-\nschiedlich  abstimmen.  Einige  von  uns  werden  dem  Vorstoss  zustim-\nmen. Sie geben damit dem klaren politischen Willen der Grünen Aus-\ndruck,  dass  das  Experiment  mit  dem  Seezuschlag  abzubrechen  ist. \nAndere Mitglieder der Fraktion werden das Postulat nicht überweisen. \nSie vertreten die Ansicht, dass das Postulat zum Ziel, den Seezuschlag \nabzuschaffen, kaum etwas beiträgt. Ich danke Ihnen.  \n \n \n \n", "p": 11}, {"t": "Christian Lucek (SVP, Dänikon): Ja, ich nehme es gleich vorweg: Die \nSVP  wird  das  Postulat  mehrheitlich  ablehnen.  Wir  haben  durchaus \nauch  Fraktionsmitglieder  unter  uns,  namentlich  aus  den  Seegemein-\nden, die nicht zuletzt aus Vorbehalten  –  konsequenterweise  – gegen-\nüber Gebühren aller Art (Heiterkeit) hier eine andere Meinung vertre-\nten. Wir haben es gehört, Frau Schaffner hat es auch schon angetönt: \nOffenbar ist es durchaus populär, gegen unpopuläre Massnahmen das \nWort  zu  ergreifen,  oder  ist  es  schon  populistisch?  Auf  jeden  Fall  ist \ndie Aufmerksamkeit ungebrochen, wenn es um diesen Fünfliber geht. \nIch bin ja in gewisser Weise froh, dass wir keine grösseren Probleme \nhaben im Kanton Zürich.  \nDoch um was geht es? Wir haben jetzt die Diskussion hier, aber die \nGrundlage  ist  eigentlich  das  PVG,  das  Gesetz  über  den  öffentlichen \nPersonenverkehr, das in Paragraf 1 den Zweck nennt, das Kantonsge-\nbiet  durch  einen  leistungsfähigen  öffentlichen  Verkehr  nach  wirt-\nschaftlichen  Grundsätzen  zu  erschliessen.  Um  was  geht  es  hier?  Die \nZSG – das schleckt einfach keine Geiss weg – hat einen erbärmlichen \nKostendeckungsgrad,  der  mit  37  Prozent  oder,  in  absoluten  Zahlen, \nmit 12 Millionen Franken pro Jahr zulasten der öffentlichen Hand zu \nBuche schlägt. Nun ja, nicht jede Linie im ZVV muss oder kann kos-\ntendeckend  sein,  das  ist  uns  bewusst.  Es  geht  auch  beim  ZVV  und \nbeim ÖV darum, einen Grundauftrag zu erbringen. Wir haben auch in \nSchleinikon oder  in Sternenberg  oder  in Bichelsee  schlechte Kosten-\ndeckungsgrade.  Diese  sind  aber  einerseits  in  absoluten  Zahlen  um \nFaktoren kleiner und zweitens geht es nicht um ein Schiff, sondern um \ndie Grundleistung zur Erschliessung dieser Gemeinden. Wir sprechen \nbeim Schiffsverkehr also von einem subventionierten Freizeitangebot.  \nDie  einen  sind  jetzt  grundsätzlich  gegen  jegliche  Preiserhöhung  im \nöffentlichen  Verkehr  und  wehren  sich  so  auch  gegen  eine  Kosten-\nwahrheit. Die anderen sprechen sich gegen die Art und Weise des Zu-\nschlags aus, sie nennen ihn systemfremd und unpraktisch, obschon es \nbeim  Nachtzuschlag  problemlos  funktioniert.  Tatsache  ist  aber  auch, \ndass Sie auf jedem anderen See in der Schweiz für eine vergleichbare \nStrecke ein Vielfaches bezahlen. Und wenn ich jetzt so von draussen \nhöre, dass man sagt «Ich fahre nicht mehr auf dem Zürichsee, ich fah-\nre auf dem Vierwaldstättersee» und so weiter, dann muss ich sagen: Ja \ngut, aber dann geht es offenbar nicht um den Preis. Ich frage Sie: Wie \nschlecht muss es um die Zürichsee-Schifffahrt bestellt sein, wenn eine \nSchifffahrt auf unserem schönen See mit Blick auf das «Vrenelisgärt-\nli» nicht fünf Stutz wert sein sollte?  \nThomas Forrer, Sie haben sich über den Aufschlag, über die Gebüh-\nren, die jetzt explodieren, und so weiter entsetzt. Ich erinnere Sie ein-\n \nfach daran, dass in der Stadt Zürich die Parkplätze um satte 150 Pro-\nzent aufgeschlagen haben. Da ist der Aufschrei der Grünen ausgeblie-\nben (Heiterkeit). Die Auswirkung dieses Fünflibers, auch das ist eine \nTatsache, natürlich hat es weniger Fahrgäste. Aber ich sage Ihnen, es \ngab immerhin 1,6 Millionen Fahrgäste dieses Jahr – und das ist nicht \nwenig  –,  die  das  Angebot  trotz  dem  Zuschlag  genutzt  haben.  Das \n«Geiz ist geil»- und Gratisfahren und die Protestboykottierer sind na-\ntürlich  weggeblieben,  das  ist  klar,  aber  die  haben  auch  nichts  zum \nUmsatz beigetragen. Und vermischen Sie nicht den Gastrobetrieb mit \nder ZSG. Die reden von etwas anderem, ich erinnere ans Lunch-Schiff \nzum Beispiel. Das war ein Entscheid der ZSG und hat nichts mit dem \nSeezuschlag zu tun, dass man aufs Lunch-Schiff verzichtet. Dass das \nnatürlich  Auswirkungen  auf  die  Gastronomie  hat,  das  ist  ja  nun  mal \noffensichtlich.  \nIch plädiere einfach dafür, dass wir jetzt nicht aufgrund von Halbjah-\nreszahlen,  die  viele  Sondereffekte,  wie diese  Protest-Nichtfahrer  ein-\nschliessen,  Entschlüsse  fassen  und  einen  Aktionismus  entwickeln. \nGeben Sie dem Regierungsrat Zeit, wie es angekündigt war, die Lage \ngenau zu prüfen und einen sauberen Entscheid zu fällen. Das braucht \nnotabene halt eine gewisse Zeit. Mit der Überweisung des Postulates \nprovozieren Sie ganz klar auch, dass man konsequenterweise die Aus-\ngliederung  der  ZSG  prüft,  die  ZSG  in  die  Marktwirtschaft  entlässt, \nwas  durchaus  eine  Option  ist.  Aber  ich  sage  Ihnen:  Das  wird  dann \nrichtig  teuer.  Dann  haben  wir  Marktpreise  auf  dem  See.  Wollen  Sie \ndas  wirklich?  Ich  glaube  nicht,  dass  das  in  Ihrem  Interesse  ist.  Aber \nSie werden schon während der Budgetdebatte – das garantiere ich Ih-\nnen – im Rahmen von KEF-Anträgen über dieses Thema diskutieren \nkönnen. Ich bitte Sie, das Postulat nicht zu überweisen. Danke.  \n \n", "p": 13}, {"t": "Lorenz Schmid (CVP, Männedorf): Schiffsfünfliber – Ja, jedoch nicht \nso (Heiterkeit), womit eigentlich alles schon gesagt ist. Womit gesagt \nist, dass wir zum dringlichen Postulat Ja sagen, womit gesagt ist, dass \nwir zwar Ja sagen, jedoch die Begründung der Postulanten ablehnen, \nwomit gesagt ist, dass wir den Fünfliber wollen, jedoch nicht so (Hei-\nterkeit). Es scheint sehr kompliziert zu sein, was ich Ihnen sage. Liebe \nFrau  Regierungsrätin  (Carmen  Walker  Späh)¸  Sie  haben  löblich  ge-\nhandelt. Sie haben die Vorgaben der Regierung in der Leistungsüber-\nprüfung ernst genommen. Nicht jeder Ihrer Kolleginnen und Kollegen \nhat dies. Sie haben sich an die Arbeit gesetzt, haben eruiert, dass  die \nZürichsee  Schifffahrtsgesellschaft  einen  schrecklich  tiefen  Kostende-\nckungsgrad  hat  und  haben  diesen  korrigieren  wollen  mit  einem \nFünfliber. Der Nachtzuschlag lässt grüssen, nur dieser Nachtfünfliber \n \n \nwurde  nicht  in  einem  Leistungsüberprüfungsprogramm  aus  dem  Hut \ngezaubert, sondern im Zusammenhang mit dem Ausbau des Angebo-\ntes,  nämlich  «freie  Fahrt  bis  morgens  um  vier».  Deshalb  fand  der \nNachtzuschlagsfünfliber  Akzeptanz.  Der  Fünfliber  auf  dem  See  ist \njedoch  ein  Unding,  systemfremd,  unpraktizierbar  für  die  Mitarbeite-\nrinnen und Mitarbeiter, schlicht und einfach ein Ärgernis und wird nie \n– auch nach Jahren nicht – akzeptiert. Er ist bereits heute gescheitert. \nUnd, was immer wieder gesagt wird: Er sei ungerecht. Zu «ungerecht» \nkomme ich später. \nLiebe Postulanten, im Gegensatz zu euch machen wir es uns nicht ein-\nfach. Wir werden das Postulat zwar überweisen, jedoch nicht mit dem \nAuftrag,  nichts  zu  tun.  Wir  stehen  hinter  der  Leistungsüberprüfung. \nWir  wollen,  dass  der  Kostendeckungsgrad  auch  für  die  Zürcher \nSchifffahrtsgesellschaft steigt, auch ich als Seebub stehe hinter dieser \nForderung.  Wir  am  Zürichsee  können  nicht,  rechtsbürgerlich  be-\nherrscht, Kosteneffizienz und Sparsamkeit vom Staate fordern, jedoch \ndann einer sinnvollen Leistungsüberprüfung die Gefolgschaft verwei-\ngern. Und wir als CVP können nur schon aus ökologischen Gründen \nnicht  tolerieren,  dass  Mobilität  zu  sehr  subventioniert,  zum  Nulltarif \nerhältlich,  angeboten  und  somit  angeheizt  wird.  Deshalb  fordern  wir \neine andere Art der Kostendeckungssteigerung, im Wissen, dass auch \nso  viel  Ärgernis  entstehen  kann,  jedoch  weniger,  da  systemkonform, \nwomit ich auf «ungerecht» zurückkomme: \nJa, eine systemkonforme Massnahme wird wohl auch zu ungerechten \nPreisbildungen  führen  und  als ungerecht empfunden.  Liebe Frau  Re-\ngierungsrätin, Ungerechtigkeit ist per se in einem Zonensystem nicht \nzu vermeiden. Nicht jede Station des ZVV liegt in einer eigenen Zone. \nMeist  liegen  mehrere  Ortschaften,  mehrere  Stationen  in  ein  und  der-\nselben Zone. Per se ist Ungerechtigkeit ein Teil eines Zonensystems. \nFrau  Regierungsrätin,  von  uns,  von  der  CVP,  erhalten  Sie  den  Auf-\ntrag,  den  Fünfliber  durch  eine  andere  Massnahme  zu  ersetzen.  Ich \nnehme es vorweg, diese hat nicht gerecht zu sein, sie hat jedoch sys-\ntemkonform zu sein. Und seien wir nicht päpstlicher als der Papst, wir \nerwarten nicht, dass Sie den Kostendeckungsgrad auf 67  Prozent an-\nheben,  nur  schon  ein  wenig  ist  mehr,  ist  mehr  als  manch  einer  Ihrer \nRegierungskollegen  beim  Leistungsüberprüfungsprogramm  geschafft \nhat, als manch einer auch in Ihrer eigenen Partei.  \n \n", "p": 14}, {"t": "Tobias  Mani  (EVP,  Wädenswil):  Im  Namen  der  EVP-Fraktion  kann \nich  Ihnen sagen, dass  uns  die  Stellungnahme  des  Regierungsrates  zu \ndiesem  Thema  einmal  mehr  enttäuscht  hat.  Statt  eines  Befreiungs-\n \nschlags scheint er sich weiter in den Schifffünfliber zu verbeissen, was \nsehr schade ist. \nEinleitend drei Bemerkungen, zuerst an die Adresse von Olivier Hof-\nmann: Ich erinnere daran, Auslöser der Diskussion war nicht die Ren-\ntabilität der Schifffahrt, sondern Lü16. Dann an die Adresse von Oli-\nvier Hofmann und Barbara Schaffner, dass wir der Sache damit einen \nBärendienst erweisen: Da werden Ursache und Wirkung verwechselt. \nWir  haben  nie  Boykottaufrufe  gemacht  oder  dergleichen.  Wir  haben \nnur beobachtet und analysiert. Und zum Schluss noch an die Adresse \nvon  Thomas  Forrer:  Es  wäre  schade,  wenn  auf  unsere  PI  (KR-Nr. \n262/2017) gewartet würde. Diese ist dann verbindlich. Heute – das ist \nleider  so  –  diskutieren  wir  unverbindlich  an  die  Adresse  des  Regie-\nrungsrates.  \nMit gesundem Menschenverstand kommt man unseres Erachtens zum \nSchluss:  Die  Rechnung  kann  so  nicht  aufgehen.  Die  Reaktion  der \nSchiffsbenutzerinnen  und  Benutzer  wurde  schlicht  unterschätzt.  Um \nweiteren  Schaden  zu  vermeiden,  ist  die  Abschaffung  ein  Gebot  der \nStunde. Oder was würden Sie unternehmen, wenn Sie einen Elefanten \nin Ihrer Küche entdecken, der Geschirr zertrampelt? Würden Sie wei-\ntere zwei Jahre zuschauen und ihn weitertrampeln lassen?   \nDer  Kollateralschaden  ist  da:  Die  Bundesbeiträge  sind  gestrichen \nworden. Die Verkaufsstellen mussten aufgestockt werden. Das Perso-\nnal musste viel einstecken. Die Passagiere blieben aus, Gastropersonal \nmusste  entlassen  werden.  Das  System  «ein  Ticket  für  alles»  ist  Ver-\ngangenheit und, wie richtig bemerkt wurde: Neue Steuern, Gebühren \nund Abgaben, das ist wohl uns allen ein Dorn im Auge.  \nEs  ärgert  auch,  dass  der  Regierungsrat  nur  zurückhaltend  über  die \nZahlen informiert. Ich hätte schon erwartet, dass bei unserer Anfrage \nzu den Halbjahreszahlen auch über die sehr schlechten Zahlen in den \nsehr  schönen  Sommermonaten  informiert  worden  wäre,  umso  mehr, \nals  sich  der  Regierungsrat  bis  im  Oktober  Zeit  gelassen  hat  mit  der \nBeantwortung dieser Anfrage.  Und warum  kommen denn  die  Zahlen \n2017  erst  im  Verlaufe  des  ersten  Quartals  2018?  Diese  werden  doch \ntagesaktuell erhoben, und man könnte doch jetzt schon eine  Aussage \nzur Saison 2017 machen. Jetzt sind nur noch die Pendler unterwegs.  \nUnd  dass  eine  Studie  in  Auftrag  gegeben  wurde,  um  abzuklären,  ob \nzwischen  den  Entlassungen  im  Gastrobereich  und  dem  Zuschlag  ein \nZusammenhang besteht, ist erstens unverständlich.  Zweitens erhalten \nwir vorliegend nicht einmal die Resultate der Studien, die so kompli-\nziert auch nicht sein können.  \n \n \nEs wird immer wieder vorgebracht, der Kostendeckungsgrad auf dem \nZürichsee  und  der  Limmat  sei  schlecht.  Doch  wer  das  vorbringt  hat \nmeiner Meinung nach nicht begriffen, dass es sich eben um ein Sys-\ntem  handelt.  Bei der  Einführung  des  Tarifsystems  ZVV  war  es  doch \nso, dass man von Kilchberg nach Wollishofen für diese zwei Kilome-\nter  Bahnfahrt  vorher  60  Rappen  bezahlte,  und  dann  war  es  plötzlich \ndreimal mehr. Gleichzeitig wurde die Schifffahrt viel billiger. Es war \neben  die  Einführung  eines  Systems,  da  macht  die  rein  isolierte  Be-\ntrachtung  keinen  Sinn.  Und  an  dieser  Stelle  sei  auch  bemerkt:  Der \nZVV macht einen super Job und es besteht ein toller Kostendeckungs-\ngrad insgesamt. \nUnd  zum  Argument,  es  handle  sich  um  reinen  Freizeitverkehr:  Wie \nsieht das denn aus mit den Linien zum Glattzentrum? Auch Freizeit-\nverkehr  ist  doch  ein  Leistungsauftrag  des  ZVV.  Gerne  erinnere  ich \ndaran, dass der Kanton auch für Freizeit und Kultur einen Auftrag hat. \nDenken  Sie  an  das  Opernhaus,  50  Millionen  kostet  uns  dieses  jedes \nJahr. Und warum leisten wir uns das? Insbesondere, weil wir auch hier \neinen anderweitigen Nutzen davon erwarten, zum Beispiel in der Ho-\ntellerie  und  Gastronomie.  Gleiches  kann  auch  für  die  Schifffahrt  ge-\nsagt  werden.  Wie  viel  uns  diese  anderweitig  bringt,  ist  gleich  wie \nbeim Opernhaus nur sehr schwer zu sagen.  \nIch möchte noch einige Fragen mit auf den Weg geben. Nehmen wir \nmal an, 30 Prozent weniger Passagiere: Wie viele Stellen werden dann \nabgebaut? Sicher braucht es weniger Personal, denn alles andere wäre \nbetriebswirtschaftlich ja nicht nachvollziehbar. Und das hat mit Popu-\nlismus nun schon gar nichts zu tun. Bei 30 Prozent weniger Passagie-\nren: Welche Kurse werden gestrichen und von welchen Schiffen wird \nman sich zuerst trennen? Vergessen Sie deren emotionale Bedeutung \nnicht, das gilt nicht nur für die Dampfschiffe.  \nDer  Regierungsrat  möchte  gemäss  Antwort  weitere  zwei  Jahre  dem \nElefanten in der Küche zuschauen. Aber sagen Sie uns: Wie hoch ist \ndie  Latte  bei  den  Passagierfrequenzen  für  die  Abschaffung  des  Zu-\nschlags? Ich bitte darum, dass sich der Regierungsrat im Voraus fest-\nlegt,  wir  wollen  ein  faires  Spiel.  Und  vergessen  Sie  nicht:  Je  länger \nwir warten, desto grösser ist der Schaden aus dem GA- und Halbtax-\nTopf. \nZum  Schluss  noch  eine  gute  Nachricht:  Der  Schiffszuschlag  ist  teil-\nweise  vom  ZVV  und  Zürich  Tourismus  bereits  versenkt  worden. \n«Bravo, Schiff Ahoi!», kann ich da nur sagen. So mussten die Touris-\nten  ja  auch  diesen  Zuschlag  zahlen,  auch  wenn  sie  die  Zürich  Card \nkauften. 24 Stunden kosten beispielsweise 24 Franken.  Ab der neuen \n \nSaison ist es nun so, dass der Zuschlag in dieser Zürich Card, in die-\nsem ZVV-Ticket enthalten ist. Man hat also dazugelernt, offenbar ist \ndieser  Zuschlag  nicht  zumutbar.  Solche  kreativen  Lösungen  sind  ge-\nfragt und werden von der Bevölkerung auch mitgetragen.  \nNun, der Schiffsfünfliber richtet einen immensen Flurschaden an. Der \nÄrger  ist  gross  und  es  tut  auch  emotional  weh,  als  «Seebueb»  die \nSchiffe so leer herumfahren zu sehen. Der Fünfliber muss daher ganz \nund nicht nur teilweise versenkt werden. Dazu braucht es ein bisschen \nFührungsstärke. Ich bitte den Kantonrat, den Regierungsrat zu schnel-\nlem Handeln aufzufordern. Vielen Dank.  \n \n", "p": 15}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Es  gibt  Lü16-Massnahmen,  die  die \nAlternative Liste wütend machen, und eine dieser Lü16-Massnahmen \nwar die Privatisierung der Lehrwerkstätten für das Schreinergewerbe, \ndas  hat  uns  ziemlich  wütend  gemacht.  Aber  auch  die  Lü16-\nMassnahme mit dem Schiffszuschlag macht uns ziemlich wütend und \nsie  macht  auch  den  ganzen  Kanton  Zürich  wütend.  Christian  Lucek \nhat gesagt, es  sei  ein subventioniertes Freizeitangebot, wenn wir den \nSchiffsfünfliber  abschaffen.  Aber  auch  im  zwinglianischen  Kanton \nZürich darf es ein Vergnügen geben, und die Alternative Liste ist eher \nauf der hedonistischen Seite als auf der zwinglianischen Seite.  \nDieser  Schiffszuschlag  hat  zu  einem  Arbeitsplatzabbau  geführt  und \ndas  zeigt  schon,  wie  dumm  diese  Idee  eigentlich  ist.  Diese  Lü16-\nMassnahme ist wirklich eine der dümmsten Ideen aller Zeiten und aus \ndiesem Grund werden wir das dringliche Postulat überweisen.  \n \n", "p": 18}, {"t": "Michael Welz (EDU, Oberembrach): Zuallererst eine Frage: Wer von \nIhnen ist heute Morgen mit dem Schiff nach Zürich an die Ratssitzung \ngekommen? Hand hoch! Niemand. Sämtliche Seegemeinden sind mit \ndem ÖV erschlossen. Die meisten, die allermeisten – ich glaube sogar \nalle – sind sogar mit der Bahn erschlossen. Das kann man im Kanton \nZürich nicht von jeder Ortschaft sagen, dass sie einen Bahnanschluss \nhat. Rund um den See ist es aber so.  \nKann  ich  zu  einem  Schweizer  Möbelhersteller  gehen  und  sagen,  ich \nmöchte ein Supermöbel, am besten ein Möbel mit hoher Qualität, aus-\nschliesslich  von  Schweizer  Arbeitskräften  gebaut,  und  dann  möchte \nich einen super Leistungsservice, dass er es mir nach Hause bringt, zu \nHause  tipp  topp  aufstellt,  sodass  die  Wohnung  nachher  natürlich  or-\ndentlich  aussieht,  schön  Staub  gesaugt  natürlich  –  kann  ich  das  ver-\nlangen  und  dann  einen  IKEA-Preis  (Schwedischer  Billigmöbel-\nKonzern) bezahlen? Sie wissen alle: Das geht nicht. Und gerade beim \n \n \nSchiff verlangen Sie das. Wir haben 12 Millionen Defizit, 37 Prozent \nist der Kostendeckungsgrad, und Sie verlangen eine Schifffahrt zu ei-\nnem Dumpingpreis und wollen die Kosten nicht bezahlen, die sie ver-\nursacht. Sie stehen nicht zur Kostenwahrheit und Sie wollen nicht be-\nzahlen, was es wert ist. Ich glaube, das ist für dieses Parlament nicht \nrühmlich. Sie machen hier Schlagzeilen zugunsten eines Wahlkampfs. \nSie  wissen  genau,  dass  dieses  Postulat,  wenn  es  überwiesen  wird, \nnichts bringen wird, denn der Bericht kommt erst in zwei Jahren. Es \ngeschieht also zwei Jahre lang nichts, aber Sie wollen Ihren Wählerin-\nnen  und  Wählern  sagen:  «Ich  setze  mich  dafür  ein, dass  Sie  in  Ihrer \nFreizeit  günstig  über  den  Zürichsee  fahren  können.»  Wenn  Sie  zur \nKostenwahrheit  stehen  wollen,  wenn  Sie  sich  für  Gerechtigkeit,  für \nArbeitsplätze  einsetzen  wollen,  dann  müssten  Sie  eine  Gerechtigkeit \nschaffen, die der anderen Schifffahrt auch zugutekommt. Dann müss-\nten  wir diese  nämlich privatisieren, die  Zürichsee-Schifffahrt privati-\nsieren, wie zum Beispiel beim Greifensee oder auf dem Rhein.  \nDie EDU wird wie bis anhin die Abschaffung des Fünflibers nicht un-\nterstützen. Und ich kann Ihnen noch versichern – Lorenz Schmid zum \nBeispiel, du bist ja nicht in der KEVU (Kommission für Energie, Ver-\nkehr  und  Umwelt)  –,  wir  haben  in  der  KEVU,  bevor  dieser  Schiffs-\nfünfliber  eingeführt  wurde,  alle  Szenarien  durchgespielt.  Wir  haben \nalle Informationen dazu erhalten und es ist sehr, sehr schwierig, eine \nbessere Variante zu finden als diesen Fünfliber.  \nIn diesem Sinne werden wir dem Postulat nicht zustimmen.  \n \n", "p": 18}, {"t": "Rico Brazerol (BDP, Horgen): Auch ich gehöre zur Fraktion der See-\nbuben. Und fürs Protokoll: Die BDP hat schon im Oktober 2016 ge-\nfordert, dass der Schiffsfünfliber gleich wieder versenkt werden sollte. \nJetzt,  ein  Jahr  später,  erklärt  uns  die  Regierung  auf  ein  dringliches \nPostulat hin langatmig, warum sie das nicht will, von wegen langfris-\ntig  angesetzter  Massnahmen  mit  entsprechendem  Beurteilungsspiel-\nraum,  und  verlässliche  Entscheidungsgrundlagen  lägen  noch  keine \nvor. Tja, dann haben wir ja jetzt die gleiche Ausgangslage wie bei der \nEinführung  des  Schiffsfünflibers.  Liebe  Regierung,  wenn  man  einen \nFehler erst korrigiert, wenn man belegen kann, dass es ein Fehler war, \nmacht das den Fehler nicht weniger schlimm, im Gegenteil: Fehlent-\nscheidungen  sollten  so  rasch  als  möglich  korrigiert  werden,  und  ich \nkann  mir  nicht  vorstellen,  dass  die  Regierung  immer  noch  ernsthaft \nder Meinung ist, mit der Einführung des Fünflibers und den damit er-\nhofften 3 Millionen jährlich keinen Fehler gemacht zu haben. Hier hat \n \nganz  einfach  das  politische  Frühwarnsystem  nicht  funktioniert,  die \nSensibilität und der Draht zum Volk haben ganz einfach gefehlt.  \nIch habe mich geopfert und quasi als Vorbereitung auf diese Debatte \nnoch  einige  Rundfahrten  gemacht.  Ich  war  erstaunt,  dass  wir  uns  an \neinem  Oktobermittwoch  einen  Lunchplatz  an  der  Sonne  aussuchen \nkonnten.  Wir  hätten  also  problemlos  auch  im  Liegen  essen  können. \nDie Bezeichnung «Geisterschiff» von Kollege Jonas Erni trifft dieses \nSzenario  eigentlich  recht  gut.  Noch  erstaunter  war  ich,  dass  der \nSchiffsfünfliber  an  der  Kasse  und  an  den  spärlich  besetzten  Tischen \nimmer noch Passagierthema Nummer eins war. Und ich konnte auch \nauf  Nachfragen  niemanden  finden,  der  dem  Ganzen  etwas  Positives \nhätte  abgewinnen  können,  nicht  bei  den  Gästen  und  beim  Personal \nschon  gar  nicht.  Die  meisten  Äusserungen  dazu  waren  zudem  nicht \ndruckreif.  \nFür  Roland  Thalmann,  als  Pächter  seit  vielen  Jahren  für  die  Gastro-\nnomie  auf  den  Zürichsee-Schiffen  verantwortlich,  ist  klar,  dass  der \nSchiffsfünfliber ein Jobkiller und schuld an diesem noch nie dagewe-\nsenen Einbruch ist. Seit Einführung seien die Zahlen drastisch zurück-\ngegangen,  um  25  Prozent von Januar  bis  Juni  und  sogar  um  35  Pro-\nzent in den Monaten Juli und August. Schon noch speziell, wenn der \nRegierungsrat grosszügig über solche Frontmeldungen hinwegschaut, \nden Negativtrend lieber längerfristig beobachten will. Aber man kann \nja  den  Pächter  wechseln,  Personal  abbauen,  das  Gastroangebot  ver-\nkleinern oder – noch besser – jedes Schiff mit einem schmucken Ver-\npflegungsautomaten ausstatten. Aber wissen Sie was? Für die Analyse \nist es unter dem Strich unwichtig, ob im Gastrobereich der Rückgang \n25  oder  35  Prozent betrug.  Und  es  ist  auch unwichtig, ob die Passa-\ngierzahlen  im  Jahresschnitt  40,  30  oder  «nur»  20  Prozent  zurückge-\ngangen sind. Fakt ist: Wer in diesem Sommer mit diesem Wetter nicht \nzulegen oder mindestens halten konnte, der braucht keine längerfristi-\nge Auswertung, um zu begreifen, was falsch gelaufen ist. Für diejeni-\ngen, die es bereits vergessen haben sollten, das Wetter 2017 nochmals \nim  Zeitraffer:  Es  begann  mit  einem  milden  Winter,  dann  der  April \nüberdurchschnittlich gut, Mai überdurchschnittlich gut, Juni bombas-\ntisch  gut,  Juli,  August  über  dem  Durchschnitt,  der  September  war \ndann  eher  etwas  bescheiden,  aber  mit  dem  sonnigen  Oktober  haben \nwir das längst wieder wettgemacht. Also wenn jetzt nicht jemand sehr, \nsehr  glaubhaft  erklären  kann,  dass  der  Sommer  2017  für  die  Schiff-\nfahrt  ganz  einfach  zu  schön  gewesen  ist,  dann  ist  auch  klar,  dass \nHandlungsbedarf besteht, zumal auf anderen Seen von Rückgang kei-\nne Rede sein kann. Zuwächse oder zumindest das Halten der sehr gu-\nten  Vorjahresfrequenzen  melden  die  Schiffsbetreiber  von  Vier-\n \n \nwaldstätter-,  Thuner-,  Brienzer-,  Genfer-,  Neuenburger-,  Bieler-  und \nBodensee. Einige halten sogar ein Rekordjahr für möglich. Davon ist \nman auf dem Zürichsee unzählige Seemeilen weit entfernt.  \nIch hoffe, dass wir mit der dringend nötigen Abschaffung des Fünfli-\nbers das Ruder nochmals herumreissen können, auch wenn es hier of-\nfensichtlich  immer  noch  an  der  Einsicht  fehlt.  Anders  kann  ich  die \nregierungsrätliche  Antwort  nicht  interpretieren.  Ich  zitiere  meinen \nLieblingssatz: «Im Übrigen ist eine Schifffahrt auf dem Zürichsee im \nVergleich  mit  anderen  Schweizer  Seen  auch  mit  dem  Zuschlag  noch \nimmer  günstiger  und  attraktiv.»  Dumm  nur,  dass  die  Passagiere  das \nanders sehen und ausbleiben. Und in den Ohren der bereits entlasse-\nnen Mitarbeitenden dürfte so eine Aussage ziemlich zynisch klingen. \nSpätestens  hier  stellt  sich  mir  aber  die  Frage,  ob  auf  dem  Zürichsee \ngrundsätzlich die richtige Strategie gefahren wird, ob es nicht in ande-\nren  Bereichen  Handlungsbedarf  gäbe.  Ich  spreche  hier  von  der  Füh-\nrung, vom Kursangebot, von denen Themenschiffen oder auch von der \nGastronomie. Trotz Transportzuschlag immer noch sehr attraktiv und \ngünstiger  als  auf  anderen  Seen  und  trotzdem  bleiben  die  Passagiere \naus?  Um  diese  Frage  zu  beantworten,  sollte  sich  der  Regierungsrat \nmittel-  und langfristig die  dafür nötige Zeit nehmen. Die Ruhe dafür \nbekommt er, wenn er die kapitale Fehlkonstruktion «Schiffsfünfliber» \nso schnell als möglich wieder abschafft.  \nAlso  wir  sollten den Kurs  der  Zürichsee Schifffahrtsgesellschaft hier \nund jetzt korrigieren und den Schiffsfünfliber wieder über Bord wer-\nfen. Danke.  \n \n", "p": 19}, {"t": "Hans-Peter  Brunner  (FDP,  Horgen):  Geschätzte  «Seebuebe»  und \n«Seemeitli», wir sind in die Pflicht genommen worden über die Pres-\nse, mit direkten Anrufen, über Gespräche und so weiter, und ich muss \nIhnen sagen: Da fühle ich mich sehr schlecht. Ich werde nicht gerne in \ndie  Pflicht  genommen,  es  sei  denn,  ich  sei  überzeugt davon.  Und da \nmuss  ich  ganz  klar  sagen:  Der  Schiffszuschlag  ist  eine  der  vernünf-\ntigsten Lü16-Massnahmen, die wir hier hatten. Die Gründe dafür ha-\nben  wir  gehört.  Es  ist  unangenehm  zu  sparen,  das  ist  uns  allen  klar. \nUnd wir alle bezahlen nicht gerne eine Gebühr zusätzlich, die vorher \nnicht war. Und trotzdem: Wir  «Seebuebe», wir «Seemeitli», wir sind \nstolz  genug,  dass  wir  uns  nicht  auf  Kosten  des  Restes  vom  Kanton \nweiter  subventionieren  lassen  in  einem  Ausmass,  das  eben  über  das \nhinaus geht, was für den öffentlichen Verkehr zuträglich ist. Deshalb \nsagen auch sehr viele «Seebuebe» und «Seemeitli» klar Ja zu diesem \nSchiffsfünfliber. Lieber Jonas, wir lassen uns auch nicht käuflich be-\n \nstechen durch diesen Fünfliber. Das ist zwar eine schöne Geste, aber \nich  meine,  es  wäre  sehr  viel  wichtiger,  wenn  die  Linke,  die  sich  da \njetzt so rühmlich einsetzt fürs Portemonnaie der Stimmbürger, in ihren \nOrtschaften  dafür  einsetzen  würde,  dass  Bedingungen  geschaffen \nwerden,  die  einen  tieferen  Steuersatz  möglich  machen  würden  (Hei-\nterkeit). Das wäre gespart und das wäre effektiv auch ein Beitrag für \nalle, die davon leben können.  \nAls Seebub war es mir noch wichtig, das Thema abzuklären, ob Fami-\nlien mit Kindern jetzt mehr bezahlen oder nicht. Familienausflüge auf \ndem See werden nicht teurer für die Kinder,  für die Erwachsenen ja, \nfür die Kinder nicht. Die Juniorenkarte ist ebenfalls gültig und es er-\nfolgt dort kein Zuschlag mit dem Fünfliber. Das war mir noch wichtig. \nEbenfalls  Leute  mit  Behinderungen,  die  im  öffentlichen  Verkehr \nnichts bezahlen, die bezahlen  nicht mehr, die bezahlen den Fünfliber \nnicht.  Der  Fünfliber  ist  verkraftbar.  Er  wird  auch  nach  einer  kurzen \nZeit  akzeptiert  werden,  wenn  man  ihn  nicht  permanent  schlecht  ma-\nchen würde. Ich bitte alle  «Seebuebe» und «Seemeitli», sich für eine \npositive Schifffahrt auf dem Zürichsee, die nach wie vor hoch attrak-\ntiv und auch nicht überteuert ist, einzusetzen. Dankeschön.  \n \n", "p": 21}, {"t": "Tumasch  Mischol  (SVP,  Hombrechtikon):  Sie  haben  Glück,  meine \nStimme versagt, ich halte mich kurz (der Votant ist heiser). Das heuti-\nge  Thema  ist  ja  eigentlich  die  Rolle  der  Zürichsee  Schifffahrtgesell-\nschaft  innerhalb  des  Zürcher  Verkehrsverbundes.  Das  zugrunde  lie-\ngende  Problem  ist  ja,  dass  die  ZSG  mit  einem  Kostendeckungsgrad \nvon  37  Prozent  innerhalb  des  ZVV  ein  finanztechnischer  Klotz  am \nBein  ist.  Bedauernswert  oder  vielleicht  auch  Kalkül  ist  deshalb  die \nTatsache,  dass  die  Postulanten  ausschliesslich  die  Abschaffung  des \nSchiffszuschlags  fordern,  nicht  aber  eine  Erhöhung  des  Kostende-\nckungsgrads  mittels  einer  anderen  Massnahme.  Einverstanden,  der \nSchiffszuschlag ist keine  wirklich gelungene  Massnahme.  In  der  Be-\nvölkerung  löste  sie  grosses  Kopfschütteln  und  Unverständnis  aus. \nAber die ganzen Diskussionen auch heute Morgen haben doch einen \nausgesprochen hohen spekulativen Charakter. Eine auf Tatsachen fun-\ndierte  Beurteilung  ist  noch  ausstehend,  und  insofern  stütze  ich  auch \ndie Forderung nach mehr Transparenz in diesem Thema.  \nIch möchte noch auf einen anderen, aus meiner Sicht doch wichtigen \nPunkt hinweisen: Am 30. Oktober 2017, also vor gerade mal drei Wo-\nchen,  hat  der  Kantonsrat  der  Vorlage  5292d  betreffend  Gesetz  über \nden öffentlichen Personenverkehr (PVG) zugestimmt. Die Gemeinden \nbeteiligen sich demnach mit 34 Prozent an der Einlage des Kantons in \n \n \nden Bahninfrastrukturfonds. Die Belastung der Gemeinden sollte kos-\ntenneutral erfolgen. Es wurde zur Kenntnis genommen, dass die Refi-\nnanzierung  zum  einen  aus  der  Begrenzung  des  Pendlerabzugs  und \nzum andern aus Sparmassnahmen beim ZVV erfolgen soll. Die erste \nvon drei Massnahmen, das wissen Sie alle auch, ist die Einführung des \nSeezuschlags von 5 Franken. Der Kantonsrat hat also den Seezuschlag \nindirekt ja auch bestätigt und diese Einnahmen den Gemeinden zuge-\nsichert.  Also  weshalb  haben  sich  die  Postulanten  in  jener  Debatte \nnicht  eingebracht?  Die  kostenneutrale  Belastung  der  BIF-Einlage  ist \nein Versprechen den Gemeinden und dem Steuerzahler gegenüber.  \nIch bin wahrlich kein Freund des Schiffszuschlags. Richtig wäre aber \nein Vorstoss, der eine Alternative zum Schiffsfünfliber fordert, damit \ndie ZSG ihren Kostendeckungsgrad erhöht.  \nZusammenfassend: Das Postulat löst das grundsätzliche Problem nicht \nund ist im Zusammenhang mit dem PVG ein Etikettenschwindel – den \nGemeinden und dem Steuerzahler gegenüber.  \n \n", "p": 22}, {"t": "Rosmarie Joss (SP, Dietikon): Es wurde heute ja mehrmals gesagt, die \nPostulanten  hätten  keinen  Alternativvorschlag  geliefert.  Ich  möchte \nSie  einfach  an  die  Sitzung  vor  etwa  einem  Jahr  erinnern.  Dazumal, \nbevor der Seezuschlag eingeführt wurde, haben wir gesagt «Nein, wir \nfinden es falsch, dass man diesen Schiffsfünfliber einführt», aber wir \nwaren  so  grosszügig,  eine  Alternativvariante  mit  der  Seezone  vorzu-\nschlagen. Damals hiess es aber primär, diese Alternativvariante sei es \ndann  also  auch  wieder  nicht.  Also  wenn  Sie  diese  Alternativvariante \nso  toll gefunden hätten, dann  wäre vor  einem  Jahr der  Zeitpunkt ge-\nwesen, zuzustimmen. Und wenn Sie es damals nicht gemacht haben, \ndann  machen  Sie  jetzt  wenigstens  den  konsequenten  Teil  und  sagen, \ndass der Schiffsfünfliber nun wirklich nicht das Gelbe vom Ei ist. Die \nAlternativen können von jemand anderem gesucht werden. Die Alter-\nnative, die hier drin vorgeschlagen wurde, wollten Sie ja ursprünglich \nnicht.  \nWir haben heute mehrmals gehört, es sei ein gangbarer  Kompromiss \nund wir, die Gegner, sollten uns doch endlich mal für diesen Schiffs-\nfünfliber  einsetzen.  Also  erstens  einmal  finde  ich:  Nur  weil  jemand \nanderes  unbedingt an etwas festhalten will, das ich jetzt nicht so toll \nfinde,  muss  ich  mich  nicht  unbedingt  für  das  stark  machen,  das  der \nandere  will.  Dann  hiess  es  auch noch,  wir  sollten  abwarten,  und uns \nwurde  vorgeworfen,  wir  hätten  quasi  zum  Boykott  aufgerufen.  Man \nmuss aber sagen, die SP-Fraktion hat das pure Gegenteil von diesem \n«Ja» gemacht, wir sind nämlich bei unserem Fraktionsausflug mit dem \n \nSchiff  über  den  Zürichsee  gefahren.  Alle  haben  brav  ihren  Schiffs-\nfünfliber  bezahlt.  Wir  sind  sogar  in  die  Gastronomie  gegangen,  die \nwar  übrigens  nicht  schlecht.  Leider  hatte  es  einfach  neben  uns  nicht \nviele Passagiere, die das auch feststellen konnten. Und es wurde  jetzt \nauch noch ganz oft gesagt, dass der Zürichsee dann ja immer noch so \nbillig sei. Aber das stimmt eben nicht. Für einen GA- oder Tageskar-\nten-Kunden  ist  er  um  einen  Faktor  unendlich  teurer  als  der  Vier-\nwaldstättersee, das ist einfach so. Es kommt schon immer sehr drauf \nan, wen man mit wem vergleicht.  \nUnd etwas, was mir schon noch wichtig ist, ist halt: Wofür steht der \nZVV?  Womit  hat  er  sich  seinen  unwahrscheinlich  guten  Ruf  –  zu \nRecht  –  verdient?  Das  ist  halt  dieser  Slogan  «Ein  Ticket  für  alles». \nWenn dieses eine  Ticket für alles angesprochen wird, wird zum Teil \ngenervt geantwortet, man mache ja schon lange keine Werbung mehr \ndamit. Aber da sieht man die Genialität dieses Prinzips: Man kann es \njahrelang  nicht  mehr  erwähnen  in  der  Werbung,  aber  jeder  kommt \nimmer noch mit «Ein Ticket für alles». Für diese Errungenschaft steht \nder  ZVV,  deshalb  sind  die  Leute  auch  so  sauer,  wenn  man  dieses \nPrinzip bricht. Denn hier hat man wirklich eine Errungenschaft durch-\ngesetzt, die man jetzt einfach opfert wegen einer absurden Sparmass-\nnahme.  Und  das  ist  sie  nun  mal.  Nominell  soll  man  1,5  Millionen \nFranken  sparen,  effektiv  wird  es  viel  weniger  sein.  Okay,  der  ZVV \nwurde gezwungen, irgendwo etwas vorzuschlagen, aber gedankt wur-\nde es ihm ja nicht. Als ziemlich einzigem wurden ihm erhebliche zu-\nsätzliche Sparmassnahmen aufoktroyiert mit der Reduktion der Einla-\ngen  in  den  Verkehrsfonds.  Was  war  also  die  Dankbarkeit  dafür?  Sie \nmachen zuerst eine absurde Massnahme  – okay, Sie finden sie weni-\nger  absurd  als  wir  –  und  bestrafen  dann  noch  zusätzlich.  Also  bitte, \nsetzen Sie sich für den ZVV ein und nehmen ihm nicht noch das Geld \nfür die Infrastruktur weg.  \nIch  muss  dann  auch  noch  sagen:  Bei  anderen  Sparmassnahmen  war \nman  schon  etwas  grosszügiger.  Um  die  Aktionäre  der  Hirslanden-\nKliniken zu schützen, hatte man Millionen über Millionen über Milli-\nonen. Aber diese 1,5 Millionen, die gar keine 1,5 Millionen sind, müs-\nsen dann schon sein? Also absolut nachvollziehbar.  \nWieso das Postulat jetzt und wieder? Wieso hat es mein Kollege ein-\ngereicht? Man sieht, einige haben es sich nun anders überlegt als vor \neinem Jahr. Wenn das genügend wäre, wäre es nämlich eine gute Ge-\nlegenheit, ein politisches Zeichen zu setzen. Das machen wir nämlich \nletztendlich  mit  Postulaten,  diese  sind  nie  wahnsinnig  rechtsverbind-\nlich.  Mit  diesem  Argument  dürfte  kein  Mensch  in  diesem  Rat  über-\nhaupt  noch  irgendein  Postulat  einreichen.  Aber  es  ist  ein  politisches \n \n \nZeichen, Sie hätten die Gelegenheit zu sagen: Der Kantonsrat ist der \nMeinung, der Schiffsfünfliber sollte weg. Natürlich ist es nicht rechts-\nverbindlich, aber es ist ein klares Signal. Es ist ein Signal: «Okay, wir \nhaben  eure  Bemühungen  zur  Kenntnis  genommen,  es  ist  jetzt  halt \nschiefgegangen, wir haben es auch kapiert, wir wurden auch schlauer, \nund der ZVV darf gerne auch schlauer werden – und mit ihm der Ver-\nkehrsrat.» Das ist die Wirkung dieses Postulates, und bitte nehmen Sie \ndie Gelegenheit wahr, diese Wirkung wirken zu lassen.  \n \n", "p": 23}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): «Ich bin auch ein Schiff», das \nstand nach der Jahrtausendwende plötzlich auf Bussen und Trams der \nöffentlichen Zürcher Verkehrsbetriebe, ohne dass dies zu einer Identi-\ntätskrise bei Fortbewegungsmitteln ohne Wasserkontakt geführt hätte. \nUnd die mehrjährige Werbekampagne hat wesentlich zu einem positi-\nven Image  des ZVV beigetragen. Und genau dieses Image wird jetzt \nfahrlässig  aufs  Spiel  gesetzt.  Ich  bin  mit  Oliver  Hofmann  in  einem \nPunkt mindestens halbwegs einig: Polemik schadet. Die Ursache aber \nist  nicht  der  Schiffsfünfliber,  sondern  die  fatale  Lü16-Massnahme. \nUnd auch der ominöse Schiffsfünfliber leistet hier wirklich keinen gu-\nten Beitrag, auch wenn dessen Einführung vielleicht gut gemeint war. \nAber in einem komplexen System, wie es die Ökonomie nun einmal \neines  ist,  kann  eine  ehrenwerte  Massnahme  auch  das  Gegenteil  vom \nErwünschten  bewirken.  Deshalb  sind  Irrtümer  menschlich  und  ent-\nschuldbar.  Weniger  entschuldbar  ist  es,  wenn  negative  Folgen  eines \nBeschlusses  schöngeredet  statt  ernst  genommen  werden,  im  Schiffs-\nfünfliber-Fall zum Beispiel mit Hinweisen auf den Beobachtungszeit-\nraum,  unverlässliche  Entscheidungsgrundlagen  oder  den  Kostende-\nckungsgrad. Gerade dieser vielzitierte Kostendeckungsgrad müsste für \nverantwortungsvolle  und  nachhaltige  Politik  langsam  zu  einem  Beg-\nriff der Kategorie «non grata» werden. Denn es kann doch im öffentli-\nchen Verkehr nicht alleine erwünscht sein, dass wir nur noch jene Li-\nnien betreiben, die lukrativ oder wenigstens rentabel sind. Der ÖV  – \nund im Speziellen der ZVV – ist ein Gesamtkunstwerk und die Schiff-\nfahrt gehört zu diesem Gesamtkunstwerk. Sie ist nicht ein individuell \nhergestelltes Einzelmöbel, wie das Michael Welz gesagt hat, das noch \nnach Hause geliefert wird – es wird noch ein Kaffee getrunken mit der \nKundin und es wird noch Staub gesaugt. Nein, die Schifffahrt gehört \nzu  einem  Gesamtkunstwerk  und  vernetzt  den  ganzen  Kanton  auch \nnoch in den entlegensten Winkeln. Wenn wir die Liste der Linien an-\nschauen,  die  nicht  kostendeckend  sind,  dann  sind  es  ein  Drittel  der \nLinien, die keine 50 Prozent erreichen.  \n \nWenn Eltern eine Entscheidung nicht zurücknehmen, die das Gegen-\nteil  vom  Erwünschten  bewirkt,  kann  dies  ein  Zeichen  von  Sturheit \nsein,  bei  Politikern  ist  es  oft  mangelnde  Weitsicht.  Für  ein  schnelles \nHandeln des Regierungsrates stehen die Gratulanten schon bereit. Zu \nihnen  gehören  zum  Beispiel  die  Standortattraktivität,  Zulieferfirmen, \nArbeitsplätze, Touristen und ÖV-Liebhaber. Und ganz zuvorderst er-\nblicke  ich  den  gesunden  Menschenverstand.  Dieses  Postulat  ist  zu \nüberweisen.  \n \n", "p": 25}, {"t": "Felix Hoesch (SP, Zürich):  Ich möchte auch nochmals erinnern: Wir \nwaren von Anfang gegen diesen Zuschlag, denn wir stehen eindeutig \nzum Service public und auch zum Service public, der ein subventio-\nniertes Freizeitangebot ist. Ja, wir stehen zu Brot und Spielen, wie es \nvorher aus einer hinteren Reihe in diesem Rat einmal kurz eingewor-\nfen wurde. Ich möchte noch ein paar Voten klarstellen:  \nTumasch  Mischol,  du  nennst  die  Zürichsee  Schifffahrtsgesellschaft \neinen  Klotz.  Für  mich  ist  es  höchstens  ein  Klötzchen  und  dieses \nKlötzchen  können  wir  gut  tragen.  Und  ob  diese  Sparmassnahme  des \nZVV wirklich 1,5 Millionen pro Jahr für den Kanton bringt, will ich \nsehr  bezweifeln.  Denn  ich  bin  sicher:  Wir  haben  genug  Zahlen  auf \ndem Tisch. Und der Blick auf den Zürichsee ist einfach offensichtlich: \nDieser Versuch des Seezuschlags war ein falscher Versuch, wir müs-\nsen ihn rückgängig machen.  \nUnd  zu  Michael  Welz,  zur  Kostenwahrheit:  Genau  die  Kostenwahr-\nheit im  öffentlichen Verkehr ist  eben  exzellent.  Im  öffentlichen  Ver-\nkehr wissen wir sehr genau, was wie viel kostet und wer wie viel be-\nzahlt. Damit sage ich nicht, dass wir einen 100-prozentigen Kostende-\nckungsgrad  haben,  aber  wir  wissen,  wer  was  zahlt.  Im  Autoverkehr \nwissen  wir  das  nicht,  weil  die  Lärmbelastungen,  die  Unfallbelastun-\ngen,  die  Schadstoffbelastungen  einfach  nicht  korrekt  eingerechnet \nwerden. Dort fehlt uns die Kostenwahrheit, aber im öffentlichen Ver-\nkehr  haben  wir  sie.  Wir  sind  froh  darum  und  wir  unterstützen  auch \ngewisse Linien, die einen sehr schlechten Kostendeckungsgrad haben. \nAktuell sind wir einfach in der richtigen Jahreszeit, um dieses Thema \nhier  wirklich  zu  bewirtschaften.  Das  liegt  nicht  nur  an  uns,  das  liegt \neinfach auch am System des Rates. Denn aktuell ist die Budgetdebatte \nam  Horizont,  und  ja,  ich  habe  den  Budgetantrag  zum  Seezuschlag \nauch gestellt. Und natürlich ist der Antrag auch im KEF gestellt. Dann \nkommen demnächst Anfang Jahr der Rahmenkredit des ZVV und die \nStrategie  des  ZVV  hier  in  den  Rat,  und  Sie  können  sich  vorstellen, \nauch dort habe ich die entsprechenden Anträge gestellt. Dann kommt \n \n \nnoch  die  parlamentarische  Initiative,  die  auch  die  sofortige  Abschaf-\nfung  des  Seezuschlags  fordert.  Wir  haben  also  noch  mehrfach  über \ndieses Thema zu sprechen. Und wenn wir jedes Mal über eine Stunde \nsprechen, dann hat der Kantonsrat doch wirklich ein wichtiges Thema \ngefunden. Herzlichen Dank.  \n \n", "p": 26}, {"t": "Esther Guyer (Grüne, Zürich): Wir haben heute viel Absurdes zu ei-\nnem absurden Thema gehört, und ich muss Ihnen sagen: Ich selber bin \nkein  Schiff  und  ich  bin  auch  kein  «Seemeitli».  Für  meinen  Weg  ins \nRathaus bräuchte ich eine Seilbahn. Die würde ich aber nehmen, auch \nfür fünf Franken, das sage ich Ihnen. Aber so wichtig finde ich diese \nFrage nicht. Ich war immer gegen diesen Schiffsfünfliber. Es ist sys-\ntemfremd, mühsam für das Personal und mühsam für die Nutzer und \nunverständlich  für  die  Touristen.  Man  muss  manchmal  eine  halbe \nStunde  warten,  bis  man  den  Schiffsfünfliber  lösen  kann.  Trotzdem \nerwarte ich jetzt, dass die Zahlen auf den Tisch kommen. Ich erwarte \neine sorgfältige Analyse der Regierung und ich erwarte eine Kommis-\nsion,  die  diesen  Diskurs  aufnimmt,  die  sich  dieser  Zahlen  annimmt \nund diese seriös diskutiert. Und dann können wir entscheiden und der \nRegierung einen Auftrag geben.  \nDieses Postulat braucht es nicht. Danke.  \n \n", "p": 27}, {"t": "Hanspeter Göldi (SP, Meilen): Ja, ich bin ein Interessenvertreter. Ich \nvertrete die Interessen einer Seegemeinde und ich vertrete die Interes-\nsen  der  Arbeitnehmerinnen  und  Arbeitnehmer,  im  Normalfall  des \nGastgewerbes,  in  diesem  speziellen  Fall  auch  der  Angestellten  der \nZürcher Schifffahrtsgesellschaft.  \nLieber  Oliver  Hofmann,  du  hast  die  Grundwerte  angesprochen.  Die \nBevölkerung der Seegemeinden bezahlen als finanzstarke Gemeinden \nam  meisten  in  den  Finanzhaushalt.  Gerne  möchten  wir  Seebewohner \nauch allen etwas geben. Das haben die Absprachen mit meinen Wäh-\nlerinnen  und  Wählern,  aber  auch  mit  vielen  Leuten,  die  mich  nicht \ngewählt haben, gezeigt. Sie haben gesagt: «Du, Hanspeter, wir möch-\nten  das  auch  (die  Abschaffung  des  Seezuschlags).  Wir  sind  nicht  be-\nreit, diese fünf Franken von den Leuten zu fordern, man muss das an-\nders lösen können.»  \nJetzt noch etwas: Der Deckungsbeitrag wird durch den  Schiffsfünfli-\nber kaum viel höher werden, eher noch tiefer. Denn es wird unattrak-\ntiver,  auf  den  See  zu  gehen.  Wenn  die  Gastronomie  kein  attraktives \nAngebot mehr bieten kann, dann ist es auch für den GA-Besitzer nicht \n \nmehr  attraktiv, auf den See zu gehen und gemütlich das Mittagessen \noder den Zvieri dort einzunehmen.  \nIch bitte euch, macht es mir gleich und esst heute den Schiffsfünfliber \nauf.  Überweist  dieses  Postulat  und  zeigt  der  Regierung,  in  welche \nRichtung es gehen soll. Vielen Dank.  \n \n", "p": 27}, {"t": "René Isler (SVP, Winterthur): Als Winterthurer komme ich ja aus ei-\nner völlig unverdächtigen Ecke, wir haben keinen See vor der Haus-\ntür.  Es  ist  Wahlkampf  und  es  stehen  ja  die  Gemeinderatswahlen  für \ndas  nächste  Jahr  bevor.  So  erstaunt  es  ja  nicht,  dass  dieses  zahnlose \nPostulat  eingereicht  worden  ist.  Tatsache  ist  und  bleibt  jedoch,  dass \nder  Deckungsgrad  der  Zürichsee  Schifffahrtsgesellschaft  mit  37  Pro-\nzent  äusserst  miserabel  ist.  Macht  man  sachlich  und  nüchtern  einen \nQuervergleich  mit  anderen  Schifffahrtsgesellschaften,  so  erstaunt  es \nschon, dass genau diese Zürichsee Schifffahrtsgesellschaft dermassen \nschlecht rentieren soll. Und eine Frage ins Plenum: Besteht denn Ge-\nwähr mit dem Abschaffen des Schiffsfünflibers, dass die Fahrgastzah-\nlen und somit die Betriebskosten dermassen viel besser werden, als sie \nvor  dem  Schiffszuschlag  waren?  Gehen  Sie  mal  in  die  History  und \nschauen  mal,  wie  hoch  der  Deckungsgrad  war,  als  es  den  Schiffs-\nfünfliber nicht gab. Auch damals war er  relativ schlecht, heute ist er \neinfach noch schlechter.  \nWenn ich Unternehmer wäre, würde ich  mir überlegen, ob die Mög-\nlichkeit  besteht,  die  Zürichsee  Schifffahrtsgesellschaft  ganz  aus  dem \nZVV  auszulösen.  Warum  muss  denn  dringend  die  Zürichsee  Schiff-\nfahrtsgesellschaft im ZVV sein? In meiner Heimat Untersee/Rhein ist \ndas  auch  nicht  und  ich  kann  Ihnen  sagen,  diese  Schifffahrtsgesell-\nschaft rentiert hervorragend, ob schlechtes Wetter, Kollege Rico Bra-\nzerol,  oder  nicht.  Die  Schifffahrtsgesellschaft  Untersee/Rhein  ist  ein \nParadebeispiel, wie es ohne Subventionen geht, ohne auf den Sack der \nSteuerzahler  zu  fallen.  Es  rentiert,  wenn  man  es  richtig  macht,  auch \ndie Gastronomie. \nUnd  zum  Schluss:  Die  Titelseite  der  morgigen  Zürichsee-Zeitung  ist \nIhnen,  liebe  Postulantinnen  und  Postulanten,  auf  sicher.  Aber  auch \nwenn Sie es Ihren Wählerinnen und Wählern suggerieren, den Schiffs-\nfünfliber werden Sie heute nicht abschaffen, Sie wissen es. Die politi-\nsche  Realität  hat  in  diesem  Fall  mit  dringlich  und  sofort  überhaupt \nnichts gemeinsam. Der Fünfliber wird auch im kommenden Jahr ver-\nrechnet werden. \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": " \n \n \n", "p": 28}, {"t": " \n", "p": 29}, {"t": "Markus Späth (SP, Feuerthalen): Der Schiffsfünfliber bewegt uns hier \nim Rat, wird in den Medien Beachtung erhalten und in der Öffentlich-\nkeit. Ich verlange deshalb namentliche Abstimmung. \n \n", "p": 29}, {"t": "Ratspräsidentin Karin Egli: Es wurde Antrag auf Namensabstimmung \ngestellt.  Wir  stimmen  über  diesen  Antrag  ab.  Es  braucht  mindestens \n20 Stimmen.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Benno  Scherrer  (GLP,  Uster):  Auf  meinem  schönen  Greifensee  be-\nzahlt  man  immer  schon  für  die  touristische  Rundfahrt,  und  niemand \nregt sich darüber auf, wir schon gar nicht. Jetzt soll man das auf dem \nZürichsee  auch  tun  und  führt  einen  Zuschlag  ein,  damit  eine  Gratis-\nleistung jetzt etwas kostet, und zwar für alle, nicht für wenige. Auch \ndie GA-Besitzer müssen nun mal etwas bezahlen, wie sie das für eine \ntouristische  Seilbahn  auch  tun  müssen.  Es  bezahlen  eben  alle  und \nnicht nur wenige.  \nEs  ist  klar,  dass  die  Leute  auf  einen  Zuschlag  reagieren.  Ich  mache \nIhnen  ein  Beispiel,  das  vor  zwei  Jahren  die  Leute  bewegt  hat:  Die \nMigros  hat  für  das  Raschelsäckli  neu  5  Rappen  verlangt,  5  Rappen! \nWissen  Sie,  was  geschehen  ist?  Es  wurden  80  Prozent  weniger  Ra-\nschelsäckli  nachgefragt  (Zwischenrufe  von  der  linken  Ratsseite: \n«Eben!»). Genau. Wie hoch soll also der Schiffsfünfliber sein? Wenn \nwir  einen  Schiffsfünfräppler  verlangt  hätten,  hätte  die  SP  den  genau \ngleichen Vorstoss gemacht, hätte es als asozial und einen Skandal und \nsystemfremd  und  so  weiter  angeschaut.  Behalten  wir  doch  diesen \nSchiffsfünfliber bei. Das wird sich einpendeln. Es bezahlen alle, nicht \nnur wenige. Und Leistung soll sich lohnen.  \n \n", "p": 29}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Ja,  ich  wohne  auch  am  See,  aber \nich  werde  jetzt  nicht  näher  darauf  eingehen,  im  Gegenteil:  Ich  habe \nden  Schiffsfünfliber  lange  Zeit  zähneknirschend  akzeptiert  und  ihn \nauch  verteidigt.  Denn  ja,  auch  ich  finde,  dass  der  Deckungsgrad  der \n \nZürichsee-Schifffahrt  zu  tief  ist.  Es  handelt  sich  immerhin  um  eines \nder  schönsten,  touristisch  wertvollsten  Gebiete.  Dass  man  da  nicht \nwirtschaftlicher  arbeiten  kann,  das  erstaunt  mich  doch  sehr.  Und  ich \nbin auch Teil der Parteienlandschaft, die vom Regierungsrat gefordert \nhat, er möge bitteschön Vorschläge machen, wie die finanzielle Situa-\ntion  verbessert  werden  kann.  Doch  ich  muss  Ihnen  sagen:  Im  Laufe \nder  letzten  Monate,  insbesondere  durch  den  Sommer,  habe  ich  auch \ndie  Nachteile  des  Schiffsfünflibers  immer  stärker  erkennen  müssen. \nEs gibt praktische Probleme auf dem Schiff, vor dem Schiff. Es gibt \nauch ein Problem der Gerechtigkeit, dass kurze Strecken genau gleich \nbelastet werden wie lange, und das trifft nicht nur den Zürichsee, son-\ndern auch die Limmatschifffahrt in der Stadt Zürich. Darum stehe ich \nheute zusammen mit meiner Fraktion dafür ein, dass der Regierungs-\nrat bitte nach einer besseren Lösung suchen soll. Wir fordern eine Al-\nternative, wie das auch schon Lorenz Schmid gesagt hat, mit welcher \nder  Kostendeckungsgrad  ebenfalls  verbessert  werden  kann.  Und  ich \nfinde:  Ja,  warum  nicht  nochmals  über  die  Bücher  gehen,  nochmals \nandere Varianten prüfen, bis hin zu einem Ausstieg aus dem ZVV? Es \ngibt auf dem Zürichsee einen Verkehrsträger, der sehr erfolgreich ope-\nriert,  privat,  unabhängig  vom  ZVV:  Es  ist  dies  die  Zürichsee-Fähre. \nDie Preise sind absolut akzeptiert.  \nJetzt  zeichnet  sich  heute  ja  ab,  dass  das  Postulat  vermutlich  nicht \nüberwiesen wird, wenn ich da die Zahlen richtig zusammenrechne. Ich \nmöchte die  Volkswirtschaftsdirektion trotzdem ermuntern und bitten, \ndie  Analysen  weiterhin  neutral  und  unbefangen  vorzunehmen.  Und \nsollte  sich  zeigen,  dass  der  Schiffsfünfliber  wirklich  nicht  den  ge-\nwünschten  positiven  Effekt  hat,  den  Sie  sich  wünschen,  dann  sollte \nman da auch noch ein bisschen das Steuer umdrehen können. Von da-\nher hoffe  ich, dass man sich jetzt nicht allzu sehr eingegraben hat in \nden  Positionen,  damit  wir  in  Zukunft  auch  weiterhin  etwas  flexibel \nbleiben  und  auf  die  Entwicklungen  reagieren  können.  Denn  schluss-\nendlich  brauchen  wir  und  wollen  wir  eine  attraktive  Schifffahrt  auf \ndem Zürichsee, die für die Touristen und auch für die Menschen, die \ndort wohnen, ein guter Verkehrsträger ist.  \nIch bitte Sie, das Postulat zu überweisen. Besten Dank.  \n \n", "p": 29}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Ich  finde  es  interessant,  dank  dem \nSchiffsfünfliber setzt sich neuerdings die SP mit Hanspeter Göldi im \nThema  Finanzausgleich für die Goldküste ein. Ich finde das toll, das \nergibt total neue Perspektiven. Danke (Heiterkeit). \n \n \n \n", "p": 30}, {"t": "Erich Vontobel (EDU, Bubikon): Das Thema ist so einfach, dass auch \nich noch etwas sagen kann (Heiterkeit). Nein, jetzt im Ernst: Motori-\nsierten  Freizeitverkehr  mit  Steuergeldern  in  diesem  Umfang  zu  sub-\nventionieren und zu fördern, macht keinen Sinn und ist auch abgese-\nhen davon ein ökologischer Unsinn. Interessanterweise habe ich aber \ndazu  heute  Morgen  kaum  etwas  gehört.  Alte  Dieselmotoren,  Dreck-\nschleudern  –  kein  Thema.  Ein  solches  inkonsequentes  und  populisti-\nsches Postulat gehört nicht überwiesen.  \n \n", "p": 31}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Geschätzte  Damen  und  Herrn, \nHerr Kagerbauer (Franz Kagerbauer) auf der Tribüne, Chef des ZVV, \nich gebe Ihnen zuerst meine Eigeninteressen bekannt: Ich habe in den \nletzten sechs Jahren mit meinem jetzt achtjährigen Sohn jeden Sonn-\ntag das Schiff am Bürkliplatz genommen, gefrühstückt und bin entwe-\nder in Küsnacht oder in Meilen ausgestiegen. Bei schlechtem Wetter \nwaren  wir  alleine  da  mit  einer  etwa  achtköpfigen  Crew.  Wunder-\nschön! Ab nächstem Frühjahr soll es das nicht mehr geben, leider, und \ntrotzdem  ist  das realistisch.  Das  Sensorium  hat  ganz klar gefehlt,  als \ndieser Schiffsfünfliber eingeführt wurde. Ich muss sagen, mein Kolle-\nge,  der  bei  einer  Bank  arbeitet  und  der  jeweils  am  Abend  mit  dem \nSchiff nach Hause gefahren ist mit seinem ZVV-Billet, natürlich gra-\ntis,  und  der  jetzt  nicht  mehr  geht  und  sagt  «Ich  zahle  den  Fünfliber \nnicht»,  der  hat  auch  nie  was  getrunken  auf  dem  Schiff,  der  schadet \nnicht. Was wir aber haben, sind ganz viele ältere Leute, die öfters aufs \nSchiff gegangen sind  mit ihrem ZVV-Abonnement, die etwas geges-\nsen haben, ob sie jetzt nach Rapperswil hinaufgefahren sind, sich dort \ndie  Berge  auf  dem  Bänklein  etwas  näher  angeschaut  haben  oder  an \nirgendeine Veranstaltung oder zum Abendessen auf die anderen See-\nseite  gefahren  sind.  Ist  das  die  Aufgabe  eines  ZVV,  Frau  Joss?  Ich \ndenke nicht, kein Ticket für alle. Ein ZVV-Ticket ist nicht einfach ein \nTicket für alles, es ist für alle, aber nicht für alles. Und auch die Bahn \nauf den Üetliberg: Wer nimmt diese zum Arbeiten? Und wie ist dort \nder Deckungsgrad?  Schloss Waltalingen: Wie ist dort der Deckungs-\ngrad?  Ist  es  Aufgabe  des  Staates,  eine  Beiz  zu  führen?  Ich  glaube \nnicht.  \n37 Prozent Deckungsgrad ist ungenügend, 100 Prozent werden wir nie \nhinkriegen. Was mich jetzt interessieren würde, ist, was uns Frau Re-\ngierungsrätin jetzt sagt, wie sie das angeht. Ich gehe davon aus, dass \nauch sie mit ihren Kollegen festgesellt hat, dass dieser Schiffsfünfliber \nauf grosse Ablehnung und unter anderem auch auf grosse Ablehnung \nwegen solcher Voten, wie Sie sie soeben geführt haben, Herr Erni und \nFrau Joss, stossen. Sie verschlechtern, Sie verschlimmern das Problem \n \nnoch.  Deshalb  werde  ich  Ihr  Postulat  sicher  nicht  unterstützen.  Aber \ninteressant wäre jetzt von Frau Regierungsrätin zu hören, wie sie das \nangehen will und vor allem, wie sie diesen 37-Prozent-Deckungsgrad \nangehen  will,  der  ganz  einfach  ungenügend  ist.  Will  sie  weiter  die \nZVV-Tickets  zulassen,  um  auf  dem  Schiff  herumzufahren,  oder  wie \nsieht sie das Problem als Ganzes?  \n \n", "p": 31}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Wir  haben  jetzt  sehr  viel  ge-\nhört,  sehr  viel  Originelles,  Spekulatives,  Emotionales.  Ich  würde  Ih-\nnen  gerne  auch  ein  paar  Fakten  dazu  liefern,  darum  das  Wichtigste \ngleich am Anfang: Die Einnahmen auf dem See decken die Kosten der \nSchifffahrt nicht, sie decken sie bei weitem nicht. Der Zürichsee mag \nblau schimmern, aber die Zahlen sind tiefrot. Jedes Jahr resultiert ein \nDefizit  von  12  Millionen  Franken.  Das  heisst,  wir  haben  bei  einem \nAufwand von 20 Millionen Franken gerade mal 8 Millionen Franken \nErtrag.  Da  können  Sie  sicher  sein,  dass  kein  Unternehmen  in  dieser \nArt und Weise so vorwärtskommen würde. Es war deshalb für mich in \nmeiner Funktion als Präsidentin des Verkehrsrates ganz klar, dass man \nhier  hinschauen  muss,  auch  wenn  vielleicht  nicht  alle  Freude  daran \nhaben,  aber  es  ist  schlicht  eine  Notwendigkeit  und  eine  Verantwor-\ntung. Denn – es wurde hier auch gesagt – die Kostendeckung der ZSG \nbeträgt keine 40 Prozent. Das heisst, für jeden Franken, den ein Fahr-\ngast  auf  der  Zürichsee-Schifffahrt  ausgibt,  zahlt  die  Allgemeinheit  – \nda müssen Sie gut zuhören – noch einmal 2 Franken obendrauf. Las-\nsen  Sie  das  einmal  kurz  in  Ihr  Bewusstsein  einsinken.  Wir  bewegen \nuns  hier  in  einem  hochsubventionierten  Bereich,  und  die  Fahrgäste, \negal  ob  mit  oder  ohne  Generalabonnement,  bezahlen  nur  gut  einen \nDrittel der effektiven Kosten auf dem Zürichsee. Wir diskutieren hier \ndarüber, ob diese Personen einen kleinen zusätzlichen Teil der Kosten \nihrer  Schifffahrt  selber  tragen  sollen.  Wir  reden  wohlgemerkt  nicht \nvon den ganzen Kosten, wir reden von 5 Franken. Das sind die Fakten \nund das ist die Ausgangslage. Deshalb will der Regierungsrat mit ei-\nner  ganz  gezielten  Massnahme  die  finanzielle  Situation  auf  dem  Zü-\nrichsee verbessern.  \nJetzt  ist  noch  nicht  einmal  ein  ganzes  Jahr  vorbei  und  schon  fordert \nman den vorzeitigen Abbruch der Übung. Die Regierung hat mehrfach \nbetont, dass es nicht opportun ist – und es ist auch nicht möglich –, die \nWirksamkeit der Massnahme bereits nach einigen Monaten zu beurtei-\nlen. Hierfür brauchen wir eine längere Zeitspanne, wir reden von drei \nvollen  Jahren.  Die  Schifffahrt  ist  auch  ein  hochgradig  volatiles  Ge-\nschäft  und  wird  durch  viele  Faktoren  beeinflusst.  Wir  wissen  bisher \nnur, dass die Frequenzen zurückgegangen sind. Ja, das wissen wir und \n \n \ndas haben wir auch so erwartet. Wir haben auch schon mehrfach ge-\nsagt:  Weniger  Leute  auf  dem  Schiff  bedeuten  nicht  unbedingt,  dass \nder  Schiffszuschlag  auch  weniger  Geld  in  die  Kasse  fliessen  lässt. \nAber  genau  für diese  entscheidende  Grösse  –  und  darum  geht es  am \nSchluss,  wie  viel  in  der  Kasse  ist  –,  für  diese  entscheidende  Grösse, \nnämlich die Einnahmen, liegen keine abschliessenden Zahlen für das \nerste Jahr vor. Und was für die Einnahmen gilt, das gilt selbstredend \nauch  für  die  Gastronomie  oder  die  GA-Einnahmen.  Dass  man  jetzt \nohne Kenntnis der finanziellen Zahlen eine Abschaffung verlangt, das \nhalte ich  für unseriös,  erlauben  Sie  mir  das  zu sagen. Man  pfeift  ein \nFussballspiel auch nicht nach 80 Minuten ab.  \nDer Schiffszuschlag ist eine Massnahme, die langfristig und nachhal-\ntig wirken soll. Tarifmassnahmen im öffentlichen Verkehr sind immer \nlangfristig angelegt, und ich denke, hier hat der ZVV in den letzten 25 \nJahren einen guten Job gemacht. Das gilt umso mehr für Freizeitdesti-\nnationen, wie der See einer ist. Wir haben jährlich schwankende Pas-\nsagierzahlen, wir haben monatlich schwankende Passagierzahlen, wir \nhaben  ein  wechselhaftes  Wetter,  und  das zwingt  zu  einem  langfristi-\ngen Beurteilungsspielraum. Auf der anderen Seite soll die Massnahme \nja auch nachhaltig sein. Wenn die Fahrgäste zusätzlich einen Schiffs-\nfünfliber  zahlen,  verringert  sich  das  Defizit  der  ZSG  und  des  ZVV, \nund das wiederum entlastet die Steuerzahler, und zwar ganz direkt.  \nEs  wurde  hier  im  Rat  ja  auch  über  die  Wetterverhältnisse  berichtet, \nund Sie haben gar nicht so unrecht mit Ihren Vermutungen, Herr Kan-\ntonsrat Brazerol oder auch Herr Kantonsrat Hofmann: Die Abschlüsse \nwaren in etwa so, wie Sie das Wetter gefühlt haben. Die erste Hälfte \nhaben  wir  ja  über  eine  Anfrage  erklärt.  Die  erste  Jahreshälfte  war \nnicht so schlecht, wie es hier getönt hat. Es war tatsächlich so, wir hat-\nten  einen  schönen  Sommer,  wir  hatten  einen  schlechten  September, \ndas wurde mir auch zugetragen. Aber wir haben offenbar wieder einen \nguten  Oktober.  Und  nun  lassen  Sie uns  doch  einfach  dieses Jahr  ab-\nschliessen. Sie können sicher sein und haben hier mein Wort: Ich wer-\nde Ihnen anfangs des nächsten Jahres, im Januar, die Zahlen offenle-\ngen. Sie werden die Monate sehen. Und lassen Sie es zu, dass es eben \neine Gesamtbetrachtung ist. Es geht um Einnahmen, es geht um Per-\nsonenfrequenzen, es geht um die Gastronomie – die schauen wir ganz \ngenau an – und das alles gibt dann letztlich einen Betrag in der Kasse.  \nUnd übrigens darf man in einer Diskussion über die Abschaffung des \nSchiffszuschlages auch die Gemeinden nicht vergessen, die sind hier \njetzt fast ein wenig untergegangen. Das Gesetz verlangt nämlich, dass \nbei Tarifentscheiden auch die Zürcher Gemeinden zwingend angehört \nwerden müssen. Ich erinnere gerne daran: Von 120 Zürcher Gemein-\n \nden haben 100 Gemeinden dem Schiffszuschlag zugestimmt. Und die-\nse Gemeinden waren ja wohl auch repräsentativ für Ihre Bevölkerung.  \nDas Thema Generalabonnement wird in diesem Zusammenhang auch \nimmer  wieder  sehr  heiss  gekocht.  Das  überrascht  mich  ein  bisschen, \nehrlich  gesagt.  Wir  sollten  nämlich  den  Schiffszuschlag  nicht  aus-\nschliesslich am  Effekt  auf die  GA-Besitzer  messen.  Natürlich ist  das \nGeneralabonnement  nicht  günstig  und  natürlich  wurde  der  Zürichsee \nüber  Nacht  zum  teuersten  See  für  die  GA-Besitzer,  das  weiss  ich, \ndenn  auf  den  meisten  anderen  Standorten  fahren  sie  ja  gratis,  jetzt \nnicht mehr auf dem Zürichsee. Aber die gleichen GA-Besitzer zucken \nnicht mit der Wimper, wenn sie für eine Fahrt mit einer Bergbahn be-\nzahlen,  die  vielleicht  für  ein  paar  wenige  Minuten  20  oder  30  oder \nmehr  Franken  kostet. Was aber noch wichtiger ist: Der Grossteil der \nLeute – das müssen Sie wissen –, der Grossteil der Leute im Kanton \nZürich  und  in  der  Schweiz  hat  kein  Generalabonnement,  weil  sie  es \nsich  nicht  leisten  können  oder  weil  sie  es  nicht  wollen.  Für  diese \nMehrheit ist und bleibt der Zürichsee der günstigste See – mit Abstand \nder günstigste See – im ganzen Land, auch mit dem Zuschlag.  \nNatürlich weiss ich auch, dass der Schiffszuschlag nicht die beliebtes-\nte Massnahme darstellt, das habe ich von Anfang an gewusst. Nur eine \nAbschaffung des Zuschlags zu fordern, das ist doch etwas sehr einfach \nund vielleicht auch ein bisschen scheinheilig. Denn seit 15 Jahren er-\nheben wir auf dem Nachtnetz einen Zuschlag von 5 Franken, und das \nwohlgemerkt von mehrheitlich jungen Kunden, jungen Menschen, die \nin der Regel nicht so viel verdienen wie der durchschnittliche Gast auf \ndem See. Wir tun dies, weil wir fordern, dass das Nachtnetz kostende-\nckend betrieben wird. Und verstehen Sie mich nicht falsch: Dazu ste-\nhe ich, und das ist ein legitimer Anspruch. Aber es erstaunt mich dann \nschon, wenn man bei der Schifffahrt gegenüber den jungen Menschen \nmit dem Nachtzuschlag einen so anderen Massstab ansetzt.  \nZur  CVP  und  zur  BDP  erlaube  ich  mir  noch  einige  Worte,  denn  ich \nverstehe die Haltung, ehrlich gesagt, nicht ganz. Wir haben ja von An-\nfang  an  sehr  sauber  dargelegt  –  das  wurde  auch  in  der  Kommission \ngesagt –, absolut transparent dargelegt, dass es keine sinnvolle Alter-\nnative  zum  Schiffszuschlag  gibt,  die  auf  dem  See  gleich  viele  Ein-\nnahmen  generiert.  Sie  können  doch  nicht  unsere  wiederholt,  immer \nwieder  vorgetragenen  Argumente  einfach  in  den  Wind  schlagen  und \ndiese Forderungen trotzdem wiederholen. Fakt ist nämlich: Die Alter-\nnativen,  wie  eine  zusätzliche  Seezone  oder  zwei  Seezonen,  wurden \nintensiv  geprüft.  Und  das  Resultat  war  eindeutig:  Es  ist  zu  kompli-\nziert, es entstehen viel mehr Kundenfallen, es ist zu bürokratisch und \nam  Ende  schaut  noch  viel  weniger  Geld  heraus.  Und  wenn  gewisse \n \n \nKreise  schon bei  5  Franken  Zuschlag  die günstigen  Fahrten  auf  dem \nSee boykottieren, dann werden sie es mit 2 bis 3 Franken Tariferhö-\nhung genauso tun.  \nDer Verkehrsrat wollte mit dieser Massnahme eine einfache, eine be-\nscheidene Verbesserung der Kostenunterdeckung leisten und er wollte \ndas Problem anpacken. Es ist ein Problem, das seit vielen Jahren be-\nsteht. Und es ist richtig, dass er das angeschaut hat. Auch hier schaue \nich  weiter,  Herr  Kantonsrat  Amrein,  ich  schaue  weiterhin,  wie  sich \ndas Geschäft entwickelt. Genau deshalb hat der Verkehrsrat einen gu-\nten Job gemacht und das lasse ich hier nicht schlechtreden. Alle ma-\nchen einfach ihren Job.  \nAber  immerhin,  durch  etwas  fühle  ich  mich  heute  tatsächlich  unter-\nstützt und dafür möchte ich Ihnen danken: Eine Mehrheit hier im Rat \nhat  klar  zum  Ausdruck  gebracht,  dass  wir  an  dieser  Kostenunterde-\nckung arbeiten müssen. Auch wenn nicht ganz klar ist und den einzel-\nnen  Kantonsrätinnen  und  Kantonsräten  vielleicht  nicht  bewusst  ist, \nwelche Diskussion sie am Ende führen, wenn sie diesen Fünfliber ab-\nschaffen. Das lasse ich so im Raum stehen. Aber diese Unterstützung \nmindestens  nehme  ich  mit.  Das  heisst,  wenn  tatsächlich  der  Schiffs-\nfünfliber  keine  Unterstützung  mehr  hätte,  dann  wären  im  gleichen \nSchritt  –  so  verstehe  ich  hier  das  Parlament  –  andere  Massnahmen, \nwas die massive Kostenunterdeckung betrifft, zu prüfen. Ich erinnere \nnoch  einmal:  20  Millionen  Aufwand  stehen  gerade  mal  8  Millionen \nErtrag bei der Zürichsee-Schifffahrt gegenüber.  \nAus diesen Gründen bitte ich Sie, dieses dringliche Postulat nicht zu \nunterstützen. Herzlichen Dank.  \n \n", "p": 32}, {"t": "Esther  Guyer  (Grüne,  Zürich) spricht  zum  zweiten  Mal:  Frau Regie-\nrungsrätin,  ich  bin  ja  eigentlich  auf  Ihrer  Seite,  aber  Ihr  Votum  hat \nmich  jetzt  schon  ein  bisschen  aufgeweckt.  Ich  meine,  Sie  reden  hier \nüber  eine  Rechnung  wie  über  ein  Milchbüchlein.  Aber  so  geht  es \nnicht,  beim  besten  Willen  nicht.  Der  Zürichsee  ist  ein  Erfolgsfaktor \ndieses  Kantons.  Der  Zürichsee  ist  ein  Erholungsfaktor  und  er  ist  ein \nwichtiger  Tourismusfaktor.  Das  wiederum  spült  Geld  in  die  Kassen, \nund Sie kommen uns jetzt «Ja, der kostet uns Millionen». Der bringt \nuns  das  Tausendfache  rein,  und  das  sollten  Sie  wissen.  Dass  ich  das \nausgerechnet  einer  Freisinnigen  sagen  muss,  also  so  weit  ist  es  ge-\nkommen in diesem Kanton, ehrlich. \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": " \n \n", "p": 35}, {"t": "Namensabstimmung \nFür  die  Überweisung  des  dringlichen  Postulates  KR-Nr.  260/2017 \nstimmen folgende 74 Ratsmitglieder:  \nAckermann Pia (SP, Zürich); Ackermann Ruth (CVP, Zürich); Agosti \nMonn Theres (SP, Turbenthal); Bachmann Ernst (SVP, Zürich); Bartal \nIsabel  (SP,  Zürich);  Bärtschiger  Markus  (SP,  Schlieren);  Bischoff \nMarkus (AL, Zürich); Bloch Beat (CSP, Zürich); Brazerol Rico (BDP, \nHorgen);  Bürgin  Yvonne  (CVP,  Rüti);  Bussmann  Barbara  (SP,  Vol-\nketswil); Bütikofer Kaspar (AL, Zürich); Daurù Andreas (SP, Winter-\nthur); Dünki Michèle  (SP, Glattfelden);  Erdin Andreas (GLP, Wetzi-\nkon); Erni Jonas (SP, Wädenswil); Feldmann Stefan (SP, Uster); For-\nrer  Thomas (Grüne, Erlenbach);  Frei Daniel (SP, Niederhasli);  Göldi \nHanspeter  (SP,  Meilen);  Gschwind  Benedikt  (SP,  Zürich);  Günthard \nFitze  Barbara  (EVP,  Winterthur);  Gut  Astrid  (BDP,  Wallisellen); \nHäusler  Edith  (Grüne,  Kilchberg);  Heierli  Daniel  (Grüne,  Zürich); \nHoesch Felix (SP, Zürich); Hugentobler Hanspeter (EVP, Pfäffikon); \nHuonker  Laura  (AL,  Zürich);  Hurter  Christian  (SVP,  Uetikon  a.  S.); \nJoss  Rosmarie  (SP,  Dietikon);  Kaeser  Regula  (Grüne,  Kloten);  Ka-\ntumba  Andrew  (SP,  Zürich);  Keller  Cornelia  (BDP,  Gossau);  Koller \nIvo (BDP, Uster); Kutter Philipp (CVP, Wädenswil); Lais Ruedi (SP, \nWallisellen); Langenegger Tobias (SP, Zürich); Lenggenhager Marcel \n(BDP, Gossau); Loss Davide (SP, Adliswil); Mani Tobias (EVP, Wä-\ndenswil); Marthaler Thomas (SP, Zürich); Marti Sibylle (SP, Zürich); \nMarty  Fässler  Carmen  (SP,  Adliswil);  Matter  Sylvie  (SP,  Zürich); \nMeier Esther (SP, Zollikon); Meier Walter (EVP, Uster);  Molina Fa-\nbian (SP, Illnau-Effretikon); Monhart Beat (EVP, Gossau); Munz Ro-\nland (SP, Zürich); Neukom Martin (Grüne, Winterthur); Peter Jacque-\nline (SP, Zürich); Pinto Jean-Philippe (CVP, Volketswil); Rigoni Sil-\nvia  (Grüne,  Zürich);  Sahli  Manuel  (AL,  Winterthur);  Schaaf  Markus \n(EVP,  Zell);  Schmid  Lorenz  (CVP,  Männedorf);  Sommer  Daniel \n(EVP,  Affoltern  a.  A.);  Späth  Markus  (SP,  Feuerthalen);  Spillmann \nMoritz (SP, Ottenbach); Steiner Kathy (Grüne, Zürich); Steiner Rafael \n(SP,  Winterthur);  Steinmann  Armin  (SVP,  Adliswil);  Stofer  Judith \nAnna  (AL,  Zürich);  Straub  Esther  (SP,  Zürich);  Suter  Marcel  (SVP, \nThalwil);  Thomet  Corinne  (CVP,  Kloten);  Tognella  Birgit  (SP, \nZürich);  Wicki  Monika  (SP,  Zürich);  Widler  Josef  (CVP,  Zürich); \nWidmer  Céline  (SP,  Zürich);  Wirth  Thomas  (GLP,  Hombrechtikon); \nWisskirchen  Mark  Anthony  (EVP,  Kloten);  Würth  Eva-Maria  (SP, \nZürich); Wyssen Claudia (SP, Uster). \n \n \n \nGegen die Überweisung des dringlichen Postulates  KR-Nr.  260/2017 \nstimmen folgende 91 Ratsmitglieder:  \nAlbanese Franco (SVP, Winterthur); Alder Ronald (GLP, Ottenbach); \nAmacker  Bruno  (SVP,  Zürich);  Balmer  Bettina  (FDP,  Zürich);  Bär \nHansruedi (SVP, Zürich); Bellaiche Judith (GLP, Kilchberg); Bender \nAndré  (SVP,  Oberengstringen);  Berger  Antoine  (FDP,  Kilchberg); \nBiber  Michael  (FDP,  Bachenbülach);  Boesch  Hans-Jakob  (FDP,  Zü-\nrich); Bollinger Erich (SVP, Rafz); Bonato Diego (SVP, Aesch); Bo-\nrer  Anita  (SVP,  Uster);  Bourgeois  Marc  (FDP,  Zürich);  Brunner \nHans-Peter  (FDP,  Horgen);  Burtscher  Rochus  (SVP,  Dietikon);  Ca-\nmenisch  Linda  (FDP,  Wallisellen);  Dalcher  Pierre  (SVP,  Schlieren); \nEgli Hans (EDU, Steinmaur); Farner Martin (FDP, Oberstammheim); \nFischer  Benjamin  (SVP,  Volketswil);  Frei  Ruth  (SVP,  Wald);  Frey \nBeatrix (FDP, Meilen); Furrer Astrid (FDP, Wädenswil); Fürst Rein-\nhard (SVP, Illnau-Effretikon); Galliker Nadja (FDP, Eglisau); Gantner \nAlex  (FDP,  Maur);  Gehrig  Sonja  (GLP,  Urdorf);  Geistlich  Andreas \n(FDP, Schlieren); Grüter Barbara (SVP, Rorbas); Guyer Esther (Grü-\nne,  Zürich);  Haab  Martin  (SVP,  Mettmenstetten);  Habegger  Beat \n(FDP,  Zürich);  Häni  Peter  (EDU,  Bauma);  Hänni  Cäcilia  (FDP,  Zü-\nrich);  Häuptli  Daniel  (GLP,  Zürich);  Hauri  Andreas  (GLP,  Zürich); \nHauser  Matthias  (SVP,  Hüntwangen);  Hodel  Daniel  (GLP,  Zürich); \nHofer  Jacqueline  (SVP,  Dübendorf);  Hoffmann  Benedikt  (SVP,  Zü-\nrich); Hofmann Olivier Moïse (FDP, Hausen a. A.); Homberger Max \nRobert (Grüne, Wetzikon); Huber Beat (SVP, Buchs); Hübscher Mar-\ntin  (SVP,  Wiesendangen);  Isler  René  (SVP,  Winterthur);  Jäger  Ale-\nxander  (FDP,  Zürich);  Kläy  Dieter  (FDP,  Winterthur);  Koller  Prisca \n(FDP,  Hettlingen);  Kull  Katharina  (FDP,  Zollikon);  Kündig  Jörg \n(FDP, Gossau); Langhart Konrad (SVP, Oberstammheim); Leuenber-\nger Susanne (SVP, Affoltern a. A.): Liebi Roger (SVP, Zürich); Lucek \nChristian (SVP, Dänikon); Mäder Jörg (GLP, Opfikon); Marty Maria \nRita (EDU, Volketswil); Mettler Christian (SVP, Zürich); Moor Ursu-\nla (SVP, Höri); Müller André (FDP, Uitikon); Müller Christian (FDP, \nSteinmaur);  Petri  Gabi  (Grüne,  Zürich);  Pfister  Ulrich  (SVP,  Egg); \nPflugshaupt  Elisabeth  (SVP,  Gossau);  Preisig  Peter  (SVP,  Hinwil); \nRaths Hans Heinrich (SVP, Pfäffikon); Romer Martin (parteilos, Die-\ntikon); Rueff Sonja (FDP, Zürich); Schaffner Barbara (GLP, Otelfin-\ngen);  Scheck  Roland  (SVP,  Zürich);  Scherrer  Benno  (GLP,  Uster); \nSchmid  Claudio  (SVP,  Bülach);  Schmid  Roman  (SVP,  Opfikon); \nSchmid  Stefan  (SVP,  Niederglatt);  Schucan  Christian  (FDP,  Uetikon \na. S.);  Schwab Daniel (FDP, Zürich);  Sulser Jürg (SVP, Otelfingen); \nTruninger René (SVP, Illnau-Effretikon);  Uhlmann Peter (SVP, Din-\nhard);  Vogel  Thomas  (FDP,  Illnau-Effretikon);  Vollenweider  Peter \n \n(FDP, Stäfa); von Planta Cyrill (GLP, Zürich); Vontobel Erich (EDU, \nBubikon); Wäfler Daniel (SVP, Gossau); Welz Michael (EDU, Ober-\nembrach);  Wettstein  Sabine  (FDP,  Uster);  Wyss  Orlando  (SVP,  Dü-\nbendorf);  Zeugin  Michael  (GLP,  Winterthur);  Ziegler  Christoph \n(GLP,  Elgg);  Zuber  Martin  (SVP,  Waltalingen);  Züllig  Hansueli \n(SVP, Zürich). \n \nDer Stimme enthalten haben sich folgende 10 Ratsmitglieder:  \nAmrein  Hans-Peter  (SVP,  Küsnacht);  Brunner  Robert  (Grüne,  Stein-\nmaur); Fehr Düsel Nina (SVP, Küsnacht); Fehr Thoma Karin (Grüne, \nUster);  Keller  Rolando  (SVP,  Winterthur);  Mischol  Tumasch  (SVP, \nHombrechtikon); Trachsel Jürg (SVP, Richterswil); Waser Urs (SVP, \nLangnau  a.  A.);  Weber  Theresia  (SVP,  Uetikon  a.  S.);  Zahler  Erika \n(SVP, Boppelsen). \n \nAbwesend sind folgende 4 Ratsmitglieder:  \nFranzen  Ann  Barbara  (FDP,  Niederweningen);  Langhard  Walter \n(SVP,  Winterthur);  Trost  Vetter  Susanne  (SP,  Winterthur);  Wieder-\nkehr Josef (CVP, Dietikon). \n \nDer Rat setzt sich gegenwärtig aus 180 Mitgliedern zusammen. Nicht \ngestimmt hat usanzgemäss die Ratspräsidentin/der Ratspräsident. \n \n", "p": 36}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsidentin Karin Egli: Bevor ich Sie in die Pause entlasse, verle-\nse ich Ihnen noch eine Erklärung der Geschäftsleitung. \nAm  letzten  Donnerstag  veröffentlichte  die  Weltwoche  einen  Artikel \nmit dem Titel «Zürichs barocker Beamtenpalast». Der Artikel, unterti-\ntelt mit «Realistische Satire», hat mit der Realität nicht viel zu tun und \n \n \n \n \nbasiert  auf  Falschinformationen.  Die  Geschäftsleitung  berichtigt  des-\nhalb Folgendes hier im Rat:  \nDie Einquartierung der Parlamentsdienste im Haus zum Rechberg war \nnicht die Idee eines einzelnen Staatsangestellten, sondern die Idee des \nRegierungsrates.  Er  wünscht  im  Haus  seiner  Repräsentationsräume \neine  der  Staatskanzlei  verwandte  und  nahe  Verwaltungseinheit.  Der \nEntscheid für den Umzug wurde von der Geschäftsleitung gefällt. Sie \nwollte  insbesondere  den  parlamentarischen  Kommissionen  moderne \nSitzungszimmer  zur  Verfügung  stellen,  was  zum  Schutz  des  Haupt-\nhauses Rechberg nur in den Nebengebäuden möglich war.  \nDer  Leiter  Parlamentsdienste,  Moritz  von  Wyss,  hat  dieses  Projekt \nvon seinem Vorgänger übernommen. Er ist nicht, wie kolportiert wird, \nMitglied einer Partei. Zudem setzt er sich seit seinem Stellenantritt für \neine vermehrte Öffnung des Ratshauses für die Bevölkerung ein.  \n \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB): Wie jedes Jahr hat der Kantonsrat gemäss Strassen-\ngesetz  Paragraf  8  vor  den  Budgetberatungen  das  Bauprogramm  der \nStaatsstrassen  zur  Kenntnis  zu  nehmen.  Sie  können  bei  einer  Kennt-\nnisnahme Bemerkungen machen sowie auch Fragen aufwerfen, das ist \nnicht nichts, aber bekanntlich auch nicht befriedigend viel.  \nDie vorberatende Kommission für Planung und Bau hat das Baupro-\ngramm der Staatsstrassen 2018 bis 2020 zur Kenntnis genommen. Sie \nhat neben den Ausführungen, die Sie alle in der Weisung finden, zu-\nsätzliche  Fragen  gestellt  und  zusätzliche  Informationen  bekommen. \nWie jedes Jahr interessierte vor allem der Radweg-  und Seeuferweg-\nbau,  der  Fortschritt  beim  Lärmschutz  und  die  Entwicklung  auf  den \nNationalstrassen  –  und  dann  eben,  je  nach  Herkunft  der  Kommissi-\nonsmitglieder, die Entwicklung in ihren Regionen. Das alles kann und \nwill ich hier nicht ausführen, denn auch für den Gesamtrat wird gel-\nten, dass den einen eher dieses, den anderen eher jenes Projekt interes-\nsiert.  Ich  erlaube  mir  aber  einen  kleinen  Überblick  zu  den  National-\nstrassen, das könnte ja am ehesten noch gleichermassen interessieren:  \n \n \nNordumfahrung/Gubrist:  Der  Ausbau  der  Autobahn  auf  sechs  Fahr-\nstreifen  zwischen  Affoltern  und  Seebach  dauert  voraussichtlich  bis \n2020. Es ist geplant, dass die dritte Röhre durch den Gubrist 2022 in \nBetrieb genommen wird. Anschliessend müssen die beiden bestehen-\nden Röhren des Gubristtunnels instand gesetzt werden. Diese Arbeiten \ndauern  voraussichtlich  bis  2025.  Der  Regierungsrat  wird  dem  Kan-\ntonsrat  voraussichtlich  noch  dieses  Jahr  eine  Kreditvorlage  für  eine \nKostenbeteiligung an der Überdeckung unterbreiten.  \nUmfahrung  Winterthur:  Der  Ausbau  der  Umfahrung  Winterthur  auf \nsechs Spuren wird durch das Bundesamt für Strassen, ASTRA, eben-\nfalls planerisch vorangetrieben. Der Kanton und die Stadt Winterthur \nsind hier einbezogen. Mit der Inbetriebnahme kann erst nach 2030 ge-\nrechnet werden. Umso wichtiger ist für den Regierungsrat die Umnut-\nzung der Pannenstreifen auf diesem Abschnitt. Dieses Projekt soll bis \n2020 umgesetzt sein. \nNationalstrassen-  und  Agglomerationsverkehrs-Fonds:  Mit  dem  Ja \nzum National- und Agglomerationsverkehrsfonds ist die Finanzierung \nwichtiger  Verkehrsinfrastrukturen  im  Kanton  Zürich  längerfristig  si-\nchergestellt. Darunter fallen neben Massnahmen aus den Agglomera-\ntionsprogrammen auch neue Nationalstrassenabschnitte. \nZu diesen gehört die Oberlandautobahn: Wie andere kantonale Stras-\nsenverbindungen geht sie 2020 in das Eigentum des Bundes über. Im \nHinblick auf diese Eigentumsübertragung prüft die Volkswirtschafts-\ndirektion,  welche  Planungsschritte  für  das  Lückenschlussprojekt  bis \nEnde 2019  vorgenommen  werden  können,  um  bestmögliche Voraus-\nsetzungen  für  die  Weiterbearbeitung  des  Projekts  durch  das  ASTRA \nzu schaffen.  \nGlatttalautobahn: Wichtige Zwischenziele konnten bei der Glatttalau-\ntobahn erreicht  werden.  Diese  wird 2020 ebenfalls  ins  Nationalstras-\nsennetz  überführt.  Das  Vorhaben  ist  im  Strategischen  Entwicklungs-\nprogramm  Nationalstrassen  enthalten,  Realisierungsschritt  2040.  Das \nASTRA hat im Rahmen der Gebietsplanung Mittleres Glatttal die Li-\nnienführung  im  Bereich  des  Anschlusses  Baltenswil  untersucht  und \ndie Koordination mit dem Projekt Brüttenertunnel der SBB sicherge-\nstellt. Damit ist bereits eine Vorarbeit für den nächsten Planungsschritt \ngeleistet. \nIch  hoffe,  dass  meine  kurzen  Ausführungen  es  dem  Rat  erleichtern, \ndas  Bauprogramm  der  Staatsstrassen  2018  bis  2020  zur  Kenntnis  zu \nnehmen.  \n \n \n \n", "p": 39}, {"t": "Christian  Mettler  (SVP,  Zürich):  Der  Präsident  hat  bereits  einige \nPoints of Interest erwähnt, ich werde daher mein Votum diesbezüglich \nkürzen.  Wie  gesagt,  alljährlich  nehmen  wir  ja  Kenntnis  vom  Bericht \ndes  Regierungsrates  über  das  Bauprogramm  der  Staatsstrassen.  Die \nbei  der  Vorlage  5395  meinerseits gestellten  Fragen  in der  KPB  wur-\nden vom Regierungsrat schnell, plausibel und verständlich beantwor-\ntet, dies sei an dieser Stelle verdankt. Dennoch werde ich in der Folge \ndiverse allgemeine Bemerkungen zu kritischen Punkten, ohne projekt-\nbezogen zu sein, ansprechen.  \nDie  ganze  Verkehrs-  und  Strassensituation  widerspiegelt  eine  Kran-\nkengeschichte  mit  Handlungsbedarf.  Die  Herzkranzgefässe,  sprich \nUmfahrungen,  müssen  zur  Aufrechterhaltung  des  Verkehrsflusses \nschneller  realisiert,  die  Projektierungsphasen  trotz  privater  Rekurse \nverkürzt  werden,  so  zum  Beispiel  in  Ottenbach/Obfelden  der  Auto-\nbahnzubringer zur N4, wo sich leider seit letztem Jahr nichts geändert \nhat,  ausser  dass  Rekurse  zurückgezogen  wurden.  Stossend  findet  die \nSVP auch, wie viele Strassenmittel in den ÖV und dessen Infrastruk-\ntur fliessen. Es vergeht kein Tag ohne massive Einschränkungen und \nAusfälle  bei  dem  von  der  Gegenseite  hochgepriesenen  ÖV.  Heute \nMorgen habe ich von Kollege Daniel Sommer gehört, es sei ein Ge-\nsamtkunstwerk,  wobei:  Die  Kunst  als  Kunst  zu  betrachten,  ist  eine \nKunst.  Verspätungen  sind  an  der  Tagesordnung.  Die  Stausituationen \nnehmen  zu.  Der  MIV  (Motorisierter  Individualverkehr)  in  der  Stadt \nZürich erfährt bei einer reinen Fahrzeit von 60 Minuten zusätzlich 33 \nMinuten Stauzeit. Die Stadt Zürich ist nach Genf die zweitstaureichste \nStadt. Gemäss Kollega Josef Wiederkehr steht ein Zürcher Automobi-\nlist jährlich 54 Stunden im Stau. Dieser Trend nimmt trotz sinkendem \nMIV in der Stadt Zürich zu. Ich versetze mich in die Situation des Sa-\nnitätsfahrers,  der  kürzlich  mit  Blaulicht  und  Horn  acht  Minuten  vor \nder  geschlossenen  Barriere  beim  Bahnhof  Zürich-Affoltern  stand. \nDort nimmt der tägliche Stauabschnitt wegen der fehlenden Unterfüh-\nrung bis zu 50 Minuten zu. Zudem wurde diese Einfahrtsachse in der \nStadt mit einer 30er-Zone belegt. Dieser Thrombus muss gelöst wer-\nden. Zudem generieren 30-er-Zonen vermehrten Schleichverkehr und \nmehr  Nachteile  für alle  Beteiligten.  Zusätzliche  Hindernisse, wie der \nRückbau von Busbuchten zu Kaphaltestellen – das sind nicht überhol-\nbare Fahrbahnhaltestellen – verhindern zunehmend den Verkehrsfluss. \nWie  viele  der  laufenden  423  Strassenprojekte  von  500'000  Franken \noder höher mit einem Rückbau von Busbuchten zu Fahrbahnhaltestel-\nlen  betroffen  sind,  kann  die  Regierung  nicht  beziffern.  Auch  durch \nFahrspurreduktionen wird  der MIV  zusätzlich  eingeschränkt.  Bemer-\nkenswert ist, dass der Stadtrat von Zürich einen geplanten Spurabbau \n \nzwischen  dem  Bellevue  und  Tiefenbrunnen  kritisiert.  Quer  in  der \nLandschaft steht auch die Forderung der SP nach 50 Kilometer auto-\nfreien  Routen  bis  2030  für  die  Velofahrer.  Stellen  Sie  sich  den  Auf-\nschrei  vor,  wenn  wir  im  Gegenzug  velofreie  Strassen  per  Initiative \nfordern würden. Es versteht sich von selbst, dass die Ratsmitglieder in \ndieser  freien  Debatte  des  Berichtes  ihre  lokalen  Begebenheiten  und \nInteressen vertreten.  \nIn  der  regierungsrätlichen  Antwort  zur  Anfrage  58/2017  schreibt  der \nRegierungsrat,  dass die  Leistungsfähigkeit  der  städtischen  Netze  von \nkantonaler  Bedeutung  sei.  Auch  wenn  wir  den  vorliegenden  Bericht \nnur  zur  Kenntnis  nehmen  können,  nehmen  wir  den  Regierungsrat  in \ndie Pflicht, alles Mögliche zur schnellen Realisierung zu unternehmen.  \n \n", "p": 41}, {"t": "Andrew Katumba (SP, Zürich): Es wiederholen sich die Erkenntnisse \nder Vorjahre bei der Berichterstattung zu den einzelnen Kapiteln. Die \nEinflussnahme  des  Kantonsrates  auf  die  Strassenbaupolitik  ist  ja  be-\nkanntlich marginal. Doch in diesem Jahr nimmt der Bericht eine spür-\nbare Rechtskurve. Das Abstimmungsergebnis vom letzten September \n2017  filtert  kein  Katalysator  heraus.  Die  Stimmbevölkerung  hat  den \nGegenvorschlag  zur  Antistauinitiative  deutlich  und  die  Leistungsfä-\nhigkeit  der  Staatsstrassen  in  die  Verfassung  geschrieben.  Die  Volks-\nwirtschaftsdirektion  hat  bereits  klar  signalisiert,  dass  sie  das  Verdikt \nals klaren Auftrag entgegennimmt, um bei der Planung der künftigen \nStaatsstrassen die Leistungsfähigkeit für den Personenverkehr  gebüh-\nrend zu berücksichtigen. Im Klartext verstehe ich das so, dass die Di-\nrektion  bei  den  anstehenden  Ausbauprojekten  nun  gehörig  aufs  Gas-\npedal  drücken  möchte.  Das  soll  sie.  Sie  hat  von  mir  aus  freie  Fahrt, \ndenn  spätestens  bei  der  Detailplanung  wird  sie  von  widrigen  Sach-\nzwängen  ausgebremst  werden,  sei  es,  weil  die  Strassen  beim  Neera-\ncherried  über  in  Moorschutzgebiet  verlaufen,  sei  es,  weil  der  Auto-\nbahnzubringer Ottenbach/Obfelden mit Einsprachen belegt wird, oder \nsei es, weil, wie bei der Umfahrung Eglisau, übergeordnete Planungs-\nstellen  ein  Wörtchen  mitzureden  haben.  Es  ist  also  nicht  primär  so, \ndass  die  SP  Ihnen  im  Wege  steht,  nein,  vielmehr  verkehren  wir  im \nKanton in dicht strukturierten Landschafts- und Siedlungsräumen, die \nman nicht einfach mir nichts dir nichts so umpflügen kann. Siedlungs-\ndruck und Verdichtung erzeugen Wachstumsschmerzen, und das beste \nSchmerzmittel dagegen ist ein gut ausgebauter öffentlicher Verkehr.  \nAber das  Bekenntnis  zum  ÖV  wird  zunehmend  beschnitten. Die  Re-\nduktion  der  Einlage  in  den  Verkehrsfonds  oder,  wie  heute  Morgen \nheftig  debattiert,  die  Einführung  des  Schiffsfünflibers  sind  nur  zwei \n \n \nThemen.  Wir  hoffen,  dass  der  Deckungsgrad  nicht  zum  Primat  der \ngesamten  Verkehrspolitik  im  Kanton  Zürich  wird.  Der  Bericht  über \ndie Staatsstrassen des Kantons Zürich verändert sich und nimmt eine \nneue Richtung.  \nAber  ich  möchte  hier  nicht  nur  kritisieren,  es  gibt  auch  Positives  zu \nberichten.  Hier  nehme  ich  zwei  erfreuliche  Punkte  heraus.  Erstens: \nDer Regierungsrat beabsichtigt, den im letzten Jahr beschlossenen Ve-\nlonetzplatz nun tatsächlich umzusetzen. Die Volkswirtschaftsdirektion \nhat ein Umsetzungskonzept erarbeitet und entsprechende Massnahmen \nin die Wege geleitet. Ziel ist die Schliessung von wichtigen Lücken im \nRadwegnetz.  Um  dies  zu  unterstreichen,  wurden  im  KEF  (Konsoli-\ndierter Entwicklungs- und Finanzplan) entsprechend mehr Mittel ein-\ngesetzt, und ich bin gespannt, ob der Rat diese entsprechend der Re-\ngierung auch so annehmen wird. Das ist nach wie vor sehr bescheiden, \ndennoch würdigen wir die Erhöhung als Bekenntnis für eine gut aus-\ngebaute Radweg-Infrastruktur im Kanton Zürich. Denn attraktive und \nsichere  Velowegverbindungen  sind  eine  wichtige  Voraussetzung  da-\nfür, dass das Fahrrad im Alltagsverkehr stärker genutzt wird.  \nZweitens:  Mit  Ausnahme  der  Gemeinden  Ottenbach  und  Obfelden \nsind  sämtliche  Lärmsanierungsprojekte  ausgelöst  worden.  Bis  2018 \nwerden  voraussichtlich  fast  alle  Sanierungsvorhaben  festgesetzt  und \naufgelegt sein. Der entsprechende Zeitdruck vom Bund zeigt nun tat-\nsächlich Wirkung. Als Zückerchen wird sich der Bund voraussichtlich \nnoch  bis  ins  Jahr  2022  an  der  Finanzierung  der  Lärmsanierungen \nbeteiligen.  Somit  kann  das  kantonale  Sanierungsprojekt  vollumfäng-\nlich abgeschlossen werden.  \nZum Schluss möchte ich kritisch anmerken, dass uns für die Behand-\nlung  dieses  Geschäftes  lediglich  eine  Sitzung  zur  Verfügung  stand, \nwas  für  eine  seriöse  Behandlung  dieses  doch  schon  wichtigen  Ge-\nschäfts  etwas  knapp  bemessen  war.  Ich  bitte  den  Kommissionspräsi-\ndenten,  nächstes  Jahr  entsprechend  mehr  Zeit  einzuplanen.  Die  SP \nnimmt den Bericht dankend zur Kenntnis.  \n \n", "p": 42}, {"t": "Christian Müller (FDP, Steinmaur): Zu Beginn möchte ich festhalten, \ndass es mich ausserordentlich freut, wenn die Regierung das Strassen-\nnetz  ebenfalls  als  zentrales  Element  des  Gesamtverkehrskonzeptes \nbetrachtet. Die Hauptlast des Verkehrsaufkommens wird auch in Zu-\nkunft die Strasse zu tragen haben. Dass dies auch die Zürcher Bevöl-\nkerung  so  sieht,  hat  sie  mit  dem  deutlichen  Ja  zum  Gegenvorschlag \nzur  Antistauinitiative  zum  Ausdruck  gebracht.  Auffallend  ist  dabei \nauch, dass diese sowohl in der Stadt Winterthur Zustimmung erfahren \n \nhat wie auch in der Region um das Seebecken von Zürich. «Ich möch-\nte, dass das neue Gesamtverkehrskonzept im nächsten Frühling steht», \nso hat sich Frau Regierungsrätin Carmen Walker Späh vor einem Jahr \nvernehmen lassen. Im diesjährigen Bericht zum Bauprogramm Stras-\nsen steht nun, dass diese Neuauflage voraussichtlich Anfang 2018 be-\nschlossen  wird.  Für  die  Planung  der  Infrastrukturbauten  ÖV  und \nStrassen ist dieses Konzept ein unentbehrliches Instrument. Ich konnte \nin  der  letzten  Woche  diverse  Referate  zum  Thema  «Mobilität  in  der \nZukunft»  hören.  Über  wissenschaftliche  Studien,  Anwendungen  und \nUmsetzungen in der Praxis sowie eines des Direktors des Bundesam-\ntes  für  Strassen,  Jörg  Röthlisberger,  zum  Verkehrskonzept  des  Bun-\ndes. Zu Recht weist er darauf hin, dass die Anstrengungen des Bundes \nzum  Beheben  der  Kapazitätsengpässe  auf  den  Nationalstrassen,  zum \nBeispiel der Ausbau des Nordrings Zürich auf sechs Spuren, nur dann \neinen  spürbaren  Nutzen  bringen,  wenn  die  Kapazitäten  an  den  An-\nschlussknoten  und  im  übrigen  Strassennetz  ebenfalls  bereitgestellt \nwerden. Hier erwähne ich die Bauvorhaben im Limmattal, den Auto-\nbahnzubringer in Ottenbach/Obfelden sowie die Zürichstrasse in Ad-\nliswil,  welche  teilweise  durch  Einsprachen  blockiert  werden,  aber \ndringend notwendig sind.  \nWas  mich  aber  erfreut  hat,  ist  das  Aufkommen  der  Debatte  um  das \nThema  «autonomes  Fahren».  Ich  hoffe,  dass  das  angekündigte  Ge-\nsamtverkehrskonzept  hier  ebenfalls  einen  Beitrag  dazu  liefert.  Insbe-\nsondere  die  Frage,  ob  die  Bevölkerung  das  autonome  Fahren,  sprich \nfremdgesteuerte  Mobilität  statt  individueller  Mobilität,  wirklich  will \nbeziehungsweise  wo  sie  das  will.  Hier  dürfte  eine  Unterscheidung \nzwischen Arbeits- und Freizeitverkehr angebracht sein. Dabei sollten \nwir nicht vergessen, dass der Distanzanteil des Freizeitverkehrs mit 44 \nProzent den grösseren Bereich bildet. Die Arbeitswege liegen bei le-\ndiglich 24 Prozent. Und ebenfalls zu berücksichtigen ist, dass das au-\ntonome  Fahren  Personen  den  Zugang  zur  individuellen  Mobilität  er-\nmöglichen  wird,  welche  bis  anhin,  sei  es  aus  Alters-,  Gesundheits- \noder  Kostengründen,  davon  ausgeschlossen  waren.  Dies  könnte \ndurchaus zu einer weiteren Zunahme des Strassenverkehrs führen, im \nGegenzug aber auch zu einem Rückgang des weniger flexiblen öffent-\nlichen Verkehrs. Die SBB haben das schon erkannt und investieren in \nentsprechende Projekte.  \nAber auch ohne diesen Aspekt ist bei allen Vorhaben dem neuen Ver-\nfassungsartikel,  welcher  den  Erhalt  der  Leistungsfähigkeit  der  Kan-\ntonsstrassen verlangt, Rechnung zu tragen und eine entsprechende In-\nteressenabwägung  vorzunehmen,  sei  es  bei  Massnahmen  zur  Busbe-\nvorzugung,  Temporeduktion  beim  Ausbau  des  öffentlichen  Verkehrs \n \n \nim Strassenraum, bei Lärmschutzmassnahmen oder bei der siedlungs-\nverträglichen Gestaltung von Strassenräumen.  \nAuch  beim  Ausbau  des  Velonetzes  ist  zu  berücksichtigen,  dass  der \nDistanzanteil  der  Arbeitswege  nur  24  Prozent  des  gesamten  Ver-\nkehrsaufkommens ausmacht, und rund die Hälfte der Pendler reist be-\nreits heute nicht mit dem Personenwagen. Eine Steigerung beim Pend-\nleranteil mit dem Velo wird also kaum zu einer spürbaren Entlastung \nauf der Strasse führen und dürfte entsprechend auch nicht umweltrele-\nvant sein. Diesem Umstand ist bei Radwegen, die vor allem mit dem \nArgument  «Umlagerung  des  Arbeitsverkehrs»  realisiert  werden  sol-\nlen, Aufmerksamkeit zu schenken.  \nIm Bauprogramm Staatsstrassen ist ersichtlich, dass die Nettoinvesti-\ntionen  in  den  nächsten  drei  Jahren  um  rund  25  Prozent  gegenüber \n2017 sinken sollen, im Bereich Fahrbahn sogar über 40 Prozent. Dies \nwird unter anderem damit begründet, dass die budgetierten Beträge in \nden  vergangenen  Jahren  nicht  ausgeschöpft  wurden.  Leider  ist  dies \nnicht  in  erster  Linie  auf  tiefere  Baukosten  zurückzuführen,  sondern \nauf  den  Umstand,  dass  geplante  Bauvorhaben  nicht  wie  vorgesehen \nrealisiert werden konnten. Wir hoffen, dass in Zukunft die geplanten \nBauprogramme,  welche  zum  Erhalt  der  Leistungsfähigkeit  unseres \nStrassennetzes dringend notwendig sind, realisiert werden können und \ndie  Investitionen  in  den  folgenden  Jahren  wieder  steigen.  Der  Erhalt \nund  zukunftsorientierte  Ausbau  der  Infrastruktur  ist  für  den  Wirt-\nschaftsstandort Zürich von grösster Bedeutung.  \nDie  FDP  unterstützt  die  Regierung  beim  Umsetzen  dieser  wichtigen \nAufgabe. Vom vorliegenden Bericht nehmen wir Kenntnis.  \n \n", "p": 43}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ich  werde  mich  relativ  kurz \nhalten.  Christian  Müller hat das  autonome  Fahren  angesprochen.  Ein \nentsprechendes  Postulat  (KR-Nr.  14/2016),  das  ich  eingereicht  habe, \nbefindet  sich  auf  der  heutigen  Traktandenliste  auf  Punkt  Nummer  6. \nOb  wir  noch  dazu  kommen,  das  vertieft  zu  diskutieren,  weiss  ich \nnicht.  \nBeim  Strassenbauprogramm  möchte  ich  drei  Punkte  herausstreichen: \nDer erste Punkt ist die Leistungsfähigkeit des ÖV, der jetzt mehrmals \nangesprochen wurde. Wir müssten jetzt den ÖV weniger stark ausbau-\nen  und  wir  müssten  den  individuellen  motorisierten  Verkehr  stärker \nausbauen. Der Mikrozensus zeigt ja eigentlich, dass der Anteil des ÖV \nim Moment stagniert. Und wenn wir ganz ehrlich sind: Dies müssen \nwir dringend ändern. Wir müssen dies dringend ändern, nicht weil wir \nÖV-Fans sind, sondern wir müssen dies dringend ändern, weil wir uns \n \nden Flächenverbrauch nicht leisten können, den der motorisierte Indi-\nvidualverkehr  braucht.  Wir  haben  diese  Flächen  im  Kanton  Zürich \nschlichtweg nicht. Also müssen wir schauen, dass wir hier vorwärts-\nkommen, und hier braucht es in gewissem Sinne ein Umdenken.  \nWas ich aber hier noch positiv aus dem Strassenbauprogramm erwäh-\nnen kann, ist der Bereich beim Velo. Hier hat es tatsächlich Verbesse-\nrungen  gegeben  und  man  hat  das  Gefühl,  ganz  langsam  kommt  das \nVeloprogramm in Fahrt. Wenn aber jetzt Christian Mettler sagt «Wir \nwollen velofreie Strassen, wir wollen das fordern», dann ist er natür-\nlich völlig daneben. Es gibt bereits velofreie Strassen, das sind die Au-\ntobahnen. Die sind zu Recht velofrei. Das heisst aber nicht, dass man \nhier weitere Strassen bauen muss. Jedoch, wenn man das Velo fördern \nmuss,  ist  es  wichtig,  dass  man  auch  verkehrsfreie  Wege  hat,  wo  die \nVelofahrer sich sicher bewegen können.  \nUnd einen letzten Aspekt möchte ich herausstreichen: dass ich bezüg-\nlich Lärm nach wie vor sehr unzufrieden bin. Es geht viel zu langsam \nvoran, die Frist läuft ab im März nächsten Jahres, ob es das Parlament \nwieder  einmal  verlängert,  damit  der  Auftrag  nicht  erfüllt  werden \nmuss, der bereits 1987 erteilt wurde, weiss ich nicht. Aber wir haben \nmittlerweile  Schwierigkeiten  mit  dem  neuen  Verfassungsartikel  und \nmit  der  Verkehrspolitik,  die  von  den  beiden  Christianen  (Christian \nMettler  und  Christian  Müller)  so  herausgestrichen  wurde,  dass  wir \ntatsächlich  einen  siedlungsverträglichen  Strassenraum  kommen,  der \neben auch die Lebensqualität in der Stadt und in den Dörfern sicher-\nstellt – und nicht nur die freie Durchfahrt der Autofahrer.  \n \n", "p": 45}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Wir  haben  vor  der  Pause  über \nden Kostendeckungsgrad der Schifffahrt gesprochen, vielleicht könn-\nten wir auch einmal über den Kostendeckungsgrad des MIV sprechen. \nWir  wissen,  die  Nationalstrassen  und  die  Kantonsstrassen  sind  ge-\ndeckt,  die  zahlen  die  Autofahrer  selber,  aber  die  Gemeindestrassen \nwerden aus den Gemeindefinanzen bezahlt. Wenn man das also rech-\nnet, dann wird der  Kostendeckungsgrad des Automobils wahrschein-\nlich  auch nicht  so  wahnsinnig gut  aussehen,  vor  allem  wenn  wir  be-\ndenken, dass die Gemeindestrassen zusammen ja doppelt so lang sind \nwie die Nationalstrassen und die Kantonsstrassen zusammen.  \nAn der Pressekonferenz zum Abstimmungssonntag hat die Volkswirt-\nschaftsdirektorin gesagt, dass jetzt dank diesem Ja zur Antistauinitia-\ntive sie die Strassenbauprojekte vorantreiben will. Ich muss sagen, ich \nfand das ein bisschen amüsant, denn es wäre mir bisher nicht aufgefal-\nlen, dass die Regierung vor der Antistau-Abstimmung im Strassenbau \n \n \nzurückhaltend  gewesen  wäre.  Also  ich  glaube,  hier  hat  die  Antistau-\nAbstimmung  nicht  wahnsinnig  viel  bewirkt,  das  war  ja  schliesslich \nschon  lange  so.  Ich  denke,  die  Regierung  wie  auch  die  Kantonsrats-\nmehrheit unterliegen drei grundsätzlichen Illusionen, wenn es um den \nStrassenverkehr geht.  \nDie erste Illusion ist, dass Sie immer noch glauben, dass man den Stau \nmit  Strassenbau  bekämpfen  kann.  Das  kann  man  empirisch  relativ \nleicht nachvollziehen, dass das nicht so ist, indem man sich beispiels-\nweise eine amerikanische Stadt anschaut. Die haben sehr, sehr breite \nStrassen, so wie Sie sich das gerne wünschen, haben dann aber auch \nsehr, sehr breiten Stau.  \nDie  zweite  Illusion  ist,  dass  Sie  glauben,  dass  es  irgendeine  Verein-\nbarkeit  gibt  zwischen  Klimaschutz  und  Strassenbau,  und  zwar  unab-\nhängig  davon,  ob  die  Autos  autonom  fahren  oder  nicht.  Am  Schluss \nist  es  einfach  so,  dass  in  der  Gesamtökobilanz,  auch  wenn  es  ein \nElektromobil  ist,  der  Autoverkehr  nicht  klimaverträglich  realisierbar \nist in diesem Ausmass, wie wir ihn heute betreiben. Darum ist Mehr-\nStrassen-Bauen  grundsätzlich  im  Widerspruch  zum  Klimaschutz  und \ndaher auch im grundsätzlichen Widerspruch zum Pariser Abkommen.  \nDie dritte Illusion, der Sie unterliegen, ist Ihr Glaube, mehr sei besser. \nSie  glauben,  Mobilität  mache  glücklich.  Christian  Müller  hat  es  ei-\ngentlich schon gesagt. Er hat gesagt, der grösste Anteil des Strassen-\nverkehrs  seien  nicht  die  Pendler  oder  die  Handwerker,  sondern  der \nFreizeitverkehr. Und jetzt zu glauben, dass es den Leuten besser geht, \nwenn  man  die  Strassen  ausbaut,  das  wage  ich  sehr  stark  zu  bezwei-\nfeln. Sie sind in dem Sinne halt Teil einer expansiven Kultur: Wenn es \nein Problem gibt, macht man einfach mehr von dem, was man bisher \ngemacht hat. Das heisst, Sie bauen einfach noch mehr Strassen oder in \nIhrem  Jargon  heisst  das  dann  «Engpassbeseitigung  und  Lücken-\nschliessung», wie wir ja bei jedem einzelnen Projekt wieder hören.  \nFürs Velo wurden Verbesserungen angetönt. Die Verbesserungen rei-\nchen aber ganz klar nicht. Es ist noch zu wenig, Regula Kaeser wird \ndazu noch mehr sagen.  \nUnd zum Schluss noch ein Wort zur Luft. Das Wort «Luft» im Sinn \nvon  Luftverschmutzung  oder  Luftqualität  kommt  in  diesem  Bericht \nnatürlich nicht  ein  einziges  Mal  vor.  Ich kann  Ihnen die  Lektüre  der \nAntwort auf die  Anfrage von Max Homberger sehr empfehlen, es ist \ndie  Anfrage  Nummer  224/2017,  und  zwar  geht  es  da um  die Diesel-\nfahrzeuge.  Da  schreibt  die  Regierung,  Zitat:  «Die  Auswirkungen  der \nhohen Emissionen von Dieselfahrzeugen auf die Luftqualität im Kan-\nton Zürich sind erheblich.» Zitatende. Das ist doch eine überraschend \n \ndeutliche Wortwahl für die Regierung, die sich sonst eigentlich nicht \nso  deutlich  äussert  in  solchen  Belangen.  Gleichzeitig  sagen  Sie  «Es \ngibt Verzögerungen im Absenkpfad von NOx um fünf bis zehn Jahre», \ndas ist auch ziemlich  massiv. Und was tun Sie nachher in der politi-\nschen Handlung? Jetzt schreiben Sie so klar «Wir haben hier ein Prob-\nlem» und was tun Sie? Sie tun nichts, Sie sagen «Wir müssen weitere \nStrassen bauen», Sie kennen den Jargon: Engpassbeseitigung und Lü-\nckenschliessung. Das passt nicht zusammen.  \nWir nehmen den Strassenbaubericht zur Kenntnis.  \n \n", "p": 46}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Es  ist  wieder  einmal  so  weit,  im \nKantonsrat wird das jährliche Bauprogramm der Staatsstrassen debat-\ntiert, dieses Mal für die Jahre 2018 bis 2020. Wie die Jahre zuvor sind \nder Baustellen viele, im wörtlichen wie im übertragenen Sinne. Es sei \netwa an die vielen Stolpersteine erinnert, die die Projekte zeitlich teil-\nweise  massiv  verzögern  und  verteuern:  Moor-,  Heimat-  und  Natur-\nschutz,  die  Abstimmung  mit  dem  ASTRA  oder  der  Widerstand  von \nanderen  Gruppierungen.  Man  denke  an  die  Oberlandautobahn,  den \nAutobahnzubringer Ottenbach/Obfelden, Eglisau oder Uster West.  \nDessen  ungeachtet  möchte  ich  die  inhaltliche  Beurteilung  des  Ge-\nschäftes mit einem Lob beginnen, auch wenn das Lob in erster Linie \ndem ASTRA beziehungsweise dem Bund gilt. Aber gerade bei Natio-\nnalstrassenprojekten benötigt es auch die tatkräftige Unterstützung des \nKantons.  Erfreut  dürfen  wir  nämlich  zur  Kenntnis  nehmen,  dass  die \nArbeiten  am  Nadelöhr  Gubrist  unterdessen  speditiv  vorankommen. \nDamit  wird  eines  der  drängendsten  Verkehrsprobleme  der  Schweiz \nendlich  tatkräftig  angegangen.  Jedoch  ist  auch  hier  viel  Geduld  ge-\nfragt, bis der Verkehr dereinst sicher fliessen wird. Aber das Wichtigs-\nte: Es geht nun konkret vorwärts.  \nWas  die  Staatsstrassen  angeht,  ist  der  CVP  vor  allem  eines  wichtig: \nDass die Mittel aus dem Strassenfonds auch tatsächlich genutzt wer-\nden,  um  den  bestehenden  Investitionsstau  abzubauen.  Es  gibt  viele \nProjekte, die ihrer Realisierung harren, wie ein Blick in die Auflistung \nin  der  regierungsrätlichen  Weisung  auch  zeigt.  Hoffnung  setzen  wir \nvon der CVP aber auch in den vom Volk deutlich angenommenen Ge-\ngenvorschlag zur Antistauinitiative. Das ist ein überaus klarer Auftrag \ndes Souveräns, der Leistungsfähigkeit der Staatsstrassen als wichtigs-\ntem  Element  im  Gesamtverkehrssystem  des  Kantons  gebührend \nRechnung zu tragen.  \nAn  dieser  Stelle  aber  auch  einige  Bemerkungen  zur  Situation  im \nLimmattal:  Dem  Limmattal  wurde  vom  ASTRA  einst  im  Jahr  2012 \n \n \nein  sogenannter  Shortcut  in  Aussicht  gestellt,  also  eine  Abbiegespur \nauf  der  A1  bei  der  Ausfahrt  Dietikon,  damit  man  aus  Richtung  Ba-\nden/Bern kreuzungsfrei auf die Mutschellenstrasse in Richtung Dieti-\nkon/Spreitenbach fahren kann, und nicht wie heute den Umweg über \neine unnötige Schlaufe nehmen muss, eine Schlaufe, die sich mit der \nMutschellenstrasse kreuzt und damit unnötig Kapazität bindet. In der \nZwischenzeit  wurde  dieser  Shortcut  entgegen  früherer  Versprechen \nwieder verschoben. Könnte dieser trotzdem innert nützlicher Frist rea-\nlisiert  werden,  wäre  dies  eine  gute  Sache.  Wir  freuen  uns,  wenn  der \nKanton  sich  entsprechend  beim  Bund  einsetzt.  Herr  Röthlisberger \nbeim ASTRA ist gerne bereit, das Anliegen nochmals zu prüfen, wie \ner mir letzten Freitag auch versicherte.  \nZusammenfassend lässt sich sagen, dass die starke Beanspruchung der \nStrasseninfrastruktur es nötig macht, dass der Kanton Zürich über eine \ngut ausgebaute und sichere Verkehrsinfrastruktur verfügt. Dazu bedarf \nes der geplanten Realisierung der im Bauprogramm der Staatsstrassen \n2018 bis 2020 aufgelisteten Vorhaben mit den Mitteln aus dem Stras-\nsenfonds.  Die  hierfür  eingestellten  Investitionsbeträge  sind  konse-\nquent  auszuschöpfen.  Hierfür  ist  man  wohl  in  allen  Regionen  des \nKantons auch dankbar.  \nDie CVP nimmt hiermit das Strassenbauprogramm zur Kenntnis.  \n \n", "p": 48}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Ausführliche  Berichte  zu  le-\nsen, ist in der Regel so spannend wie das Zuschauen beim Trocknen \nfrischer Farbe. Achtet man jedoch auf die Details, sind auch im regie-\nrungsrätlichen Bericht aufregende Farbtupfer erkennbar. Und weil das \nmeiste schon gesagt ist, will ich mich durchaus im doppelten Wortsinn \nauf zwei davon beschränken.  \nBeginnen wir beim bedeutungsschwangeren Begriff «Verkehrssicher-\nheit». Er enthält zum Beispiel das Versprechen, rund 10 Millionen für \ndie  Fussgänger,  also  für  die  schwächsten  Verkehrsteilnehmer,  zu  in-\nvestieren. Doch die Rechnung 2016 lässt den schrecklichen Verdacht \naufkommen,  dass  dieses  Versprechen  nicht  eingelöst  wird.  Denn  im \nletzten Jahr wurde von den vorgesehenen damals 6 Millionen nur de-\nren  4  abgerufen.  Eine  Diskrepanz,  die  bei  den  Radverkehrsanlagen \nnoch  dramatischer  ist.  Denn  statt  15  Millionen  waren  es  schliesslich \nnur  9.  Erstes  Fazit:  Bei  der  Verkehrssicherheit  für  die  Schwächsten \ngilt offenbar die Devise: Worte statt Taten.  \nAuf  einen  weiteren  wichtigen  Aspekt  der  Verkehrssicherheit  hat \nChristian Mettler hingewiesen: Feuerwehr, Rettungsdienste und Poli-\n \nzei gehören quasi ebenso zum Gesamtkunstwerk des ÖV und müssen \nentsprechende Prioritäten geniessen.  \nDas Thema «Lärmschutz» – Thomas Wirth hat es ebenfalls angespro-\nchen – sorgte dann bei mir für die zweite Aufregung. Ausgelöst wurde \nsie  bereits  durch  die  Beobachtung,  dass  dem  Regierungsrat  die  Ge-\nsundheit der Zürcher Bevölkerung im Bericht auf Seite 12 gerade mal \nsieben  schlappe  Sätze  wert  ist.  Das  wiegt  mindestens  ebenso schwer \nwie die Tatsache, dass von den 2016 geplanten 15 Millionen weit we-\nniger  als  die  Hälfte  investiert  wurde.  Geradezu  dramatisch  ist  dies, \nweil  die  gesundheitsschädigenden  Auswirkungen  des  Verkehrslärms \nunbestritten sind. Eine entsprechende Studie des Bundesamtes für Ge-\nsundheit wird höchstens in unbedeutenden Details kritisiert. Und auch \ninternational ist man sich einig, dass eine Dauerbeschallung zwischen \n50  und  90  Dezibel  schon  bei  den  Kleinsten  zu  Lernschwierigkeiten \nführt, bei Menschen aller Altersklassen Stress verursacht und letztlich \nHerz-Kreislaufkrankheiten  fördert.  Gegen  die  dadurch  entstehenden \nGesundheitskosten  sind  Wertverminderungen  von  Liegenschaften  an \nlärmigen Strassen geradezu Pipifax. Niemand hier im Saal ist so naiv, \neinen  Lärmpegel  wie  zu  Gotthelfs  (Jeremias  Gotthelf,  Schweizer \nSchriftsteller)  Zeiten  anzustreben.  Aber  die  vom  Rat  bewilligten  In-\nvestitionen für mehr Sicherheit und weniger Lärm sollten wenigstens \nauch umgesetzt werden. Und weil wir aufregende Geschichten besser \nertragen, wenn sie ein Happy End haben, zitiere ich einen Satz aus der \ngesamtverkehrlichen Würdigung am Ende des Berichts, der da lautet: \n«Mit  flankierenden  Massnahmen  soll  dafür  gesorgt  werden,  dass \nWohn- und Naherholungsgebiete entlastet werden und der Anteil des \nMIV beim Verkehrswachstum nicht überproportional zunimmt. Gerne \nnehmen  wir  dieses  Bekenntnis  als  Versprechen  der  Regierung,  die \nrichtigen  Prioritäten  zu  setzen  und  das  Gesamtverkehrskonzept  mit \nWeitsicht und Vernunft umzusetzen.  \nDie  EVP  dankt  dem  Regierungsrat  für  den  anregenden  Bericht  über \ndas Bauprogramm 2018 bis 2020 und freut sich auf die Einlösung der \nabgegebenen Versprechen.  \n \n", "p": 49}, {"t": "Peter Häni (EDU, Bauma): Wie jedes Jahr präsentiert uns der Regie-\nrungsrat den Bericht über das Bauprogramm der Staatsstrassen für die \nnächsten drei Jahre, aktuell für die Jahre 2018 bis 2020. Darin bestä-\ntigt der Regierungsrat auch, dass die Hauptlast das Strassennetz trägt \nund er deshalb grosse Anstrengungen unternimmt, um die im kantona-\nlen  Richtplan  vom  27.  März  2017  eingetragenen  Schlüsselvorhaben \nim  Bereich  Staatsstrassen  rasch  umzusetzen,  was  die  EDU  begrüsst. \n \n \nJedem  ist  bestimmt  die grosse Bautätigkeit auf den  Zürcher Strassen \nschon aufgefallen, oder er hört am Morgen die aktuellen Staumeldun-\ngen,  was  nicht  immer  nur  Freude  auslöst.  Umso  gespannter sind  wir \nauf die Resultate, wenn dann diverse Staumeldungen der Vergangen-\nheit angehören sollten.  \nEinen Punkt möchte  ich aus dem Bericht aufgreifen: Die wiederkeh-\nrenden  jährlichen  Ausgaben  für  den  Fuss-  und  Radverkehr  von  10 \nMillionen möchte ich erwähnen. Beim Bau von Fuss- und Radwegen \ngab  es  bezüglich  Führung  über  Kulturland  immer  wieder  Diskussio-\nnen.  Jüngstes  Beispiel:  Rad-  und  Gehweg  Knonau–Mettmenstetten. \nDa wurde in der Debatte klar: Es muss ein Grundsatz sein, dass nicht \nohne  Not  Kulturland  für  irgendwelche  Art  von  Verkehrsanlagen  ge-\nbraucht  wird.  Diese  Haltung  begrüsst  die  EDU  sehr  und  wird,  wenn \nnötig, daran erinnern. Und wenn man ehrlich sein will, gäbe es beim \nBau von Fuss- und Radwegen, aber auch bei diversen anderen Stras-\nsenprojekten  noch  Sparpotenzial.  Denn  ein  Blick  über  die  Landes-\ngrenze  zeigt,  dass  auch  weniger  protzige  Strassen  zum  Ziel  führen. \nDie im Bericht aufgeführten Projekte sind nötig, um den Wirtschafts-\nstandort  Kanton  Zürich  zu  stärken  und  den  Verkehr  sicherer  zu  ma-\nchen.  \nDie EDU dankt für den Bericht und nimmt davon Kenntnis.  \n \n", "p": 50}, {"t": "Cornelia Keller (BDP, Gossau): Die Anforderungen an das Strassen-\nnetz sind sehr hoch mit den steigenden Verkehrszahlen und der Stras-\nseninfrastruktur. Es ist von grosser Wichtigkeit, dass der MIV so flüs-\nsig wie möglich sein kann. Dies ist mit gezielten Ausbauten zur Ver-\nbesserung des Verkehrsflusses möglich. Vor allem nach der positiven \nUrnenabstimmung  zum  Gegenvorschlag  der  Antistauinitiative  vom \nletzten  September  können  nun  wirkliche  Verbesserungen  gebaut  und \nergänzt  werden.  Das  tönt  doch  so  gut  und  zukunftsorientiert.  Leider \ngilt  das  aber  momentan  überhaupt  nicht  für  die  Verkehrssituation  in \nWetzikon  mit  der  geplanten  Westtangente.  Hier  fliesst  nicht  nur  der \nVerkehr sehr zäh und klebrig, sondern auch das Vorwärtskommen mit \nder geplanten Strecke. Die Moorbiotope sind geschützt, das ist auch in \nOrdnung so, aber es wird um wenige Zentimeter gerungen vonseiten \nder  Gutachter  und  auch  der  Verhinderer.  Die  Gegner  wollen  lieber, \ndass  die  Autoschlangen  sich  hunderte  von  Metern  hinziehen,  das  ist \ndann  besser,  das  ist  dann  sinnvoller,  das  ist  vor  allem  ökologischer. \nSolche Irrmeinungen haben leider immer noch Bestand. Mit zusätzli-\nchen Massnahmen für Landschaft und Lebensräume hat die Westtan-\ngente  laut  Gutachten  wirklich  eine  Chance.  Es  ist  mir  bewusst,  dass \n \nder Schutz auf Bundesebene zu suchen ist und nicht beim Kanton oder \nder Stadt Wetzikon. Also, bleiben Sie dran, Frau Volkswirtschaftsdi-\nrektorin, wir zählen auf Sie.  \nDie BDP nimmt den Bericht zur Kenntnis.  \n \n", "p": 51}, {"t": "Max  Robert  Homberger  (Grüne,  Wetzikon):  Im  Süden  nichts  Neues, \nist man versucht zu sagen, blickt man auf meine drei programmierten \nStaatsstrassen  im  Oberland.  Zur  Oberlandautobahn:  Der  National-\nstrassen-  und  Agglomerationsverkehrs-Fonds  ist  Realität.  Der  kanto-\nnale Richtplaneintrag mit der neuen Linienführung in südlicher Rich-\ntung ist erfolgt. Gemäss Plan soll die Oberlandautobahn per 1. Januar \n2020  ins  Nationalstrassennetz  übernommen  werden.  Damit  ist  die \nOberlandautobahn wieder einmal auf Feld eins. Der Bund projektiert, \nder  Bund  publiziert  und  der  Bund  wird  alle  Rechtshändel  austragen. \nDer  Bund  übernimmt  die  Strasse  von  Oberuster  bis  Unterottikon,  so \nwie  sie  jetzt  ist,  das  heisst  eine  zweispurige  Hauptstrasse  und  einen \nStrich in der Landschaft. Der Bund plant und baut, wie er will, er ist \nnicht  an  kommunale  oder  kantonale  Vorgaben  und  Wünsche  gebun-\nden. Trotzdem will der Regierungsrat bis am 31. Dezember 2019 wei-\nter planen, um – Zitat – die Planung für das gesamte Lückenschluss-\nprojekt auf denselben Stand zu bringen und um bestmögliche Voraus-\nsetzungen für die Projektierungsschritte zu schaffen.  \nDie Regierung sagt selbst, es sei vorgesehen, dass der Kanton formelle \nProjektierungsschritte  nicht unternehme.  Somit  sind  alle  Schritte, die \ndie  Regierung  jetzt  tut,  informell.  Informelle  Projektierungsschritte \naber sind für die Füchse und für die Planer. Die Regierung weiss noch \nnicht, was das kostet. Sie geht jedoch davon aus, die Ausgaben wür-\nden in ihre Zuständigkeit fallen. Die Regierung will in den kommen-\nden  zwei  Jahren  somit  noch  einige  Millionen  verbraten  –  nur  infor-\nmell. Das ist nicht kongruent mit Lü16 (Leistungsüberprüfung 2016), \nlässt sich aber möglicherweise durch Streichkonzerte bei der Bildung \nkompensieren.  Streichen  Sie  aber  bitte  nicht  die  Weiterbildung  der \nStrassenplaner, Frau Volkswirtschaftsdirektorin.  \nDie Wetziker Westtangente ist ein Trauerspiel, ein Muster an Salami-\ntaktik.  Der  südliche  Abschnitt  wird  ab  2018  ausgebaut.  Der  mittlere \nAbschnitt  wird  mit  dem  Schicksal  des  nördlichen  Abschnitts  ver-\nknüpft. Dieser Abschnitt tangiert die geschützte Moorlandschaft. Und \nweil  dieser  Abschnitt  gemäss  dem  nun  vorliegenden  Gutachten  der \nEidgenössischen  Natur-  und  Heimatschutzkommission  (ENHK)  wi-\nderspricht, bleibt dieses Stück wohl Makulatur. Der Kanton prüft nun \nerstmalig – Zitat – «zusammen mit der Stadt Wetzikon Varianten zur \n \n \nEntwicklung des Strassennetzes». Das spricht für sich. Noch traut man \nsich nicht, den Übungsabbruch zu verkünden, aber er ist ins Auge ge-\nfasst.  \nDie  Umfahrung  Grüningen  ist  ein  weiteres  Beispiel  dafür,  dass  der \nKanton nicht in der Lage ist, ein Projekte zu präsentiert, das Natur und \nhistorische Bauten gebührend berücksichtigt. Dazu bedarf es auch hier \nder ENHK. Diese bewirkte eine weitere Planungsrunde in Grüningen. \nUnd  das  Ergebnis  derselben  dürfte  eine  erneute  Begutachtung  durch \ndie  ENHK  erfordern.  Somit  ist  die  Verwirklichung  des  Vorhabens \ngemäss  Regierung  frühestens  ab  2022  möglich.  Vor  Jahresfrist  war \nder Baubeginn noch zwei Jahre früher.  \n \n", "p": 52}, {"t": "Thomas Forrer (Grüne, Erlenbach): Es gibt vieles in diesem Bericht, \ndas uns Grüne keine Freude bereitet, und es ist offensichtlich: Unser \nStrassenprogramm steht inzwischen völlig diametral zur Realität, auf \ndie  wir  leider  immer  schneller  zusteuern,  die  Realität  der  Erderwär-\nmung und die Realität des Klimawandels. Statt dass wir weniger Auto \nfahren und weniger CO2 produzieren, bauen wir einfach weiter an un-\nserem  Strassennetz  und  erhöhen  damit  die  Gesamtverkehrsleistung. \nWir dürfen uns also nicht wundern, wenn der CO2-Ausstoss durch den \nmotorisierten Individualverkehr nicht abnimmt. Mit jedem Strassenki-\nlometer, der gebaut wird, bauen wir auch weiter an der Grundlage für \ndie weitere CO2-Produktion.  \nPositiv  am  Strassenbericht  ist,  dass  die  siedlungsverträgliche  Stras-\nsengestaltung  weiterhin  zu  einem  der  wichtigsten  Ziele  der  Planung \ngehört. Und ebenso positiv ist die erwähnte Absicht, dass das Fahrrad- \nund  Fussgängernetz  weiter  auszubauen  ist.  Ich  gehe  davon  aus,  dass \ndiesen Absichtserklärungen im nächsten Jahr dann auch wirklich Ta-\nten  folgen.  Velo-  und  Fussgängerverkehr  müssen  besser  vom  Auto-\nverkehr getrennt werden. Wer mit eigener Muskelkraft unterwegs ist, \nhat  genauso  das  Bedürfnis, vorwärts  zu kommen,  und  soll sich nicht \nmühsam an den Autokolonnen vorbeidrängen müssen. Mit halbherzi-\ngen Velomarkierungen auf den Strassen fördert man den Veloverkehr \nnicht.  \nTaten wünsche ich mir von der Verwaltung auch beim Zürichseeweg. \nBis  anhin  ist  man  beim  Kanton  ja  eher  auf  die  Bremse  getreten,  ob-\nwohl man schon länger wusste, dass ab 2016 jährlich 6 Millionen für \ndie  Uferwege  zur  Verfügung  stehen.  2016  konnte  nur  ein  Bruchteil \ndieses  Geldes  eingesetzt  werden,  2017  sieht  es  ein  bisschen  besser \naus.  Aber  man  ist  immer  noch  ganz  weit  davon  entfernt,  den  Betrag \nauszuschöpfen. In vielen Gemeinden am See liegen die Parzellen mit \n \nöffentlichem  Seezugang  zerstückelt  und  getrennt  voneinander.  Am \nbesten eingesetzt sind diese 6 Millionen, wenn man sie dafür verwen-\ndet,  die  vorhandenen,  teilweise  hochwertigen  Naherholungsräume  in \nden  Gemeinden  miteinander  zu  verbinden.  Was  dabei  herauskommt, \nkann  man  zum  Beispiel  in  Küsnacht  sehen.  Die  Küsnachter  haben \nschon sehr früh erkannt, dass eine längere begehbare Uferstrecke die \nLebensqualität  in  ihrer  Gemeinde  erhöht  und  zur  Förderung  des \nStandortes  beiträgt.  Die  Küsnachter  Riviera  umfasst  etwa  800  Meter \nzusammenhängende Uferstrecke. Die Parks, die Spielplätze und Cafés \nüben  eine  grosse  Anziehungskraft  aus  –  auch  auf  die  Leute  aus  den \nNachbargemeinden.  Die  Kantonsingenieure  und  vor  allem  auch  die \nGemeindeexekutiven  sollten  sich  an  den  Küsnachtern  ein  Beispiel \nnehmen. Es ist klar, es braucht etwas Kreativität, damit solche Ufer-\nwegprojekte  umgesetzt  werden  können.  Aber  es  braucht  auch  Ent-\nschiedenheit,  und  diese  Entschiedenheit  vermisse  ich  momentan  bei \nder  Regierung.  Der  Druck  der  Seebevölkerung  auf  die  Ufergebiete \nsteigt. Der erste Schritt muss jetzt sein, dass man die vorhandenen Er-\nholungsgebiete am See besser miteinander verbindet. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Karin Fehr Thoma (Grüne, Uster): Mitte Oktober hat der Regierungs-\nrat  kommuniziert,  dass  die  umstrittene  Verordnung  über  den  Schutz \nvon  Natur-  und  Landschaftsschutzgebieten  mit  überkommunaler  Be-\ndeutung in der Stadt Uster und einem Teilgebiet von Gossau nun fest-\ngesetzt ist. Für das Projekt  «Strasse Uster West» ist der Erlass dieser \nVerordnung  eine  Voraussetzung.  Die  Schutzperimeter  sind  jetzt  den \ntatsächlichen  Grenzen  des  Flachmoors  angepasst.  Die  Baudirektion \nmusste also eingestehen, dass das Werikerried und das Brandschenke-\nried tatsächlich so gross sind, wie  es Umweltschutzverbände und der \nVerein  «Lebensqualität  Uster  West»  seit  Jahren  moniert  haben.  Das \nTrauerspiel um diese Ustermer Flachmoore von nationaler Bedeutung \nsetzt sich mit der neuen Schutzverordnung aber fort. Die Strasse Uster \nWest  soll  nun  nämlich  durch  eine  Pufferzone  hindurchführen.  Und \nnatürlich,  einmal  mehr:  Die  Baudirektion  geht  davon  aus,  dass  diese \nArt  von  Strassenführung  den  Moorschutz  überhaupt  nicht  tangieren \nwird.  \nUmweltschützer  sehen  dies  deutlich  anders.  Bei  der  Festlegung  des \nSchutzperimeters  sind  natürliche  Geländekanten  nur  ungenügend  be-\nrücksichtigt  und  hydrologische  Pufferzonen  gar  nicht  erst  festgelegt \nworden. Eine Strasse Uster West wird unter solchen Voraussetzungen \nimmer  eine  Gefahr  für  diese  Flachmoore  bleiben.  Der  Regierungsrat \nmuss sich also weiterhin den Vorwurf gefallen lassen, zu einseitig auf \ndie Strassenlobby zu setzen. Nun, die Justiz wird darüber entscheiden \n \n \nmüssen, wie es um den Moorschutz in diesem Kanton tatsächlich be-\nstellt ist. Für uns Grüne bleibt der Moorschutz unverhandelbar.  \n \n", "p": 54}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Ich  spreche  zum  Veloförderpro-\ngramm: Der Kanton verfolgt hehre Ziele, er scheint die Bedeutung des \nVeloverkehrs erkannt zu haben. Selber schreibt er auf der Homepage, \nZitat: «Das Velo ist praktisch, ausserdem zuverlässig, umweltfreund-\nlich und gesund. Darum fördert der Kanton Zürich das Velo als Ver-\nkehrsmittel, baut das Veloroutennetz möglichst lückenlos aus und er-\nhöht  die  Sicherheit  für  die  Velofahrenden.»  Die  Regierung  will  den \nAnteil  von  Velofahrern  am  Gesamtverkehr  erhöhen.  Ja,  es  gibt  ganz \nwenige  Verkehrsvorhaben,  die  ich  als  Grüne  zu  100  Prozent  unter-\nschreiben  kann.  Liebe  Frau  Regierungsrätin,  hier  bei  der  Veloförde-\nrung wäre ich 100 Prozent bei Ihnen, nur scheint es so, als ob der Kan-\nton seine eigenen Ziele nicht mit genügend Nachdruck verfolgt. Wie \nschwer  ist  es,  einen neuen  Veloweg  zu  erreichen und eine  Lücke im \nRadnetz zu schliessen? Wie schwer ist es, Verkehrsberuhigungsmass-\nnahmen  durchzusetzen?  Offensichtlich  haben  auch  noch  nicht  alle \nStädteplaner das  Potenzial des  Langsamverkehrs,  also  des  Velo-  und \nFussgängerverkehrs, erkannt. Es gibt zwar positive Beispiele, ich den-\nke da an «Airport City» (Konzept zur Entwicklung des Gebietes zwi-\nschen Zürich Nord und dem Flughafen), das haben sicher alle in den \nletzten  Wochen  mit  Interesse  in  der  Zeitung  gelesen.  Aber  aus  der \nAntwort auf meine Anfrage 164/2017 zum Veloförderprogramm kann \nman auch entnehmen, dass die Mittel, die gesprochen wurden, die der \nKantonsrat gesprochen hat, bis jetzt etwa zu einem Viertel ausgenutzt \nwurden. Ich wünsche, nein, ich fordere, dass man die Veloförderung \nmit  genügend  und  dem  genau  gleichen  Nachdruck  verfolgt,  wie  den \nanderen  individuellen  Strassenverkehr.  Ich  fordere,  dass  der  Regie-\nrungsrat  alles  daran  setzt,  sein  Ziel  zu  erreichen,  und  auch  die  För-\ndermittel  ausschöpft.  Der  Kanton  sagt  es  ja  selber:  Zuverlässig,  um-\nweltschonend und gesund; umweltbewusst und umweltschonend nicht \nnur,  weil  der  Verkehr  weniger  Raum  in  Anspruch  nimmt,  nein,  ein \nnormales  Velo  fährt  nämlich  mit  erneuerbarer  Energie,  nämlich  mit \nFett.  Also:  Fett  statt  Öl  verbrennen.  Und  ich  denke,  liebe  Ratskolle-\nginnen,  von  diesem  erneuerbaren  Rohstoff  ist  genug  auf  unseren \nStrassen  vorhanden  (Heiterkeit).  Statt  präventiv  die  Bevölkerung  zu \nmehr Bewegung zu motivieren, wollen wir lieber Therapien bezahlen. \nIch  fordere  Sie,  Frau  Volkswirtschaftsdirektorin,  also  auf,  das  Velo-\nförderprogramm mit der nötigen Konsequenz umzusetzen.  \n \n \n", "p": 55}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  möchte  das  Strassenbau-\nprogramm nutzen, um spontan meiner Befriedigung darüber Ausdruck \nverleihen,  dass  hier  offensichtlich  dem  Doppelspurausbau  des  Hard-\nwalds  zwischen  Bülach  und  dem  Kreisel  Kreuzstrasse  in  Eglisau \nNachdruck  verliehen  wird  und  dieses  Projekt  wirklich  auch  verfolgt \nwird im Moment. Gleichzeitig befremdet es mich ein bisschen, dass es \noffenbar bei der Umfahrung Eglisau nicht weitergeht, dass das Projekt \nstagniert,  und  dort  ein  Betriebs-  und  Gestaltungskonzept  in  petto  ist, \nwelches  mit  Lichtsignalanlagen  und  Verkehrsbehinderungen  eigent-\nlich den Pfropfen auf dem Norden des Kantons, auf dem Rafzerfeld, \nvergrössert. Die Rafzerfelder werden dann vor den Lichtsignalanlagen \nstehen  und  stauen  und  werden  nicht  durch  Eglisau  hindurch  fahren \nkönnen.  Jedes  Mal,  wenn  mit  dem  Lichtsignal  statt  eines  Fahrzeugs \neine  Lücke  durch  Eglisau durchgeht  und kein  Eglisauer  einfädelt,  ist \ndas  verlorene  Zeit.  Dieses  Projekt,  das  BGK,  Betriebs-  und  Gestal-\ntungsprojekt,  ist  mit  25  Millionen  konzipiert,  und  im  Moment  ist  in \nAbklärung,  ob  es  sich  dabei  um  gebundene  Ausgaben  handelt.  Hier \nhabe ich dann schon eine Sorge. Wenn ein solches Projekt in petto ist, \ndann wünsche ich schon jetzt und möchte das der Regierung mitgeben \n–  allerdings  dem  Herrn  Kägi  (Regierungspräsident  Markus  Kägi), \naber es passt ins Thema der Strassen –, dass man hier dem Kantonsrat \neinen Kredit vorlegt und nicht ein so grosses Projekt mit so tiefgrei-\nfenden  Auswirkungen  hinter  den  Kulissen  klamm  und  heimlich  ver-\nwirklicht. Herzlichen Dank.  \n \n", "p": 56}, {"t": "Ronald Alder (GLP, Ottenbach): Da hier mehrfach schon die Umfah-\nrung  respektive  der  Autobahnzubringer  in  Obfelden/Ottenbach  ange-\nsprochen wurde, erlaube ich mir ein paar Worte kurz an Sie zu richten. \nIch bin hier sozusagen als Gemeinderat von Ottenbach auch direkt be-\ntroffen. 2009 wurde die Autobahn im Säuliamt eröffnet und 2012 ha-\nben  wir  im  Kanton  über  den  Kredit  zu  dieser  Umfahrung  respektive \nAutobahnzubringer  abgestimmt.  Nach  50-jähriger  Planung  hat  man \nalso  diese  Autobahn  eröffnet,  und  ursprünglich  war  ja  mal  geplant, \ndass dieser Autobahnzubringer gleichzeitig hätte eröffnet werden sol-\nlen, weil man bereits gewusst hat, welchen Mehrverkehr diese Auto-\nbahn bringt. Wir haben es gehört, mittlerweile ist es vor Verwaltungs-\ngericht,  und  wir  wissen  nicht,  wie  es  hier  weitergeht.  Die  Frage  ist \nhier, ob die Planung wirklich zum Besten ausgeführt werden konnte.  \nDas Thema für uns ist aber, dass nach wie vor – ein Teil zumindest – \nder  Durchfahrten  in  unseren  beiden  Dörfern  Kantonsstrassen  bleiben \nwerden.  Das  heisst  also,  der  Verkehr  wird  voraussichtlich  nicht  so \nvermindert  werden  können,  wie  sich  dies  alle  wünschen.  Darum  ist \n \n \naus unserer  Sicht für attraktive und sichere Dorfzentren auch Tempo \n30  auf  Kantonsstrassen  in  Dorfzentren  ein  Muss.  Wir  hatten  gerade \nletzthin  Besuch  vom  Gemeinderat  in  Wilderswil,  wo  ja  auch  kräftig \nVerkehr  ist.  Die  haben  das  dort  bereits  auf  der  Kantonsstrasse  im \nDorfzentrum,  Tempo  30.  Die  Frage  besteht  hier,  warum  dies  eigent-\nlich nicht in unserem Kanton ebenso viel mehr genutzt werden sollte. \nDenn wir wissen ja alle: Tempo 30 in den Dorfzentren verflüssigt den \nVerkehr,  bringt  mehr  Sicherheit,  weniger  Abgase  und  Lärm  und  ist \nschlussendlich  attraktiver  fürs  Gewerbe  und  erhöht  massiv  die  Le-\nbensqualität  und  ist  somit  ein  Gewinn  für  alle.  Ich  möchte  also  hier \neinen  Gedankenanstoss  geben,  dass  man  sich  konkret  überlegt,  wie \nwir dies auch in unserem Kanton weiter vorantreiben können.  \n \n", "p": 56}, {"t": "Regierungsrätin Carmen Walker Späh: Wir sprechen ja über das Bau-\nprogramm  für  Staatsstrassen  über  die  Jahre  2018  bis  2020.  Ja,  es  ist \nso, dass die Strasse nach wie vor die Hauptlast des Verkehrsaufkom-\nmens trägt. Ein Grossteil, etwa 70 Prozent, ist der motorisierte Indivi-\ndualverkehr, dann aber auch der ÖV, dann aber auch der Veloverkehr \nund  dann  auch  der  Fussverkehr  auf  den  Trottoirs.  Das  heisst,  die \nStrassen sind und bleiben das zentrale Element eines Gesamtverkehrs-\nkonzeptes  auch  im  Kanton  Zürich.  Und  dazu  hat  auch  die  Bevölke-\nrung  am  24.  September  2017  Ja  gesagt  mit  61  Prozent  Ja-Stimmen. \nUnd  ja,  es  ist  so,  die  Regierung  will  die  Strassenbauvorhaben,  will \ndiese Projekte vorantreiben, so wie wir auch in den letzten Jahrzehn-\nten  den  öffentlichen  Verkehr  ausgebaut  haben.  Ja,  die  Projekte  sind \nzum Teil ins Stocken geraten und genau deshalb hat diese Regierung \ndieses Element bereits in ihre Legislaturplanung aufgenommen  – vor \ndem Volksentscheid.  \nEs  ist  so,  dass  die  neue  Bestimmung  in  der  Verfassung  der  grossen \nvolkswirtschaftlichen  Bedeutung  des  Strassenverkehrs neu  Rechnung \nträgt. Und sie schafft gleichlange Spiesse für die verschiedenen Ver-\nkehrsträger, sei es der Individualverkehr oder eben auch der öffentli-\nche  Verkehr.  Es  entspricht  einer  gesamtheitlichen  Verkehrspolitik, \ndenn öffentlichen Verkehr zu fördern, ohne den motorisierten Indivi-\ndualverkehr einzuschränken. Dass dies möglich ist, zeigen ja Beispiele \nim Glatttal oder auch bei der Limmattalbahn oder auch beim Gesamt-\nprojekt  Rosengartentram  und  -tunnel.  Dass  ich  hier  mit  gleichem \nHerzblut auch den öffentlichen Verkehr vertrete, das haben Sie sicher \nbemerkt. Dass der Kanton Zürich beim Thema Veloverkehr als einzi-\nger Kanton ein Gesamtveloverkehrsnetz hat, auch seit diesem Jahr, sei \nan dieser Stelle auch erwähnt.  \n \nErlauben Sie mir noch einige Hinweise zu aktuellen Themen, die Sie \nhier angetönt haben: \nAusbau des Hardwalds, Hardwaldstrasse Bülach–Glattfelden: Der Ob-\njektkredit  wurde  ja  dieses  Jahr  durch  den  Kantonsrat  erteilt.  Derzeit \nsind wir an der Ausarbeitung des Bauprojektes als Grundlage für die \nöffentliche Auflage.  \nDann  die  Strassenverlegung  Neeracherried:  Die  Gemeinden  und  die \nNaturschutzorganisationen  haben sich  auf  eine  Variante geeinigt und \nmöchten  nun  die  Stellungnahme  des  Kantons.  Sie  haben  ihre  Ideen \nvorgebracht und wir sind an der Prüfung.  \nDas  Gesamtprojekt,  das  Generationenprojekt  Rosengartentram  und  \n-tunnel befindet sich im Moment in der parlamentarischen Beratung.  \nDann die Umfahrung Eglisau: Dem  wäre  also nicht so, dass man sa-\ngen würde, wir hätten das auf Eis gelegt, ganz im Gegenteil: Wir sind \ndaran,  in  einem  nicht  ganz  einfachen  Umfeld,  aber  wir  wollen  das. \nDas habe ich auch schon mehrfach ausgedrückt. Sie haben vor allem \nvon den Sofortmassnahmen gesprochen.  \nDas Gleiche gilt für die Umfahrung Grüningen, wo wir eine gemein-\nsame Erklärung mit den Gemeinden unterschrieben haben.  \nUnd ja, die Umfahrung Obfelden/Ottenbach steht im Rechtsmittelver-\nfahren, das habe auch ich so zu akzeptieren. \nNoch einige Worte zu den Nationalstrassenprojekten: Die Nordumfah-\nrung  Gubrist,  die  Eröffnung  auf  sechs  Spuren  in  Affoltern  ist  ja  auf \n2020 geplant. Das wird eine grosse Entlastung der heutigen Situation \nbringen. Der Bau der dritten Röhre und die Sanierung der beiden Tun-\nnels sollten definitiv abgeschlossen sein, leider erst 2025. Morgen üb-\nrigens dürfen wir um halb zehn die Anschlagfeier beim Gubrist feiern.  \nDann die Umfahrung Winterthur mit Ausbau auf sechs Spuren: Damit \nkann  man  leider  auch  erst  2030  rechnen.  Umso  wichtiger  ist  für  die \nZürcher  Regierung  die  Nutzung  der  Pannenstreifen,  das  sogenannte \nPUN-Projekt, auf diesem Abschnitt bis etwa 2020.  \nNoch einige Worte zur Oberlandautobahn: Es ist hier wie bei der Hir-\nzelverbindung, sie geht per 1. Januar 2020 an den Bund über. Und im \nHinblick auf diese Eigentumsübertragung prüft die Volkswirtschafts-\ndirektion, welche Planungsprojekte für die Lückenschliessung bis En-\nde 2019 vorgenommen werden können. Und auch wenn es richtig ist, \ndass  die  formellen  Entscheide  dann  vom  Bund  getroffen  werden,  so \nkann ich Ihnen hier doch versichern, dass wir sehr an der Arbeit sind, \nund dies sehr koordiniert auch mit dem Bund, konkret mit dem AST-\nRA. Hier treiben wir das Projekt bestmöglich voran.  \n \n \nDann  noch  die  Glatttalautobahn:  Sie  ist  ebenfalls  Teil  des  Netzbe-\nschlusses. Aber sie ist bereits heute eine Aufgabe des Bundes, im Ge-\ngensatz  zur  Oberlandautobahn.  Das  ASTRA  hat  ja  im  Rahmen  der \nGebietsplanung  mittleres  Glatttal  die  Linienführung  im  Bereich  An-\nschluss  Baltenswil  untersucht  und  die  Koordination  mit  dem  Brütte-\nnertunnel  der  SBB  sichergestellt.  Hier  haben  wir  ja  auch  informiert, \ndass wir hier sogar eine koordinierte Lösung Strasse und Bahn haben. \nDer Regierungsrat setzt sich dafür ein, dass diese wichtige Projektie-\nrung so rasch wie möglich fortgesetzt wird.  \nIn diesem Sinne herzlichen Dank für die Kenntnisnahme.  \n \n", "p": 57}, {"t": "Ratspräsidentin  Karin  Egli:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskus-\nsion  den  Bericht  des  Regierungsrates  über  das  Bauprogramm  der \nStaatsstrassen  für  die  Jahre  2018  bis  2020  zur  Kenntnis  genommen \nhat.  \n \nDas Geschäft ist erledigt \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Rücktritt  als  Ersatzmitglied  des  Obergerichts  von  Andreas  Flury, \nThalwil \n \n", "p": 59}, {"t": "Ratssekretär Roman Schmid  verliest das Rücktrittsschreiben: «Rück-\ntritt als Ersatzoberrichter per 31. Dezember 2017. \nAm  18.  September  2017  wurde  ich  vom  Kantonsrat  als  Oberrichter \ngewählt. Inzwischen zeichnet sich ab, dass der Amtsantritt auf den 1. \nJanuar  2018  vorgesehen  ist.  Ich  ersuche  daher  auf  diesen  Zeitpunkt \nhin um Entlassung aus dem Amt als Ersatzmitglied des Obergerichts \ndes Kantons Zürich.  \nIch danke Ihnen für Ihre Kenntnisnahme und Ihre Bemühungen. \nFreundliche Grüsse, Andreas Flury.» \n \n", "p": 59}, {"t": "Ratspräsidentin Karin Egli: Ersatzoberrichter Andreas Flury, Thalwil, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\n \n \nde des Gesetzes über die politischen Rechte, hat der Kantonsrat über \ndieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per  31. Dezember 2017 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}]