["", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", "", "", "", "", "", "Leistungsgruppe  4950,  Verrechnete  Zinsen  und  nicht  zugeordnete \nSammelpositionen  \nBudgetkredit Erfolgsrechnung \n15a.  Minderheitsantrag  Markus  Bärtschiger,  Robert  Brunner  und \n", "Verschlechterung: Fr. 50'000'000 \nDer Lohn des Personals entwickelte sich in den letzten Jahren kaum. \nIm  Gegenteil,  einerseits  musste  sich  das  Personal  an  der  BVK-\nSanierung beteiligen  und  andererseits  diverse  Kürzungsanträge  über \nsich ergehen lassen. Nun ist es an der Zeit, das Personal zu berück-\nsichtigen. Aus diesem Grund soll dem Personal bis und mit der Lohn-\n \n \n \n \n \n", "klasse  20  eine  Lohnerhöhung  von  1%  im  Jahr  2018  gewährleistet \nwerden. \n \n", "Beat  Bloch  (CSP,  Zürich):  Es  freut  mich,  dass  mir  die  Ehre  zufällt, \nnach dem Lunch hier als Erster das Wort ergreifen zu dürfen.  \nWertschätzung ist das grosse Wort in der Personalführung, wir haben \ndas  heute  auch  vom  Vertreter  der  EDU  gehört,  dass  eben  die  Wert-\nschätzung einen grossen Stellenwert haben soll. Die Mitarbeitenden in \neinem Betrieb sollen für ihre Leistungen Anerkennung, Lob und – das \nist  auch  ganz  wichtig  –  einen  angemessenen  Lohn  für  die  geleistete \nArbeit  bekommen.  Die  kantonale  Verwaltung  beschäftigt  gemäss \nHomepage  der  Personalamtes  rund  32'000  Mitarbeitende  und  ist  der \ngrösste Arbeitgeber im Kanton Zürich. Zum Vergleich beschäftigt et-\nwa die Zürich Versicherung in der Schweiz rund 5100 Personen, das \nentspricht in etwa dem Korps der Kantonspolizei, und die Credit Suis-\nse  (Schweizer  Grossbank)  weltweit  46'750  Personen.  Man  darf  also \nmit Fug und Recht feststellen, dass die Verwaltung des Kantons Zü-\nrich  ein  Grossunternehmen  ist.  Den  grössten  Arbeitgeber  im  Kanton \nmit  einem  Kleinbetrieb  zu  vergleichen,  macht  deshalb  wenig  Sinn. \nStellt  man  jedoch  die  Anstellungsbedingungen  des  Kantons  denjeni-\ngen  anderer  Grossbetriebe  gegenüber,  so  schneidet  der  Kanton  nicht \ngut  ab.  Die  anderen  Grossbetriebe  sind  bezüglich  Lohn,  Ferien,  Zu-\nsatzdienstleistungen  dem  Kanton  teilweise  meilenweit  voraus  und  in \nverschiedenen Berufsgattungen findet nur eine Bewegung statt: Vom \nKanton weg zu anderen Grossbetrieben. Dies rechnet sich langfristig \nfür  den  Kanton  nicht,  da  er  bei  solchen  Wechseln  jedes  Jahr  viel \nKnow-how verliert.  \nDer vorliegende Antrag versucht zumindest in den unteren Lohnklas-\nsen  Abhilfe  zu schaffen. 1  Prozent  Lohnerhöhung soll  bis zur Lohn-\nklasse  20  gewährt  werden.  In  dieser  Lohnklasse  –  der  höchsten,  die \nvom Antrag profitieren soll – sind beispielsweise Assistenzärzte, Ge-\nrichtsschreiber  an  den  obersten  Gerichten  oder  Leitende  des  Pflege-\ndienstes eingeteilt. Hans Egli hat am Anfang der Budgetdebatte davon \ngesprochen, dass es nur 10 Prozent der Angestellten beim Kanton sein \nsollen, die unter 100'000 Franken verdienen würden. Dabei hat er auf \ndie Anfrage Kantonsrats-Nummer 18/2017 verwiesen. Die Auflistung \nin der Antwort des Regierungsrates gibt jedoch ein anderes Bild: Von \nden  dort  aufgeführten  rund  38'000  Mitarbeitenden  verdienen  rund \n4400  weniger  als  80'000  Franken  brutto  und  18'600  verdienen  zwi-\nschen 80'000 und 120'000, wobei der Durchschnittslohn praktisch bei \n100'000 Franken brutto liegt. Damit dürften rund 13'700 Beschäftigte \n \nim Kanton unter 100'000 Franken verdienen. Somit, Hans Egli, sind es \nmehr  als  35  Prozent,  die  weniger  als  die  angesprochenen  100'000 \nFranken verdienen, wobei von einem Bruttolohn gesprochen wird.  \nUnd  vor  allem  um  diese  unteren  und  mittleren  Lohnklassen  geht  es. \nDie würden von einer generellen Lohnerhöhung profitieren, wenn Sie \ndiesen  Antrag  gutheissen.  Natürlich  ist  die  Summe,  die  dafür  aufge-\nwendet werden muss, kein Klacks. Es ist aber nicht nur eine Anerken-\nnung für die grundsätzlich gute Arbeit, die in der kantonalen Verwal-\ntung  geleistet  wird  und  von  der  auch  der  Wirtschaftsstandort  Zürich \nmassiv profitiert, es ist auch eine Investition in die Zukunft. Mit dieser \nGeste der Wertschätzung kann die Motivation gesteigert und die An-\nzahl der Abgänge vermindert werden. Angesichts der seit Jahren stag-\nnierenden Löhne in der Verwaltung ist dieses Zeichen wichtig und die \nAngestellten des Kantons haben es auch verdient. \nDie Fraktion der Grünen anerkennt die guten Leistungen der kantona-\nlen Angestellten und wird deshalb diesen Antrag unterstützen.  \n \n", "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Ich spreche im Namen der FIKO-Mehrheit an dieser Stelle zum \nBudgetantrag 15a und zur KEF-Erklärung 15. Das sind diejenigen An-\nträge, für die Mitglieder von VPOD (Verband des Personals öffentli-\ncher  Dienste)  und  VPV  (Vereinigte  Personalverbände  des  Kantons \nZürich) am letzten Montag auf die Strasse gegangen sind und uns mit \nPfiffen und lautstarken Parolen empfangen haben, um für diese Anträ-\nge zu kämpfen und ihre Interessen zu dokumentieren. Nun, das ist le-\ngitim, selbstverständlich. Und ob Sie es glauben oder nicht, auch aus \nSicht  der  FIKO-Mehrheit  sind  attraktive  und  faire  Anstellungsbedin-\ngungen  wichtig,  um  fähiges  und  motiviertes  Personal  zu  bekommen \nund auch zu behalten. Und aus diesem Grund unterstützt es die FIKO-\nMehrheit auch, dass für das Personal 0,4 Prozent für Lohnerhöhungen \nzur Verfügung stehen. Für die Lehrpersonen sind es 0,9 Prozent. Und \nsie  unterstützt  es  auch,  dass  der  Teuerungsausgleich von 0,5  Prozent \nausgerichtet  wird.  Das  heisst  also,  dass  für  normale  Angestellte  0,9 \nProzent zur Verfügung stehen und für die Lehrpersonen 1,4 Lohnpro-\nzente.  \nDie  FIKO  ist  auch  bereit,  über  Verbesserungsmassnahmen  bei  den \nAnstellungsbedingungen zu diskutieren. Sie will dies aber gezielt dort \ntun, wo Handlungsbedarf besteht. Und dieser Handlungsbedarf besteht \neben nicht, wie die Postulanten hier zu vermuten glauben, bei den tie-\nfen  und  mittleren  Einkommen.  So  hält  der  Regierungsrat  in  seiner \nAntwort  auf  die  Interpellation  Daurù,  Steiner,  Bischoff  (KR-Nr. \n \n \n", "250/2016)  explizit  fest,  und  jetzt  zitiere  ich:  «Bei  den  unteren  und \nmittleren Einkommen sowie bei den Lehrpersonen bezahlt der Kanton \nZürich  gute  bis  sehr  gute  Löhne.  Hinzu  kommen  sogenannte  weiche \nFaktoren wie Arbeitsplatzsicherheit, flexible Arbeitszeitmodelle, Ent-\nwicklungsmassnahmen,  Unterstützung  und  grosszügige  Regelungen \nim  Krankheitsfall  und  so  weiter,  die  den  Kanton  als  attraktiven  Ar-\nbeitgeber auszeichnen.» Nun, wir haben in der Diskussion schon sehr \nviele  Zahlen  gehört.  Es  ist  auch  ein  emotionales  Thema,  aber  lassen \nSie mich doch auch noch ein paar alternative Fakten zusammentragen \n(Heiterkeit) – ich habe den Witz bewusst gemacht, danke für die La-\ncher –, welche aus Sicht der FIKO wichtig sind:  \nErstens individuelle Lohnerhöhungen: In den letzten Jahren stand im-\nmer – und ich betone: immer – ein Betrag für individuelle Lohnmass-\nnahmen zur Verfügung. Also eine Nullrunde gab es nie. Und laut den \nPersonalführungskennzahlen der Regierung, die im Übrigen öffentlich \nsind  –  das  können  also  auch  die  Medien  einsehen  –,  wurden  in  den \nletzten  Jahren  immer  rund  einem  Drittel  des  Personals  individuelle \nLohnerhöhungen gewährt. Bei guter Leistung dürfen sich Angestellte \nim  Schnitt  also  alle  drei  Jahre  über  eine  individuelle  Lohnerhöhung \nfreuen.  \nDer  zweite  Punkt  ist  die  Teuerung,  auch  sie  wurde  schon  verschie-\ndentlich  angesprochen:  Sie  betrug  in  den  letzten  zehn  Jahren  insge-\nsamt 1 Prozent. Seit 2008 wurden dem Personal aber 4,3 Prozent Teu-\nerungsausgleich ausgerichtet, das heisst, es wurde an und für sich ein \nMehrausgleich von 3,8 Prozent ausgerichtet.  \nDritter  Punkt,  Ferien:  Es  ist  korrekt,  dass  nicht  alle  Angestellten  au-\ntomatisch eine fünfte Ferienwoche haben. Allerdings gibt es eine sehr \ngrosszügige  Regelung  zur  Kompensation  von  Mehrzeit.  So  sieht  die \nVollzugsverordnung  zum  Personalgesetz  vor,  dass  pro  Kalenderjahr \nbis  zu  15  Arbeitstagen  kompensiert  werden  können.  Und  wenn  ein \npositiver Arbeitszeitsaldo verbleibt, so wird dieser bei Beendigung des \nArbeitsverhältnisses  vergütet,  gegebenenfalls  sogar  mit  Zuschlag. \nEinzig für Kaderangehörige ab Lohnklasse 24 wird die Mehrzeit nur \nausbezahlt,  wenn  sie  120  Stunden  übersteigt.  Zudem  –  es  wurde  be-\nreits gesagt – wurden dem Personal in den letzten Jahren über Weih-\nnachten/Neujahr immer zusätzlich zwei arbeitsfreie Tage geschenkt.  \nUnd  vielleicht  noch  der  vierte  Punkt,  die  BVK:  Dank  der  Sanierung \nder  BVK  (Versicherungskasse  für  das  Staatspersonal),  wo  notabene \ndie  Steuerzahlerinnen  und  Steuerzahler  den  Löwenanteil  bezahlt  ha-\nben,  verfügen  die  Angestellten  im  Kanton  Zürich  auch  heute  noch \nüber  eine  sehr  grosszügige  Pensionskassenlösung.  Also  bitte,  liebe \n \nMitarbeiterinnen und Mitarbeiter, lassen Sie sich nicht einreden, Ihre \nArbeit  würde  nicht  wertgeschätzt  und  Ihre  Anstellungsbedingungen \nseien unfair. Ich bin auch überzeugt, dass sich ein Grossteil der Mitar-\nbeiterinnen  und  Mitarbeiter  dieser  Tatsache  bewusst  ist.  Denn  nicht \numsonst  ist  die  Fluktuation  in  der  kantonalen  Verwaltung  mit  insge-\nsamt 6,4 Prozent rekordtief. Also da müssen Sie mir eine Branche zei-\ngen,  wo  sie  tiefer  liegt.  Und  2016  gaben  gemäss  der  Personalfüh-\nrungsstatistik  des  Regierungsrates  nur  4 Prozent  der  Angestellten  als \nAustrittsgrund die Anstellungsbedingungen an. Etwa dreimal so viele \nhaben  die  Verwaltung  verlassen,  weil  sie  nicht  mit  ihren  Chefinnen \noder ihren Chefs klarkamen.  \nIm  Namen  der  Finanzkommissionsmehrheit  bitte  ich  Sie  daher,  den \nMinderheitsantrag 15a und die KEF-Erklärung 15 abzulehnen. Besten \nDank.  \n \n", "Elisabeth  Pflugshaupt  (SVP,  Gossau):  Die  Finanzkommissionspräsi-\ndentin hat es bereits ausgeführt, solche Demonstrationen, wie sie letz-\nten  Montag  hier  stattgefunden  haben,  sind  eher  kontraproduktiv.  Ein \npauschales Auspfeifen nützt der Sache eigentlich nichts.  \nEs wird eine Lohnerhöhung von 1 Prozent beantragt, und wir sprechen \nhier  definitiv  nicht  vom  Teuerungsausgleich  von  0,5  Prozent,  denn \ndieser  wird  nicht  infrage  gestellt.  Es  geht  in  diesem  Antrag  um  eine \nzusätzliche  Lohnerhöhung.  Einige  Mitarbeiter  und  Mitarbeiterinnen \nwürden  sich  sicher  darüber  freuen,  andere  jedoch  sehen  die  Realität. \nAn dieser Stelle möchte ich betonen, dass die SVP mit ihrer Haltung \nnicht die Qualität der geleisteten Arbeit beurteilen will, denn diese ist \nunseres  Erachtens  grösstenteils  sehr  gut.  Es  ist  aber  eine  Tatsache, \ndass  sich das  Lohnniveau bei  Neueinstellungen nach  der  Ausbildung \nauch für Studienabgänger in vielen Branchen und Betrieben eher nach \nunten  korrigiert, um  wettbewerbsfähig  zu bleiben.  Es  kann  aus  Sicht \nder SVP nicht sein, dass zu diesem Zeitpunkt Staatsangestellte, deren \nLohn  zum  grössten  Teil  aus  Steuereinnahmen,  Abgaben  und  Gebüh-\nren generiert wird, eine Lohnerhöhung zusätzlich zum  Teuerungsaus-\ngleich  zugesprochen  bekommen.  Es  geht  nicht  um  Missgunst,  Neid \noder sonst etwas Negatives, es geht uns um den Respekt allen Steuer-\nzahlenden gegenüber.  \nDie  SVP  lehnt  den  Minderheitsantrag,  der  eine  Budgetverschlechte-\nrung um 50 Millionen Franken mit sich brächte, ab.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ich spreche zur beantragten Lohn-\nerhöhung um 1 Prozent, Antrag 15a.  \n \n \nDie  CVP ist der  Ansicht, dass  der  Kanton  Zürich  ein attraktiver  und \nfairer Arbeitgeber sein soll. Wir sehen auch, dass das Personal in den \nletzten Jahren auf einiges verzichten musste. Darum unterstützen wir \ndie  Anträge  der  Regierung,  welche  für  individuelle  Lohnerhöhungen \n0,4 Prozent der Lohnsumme beantragt und einen Teuerungsausgleich \nvon  0,5  Prozent.  Mir  ist  klar,  dass  die  Gewerkschaften  etwas  mehr \nfordern müssen. Der Antrag hat daher – wie soll ich sagen? – appella-\ntorischen Charakter, es geht darum, Ansprüche zu markieren. Doch so \nschön  das  tönt  und  so  leid  es  mir  tut:  1  Prozent  liegt  zum  aktuellen \nZeitpunkt nicht drin und es wäre auch nicht angemessen. Es ist auch \nnicht so, dass in der  Privatwirtschaft alle mit einer solchen Lohnent-\nwicklung rechnen können. Ich bin jeweils schon etwas erstaunt, wenn \nausgerechnet die SP auf die sonst so unbeliebten Grossbanken und die \nLöhne, die man dort zahlt, zu sprechen kommt und diese dann plötz-\nlich  als  erstrebenswert  deklariert.  Ich  stelle  schliesslich  noch  fest  – \nvielleicht ist mir noch das Votum von Robert Brunner im Ohr, er hat \nja  die  Anträge  in  der  Kontogruppe  4950 als dubios  bezeichnet:  Also \nauch die linke Ratsseite stellt sehr gerne, lieber Röbi, Anträge in die-\nser Kontogruppe, ich nehme an, trotz deiner Intervention. \nWir lehnen den Antrag ab. Besten Dank.  \n \n", "Markus Schaaf (EVP, Zell): Ich gebe Ihnen meine Interessenbindung \nbekannt:  Ich  bin  Präsident  des  Verbands  der  Kantonspolizei,  der  hat \nrund 3000 Mitglieder. Die Präsidentin der FIKO hat bei der Aufzäh-\nlung ihrer alternativen Fakten die BVK erwähnt. Ich denke, wir müs-\nsen hier keine BVK-Diskussion führen. Nur sollten Sie dann auch er-\nwähnen,  wie  viele  Jahre  der  Kanton  durch  die  «Beitragsferien»  viel \nGeld  gespart  hat,  das  er  für  die  Versicherten  hätte  einzahlen  sollen. \nDass das jetzt mit Steuergeldern nachgeschossen werden musste, war \nnichts anderes als richtig. Der Kanton hat hier am falschen Ende ge-\nspart.  \nJetzt spreche ich zur beantragten Lohnentwicklung: Der Regierungsrat \nbeziehungsweise  die  Regierung  selber  hat  sich  mit  der  Personalver-\nordnung – wir haben es gehört, Paragraf 16 – verpflichtet, sich bei der \ndurchschnittlichen  Lohnentwicklung  grundsätzlich  daran  zu  orientie-\nren, wie sie sich bei Arbeitgebern mit Bedeutung für den Wirtschafts-\nraum  Zürich  entwickelt.  Sie  zieht  dabei  jeweils  die  UBS-Lohnstudie \nzu Rate. Es lohnt sich, diese Studie einmal genau zu studieren. Darin \nwird zum  Beispiel verglichen,  wie viel  Arbeitszeit  nötig ist, um  sich \neinen «Big Mac», ein Kilo Brot oder ein iPhone zu kaufen. Und dabei \nwerden  Kantone  und  auch  Länder  weltweit  miteinander  verglichen. \n \nIm  Kanton  Zürich  bedeutet  es  im  Durchschnitt,  dass  man  für  einen \n«Big Mac» elf Minuten arbeiten muss, für ein Kilo Brot fünf Minuten \nund  für  ein  iPhone  20,6  Stunden.  Mit  dieser  Studie  werden  Lohnni-\nveau,  Preisniveau  und  Binnenkaufkraft  berücksichtigt.  Und  dann  ist \neben der Vergleich auch möglich, dass ein Mitarbeiter des Staates Zü-\nrich um einen entsprechenden Bruchteil länger arbeiten muss, um das \ngleiche Produkt zu kaufen. Daraus wird dieser Lohnrückstand von 1,5 \nProzent teuerungsbedingt auch abgeleitet.  \nEs gibt noch einen wichtigen Punkt zu beachten. In der Studie sind die \nKosten  für  die  obligatorischen  Krankenkassen  nicht  berücksichtigt. \nWeil sie bei uns nicht Teil des staatlichen Sozialversicherungssystems \nsind, erfolgen keine Lohnabzüge. Die Kosten für Krankenkassen sind \nin den letzten Jahren trotz stagnierender Teuerung aber sehr stark ge-\nstiegen, de facto ist Ende eines Monats weniger Geld vorhanden, als \nes  im  Vorjahr  war,  auch  wenn  die  Teuerung nicht gestiegen ist.  Seit \nJahren  bemüht  sich  der  Regierungsrat,  die  Personalverordnung  zu \nvollziehen,  und  wird  jeweils  vom  Kantonsrat  daran  gehindert.  Die \nDemonstration  vom  letzten  Montag  –  das  waren  alles  Leute,  die  in \nihrer Freizeit hierhergekommen sind – war nicht zuletzt Ausdruck der \nFrustration  und  der  Verärgerung,  dass  den  Mitarbeitenden  des  Kan-\ntons  –  und  dazu  zählen  eben  Lehrer,  Assistenzärzte,  Pflegepersonal, \nPolizisten,  Sicherheitsassistenten,  auch  Mitarbeitende  der  kantonalen \nVerwaltung,  dass  ihnen  allen  Geld  vorenthalten  wird,  das  ihnen  zu-\nsteht.  In  der  Budgetdebatte  heisst  es  Jahr  für  Jahr  «Wir  müssen  den \nGürtel enger schnallen, wir müssen sparen» und Jahr für Jahr schliesst \nder Kanton Zürich mit einem positiven Ergebnis ab. Und Jahr für Jahr \nwar es jeweils ein einmaliger Sondereffekt, welcher zum guten Ergeb-\nnis geführt hatte. Der Kanton hat in den vergangenen Jahren Schulden \nabgebaut,  ist  seinem  Personal  aber  eine  gesunde  Lohnentwicklung \nschuldig geblieben.  \nDie EVP ist der Meinung, dass der Kanton es sich nicht länger leisten \nkann,  sein  wichtigstes  Gut  zu  vernachlässigen.  Der  Kanton  Zürich \nkann es sich leisten, seinem Personal die Löhne so anzupassen, wie es \nin der Personalverordnung vorgesehen ist. Aus diesem Grund wird die \nEVP diesen Budgetantrag unterstützen.  \n \n", "Markus Bischoff (AL, Zürich): Drei kurze Bemerkungen: Die Grenze \nzwischen  «Alternative  News»  und  «Fake  News»  ist  natürlich  flies-\nsend.  Wenn  Sie,  Frau  Präsidentin  der  Finanzkommission,  sagen,  die \nMehrstunden  könne  man  grosszügig  ausgleichen:  Ich  meine,  das  ist \nüberall  im  privaten  Arbeitsrecht  so,  dass  man  Überstunden  kompen-\n \n \nsieren  kann  oder  sie  ausbezahlt  erhält.  Das  ist  nichts  Besonderes  im \nöffentlichen Personalrecht, wenn der Kanton das macht.  \nDas Zweite, Sie haben gesagt, die Fluktuationsrate sei tief: Der Kan-\nton hat auch relativ viele Monopolberufe. Wenn Sie bei der Kantons-\npolizei  arbeiten,  dann  können  Sie  vielleicht  noch  zur  Stadtpolizei \nwechseln oder Privatdetektiv werden. Das machen Sie aber nur, wenn \nSie Streit haben mit Ihren Kollegen, denn als Privatdetektiv verdienen \nSie ganz sicher weniger. Sie haben also nicht sehr viele Möglichkei-\nten, den Job zu wechseln. Und auch Lehrerinnen und Lehrer können \ndas in der Regel auch nicht einfach, sie können vielleicht noch an eine \nPrivatschule gehen. Ich weiss nicht, ob sie das machen. Sie haben also \nnicht viele Möglichkeiten. Dann, Herr Kutter, der UBS-Lohnmonitor \nist nicht der Monitor, der die Löhne bei den Banken regelt und bein-\nhaltet.  Das  ist  ein  breit  gefächerter  Lohnmonitor  über  die  Lohnent-\nwicklung  in  Zürich.  Vielleicht  müssten  Sie  sich  den  mal  anschauen. \nNur weil er von einer Grossbank kommt, beinhaltet er nicht die Löhne \nder Grossbanken.  \nDas  Dritte:  Frau Pflugshaupt,  Sie  haben  gesagt,  diese  Demonstration \nvom letzten Montag sei kontraproduktiv gewesen. Das mag für Sie so \nsein. Ich habe letztes Jahr und auch schon vorletztes Jahr hier drin ge-\nsagt: Mich überrascht eigentlich der Sanftmut des Personals. Das Per-\nsonal ist jetzt erwacht. Es ist nicht nichts, wenn alle Personalverbände, \nvon der Gewerkschaft VPOD bis zum Kantonspolizistenverband, ge-\nmeinsam  an  einem  Strick  ziehen  und  gemeinsam  zu  einer  Kundge-\nbung aufrufen und am Morgen früh einige hundert Leute da vorne ste-\nhen. Es zeigt, dass ein Unmut besteht und dass sich der Unmut auch \nweiterentwickeln kann, wenn man dem Personal nicht Sorge trägt.  \nDeshalb bitte ich Sie, diesen Minderheitsantrag gutzuheissen.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Selbstverständlich  –  ich  habe  es  ja \nschon  in  der  vorherigen  Debatte  gesagt  –  soll  das  Staatspersonal  im \nKanton Zürich anständig entlöhnt werden. Ich verrate Ihnen hier aber \nkein Geheimnis, wenn ich sage, dass dem auch so ist. Aus der Anfrage \n18/2017 – Herr Bloch hat auch daraus zitiert  – geht klar hervor: Der \ndurchschnittliche  Jahreslohn  der  kantonalen  Angestellten  ist  112'226 \nFranken.  Leider  habe  ich  die  durchschnittlichen  Löhne  der  übrigen \nArbeitnehmer  im  Kanton  Zürich  nicht  eruieren  können,  aber  in  der \nGesamtschweiz habe ich Zahlen und diese betragen fast die Hälfte: Es \nsind  58'802  Franken.  Das  ist  der  Durchschnittslohn  der  Arbeitneh-\nmenden. Ich möchte einfach an dieser Stelle klar betonen: Die kanto-\nnalen Angestellten haben den besten Arbeitgeber, den man  sich den-\n \nken  kann.  Ich  möchte  die  Arbeitnehmervertreter  hier  drin  –  das  ist \nHerr Bischoff, das ist Herr Schaaf, das ist Herr Daurù – dazu aufrufen: \nErmuntern Sie die Arbeitnehmer oder weisen Sie sie darauf hin, dass \nsie  einen  Super-Arbeitgeber  haben.  Sie  sollen  doch  dankbar  sein  für \ndiesen Super-Arbeitgeber. Und ein Vorschlag für nächstes Jahr: Dann \nkönnen Sie doch mal mit Transparenten kommen, auf denen «Danke, \nihr seid ein Super-Arbeitgeber» steht, das wäre ein konstruktiver Vor-\nschlag und würde sicher einiges bewirken.  \nDas  Staatspersonal  hat  gegenüber  der  Privatwirtschaft  nach  wie  vor \nviele Vorteile, die zum Schluss führen: Das Staatspersonal ist privile-\ngiert.  Im  Anschluss an  die  Eintretensdebatte  vor  einer  Woche  wurde \nich aufgefordert, doch ein bisschen netter zum Staatspersonal zu sein \nund die fünfte Ferienwoche zu gewähren. Ich mache hier drin nun ei-\nnen pragmatischen Vorschlag: Wir ändern den Schlüssel für die BVK \nauf  50/50  (Verteilung  der  Arbeitnehmer-  bzw.  Arbeitgeberbeiträge) \nund führen dafür die fünfte Ferienwoche ein. Das wäre ein Win-win-\nSpiel oder ein Win-win-Deal, und die kantonalen Angestellten hätten, \nwas sie sich wünschen. Und auf der anderen Seite wäre eine Gleich-\nstellung,  eine  gewisse  Gleichstellung  gegenüber  den  übrigen  Arbeit-\nnehmern  gewährt.  Ich  denke,  man  kann  nicht  alles  haben,  man  kann \nnicht den Fünfer und das Weggli und die Tochter vom Bäcker haben. \nEntweder  sagt  man  «Ich  habe  gewisse  Privilegien  und  verzichte  auf \nmehr  Ferien»  oder  man  sagt  «Die  Ferien  sind  mir  so  viel  wert,  dass \nich gewisse Privilegien abgebe». Ich denke einfach, wenn das Staats-\npersonal tatsächlich als innigsten Wunsch eine zusätzliche Ferienwo-\nche will, dann müssen Sie Konzessionen machen. Wenn Sie Konzes-\nsionen  machen,  wird  die  EDU  die  Erste  sein,  die  dem  zustimmen \nwird.  \nIn diesem Sinne danke ich Ihnen für die Aufmerksamkeit und empfeh-\nle  Ihnen,  diesen  KEF-Antrag  und  diesen  Minderheitsantrag  nicht  zu \nüberweisen.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ich  bin  doch  etwas  erstaunt. \nWir stellen hier drin Vergleiche an. Die einen so, die anderen so, ein-\nfach in die Richtung, wie es uns natürlich am besten passt, oder wie \nwir  meinen,  dass  es  richtig  ist.  Wissen  wir  denn  tatsächlich,  wie  es \nirgendwo  da  draussen  aussieht,  wie  es in  der  kantonalen  Verwaltung \naussieht, et cetera? Ich meine, gerade wir hier drin, wir wissen es viel-\nleicht sogar am wenigsten, oder nur einige von uns wissen es, die nahe \ndabei sind. Ich meine auch, sie können dort unten am ersten oder von \nmir  aus  auch  am  zweiten  Montag  Transparente  hochhalten,  wir  hier \n \n \ndrin ändern es nicht. Wir kommen ja seit Jahren  – da müsst ihr doch \nauch ehrlich sein – immer mit der gleichen Diskussion in diesen Rat \nund ändern eigentlich sehr, sehr wenig, vielleicht auch weil die Regie-\nrung etwas zu wenig forsch dort hineingeht, und schauen wenig wirk-\nlich in die Tiefe. Doch das sollten wir vielleicht tun. Wenn ich höre – \nich mache jetzt halt auch noch einen Vergleich –, dass 35 Prozent der \nAngestellten im Kanton weniger als 100'000 Franken verdienen, dann \ndenke ich an die 65 Prozent, die mehr verdienen. Und wenn Sie heute \nauch in der Privatwirtschaft mehr als 100'000 Franken verdienen, dann \nsind Sie bei den Gutverdienenden zu Hause, und das müssten wir doch \nauch einmal anerkennen. Es ist einfach so. Wenn ich dann höre, dass \nman einen Gewerbebetrieb nicht mit dem Kanton vergleichen könne, \ndann  finde  ich  das  falsch.  Auch  in  einem  Gewerbebetrieb  arbeiten \nMenschen,  die  ihre  Leistung  erbringen,  die  das  Volle  hineingeben. \nUnd auch sie verzichten – die meisten wenigstens – zurzeit auf gene-\nrelle Lohnerhöhungen, das müssen wir einfach auch akzeptieren, und \nnicht nur den Vergleich mit den ganz Grossen. Auch diese Menschen \nwollen  zufrieden  sein,  und  sie  sind  es  meistens.  Wir  haben  es  auch \ngehört, ich finde den Vergleich noch schön: Wenn man dann sagt, der \nDurchschnittslohn liege irgendwo bei 112'000 Franken, und ihn dann \nauf  58'000  Franken  herunterbricht über  die  ganze  Schweiz.  Wir  sind \nin Zürich, wir sind nicht irgendwo im Tessin, wir sind nicht irgendwo \nim Jura. Das sind Vergleiche, die einfach hinken, und wir sollten da-\nmit aufhören.  \nWir  werden  der  Regierung  folgen,  das  ist  so,  auch  wenn  wir  –  ich \nhänge  es  hier  gleich  nochmals  an,  ich  wurde  in  der  Pause  als  neuer \nGewerkschafter für das Personal benannt  – ganz klar zur fünften Fe-\nrienwoche  stehen.  Da  stehen  wir  absolut  dazu,  das  ist  unabdingbar. \nWir  müssen  zusammen  noch  die  Form  dafür  finden  und  ich  hoffe \ndoch  sehr,  dass  zukünftige  Debatten  hier  drin  nicht  nur  von  Rechts-\nLinks-Ideologien geprägt  sind, sondern  dass  wir  wieder vermehrt lö-\nsungsorientiert  miteinander  für  das  Personal  einstehen.  Da  stehe  ich \nein dafür. Und Sie sagen es ja links wie rechts: Die Leute arbeiten gut, \nwir  sind  zufrieden,  sie  erbringen hervorragende  Leistungen.  Und  wir \ngeben sie ihnen zurück, aber es muss nicht immer nur der Lohn sein. \nEs gibt sicher noch den einen oder anderen Ansatz, wie wir dem Per-\nsonal unsere – sag ich jetzt mal – Gunst sicher hinüberbringen können.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Wir  haben  es  gehört  und  die \nMehrheit  hier  drin  –  ausser  die  paar  Gewerkschaftsvertreter, die ihre \nPosition hier justifizieren müssen – ist sich einig: Das Personal in un-\n \nserem  Kanton  wird  gut,  sogar  sehr  gut  bezahlt.  Und  es  arbeitet  gut, \nsogar sehr gut. Das ist richtig so.  \nAber Herr Bischoff, Mehrstunden sind keine Überstunden. Mehrstun-\nden kann man irgendwann an einem tristen Novemberabend abspulen \nund dann kann man sie kompensieren. Man kann zwischen Weihnach-\nten und Neujahr Skilaufen gehen, wie ein grosser Teil der kantonalen \nVerwaltung.  Wer  kann  das  in  der  Privatindustrie?  Wer  kann  das? \nWelcher  Büezer  kann  das? Ja,  natürlich, diejenigen,  die  für uns  jetzt \ndie  Strassen  in  Ordnung  halten,  die  können  das  nicht.  Das  ist  eine \nganz  kleine  Minderheit.  Und  Überstunden  sind  angeordnet,  aber  das \nist  etwas  ganz  anderes,  Herr  Bischoff.  Ich  muss  den  Herren  Schaaf \nund Bischoff schon sagen, noch einmal: Wenn ich hier in diesen Rat \nlaufe  und  ausgepfiffen  werde,  und  Sie  dann  das  Empfangskomitee \nspielen und mir am Dienstagabend dann die Gülle an den Kopf wer-\nfen, ich würde hier zu lange Voten halten, dann schauen Sie jetzt doch \nmal auf die letzten Tage zurück, was die Ratslinke hier gemacht hat. \nDie  hat  auch  ihr  Recht  zu  sprechen  und  Sie  haben  es  auch  genutzt. \nAber ob das dann richtig ist, was Sie gesagt haben, das ist etwas ganz \nanderes,  Herr  Schaaf  und  Herr  Bischoff.  Und  das  Personal  ist  wach, \ndas Personal arbeitet gut. Und das Personal, die paar Hundert da un-\nten,  das  ist  nicht  der  grosse  Teil  des  Personals  des  Kantons  Zürich, \nauch wenn 30 Kantonspolizisten und die paar Wagen da unten stehen. \nHerr Schaaf, es nimmt mich dann auch wunder, wie diese Kantonspo-\nlizisten  angefahren  sind,  diese  gewerkschaftlichen,  vielleicht  können \nSie das auch noch abklären, ob die nämlich hierhergelaufen sind oder \nhierher gefahren sind mit ihren Dienstfahrzeugen. Ich kann es mir fast \nnicht  vorstellen,  dass  sie  hierhergelaufen  sind.  Ja,  und  noch  einmal, \ngleich  ist  es  mit  dem  Lehrer,  der  hier  unten  ist,  und  die  Schule  fällt \naus. Ja, und dann schickt man mir noch Mails von den gewerkschaft-\nlich  organisierten  Lehrern  und  sagt,  ich  müsste  Namen  nennen.  Die \nHerren können ja in ihre Stundenpläne schauen und schauen, welche \nvon ihren Kollegen in der  (Kantonsschule) Enge die Schule verscho-\nben  haben,  um  hier  zu  demonstrieren.  Und  wer  sind  die  Leidtragen-\nden? Die Schüler. Ja, das ist Gewerkschaft, Gewerkschaft wie es nur \ndie  Gewerkschaft  gibt.  Und  diese  gewerkschaftlichen  Aktionen  sind \nein paar  Aktionen von  ein paar  wenigen, und  Sie  haben  es  jetzt  hier \ndargestellt, Herr Schaaf und Herr Bischoff, und somit ist das auch gut. \nSie haben Ihre 0,0 irgendetwas Prozent Mitglieder auch vertreten.  \n \n", "Regierungsrat Ernst Stocker: Der Regierungsrat lehnt den Antrag 15a \nfür  1  Prozent  Lohnerhöhung  ab,  und  ich  denke,  er  wäre  auch  nicht \nganz durchdacht. Ich möchte Ihnen ein kleines Beispiel nennen: Eine \n \n \nMitarbeitende  in  der  Lohnklasse  20,  in  der  Lohnstufe  29,  die  1  Pro-\nzent  mehr  bekäme  mit  einem  Einkommen  von  150'000  Franken,  die \nwäre gut gefahren. Ein Mitarbeiter in der Lohnklasse 21, in der Lohn-\nstufe 1 mit einem Jahresgehalt von 111'000 Franken würde nicht von \ndiesem  Prozent  profitieren.  Ich  denke,  da  müsste  man  sich  doch \nnochmals fragen, ob das mit dieser Abstufung überhaupt sinnvoll wä-\nre.  Aber  ich  habe  es  gesagt,  die  Regierung  lehnt  den  Antrag  ab.  Ich \nmöchte  einfach  nochmals  festhalten:  Wenn  man  hier  sagt,  Jahr  für \nJahr schliesse der  Kanton besser ab, dann ist  das in den letzten zwei \nJahren der Fall gewesen. Seien wir froh, dass es so ist. Denn der mit-\ntelfristige Ausgleich dieses Kantons ist weder eine Idee des Finanzdi-\nrektors  noch  des  Regierungsrates,  das  sind  unsere  Vorgaben,  festge-\nlegt  von  Ihnen.  Wenn  er  nicht  erreicht  ist,  müssen  wir  Massnahmen \nergreifen.  Ich  glaube,  es  ist  ganz  wichtig,  dass  wir  unseren  Haushalt \nlangfristig so steuern, dass wir nicht gezwungen sind, einmal wirklich \nschmerzhafte  Eingriffe  zu  machen.  Deshalb  tun  wir  gut  daran,  dass \nwir uns an diesen Leitlinien des mittelfristigen Ausgleichs halten.  \nZur KEF-Erklärung betreffend die zusätzliche Ferienwoche: Auch die \nRegierung macht sich diese Überlegungen, das ist so. Denn wir wollen \ngutes  Personal.  Wir  wollen  gute  Bedingungen.  Aber  ich  glaube,  es \ngeht nur in einer Gesamtauslegeordnung zum ganzen Personalgesetz, \nwie es auch von einigen von Ihnen gesagt wurde. Es gibt Sachen beim \nkantonalen  Personalgesetz,  die  sehr  grosszügig  sind.  Es  gibt  Sachen, \ndie nicht so grosszügig sind, beispielsweise die Ferien. Es braucht für \ndiese Frage eine Gesamtauslegung, und ich als Personalchef sage Ih-\nnen: Wir sind bereit, diese zu machen. Entscheiden, was dann mit die-\nser  Gesamtauslegung  gemacht  wird,  wird  sicher  der  Regierungsrat, \nwerden aber auch Sie.  \nIch denke, im Moment ist die Zeit noch nicht reif, darum bitte ich Sie, \ndiese KEF-Erklärung abzulehnen. Danke.  \n \n", "", "", "", "Verbesserung: Fr. 1'000'000 \nDie Beiträge für Mitgliedschaften an Konkordaten, Interessenverbän-\nden  und  Vereinen  (vertragliche  Basis  und  freiwillige  Beiträge,  siehe \nKR-Nr. 7/2017 und KR-Nr. 33/2015) werden um 1 Mio. Franken ge-\n \n", "kürzt.  Diese  Ausgaben  sind  in  den  letzten  Jahren  unkontrolliert  ge-\nwachsen.  Es  scheinen  immer  noch  Doppelmitgliedschaften  zu  beste-\nhen. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich beantrage Ihnen im Namen \nder SVP-Fraktion bei dieser Leistungsgruppe eine Verbesserung von 1 \nMillion  Franken  betreffend  eine  nicht  zugeordnete  Sammelposition. \nDie Beiträge für Mitgliedschaften bei Konkordaten, Interessenverbän-\nden  und  Vereinen  auf  vertraglicher  Basis,  aber  auch  auf  freiwilliger \nBasis  sollen  um  besagte  1  Million  Franken  gekürzt  werden.  Als \nGrundlage für diesen Antrag verweise ich auf die Antworten der Re-\ngierung auf die Anfragen 7/2017 und 33/2015. Und Herr Schaaf, ich \nmuss Sie nochmals ansprechen hier: Wissen Sie, das sind genau Bud-\ngetanträge, die gemacht werden, nachdem  man mittels einer Anfrage \ndie  Details  erfahren  und  gesehen  hat,  dass  Handlungsbedarf  besteht. \nDas ist jetzt eben so einer. \nDie  kantonalen  Ausgaben  und  Aufwendungen  für  Beiträge  an  177 \nKonkordate  und  Interessenvereinigungen  beliefen  sich  per  21.  De-\nzember  2016  auf  fast  10,9  Millionen  Franken.  Dabei  handelt  es  sich \num  Interessenvereinigungen  wie  die  Metropolitan-Konferenz  –  diese \nMitgliedschaft  kostet  den  Kanton  jährlich  rund  226'000  Franken,  in-\nklusive  einer  30-Prozent-Stelle,  für  die  Nachbarkantone  vor  allem  – \noder  197'000  Franken  für  das  Europa-Institut  der  Universität  Zürich. \nObwohl das Europa-Institut zur Universität Zürich gehört, kommt die \nVolkswirtschaftsdirektion dafür mit jährlich fast 200'000 Franken aus \nihrem  Budget  und  wieder  inklusive  einer  weiteren  30-Prozent-Stelle \nauf.  Weitere,  durch  Mitgliedschaften  des  Kantons  Begünstige  sind \netwa  die  Jagdschiessanlage  Zürich  –  ja,  Herr  Baudirektor  (Regie-\nrungspräsident  Markus  Kägi),  auch  ich  schiesse  mit  einem  Jagdge-\nwehr von Zeit zu Zeit, aber es ist vielleicht nicht Aufgabe des Staates, \nmeinen privaten Schiesssport hier zu finanzieren  –, der «Cercle Sol» \n(Vereinigung  der  Bodenschutzfachleute  der  Kantone),  «United \nAgainst Waste», «Advance Women» und viele mehr.  \nGemäss Kantonsratsnummer 7/2015 ist der Kanton Zürich nicht mehr \nMitglied  der  Zürcher  Handelskammer,  ein  freisinniger  Think  Tank, \nwelcher  im  Jahr  2015 gemäss  Kantonsratsnummer  33/2015 noch  mit \neiner Doppelmitgliedschaft beglückt wurde. Ich hoffe, dem ist so und \nes wurde nicht vergessen in der Antwort auf die Anfrage aus diesem \nJahr.  Die  Zürcher  Handelskammer  figuriert  nicht  mehr  auf  der  Liste \nder, wie gesagt, vom Regierungsrat aufgelisteten 177 Interessenverei-\nnigungen.  \n \n \nAuch die Mitgliedschaften bei Konkordaten, Interessenvereinigungen \nund die entsprechenden Beitragszahlungen und Zuwendungen müssen \nvon Zeit zu Zeit hinterfragt werden und dürfen nicht Jahr für Jahr un-\ngebremst  weiter  ansteigen.  Und  wird  dies  nicht  getan,  dann  müssen \nhalt vonseiten des budgetsetzenden Gremiums, von uns hier, entspre-\nchende Vorgaben gemacht werden.  \nIch  bitte  Sie,  diesem  Budgetantrag  zu  folgen  und  damit  den  Regie-\nrungsrat in die Pflicht zu nehmen, die zu vielen Mitgliedschaften und \nüppigen  Beitragszahlungen  an  Konkordate  und  Interessenvereinigun-\ngen,  schön  schweizerdeutsch  gesagt  «dure  z'strähle»  und  auf  ein  im-\nmer  noch  hohes,  aber  doch  etwas  angepasstes  Niveau  zu  reduzieren. \nIch danke Ihnen.  \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Die  SP-Fraktion  wird  dem  An-\ntrag  des  Regierungsrates  beziehungsweise  der  FIKO-Mehrheit  zu-\nstimmen.  Herr  Hans-Peter  Amrein  macht  in  seinem  Antrag  geltend, \ndass  die  Ausgaben  im  vorliegenden  Konto  in  den  letzten  Jahren  un-\nkontrolliert  gewachsen  seien  und  Doppelmitgliedschaften  bestünden. \nIch kann seiner Analyse nicht folgen. Es mögen wohl im Einzelfall  – \nda hat er recht – Doppelmitgliedschaften bestehen, der Regierungsrat \nhat diese Doppelmitgliedschaften im Griff. Von einem unkontrollier-\nten Wachstum zu reden, ist übertrieben und nicht zielführend.  \nDer Antrag ist abzulehnen.  \n \n", "Beat Bloch (CSP, Zürich): Wir haben es gehört, der Antragsteller ver-\nlangt eine Kürzung von 1 Million unter dieser Position und hat dazu \nauch zwei Anfragen eingereicht. Wir haben die Antworten zu diesen \nAnfragen genau studiert und kommen zum Schluss, dass sich teilweise \nnur schwer nachvollziehen lässt, warum gewisse Mitgliedschaften für \nden Kanton bei der Ausübung seiner Tätigkeiten zwingend notwendig \nsind.  In  diesem  Zusammenhang  ist  beispielsweise  die  Mitgliedschaft \nin verschiedenen Handelskammern zu erwähnen. Man ist Mitglied bei \nder  Handelskammer  Deutschland-Schweiz,  bei  der  British  Swiss \nChamber,  beim  Russian  Forum.  Der  Kanton  ist  aber  offensichtlich \nnicht Mitglied bei der Handelskammer Schweiz-Frankreich, die ihren \nSitz beispielsweise am Rennweg in Zürich hat. Unklar ist es auch, ob \nder Kanton Zürich Mitglied bei Economiesuisse sein muss oder beim \nTCS  (Touring-Club  der  Schweiz),  um  nur  zwei  Mitgliedschaften  zu \nnennen, die es zu überprüfen gilt, zumal man ja auch weiss, dass diese \nOrganisationen  mit  den  Mitgliederbeiträgen  politische  Aktionen  be-\nzahlen.  \n \nAuch im Bereich der Doppelmitgliedschaften sind Auffälligkeiten, so \nbeispielsweise  beim  Verein  «H+»  (Verein  der  Spitäler  der  Schweiz). \nHier  sind  verschiedene  Verwaltungseinheiten  Mitglied,  mit  verschie-\ndenen  finanziellen  Verpflichtungen:  die  Direktionssekretariate  mit \n1500  Franken,  die  Kantonsapotheke  mit  1000  Franken,  der  Verein \n«H+»  wird von der  IPW  (Integrierte  Psychiatrie  Winterthur-Zürcher \nUnterland) mit 28'800 Franken bestückt und der Verein «H+» von der \nPUK  (Psychiatrische  Universitätsklinik  Zürich)  mit  58'026  Franken. \nOb dies wirklich notwendig ist, dass alle diese Verwaltungseinheiten \nMitglied  sind  und  dann  unterschiedlich  viel  bezahlen,  sollte  unserer \nMeinung nach geklärt sein.  \nInteressant  ist  auch,  dass  freiwillige  Beiträge  in  den  Jahren  2012  bis \n2014  ausgerichtet  wurden.  So  haben  zum  Beispiel  die  Zürcher  Poli-\nzeihundeführer  vom  Justizvollzug  5000  Franken  im  Jahr  2014  be-\nkommen, ein freiwilliger Beitrag, die Kantonspolizei hat in den Jahren \n2012 bis 2014 je 10'000 Franken freiwillige Beiträge überwiesen. Die \nSchweizerische  Konferenz  für  Gleichstellungsbeauftragte  hat  kleine \nBeträge  bekommen,  aber  auch  jeweils  freiwillige  Zuwendungen  des \nKantons,  und  die  Korpsmusik  der  Kantonspolizei  Zürich  hat  in  den \nJahren 2012 bis 2014 jährlich den stolzen Beitrag von 40'000 Franken \nerhalten. Warum solche Freiwilligenbeiträge bezahlt wurden, teilweise \nJahr für Jahr in der Grössenordnung von mehreren zehntausend Fran-\nken, lässt sich aus der Antwort des Regierungsrates nicht entnehmen.  \nDie  Grüne  Fraktion  sieht  bei  diesen  Mitgliederbeiträgen  Handlungs-\nbedarf, weshalb wir den Antrag unterstützen.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Lieber  Herr  Amrein,  ich  muss  Sie \nwahnsinnig tief verletzt haben letzten Dienstagabend, anders kann ich \nmir nicht erklären, dass Sie mich heute schon zum dritten Mal persön-\nlich  angreifen.  Ich  kann  damit  leben,  doch  einen  kleinen  Sparantrag \nhätte  ich  doch  auch  an  Sie:  Sparen  Sie  sich  ein  «r»,  dann  sagen  Sie \nmeinen  Namen  auch  richtig  (gemeint  ist  ein  Versprecher  von  Hans-\nPeter Amrein, der den Votanten mit «Herr Scharf» angesprochen hat.) \n \n", "Regierungsrat Ernst Stocker: Sie haben die Anfragen erwähnt, in de-\nnen  Auskunft  gegeben  wurde.  Seitdem  überprüfen  die  Direktionen \ndiese  Mitgliedschaften  laufend  darauf,  ob  sie  nötig  sind  oder  nicht. \nWir  sind  der  Meinung,  dass  diejenigen,  die  wir  noch  haben,  nötig \nsind. Die Regierung lehnt deshalb diesen Antrag ab.  \n \n", " \n", " \n \nP21 \n113.1  \n  63.1 \nP19 \n \n175.8   \n125.8   \nP20 \n \n157.6   \n107.6  \n \n", "", "", "", "KEF-Erklärung 15  \nEine zusätzliche Ferienwoche für das Personal  \n", "", "", "Silvia  Rigoni  (Grüne,  Zürich):  Die  fünfte  Ferienwoche ist  überfällig. \nDie Zeit ist mehr als reif dafür. Die fünfte Ferienwoche ist ja auch ein \nGebot  der  Fairness,  ein  Gebot  der  Nachhaltigkeit  und  schliesslich \nauch ein Gebot der Vernunft. Denn wir wissen, ausreichend Ferien ist \nein guter Garant für eine gesunde Lebensweise, für gute Gesundheit, \nBelastbarkeit  und  auch  Produktivität.  Studien  zeigen,  dass  für  eine \nlangfristig gute Leistung und Lebensqualität mehrmals im Jahr Ferien \nnötig sind, und auch einmal länger als nur ein bis zwei Wochen. Wer \nalso nur vier Wochen Ferien hat, der läuft in ein Problem. Ich bin froh, \ndass  sich  die  Erkenntnis  nun  langsam  auch  in  der  Regierung  durch-\nsetzt, und freue  mich darauf, dass es irgendwann  möglich sein kann. \nDenn die kantonale Verwaltung befindet sich hinsichtlich Attraktivität \nals Arbeitgeberin auf einem Krebsgang. Auch wenn es nicht um kon-\nkrete  Verschlechterungen  der  Bedingungen  geht,  andere  Firmen  und \nGemeinden  machen  vorwärts,  der  Kanton  bleibt  stehen  und  rutscht \nimmer  mehr  ab.  Sei  es  Vaterschaftsurlaub,  Wochenarbeitszeit  oder \neben  die  Ferienregelung,  immer  mehr  wird  die  Kantonsverwaltung \nüberholt und gerät ins Hintertreffen. Ja, unser Arbeitsmarkt steuert in \nvielen Berufen auf einen Arbeitnehmermarkt zu. Sie wissen, dass die \nZuwanderung  von  Fachkräften  in  letzter  Zeit  stark  abgenommen  hat \nund sich viele Firmen Sorgen machen, ob sie künftig ihre Fachkräfte \nnoch  finden  werden.  Diese  Sorgen  muss  sich  zunehmend  auch  die \nkantonale  Verwaltung  machen.  Arbeitnehmermarkt  heisst,  dass  sich \nArbeitgeber  und  Kandidatinnen  und  Kandidaten  bewerben  müssen  – \nund nicht umgekehrt. Wenn wir für die Verwaltung und die Betriebe \n \ngute Fachkräfte  finden und dann auch halten wollen, müssen wir für \nkonkurrenzfähige  Anstellungsbedingungen  sorgen,  und  dazu  gehören \ndann auch einmal fünf Wochen Ferien im Minimum. \nBitte unterstützen Sie diese KEF-Erklärung.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Ich  bin  vielleicht  auch  etwas  alt-\nmodisch, wenn ich da Antrag um Antrag kommentiere, aber ich ma-\nche  es.  Ich  möchte  hier  grundsätzlich  zu  Protokoll  geben:  Ich  bin \nüberzeugt, dass  der Kanton  Zürich nach wie vor  ein konkurrenzfähi-\nges Paket bietet. Und es ist auch nicht richtig, wenn man die kantonale \nVerwaltung nur  mit anderen Grossfirmen vergleicht, da schliesse ich \nmich Marcel Lenggenhager an. Sie könnten ja einmal den Kanton Zü-\nrich mit anderen Kantonen oder auch mit den Gemeinden im Kanton \nZürich vergleichen, und da ist der Kanton Zürich als Arbeitgeber sehr \nkonkurrenzfähig,  zum  Beispiel  auch  bei  den  von  Herrn  Bischoff  er-\nwähnten  Polizisten.  Es  ist  ja  nicht  so,  Herr  Bischoff,  dass  die  Kan-\ntonspolizisten nicht wechseln könnten, nein, sie wollen natürlich nicht \nweg  vom  Kanton.  Jetzt können  Sie  raten,  wieso.  Erstens  weil es  das \nbeste Korps der Schweiz ist und zweitens, weil sie nirgendwo so gut \nverdienen wie hier. Das ist eine Kenntnis, die ich aus meiner früheren \nZeit als Polizeivorsteher der Gemeinde Wädenswil mitgenommen ha-\nbe. Darum komme ich auch zum Schluss, dass der Kanton Zürich wei-\nterhin gut dasteht.  \nDie Ferienwoche lehnen wir zum heutigen Zeitpunkt ab. Wir könnten \nuns  gut  vorstellen,  dass  wir  über  die  Rahmenbedingungen,  die  der \nKanton  Zürich  als  Arbeitgeber  bietet,  einmal  diskutieren,  aber  wir \nmöchten das dann  doch  gerne  auch so  machen,  wie  es der  Finanzdi-\nrektor gesagt hat: im Sinne einer Auslegeordnung. Es wäre dann wirk-\nlich zu diskutieren, wo genau der Mangel besteht und wo wir ansetzen \nmüssen, um die Attraktivität zu erhöhen. Denn da gibt es ja verschie-\ndene  Stellschrauben,  an  denen  man  drehen  kann:  Man  könnte  mehr \nGeld  für  die  individuellen  Lohnerhöhungen  zur  Verfügung  stellen, \ndann  gibt  es  das  Anliegen  des  Vaterschaftsurlaubs,  dann  gibt  es  das \nAnliegen  der  Ferienwoche.  Und  dann  müssen  wir  uns  auch  bewusst \nsein:  Alles  wird  vermutlich  nicht  gehen,  und  schon  gar  nicht  alles \ngleichzeitig.  \nAlso  wir  lehnen  die  KEF-Erklärung  ab,  verschliessen  uns  aber  nicht \neiner Diskussion und einer Auslegeordnung. Besten Dank.  \n \n", "Markus Bischoff (AL, Zürich): Herr Kutter, seit Ueli Maurer (Bundes-\nrat)  einmal  gesagt  hat,  die  Schweiz  habe  die  beste  Armee  der  Welt, \n \n \nbin ich vorsichtig mit solchen Diskussionen, wer jetzt das beste Poli-\nzeikorps hat. Ich halte mich da lieber an die Fakten, und bezüglich der \nFerienwoche  gibt  es  ja  ein  umfangreiches  statistisches  Material.  Da \nschauen wir doch zuerst einmal im Kanton Zürich, welche Gemeinden \nund Städte eine fünfte Ferienwoche haben, zum Beispiel die Stadt Ill-\nnau-Effretikon,  Adliswil,  Dübendorf,  die  Gemeinde  Richterswil  hat \neine  fünfte  Ferienwoche,  die  Stadt  Kloten.  Am  25.  September  2017 \nhat  die  Gemeindeversammlung  von  Pfäffikon  der  fünften  Ferienwo-\nche zugestimmt  und am  14.  November  2017  das  Stadtparlament  von \nUster.  Und  wie  mir  der  Stadtpräsident  von  Wädenswil  (Philipp  Kut-\nter) gesagt hat, soll auch die Stadt Wädenswil die fünfte Ferienwoche \nkennen;  dies  einfach  zur  Information,  wo  im  Kanton  Zürich  überall \ndie  fünfte  Ferienwoche  gilt.  Und  in  der  Schweiz  hat  das  Bundesamt \nfür Statistik sehr ausführliche Ferienstatistiken gemacht, wie viele Ta-\nge Ferien die Leute beziehen. Es ist so, dass gemäss dem Bundesamt \nfür Statistik – ich gehe davon aus, dass das keine alternativen Fakten \nsind, sondern erhärtete Fakten – 40 Prozent der Arbeitnehmenden im \nAlter zwischen 20 und 49 haben vier bis fünf Wochen Ferien, 51 Pro-\nzent haben zwischen fünf und sechs Wochen und 9 Prozent über sechs \nWochen. Da ist im Alter von 20 bis 49, bei 50 bis 64 ist es natürlich \nviel  besser.  Und  jetzt  kommt  der  Durchschnitt,  wie  viele  Ferienwo-\nchen die Leute zwischen 20 und 49 haben: 2016 waren das 4,94 Wo-\nchen, das heisst: Fast fünf Wochen Ferien haben im Schnitt die 20- bis \n49-Jährigen. Bei den unter 20-Jährigen ist es höher und bei den über \n50-Jährigen  natürlich  auch.  Also  mit  anderen  Worten:  Wenn  wir  die \nfünfte Ferienwoche im Kanton Zürich für die 20- bis 50-Jährigen ein-\nführen  würden,  wären  wir  genau  im  ganz  langweiligen  Durchschnitt \nund nichts anderes.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ich  habe  vorher  gehört,  wir \nbewegten  uns  im  Personalbereich  im  Krebsgang  et  cetera,  wir  seien \nnicht  konkurrenzfähig.  Ich  denke,  das  ist  sicher  ein  falscher  Ansatz. \nUnd  wenn  ich  dann  höre,  dass  noch  der  Vaterschaftsurlaub  und  dies \nund  jenes  noch  fehle  –  liebe  linke  Seite,  steht  doch  jetzt  zusammen, \nsteht ein für die fünfte Ferienwoche, lasst das andere einmal etwas ru-\nhen und auf der Seite. Und dann machen wir Schritt um Schritt, und \nich bin überzeugt, dass, wenn der Regierungsrat wirklich die Auslege-\nordnung machen will, dann auch die rechte Ratsseite durchaus bereit \nist,  unter  diesen  Umständen  diese  fünfte  Ferienwoche  zu  bringen. \nDenn  sie  bringt  dann  endlich  allen  Angestellten  etwas.  Ich  sage  mal \nnichts  wegen  des  Vaterschafturlaubs,  aber  diejenigen,  die  Vater  sind \nund es nicht mehr sein werden, haben den Vaterschaftsurlaub gesehen. \n \nAber es wäre wenigstens das, von dem alle diese 4000 Mitarbeiter et-\nwas haben. Aus den Voten unseres Finanzdirektors vorhin, als er sagte \n«Wir  sind  bereit,  die  Auslegeordnung  zu  machen,  aber…»,  bin  ich \nnicht  ganz  schlau  geworden.  Ich  weiss  nicht,  ob  ich  ihn  richtig  ver-\nstanden habe, dass er quasi sagt «aber wir sind noch nicht bereit da-\nzu».  Ich  möchte  Sie  auffordern,  uns  diese  Auslegeordnung  vorzule-\ngen. Ich glaube auch, dieses Parlament wird das vernünftig diskutieren \nund dann über alle Dinge sprechen können. Aber wir brauchen es, wir \nkönnen  es  sicher  nicht  allein  anstossen.  Und  wir  können  es  nicht  in \nEinzelforderungen herüberbringen, denn dann – entschuldigen Sie den \nAusdruck – ersäuft der eine oder andere Antrag jedes Mal.  \n \n", "Markus Schaaf (EVP, Zell): Ich möchte an dem anknüpfen, was Kol-\nlege Lenggenhager gesagt hat: Der Regierungsrat hat angetönt, dass er \nbereit ist, darüber nachzudenken. Er ist aber den zweiten Teil des Sat-\nzes  tatsächlich  schuldig  geblieben.  Was  fehlt  denn  noch,  damit  es \nnicht  nur  beim  Denken  bleibt?  Ich  hoffe,  es  ist  nicht  das  Jahr  2019, \ndas als Wahljahr zuerst über die Bühne gehen muss, bevor man sich \ndiesem  Thema  stellt.  Und  vielleicht  könnten  wir  ja,  wenn  wir  diese \nKEF-Erklärung  mit  einer  deutlichen  Mehrheit  unterstützen,  ihm  die \nnötigen  Grundlagen,  den  nötigen  Anstoss  geben,  sich  mit  diesem \nThema im Regierungsrat und dann auch hier ernsthaft auseinanderzu-\nsetzen. Ich denke, das Personal des Kantons Zürich hat es verdient.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Was  wollen  wir  denn  noch  Auslege-\nordnungen machen? Das ist doch nur die billige Ausrede, die Sie seit \nJahren  haben.  Wir  hören  immer  «Wir  machen  eine  Auslegeordnung, \nwir überlegen uns das, wir sind gesprächsbereit – selbstverständlich». \nWir  müssen nicht reden, wir müssen handeln. Es braucht eine fünfte \nFerienwoche – Punkt. Reden Sie einmal mit den Spitälern. Wir hören \njedes  Jahr  in  der  ABG  (Aufsichtskommission  Bildung  und  Gesund-\nheit), sie seien nicht konkurrenzfähig im Personalmarkt, weil sie diese \nFerienwoche  nicht  anbieten  können.  Das  hören  wir  auch  seit  Jahren. \nNur bei Ihnen, da wird jetzt diskutiert und geredet – und vielleicht und \ndann und irgendwann einmal hat vielleicht unser Finanzdirektor eine \nIdee,  die  er  dann  noch  20  Jahre  lang  an  Sie  verkaufen  muss.  Es  ist \nZeit, jetzt etwas zu tun.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Nein,  ich  sage  Ihnen:  Das \nbraucht es nicht. Ich habe keine zwei Wochen Ferien im Jahr und habe \neinen  Sechseinhalb-Tage-Job.  Es  braucht  sie  nicht.  Wer  bezahlt  die \n \n \nZeche?  Die  Dienstleistungen  für  den  Bürger  werden  einfach  teurer, \ndas  müssen  wir  sehen,  gerade  im  Spitalbereich.  Man  spricht  immer \nvon  Krankenkassenprämien,  die  steigen,  und  so  weiter,  und  genau \ndasselbe ist es beim Personal des Kantons. Wenn alles, was man beim \nKanton  einreichen  muss,  nachher  einfach  viel,  viel  teurer  wird,  das \nkönnen wir gegenüber den Bürgern auch nicht verantworten.  \n \n", "Manuel  Sahli  (AL,  Winterthur):  Mir  wurde  von  Herrn  Kägi  (Regie-\nrungspräsident Markus Kägi) angeboten, ich könne einen Monat lang \nbei  ihm  arbeiten,  daran  habe  ich  mich  erinnert.  Bloss,  jetzt  sind  wir \nbei den Ferienwochen, und ich muss sagen: Wenn ich persönlich als \nArbeitnehmer  schaue,  was  mir  wichtig  ist,  dann  komme  ich  bei  den \nFerienwochen an. Dann vergleich ich: Wie viele Ferien habe ich heu-\nte? Ich habe fünf Wochen, damit bin ich im Durchschnitt. Damit habe \nich  nicht  zu  viele  Ferien.  Und  wenn  jemand  eine  Stelle  sucht,  dann \nkommt  er,  je  nachdem,  wie  viel ihm  Ferien im  Vergleich zu den  Fi-\nnanzen wert sind, zum Schluss: Hey, da bin ich ferienmässig unterbe-\nzahlt. Und das ist eine Realität, der Sie hier auch in die Augen sehen \nmüssen. Solche Sachen sehen viele Leute, und mit diesen Sachen ha-\nben Sie auf dem Arbeitsmarkt auch zu kämpfen. Wenn ich sonst noch \nschaue –  es wurde vorher schon aufgezählt, Herr Bischoff hat es ge-\nsagt  –,  was  überall  von  den  öffentlichen  Verwaltungen  angeboten \nwird. Da sind fünf Wochen die Regel, auch Winterthur bekommt fünf \nWochen. Und wenn ich jetzt schaue, wer sonst noch so im Rat ist, wer \neine  Firma  beziehungsweise  eine  grosse  Firma  hat,  ich  habe  jetzt \nspontan einmal bei der FDP geschaut: Bei der UBS (Schweizer Gross-\nbank) sind es fünf Wochen, bei der Firma Geistlich (Schweizer Unter-\nnehmensgruppe  der  chemischen  Industrie)  auch  fünf  Wochen.  Bloss \nhier  tun  Sie  so  knauserig.  Hier  machen  Sie  einen  Klassenkampf  von \noben. Dies ist nicht fair. Es ist nicht fair für die staatlichen Angestell-\nten.  \nGönnen  Sie  ihnen  die  fünfte  Ferienwoche,  tun  Sie  nicht  knauserig, \nnehmen Sie diesen Antrag an.  \n \n", "Rosmarie Joss (SP, Dietikon): Ich habe bei der Diskussion manchmal \ndas Gefühl, wir diskutieren etwas an einem sehr entscheidenden Punkt \nvorbei.  Es  ist  nämlich  nicht  nur  einfach  Goodwill  des  Arbeitgebers, \nfünf Wochen Ferien zu geben. Die meisten Arbeitgeber gewähren das \nund haben sich das sehr wohl überlegt, denn es ist schlicht und ergrei-\nfend in ihrem Interesse. Einerseits gibt es viele Spitäler, die nicht dem \nkantonalen  Personalgesetz  unterstellt  sind,  sie  gewähren  dies.  Einer-\n \nseits ist man sicher attraktiver als Arbeitgeber, aber es wäre auch aus \negoistischen  Motiven  sinnvoll.  Sie  können  sagen,  wenn  es  das  Bun-\ndesgesetz erlauben würde, dass es das Beste wäre, man würde alle Fe-\nrienwochen streichen. Aber das ist nicht im Eigeninteresse, dann hätte \nman einfach unproduktive Mitarbeiter. Denn es ist notwendig, dass es \nimmer wieder einmal gewisse Erholungszeiträume gibt. Und mit fünf \nWochen haben Sie am Schluss Arbeitnehmer, die besser arbeiten, als \nmit  vier  Wochen.  Also  denken  Sie  daran,  wenn  Sie  den  Knopf  drü-\ncken: Es geht eigentlich um unser Interesse, darum, dass wir ein fittes \nStaatspersonal haben, und das bedeutet, dass es genügend Ferien ge-\nhabt hat. Es ist also keine Grosszügigkeit von uns, sondern es ist pure \nVernunft.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Wenn  ich  jetzt  den  jungen \nHerrn  von  der  AL  höre,  dann  kommt  es  mir  so  herüber:  «Ich  suche \nmeinen Job, wo ich möglichst viele Ferien habe.» Solche Mitarbeiter \nmöchte  ich  beim  Kanton  nicht  sehen  und  solche  Mitarbeiter  gibt  es \nauch nicht viele beim Kanton, davon bin ich überzeugt. Aber Manuel \nSahli, sag mir doch bitte mal, wer an diesen Weihnachten/Neujahr ein-\nfach  den  Laden  zumachen  kann  in  der  Privatwirtschaft?  Wer  kann \ndas?  Niemand.  (Widerspruch  von  der linken  Ratsseite.)  Ja,  natürlich, \nder Obstbauer (gemeint ist Robert Brunner), der hat momentan nichts \nzu schneiden, und der Schnaps ist auch schon drin im Fässchen, das ist \nrichtig. Und die Universität hat auch frei, Herr Neukom (Martin Neu-\nkom),  Wissenschaftlicher  Mitarbeiter  irgendwo,  das  ist  richtig.  Aber \nman sucht sich doch den Job nicht nach den Ferien aus. Das tut man \nnicht. Und der Finanzdirektor hat es vorhin klar gesagt und da gibt es \nauch nichts mehr dazu zu sagen.  \n \n", "Theresia Weber (SVP, Uetikon a. S.): Ich muss sagen, ich verstehe Sie \nnicht. Sie loben jetzt die Privatwirtschaft in den Himmel. Und bei je-\nder  Privatisierung,  die  wir  nur  ansatzweise  fordern  wollen,  sind  Sie \nalle, alle total dagegen. Ich freue mich auf die nächste Vorlage, wenn \nSie auch im Pro-Komitee sind.  \n \n", "Manuel Sahli (AL, Winterthur) spricht zum zweiten Mal: Ich will ger-\nne  noch  schnell  Herrn  Amrein  antworten.  Wir  bei  der  Swisscom \n(Schweizer  Telekommunikationsunternehmen),  selbst  wenn  wir  zwi-\nschen  Weihnachten  und  Neujahr  arbeiten  würden,  selbst  dann  hätten \nwir kaum Arbeit. Schon diese Woche merken wir, dass es viel weni-\nger Arbeit gibt. Warum? Sehr viele Betriebe sind schon in den Ferien. \n \n \nDie Arbeiter sind weg, weil es weniger Arbeit gibt und weil es schon \nBetriebsferien gibt. Es ist nicht so, dass es nur der Kanton hat, dass ein \npaar  Mitarbeiter  weg  sind.  Das  ist  auch  in  der  Privatwirtschaft  eine \nRealität.  \n \n", "Robert Brunner (Grüne, Steinmaur): Herr Amrein, weder schneide ich \nBäume  noch produzieren  wir  Spirituosen.  Aber  in  meiner  Branche  – \nes ist die Lebensmittelbranche  – ist es absolut üblich, dass man zwi-\nschen  Weihnachten  und  Neujahr  Betriebsferien  macht.  Es  gibt  auch \nKunden  von  uns,  die  während  der  Sommerferien  Betriebsferien  ma-\nchen, das ist nichts Ungewöhnliches.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Die \nSwisscom  ist  ein  Staatsbetrieb  und  ich  gönne  es  jedem,  der  bei  der \nSwisscom  arbeitet  und  über  Weihnachten  und  Neujahr  frei  machen \nkann, aber es ist auch ein Staatsbetrieb, Manuel Sahli. \n \n", "Regierungsrat Ernst Stocker: Ich habe gesagt, wir schauen das an, oh-\nne  Wenn  und  Aber,  aber  ich  habe  gesagt,  wir  lehnen  die  KEF-\nErklärung ab. Und ich muss Ihnen schon sagen, wenn Sie jetzt sagen, \nes sei jetzt reif, wir müssten es machen: Wir haben jetzt vier Tage lang \nüber Zahlen gestritten. Sie wollen nicht einmal wissen, was das kostet \noder was es nicht kostet. Ich bin Finanzdirektor. Und ich staune auch, \nhier  redet  man  von  Ruhezeit,  und  Sie  debattieren  heute  auch  wieder \nbis zehn Uhr, wenn es so weitergeht (Heiterkeit, Applaus). Ich bin ja \nfür Sie nicht verantwortlich, aber halten Sie  Ihre Gesundheit in Ord-\nnung.  Zur  Auslegeordnung:  Wir  haben  eine  Gleitzeit.  Jemand  kann \nmit  dieser  Gleitzeit  zusätzlich  drei  Wochen  Ferien beziehen. Wo  ha-\nben  Sie  das  in  der  Privatwirtschaft?  Wir  können  nicht  fünf  Wochen \nFerien geben und diese Gleitzeit auch noch. Einerseits verlangen Sie, \ndass wir die Aufgaben effizienter und schneller erfüllen müssen, aber \nwir können einfach nicht alles haben. Man kann nicht immer «Privat-\nwirtschaft,  Privatwirtschaft»  sagen.  Wie  ist  es  denn  mit  dem  Kündi-\ngungsschutz?  Wollen  Sie  den  von  der  Privatwirtschaft  oder  von  der \nöffentlichen Hand? Was ist mit der ganzen Bildungsdirektion? Haben \ndie jetzt schon fünf Wochen Ferien oder nicht? Diese  Fragen möchte \nich auf den Tisch legen, mit Ihnen diskutieren, und dann gibt es einen \nEntscheid. Dazu stehe ich.  \n \n", " \n", " \n \n", "", "", "", "Ratspräsidentin  Karin  Egli:  Wir  sind  somit  am  Ende  mit  der  Leis-\ntungsgruppe 4950.  \n \n", "Konsolidierungskreis 3 \nLeistungsgruppe 9300, Verkehrsverbund  \n \n", "Ratspräsidentin  Karin  Egli:  Der  Minderheitsantrag  und  die  KEF-\nErklärung wurden zurückgezogen.  \n \nKeine Bemerkungen; genehmigt. \n \n", "Übrige Organisationen (nicht zu konsolidierende Anstalten) \nLeistungsgruppe 9200, Arbeitslosenkasse \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Karin  Egli:  Somit  sind  wir  am  Schluss.  Unter  Be-\nrücksichtigung  der  vom  Kantonsrat  beschlossenen  Änderungen  erge-\nben  sich  im  Budget  2018  gesamthaft  in  der  Erfolgsrechnung  ein  Er-\ntragsüberschuss von 129'677'386 Franken, in der Investitionsrechnung \nInvestitionsausgaben  von  1'037'447'250  Franken.  Die  Leistungsindi-\nkatoren mit Zielwerten stimmen mit dem Entwurf des Regierungsrates \nüberein.  Erfolgsrechnung  und  Investitionsrechnung  der  Arbeitslosen-\nkasse entsprechen dem Entwurf des Regierungsrates.  \nSomit kommen wir zur Beratung des Steuerfusses, die Vorlage 5383a. \nHier  liegt  neben  dem  Antrag  der  FIKO  noch  ein  Antrag  der  SVP-\nFraktion über einen Steuerfuss von 98 Prozent vor. Der Minderheits-\nantrag auf Ablehnung des Steuerfusses wurde zurückgezogen.  \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  FIKO:  Zuerst  einmal \nganz herzlichen Dank, dass Sie sämtlichen Anträgen der Finanzkom-\nmission  zugestimmt  und  das  Budget  in  unserem  Sinne  verabschiedet \nhaben. Zusammen mit dem KEF hat der Regierungsrat dem Kantons-\nrat den Antrag für die Festlegung des Steuerfusses für die Jahre 2018 \n \n \nund 2019 vorgelegt. Der Regierungsrat beantragt einen gleichbleiben-\nden Steuerfuss von 100 Prozent der einfachen Staatssteuer. Aus stand-\nortpolitischen  und  aus  wirtschaftspolitischen  Überlegungen  soll  auf \neine  Steuerfussanpassung verzichtet  werden.  Gerade  im  Hinblick auf \ndie  Steuervorlage 17  (SV 17)  ist  es  wichtig, den hier  ansässigen  Un-\nternehmen Stabilität und Sicherheit zu signalisieren. Eine Senkung des \nSteuerfusses  würde  dem  Kanton  Zürich  jenen  minimalen  Spielraum \nnehmen, den er im Hinblick auf die Umsetzung der Steuervorlage 17 \ndes Bundes benötigt. Deren Umsetzung stellt den Kanton Zürich mit \nseiner  Zusammensetzung  der  Unternehmenssteuern  und  mit  dem  an-\nhaltenden Bevölkerungswachstum vor eine grosse Herausforderung. \nEine  Mehrheit  der  Finanzkommission  schliesst  sich  der  Haltung  des \nRegierungsrates  an  und  unterstützt  den  entsprechenden  Antrag  auf \nBeibehaltung des Steuerfusses von 100 Prozent.  \nEine  Minderheit  der  Finanzkommission  lehnt  die  Steuerfussfestset-\nzung  auf  100  Prozent  ab  und  hat  stattdessen  im  Kantonsrat  eine  Re-\nduktion des Steuerfusses auf 98 Prozent beantragt. Die Minderheit ist \nder  Ansicht,  dass  mit  einer  Senkung  des  Steuerfusses  die  Wettbe-\nwerbsfähigkeit  des  Kantons  Zürich  gegenüber  anderen  Kantonen  si-\nchergestellt werden kann. Zudem möchte sie einen Teil der Gewinne \nder Schweizerischen Nationalbank, welche dem Kanton in Form von \njährlichen Ausschüttungen zufliessen, via Steuern an die Bevölkerung \nzurückgeben.  \nLetzteres ist aus Sicht der FIKO-Mehrheit nicht sinnvoll. Die Schwei-\nzerische Nationalbank  (SNB) ist als unabhängige Zentralbank verant-\nwortlich für die Geld- und Währungspolitik unseres Landes. Sie muss \nsich gemäss Verfassung und Gesetz vom Gesamtinteresse des Landes \nleiten  lassen  und  hat  als  vorrangiges  Ziel,  die  Preisstabilität  zu  ge-\nwährleisten. Sie setzt damit eine grundlegende Rahmenbedingung für \ndie  Entwicklung  unserer  Wirtschaft.  Anders  als  bei  einer  Geschäfts-\nbank  gehört  es  nicht  zu  den  primären  Zielen  einer  Zentralbank,  für \nihre Eigentümer eine angemessene Eigenkapitalrendite zu erwirtschaf-\nten.  Wenn  die  Tätigkeit  der  SNB  zu  Geschäftsergebnissen  führt,  die \neine  Gewinnausschüttung  erlauben,  dann  ist  es  schön.  Mit  einer  re-\ngelmässigen  Gewinnausschüttung  darf  aber  nicht  gerechnet  werden. \nUnd  um  keine  Anreize  zu  schaffen,  den  zentralen  Auftrag  der  SNB \nzugunsten kurzfristiger Gewinnoptimierungen aus den Augen zu ver-\nlieren, sollten allfällige Gewinnausschüttungen der SNB deshalb we-\nder  zur  Finanzierung  von  laufenden  Staatsausgaben  noch  für  Steuer-\nsenkungen  verwendet  werden,  sondern  zum  Abbau  von  Schulden. \nUnd  im  Übrigen,  mit  Verlaub,  ist  eine  Verteilung  von  SNB-\n \nGewinnen,  also  von  Volksvermögen  nach  Steuerkraft,  auch  nicht \nwirklich eine volksfreundliche Lösung.  \nIn Namen der FIKO-Mehrheit bitte ich Sie, dem Antrag auf Beibehal-\ntung des Steuerfusses bei 100 Prozent zuzustimmen.  \n \n", "", "Roger Liebi (SVP, Zürich): Die SVP beantragt Ihnen eine Steuerfuss-\nsenkung  um  2  Prozentpunkte.  Gemäss  dem  Ressourcenindex  NFA \n(Neugestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwi-\nschen Bund und Kantonen) hat Zürich in zehn Jahren NFA 6,1 Prozent \nverloren. Zum Vergleich: Der Kanton Schwyz hat in dieser Zeit um 48 \nProzent,  Obwalden  um  35,1  Prozent  zugelegt.  Lediglich  Baselland-\nschaft mit 7,3 Prozent verzeichnet einen noch stärkeren Rückgang als \nZürich. Der Index gibt direkt Aufschluss über die wirtschaftliche und \nfinanzielle  Leistungsfähigkeit  eines  Kantons  im  Vergleich  zum \nSchweizer  Durchschnitt.  Der  starke  und  dynamische  Kanton  Zürich \nhat dabei rund 6 Prozent verloren. «Das macht mir Sorgen und muss \nzu denken geben», das sind die Worte unseres sehr geschätzten Regie-\nrungsrates Ernst Stocker. Der Kanton Zürich gerät punkto Steuern und \nWirtschaftskraft zunehmend in Konkurrenz, und das nicht nur gegen-\nüber Schwyz und Zug. Auch vom Ausland kommt steuerlicher Druck; \nnicht etwa, weil unsere Steuern zu tief wären, sondern weil dort selbst \nSteuern massiv gesenkt werden, jüngstes Beispiel sind die USA. Aber \nes würde an dieser Stelle zu weit führen, die Implikationen auf jeden \nEinzelnen im Kanton Zürich darzulegen. Das werden wir dann sicher \nin der WAK noch tun.  \nWir wollen uns nicht nur Sorgen machen und immer wieder darüber \nnachdenken. Wir wollen und können nicht warten, bis die Steuerinitia-\ntiven  der  JUSO  und  des  Jungfreisinns  dann  allenfalls  angenommen \noder abgelehnt werden. Wir wollen jetzt Taten, Taten auch, die in un-\nserer Kompetenz stehen. Das können wir mit umso besserem Gewis-\nsen,  als  dass  der  Kanton  Zürich  2018  zu  99,8  Prozent  von  der  Son-\nderausschüttung  der  SNB  profitieren  kann  –  und  ich  betone,  Beatrix \nFrey: von der Sonderausschüttung der SNB profitieren kann. Diese ist \nnämlich  nicht  im  Budget  eingestellt.  Die  Gewinnausschüttung  der \nSNB ist in zwei Teile aufgeteilt: Einerseits gehen Dividenden an die \nAktionäre,  andererseits  gehen  Teile  der  Ausschüttungsreserve  zu  ei-\nnem Drittel an den Bund und zu zwei Dritteln an die Kantone. Bei den \n \n \nKantonen  gilt  die  Formel  «Gesamtausschüttung  dividiert  durch  die \nGesamteinwohnerzahl  der  Schweiz,  multipliziert  mit  der  Gesamtein-\nwohnerzahl des Kantons». Und bis zu einer Ausschüttungsreserve von \n20  Milliarden  Franken  wird  entsprechend  1  Milliarde  Franken  an \nBund und Kantone ausgeschüttet. Das ist das, was im Budget berück-\nsichtigt  ist.  Seit  2016  gilt,  dass  falls  die  Ausschüttungsreserve  der \nSNB über 20 Milliarden Franken liegt, maximal nochmals 1 Milliarde \nFranken ausgeschüttet wird. Das wäre jetzt aktuell der Fall, denn die \nSNB-Ausschüttungsreserve liegt bei 34 Milliarden Franken und dürfte \nheute  sogar  noch  etwas  höher  sein.  Das  waren  die  Zahlen  vom  30. \nSeptember 2017. Das bedeutet, dass dem Kanton zusätzliche 116 Mil-\nlionen  Franken,  also  eben  fast  genau  2  Steuerprozente  ausgeschüttet \nwerden. Sie haben – und ich betone: jetzt – die Chance, den Menschen \nmehr fürs Leben zu geben und einen Teil der Rahmenbedingungen der \nUnternehmen zu verbessern.  \nStimmen Sie unserem Antrag auf Senkung des Steuerfusses um 2 Pro-\nzentpunkte zu.  \n \n", "Tobias Langenegger (SP, Zürich): Ich halte mich kurz, denn das meis-\nte  habe  ich  bereits  in  meinem  Eintretensvotum  vor  einer  Woche  ge-\nsagt. Ich werde Ihnen auch ersparen, nochmals die identischen Rech-\nnungen,  wie  es  jetzt  Roger  Liebi  gerade  gemacht  hat,  nochmals  das \nGleiche vorzurechnen, ich habe schon noch etwas Neues.  \nErstens:  Für  die  Sozialdemokratische  Fraktion  ist  es  eine  masslose \nFrechheit, dass nur ein Jahr nach einem Sparpaket, nachdem von die-\nsem noch nicht einmal alle Vorlagen im Rat behandelt wurden, schon \ndie  Steuern  gesenkt  werden  sollen.  Mit  den  Kantonsfinanzen  ist  es \nhalt so eine Sache: Je nach Befindlichkeit sieht man das Glas halbvoll \noder  halbleer.  Und  diese  Sicht  der  Dinge  oder  des  Glases  kann  sich \nanscheinend bei der SVP relativ rasch ändern. So kann man sich ein \nJahr nach Lü16 (Leistungsüberprüfung 2016) ein Loch von 520 Milli-\nonen Franken im KEF leisten. Und hören Sie auf zu sagen, es handle \nsich  nur  um  260  Millionen  Franken.  Wir  wissen  alle  ganz  genau, \nwenn wir zurückblicken auf den Steuerfuss von 100 Prozent in diesem \nKanton,  dass  dieser  Steuerfuss  praktisch  nie  mehr  korrigiert  wird, \nwenn er einmal angepasst ist. Die letzte Steuerfussanpassung ist mehr \nals 16 Jahre her.  \nZweitens:  Wenn  Sie  jetzt  dem  Kanton  diese  520  Millionen  Franken \nbudgetierte Einnahmen wegnehmen, muss dieser sich mit dem nächs-\nten Sparpaket beschäftigen. Sie bringen ohne Not eine weitere enorme \nUnruhe in den Staatshaushalt, und das jetzt; jetzt wo der Moment wä-\n \nre,  dass  der  Kanton  Stabilität  braucht  für  die  nächsten  Herausforde-\nrungen.  Die  Krankenkassenprämien  –  ich  habe  es  das  letzte  Mal  ge-\nsagt – steigen ständig, beim ÖV braucht es Investitionen, im Sozialen, \nbei der Bildung, beim Naturschutz und – nicht ganz unbedeutend – für \ndie  Steuervorlage  17.  Aber  Sie  wollen  lieber  jetzt  den  ganzen  Spiel-\nraum sofort wieder «verhauen». \nUnd dann, drittens, Roger Liebi, lieber Präsident der WAK (Kommis-\nsion  für  Wirtschaft  und  Abgaben),  du  hast  ja  letzten  Montag  gesagt, \nalle hier drin, wir alle wollten die Steuern senken. Du verstehest des-\nhalb  nicht,  wieso  wir  euren  Antrag  nicht  unterstützen.  Es  stimmt \nschon, sowohl die JUSO als auch die Junge FDP haben eine Vorlage \nzu  Steuersenkungen  eingereicht,  die  sogenannte  Entlastungsinitiative \nund die  sogenannte Mittelstandsinitiative.  Sie  wissen aber  auch  ganz \ngenau,  was  die  finanziellen  Konsequenzen  der  beiden  Vorlagen  für \nden  Kanton  sind.  Ich  zitiere  Ihnen  jetzt  rasch  aus  der  Vorlage  5388, \nder  Entlastungsinitiative:  «Ausgehend  von  der  für  das  Budget  2017 \ngeschätzten  Einkommenssteuern,  entsprächen  diese  Mehreinnahmen \neinem Betrag von rund 200 Millionen Franken.» Der Vollständigkeit \nhalber noch die entsprechende Passage in der Vorlage 5404, der Mit-\ntelstandsinitiative: «Ausgehend von der für das Budget 2017 geschätz-\nten  Einkommenssteuern,  entsprächen  diese  Mindereinnahmen  einem \nBetrag von rund 350 Millionen Franken.» Nein, Herr Liebi, wir wol-\nlen definitiv nicht das Gleiche.  \nIhr  Argument  betreffend  die  SNB  werde  ich  hier  nicht  weiter  erläu-\ntern,  weil  ich  finde,  dass  die  Präsidentin  der  Finanzkommission  das \nganz hervorragend gemacht hat.  \nIch  fasse  zusammen:  Dieser  Steuersenkungsantrag  ist  völlig  deplat-\nziert.  Wir  brauchen  jetzt  Spielraum  für  künftige  Herausforderungen \nund nicht ein neues Sparpaket. Aus genannten Gründen lehnt die So-\nzialdemokratische  Partei  den  Steuerfussantrag  der  SVP  entschieden \nab. Wir werden den Antrag des Regierungsrates auf 100 Prozent un-\nterstützen und bitten Sie, es uns gleichzutun. Vielen Dank. \n \n", "Peter Vollenweider (FDP, Stäfa): Die FDP möchte zur Sicherung des \nSteuersubstrates das Steuersystem gezielt verbessern. Bei den natürli-\nchen  Personen  begünstigt  das  kantonale  System  im  interkantonalen \nVergleich mittlere  Einkommen. Handlungsbedarf besteht bei den tie-\nfen und hohen Einkommen. Dort setzt auch die Mittelstandsinitiative \nan,  welche  zusätzlich  den  Mittelstand  weiter  entlasten  wird,  was  im \nResultat  einer  Steuerfusssenkung  nahekommt.  Im  Weiteren  müssen \nwir  auch  die  Vermögenssteuersätze attraktiver gestalten, beziehungs-\n \n \nweise  reduzieren.  Damit  soll  Steuersubstrat  im  Kanton  gehalten  und \nmittelfristig  auch  vergrössert  werden  können.  Deshalb  haben  wir  am \nletzten Montag zusammen mit der SVP und CVP eine entsprechende \nPI  (KR-Nr.  339/2017)  eingereicht.  Gleichzeitig  besteht  auch  bei  der \nBesteuerung  von  Unternehmen  ein  grosser  Handlungsbedarf  im  Zu-\nsammenhang  mit  der  kantonalen  Umsetzung  der  Steuervorlage  17. \nDer Kanton braucht finanziellen Spielraum, damit die Folgen der SV \n17  abgefedert  werden  können.  Hier  haben  wir  eine  steuerpolitische \nVerantwortung,  welche  über  eine  zweijährige  Steuerfussperiode  hi-\nnausgeht. Wir sind überzeugt, dass mit gezielten Massnahmen für na-\ntürliche und juristische Personen das Steuersubstrat im Kanton mittel-\nfristig erhöht werden kann. Gelingt dies, ist die Finanzierung von Inf-\nrastruktur  und  Staatsaufgaben  gesichert  und  es  besteht  Potenzial  für \nzukünftige  Steuerfusssenkungen.  Dies  ist  für  uns  der  Weg,  denn  der \nSteuerfuss ist nur eine, wenn auch eine wichtige Komponente bei der \nBeurteilung der steuerlichen Attraktivität. Bekanntlich liegt der Steu-\nerfuss  seit  2003  stabil  bei  100  Prozent.  Stabilität  gewährleistet  Plan-\nbarkeit für Unternehmen. Daran ändert auch der in Aussicht stehende \nzusätzliche  Geldsegen  der  SVP  –  der  SNB  –  nichts  (Heiterkeit).  Ja, \nvielleicht könntet ihr, genau. Dessen Höhe ist variabel und einmalig. \nWenn der Steuerfuss bei einem Gewinn der SNB gesenkt werden soll, \nwas müsste dann bei Verlusten geschehen?  \nWir sind der Meinung, ein solcher einmaliger Zusatzertrag sollte ent-\nweder  zum  Schuldenabbau  oder  zur  punktuellen  Verbesserung  des \nSteuersystems  verwendet  werden.  Eine  Steuerfusssenkung  erachten \nwir für die kommenden zwei Jahre als nicht zielführend, insbesondere \nvor dem Hintergrund der  Ausgestaltung und der unklaren Folgen der \nSV 17. Wir stimmen einem Steuerfuss von 100 Prozent zu.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Ich  habe  es  bereits  bei  meinen \nAusführungen in der Eintretensdebatte angekündigt: Dem Kanton Zü-\nrich geht es gut, und wir sehen auch die Handlungsspielräume in Be-\nzug auf den Steuerfuss. Aber wir möchten diese Handlungsspielräume \ngezielt  einsetzen.  Wir  von  den  Grünliberalen  sind  der  Meinung,  der \nFinanzdirektor  mache  seinen  Job  bis  jetzt  gut,  aber  die  Nagelprobe \nwird  die  Steuervorlage  17  sein.  Denn  das  ist  eine  Vorlage,  die  über \ndas  alltägliche  Geschäft  hinausgeht.  Es  ist  eine  Vorlage,  die  unsere \nRahmenbedingungen,  die  wirtschaftlichen  Rahmenbedingungen  im \nKanton Zürich, grundsätzlich für die Zukunft regelt. Vor diesem Hin-\ntergrund ist auch klar, dass dieser Antrag der SVP einmal mehr – man \nmuss  es  leider  sagen  –  wirtschaftsfeindlich  ist.  Er  ist  insofern  wirt-\nschaftsfeindlich,  weil  er  den  Handlungsspielraum,  den  wir  dringend \n \nfür die Steuervorlage benötigen, leichtfertig verbraucht. Hier wird das \nPulver  unnötig  verschossen.  Und  wenn  Sie  es  nicht  glauben,  dann \nsollte  Ihnen  zumindest  die  Tatsache  zu  denken  geben,  dass  auch  die \nCVP und ja sogar Ihr Bündnispartner FDP dies ebenso sehen.  \nWir von den Grünliberalen sind klar der Meinung: Wir brauchen diese \nManövriermasse,  wir  brauchen  sie  für  die  Steuerreform  beziehungs-\nweise  für  die  Steuervorlage 17.  Wir  möchten im  Vorfeld davon eine \nklare  und  stabile  Fiskalpolitik  haben.  Das  heisst,  wir  möchten  jetzt \nnicht 2 Prozent runter, damit wir dann zwei Jahre später für die Um-\nsetzung der Steuervorlage wieder 2 Prozent hochmüssen. Die Grünli-\nberalen werden sich klar für die Beibehaltung des Steuersatzes für die \nnächsten zwei Jahre aussprechen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Wir haben die Ausführungen des \nFinanzdirektors  zum  Steuerfuss  als  vernünftig  erachtet,  wir  werden \nden Antrag unterstützen.  \nZum  Antrag  der  SVP:  Wir  kennen  den  Antrag  des  Regierungsrates \nschon  eine  ganze  Weile.  Es  war  der  SVP-Deputation  nicht  möglich, \ninnerhalb der  Beratung in  der  FIKO  fristgerecht  einen  Antrag  einzu-\nreichen. Das Argument mit der Nationalbank habe ich in der Budget-\ndebatte zum ersten Mal gehört. Es ist also schon erstaunlich, wie Sie \nIhre Argumente hier zusammenflicken müssen, damit sie einigermas-\nsen irgendwo eine Argumentation zusammenbringen.  \nJetzt zum Argument der SNB: Wir hatten im vergangenen Jahr Son-\ndereffekte,  die  für  einmal  alle  in  eine  Richtung,  nämlich  in  die  Ver-\nbesserung,  gingen.  Andere  Jahre  hatten  wir  auch  Sondereffekte,  die \nwaren  dann  gegenläufig,  sodass  sie  sich  aufgehoben  haben.  Es  gab \nauch  schon  Jahren,  in  denen  alles  nach  unten  zeigte.  Wenn  es  einen \nSondereffekt  in  die  positive  Richtung  gibt,  dann  soll  uns  das  will-\nkommen  sein.  Wir  können  auch  davon  ausgehen,  dass  es  dann  Son-\ndereffekte in die andere Richtung geben wird.  \nIm  Hinblick  auf  die  Steuervorlage  17:  Jungparteien  haben  das  Privi-\nleg,  dass sie  pubertäre  Steuervorlagen  als Volksinitiativen  einreichen \nkönnen. Das heisst noch lange nicht, dass man sie dann auch so unter-\nstützen muss. Was mir viel mehr Sorgen macht und nicht mehr puber-\ntär,  sondern  wirklich  leichtsinnig ist,  das  ist  die  PI  zum  Vermögens-\nsteuersatz, die kürzlich während der Budgetdebatte eingereicht wurde. \nDenken  Sie  daran,  wie  man  ein  Fuder  belädt  –  das  kommt  jetzt  aus \ndem  Transportgewerbe,  ich  muss  ja  doch  fast  alle  Tage  irgendeinen \nLKW beladen, ich weiss also schon, wie man ein Fuder aufladen muss \n–, denken Sie daran, wie man ein Fuder belädt, sodass es nicht schon \n \n \nin der ersten Kurve wieder umfällt, wie das letzte Mal. Überladen Sie \ndas  Fuder  nicht  mit  einer  derart  dümmlichen  und  schwierigen  parla-\nmentarischen Initiative im Hinblick auf eine äusserst schwierige Steu-\nervorlage 17. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Die  CVP  beantragt  Ihnen,  den \nSteuerfuss bei 100 Prozent zu belassen. Der Kanton Zürich signalisiert \ndamit Stabilität, er signalisiert Sicherheit. Das ist für alle – und insbe-\nsondere für die Wirtschaft – ein wichtiges Signal. Steuerliche Entlas-\ntungen  finden  wir  grundsätzlich  nichts  Schlechtes,  da  müsste  ich  lü-\ngen, doch zum jetzigen Zeitpunkt und in der vorliegenden Form leh-\nnen wir den Antrag ab. Erstens muss unserer Ansicht nach zuerst der \nHaushalt  nachhaltig  stabilisiert  werden.  Wir  finden  es  schwierig,  di-\nrekt vom Sparmodus in eine Steuersenkung zu wechseln. Meiner Mei-\nnung nach tun wir gut daran, ein oder zwei Zwischenschritte zu gehen \nund zu schauen, wie sich die Situation tatsächlich entwickelt.  \nZweitens wollen wir von der CVP uns einen allfälligen Spielraum für \nkommende  Herausforderungen  bewahren,  und  auch  bei  uns  steht  die \nSteuervorlage 17 im Fokus. Hier steht der Kanton Zürich unter Druck \nbei  den  Unternehmenssteuern.  Entlasten  wir  die  Firmen  nicht,  gerät \nder Standort ins Hintertreffen. Werden dadurch die natürlichen Perso-\nnen mehr belastet, droht ein zweites Mal ein Nein an der Urne. Opti-\nmal wäre darum ein Paket, mit dem nicht nur Unternehmen, sondern \nauch natürliche Personen entlastet werden. Das streben wir an, darauf \narbeiten wir hin.  \nWir wollen nicht mit einer Senkung des Steuerfusses jetzt alle Trümp-\nfe  verspielen,  nein,  wir  wollen  den  letzten  Stich  machen.  Und  wie \nheisst es so schön: Wer den letzten Stich macht, der kann jassen. Jas-\nsen Sie mit uns und lehnen Sie den Antrag auf Steuersenkung ab. Bes-\nten Dank.  \n \n", "Markus Bischoff (AL, Zürich): Die SVP hat ja im zweiten Anlauf noch \neinen  richtigen  Antrag  eingebracht,  nachdem  die  geballte  FIKO-\nVertretung es nicht geschafft hat, hat Herr Liebi als «Ausputzer» doch \nnoch einen richtigen Antrag eingebracht. (Zwischenruf: «Libero!») Ja, \nheute spielt man ja vier/vier/zwei, das mit dem Libero ist, glaube ich, \nsehr antiquiert (Heiterkeit). Aber auch dieser Antrag ist natürlich hoch \nideologiegetrieben  und  Ihre  Ideologie  ist  klar:  Steuern  senken  und \nsparen. Das ist Ihr Mantra. Und Sie wissen ja genau, dass Ihr Antrag \nkeine  Chance  hat  und  dass  er  auch  im  falschen  Moment  gestellt  ist. \nAber  Sie  wollen  das  einfach  permanent  bringen,  damit  das  in  allen \n \nKöpfen drin ist. Es geht nur darum, die Steuern zu senken, und darum \nbringen  Sie  diesen  Antrag.  Das  letzte  Sparprogramm,  das  Lü16,  ist \neigentlich  gar  nicht  das  letzte,  weil  wir  immer  noch  mittendrin  sind. \nDas ist noch nicht abgeschlossen, wir müssen auch den Saldo, den die \nRegierung da  vorgegeben hat,  irgendwie erreichen.  Aber das werden \nwir nie erreichen. Dieses Lü16 ist noch nicht abgeschlossen, und Sie \nreden schon vom Steuern-Senken.  \nUnd da muss ich jetzt doch noch auf die Steuervorlage 17 zu sprechen \nkommen,  das  wurde  in  diesen  vier  Tagen  eher  am  Rand  behandelt. \nHier  drin  schreibt  die  FIKO,  zwischen  50  und  170  Millionen  hätten \nwir bei der Steuerreform dann Steuerausfälle. Das ist natürlich Schnee \nvon vorgestern, der ist getaut wie der Schnee, der gestern gefallen ist. \nDenn in der Zwischenzeit hat ja der Finanzdirektor eine Einigung mit \nden  Kommunen  des  Kantons  erzielt.  Und  diese  Einigung,  dass  die \nGemeinden auch in die zinsbereinigte Gewinnsteuer einsteigen, kostet \nviel  Geld.  Die  Zustimmung  der  Gemeinden  zu  dieser  Steuervorlage, \ndieses Commitment, das jetzt vorliegt, wurde natürlich mit viel Geld \nerkauft. Aus dem Mund des Finanzdirektors ist einmal die Zahl gefal-\nlen, dass das ganze Steuerpaket den Kanton 400 Millionen kostet. Das \nist die Zukunft, die auf uns zukommt. Wir müssen, wenn die Steuer-\nvorlage 17 kommt, mit diesem Loch leben. Und Sie wollen jetzt schon \nSteuern senken? Das ist wirklich Ideologie. Sie können auch nicht mit \ndem Steuerwettbewerb, den Kantonen Zug und Schwyz kommen. Wir \nwissen, wie es Schwyz geht, wir können uns etwa vorstellen, wo die \nUSA  hinlaufen  mit  dieser  Regierung.  Das  kann  nun  definitiv  kein \nVorbild sein.  \nWas  mir  aber  dann  schon  aufgestossen  ist,  ist  diese  PI  von  Herrn \nBoesch (Hans-Jakob Boesch) und Herrn Kutter und jemandem aus der \nSVP. Die PI – sie hat ja rein formell hier drin eine Mehrheit – will die \nVermögenssteuern  massiv  senken.  Das ist  wirklich  ein  sehr gefährli-\ncher  Weg,  den  Sie  da  beschreiten.  Jede  Abstimmung  über  den  13er \n(Steuerprogression von 13 Prozent) haben Sie beim Volk verloren und \nwollen jetzt, da in Zukunft das Steuersubstrat tiefer wird, da wir  mit \ndieser  Steuervorlage  weniger  Einnahmen  haben  werden,  wollen  Sie \nzusätzlich  noch  bei  den  natürlichen  Personen  Steuern  sparen,  das  ist \nein starkes Stück.  \nZur SNB: Ich glaube nicht, Herr Liebi, dass wir Finanzpolitik mit der \nSNB machen müssen. Sie wissen es, die SNB ist dazu da, Preisstabili-\ntät, Währungsstabilität zu garantieren. Die SNB hat jetzt den grossen \nGewinn,  weil  sie  zur  Stützung  des  Schweizer  Frankens  ausländische \nWährung  gekauft  hat.  Jetzt  ist  der  Franken  abgeschwächt  und  diese \nWährungen  haben  an  Wert  gewonnen.  Ich  möchte  nicht  das  Wort \n \n \n«Spekulation»  in  den  Mund  nehmen,  das  macht  die  SNB  natürlich \nnicht, sie spekuliert nicht. Aber ich meine, das sind Währungsgewin-\nne,  und  wir  können  doch  nicht  auf  Währungsgewinnen,  die  nicht \nnachhaltig sind, die einmal kommen können oder eben nicht, Finanz- \nund Steuerpolitik betreiben, das wäre unseriös.  \nSie  haben  am  Schluss  gesagt,  man  müsse  allen  etwas  zurückgeben, \ndeshalb müsse man die Steuern senken. Das zeigt eben auch Ihre Ideo-\nlogie. Wenn Sie den Leuten wirklich etwas hätten geben wollen, dann \nhätten  Sie  ja  die  Individuelle  Prämienverbilligung  erhöhen  können, \ndann  hätten  etwa  30  oder  40  Personen  profitiert,  und  zwar  von  den \nEinkommensschwächeren.  Und  bei  Steuersenkungen,  das  wissen  Sie \ngenau,  die  Steuerprogression  muss  ich  Ihnen  ja  nicht  erklären,  Herr \nLiebi: Je mehr man verdient, desto mehr profitiert man, wenn man die \nSteuern um 2 Steuerprozente senkt. Das ist Ihre Ideologie, Sie wollen \ndie  Reichen  entlasten  und  die  Unternehmungen  entlasten.  Das  steckt \nhinter der ganzen Geschichte.  \nDeshalb bitte ich Sie, diesen Antrag der SVP abzulehnen.  \n \n", "Hans Egli (EDU, Steinmaur): Wir von der EDU haben bereits bei der \nEintretensdebatte gesagt, dass wir den Steuerwettbewerb befürworten \nund  einen  faireren  Finanzausgleich  des  Bundes  fordern.  Denn  man \nstärkt  den  Schwachen  nicht,  indem  man  den  Starken  schwächt.  Die \nEDU  setzte  sich  gerade  auch  in  der  vergangenen  Budgetdebatte  für \nwirksame  Massnahmen  gegen  zunehmende  Steuerbelastung  und  ge-\ngen das Wachstum der Staatsquote ein. Für die EDU ist Steuergerech-\ntigkeit ein wichtiges Credo, und das bedingt unter anderem die wirk-\nsame Bekämpfung der Steuerhinterziehung zum Schutz der ehrlichen \nSteuerzahler. Und dies dient auch als Basis für eine gute Steuermoral \nder Steuerpflichtigen. Strikte Haushaltsdisziplin und die Durchsetzung \nder  Steuergerechtigkeit  bringen  Wettbewerbs-  und  Standortvorteile. \nDies  bedingt  aber  auch  den  Schutz des  Privateigentums  und der  Pri-\nvatsphäre des Einzelnen vor unbefugtem staatlichem Zugriff.  \nDie EDU setzt sich schon immer für eine Begrenzung und Entlastung \ndes  Staates  vor  zusätzlichen  Aufgaben  ein,  welche  eine  ausgabener-\nhöhende Wirkung haben. Wir sind für einen wirksamen Schuldenab-\nbau und eine Kontrolle, wie gesagt, der Staatsquote zur Verbesserung \nder Handlungsfähigkeit und der Standortattraktivität unseres Kantons. \nDie logische Konsequenz unserer Forderungen ist, dass wir den Steu-\nerfuss bei 100 Prozent belassen und der Gewinn dann tatsächlich für \nden Schuldenabbau und für zukünftige Herausforderungen verwendet \nwird. Danke.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ich  bin  einmal  mehr  geneigt, \nzu Beginn meines Votums festzuhalten, dass uns unser Finanzdirektor \n– nicht nur die vorhergehenden Sprecher – ein weiteres Mal voller In-\nbrunst  und  stolz  mitteilen  wird,  dass  der  kantonale  Steuerfuss  nun \nüber zehn Jahre unverändert bei 100 Prozent liegt, wahrlich eine ganz \nbesondere  Leistung,  die  jedoch  nach  unserer  Ansicht  in  dieser  Zeit \nlangsam  überholt  ist.  Nach  meiner  Meinung  fragen  wir  uns  hier  im \nParlament  viel  zu  wenig,  warum  dies  so  ist  und  warum  wir  immer \nwieder auf die Mär des so wichtigen stabilen Steuerfusses  – ich sage \nes  deutlich  –  hereinfallen,  statt die gesamte  Finanzpolitik des Regie-\nrungsrates  dann  auch  einmal  wirklich  zu  hinterfragen.  Seit  gut  zwei \nJahren  sprechen  wir  von  einer  Leistungsüberprüfung  im  Kanton  Zü-\nrich  und  verstehen  darunter  lediglich  die  Entwicklung  in  eine  Rich-\ntung,  in  Richtung  Einsparung.  Ich  habe  immer  gesagt,  die  Überprü-\nfung  von  Leistungen  des  Kantons  –  und  ich  schliesse  hier  die  Ge-\nmeinden durchaus mit ein – gehört doch zur Daueraufgabe einer Exe-\nkutive.  Das  würde  aber  auch  heissen,  dass  sich  der  Regierungsrat, \nwenn  er  Leistungen  für  richtig  und  gut  befindet,  sich  Gedanken  zu \nderen  Finanzierung  machen  müsste.  Weit  gefehlt,  nach  meiner  Mei-\nnung.  Der  Regierungsrat  geht  lediglich  hin  und  streicht  beziehungs-\nweise kürzt Leistungen, um den Finanzhaushalt im Lot zu halten be-\nziehungsweise  sein  vor  vier  oder  drei  Jahren  abgegebenes  Verspre-\nchen,  die  Steuern  nicht  zu  erhöhen,  mit  viel  aufgeblähter  Luft  nach \naussen zu demonstrieren.  \nIrgendwann  ist  die  Zitrone  ausgepresst  oder  auf  der  nächstfolgenden \nStufe  fertig  umgelagert.  Die  Überwälzung  von  Kosten  auf  die  Ge-\nmeinden hat schon vor längerer Zeit begonnen und führt da und dort \nzu  Ächzen  und  Stöhnen.  Die  Verlagerung  direkt  auf  den  Bürger  via \nEinführung  und/oder  Erhöhung  von  Gebühren  hat  nach  meiner  Mei-\nnung  jedoch  erst  ihren  Anfang  genommen.  So  ein  Versprechen,  die \nSteuern  nicht  erhöhen  zu  müssen,  ist  keine  Leistung  und  schon  gar \nkeine Leistungsüberprüfung. Es ist nichts anderes als nacktes, profil-\norientiertes  und  blenderisches  Verhalten.  Sehr  geehrte  Damen  und \nHerren der Regierung und der FIKO, hier hätten Sie ein Zeichen set-\nzen können, statt das wiederum langweilige Geplänkel von SVP und \nLinken um eine Reduktion des Steuerfusses anzuhören, um dann zum \nSchluss der realpolitischen Schlussfolgerung des Regierungsrates, den \nSteuerfuss bei 100 Prozent zu belassen, entsprechend zu folgen. Wie \nwäre es gewesen, einmal die Erhöhung des Steuerfusses ins Auge zu \nfassen?  \nIch meinerseits habe mich schon vor einiger Zeit dazu geäussert, dass \nes  an  der  Zeit  wäre,  laut  darüber  nachzudenken,  den  Steuerfuss  um \n \n \nmindestens 2 Prozent zu erhöhen. Nicht um die Leistungen des Kan-\ntons  auszubauen,  wie  es  die  Linke  dann  vielleicht  gerne  tun  würde, \nsondern um die hart und über die Jahre erreichten Errungenschaften in \ndiesem Kanton und seine Leistungen wenigstens zu sichern, aber auch \num  die  heutige  unehrliche  Politik  der  Kostenumverteilung,  wie  die \nAbwälzung  auf  die  nächstfolgende  Stufe  oder  gar  den  Bürger,  zu \nstoppen. Sie haben die Steuervorlage 17 mit den rund 400 Millionen \nerwähnt.  Wenn  das  wirklich  eintrifft,  dann  wären  jetzt  vielleicht  2 \nProzent fällig gewesen, um es auf der Seite zu haben. Aber wenn sie \ndann  wirklich  kommt,  dann  reden  wir  mit  einem  Schlag über  5  Pro-\nzent oder mehr nach oben.  \nSie fragen sich vielleicht, warum wir den Antrag nicht gestellt haben, \ndie Steuern zu erhöhen. Ganz einfach: Weil er bei der jetzigen Kons-\ntellation  des  Rates  von  vornherein  chancenlos  wäre.  Mehr  als  eine \nkleine Aufmerksamkeit und die Verlängerung der kommenden Debat-\nte könnten wir wohl als kleine Fraktion nicht erreichen. Dies ist nicht \ndie Art der BDP-Fraktion, Politik zu machen, schon gar nicht Finanz-\npolitik. Wir meinen, genug realpolitisch und lösungsorientiert zu sein, \nund gerade diesen Weg wollen wir wegen etwas Effekthascherei nicht \nverlassen. Wir folgen logischerweise dem Antrag des Regierungsrates \nauf Beibehaltung des Steuerfusses von 100 Prozent.  \n \n", "Markus Schaaf (EVP, Zell):  Es ist in der Tat eine Leistung, dass der \nKanton seinen Steuerfuss über die Jahre bei 100 Prozent halten konn-\nte. Dies obwohl mit dem Projekt «100/null» die Kosten für die Spitä-\nler voll zulasten des Kantons gingen. Die Kosten für die Pflegeheime \ngingen  zulasten der  Gemeinden.  Damit wurden  Lasten  von  rund 200 \nMillionen Franken zum Kanton verschoben. Obwohl der Kanton jetzt \nbei  der  Spitalfinanzierung  einen  höheren  Kostenanteil  übernehmen \nmuss, weil das bundesrechtlich so geregelt ist – man könnte diese Lis-\nte  jetzt  noch  beliebig  lange  fortsetzen  –,  konnte  der  Kanton  seinen \nSteuerfuss bei 100 Prozent halten. Wir sind froh, dass er das machen \nkonnte. Wir werden einer Senkung des Steuerfusses unter diesen Um-\nständen sicher nicht zustimmen.  \n \n", "Roger  Liebi  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  «Sowohl  die \nStaatsquote wie auch die Fiskalquote dürfen sich nicht mehr erhöhen. \nNeue  Steuern  und  Abgaben  bekämpft  die  BDP  konsequent.  Es  geht \nderjenigen  Landesbevölkerung  gut,  deren  Wirtschaft  gut  läuft.  Die \nWirtschaft  braucht  stabile  finanzpolitische  Rahmenbedingungen  bei \nguten  und  effizienten  staatlichen  Dienstleistungen  sowie  möglichst \n \ntiefen Steuern» – Parteiprogramm der BDP Schweiz, Artikel 10. Aber \nmir  ist  klar,  man  weiss  ja  nicht  so  richtig,  ob  es  die  BDP  Schweiz \nnoch so gibt im Moment, das sind vielleicht einzelne Parteien, Bezir-\nke, die anders denken können, das ist möglich. Aber ich würde doch \nempfehlen, das eigene Parteibuch einmal zu lesen, dann kommt  man \nvielleicht zu anderen Schlüssen. Da bin ich jetzt etwas erstaunt.  \nBei Herrn Bischoff bin ich natürlich nicht erstaunt, das ist klar. Wenn \nmir die Kommunisten Ideologie vorwerfen, dann nehme ich das natür-\nlich  auch gerne  entgegen,  das  ist  ja  klar. Nur,  Herr  Bischoff, Sie sa-\ngen,  es  sei  der  falsche  Zeitpunkt.  Für  Sie  ist  für  eine  Steuersenkung \nimmer  der  falsche  Zeitpunkt.  Es  ist  nicht  wirklich  etwas  Neues,  was \nSie uns erzählen. Ich kann mich nicht erinnern, dass Sie je irgendein-\nmal irgendwo für eine Steuersenkung eingestanden wären. Es ist doch \nein  bisschen  heuchlerisch,  jetzt  zu  sagen  «Es  ist  der  falsche  Zeit-\npunkt». Sie werden nie dafür sein, Steuern zu senken.  \nWas  mir  aber  gefallen hat  –  immerhin  etwas  hat  mir  gefallen  an der \nDiskussion:  Alle  von  Ihnen,  von  links  bis  rechts  –  rechts  von  uns \n(Heiterkeit) –, setzen sich für die Unternehmenssteuerreform ein. Alle \nhaben Angst, dass die Unternehmenssteuerreform nicht funktionieren \nwird. Das macht mir Freude, das war nicht immer so. Da können wir \nSie also beim Wort nehmen, allerdings auch dort, wo es um die Frage \nder  Stabilität  geht.  Und  da  spreche  ich  jetzt  insbesondere  auch  die \nFDP an. Wenn Sie natürlich in Städten – und ich habe ja auch von den \nlinken  Seite,  dass  die  Städte  besonders  betroffen  seien  –,  wenn  Sie \nnatürlich  in  den  Städten,  liebe  Kolleginnen  und  Kollegen  von  der \nFDP, in den Städten wie Winterthur, Dübendorf, Zürich, selber Steu-\nersenkungen fordern und sogar teils gewinnen, wie in Winterthur und \nDübendorf, dann finde ich es schon etwas schwierig, hier drin dann zu \nsagen, man könne jetzt nicht Steuern senken, weil man ja auf Stabilität \nschauen müsse. Gerade dort, wo man besonders betroffen wäre, näm-\nlich in den Städten, haben Sie Steuersenkungen teils – in der Stadt Zü-\nrich  nicht,  aber  teils  –  durchgesetzt.  Das  finde  ich  doch  relativ  spe-\nziell, wenn dann im Kanton auf einmal eine andere Meinung kommt, \ndenn die Auswirkungen einer Unternehmenssteuerreform – das haben \nwir jetzt das eine oder andere Mal gehört – sind insbesondere auch bei \nden Städten zu spüren. Deswegen finde ich Ihre Haltung jetzt, ehrlich \ngesagt,  nicht  wirklich  stringent  in  Fragen  der  Steuersenkung.  Das \nmüssen Sie sich vielleicht als kleinen Vorwurf an Sie gefallen lassen. \nWenn  Sie  mir  das  anders  erklären  können,  würde  ich  das  dann  auch \nannehmen,  aber  ich  glaube,  es  wird  relativ  schwierig  sein.  Insofern \nbitte ich Sie, doch noch einmal darauf zurückzukommen.  \n \n \nUnd Herr Kutter, Sie haben gesagt, es müsse eine möglichst einfache \nVorlage  sein,  damit  sowohl  natürliche  Personen  wie  Unternehmen \nprofitieren  können.  Lieber  Philipp  Kutter,  es  gibt  nichts  Einfacheres \nals eine Steuersenkung. Vielen Dank auch für deine Unterstützung. \n \n", "Stefan  Feldmann  (SP,  Uster):  Das  Votum  von  Roger  Liebi  hat  mich \njetzt doch in einem Punkt noch herausgefordert. Wenn er seiner Freu-\nde Ausdruck gegeben hat, dass der ganze Rat die Steuerreform 17 un-\nterstützen würde, muss ich an dieser Stelle doch klar sagen: Es kommt \nam  Ende  darauf  an,  wie  diese  Steuerreform  17  aussieht.  Das  war \nschon  bei  der  letzten  Steuerreform  namens  USR  III  (Unternehmens-\nsteuerreform  III)  der  Fall.  Und  hier  kann  ich  nur  an  das  Votum  von \nRobert  Brunner  anschliessen.  So  wie  ich  die  Diskussion  aktuell  ein-\nschätze  und  wie  ich  den  Kompromiss,  den  die  bürgerlichen  Parteien \nbereits  kommuniziert  haben,  so  wie  Sie  sich  zum  Kompromiss,  den \nder Finanzdirektor mit den Kommunen geschlossen hat, stellen, muss \nich Sie warnen: Überladen Sie das Fuder nicht. Sie haben schon ein-\nmal an der Urne auf die Nase gekriegt, und wenn sie so weiterfahren, \ndann  riskieren  Sie,  dass  Sie  halt  noch  ein  zweites  Mal  auf  die  Nase \nkriegen. Die Lehre aus dieser Niederlage bei der USR III sollte für Sie \nsein:  Gehen  Sie  nicht  aufs  Ganze,  halten  Sie  Mass,  dann  besteht  die \nChance, zu einer vernünftigen Reform zu kommen. Und sonst gehen \nwir halt wieder zurück auf Feld eins. Wir können das üben und üben \nund üben,  solange  Sie  das gerne  möchten.  Ich  rate  Ihnen:  Überladen \nSie das Fuder nicht. Ich danke Ihnen.  \n \n", "Marcel Lenggenhager (BDP, Gossau)  spricht zum zweiten Mal:  Lie-\nber Roger Liebi, herzlichen Dank für die Präzisierungen aus unserem \nParteiprogramm.  Man  muss  es  natürlich  auch  ein  bisschen  verstehen \nkönnen.  Stabilität  hat  nicht  allein  mit  Senkung  oder  Gleichhalten  zu \ntun,  Stabilität  hat  damit  zu  tun,  dass  man  über  Jahre  seinen  Finanz-\nhaushalt  im  Lot  halten  kann.  Und  ich  bin  der  festen  Überzeugung, \ndass man zumindest mit einer Steuersenkung dies nicht kann, gerade \nwenn man sieht, was auf uns zukommt. Ich bin sogar der festen Über-\nzeugung, 2020 werden Sie hier drin intensiv und korrekt aufgrund des \nHaushaltes über eine Steuererhöhung diskutieren müssen.  \n \n", "Philipp Kutter (CVP, Wädenswil) spricht zum zweiten Mal: Ich möch-\nte  auf  zwei  Wortmeldungen  reagieren,  die  mich  direkt  oder  indirekt \nangesprochen haben. Zuerst zu Robert Brunner und Stefan Feldmann: \nIch bin mir sehr bewusst, dass wir uns der Steuervorlage 17 mit gros-\n \nser  Vorsicht  nähern  müssen,  und  ich  finde  es  nicht  richtig,  dass  Sie \njetzt  eine  PI,  die  wir  eingereicht  haben,  hier  einfach  untrennbar  mit \ndieser Vorlage verknüpfen (Heiterkeit). Was wir dann genau auf die-\nses Fuder laden, das Sie so schön zitieren, werden wir dann noch se-\nhen.  Und  ich  bin  auch  wirklich  bereit  zu  konstruktiven  Gesprächen \nhierzu.  \nRoger Liebi, es ist für mich wirklich nicht ganz eingängig, wie ausge-\nrechnet  der  WAK-Präsident  die  Gesamtschau  nicht  wahrhaben  will. \nWir sollten uns jetzt wirklich nicht mit einer Steuerfusssenkung allen \nSpielraum  vergeben.  Aber  was  mich  auch  freut,  ist,  dass  du  diesen \nAntrag  nicht  zurückgezogen  hast,  jetzt  können  wir  nämlich  abstim-\nmen.  \n \n", "Regierungsrat Ernst Stocker: Der Regierungsrat beantragt Ihnen, den \nSteuerfuss  bei  100  Prozent  festzusetzen.  Er  lehnt  die  Senkung  um  2 \nProzent  ab.  Es  ist  richtig,  der  Kanton  Zürich  steht  im  Steuerwettbe-\nwerb, das ist so. Wir messen ja unsere Stellung im Steuerwettbewerb \nmit dem Steuermonitoring jedes Jahr, und die Aussagen sind klar: Im \nBereich der natürlichen Personen ist der Kanton Zürich in weiten Tei-\nlen recht gut aufgestellt. Natürlich gibt es Bessere, die wird es immer \ngeben. Aber im Bereich der juristischen Personen ist der Kanton Zü-\nrich nicht so gut aufgestellt. Und insbesondere  –  es wurde mehrmals \ngesagt,  ich  sage  es  noch  einmal  –  wenn  man  die  Auswirkungen  der \nangedachten  Steuerreform  17  anschaut, dann  wird sich diese  Diskre-\npanz noch verschärfen. Deshalb brauchen wir den Spielraum, um für \ndie Steuerreform 17 eine Vorlage zu zimmern, die in diesem Kanton \nmehrheitsfähig  ist.  Sonst  haben  wir  dann  wirklich  ein  Problem,  das \nmuss  ich  Ihnen  sagen.  Darum  ist  es  mir  ein  Anliegen,  dass  wir  die \nMöglichkeiten haben, zusammen mit den Städten und Gemeinden und \ndem  Kanton  eine  Gesamtlösung  auch  für  den  zweiten  Schritt  nach \ndem  Bund  für  die  kantonale  Umsetzung  so  zu  gestalten,  dass  sie \nmehrheitsfähig ist.  \nDeshalb bitte ich Sie, den Steuerfuss bei 100 Prozent zu belassen. Und \nwenn es Zusatzerträge gibt – das ist möglich, das streite ich nicht ab –, \ndann werden diese zum Abbau der Staatsverschuldung beitragen. Ich \nglaube,  das  erhöht  unsere  Flexibilität  noch  einmal.  Besten  Dank  für \nIhre  Aufmerksamkeit.  Und  da  ich  ja  nicht  zu  den  Elefanten  gehöre \n(Anspielung auf die nachfolgende Elefantenrunde der Fraktionsvorsit-\nzenden),  würde  ich  mich  freuen,  wenn  Sie  dem  Budget  zustimmen. \nBesten Dank.  \n \n \n \n", "", "", "", "", "", "Ratspräsidentin  Karin  Egli:  Bevor  wir  zur  Elefantenrunde  und  zur \nSchlussabstimmung über das Budget 2018 kommen, hat Robert Brun-\nner das Wort zur Begründung des Minderheitsantrags auf Ablehnung \ndes Budgets 2018. Er verzichtet (Heiterkeit). \nDann kommen  wir  nun  zur  Elefantenrunde.  Ich  erteile  das  Wort  den \nFraktionsvorsitzenden  für  ein  Schlussvotum.  Ich  räume  ihnen  dafür \neine Redezeit von maximal zehn Minuten ein.  \n \n", "Jürg Trachsel (SVP, Richterswil): Ja, wir haben jetzt neun lange Sit-\nzungen  hier  drin  ein  bisschen  gestritten,  zum  Teil  heftig,  zum  Teil \nweniger heftig, doch das gehört ja bekanntlich zum parlamentarischen \nAlltag.  Neun  Sitzungen  haben  wir  gebraucht,  rund  324'000  Franken \nverbraten, doch was haben wir wirklich erreicht?  \nFormell zumindest einmal das Positive vorweg: Wir haben den KEF, \nden wir sonst immer erst Ende Januar beraten haben, mit dieser Mons-\nterdebatte  auch  gleich  erledigt,  und  das  ist  sicher  gut  so.  Misst  man \naber hinsichtlich des Budgets das Erreichte an den Veränderungen, die \nwir zustande gebracht haben, so nimmt sich die Bilanz doch recht ma-\nger  aus.  Der  Antrag der  FIKO  ist nicht nur  mehr  oder  weniger,  son-\ndern er ist unverändert zum in Kürze zu beschliessenden Budget 2018 \nerkoren  worden.  Der  bereits  relativ  ausgewogene  Antrag  der  Regie-\nrung  ist  geringfügig  abgeändert  worden,  um  rund  50  Millionen  bei \neinem  Gesamtetat  von  über  15  Milliarden.  Misst  man  das  Erreichte \naber an der Tatsache, dass wir in Kürze überhaupt ein Budget haben \nwerden,  also  am  Faktum,  dass  der  Kanton  Zürich  im  Jahr  2018  voll \nhandlungsfähig  sein  wird  und  die  Herausforderungen  der  Zukunft  – \nund davon haben wir heute ja viel gehört – angehen kann, so zeugt das \ndoch von einer reifen Leistung einerseits von der Regierung, aber an-\ndererseits auch von diesem Parlament.  \nWir  von  der  SVP  als  grösste  in  diesem  Rat  vertretene  Fraktion  neh-\nmen  die  Verantwortung  wahr  und  sagen  nach  geschlagener  Schlacht \nJa zum Budget 2018. Das sagen wir, obwohl bei weitem – das haben \nwir ja gerade jetzt wieder schmerzlich erfahren müssen –, bei weitem \nnicht  alle  unsere  Wünsche  in  Erfüllung  gegangen  sind.  Extrem \nschmerzlich – und das war eben das Letzte – ist für uns vor allem das \n \nFaktum,  dass  es  uns  nicht  gelungen  ist,  unsere  bürgerlichen  Partner \nvon einer massvollen und wahrlich gut begründeten Steuersenkung zu \nüberzeugen.  Aber  eben,  wer  nicht  will,  der  will  halt  nicht.  Und  ich \nmuss  doch  noch  einmal  sagen:  Vor  allem  die  Pirouette,  die  Marcel \nLenggenhager  hier  geschlagen  hat,  die  hat  mich  wirklich  sehr,  sehr \nüberrascht, er hat sich wirklich vom Saulus zum Paulus gewandelt. Ja, \nSie wollen das nicht, wir nehmen das zur Kenntnis. Aber es wurde in \ndiesem Rat ja auch schon gesagt, selbst Winterthur mit einer roten Fi-\nnanzvorsteherin (Yvonne Beutler), aber sekundiert auch von bürgerli-\nchen  Politikern,  senkt  bei  weit  schlechteren  Finanzverhältnissen  die \nSteuern.  Hier  im  Kanton  Zürich  findet  aber  offensichtlich  neben  der \nSVP keine andere Partei die nötige Kraft und den nötigen Mut. Mein \nAppell  beziehungsweise  meine  Enttäuschung  geht  diesbezüglich  vor \nallem  natürlich  an  die  FDP  –  wir  haben  es  schon  in  der  vorherigen \nDebatte  gehört  –,  welche  in  anderen  Städten  erfolgreich  dazu  beige-\ntragen hat, dass Steuern gesenkt werden konnten, und hier in diesem \nKanton selber Vorstösse eingereicht hat, die ein Mehrfaches einer 2-\nprozentigen  Steuerfusssenkung  bedeuten.  Ich  kann  Ihnen  nur  sagen, \nSie  hätten  daran  denken  sollen:  Politik  ist  nicht  nur  immer  ein  Neh-\nmen, es ist eben auch ein Geben.  \nAber  nicht  nur  bei  der  Steuerfussdiskussion  mussten  wir  einstecken, \nauch  beim  Amt  für  Justizvollzug  beispielsweise,  bei  der  Strafverfol-\ngung  für  Erwachsene,  bei  der  Fachstelle  für  Integrationsfragen,  auch \nbei  anderen  Fachstellen,  bei  der  Fachstelle  für  Mann  und  Frau.  Oft-\nmals  blieben  wir  wirklich  allein  auf  weiter  Flur,  lediglich  die  EDU \nstand  dann  und  wann  auf  unserer  Seite.  An  dieser  Stelle  herzlichen \nDank an die EDU.  \nSo  oder  so,  wirklich  viel  verändert  hätten  wir  aber  auch  dann  nicht, \nselbst wenn alle unsere eigenen Anträge durchgekommen wären. Das \ngilt  aber  auch  für  alle  anderen  Fraktionen,  welche  Einzelanträge  ge-\nstellt hatten und haben in diesem Rat. Der Unterschied zwischen  uns \nund wohl vor allem den linken und grünen Fraktionen liegt nun aber \ndarin, dass wir gewillt sind, auch wenn ein Grossteil unserer Anliegen \nabgelehnt  wurde,  dass  wir  gewillt  sind,  Verantwortung  wahrzuneh-\nmen.  Und  Verantwortung  wahrnehmen  heisst  letztlich  eben  Ja  sagen \nzu  diesem  Budget  und  Ja  sagen  dazu,  dass  der  Kanton  auch  im  Jahr \n2018 funktioniert. Diese Verantwortung nehmen Sie offensichtlich, so \nSie  denn  Ihren  Ausführungen  in  der  Grundsatzdebatte  folgen  –  und \ndas  müssen  Sie  ja  eigentlich,  denn  verändert  hat  sich  nichts  –,  diese \nVerantwortung  nehmen  Sie  von  der  links-grünen  Ratsseite  wirklich \nnicht wahr. Wenn die Grünen oder die AL dies tun, so kann man das \nnoch mit Trotzreaktion abtun, beschränken sich doch die Grünen Jahr \n \n \nfür Jahr vor allem und grösstmehrheitlich auf die Sektoren der Baudi-\nrektion:  Ein  bisschen  mehr  AWEL  (Amt  für  Abfall,  Wasser,  Energie \nund  Luft)  dort,  Seeuferwege,  Gewässerrevitalisierungen  da  und  am \nliebsten überall. Wenn aber die SP als zweitgrösste Fraktion in diesem \nRat  heute  Nein  zum  Budget  sagt,  so  ist  das  halt  schon  ein  bisschen \nanders. Trotzreaktionen reichen bei Ihnen, geschätzte Kolleginnen und \nKollegen  von  der  SP,  wirklich  nicht  aus.  Kollege  Markus  Späth  hat \nheute  Vormittag  mittels  einer  persönlichen  Erklärung  relativ  wüste \nund haltlose Anschuldigungen an die Adresse der SVP gerichtet. Kei-\nne  Angst,  das  macht  uns  nichts  aus,  lieber  Markus,  die  Blätter  einer \n100-jährigen Eiche fallen nicht gleich ab, nur weil einer unten auf die \nRinde  pinkelt  (Heiterkeit).  Wir  haben  lediglich  Verantwortung  über-\nnommen,  wir  können  über  unseren  Schatten  springen.  Und  glauben \nSie mir, unser Schatten ist breiter und grösser als Ihr eigener (Heiter-\nkeit),  das  können  Sie  nicht.  Wer  wie  die  SP  wegen  zwei  verlorenen \nAnliegen – zwei von vielen – das gesamte Budget ablehnt, ein Budget \nmit einem positiven Saldo ablehnt, der nimmt halt wirklich seine Ver-\nantwortung nicht wahr. Wer wie der Fraktionspräsident der SP gestern \nnoch  vollmundig  vor  den  Kameras  verkündet  hat,  der  grosse  Sieger \nder Budgetdebatte zu sein, hilflos über die SVP lästert und heute ein \npositives Budget ablehnt – da kann ich nur sagen: Unverständlich und \nverantwortungslos.  Sie  alle  in  diesem  Sektor  können  uns  von  den \nBürgerlichen ja immerhin Danke sagen. Sie können Danke sagen, weil \nwir Ja sagen. Und wir übernehmen zusammen die Verantwortung und \nwir stellen einen handlungsfähigen Staat Zürich sicher. Und vor allem, \nwir nehmen Ihnen, geschätzte Kolleginnen und Kollegen zur Linken, \neben  diese  besagte  Verantwortung  ab.  Denn  wenn  wir  nämlich  auch \nablehnen  würden,  dann  würden  Sie  ganz  doof  dastehen  vor  Ihren \nWählerinnen und Wählern. Aber wir nehmen Ihnen gerne die Verant-\nwortung ab, wie dies Eltern von kleinen Kindern tun. Wir sind gross-\nzügig und lassen Sie wie kleine Trötzlerbuben und Trötzlermädchen, \nliebe Esther  (Esther Guyer), an grosse Polit- und andere Bäume  pin-\nkeln  und  lauthals  Nein  schreien.  Nützen  tut  es  nichts.  Stimmen  Sie \ndem Budget zu. Ich danke Ihnen.  \n \n", "Markus Späth (SP, Feuerthalen): Offensichtlich, lieber Jürg, habe ich \ndich heute im Kern getroffen. Aber lassen wir dieses kleinliche Hick-\nhack und schauen wir die grossen Züge an. Wir stehen am Ende einer \nlangen,  nein,  einer  sehr  langen  Budgetdebatte.  Neun  Sitzungen,  total \nrund 30 Stunden haben wir hier beraten. Gespart – und da teile ich die \nEinschätzung meines Vorredners –, gespart haben wir rund 48 Millio-\nnen. 48 durch 30 gibt 1,6 Millionen Franken, so viel haben wir gespart \n \npro  Stunde.  Die  SP-Fraktion  gehörte  36-mal  zu  den  Siegern,  41-mal \nzu  den  Verlierern,  das  ist  eine  durchzogene  Bilanz.  Immerhin  aber \nwurde  unsere  Frustrationstoleranz  nicht  derart  strapaziert  wie  in  den \nletzten Jahren. Die Bilanz, wie gesagt, ist durchzogen.  \nWie sieht denn die Bilanz des neuen Budgetverfahrens aus? Auch hier \nneigt sich unsere Einschätzung auf die positive Seite. Die gemeinsame \nBehandlung von Budget- und KEF-Anträgen zu den gleichen Global-\nanträgen  ist  tatsächlich  effizienter  geworden,  weniger  repetitiv.  Er-\nspart werden uns die mühsamen Januar-Debatten, das ist ein wichtiger \nPunkt, wir haben sie heute schon hinter uns. Allerdings ist bei dieser \nBelastung  ein  Milizparlament  nur  noch  bedingt  möglich.  Belastet \nwurde die Budgetdebatte vor allem letzte Woche über weite Strecken \ndurch  die  One-Man-Show  von  Kollege  H.P.A.  (Hans-Peter  Amrein) \naus  K.  (Heiterkeit).  Er  hat  einen  beträchtlichen  Teil  der  Debatte  für \nseine Partei ganz im Alleingang bestritten. Er hat nicht nur eigene An-\nträge  vertreten,  sondern  auch  eine  ganze  Reihe  von  solchen  seiner \nKollegen, wohl weil er sie zuvor als Ghostwriter geschrieben hat. Für \ndie kommende  Budgetdebatte  hätten  wir hier  eine  kreative  Sparidee: \nMan  könnte  doch,  mindestens  für  den  ersten  Teil  der  Debatte,  die \nSVP-Fraktion beurlauben, Kollege H.P.A.  mit 54 Stimmen ausrüsten \nund so Tausende von Franken Sitzungsgeldern sparen. Als Pädagoge \nhabe ich ernsthaft Sorge. H.P.A. zeigt die klassischen Anzeichen eines \nschwer  verhaltensauffälligen  Schülers.  Er  benötigt  enorm  viel  Auf-\nmerksamkeit, muss immer im Zentrum stehen, wird oft laut, ist kaum \nzu bremsen, widerspricht aus Prinzip. Unsere Empfehlung an die Ad-\nresse  des  Fraktionspräsidenten  ist  klassisch  sozialdemokratisch:  Na-\ntürlich nicht Separation, sondern Inklusion. Vor allem aber raten wir \ndem  Verantwortlichen  dringend,  dafür  in  Zukunft  heilpädagogische \nUnterstützung  in  Anspruch  zu  nehmen.  Tiefpunkt  der  ganzen  Bud-\nget… (Die Ratspräsidentin unterbricht den Votanten.) \n \n", "Ratspräsidentin Karin Egli: Herr Späth, darf ich Sie bitten, sich an die \nFraktionsvorgabe und das Budget zu halten? \n \n", "Markus  Späth  fährt  fort:  Tiefpunkt  der  ganzen  Budgetberatung  war \nder  unsägliche Frontalangriff auf die Fachhochschulen. Ihr Erfolg ist \noffensichtlich der SVP ein Dorn im Auge. Dabei spielt sich doch ge-\nrade diese Fraktion traditionell als Gralshüterin des dualen Bildungs-\nsystems  auf.  Insbesondere  die  ZHAW  (Zürcher  Hochschule  für  An-\ngewandte  Wissenschaften)¸  gegen  die  Amrein  und  Hauser  (Matthias \nHauser)  mit  schon  fast  gesundheitsgefährlich  geschwollenen  Hals-\n \n \nschlagadern vom Leder zogen, ist aber nichts anderes als die Krönung \ndes Berufsbildungssystem, um das uns die ganze Welt beneidet.  \nZum Ergebnis der langen Debatte: Rein quantitativ  – ich habe es ge-\nsagt – ist die Bilanz durchzogen. Qualitativ fällt sie allerdings aus un-\nserer  Sicht  viel  weniger  positiv  auf,  nein,  sie  fällt  negativ  auf.  Drei \nPunkte sind dafür ausschlaggebend: Erstens die Prämienverbilligungs-\nfrage.  Da  hat  die  bürgerliche  Mehrheit  das  Sparprogramm  knallhart \ndurchgezogen. Statt rund ein Drittel soll künftig nur noch jeder fünfte \nVersicherte IPV-berechtigt (Individuelle Prämienverbilligung) sein, in \nZahlen: 2016 bezogen 420'000 Menschen in unserem Kanton IPV, ab \n2020 werden es noch 245'000 sein. Die Zahl hat sich damit halbiert. \nEinem  Grossteil  der  Mittelschicht  wird  so  Kaufkraft  entzogen,  trotz \nnach wie vor massiv steigender Prämienlast. Das ist sozial nicht nach-\nvollziehbar,  ja,  es  ist  eine  eigentliche  finanzielle  Kriegserklärung  an \nden Mittelstand. Genau diese Gruppen, die heute und in Zukunft durch \ndie  beschleunigte  Digitalisierung  betroffen  sein  werden,  auf  ihrem \nBuckel findet Umverteilung nach oben statt. So produziert  man Ver-\nlustängste, so entstehen Wutbürgertum und Fremdenfeindlichkeit, die \ndann wieder politisch bewirtschaftet werden können.  \nDer zweite Punkt, der uns wirklich wehtut, ist die Streichung im Ver-\nkehrsfonds.  Mit  der  eigentlichen  Plünderung  des  Verkehrsfonds  um \n30 Millionen blockiert die Ratsrechte dringend nötige Investitionen in \nden  öffentlichen  Verkehr.  Die  Finanzierung  wird  auf  den  Sankt-\nNimmerleins-Tag  verschoben  und  der  nächsten  Generation  in  die \nSchuhe geschoben. Unverantwortlich nennen wir das. Wir haben des-\nhalb das Referendum ergriffen. Dass die 30 Millionen aus dem Budget \ngestrichen  werden,  bevor  die  Bevölkerung  an  der  Urne  darüber  ent-\nschieden hat, ist jenseits von Gut und Böse. Vor diesem Hintergrund \nerwarten wir ganz klar, dass nach der erwarteten Ablehnung der Vor-\nplünderung durch das Volk im Juni die zu wenig einbezahlten Millio-\nnen nachträglich eingeschossen werden.  \nDritter, für uns besonders schmerzlicher Punkt: die Lohnentwicklung \nbeim Staatspersonal. Effizientes, motiviertes Personal in der Verwal-\ntung,  im  Bildungswesen,  in  den  Spitälern  oder  in  den  Sicherheits-\ndiensten  sind  Standortfaktoren  erster  Güte.  Statt  Belohnung  durch \nadäquate  Anstellungs-  und  Lohnbedingungen  bezieht  das  Personal \nvon  der  Ratsmehrheit  mehrheitlich  Prügel.  Ineffizientes  Arbeiten, \nSchlendrian  wird  implizit  unterstellt,  zum  Teil  auch  explizit.  Offen-\nsichtlich  wird  das  Personal primär  als  missliebiger  Kostenfaktor  ver-\nstanden.  Da  helfen  auch  ebenso  billige  wie  unehrliche  Lippenbe-\nkenntnisse nichts, rein gar nichts. Eine kleine Ausnahme im Rat war \nnur  Markus  Schaaf,  der  die  Verdienste  des  Personals  gebührend  ge-\n \nwürdigt  hat.  Mit  den  heutigen  Beschlüssen  wächst  der  Rückstand \nbeim  Teuerungsausgleich  und  bei  den  Reallohnerhöhungen  in  den \nletzten 15 Jahren auf fast 10 Prozent  an. Noch in keinem Jahr haben \nwir erreicht, was in der Personalverordnung verbindlich zugesagt ist, \nnämlich  die  Anpassung  an  die  Lohnentwicklung  des  UBS-Indexes. \nDas verletzt das Gebot von Treu und Glauben. Die Frustration ist mit \nHänden zu greifen. Marcel Lenggenhager, ich weiss, wovon ich rede. \nDas ist eine kurzsichtige, rein finanzpolitisch motivierte Personalpoli-\ntik, die sich rächen wird.  \nEin Wort zur FDP: Sie hat vor allem mit Abwesenheit geglänzt. Sym-\nptomatisch Andreas Geistlich, der sein Kürzestvotum am vergangenen \nDienstag  um  19.30  Uhr  vielsagend  mit  «Guten  Abend»  beendet  hat \nund damit nicht nur sich selber, sondern auch seine Fraktion weitge-\nhend aus der Budgetdebatte abgemeldet hat. Immerhin in vielen Fällen \nhat  die  Fraktion  wesentlich  dazu  beigetragen,  die  besonders  dreisten \nund dummen Attacken der SVP zu verhindern. Bemerkenswert auch, \ndass die FDP mitgeholfen hat, heute Abend den Steuersenkungsantrag \nder  SVP  zu  versenken.  Wir  trauen  dem  aktuellen  Burgfrieden  aller-\ndings nicht oder zumindest noch nicht. Offensichtlich gilt bei der FDP \ndie Devise: Reculer pour mieux sauter  – wir weichen dieses Jahr et-\nwas zurück, um im nächsten umso härter zuschlagen zu können. Wo \nSie zuschlagen wollen, ist jetzt schon klar: Bei der Unternehmenssteu-\nern sowie bei der Einkommens- und Vermögenssteuer, da soll in den \nnächsten Jahren zum Kahlschlag angesetzt werden. Dieser eindimen-\nsionalen, einseitig steuerpolitisch motivierten Finanzpolitik setzen wir \nvon der SP ein umfassenderes Konzept entgegen («Oh!»-Rufe von der \nrechten Ratsseite.) Wir werden – hören Sie gut zu –, wir werden Hand \nbieten  für  eine  vernünftige  Unternehmenssteuerreform  im  Rahmen \neines Gesamtpakets, das die Interessen der Gemeinden berücksichtigt \nund  insbesondere  einen  wesentlichen  Beitrag  zum  Soziallastenaus-\ngleich  leistet.  Unsere  Finanzpolitik  will  verhindern,  dass  die  Schere \nzwischen  den  Höchstverdienenden  und  der  grossen  Mehrheit  der \nMenschen  in  unserem  Kanton  nicht  noch  weiter  aufgeht.  Die  Kauf-\nkraft der Mittel- und Unterschichten, des Volkes – in der Terminolo-\ngie  der  SVP  –  muss  gestärkt,  nicht  geschwächt  werden.  Wir  wollen \neinen  Kanton,  der  seine  Standortqualitäten  pflegt,  ein  umfassendes \nhochstehendes  Bildungswesen,  Spitäler  auf  dem  aktuellen  Stand  der \nWissenschaft, eine Infrastruktur, die auch den künftigen Herausforde-\nrungen gewachsen ist… (Die Redezeit ist abgelaufen.) \n \n", "Thomas Vogel (FDP, Illnau-Effretikon): Lieber Kollege Späth, öffent-\nliche persönliche Verunglimpfungen gehören nicht in diesen Rat. Dein \n \n \nVotum  hat  die  Grenze  des  Anstands  überschritten.  Wir  sind  da  ein \nbisschen  weihnächtlicher  gestimmt  (Heiterkeit).  Denn  es  liegt  ein \nBudget vor, das mit knapp 130 Millionen Franken im Plus abschliesst \nund vom Kantonsrat nochmals klar verbessert werden konnte. Das ist \nerfreulich.  Ein  solches  Budget  abzulehnen,  ist,  gelinde  gesagt,  nur \nnoch  lächerlich  und  unverantwortlich.  Wir,  die  Freisinnige  Fraktion, \nsind  sehr  zufrieden.  Wir  haben  fast  alle  Abstimmungen  gewinnen \nkönnen, 81 zu 4 ist die bemerkenswerte Quote (Heiterkeit). Es wurde \nin unserem Sinne entschieden, was uns sehr freut.  \nUnd ich ziehe auch ein positives Fazit zum neuen Budgetprozess. Wir \nhaben mit der gemeinsamen Behandlung von Budget und KEF Dop-\npelspurigkeiten vermeiden und strategischer vorgehen können. Unser \nHauptaugenmerk war in diesem Jahr auf folgende drei Punkte gerich-\ntet:  \nErstens:  Wir  möchten  sozusagen  ein  Reservieren  des  budgetierten \nÜberschusses,  sozusagen  für  die  Kompensation  der durch die  SV  17 \nabsehbar entstehenden Steuerausfälle. Ganz sicher wollen nicht bereits \nheute ein Abschöpfen dieses Überschusses, wie dies die SP, aber mit \ndem Steuerfussantrag eben auch die SVP, möchte. Es sind Steueraus-\nfälle  in  dreistelliger  Millionenhöhe  zu  erwarten  und  der  Steuerwett-\nbewerb wird für Zürich weiter zur Herausforderung, egal, ob die zins-\nbereinigte Gewinnsteuer kommt oder nicht. Es wird hart. Ich erinnere \ndaran, im kantonalen Ranking liegt Zürich mit einer Gewinnsteuer für \njuristische Personen von rund 21 Prozent auf Platz 20. Kantone in un-\nserem Umfeld, wie Luzern, Zug, Nidwalden, Schwyz oder Schaffhau-\nsen, planen, ihre Unternehmen mit Sätzen von 12 bis 14 zu besteuern, \nund wir zweifeln deshalb daran, dass die vom Regierungsrat geplante \nSenkung der Gewinnsteuer auf rund 18 Prozent genügen wird, um der \nAbwanderung  von  Steuersubstrat  ausreichend  begegnen  zu  können. \nPositive  Abschlüsse  der  Jahresrechnung  sind  darum  zwingend,  wes-\nhalb  die FDP  die  Lohnsummenkürzung und  die  reduzierte  Verkehrs-\nfondseinlage auch dieses Jahr eingebracht beziehungsweise unterstützt \nhat.  \nZweiter Punkt: 2010 – ich rufe das in Erinnerung – betrug das Eigen-\nkapital 10 Milliarden. Nach KEF werden es Ende 2021 noch 9 Milli-\narden sein, also eine Milliarde weniger. Die Nettoschuld betrug 2010 \n3,6 Milliarden und bis Ende 2021 wird sie sich auf rund 7 Milliarden \nverdoppelt haben. Damit belegt Zürich im Kantons-Ranking bezüglich \nVerschuldung pro Einwohner Platz 17. Da ist nicht gut. Die Verschul-\ndung  ist  zu  reduzieren  und  das  Eigenkapital  zu  stärken,  und  das  ist \neben nur mit positiven Abschlüssen möglich. \n \nUnd last but not least, drittens: Wir wollten dem neuen Budgetprozess \ninsofern Rechnung tragen, als die Flughöhe unserer Ansicht nach hö-\nher  und  strategischer  liegen  muss  als  bis  anhin.  Wir  verweben  ja  im \nneuen  Prozess  sinnvollerweise  Budget-  und  Finanzplanung,  und  ent-\nsprechend  haben  wir  versucht,  unseren  Fokus  auf  weniger,  aber  ge-\nwichtigere Anträge zu legen. Damit sind insbesondere die beiden be-\nreits  erwähnten  Anträge dieses  Budgets gemeint.  Die  reduzierte  Ein-\nlage in den Verkehrsfonds bedeutet nicht, wie man anhand Ihrer Reak-\ntion  hätte  meinen  können,  das  Ende  des  öffentlichen  Verkehrs  im \nKanton Zürich. Obwohl wir nun zum x-ten Mal darüber debattiert ha-\nben, konnten Sie wiederum nicht auch nur ein einziges konkretes Pro-\njekt benennen, welches aufgrund dieser befristeten Mindereinlage mit \nWiederaufstockung in der Zukunft nicht realisiert werden kann – nicht \neines. Vielmehr ist es so, dass der Verkehrsfonds über genügend Mit-\ntel  verfügt,  um  die  für  die  nächsten  15  Jahre  anstehenden  Vorhaben \nfinanzieren zu können. Im Fokus der Lohnsummenkürzung steht nicht \nder  individuelle  Lohn,  weshalb  wir  dem  Ausgleich  der  Teuerung  ja \nauch  zugestimmt  haben,  sondern  eben  vielmehr  der  Stellenbestand, \nalso  Neubesetzungen  und  Stellenausbau.  Über  alles  betrachtet,  steigt \nder Stellenbestand mehr, als die Bevölkerung wächst. Hier gilt es Ge-\ngensteuer zu geben.  \nUnser Fokus auf die grossen Anträge hat zu etwas Missstimmung bei \nder SVP geführt. Lassen Sie mich dazu Folgendes festhalten: Uns feh-\nlenden Sparwillen zu unterstellen, wenn die gewichtigsten Kürzungs-\nanträge aus unserer Feder stammen, ist doch etwas dreist. Ich plädiere \nfür mehr Gelassenheit. Es gibt in diesem Saal unterschiedliche bürger-\nliche Parteien, und das ist gut so, manchmal wundert ihr euch über uns \nund umgekehrt wir uns über euch. Weil ich so weihnächtlich gestimmt \nbin, verzichte ich nun auf das Aufzählen aller Fälle, wo wir den Kopf \nüber euch geschüttelt haben. Denn ach Gott, so ist es nun mal, ihr seid \ndie SVP, wir sind die FDP, belassen wir es doch dabei und freuen wir \nuns  an  den  Gemeinsamkeiten,  beispielsweise  bei  der  Steuerpolitik. \nWir sind gar nicht so weit voneinander weg, wir haben nur einen an-\nderen  Ansatz:  Wir  wählen  nicht  den  flächendeckenden  Ansatz  des \nSteuerfusses,  sondern  den  punktuellen.  Ja,  eine  2-prozentige  Steuer-\nfussreduktion  haben  wir  auch  thematisiert.  Das  ist  nicht  jenseits  von \nGut und Böse, darüber darf man reden. Wir sind nun aber der Ansicht, \ndass wir unseren bisherigen Ansatz weiterverfolgen. Wir möchten die \nAttraktivität  des  Steuerstandortes  Zürich  und  somit  die  mittelfristige \nSicherung des Steuersubstrates über gezielte, punktuelle Verbesserun-\ngen  des  Steuersystems  erreichen.  Wie  wir  das  mit  der  Besteuerung \nvon Start-ups, dem Kapitalbezug von Pensionskassengeldern, der Mit-\n \n \ntelstandsinitiative  fordern  und  mit  weiteren  Vorstössen  noch  fordern \nwerden, zum Beispiel ja mit demjenigen, der heute bereits angespro-\nchen wurde und den wir letzte Woche mit euch, SVP, unter anderem \nzusammen,  zur  Reduktion  der  Vermögenssteuersätze  eingereicht  ha-\nben.  \nWo sieht die FDP weiteres Potenzial neben der konsequenten Weiter-\nführung  von  Lü16?  Wie  bereits  in  der  Eintretensdebatte  ausgeführt, \ndie FDP sieht zum Beispiel bei den direktionsübergreifenden Tätigkei-\nten auf den Ebenen Informatik, Personal, Raum, Arbeitsplatz und Ma-\nterialbewirtschaftung  Optimierungspotenzial.  Wir  sehen  aber  auch \nPotenzial bei Gesetzesänderungen zufolge neuer Bundeserlasse, durch \nVerzicht auf den gefürchteten sogenannten «Zürich-Finish». Weniger \nwäre oft mehr und entspräche einem liberalen Staat und einer schlan-\nken  Haushaltsführung  weit  besser.  Wir  werden  uns  diesem  Thema \nweiter widmen.  \nIch  komme  zum  Schluss:  Die  FDP  ist  ausgesprochen  zufrieden  mit \ndem vorliegenden Budget. Es entspricht weitgehend unserer Intention \nund entsprechend stimmen wir zu. Wir bitten Sie, Gleiches zu tun.  \n \n", "Benno Scherrer (GLP, Uster): Wir haben uns den Feierabend und die \nFeiertage  verdient.  Wir  haben  ein  Budget  und  wir  haben  die  KEF-\nErklärungen auch bereits abgehandelt, wir ersparen uns damit also die \nWiederholung des immer Gleichen Ende Januar. Insofern hat sich das \nneue  Verfahren  bewährt,  auch  wenn  es  zwischendurch  sehr  langsam \ndurch die Leistungsgruppe, durch Budget und KEF ging und uns nicht \nimmer  ganz  klar  war,  was  das,  was  gesagt  wurde,  für  einen  Zusam-\nmenhang  mit  dem  Budget  oder,  wie  Ruedi  Lais  dann  korrigiert  hat, \nmit  der  Entwicklung  des  Kantons  Zürich  wirklich  zu  tun  hat.  Aber \npositiv formuliert: Wir haben in neun Sitzungen einen Tour d'Horizon \ndurch die Themen im Kanton gemacht. So war es gebündelt, interes-\nsant  und  ich  glaube,  es  ist  wichtig.  Ob  sich  das  Verfahren  auch  bei \neiner schwierigen finanziellen Situation bewährt, dann, wenn es wirk-\nlich hart auf hart geht, dann, wenn es um Millionendefizite geht, wird \nsich  hoffentlich  nicht  bald  weisen  müssen.  Dank  dem  vorgelegten \nBudget,  dem  bereits  schon  positiven  Budget,  dem  weitgehend  Folge \ngeleistet wurde, blieb uns also die Nagelprobe erspart und der Probe-\nlauf scheint geglückt. Wir haben mit einem Plus von etwa 130 Millio-\nnen eine deutlich schwarze Null, das ist erfreulich.  \nNun  aber:  Die  SVP  sagt  «Der  mittelfristige  Ausgleich  ist  gefährdet» \nund  will dann  die  Steuern um  2  Prozent senken.  Es  ehrt  Sie  ja,  dass \nSie nicht regierungsgläubig ist, obwohl Sie dort, in der Regierung, mit \n \neinem  starken,  bürgerlichen,  pragmatischen  Finanzdirektor  am  Drü-\ncker sind. Es ehrt Sie ja, dass selbst Sie die Arbeit des Finanzdirektors \nnicht  einfach  loben.  Aber  weshalb  seid  ihr  die  Einzigen,  die  die  für \nuns  sehr  nachvollziehbaren  Äusserungen  des  Finanzdirektors  nicht \nnachvollziehen können? Und wenn also der Standort Zürich insbeson-\ndere für Firmen gestärkt werden soll, dann wäre eben diese Steuersen-\nkung  genau  das  Falsche  gewesen.  Denn  diese  hätte  genau  das  nicht \nzugelassen,  was  wichtig  ist:  Spielraum  für  eine  zukunftsorientierte \nEntwicklung der Wirtschaft. Das gelingt nicht mit 2 Prozent generell – \ndie  sind  vom  Tisch  –,  sondern  nur  mit  einem  intelligenten  Einsatz. \nDiese 2 Prozent waren also im Prinzip ein Schaulaufen, ein halbherzi-\nges Schaulaufen sogar – seien Sie ehrlich – für die Tribüne.  \nDie larmoyante Haltung der SP bringt uns aber auch nicht weiter. Und \ndass sie jetzt noch auf den Mann spielte, das war eher peinlich. Beim \nPersonal haben wir nicht die Notsituation, wie sie hier von linker Seite \nheraufbeschworen  wird,  wirklich  nicht.  Wir  Grünliberale  haben  über \ndie ganze Budgetdebatte – wie immer – eine ausgewogene, eigenstän-\ndige Position vertreten, finanzpolitisch konsequent, aber auch sauber. \nDas  heisst  auch eben  zum  Beispiel  bei der  Einlage  in den  Verkehrs-\nfonds sauber, dem geltenden Gesetz entsprechend und für den ÖV und \nklar gegen die FDP, SVP und CVP und so weiter, welche in diesem \nGeschäft, wie Regierungsrätin Carmen Walker Späh klar mahnte, eine \ngesetzeswidrige Haltung einnehmen. Und denken Sie daran, wir wer-\nden Sie in ein paar Jahren an Ihr Versprechen erinnern und, falls nötig, \naus  den  entsprechenden  Protokollen  zitieren.  Und  eben,  wir  wollen \ndas Pulver nicht mit 2 Prozent verschiessen, gezielte Massnahmen in \ndie Innovationskraft sind besser.  \nUnd so stehen wir in der Situation, dass wir als grösste Oppositions-\npartei voll hinter dem Regierungsantrag und seiner strategischen Aus-\nrichtung  stehen  und  finden,  das  soll  konsequent  umgesetzt  werden. \nInteressant war auch – das wurde auch schon gesagt –, wie oft sich die \nFDP vor Voten drückte. Und da ging es nicht nur um Effizienz in die-\nsem  Rat,  wenn  man  nichts  sagt  zur  Quersubventionierung  der  NZZ \ndurch Kultur- und Lotteriefondsgelder oder wenn man nichts sagt zum \nBudget des Datenschutzbeauftragten oder bei der Integrationsfachstel-\nle. So erschien uns das eher als ein Sich-drücken vor einem Positions-\nbezug.  Christoph  Ziegler  hat  zu  Recht  darauf  hingewiesen:  Wir  aus \nder positiven, progressiven Mitte haben keine immer wiederkehrenden \nund  erst  noch  sicher  erfolglose  Anträge  gestellt.  Und  wir  haben  uns \nauch immer gegen die immer gleichen und damit nicht besser werden-\nden  Ausbauvorstellungen  der  Linken  gestellt  und  mit  den  Bürgerli-\nchen gewonnen, obwohl es, inhaltlich falsch, immer wieder hiess, hier \n \n \ndürfe nicht gespart werden. Und wir haben uns auch gegen die immer \ngleichen und nicht besser werdenden Kürzungsanträge der SVP, zum \nBeispiel  konkret  bei  den  Fachhochschulen,  gestellt  und  mit  den  Par-\nteien Mittelinks gewonnen.  \nDer Wermutstropfen für uns bleibt: Bei Umweltfragen, bei Umweltan-\nliegen  werden  hier  in  diesem  Kanton  nicht die  richtigen  Anreize  ge-\nsetzt, sondern die falschen Akzente. Für uns ist das aber nicht Anlass, \nuns gegen das Budget zu wenden. Aber es ist ein bisschen wie beim \nRichtplan oder wie beim  Wassergesetz: Der  Regierungsantrag wurde \nim  Parlament  eher  verschlechtert,  sicher  nicht  verbessert,  aber  das \nBudget  hier  bleibt  gut,  weil  viele  der  grossen  Linien  stimmen.  Wir \nhaben einen stabilen Steuerfuss, wir haben eine klare schwarze  Null, \nwir  haben  kein  ausuferndes  Ausgabenwachstum,  aber  wir  müssen \nwachsam bleiben. Wir freuen uns auf die Zukunft und darauf, dass wir \nden Kanton vorwärtsbringen. Wir können dem Budget und dem KEF \nzustimmen  und  in  den  verdienten  Feierabend  und  in  die  verdienten \nFeiertage gehen.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Jürg  Trachsel,  voller  Dankbarkeit  für \ndie ach so vernünftige und staatstragende SVP lehnen wir das Budget \nab.  Im  Vorfeld  warf  man  mir  immer  vor,  dass  es  sich  dabei  um  ein \nalljährliches grünes Ritual handle. Damit machen Sie es sich sehr, sehr \neinfach.  Die  Regierung  hat  ein  einigermassen  vernünftiges  Budget \nerstellt. Was wir nicht akzeptieren können und wollen, sind Ihre soge-\nnannten  Verbesserungen.  Bei  diesen  handelt  es  sich,  bei  Lichte  be-\ntrachtet,  um  ein  ziel-  und  sinnloses  Herumgewurstel  am  Budget,  das \nnicht mehr akzeptabel ist. Ein Höhepunkt oder besser gesagt ein Tief-\npunkt  ist  dabei  die  sinnlose  Sparübung  beim  Verkehrsfonds,  wo  Sie \nsich sogar um unsere eigenen Gesetze foutieren. Sie glauben, weil Sie \ndie  Macht  haben,  können  Sie  sie  auch  ausüben,  wie  es  Ihnen  passt. \nDeshalb ist es folgerichtig, dass Sie als bürgerliche Mehrheit allein die \nVerantwortung für das Budget übernehmen müssen. Ein einziges Ziel \neinigt Sie: Man verschont die eigene Klientel und spart beim Personal \nund  den  sozial  Schwachen,  die  sich  nicht  wehren  können.  Aber  dies \nkann eigentlich wirklich niemanden erstaunen. Die SVP wird von Mil-\nliardären  und  von  Millionären  gelenkt,  die  den  Staat  geringschätzen \nund ihn möglichst kurz halten wollen, es sei denn, es betrifft sie selber \noder die Landwirtschaft. Kaschiert wird diese Politik mit einer lächer-\nlichen  Heimattümelei  und  einer  krassen  Ausländerpolitik.  Als  brave \nund folgsame Untertanen Ihrer Parteioberen vertreten Sie die entspre-\nchende Politik an der Basis und eben hier im Kantonsrat. Steuern run-\nter,  damit  die  Superreichen  auch  wirklich  kräftig  profitieren  können, \n \nSozialkosten  senken,  Prämienverbilligung  kürzen  und  die  Bildungs-\nkosten  senken,  dafür  aber  rauf  mit  den  Millionenhonoraren  für  die \nChefärzte. Und nicht zuletzt sollen die Ziele der Energiewende unter-\ngraben  werden.  Diese  Doktrin,  meine  Herren,  vertreten  Sie  selbst \ndann, wenn sie auf Kosten des Mittelstandes und also wohl auch auf \nIhre eigenen Kosten geht. Das Timing ist ja fast schon genial: Sparen \nbeim Mittelstand und den Schwächeren und dann eine PI einreichen, \nmit der die Vermögenssteuern bei den wirklich Reichen gesenkt wer-\nden sollen. Für wie dumm halten Sie uns eigentlich? (Heiterkeit.) Und \nfür  wie  dumm  vor  allem  halten  Sie  die  Stimmberechtigten?  Das  ist \nnicht mehr lustig. Für wie dumm halten Sie wohl die Stimmberechtig-\nten? Ich jedenfalls freue mich jetzt schon sehr auf diese Volksabstim-\nmung.  \nGlücklicherweise  sind  schon  bald  wieder  Wahlen.  Wir  werden  den \nTausenden  von  Lehrerinnen  und  Lehrern  und  den  Polizistinnen  und \nPolizisten und den Pflegenden im Gesundheitswesen gerne mitteilen, \ndass die bürgerliche Mehrheit, obwohl der Kanton im Plus steht, Mil-\nlionen  beim  Personal  spart.  Sie  zum  Beispiel,  Frau  Pflugshaupt,  Sie \nbehandeln das Personal wie Almosenempfänger, das ist schon störend, \nwirklich.  \nDie  FDP  meldet  sich  beim  Budget  jedes  Jahr  ein  bisschen  mehr  ab. \nDas ist gut so, denn wenn trotzdem geredet wird, kommt es meistens \nnicht  gut.  Die  Rechnung  Ihres  Vertreters  zum  Verkehrsfonds  war  so \nfalsch, dass man gerne Nachhilfestunden in der Volksschule anordnen \nwürde. Beim Thema Gesundheit und Spitallandschaft besteht von Ih-\nrer Seite kein politischer Wille, zu gestalten und mitzubestimmen. Sie \nsitzen da an den Hebeln in den Spital- und Verwaltungsräten und sind \npolitisch  gelähmt  und  überhaupt  nicht  in  der  Lage,  etwas  gegen  die \nunkontrollierte  Mengenausweitung  und  die  Überkapazitäten  zu  tun. \nDann die Digitalisierung, liebe FDP, die Digitalisierung, ihr begegnet \nman  nicht  mit  noch  mehr  Polizisten  oder  eben  Cyberpolizisten,  son-\ndern  mit  Prävention  und  Beratung,  wie  es  zum  Beispiel  der  Daten-\nschützer  macht,  dem  Sie  nicht  einmal  temporär  Stellen  zugestehen. \nNötig  wäre  vielmehr  eine  grosse  Aus-  und  Weiterbildungsoffensive, \naber da herrscht nur Schweigen.  \nDie bürgerliche  Mehrheit  will unter dem  Diktat  des  Gewerbeverban-\ndes und der Wirtschaftsverbände die Steuern senken, die einen in der \naktuellen Debatte, die anderen dann später über die Steuerreform 17. \nDa sind Sie sich offenbar dann doch wieder einig geworden. Mit die-\nsem  Ziel  manövrieren  Sie  den  Kanton  zurück  in  den  mörderischen \nSteuerwettbewerb,  der  ausser  für  ein  paar  Reiche  einfach  nichts \nbringt. Nach einem kurzen Hoch kürzen die Kantone ihre Budgets zu-\n \n \nlasten der Bevölkerung oder leben vom Finanzausgleich, wie neu auch \ndie Waadt, die sich nicht zuletzt mit der Pauschalbesteuerung ins Ab-\nseits manövriert hat.  \nEin Wort noch zum Budgetverfahren: Die gemeinsame Beratung von \nBudget und KEF hat aus meiner Sicht gar nichts gebracht, im Gegen-\nteil:  Die  KEF-Debatte  ging  völlig  unter,  mittelfristig  steuern  können \nwir  aber  nur  über  den  KEF.  Da  könnte  man  auch  über  die  grossen \nBrocken bei den gebundenen Ausgaben reden, aber dazu fehlt der po-\nlitische  Wille  oder  schlicht  und  einfach  die  Zeit  für  eine  sorgfältige \nBearbeitung. Wir Grünen haben Budget- und vor allem KEF-Anträge \nzugunsten  von  Umwelt  und  Natur  gestellt.  Dieser  Kanton  muss  die \nZiele der Energiestrategie 2050 erreichen und muss sie umsetzen. Da-\nvon  weichen  wir  Grüne  nicht  ab,  das  geschieht  zum  Nutzen  der  Be-\nvölkerung, vor allem für künftige Generationen, aber auch zum Nut-\nzen der Wirtschaft und der Arbeitsplätze.  \nDieses von der Mehrheit der Bürgerlichen durchgedrückte Budget ist \nnicht  zukunftstauglich  und  ganz  bestimmt  nicht  grün.  Wir  lehnen  es \nab.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Es  ist  garantiert  das  letzte  Mal, \ndass ich spreche.  \n2015, kurz nach den Wahlen, mussten wir zur Kenntnis nehmen, dass \nder  mittelfristige  Ausgleich  akut  gefährdet  ist.  Es  fehlten  damals  1,8 \nMilliarden Franken zur Erreichung des mittelfristigen Ausgleichs und \nes drohte uns im Dezember 2017 eine markante Erhöhung des Steuer-\nfusses.  Das  war  vor  zweieinhalb  Jahren.  Jetzt  haben  wir  diesen  De-\nzember  2017  und  die  Steuererhöhung  ist  kein  Thema  mehr,  mehr \nnoch:  Einige  Verwegene  wagen  es  gar,  eine  Steuersenkung  vorzu-\nschlagen. Wir finden, das ist eine gute Nachricht, denn, auch wenn es \neinige  nicht  wahrhaben  wollen,  der  Steuerwettbewerb  findet  statt. \nDoch was ist seither passiert? Zum einen tragen die finanzpolitischen \nAnstrengungen  der  letzten  Jahre  Früchte.  Die  Leistungsüberprüfung, \ndie der Regierungsrat im April 2016 präsentierte, wirkt. Die  Mitglie-\nder  der  Regierung  haben  grossmehrheitlich  ihre  Hausaufgaben  ge-\nmacht, das anerkennen wir sehr. Zum anderen hat auch die Konjunk-\ntur zugelegt, die Einnahmen sind höher als erwartet. All das führt zu \neinem Silberstreifen am Horizont. Ich danke der Verwaltung, ich dan-\nke dem Regierungsrat und speziell dem Finanzdirektor. Mit Ihren An-\nstrengungen haben Sie wesentlich dazu beigetragen, dass der Haushalt \nsich  stabilisiert.  Natürlich  müssen  wir  weiterhin  haushälterisch  mit \nden Geldern umgehen, doch die leichte Aufhellung ermöglicht es uns \n \ndurchaus, gezielt zu investieren, zum Beispiel in die Infrastruktur. Der \nSilberstreifen  am  Horizont  ermöglicht  es  uns  auch,  den  Angestellten \neinen  Teuerungsausgleich  zu  gewähren,  auch  wenn  man  darüber  un-\nterschiedlicher  Ansicht  sein  kann.  Wir  tun  es  als  Zeichen  der  Aner-\nkennung nach schwierigen Zeiten.  \nDas  Budget,  das  vor  uns liegt,  ist  ein  solides  Budget.  Ich habe  nicht \ngezählt, wie oft die CVP bei den Detailabstimmungen gewonnen oder \nverloren hat, aber eines weiss ich mit Sicherheit: Dieses Budget ist ein \nGewinn für den Kanton Zürich. Wir machen den Weg frei für Investi-\ntionen  und  für  Projekte  im  nächsten  Jahr,  von  denen  hoffentlich  die \nganze  Bevölkerung  profitieren  wird.  Das  sollten  eigentlich  auch  die \nRatslinke und die Grünen anerkennen. Doch sie tun das nicht, und das \nverstehe  ich  nun  wirklich  nicht.  Esther  Guyer  und  Markus  Späth \nmussten  die  Gründe  richtige  zusammenklauben,  um  irgendwo  hinter \ndem  Komma  noch  einige  Probleme  hervorkramen.  Es  ist  eigentlich \netwas ganz anderes: Sie drücken sich – und das nicht zum ersten Mal \n– vor der Verantwortung. Wir übernehmen diese Verantwortung, dies \nseit  Jahren,  und  das,  Frau  Guyer,  werden  wir  unseren  Wählerinnen \nund Wählern sagen. Und wissen Sie was? Vielleicht ist es auch ganz \ngut  so,  dass  wir  dem  Budget  zustimmen  und  Sie  es  ablehnen.  Denn \nvielleicht ist das Grund, dass es dem Kanton so gut geht, dass Sie uns \ndie Finanzpolitik überlassen.  \nZur SVP möchte ich sagen: Lieber Jürg, es war wirklich fast herzzer-\nreissend, wie du vorhin euer Scheitern in der Budgetberatung geschil-\ndert hast. Aber seien wir ehrlich, in groben Zügen gehört ihr auch zu \nden  Siegern.  Und  wenn  ihr  bei  gewissen  Anträgen  alleine  dasteht, \ndann  könnte  es  ja  auch  ausnahmsweise  einmal  nicht  an  uns  liegen, \nsondern vielleicht am Antrag.  \nInsgesamt  ist  der  Kanton  Zürich  finanzpolitisch  auf  dem  richtigen \nWeg. Die CVP empfiehlt: Nicht locker lassen und weitermachen. Ich \nmöchte auch noch einige Gedanken zur Budgetdebatte als solche los-\nwerden. Es ist ja tatsächlich das erste Mal, dass wir Budget und KEF \ngemeinsam behandeln. Ich war an der Erarbeitung des neuen Verfah-\nrens  beteiligt  und  darum  besonders  gespannt,  zu  sehen,  wie  die  Pre-\nmiere verläuft. Nach geschlagener Schlacht stelle ich fest: Die Reform \nhat  sich  gelohnt.  Das  Verfahren  ist  zwar,  wie  alles  Neue,  gewöh-\nnungsbedürftig,  aber  ich  stelle  fest,  dass  der  Kantonsrat  sich  schon \nrecht gut zurechtfindet zwischen den KEF-Erklärungen und Anträgen. \nIch  stelle  auch  fest,  dass  Sachkommissionen  und  Finanzkommission \nschon einen Modus vivendi gefunden haben. Es gibt zwar da und dort \nein  Murren,  doch  ich  habe  Schlimmeres  erwartet.  Und  schliesslich \nstelle ich fest, dass wir den Zeitplan einhalten konnten. Wir hatten so-\n \n \ngar Zeit, zwischendurch noch das Gesundheitsgesetz zu Ende zu bera-\nten. Ich möchte mich auch herzlich bei allen bedanken, die ihren An-\ntrag  zurückgezogen  haben,  ein  spezieller  Dank  geht  an  die  Fraktion \nder  Schiffsfünfliber-Freunde.  Wir  wären  jetzt  immer  noch  dran,  und \nSie haben uns ermöglicht, jetzt noch zu einer vernünftigen Zeit zu ei-\nnem Ende zu kommen. Und der Effort, die Reform hat sich ja gelohnt, \nvor  allem  im  Hinblick  auf  das  neue  Jahr.  Wir  ersparen  uns  nämlich \nvier Sitzungen KEF-Debatte, und ich möchte jetzt mal diejenigen auf-\nstrecken  sehen,  die  jetzt  noch  gerne  im  nächsten  Januar  den  KEF \ndurchberaten  möchten.  Frau  Guyer  gehört  dazu,  aber  sonst  wahr-\nscheinlich nicht viele (Heiterkeit). Gespannt bin ich jetzt noch, zu se-\nhen,  wie  der  Regierungsrat  mit  den  KEF-Erklärungen  umgeht.  Er \nmuss ja neu, wenn er eine nicht entgegennehmen will, dem Kantonsrat \ntrotzdem einen Beschluss unterbreiten.  \nIch komme  zum Schluss: Die CVP setzt sich ein für einen gesunden \nFinanzhaushalt. Wir sind gegen neue Schulden. Wir sind für verlässli-\nche  steuerliche  Rahmenbedingungen  und  einen  stabilen  Steuerfuss. \nDas  vorliegende  Budget  folgt  diesen  Zielen.  Ja,  wie  ich  es  schon  in \nder Eintretensdebatte sagte, es könnte fast ein CVP-Budget sein. Der \nKantonsrat  ist  diesen  Zielen  in  der  Detailberatung  ebenfalls  gefolgt. \nUnd so kann ich nach gewalteter Budgetdebatte sagen: Wir stehen mit \nBauch und Rücken dahinter. Insgesamt ist der Kanton Zürich auf dem \nrichtigen Weg. Die CVP empfiehlt: Nicht locker lassen, weitermachen \nund dem Budget zustimmen. Besten Dank.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Wir  haben  diese  Tage  gleich  mehrfach \nBemerkenswertes erlebt, davon will ich zwei Dinge besonders erwäh-\nnen:  Zum  ersten  Mal  wurden  Budget  und  KEF  in  einem  einzigen \nAufwasch behandelt. Ein solches neues Verfahren ist immer auch mit \nviel Unbekanntem verbunden. Unser Leiter Parlamentsdienste, Moritz \nvon Wyss, hat mit seinem prognostizierten Zeitplan die Debatte ziem-\nlich genau vorhergesagt. Das ganze Team der Parlamentsdienste und \nauch  die  Mitarbeitenden  der  Kantonspolizei haben lange  ausgehalten \nund dafür gesorgt, dass wir mit einem geordneten Ratsbetrieb nun die \nSchlusskurve einläuten können. Ihnen allen gehört ein grosses Danke. \nZum Zweiten bemerkenswert: Eben wurden wir Zeugen von der Hei-\nligsprechung von Paulus Lenggenhager (Heiterkeit).  \nNun  ist  es  also  Zeit,  ein  inhaltliches  Résumé  zur  Budgetdebatte  zu \nziehen, ein Résumé aus Sicht der EVP. Für einige heisst «EVP» «Eine \nVernünftige Partei». Selbstverständlich liegt Vernunft immer im Auge \ndes Betrachters. Aus unserer Sicht gab es in dieser Budgetdebatte vie-\n \nle  unvernünftige  Anträge,  die  das  Parlament  dann  vernünftigerweise \nauch  abgelehnt  hat.  Übers  Ganze  gesehen,  hat  der  der  Rat  bei  zwei \nDritteln  aller  Anträge  im  Sinne  der  EVP  entschieden,  also  mehrheit-\nlich vernünftig. Der Rat hat auch Beschlüsse gefasst, die wir ganz klar \nals unvernünftig beurteilen. Es ist unvernünftig, weiter Geld aus dem \nVerkehrsfonds  zu  ziehen  und  damit  die  künftigen  Generationen  die \nZeche zahlen zu lassen. Lieber Thomas Vogel, wenn dir nicht klar ist, \nwas das für Auswirkungen hat, dann lass es dir von deiner Volkswirt-\nschaftsdirektorin  (Regierungsrätin  Carmen  Walker  Späh)  doch  noch \neinmal erklären. Es ist unvernünftig, den Mittelstand und im Besonde-\nren die Familien nicht stärker mit Prämienverbilligungen zu unterstüt-\nzen. Ebenso ist es unvernünftig, dass wir die Mitarbeitenden des Kan-\ntons  nur  noch  als  Kostenfaktor  sehen  und  dann  weiterhin  von  ihnen \nbesten  Einsatz  zum  Wohle  des  Kantons  erwarten.  Doch  wie  gesagt, \nVernunft hängt immer und im Wesentlichen vom Standpunkt des Bet-\nrachters  ab.  Übers  Ganze  gesehen,  ist  das  Budget  für  uns  in  einem \nvernünftigen  Rahmen  abgehandelt  worden  und  hat  für  uns  zu  einem \nGesamtergebnis geführt, mit dem wir so einigermassen leben können.  \n«EVP» bedeutet auch «Ein Verlässlicher Partner». Der Kanton Zürich \nbraucht  ein  Budget,  um  sinnvoll  zu  funktionieren.  Unser  früherer \nFraktionskollege  Peter  Ritschard  pflegte  jeweils  an  dieser  Stelle  zu \nsagen: «Lieber ein schlechtes Budget als gar kein Budget.» Wir sind \nüberzeugt,  dass  wir  mit  dem  vorliegenden  Budget  im  nächsten  Jahr \narbeiten können. In diesem Sinne wird die EVP als verlässlicher Part-\nner dem Budget zustimmen.  \nUnd  dann  heisst  «EVP»  natürlich  auch  «Evangelische  Volkspartei». \nEvangelium  bedeutet  «gute  Botschaft».  Die  kommenden  Weih-\nnachtstage  erinnern  uns  an  ein  zentrales  Geschehen  des  christlichen \nGlaubens. Weihnachten ist das Fest der Versöhnung, des Friedens, der \nLiebe, der Gemeinschaft und der Besinnung. Als EVP wünschen wir \nIhnen all dies und ganz viel davon. In diesem Sinne Ihnen allen frohe \nFesttage.  \n \n", "Markus Bischoff (AL, Zürich): Wenn wir diese Tage Revue passieren \nlassen, dann hat es schon ein bisschen Skurrilitäten gegeben, der Hö-\nhepunkt  war  wohl  der  Giftgehalt  der  Fische  in  der  Engelberger  Aa. \nAber  wenn  wir  das  einmal  abstreifen  und  uns  auf  das  Wesentliche \nkonzentrieren, dann war es ein langsamer, stetiger, ideologiegetriebe-\nner und in der Form chaotischer Klassenkampf von oben, den Sie hier \nbetrieben haben. Der Sprecher der SVP-Fraktion hat es am Anfang zur \nDebatte  gesagt,  er  hat  gesagt  «Der  Dampfer  ist  auf  Kurs»,  und  der \n \n \nKurs  ist  auch  klar,  der  heisst  «Sparen  und  Verzichten  und  Steuern-\nAbbauen». Das ist das Thema, das Sie diesem Budget zugrunde gelegt \nhaben.  Sie  haben  das  Budget,  das  der  Regierungsrat  vorgelegt  hat  – \nund  das  war  ja  schon  ein  Sparbudget,  das  war  überhaupt  kein  Füll-\nhorn-Budget  –,  haben  Sie  noch  übertroffen  mit  weiteren  Sparmass-\nnahmen. Nun Herr Trachsel, Sie haben dann in der Schlussrunde ge-\nsagt, Sie würden eben Verantwortung übernehmen für dieses Budget. \nUnd  obwohl  Sie  mit  Ihren  Anträgen  nicht  durchgedrungen  wären, \nwürden  Sie  diesem  Budget  zustimmen.  Sie  haben  wortreich  erklärt, \nwieso Sie jetzt trotzdem diesem Budget zustimmen möchten, obwohl \nIhre Anträge abgelehnt worden sind. Man erklärt nur etwas wortreich, \nwenn man in der Sache nicht sicher ist. Wenn man sicher ist, braucht \nman  nicht viele  Worte.  Wahrscheinlich haben  Sie  Ihren eigenen  An-\nträgen gar nicht geglaubt, denn diese waren ja in der Tat sehr skurril. \nUnd es ist ja kein Zufall, dass Ihre Fraktion vom Finanzdirektor, der ja \nder  gleichen  Partei  angehört,  mindestens dem  Buchstaben nach,  eine \nStandpauke erhalten hat. Ich möchte jetzt nicht noch ein Stilbild über \nden  Zustand  dieser  Fraktion  abgeben,  denn  das  hat  ja  Herr  Späth \nschon zu ausführlich gemacht. Ich möchte nur sagen: Ich hoffe nicht, \ndass  die  SVP-Fraktion,  so  wie  sie  sich  in  den  letzten  vier  Sitzungen \npräsentiert hat, in Zukunft die finanzielle Hauptverantwortung im Par-\nlament für den Kanton Zürich hätte. Dann könnte ich nur sagen: Gnad' \nGott für den Kanton Zürich.  \nDie FDP hat sich in dieser Debatte vornehm zurückgehalten. Sie ist im \nPrinzip fürs Sparen, ausser wenn es um den Gesundheitsdirektor (Re-\ngierungsrat Thomas Heiniger) geht, das kennen wir, das ist eine alte \nGeschichte. Ich muss Sie einfach fragen, ob Sie mit Ihrem Partner, der \nzu  Ihrer  Linken  sitzt  (die  SVP),  ob  Sie  mit  diesem  Partner  wirklich \nFinanzpolitik  für  die  Zukunft  machen  können.  Aber  Sie  sind  wahr-\nscheinlich auch in Geiselhaft, denn Ihr Ziel – das sieht man ja an die-\nser PI Boesch – ist auch ganz klar, die Steuern zu senken. Das ist auch \nIhr  primäres  Ziel.  Sie  machen  das  vielleicht  ein  wenig  eleganter  mit \nweniger unmöglichen Anträgen, aber Ihr Hauptziel ist genau dasselbe.  \nWas dann auch noch auffällt, ist das Verhalten zweier Parteien, wenn \nman diese über Jahre betrachtet. Die CVP ist ja jetzt ökologisch ganz \nin Beton aufgegangen, dummerweise können Sie Ihren Wählerinnen- \nund Wähleranteil nicht in Beton giessen (Heiterkeit), sondern der be-\nsteht  auch  nur  aus  Schnee,  der  ab  und  zu  wegschmilzt.  Und  bei  der \nEDU fällt mir auf, dass sie am Anfang noch relativ sozial, positiv ein-\ngestellt war, heute aber wirklich eine sozial kalte Partei ist. Ich weiss \nnicht, wie Sie das mit Ihrem Christentum vereinbaren, aber das ist mir \n \nja eigentlich egal, das geht mich nichts an. Entscheidend ist nicht, was \nSie mit Ihrem Gewissen vereinbaren, sondern was Sie hier erzählen. \nWas  daneben  wirklich  der  Kern  dieser  Debatte  war  –  und  das  war \neben  relativ  knapp  gehalten  –,  ist  die  Steuervorlage  17,  ich  komme \nnochmals dazu. Das wird die Zukunft des Kantons Zürich sein, diese \nSteuerausfälle. Ich gehe davon aus – wir sind nicht begeistert von die-\nser Steuervorlage 17, aber ich gehe davon aus –, dass etwas kommen \nwird. Und es werden markante Ausfälle kommen. Der Finanzdirektor \nhat das am Anfang gesagt: Die natürlichen Personen würden 80 Pro-\nzent  der  Steuern  beitragen  und  die  juristischen  Personen  20  Prozent. \nDann hat er aber gesagt, man könne dort bei den juristischen Personen \nschon  noch  etwas  machen.  Er  hat  aber  natürlich  nicht  gemeint,  dass \nman  dort  die  Steuern  erhöhen  könnte,  sondern  die  Steuern  senken \nkönnte. Man kann sich aber in der Tat auch fragen: Ist der Beitrag von \n20 Prozent der juristischen Personen – nur 20 Prozent – gerechtfertigt? \nIch  meine,  ein  grosser  Teil  der  Infrastrukturausgaben,  zum  Beispiel \ndie  Ausgaben in den  Verkehrsfonds,  kommen  direkt den  juristischen \nPersonen zugute, dass man all diese Arbeitskräfte, die aus der halben \nSchweiz  kommen,  direkt  an  ihren  Arbeitsplatz  chauffieren  können. \nDas ist das, was die Allgemeinheit für die juristischen Personen zahlt. \nDa  könnten  wir  noch  weitere  Fälle  aufzählen.  Da  frage  ich  mich \nschon: Ist das gerechtfertigt, nur 20 Prozent? Ich kann mich erinnern, \nin den 90er-Jahren  war  es  in der  Stadt  Zürich  bis  zu 40 Prozent, die \ndie juristischen Personen bezahlt haben. Da hat man auch gesagt, das \nsei zu viel, weil man da ein Klumpenrisiko hat. Und die Banken haben \ndann  auch  nicht  mehr  bezahlt.  Aber  20  Prozent  ist  sehr  wenig.  Und \ndas ist eben schlussendlich der Klassenkampf, den Sie von oben füh-\nren:  Steuern  senken  für  die  Reichen,  Steuern  senken  für  die  juristi-\nschen  Personen  und  dann  sparen  in  verschiedenen  Bereichen.  Es  ist \nklar, es ist noch kein Kahlschlagbudget, aber die Tendenz ist klar: Sie \nwollen  keine  Prämienverbilligung,  die  den  weniger  begüterten  Men-\nschen zugutekommen würden. Sie wollen beim Personal sparen et ce-\ntera. Das ist die Marschrichtung, die Sie eingeschlagen haben.  \nDeshalb sagen wir Nein zu dieser Marschrichtung, nein zum Steuern-\nSparen für die Reichen, das wollen wir nicht. Wir sagen Nein zu die-\nsem Budget.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Die  EDU  hat  bereits  in  der  Eintre-\ntensdebatte gesagt, dass sie hinter dem vom Regierungsrat vorgelegten \nBudget mit der schwarzen Null steht. An dieser Haltung hat sich auch \nnach  dem  hinter  uns  liegenden  Budgetmarathon  nichts  geändert,  im \n \n \nGegenteil:  Die  schwarze  Null konnte  sich  dank den FIKO-Anträgen, \ndie  sich  im  Rat  durchgesetzt  haben,  sogar  noch  etwas  festigen,  und \ndas ist  gut  so.  Ein gewisses  Mass  an  Sparen  sollte  Pflicht  sein,  alles \nandere  ist  kurzsichtig  und  verantwortungslos.  In  Zusammenhang  mit \nden Lü16-Massnahmen wurde in der Eintretensdebatte von linker Sei-\nte kritisiert, man habe auf Vorrat gespart. Im Nachhinein solches fest-\nzustellen, ist keine Meisterleistung. Stellen Sie sich vor, welche Vor-\nwürfe im Raum stünden, wenn man einfach nichts gemacht hätte und \nunser  Kanton  dadurch  in  eine  finanzielle  Schieflage  geraten  würde. \nNein,  da  sind  wir  echt  froh,  einen  Finanzdirektor  zu  haben,  der  mit \nseiner Weitsicht Verantwortung für unseren Kanton wahrnimmt. Ab-\ngesehen davon habe ich einmal gelernt «Spare in der Zeit, so hast du \nin  der  Not».  Eine  Not,  wenn  man  das  so  sagen  kann,  könnte  uns \nschneller  bevorstehen,  als  uns  lieb  ist.  Ich  denke  dabei  zum  Beispiel \nan  die  Steuervorlage  17.  Was  uns  da  bevorsteht,  weiss  ja  noch  nie-\nmand so recht genau.  \nDeshalb  –  und  dabei  bin  ich  bereits  beim  von  der  Regierung  ange-\nstrebten und nun erreichten Staatssteuerfuss von 100 Prozent  – ist es \nauch  richtig,  zum  jetzigen  Zeitpunkt  nicht  mit  den  Steuern  herunter-\nzugehen. Sollten wir am Schluss «zu viel» Geld in der Kasse haben, \nkönnten  wir  damit  einen  Teil  unserer  Schulden  abbauen.  Das  wäre \nnachhaltig  und  unsere  Kinder  würden  es  uns  danken.  Unser  Staats-\nsteuerfuss liegt bekanntlich seit 13 Jahren bei 100 Prozent. Das zeugt \nvon  Stabilität  und  bietet  für  Private  wie  auch  für  Unternehmen  Pla-\nnungssicherheit. Ein ständiges Ab und Auf des Steuerfusses wäre ein \nirritierendes Signal. Gut, dass wir ihn vorhin bei 100 Prozent belassen \nhaben.  \nZum  Schluss  noch  ein  Wort  zur  alten,  linken  und  abgedroschenen \nLeier von sogenannten Steuergeschenken an Reiche, wie wir sie auch \ndieses Jahr wieder aus den Reihen der SP gehört haben: Auch ich bin \ndafür,  dass  jede  und  jeder  seine  Steuern  bezahlt,  egal  ob  natürliche \noder  juristische  Person.  Wenn  nun  aber  unsere  Regierung  in  der \nnächsten  Zeit  steuerlichen  Handlungsspielraum  bei  den  juristischen \nPersonen  ausloten  will,  zeugt  auch  das  von  weitsichtigem  Handeln. \nGeld wächst bekanntlich nicht auf den Bäumen. Und ohne Geld läuft \ngar nichts, weder rechts noch links. Wir brauchen einen starken Wirt-\nschaftsraum  Zürich.  Wir  brauchen  Firmen,  die  hier  bleiben,  und  Fir-\nmen, die sich neu bei uns niederlassen. Sie sind ein Garant dafür, dass \nüberhaupt Steuersubstrat generiert wird und zur Verfügung steht, und \nzwar auf der Seite der juristischen wie auch auf der Seite der natürli-\nchen Personen; das hängt ja zusammen. Wenn wir uns nun daran erin-\nnern, dass weniger als 1 Prozent der juristischen Personen für 80 Pro-\n \nzent der Steuereinnahmen der juristischen Personen verantwortlich ist, \nzeigt uns das, wie wichtig es ist, wie wir mit diesen Firmen umgehen. \nDazu wünschen wir unserem Regierungsrat viel Mut und Weisheit.  \nZur Elefantenrede von Markus Späth: Ich finde es höchst bedenklich, \nwenn ein Pädagoge derart über einen Ratskollegen herzieht. Das war \nunterste Schublade. Ich rate Ihnen, sich beim betroffenen Kollegen zu \nentschuldigen.  \nUnd nun das Fazit der EDU: Wir werden dem Budget, wie es nun vor-\nliegt, zustimmen. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Es spricht der vom Saulus zum \nPaulus, also zum Guten gewandelte zu Ihnen, der zu Beginn der Bud-\ngetsitzung  meinte,  dass  wir  uns  wahrscheinlich  in  den  kommenden \nBeratungen  mehrheitlich  langweilen  würden  und  sich  die  deutliche \nMehrheit sich eher mit ihren Laptops sowie den Zeitungen beschäftigt. \nAls ich das sagte, meinte ich dies selbstverständlich inklusive meiner \nPerson. Und ja, es ist eingetroffen, was im am Montag vor einer Wo-\nche zu prophezeien wagte, es war ja auch keine allzu schwere Prophe-\nzeiung, Fazit nach neun Sitzungen: Was auch nach dieser Budgetbera-\ntung  übrig  bleibt,  ist  Ernüchterung.  Etwas  Positives  aus  dieser  Bud-\ngetberatung möchte ich an dieser Stelle doch erwähnen: Ich meine im \nGegensatz  zu  meiner  Kollegin  Esther  Guyer,  der  Entscheid,  Budget \nund KEF gemeinsam zu behandeln, war und ist richtig. Damit möchte \nich nicht die Qualität der Anträge als positiv bezeichnen, ganz beson-\nders  nicht  jene  gleichlautenden  Anträge,  die  sowohl  im  Budget  als \nauch im KEF dann einfach gestellt wurden. In diesem Bereich haben \nwir  alle  noch  Luft  nach  oben  oder  könnten  hier,  besser  gesagt,  das \nZeitmanagement noch wesentlich verbessern. Schaffen wir dies, wer-\nden wir in den kommenden Jahren kaum mehr neun Sitzungen benöti-\ngen.  \nIch  habe  von  Ernüchterung  gesprochen,  einer  nicht  überraschenden \nErnüchterung, einer erneut sowie jährlich leider wiederkehrenden Er-\nnüchterung, der Ernüchterung, dass wir es als Parlament einfach nicht \nschaffen, nachhaltig am uns jeweils vorgelegten Budget spürbare Ak-\nzente zu setzen, es entscheidend zu verändern oder zumindest wenigs-\ntens  daran  zart  zu  rütteln.  Ich  frage  mich:  Woran  liegt  das?  Zuerst \neinmal  wiederhole  ich  mich  ebenfalls sehr  gerne und halte  fest,  dass \nder  Regierungsrat  dem  Parlament  dieses  Jahr  ein  überlegtes,  sachli-\nches  und  schlüssiges  Budget  2018  vorgelegt  hat.  Doch  anscheinend \negal,  was  der  Regierungsrat  uns  auch  für  ein  Budget  vorlegt,  wir \nscheinen es einfach aus Prinzip nicht zu akzeptieren beziehungsweise \n \n \nakzeptieren zu wollen. Wir können es anscheinend nicht und meinen, \nwir  müssten  um  jeden  Preis  ideologisch  sowie  ganz  persönlich  ge-\nprägte Erhöhungs- und Sparanträge stellen. Das ist und bleibt uninte-\nressant und halt eben – das ist das Tragische – ohne merklichen Ein-\nfluss auf das Gesamtbudget. Wenn dann die Debatte noch in die Unei-\nnigkeit  der  so  hochgepriesenen  bürgerlichen  Mehrheit  hinzukommt, \ndie sich teilweise geradezu aus einer persönlichen – erlauben Sie mir \nden  Ausdruck  –  Fraktionsprofilneurose  heraus  selbst  ausschaltet,  ist \ndas  nicht  nur  schade,  sondern  ein  deutliches  Zeichen  der  Ohnmacht \ndieses  Kantons,  eine  zukunftsgerichtete  Finanzpolitik  gestalten  zu \nkönnen  –  von  rechts  und  von  links.  Meine  Damen  und  Herren  der \nSVP, der FDP und der CVP, Sie haben nach den letzten Wahlen den \nBürgern  versprochen,  sich  der  Zukunft  anzunehmen.  Sie  müssen  es \naber  nicht  nur  versprechen,  sondern  es  auch  tun.  Hier  beim  Budget \nhätten Sie die beste Gelegenheit dazu. Warum tun Sie es nicht? Wa-\nrum dividieren Sie sich gerade beim Budget teilweise so auseinander? \nIch sage Ihnen, warum: Weil Sie von Beginn an nie einen gemeinsa-\nmen Nenner hatten und sich nur fadenscheinig zusammentun, wenn es \num die Verteilung und Sicherung der ganz eigenen Pfründe geht. Ich \nweiss aber auch, Sie selbstverständlich sind Sie nicht schuld, sondern \nes  werden  einmal  mehr  die  Linken  sein  und  Sie  werden  es  wieder \neinmal der Tatsache zuschieben, es habe zu viele Fraktionen im Zür-\ncher Kantonsrat. Doch gerade Ihre Uneinigkeit führt und muss zu die-\nser Situation führen. Ja, liebe SP, Grüne und AL, ich erlaube mir, hier \nanzumerken, dass auch Sie nicht in der Lage sind, vernünftige Finanz-\npolitik  zu  gestalten.  Das  haben  einmal  mehr  Ihre  Anträge  zur  Erhö-\nhung  des  Budgets  und  jetzt  noch  die  Ablehnung  dazu  gezeigt:  Auch \nhier nichts Neues aus dem Westen beziehungsweise  – könnte man in \nIhrem Fall auch sagen – wohl eher aus dem Osten. Auch Sie operieren \naus einer lethargischen Haltung heraus, stetig mit den gleichen Anträ-\ngen  und  Argumenten.  Dies  führt  dann halt  auch  nicht  zu  einer  präg-\nnanten  Finanzpolitik.  Diese  seit  Jahren  aus  meiner  Sicht  als  Patt  zu \nverstehende Situation zeigt eindeutig, dass es weder eine bürgerliche \nnoch eine linke Mehrheit für die Zukunft braucht. Wir brauchen auch \nkeine Blockmehrheit in der Regierung.  \nUnd was jetzt kommt, dürfte Sie nicht überraschen: Was der Kanton \nZürich  braucht,  ist  eine  starke  und,  wie  sich  immer  mehr  zeigt,  eine \nkonstruktive, lösungsorientierte Mitte. Denn nur eine starke und kon-\nstruktive  Mitte  wird  zusammen  mit  der  rechten sowie teilweise  auch \nmit  der  linken  Seite  die  finanzpolitische  Zukunft  gestalten  können  – \nhier im Parlament wie auch in der Regierung. Nur die Mitte verfolgt \nnicht von vornherein nur ideologische Ziele. Nur die Mitte wird in der \n \nLage  sein,  sowohl  guten  linken  wie  ebenso  guten  rechten  Budgetan-\nträgen  nüchtern  und  sachlich  zum  Durchbruch  zu  verhelfen.  Das \nbraucht  der  Kanton  Zürich  und  das  brauchen  dieses  Parlament  und \ndiese Regierung.  \nNun, wir haben jetzt das Budget 2018, einen Steuerfuss von weiterhin \n100 Prozent und sind keinen Schritt weiter oder näher am Ziel, weder \nam  Ziel  der  Bürgerlichen  noch  am  Ziel  der  Linken.  Auch  sind  wir \nstets, wie in den Vorjahren, da angelangt, wo wenigstens die Bürgerli-\nchen unserem Kanton einen vernünftigen Start ins neue Jahr ermögli-\nchen. Und die Linken meinen, sich mit einer Ablehnung des Budgets \nerneut billig aus der Verantwortung ziehen zu können.  \nWir, die BDP, tragen diese Verantwortung gerne mit Ihnen und stim-\nmen  dem  Budget  2018  zu,  verbunden  mit  den  besten  Wünschen  für \ndie  kommenden  Festtage,  und  einen  guten  Rutsch  ins  neue  Jahr  für \nalle hier drin.  \n \n", "", "", "", "", "", "", "", "Ratspräsidentin  Karin  Egli:  Sie  haben  den  Konsolidierten  Ent-\nwicklungs-  und  Finanzplan  2018  bis  2021  zur  Kenntnis  genommen. \nVon  den  50  KEF-Erklärungen,  wobei  vorgängig  vier  zurückgezogen \nwurden,  haben  wir  zehn  überwiesen,  nämlich  die  Nummern  12,  14, \n16, 25, 29, 30, 31, 45, 47 und 48. Nicht überwiesen wurden 40 KEF-\nErklärungen.  \n \nDas Geschäft ist erledigt.  \n", "", "", "", "", "", "", "Regierungspräsident Markus Kägi:  \nVorbei ist nun die grosse Schlacht,  \nder Kantonsrat hat es jetzt vollbracht.  \nVon 15,5 Milliarden noch zu streichen,  \n48 Millionen mussten reichen.  \nIn Prozenten 0,3,  \nreimen würde – was für ein Geschrei. \nNicht erlauben kann ich mir dies Wort \nhier an diesem heiligen Ort.  \nKEF und Budget sind beschlossen, \nviel Herzblut wurde hier vergossen. \nMit Weh und Klagen \nging's den Zahlen an den Kragen. \nVorbei ist nun s'Politgezanke, \nverbleibt ein Wort und das heisst Danke. \nNoch zu dieser späten Stunde,  \nund dies von präsidialem Munde: \nIch wünsche Ihnen ein gesegnet Weihnachtsfeste \nund im neuen Jahr nur s'Allerbeste. \nViel Glück, dass alles laufen möge rund,  \nund jetzt das Wichtigste: Bleiben Sie gesund.  \nOh, dass ich's nicht vergesse,  \ndies wünsche ich auch der hier verharrten Presse.  \n(Heiterkeit. Applaus.) \n \n", "", "", "", "", "", ""]