[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Karin Egli: Bevor wir mit der Traktandenliste anfan-\ngen, habe ich noch zwei erfreuliche Mitteilungen. Die erste ist: Roman \nSchmid  und  seine  Frau  Nicole  sind  am  10.  Oktober  2017  Eltern  der \nTochter Elin Lou geworden. Wir gratulieren ganz herzlich.  (Applaus. \nDie  Ratspräsidentin  überreicht  dem  frischgebackenen  Vater  den \nPlüschlöwen des Kantonsrates.) \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Karin  Egli:  Weiter  gratuliere  ich  den  20  Medaillen-\ngewinnern der Berufs-Weltmeisterschaft in Abu Dhabi, ganz speziell \ndem einzigen Zürcher, Florian Nock aus Turbenthal, der mit einer Sil-\nbermedaille von den Berufs-Weltmeisterschaften nach Hause gekehrt \nist. Wir haben sogar elf Goldmedaillen gewonnen und sind somit das \nbestklassierte  europäische  Land  in  der  Gesamtwertung  weltweit,  auf \nPlatz 2 hinter China. Ich finde, das ist einen Applaus wert. (Applaus.) \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Karin Egli:  Weiter beantragt Ihnen die Geschäftslei-\ntung, das heutige Geschäft 123, «Lehrkräfte in zweiter Landessprache \nstärken» (Vorlage 5339c), und das heutige Geschäft 137, «Sprachen- \nund Kulturaustausch in der Schweiz für alle» (Vorlage 5377), gemein-\nsam  in  freier  Debatte  zu  behandeln.  Ich  sehe,  Sie  sind  damit  einver-\nstanden.  \nWeiter liegt ein Antrag der Geschäftsleitung auf gemeinsame Behand-\nlung  der  folgenden Geschäfte  vor:  Heutiges  Geschäft  139,  «Erweite-\nrung der Interpretation Ausrüstungspflicht bei Versorgung mit Biogas, \nZulassung  zur  Erfüllung  des  erneuerbaren  Anteils  gemäss  §  10a  des \nkantonalen  Energiegesetzes»  (Vorlage  5238),  sowie  das  heutige  Ge-\nschäft 140, «Erhöhung des Anteils neuer erneuerbarer Energien durch \nvertragliche  Verpflichtung»  (KR-Nr.  214a/2013).  Beantragt  wird \nebenfalls  gemeinsame  Behandlung  mit  freier  Debatte.  Sie  sind  auch \ndamit einverstanden.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Karin  Egli:  Wir  dürfen  heute  für  den  aus  dem  Kan-\ntonsrat  zurückgetretenen  Nik  Gugger  ein  neues  Ratsmitglied  begrüs-\nsen. Die Direktion der Justiz und des Innern hat uns folgende Verfü-\ngung zukommen lassen.  \n \n", "p": 6}, {"t": "Ratssekretär Roman Schmid verliest die Verfügung der Direktion der \nJustiz und des Innern vom 28. Juli 2017: «Ersatzwahl eines Mitglieds \ndes  Kantonsrates  für  die  Amtsdauer  2015    bis  2019  im  Wahlkreis \nXIV, Stadt Winterthur. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für den zurücktretenden Niklaus Gugger (Liste 07 Evangelische \nVolkspartei [EVP]) als gewählt erklärt:  \n \n \n \n", "p": 7}, {"t": "Barbara  Günthard  Fitze,  geboren  1957,  Pflegefachfrau \nHF, wohnhaft in Winterthur.» \n \n", "p": 7}, {"t": "Ratspräsidentin  Karin  Egli:  Ich  bitte,  die  Gewählte  eintreten  zu  las-\nsen.  \nBarbara  Günthard  Fitze,  die  Direktion  der  Justiz  und  des  Innern  hat \nSie  als  Mitglied  des  Kantonsrates  als  gewählt  erklärt.  Bevor  Sie  Ihr \nAmt ausüben können, haben Sie gemäss Paragraf 5 des Kantonsrats-\ngesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 7}, {"t": "Ratssekretär Roman Schmid verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 7}, {"t": "Ratspräsidentin  Karin  Egli:  Barbara  Günthard  Fitze,  Sie  leisten  das \nAmtsgelübde,  indem  Sie  mir  die  Worte  nachsprechen:  «Ich  gelobe \nes.» \n \n", "p": 7}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Ich gelobe es. \n \n", "p": 7}, {"t": "Ratspräsidentin Karin Egli: Ich danke Ihnen und heisse Sie sehr herz-\nlich willkommen. Sie können bitte Ihren Platz im Ratssaal einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Barbara Günthard Fitze, EVP, Winterthur. \n7862 \n \n", "p": 8}, {"t": "Marcel Lenggenhager (BDP, Gossau): Präsident der Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsidentin  Karin  Egli:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38 Absatz 2 des Kantonsratsgesetzes, Barbara Günthard Fitze als Mit-\nglied  der  Aufsichtskommission  über  die  wirtschaftlichen  Unterneh-\nmen für gewählt. Ich gratuliere ihr zur Wahl und wünsche ihr Erfolg \nund Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage geprüft. Wir haben kei-\nne Änderungen vorgenommen. Besten Dank.  \n \n", "p": 8}, {"t": "Roger Liebi (SVP, Zürich): Zuhanden der Materialien weise ich gerne \ndarauf hin, dass bei der Textpassage in Paragraf 224a Absatz 1, wo es \nheisst «(…), so kann diese vom steuerbaren Grundstückgewinn abge-\nzogen  werden»,  der  Steuerpflichtige  und  nicht  etwa  das  Steueramt \nentscheiden kann, ob Grundstückgewinne mit den Geschäftsverlusten \nverrechnet werden sollen. Danke.  \n \n", "p": 8}, {"t": "Markus Bischoff (AL, Zürich): Diese Vorlage ist ein Paradebeispiel für \nKlientelpolitik,  wie  sie  seit  Jahren,  wenn  nicht  Jahrzehnten,  von  der \neinen  Ratsseite  hier drinnen betrieben  wird.  Es  werden  die Besitzen-\nden,  die  Grundeigentümer  –  hier  vor allem  Banken  und  Immobilien-\n \n \n \nfirmen – einseitig begünstigt. Wenn es dann ans Sparen geht, müssen \nalle bluten. Das ist Ihre Politik.  \nEine  Notwendigkeit  für  diese  Vorlage  besteht  nicht,  das  ergibt  sich \nschon  aus  der  Vorlage.  Das  Bundesgericht  hat  glasklar  gesagt:  Die \nLösung,  die  wir  im  Kanton  Zürich  haben,  ist bundesverfassungskon-\nform. Sie ist auch nicht bundesrechtswidrig. Es ist also absolut richtig, \nwie wir das hier im Kanton Zürich handhaben. Es ist auch eine einsei-\ntige Bevorteilung von juristischen Personen, losgelöst von der politi-\nschen Diskussion. Die Vorlage kam ja im Jahr 2014 vom Regierungs-\nrat.  Da  war  Ihre  Ratsseite  ja  noch  frohen  Mutes,  dass  die  Unterneh-\nmenssteuerreform III schlank über die Bühne gehen würde. Wir wis-\nsen, das Gegenteil ist der Fall. Und wir wissen auch, dass, wenn Sie \neine  neue  Vorlage  bringen  wollen,  das  eine  austarierte  Vorlage  sein \nwird. In der neuen Steuervorlage 17 wird es ja zu einer Reduktion der \nSteuern für juristische Personen kommen. Juristische Personen werden \nauch dort begünstigt werden. Die Gemeinden werden dort auch bluten \nrespektive  man  muss  für  einen  Ausgleich  kämpfen.  Zürich  möchte \ndann noch eine Sonderlösung für die zinsbereinigte Gewinnsteuer. Da \nmüssen  Sie  also  ziemlich  aufpassen,  wenn  Sie  diese  neue  Vorlage \ndurch das Volk bringen wollen, dass Sie nicht zu einseitig das Fuder \nüberladen.  Jetzt  brechen  Sie  schon  ein  Element  zum  vornherein  her-\naus.  Das  ist  unnötig  und  auch  gefährlich.  Wenn  Sie  das  zu  einseitig \nmachen, gibt es auch dort wieder einen Schiffbruch geben.  \nNun  ist  natürlich  die  Frage:  Wer  zahlt  die  Zeche  für  diese  Vorlage? \nDie Zahlen sind geliefert worden, leider nur für einen begrenzten Zeit-\nraum von 2008 und 2012. Und wenn Sie dann die maximalen Zahlen \nsehen, dann ist klar: Die Stadt Zürich würde im Jahr 2012 einen Ver-\nlust von 44 Millionen Franken machen. 44 Millionen Franken, das ist \nüber ein Steuerprozent in der Stadt Zürich. Da ist nicht nichts. In Win-\nterthur  sind  es  maximal  eineinhalb  Millionen  und  auch  ausgewählte \nGemeinden,  wie  Wallisellen,  hätten  im  schlechtesten  Jahr  600'000 \nFranken  oder  Pfäffikon  800'000  Franken  Verlust.  Das  sind  enorme \nVerluste  für  die  Gemeinden,  und  bei  dieser  Vorlage  verlieren  ja  nur \ndie  Gemeinden  und  niemand  anders.  Der  Kanton  verliert  nicht,  weil \ndie  Grundstückgewinnsteuern  den  Gemeinden  zufliessen.  Und  wer \nprofitiert? Das kann man an diesen Zahlen aus der Stadt Zürich able-\nsen: Im Jahre 2012 war der Verkauf des Grieder-Hauses, des Leuen-\nHauses, das die CS (Credit Suisse, Schweizer Grossbank) verkauft hat, \nund da sind enorme Grundstückgewinnsteuern angefallen. Das wären \nalso die Grossbanken, die profitieren. Und wer zahlt? Die Zeche zah-\nlen  die  Gemeinden.  Das  ist  unfair  und  das  ist  Ihre  Steuerpolitik,  die \nSie  hier  drin  betreiben.  Sie  begünstigen  eine  eigene  Klientel,  und \n \nwenn Sie sparen können, dann verlangen Sie sogar von den Sonntags-\nausflüglern,  die  einen  schönen  Nachmittag  auf  dem  Zürichsee \nverbringen wollen, 5 Franken Zuschlag. Da müssen dann alle bluten. \nWir  von  der  Alternativen  Liste  sagen  Nein  zu  dieser  Vorlage.  Wir \nwerden  diese  Vorlage  auch  an  der  Urne  bekämpfen,  diesen  Abstim-\nmungskampf führen wir gerne. Wir werden dagegen das Referendum \nergreifen.  \n \n", "p": 10}, {"t": "Markus  Schaaf  (EVP,  Zell):  Wir  sind  jetzt  kurz  vor  der  Schlussab-\nstimmung eines Gesetzes, das den Kanton viel Geld kosten wird. Des-\nhalb ist es einmal mehr nötig, dieses bekannte Sprichwort zu zitieren: \n«Wes  Brot  ich  ess',  des'  Lied  ich  sing.»  Es  wird  höchste  Zeit,  dass \nTransparenz geschaffen wird, wo Gelder zu den Parteien fliessen und \nsich diese Parteien dann entsprechend für ihre Klientel auch engagie-\nren.  Das  ist  ja  an  sich  nichts,  was  man  schlecht  finden  müsste,  nur \nsollte es dann  wenigstens auch transparent sein. Es sind die gleichen \nParteien,  die  sich  hier  engagieren,  die  sich  dann  mit  Hand  und  Fuss \nwehren,  wenn  es  darum  geht,  bessere  Anstellungsbedingungen  für \nMitarbeitende im Kanton zu schaffen, wenn es darum geht, eine fünfte \nFerienwoche zu schaffen, wenn es darum geht, Prämienverbilligungen \nfür die Familien wenigstens zu erhalten. Die gleichen Parteien wollen \ndem System 40 Millionen entziehen, weil sie sagen, es fehlt uns sonst \ndas Geld an allen Enden und Ecken. Es sind die gleichen Parteien, die \nnicht bereit sind, mehr Lehrer anzustellen, damit es kleinere  Klassen \ngibt. Es sind die gleichen Parteien, die nicht bereit sind, den öffentli-\nchen Verkehr weiter zu fördern. Und sie werden sagen, wenn es dann \nwieder um diese Themen geht: Es fehlt uns das Geld. Nun, Sie wissen, \nweshalb uns das Geld fehlt, das werden Sie jetzt dann in den nächsten \nMinuten  beschliessen.  Dann  seien  Sie  dann  wenigstens  ehrlich  und \nsagen es auch, wenn es darum geht, dass Sie eben die Interessen Ihrer \nKlientel vertreten und nicht die Interessen der Familien, nicht die Inte-\nressen der Mitarbeitenden in unserem Kanton und nicht die Interessen \nder Menschen, denen es nicht so gut geht, die nicht auf der Sonnensei-\nte dieser Gesellschaft stehen.  \n \n", "p": 10}, {"t": "Redaktionslesung \n \n", "p": 10}, {"t": "I. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§§ 224a und 279 \n \n \n", "p": 11}, {"t": "Übergangsbestimmungen \n§ 224a \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsidentin  Karin  Egli:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und  Gemeinden  (STGK):  Die  parlamentarischen  Wege  sind  oft \nunergründlich. Ein an sich unbestrittenes Geschäft hat in der STGK zu \nstundenlangen  Diskussionen  über  Formulierungen  geführt.  Zum  Teil \nwähnte ich mich schon in der Redaktionskommission. \nNun, das Geschäft und die Formulierung stehen, im Namen der STGK \nbeantrage ich Ihnen, der Änderung des Verwaltungsrechtspflegegeset-\nzes  (VRG)  gemäss  einstimmigem  Antrag  der  STGK  zuzustimmen. \nDamit  wird  die  BVK  (Versicherungskasse  für  das  Staatspersonal) \nvom Zuständigkeitsbereich der Ombudsperson ausgenommen. Das ist \neine  weitere  Folge  der  verschiedenen  Gesetzesanpassungen,  welche \ndurch die Umwandlung der BVK in eine privatrechtliche Stiftung nö-\ntig wurden.  \nInhaltlich  war  diese  Vorlage  gänzlich  unbestritten.  Hingegen  gab  es \nFragen  und  Diskussionen  zu  den  Begrifflichkeiten,  konkret  zu  den \nBegriffen  «Behörden»  und  «Ämter».  Geschätzte  Kolleginnen  und \nKollegen, es ist etwas laut hier drin  (Der Geräuschpegel im Ratssaal \n \n \n", "p": 12}, {"t": "ist sehr hoch.) Es wurde moniert, dass der Begriff «Behörden» in der \nKantonsverfassung enger definiert sei und anders verwendet werde als \nhier im VRG in Paragraf 89, wo er auch die Ämter umfasse. Das sei \nnicht ganz korrekt. Wenn das VRG schon geändert werde, müsse bei \ndieser Gelegenheit die Unstimmigkeit behoben werden.  \nDas  VRG  stammt  aus  dem  Jahr  1959,  was  vermuten  lässt,  dass  tat-\nsächlich  nicht  mehr  alle  Formulierungen  ganz  zeitgemäss  sind.  Ob \nnun aber diese und allfällige weitere Unstimmigkeiten tatsächlich be-\nhoben werden sollten, wenn es einzig um die Streichung der BVK bei \nden Zuständigkeiten der Ombudsperson geht, und wie dies geschehen \nkönnte, führte in der Folge in der STGK zu einem eigentlichen kleinen \nGesetzestechnik-Seminar.  \nSchliesslich  einigten wir  uns  zusammen  mit  der  Finanzdirektion und \ndem  Gesetzgebungsdienst  auf  eine  präzisierte  Neufassung  von  Para-\ngraf  89,  wo  nun  der  Begriff  «Verwaltungseinheiten»  statt  «Ämter» \nverwendet  wird.  Weitergehende  Überarbeitungen  und  Anpassungen \nan die heutigen Anforderungen an Gesetzesformulierungen sollen bei \neiner grösseren Revision des Gesetzes angegangen werden.  \nIn der  Annahme,  dass  Sie unserem  Antrag  folgen  werden, danke ich \nim Namen der STGK für Ihre Unterstützung. Besten Dank. \n \n", "p": 12}, {"t": "Armin Steinmann (SVP, Adliswil): Auf den 1. Januar 2014 wurde die \nBVK  in  eine  privatrechtliche  Stiftung  überführt,  weshalb  die  Om-\nbudsperson  unbestrittenermassen  nicht  mehr  für  die  Versicherungs-\nkasse zuständig sein kann. Demzufolge ist im Verwaltungsrechtspfle-\ngegesetz die Zuständigkeit in Paragraf 89 zu ändern. Dieser Antrag ist \nvöllig unbestritten.  \nWas  als  problemlos  erscheinendes  Geschäft  auf  die  Traktandenliste \nder  STGK  kam,  entwickelte  sich  zum  wahren  Prüfstein  der  Zürcher \nGesetzgebungskunst.  Auslöser  war  meine  simple  Anregung  während \nder  ersten  Behandlung  dieses  Geschäfts  in  unserer  Kommission,  die \nAbsätze 1 und 2 des Paragrafen 98 im VRG doch gleichzeitig zu kor-\nrigieren,  da  in  diesen  bislang  unkorrekte  Bezeichnungen  verwendet \nund – unüblich für ein Gesetz – Begriffserklärungen gemacht wurden. \nEs bestünde nun die Gelegenheit, aber auch die Pflicht, diese Mängel \ngleichzeitig  mit  der  anstehenden  Teilrevision  zu  beheben,  zumal  sie \nsich  auf  den  Paragrafen  89  beschränken.  Dort  heisst  es  in  Absatz  1: \n«Die Ombudsperson prüft, ob die Behörden nach Recht und Billigkeit \nverfahren.» In Absatz 2 dann: «Als Behörden gelten a. alle Behörden \nund  Ämter  des  Kantons  und  der  Bezirke,  einschliesslich der Vorsor-\ngeeinrichtung für das Staatspersonal» und so weiter. Die Bezeichnun-\n \n \ngen  «Behörden»  und  «Ämter»  sind  stehende  Begriffe,  welche  in  der \nGesetzessprache  sonst  einheitlich verwendet  werden.  Auch  wenn  der \nBegriff «Behörden» diffus ist, einheitliches Merkmal ist in jeder Defi-\nnition, die sich dazu finden lässt, die Wahl auf Amtsdauer. Der Beam-\ntenstatus ist schon längstens abgeschafft. Seitdem gibt es auch die ge-\nwählten  Beamten  nicht  mehr.  Der  Zusammenzug in  Paragraf 89  Ab-\nsatz  1  des  VRG  macht  überhaupt  keinen  Sinn,  im  Gegenteil:  Es  ist \nUnsinn, etwas zusammenzufassen, um es in der nächsten Zeile wieder \nauseinander zu dröseln und zu erklären.  \nDer Finanzdirektor (Regierungsrat Ernst Stocker) hat mehrfach signa-\nlisiert,  dass  er  kein  Problem  mit  dieser  Änderung  beziehungsweise \nAnpassung hat. Gleich von Anfang an musste ich aber erfahren, dass \nmeine  Anregung  bei  gewissen  Fachleuten  nicht  in  ihr  persönliches \nKonzept  der  Teilrevision  passt.  Es  handle  sich  bei  der  Verwendung \ndes  Begriffs  «Behörde»  in  Paragraf  89  nur  um  eine  kleine  formale \nUnstimmigkeit.  Als Begründung  wurde  vorgeschoben, dass der  Beg-\nriff «Behörde» im VRG etwa 50 Mal vorkomme,  weshalb  dann eine \nTotalrevision dieses Gesetzes durchgeführt werden müsse, wolle man \ndiese Begriffsanpassung vornehmen. Es geht hier ganz einfach um die \nPflicht des Gesetzgebers – und das sind wir, der Kantonsrat –, Mängel \nzu  beheben,  wenn  er  sie  feststellt.  So  halten  es  auch  die  Richtlinien \nzur  Rechtsetzung  als  Pflicht  fest.  Dort  wird  auch  auf  die  Kohärenz \nverwiesen. Damit wird verlangt, dass Formulierungen und Begriffe so \neingesetzt werden, wie die Rechtsprechung und die Lehre sie verwen-\nden.  Der  Begriff und  ein  Teil der  Behörden sind durch  die  Kantons-\nverfassung definiert. Alle haben eines gemeinsam: Sie kommen durch \nWahl  auf  Amtsdauer  zustande.  Wir  sind  es  der  Rechtsstaatlichkeit \nschuldig, dafür zu sorgen, dass wir auch im Kanton Zürich eine hohe \nRechtsetzungsqualität  haben.  Gute  Rechtsetzung  zeichnet  sich  durch \neine  systematische  Ordnung,  hierarchische  Strukturierung  und  Ein-\nheitlichkeit  der  Gesetzgebung  aus.  Mein  Antrag  zur  Behebung  des \nkleinen Mangels in Paragraf 89 VRG trägt dazu bei. Es braucht keine \nTotalrevision des Gesetzes, auch wenn darin die Behörden 55 Mal ge-\nnannt sind. Denn das VRG differenziert Behörde: Behörden, Verwal-\ntungsbehörden,  Gemeindebehörden,  Kollegialbehörden,  Aufsichtsbe-\nhörden und so weiter, nie aber Ämter, nur einmal – eine Ausnahme – \nnämlich in Paragraf 19 Absatz 2 litera b, wo es in Ziffer 1 um den di-\nrektionsinternen Rechtsmittelzug geht, kommen die Ämter, Abteilun-\ngen oder Fachgruppen vor. Und wie der Vorredner es erwähnte, wer-\nden diese als Verwaltungseinheiten bezeichnet.  \nWeil der Mangel in diesem Gesetz nur einmal, nämlich in Paragraf 89, \nvorkommt,  bin  ich  der  Meinung,  dass  er  jetzt  bereinigt  werden  soll. \n \nDen  entsprechenden  Vorschlag  habe  ich  gemacht.  Er  liegt  Ihnen  als \nKommissionsantrag der STGK vor. Die SVP stimmt dem geänderten \nKommissionsantrag zu. Besten Dank.  \n \n", "p": 14}, {"t": "Michèle  Dünki  (SP,  Glattfelden):  Seit  der  Verselbstständigung  2014 \nist die BVK eine privatrechtliche Stiftung. Sie gehört in ihrer heutigen \nForm folglich weder zur kantonalen Verwaltung, noch ist sie eine kan-\ntonale  Behörde.  Das  haben  wir  ja  bereits  gehört.  Der  Kanton  Zürich \nsteht  zur  BVK  also  in  einem  Verhältnis  wie  andere  Arbeitgeber  zu \nihrer Vorsorgeeinrichtung auch. Das heisst auch, dass die Ombudsper-\nson nicht mehr für die BVK zuständig ist. Das war in der STGK un-\nbestritten. Gemäss dem Regierungsrat werden die Interessen der Ver-\nsicherten  durch  den  Entfall  der  Zuständigkeiten  der  Ombudsperson \nnicht beeinträchtigt. Die STGK hat sich über das kostenlose kassenin-\nterne Einspracheverfahren der BVK informieren lassen. Dieses bietet \njeder betroffenen Person, die ein eigenes schützenswertes Interesse an \nder Aufhebung über Änderung eines vorsorgerechtlichen Entscheides \nhat, die Möglichkeit, dessen Überprüfung zu verlangen.  \nDie  Gesetzesänderung  ist  eine  Konsequenz  aus  der  Verselbstständi-\ngung  und  ist  als  solche  unbestritten.  Der  Antrag,  welchen  Armin \nSteinmann eingebracht hat, hat nichts mit einer einfachen Gesetzesan-\npassung  zu  tun,  sondern  will  eine  rein  sprachliche  Verbesserung  am \nVRG vornehmen. Wir haben aber gesehen, dass eine solche redaktio-\nnelle Anpassung in einem Paragrafen an einem Begriff nicht sinnvoll \nist.  Wir  finden  es  selbstverständlich  wichtig,  dass  unsere  Gesetze \nmöglichst einfache, klare und eindeutige Begriffe verwenden. Darauf \nsollte der Fokus etwa bei grösseren Gesetzesrevisionen gelegt werden. \nSolche Wording-Fragen können und sollen bei Teil- und Totalrevisio-\nnen  diskutiert  werden.  Eine  solche  Hauruck-Übung  für  einen  einzel-\nnen Begriff, wie  mit dem Antrag beabsichtigt, finden wir nicht sinn-\nvoll.  \nWir  stimmen  dem  Antrag  des  Regierungsrates  zu  und  lehnen  den \nKommissionsantrag ab.  \n \n", "p": 14}, {"t": "André Müller (FDP, Uitikon): Ich kann mich kurz fassen. Bei der Än-\nderung von Paragraf 89 VRG geht es um zwei Punkte: den Ausschluss \nder  BVK  von  der  Zuständigkeit  der  Ombudsperson  und  eine  Ände-\nrung der begrifflichen Definition von Körperschaften als Ämter bezie-\nhungsweise der Verwaltungseinheiten.  \nZum ersten Punkt: Die BVK Personalfürsorge des Kantons Zürich ist \neine  privatrechtliche  Stiftung.  Die  Bestimmungen  von  Paragraf  89 \n \n \nAbsatz 2 litera a des VRG, die eine Zuständigkeit der Ombudsperson \nfür die Vorsorgeeinrichtung für das Staatspersonal vorsieht, verstösst \ndaher  gegen  übergeordnetes  Recht.  Mit  der  Änderung  machen  wir \nsomit lediglich unsere Hausaufgaben. \nZum zweiten Punkt: Den Antrag der STGK zur Änderung der Defini-\ntion des Begriffs «Behörden» in Paragraf 89 Absatz 2 litera b unter-\nstützen wir. Im geltenden Paragrafen 89 zählen Ämter zu den Behör-\nden.  Die  Kantonsverfassung  jedoch  definiert  den  Begriff  «Behörde» \nenger. Auch in neuen Gesetzeserlassen wird offenbar in der Regel der \nBegriff  «Verwaltungseinheiten»  und  nicht  mehr  die  Bezeichnung \n«Ämter» genutzt. Im VRG steht der erweiterte Begriff für eine Behör-\nde auch nur in Paragraf 89. Deshalb erfolgt eine Anpassung einmalig \nund  es  bedarf  keiner  weiteren  Anpassungen  für  einen  einheitlichen \nBegriff im VRG. \nDie FDP unterstützt den Antrag der STGK.  \n \n", "p": 15}, {"t": "Silvia Rigoni (Grüne, Zürich): Seit über drei Jahren ist die BVK Per-\nsonalvorsorge  eine  privatrechtliche  Stiftung.  Somit  ist  die  Om-\nbudsperson nicht mehr für die BVK zuständig. Diese neue Zuständig-\nkeit  ist  nur  folgerichtig  und  nun  brauchen  wir  eine  Anpassung  des \nEinspracheverfahrens  im  Verwaltungsrechtspflegegesetz.  Die  Formu-\nlierung im Vorschlag der Regierung ist zwar etwas holprig und hat so \nin der Kommission Diskussionen über die Sorgfalt bei der Neuformu-\nlierung  der  Gesetze  ausgelöst.  Die  Formulierung  ist  inhaltlich  aber \ndurchaus  korrekt.  Sprachlich  korrekte  Formulierungen  sollen  künftig \nim Rahmen einer Gesamtrevision vorgenommen werden.  \nUm  dem  Gesetzgebungsdienst  nicht  weitere  Arbeitsstunden  zu  be-\nscheren, werden wir dem Antrag des Regierungsrates folgen. \n \n", "p": 15}, {"t": "Regierungsrat  Ernst  Stocker:  Sie  sehen,  die  Kommission  hat  lange \nberaten. Materiell ist dieses Geschäft überhaupt nicht umstritten, son-\ndern  es  geht  nur  um  eine  Textformulierung.  Ich  kann  Ihnen  einfach \nbekannt geben, dass der Regierung mit der Fassung der Kommission \nleben kann und dem nicht mehr opponieren will, weil wir uns auf das \nWesentliche  beschränken  wollen.  Denn  es  geht  darum,  dass  man  et-\nwas  herstellt,  das  man  schon  lange  hätte  tun  sollen:  dass  der  Om-\nbudsmann nicht mehr für die BVK zuständig ist. Besten Dank.  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": " \n \n", "p": 16}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "I.  Das  Verwaltungsrechtspflegegesetz  vom  24.  Mai  1959  wird  wie \nfolgt geändert:  \n§ 89 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": "Ratspräsidentin Karin Egli: Somit ist das Gesetz materiell durchbera-\nten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet  in  etwa  vier  Wochen  statt.  Dann  befinden  wir  auch \nüber Ziffer römisch II der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsidentin Karin Egli: Ziffer römisch I untersteht der Ausgaben-\nbremse.  \n \n", "p": 16}, {"t": "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der Vorlage 5283 ersucht der Regierungsrat den Kantonsrat, \nder Kongresshaus-Stiftung Zürich, der Stadt Zürich und der Tonhalle-\nGesellschaft für die Sanierung von Tonhalle und Kongresshaus einen \n \n \n \nBeitrag  von  höchstens  20  Millionen  Franken  zulasten  des  Lotterie-\nfonds zu bewilligen. \nTonhalle  und  Kongresshaus  am  Zürcher  Seeufer  haben  nicht  nur  für \ndie  Stadt,  sondern  auch  für  das  kulturelle  und  wirtschaftliche  Leben \ndes  Kantons  grosse  Bedeutung.  Der  unter  Denkmalschutz  stehende \nGebäudekomplex,  erbaut  durch  die  Architektengemeinschaft  Haefe-\nli/Moser/Steiger  (Max  Ernst Haefeli, Werner Moser und Rudolf Stei-\nger), ist auch ein bedeutender Zeuge der Landesausstellung 1939. \nDas  Ensemble  wurde  seither  mehrfach  umgebaut  und  ergänzt.  Das \ndenkmalgeschützte  Gebäude  ist  jedoch  sanierungsbedürftig  und  ent-\nspricht in verschiedenen Bereichen den heutigen Anforderungen nicht \nmehr.  Weil  die  Zukunft  des  Kongresshauses  am  bisherigen  Standort \nlange unklar  war,  wurden  notwendige Sanierungsarbeiten  aufgescho-\nben. Im Juni 2008 wurde das geplante Neubauprojekt des spanischen \nArchitekten  Rafael Moneo von den  Stimmberechtigten der  Stadt  Zü-\nrich  abgelehnt.  Daraufhin  entschied  sich  der  Zürcher  Stadtrat  nach \neingehender Analyse und Prüfung alternativer Standorte 2013 für die \numfassende  Instandsetzung  und  Aufwertung  des  bestehenden  En-\nsembles  mit  dem  über  70  Jahre  alten  Kongresshaus  und  der  knapp \n120-jährigen Tonhalle. Die geplante Sanierung und der Umbau stellen \nden  ursprünglichen  Bau  weitgehend  wieder  her  und  bedeuten  damit \nauch eine architektonische Aufwertung. \nDie Liegenschaft des heutigen Kongresshauses und der Tonhalle sind \nim  Eigentum  der  Kongresshaus-Stiftung  Zürich.  Die  Stadt  Zürich  ist \nam Betrieb von Kongresshaus und Tonhalle nicht direkt beteiligt. Als \nregelmässige Geldgeberin hat sie aber dafür gesorgt, dass die Stiftung \ndie notwendigen baulichen Investitionen finanzieren konnte. So belau-\nfen  sich  die  gewährten  Darlehen  auf  insgesamt  62,3  Millionen  Fran-\nken.  Ohne  diese  finanzielle  Unterstützung  wäre  die  Stiftung  nicht  in \nder  Lage  gewesen,  die  jeweils  notwendigen  grösseren  baulichen  In-\nvestitionen durchzuführen. In den letzten Jahren konnte sie aber dank \nder  guten  Erträge  der  Betriebsgesellschaft  den  laufenden  Unterhalt \nund kleinere Sanierungen aus den eigenen Mitteln bestreiten. \nAm  5.  Juni  2016  haben  die  Stadtzürcher  Stimmberechtigten  einem \nBaukredit in der Höhe von 165 Millionen Franken zu fast 75 Prozent \nzugestimmt. Mit der Annahme der Vorlage wurden neben der Sanie-\nrung der beiden Häuser auch die Tilgung der Schulden der Trägerstif-\ntung  von  72,8  Millionen  Franken  und  die  Überführung  der  beiden \nHäuser in eine öffentlich-rechtliche Stiftung genehmigt.  \nDie  Sanierung  soll  in  den  Jahren  2017  bis  2020  stattfinden.  Für  die \ngeplanten Arbeiten sind die beiden Häuser seit Mitte Jahr für drei Jah-\n \nre  geschlossen.  Die  Gesamtprojektkosten  belaufen  sich  gemäss  Kos-\ntenstand  vom  Juni  2016  auf  insgesamt  162,3  Millionen  Franken  und \nnicht, wie in der Weisung auf Seite 10 dargestellt, auf 181,8 Millionen \nFranken. Grund dafür ist, dass der Betrag von 19,5 Millionen Franken \nbetreffend Energie-Contracting ewz (Elektrizitätswerk Zürich) bereits \nim  Betrag  von  162,3  Millionen  Franken  enthalten  ist  und  nicht,  wie \nirrtümlich angenommen, dazu gezählt werden muss. \nDie  Finanzkommission  ist  überzeugt  von  der  Bedeutung  des  Kon-\ngresshauses und der Tonhalle für die Stadt Zürich. Und nachdem all-\nfällige Neubaupläne für ein erweitertes Kongresszentrum zurzeit noch \nin den Sternen stehen, erachtet sie die Instandsetzung und den Umbau \ndes bestehenden Ensembles als pragmatisches und zielführendes Vor-\ngehen.  Im  Kanton  Zürich  gibt  es  nur  wenige  Institutionen,  die  eine \nderart  weitgehende  Ausstrahlung  über  die  Grenzen  der  Schweiz  hin-\naus besitzen.  \nMit  dem  Projekt  werden  dringend  notwendige  Eingriffe  hinsichtlich \nGebäudehülle,  Gebäudetechnik,  Sicherheit  und  Erschliessung  vorge-\nnommen, was die längerfristige Fortführung des Betriebs ermöglicht. \nDie  Räume  und  Säle  werden  zudem  in  Bezug  auf  Infrastruktur  und \nTechnik auf den heute von den Veranstaltern erwarteten Standard ge-\nbracht.  \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ihnen \ndeshalb,  der  Vorlage  zuzustimmen  und  den  Lotteriefondsbeitrag  von \n20 Millionen Franken zu genehmigen. Besten Dank. \n \n", "p": 18}, {"t": "Jürg  Sulser  (SVP,  Otelfingen):  Die  Tonhalle  und  das  Kongresshaus \nhaben nicht nur für die Stadt Zürich, sondern auch für das kulturelle \nund wirtschaftliche Leben des Kantons grosse Bedeutung. Beide Ge-\nbäude  sind  baulich  und  betrieblich  ein  Komplex  und  stehen  unter \nDenkmalschutz.  Baulich  herrscht dringender  Handlungsbedarf. Unter \nanderem  ist  die  Gebäudetechnik nicht  mehr  zeitgemäss,  Brandschutz \nund Erdbebensicherheit sind nicht gewährleistet. Auch betrieblich be-\nstehen  grosse  Mängel.  Die  Räumlichkeiten  und  Infrastruktur  für  die \nMusikerinnen und Musiker sind nicht in ausreichender Form vorhan-\nden und befinden sich in sehr schlechtem Zustand. Darüber hinaus ist \ndas  Kongresshaus  ein  Zürcher  Traditionshaus  mit  nationaler  und  in-\nternationaler Ausstrahlung. Es bietet Platz für eine Vielzahl von Ver-\nanstaltungen  für  Kongresse,  für  Messen  sowie  für  viele  wirtschaftli-\nche,  gesellschaftliche  und  kulturelle  Events  aller  Art.  Das  Kongress-\nhaus verfügt zudem über den grössten Saal in Zürich, der speziell für \nKongresse gebaut wurde. Der durch die aufgeschobene Sanierung be-\n \n \ndingte  bauliche  Zustand  des  Gebäudekomplexes  und  die  intensive \nNutzung  machen  ständige  Unterhaltsarbeiten  nötig,  die  Jahr  für  Jahr \nvon der Kongresshausstiftung veranlasst und finanziert werden. Ohne \nUmbau  und  Instandsetzung  werden  die  dringend  notwendigen  Mass-\nnahmen  hinsichtlich  Gebäudetechnik,  Tragstruktur,  Erdbebensicher-\nheit sowie verbesserten Brandschutzes nicht realisiert, was die länger-\nfristige  Fortführung  des  Betriebs  in  puncto  Nutzungssicherheit  nicht \ngewährleistet.  Kurz:  Ohne  eine  umfassende  Instandsetzung  drohen \nMassnahmen,  die  den  Betrieb  von  Kongresshaus  und  Tonhalle  deut-\nlich  einschränken  würden.  Eine  Ablehnung  des  Beitragsgesuchs  an \nden Kanton wäre gleichbedeutend mit einem Projektabbruch.  \nDie Stadt Zürich, die Kongresshaus-Stiftung Zürich und die Tonhalle-\nGesellschaft  haben  den  Kanton  um  einen  Beitrag  von  25  Millionen \nFranken  an  die  Sanierungskosten  ersucht.  Damit  sollen  die  Kosten, \nwelche die Stadt Zürich zu übernehmen hat, gesenkt werden. Der Re-\ngierungsrat beantragt dem Kantonsrat, einen Beitrag von 20 Millionen \nFranken  aus  dem  Lotteriefonds  zu  bewilligen.  Wir  von  der  SVP  be-\nfürworten den Betrag, da durch die geplante Sanierung und den Um-\nbau die ursprünglichen Gebäude weitgehend wiederhergestellt werden \nund damit auch eine bedeutende architektonische Aufwertung des ge-\nsamten  Gebäudekomplexes  erreicht  wird.  Es  gibt  nach  Ansicht  der \nSVP  im  Kanton  Zürich  nur  wenige  Institutionen  wie  das  Kongress-\nhaus und die Tonhalle, die eine derart weitgehende Ausstrahlung über \ndie Grenzen der Schweiz hinaus besitzen. Das architekturgeschichtlich \nbedeutsame  Haus  soll  nach  erfolgter  Instandsetzung  wieder  zu  einer \nder  ersten  Adressen  Zürichs  für  ein  breites  Angebot  von  attraktiven \nVeranstaltungen  und  als  Begegnungsort  sowohl  für  die  Bevölkerung \nals auch Besucher aus aller Welt werden.  \nWir von der SVP werden dem Geschäft zustimmen. Danke.  \n \n", "p": 19}, {"t": "Tobias  Langenegger (SP,  Zürich):  Ich  bin  leider etwas  erkältet,  aber \nich  hoffe,  Sie  verstehen  mich  trotzdem.  Ich  fasse  mich  kurz,  da  der \nBeitrag unbestritten ist:  \nDie Sozialdemokratische Partei steht voll und ganz hinter dem Beitrag \nvon 20 Millionen aus dem Lotteriefonds für die Sanierung der Tonhal-\nler sowie des Kongresshauses. Die Tonhalle ist enorm wertvoll für die \nKulturstadt Zürich. Der grosse Konzertsaal der Tonhalle gehört in Eu-\nropa zu den Sälen mit der besten Akustik. Dies ermöglicht ein hoch-\nstehendes  kulturelles  Angebot,  welche  eine  Ausstrahlung  weit  über \ndie  Kantonsgrenzen  –  wir  haben es schon  zweimal  gehört  –  hat.  So-\nwohl die Tonhalle als auch das Kongresshaus werden intensiv genutzt. \n \nDie Nutzung ist sehr breit. In der Tonhalle gibt es ganz unterschiedli-\nche Konzerte, von Kinder- bis Kammerkonzerten. Und im Kongress-\nhaus gibt  es diverse hochkarätige  Veranstaltungen. Ich  hätte  jetzt  er-\nwartet, dass Jürg Sulser noch seine 100-Jahre-SVP-Party erwähnt.  \nDie Sanierung der Tonhalle und des Kongresshauses wird den Kultur-\nstandort  Zürich  weiter  stärken.  Die  Stimmbevölkerung  der  Stadt  Zü-\nrich sagte denn auch ziemlich klar Ja an der Abstimmung vom 5. Juni \n2016 zu einem Kredit von 165 Millionen Franken. Weiter sagte sie Ja \nzu einer einmaligen Entschuldung und höheren Betriebsbeiträgen. Die \nTonhalle und das Kongresshaus, so denken wir, werden also nach der \nSanierung gut aufgestellt sein. Aus diesen Gründen unterstützt die So-\nzialdemokratische  Fraktion  den  Beitrag  vom  Kanton  in  Form  eines \nLotteriefondsbeitrags  in der  Höhe  von  20  Millionen  Franken  zur  Sa-\nnierung und bittet Sie, diesem Antrag ebenfalls zuzustimmen.  \n \n", "p": 20}, {"t": "Peter  Vollenweider  (FDP,  Stäfa):  Es  war  ein  langer  und  mühseliger \nWeg bis zum Beschluss, das Zürcher Kongresshaus instand zu stellen \nund zu modernisieren. Die Folge dieses Prozesses ist, dass die Erneue-\nrung keinen Aufschub duldet. Der nötige Betrag, um den Anforderun-\ngen  des  Denkmalschutzes und denen  des Brandschutzes  zu  genügen, \num akzeptable Arbeitsbedingungen für das Orchester zu schaffen, ist \nhoch.  Die  gesamte  Investitionssumme  steigt  auf  181  Millionen,  weil \nman auf das vorgeschlagene Energiecontracting verzichtet. Man hofft, \ndass  dadurch  die  Betriebskosten  entlastet  werden  können,  wird  aber \nerst in einigen Jahren beurteilen können, ob sich dies bewahrheitet.  \nDer  Gebäudekomplex  steht  mit  seiner  architektonisch  wechselvollen \nGeschichte  unter  Denkmalschutz.  Der  massive  Eingriff  in  das  ur-\nsprüngliche Gebäude aus dem Ende des 19. Jahrhundert durch Haefe-\nli/Moser/Steiger im Jahre 1939 zeigt, wie man in der ersten Hälfte des \n20. Jahrhunderts mit Baudenkmälern umging. Der Rückbau des später \nangegliederten  Gartensaals  wertet  die  Anlage  in  doppelter  Hinsicht \nauf. Einerseits erhält das Foyer den ursprünglichen Blick auf den Gar-\nten  zurück,  andererseits  entsteht  eine  Restaurant-Terrasse  mit  See-\nsicht, was die Attraktivität des Gebäudes insgesamt erhöht. Unbestrit-\nten ist nicht nur die bauliche Notwendigkeit, sondern ganz grundsätz-\nlich die Notwendigkeit, einerseits einen grossen Kongresssaal und an-\ndererseits einen adäquaten Konzertsaal für das international angesehe-\nne und geschätzte Tonhalle-Orchester zu haben. Es trägt den Ruf der \nKulturstadt  Zürich  rund  um  die  Welt.  Damit  dies  weiter  so  bleiben \nkann, braucht es ein Zuhause, dessen man sich nicht länger schämen \nmuss.  \n \n \nDie FIKO hatte zu prüfen, ob das Gesuch um Mitfinanzierung durch \nden Lotteriefonds die Bestimmungen erfüllt. Das ist ohne Zweifel der \nFall.  Die  20  Millionen  sind  im  KEF  (Konsolidierter  Entwicklungs- \nund Finanzplan) eingestellt und zweckgebunden für die öffentlich zu-\ngänglichen Teile des Komplexes reserviert. Die FDP-Fraktion stimmt \nder Vorlage zu.  \n \n", "p": 21}, {"t": "Andreas Hauri (GLP, Zürich):  Im  Juni 2016 haben die Stimmbürge-\nrinnen  und  Stimmbürger  der  Stadt  Zürich  mit  über  74  Prozent  Ja-\nAnteil der kompletten Sanierung von Tonhalle und Kongresshaus zu-\ngestimmt und dabei 165 Millionen Franken bewilligt, ein klares Zei-\nchen also. Ein klares Zeichen vor allem auch für die Tonhalle und de-\nren Programm, welches weit über die Kulturkreise hinaus grundsätz-\nlich einen ausgezeichneten Ruf geniesst.  \nSo weit, so gut. Mittlerweile haben die Umbauarbeiten bereits begon-\nnen. Das Provisorium im Maag-Areal hat den Betrieb aufgenommen. \nEtwas  seltsam  an  diesem  Antrag  ist  sicher  der  Zeitpunkt.  Eigentlich \nwurde ja bereits alles aufgegleist und die Investitionen sind vergeben. \nDa wäre es durchaus machbar gewesen, über die Beteiligung des Lot-\nteriefonds früher zu debattieren respektive zu entscheiden. Ja, mit dem \nBeitrag  des  Lotteriefonds  sollen  also  die  ursprüngliche  Materialisie-\nrung  und der  ursprüngliche Charakter  wiederhergestellt  werden.  Und \nim  Gegenzug  zu  anderen  Lotteriefonds-Anträgen  wurden  bei  dieser \nWeisung durch die Regierung verschiedene Bedingungen an den Bei-\ntrag des  Lotteriefonds geknüpft,  so zum  Beispiel die  Bestimmungen, \ndass die Arbeiten im Einvernehmen mit der kantonalen Denkmalpfle-\nge  durchzuführen  sind.  Wir  finden:  Die  Denkmalpflege  soll  bei  die-\nsem  Projekt  tatsächlich  eine  Sonderstellung  haben.  Dieses  Haus  hat \nnicht  nur  eine  historische  Bedeutung,  sondern  auch  heute  noch  eine \ninternationale  Ausstrahlung.  Die  kantonale  Denkmalpflege  hat  hier \neinen  klaren  Auftrag  –  mit  einem  klaren  Preisschild:  20  Millionen \nFranken,  nicht  mehr  und  nicht  weniger.  Aber  hier  noch  eine  kleine \nSeitenbemerkung: Allzu oft schiesst die Denkmalpflege über das Ziel \nhinaus. Es kann und soll nicht zukünftig alles geschützt werden. Man \nist  schon  versucht  zu  glauben,  dass  quasi  konzeptlos  alles  geschützt \nwird, was auf dem Tisch der Denkmalpflege landet.  \nDoch  zurück  zum  vorliegenden  Antrag:  Die  Sanierung  der  Tonhalle \nist ein gelungenes Projekt, das es verdient, mit einem Beitrag aus dem \nLotteriefonds unterstützt zu werden. Die Tonhalle ist jedoch auch ein \nLuxusprojekt.  Es  bleibt  wichtig,  dass  die  Kulturpolitik  zukünftig  di-\nverser wird. Seit Jahren herrscht im Kulturbereich institutionalisierter \n \nStillstand, denn es werden immer dieselben Häuser und Veranstaltun-\ngen unterstützt. Das Zürcher Kulturleben benötigt dringend einen In-\nnovationsschub, neue  Reformen  für  jüngere  Zielgruppen  finden nach \nwie vor viel zu wenig Beachtung auf der politischen Ebene.  \nWir Grünliberalen werden diesem Beitrag zustimmen. Danke.  \n \n", "p": 22}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Bedeutung  des  Kongress-\nhauses und der Tonhalle für das Kulturleben und die Standortattrakti-\nvität  des  Kantons  ist  unbestritten,  wir  haben  das  jetzt  schon  viermal \ngehört  (Heiterkeit).  Ebenso  unbestritten  ist  der  Sanierungsbedarf  des \nunter  Denkmalschutz  stehenden  Gebäudekomplexes.  Die  Stimmbe-\nrechtigten der Stadt Zürich haben in einer Volksabstimmung rund 238 \nMillionen  bewilligt  für  den  Baukredit  und  eben  auch  –  und  das  ist \nauch  wichtig  –  die  Entschuldung  der  Trägerstiftung.  Beide  Häuser \nwerden in eine öffentlich-rechtliche Stiftung überführt und so neu or-\nganisiert. Das ist ein sehr hohes Engagement der Stadt Zürich, das so \nin  die  Würdigung  dieser  Vorlage  einfliesst.  Ursprünglich  haben  die \nbeiden  Trägerschaften  einen  Beitrag  von  25  Millionen  Franken  aus \ndem  Lotteriefonds  beantragt  und  ursprünglich  waren  vom  Lotterie-\nfonds 10 Millionen Franken geplant. Der Antrag des Regierungsrates \nlautet nun auf 20 Millionen Franken.  \nDer  Lotteriefonds  des  Kantons  Zürich  hat  gegenwärtig  Einnahmen \nvon 55 bis 60 Millionen Franken jährlich und Ausgaben in den Plan-\njahren  2018 bis 2020  von 96 bis 130 Millionen  Franken.  Das heisst, \ndass der Bestand des Lotteriefonds aus der Rechnung 2016 in der Hö-\nhe von über 300 Millionen Franken nach 2020 dann unter 100 Millio-\nnen  Franken  sinken  wird.  Wir  geben  also  aus  dem  Lotteriefonds  in \nden  kommenden  Jahren  rund  das  Doppelte  von  dem  aus,  was  einge-\nlegt  wird.  Das  heisst  dann  auch,  dass  ab 2021  die  Vergabungen  sich \nwieder  dem  anzugleichen  haben,  was  hereinkommt.  Auf  der  einen \nWaagschale liegt die unbestrittene Bedeutung für das Kulturleben und \nauf  der  anderen  Waagschale  haben  wir  die  rapide  Schwindsucht  im \nFondsvermögen,  welche  spätestens  in  der  nächsten  Legislatur  dazu \nführen wird, dass die Vergabungen drastisch sinken werden.  \nDas  hat  in  der  Fraktion  der  Grünen  zu  Diskussionen  geführt.  Aus-\nschlaggebend für ein Ja der Grünen sind die hohe Bedeutung der Häu-\nser, die Reorganisation der Trägerschaft und das ausserordentlich ho-\nhe  Engagement  der  Stadt  Zürich.  Dieses  wird  zwar  durch  den  Zent-\nrumslastenausgleich  wieder  etwas  gemildert,  aber  es  bleibt  trotzdem \nausserordentlich hoch. Wir haben heute gleich drei Kredite des Lotte-\nriefonds  auf  der  Traktandenliste,  wir  werden  allen  zustimmen.  Die \n \n \nbeglückten Institutionen müssen aber einfach wissen, dass in Zukunft \naus den Mitteln des Lotteriefonds kleinere Brötchen gebacken werden, \nund sie haben sich darauf einzustellen.  \n \n", "p": 23}, {"t": "Philipp Kutter (CVP, Wädenswil): Das Kongresshaus und die Tonhal-\nle  haben  für  das  kulturelle  und  wirtschaftliche  Leben  nicht  nur  der \nStadt Zürich, sondern des ganzen Kantons eine grosse Bedeutung. Es \nist ein Ort der Kultur, es ist ein Ort der Kongresse, es ist ein Ort der \nBegegnung.  Wir  finden  diese  Infrastruktur  sehr  wertvoll  und  unter-\nstützen daher den vorliegenden Antrag voll und ganz.  \nMit dem Beitrag von 20 Millionen machen wir den Weg frei für eine \nlangfristige  Investition. Angesichts der Bedeutung von Kongresshaus \nund Tonhalle, die heute von allen zu Recht betont wird – speziell von \nden  Stadtzürcher  Kantonsräten  –,  wundern  wir  uns  einzig,  dass  sich \ndie  Stadt  Zürich  so  schwer  tut  mit  ähnlich  gelagerten  Projekten,  wie \netwa dem neuen Kongresshaus am Carparkplatz. Attraktive Kongress-\nzentren sind für die Stadt Zürich, die ja nicht nur Kulturstadt sein will, \nsondern  auch  Wirtschaftsmetropole,  von  grösster  Bedeutung.  Das \nwird nicht zuletzt an dieser Vorlage nochmals deutlich. Und in einer \naufmüpfigen  Minute  dachte  ich  daran,  den  vorliegenden  Kredit  mit \nder Auflage zu verknüpfen, dass die Stadt Zürich ihrerseits die Pläne \nam  Carparkplatz  unterstützt.  Ich  sehe  davon  ab,  es  wäre  kompliziert \nund  sachfremd,  da  die  Sanierung  bereits  im  Gange  ist.  Ich  möchte \naber  die  Entscheidungsträger  in  der  Stadt  Zürich  schon  ermuntern  – \nund Andreas Hauri hat da ja von einem Innovationsschub gesprochen \n–, dass man doch mehr tun soll, als nur die bestehenden Häuser sorg-\nfältig  zu  sanieren.  Man  muss  auch  in  die  Zukunft  denken  und  neue \nImpulse  setzen.  Und  die  Impulse,  die  können  Sie  setzen  –  zum  Bei-\nspiel am Carparkplatz.  \nWir unterstützen. Danke.  \n \n", "p": 23}, {"t": "Laura  Huonker  (AL,  Zürich):  Auch  die  Alternative  Liste  unterstützt \nden Beitrag von 20 Millionen für die Sanierung der Tonhalle und des \nKongresshauses. Diese Investition ist unbestritten.  \nEin paar Bemerkungen: Die Tonhalle wurde 1868 gegründet und gilt \nals einer der besten Konzertsäle der Welt. Und im Moment musiziert \ndas  Tonhalle-Orchester  in  der  Tonhalle  Maag  und  nimmt  durch  die \nSanierung  dadurch  auch  einiges  in  Kauf.  Dies  bei  gleichbleibendem \nAngebot der Qualität. Diesen Freitag beispielsweise spielt der Pianist \nLang  Lang  mit  100  Kindern  aller  Altersgruppen  zusammen  mit  dem \nTonhalle-Orchester Werke von Schubert (Franz Schubert, österreichi-\n \n", "p": 24}, {"t": "scher Komponist), Brahms  (Johannes Brahms, deutscher Komponist) \nund Mozart (Wolfgang Amadeus Mozart, österreichischer Komponist).  \nIn diesem Sinne stimmt auch die Alternative Liste diesem Kredit zu.  \n \n", "p": 24}, {"t": "Hans Egli (EDU, Steinmaur):  Für die EDU ist es immer wieder von \nneuem erstaunlich, wie Lotteriefondsgelder ohne kritische Bemerkun-\ngen  von  sämtlichen  Parteien  durchgewinkt  werden.  Der  Antrag  der \nRegierungsrat beinhaltet aus unserer Sicht zu wenig genaue Angaben \nüber die  Kostenkontrolle des Projektes. Die EDU ist nicht gegen die \nSanierung  der  Tonhalle  und  der  Kongresshalle,  die  EDU  ist  jedoch \nauch nicht bereit, einfach einen Blankoantrag für ein vergoldetes Pro-\njekt durchzuwinken. Zusammengefasst kann gesagt werden: Viel Geld \nfür ein Gebäude, das nach wie vor eine gute Bausubstanz besitzt und, \nsalopp gesagt,  eine  Pinselrenovation  erhält.  Es  wurde hier  drin  kürz-\nlich von der FDP moniert  –  und wir schliessen uns diesen Aussagen \nan –, dass die Baukosten der öffentlichen Hand doppelt so hoch sind \nwie wenn ein privater Bauherr baut. Um dies mit Zahlen zu belegen, \nhaben wir zwei ähnlich grosse Gebäude verglichen. Die Gesamtkosten \nder Tonhalle-Renovation belaufen sich – wir haben es bereits gehört – \nauf  181  Millionen.  Die  Samsung-Hall  in  Stettbach  mit  einem  ähnli-\nchen Kubus kostete 45 Millionen. Ich denke, da sind Sie alle mit uns \neinig, da stimmen die Preisrelationen überhaupt nicht.  \nDie EDU erachtet den beantragten Betrag als zu hoch und die Kosten-\nkontrolle  als  ungenügend  und  wird  diesen  Antrag  nicht  unterstützen. \nDanke.  \n \n", "p": 24}, {"t": "Marcel Lenggenhager (BDP, Gossau): 20 Millionen für die Kultur im \nKanton Zürich, weil natürlich nicht nur die Stadt, die ein klares Signal \ngesetzt  hat,  dass  sie  Kongresshaus  und  Tonhalle  renovieren  möchte, \nsondern  wir  hier  im  ganzen  Kanton  und  natürlich  auch  überkantonal \nvon  dieser  Einrichtung  profitieren.  Ich  durfte  vor  einer  Woche  im \nProvisorium der Tonhalle in der Maag-Halle einer Veranstaltung bei-\nwohnen und kann Ihnen sagen: Die Qualität, die dort geboten wird, et \ncetera ist hervorragend und ich freue mich, wenn wir dann wieder am \nalten Ort diese Qualität in neuer Umgebung miteinander oder einfach \ngenerell  jeder  für  sich  geniessen  können.  Für  uns  ist  vielleicht  der \nZeitpunkt – das kann man sagen – nicht der richtige für diesen Antrag. \nIch  denke,  das  ist  eigentlich  unwesentlich.  Wesentlich  ist  für  mich, \ndass dieser Lotteriefondsbeitrag keinen Zielkonflikt darstellt, sondern \n100 Prozent mit der kantonalen Kulturpolitik übereinstimmt.  \n \n \nUnd mehr gibt es grundsätzlich nicht zu sagen, sondern wir unterstüt-\nzen diesen  Entscheid  und  freuen uns  dann  auf  das  Neue,  das uns  im \nLaufe  der  Jahre  entgegenkommen  wird.  Wir  werden  diesen  Antrag \nunterstützen.  \n \n", "p": 25}, {"t": "Roger  Liebi  (SVP,  Zürich):  Die  einen  oder  anderen  wissen  es  viel-\nleicht, aber ich darf sicher sagen, dass ich eine persönliche Nähe zur \nTonhalle habe (Die Partnerin des Votanten ist Musikerin im Tonhalle-\nOrchester), deshalb bin ich auch der Meinung, dass ich dazu sehr gut \nsprechen  darf.  Ich  möchte  durchaus  auch  die  Worte  von  Herrn  Egli \naufnehmen:  Mich  erstaunt  dieser  Gottesdienst  hier  in  diesem  Haus \nschon etwas. Insbesondere wenn dann Sprüche kommen – die höre ich \nsonst  nur  aus  der  Stadt  Zürich  –  von  der  weltweiten  Ausstrahlung. \nMeine  Damen  und  Herren,  das  Kongresshaus  mit  einer  weltweiten \nAusstrahlung!  Da  lachen  ja  nicht  nur  die  Hühner,  da  lachen  ja  auch \nandere.  Denn  das  Kongresshaus  Zürich  hat  nun  schlicht  keine  Aus-\nstrahlung weltweit, das ist jetzt einfach mal klar. Also wennschon soll-\nten  Sie  trennen  zwischen  Kongresshaus  und  Tonhalle.  Da  sind  wir \nvielleicht  noch  einverstanden,  aber  dem  Kongresshaus  Zürich  eine \nweltweite  Ausstrahlung  zuzugestehen,  das  finde  ich  schon  ein  biss-\nchen  ein  starkes  Stück.  Das  kann  man  vielleicht  am  Montagmorgen \nmachen,  aber  später  dann  auch  nicht  mehr.  Wenn  Sie  diskutieren, \nwenn Sie mit den Leuten sprechen, dann ist sogar ein ehemaliger Fi-\nnanzdirektor  der  Stadt  Zürich  (Altstadtrat  Martin  Vollenwyder)  der \nMeinung,  dass  die  Renovierung  zumindest  des  Kongresshausteils \nüberdimensioniert  und  viel  zu  teuer  ist.  Das  müsste  man  vielleicht \nauch mal zur Kenntnis nehmen. Zur Tonhalle: Ob Sie jetzt 3 Millio-\nnen  Franken  für  die  Vergoldung  der  Decke  investieren  wollen  oder \nnicht, das sei Ihnen unbenommen, das ist auch in Ordnung. Aber auch \nda machen Sie einen Fehler: Die weltweite Führungsrolle in der Akus-\ntik ist beim jetzigen Umbau der Tonhalle weiss Gott nicht mehr gege-\nben. Da gibt es andere Häuser, die viel weiter sind. Aber ich bin ein-\nverstanden,  die  Tonhalle  hat  ein  hervorragendes  Orchester.  Nur  dem \nOrchester  entspricht  der  Saal  vielleicht  nicht  mehr,  das  ist  vielleicht \nauch nach der Renovierung so. Und dann möchte ich schon die Worte \nvon  Herrn  Brunner  aufnehmen,  dass  hier  zukünftig  besser  geschaut \nwerden  muss.  Diese  Renovierung  ist  eine  Teilrenovierung.  Wir  wis-\nsen, dass in 15 Jahren eine neue Renovierung, eine Sanierung gemacht \nwerden muss. Hier ist nur ein Teil davon jetzt gemacht.  \nEin Drittel der Gesamtkosten, über die die Stadtzürcher Bevölkerung \nabgestimmt  hat,  ging  damals  einzig  und  allein  an  die  Entschuldung \ndieser Kongresshaus-Stiftung. Also das grosse Problem, die 72,8 Mil-\n \nlionen, um die man die Kongresshaus-Stiftung entschulden musste, ist \ndas Thema. Und da ist mir auch klar, dass gewisse Parteien nicht dar-\nüber sprechen möchten, denn hier haben die Steuerzahler über die Jah-\nre zig Millionen hineininvestiert. Das ist natürlich ein grosser Teil die-\nser gesamten Geschichte. Ich befürchte und bin mit Herrn Kutter einig \n– ich bin ja ein starker Befürworter eines wirklichen Kongresshauses, \ndas eben auch richtige Kongresse in die Stadt Zürich bringen könnte, \nweil dies fürs Umfeld auch wichtig ist –, aber ein Kongresshaus, wie \nwir es jetzt haben, mit 2500 Plätzen, das wird für internationale, wich-\ntige Kongresse nie reichen. Ich glaube einfach – leider –, dass wir eine \nChance  verpasst  haben,  mit  einem  Generalumbau  bei  diesem  Kon-\ngresshaus für ein wirkliches Kongresshaus. Ich glaube nicht, dass die \nStimmbevölkerung der Stadt Zürich nochmals 300 Millionen Franken \nfür ein neues, zusätzliches Kongresshaus ausgeben möchte. Ich möch-\nte  es  glauben,  dass  es  so  wäre,  dass  sie  es  machen,  ich  werde  mich \nstark für ein neues Kongresshaus einsetzen, aber ich glaube, dass man \nhier zu früh den Bock geschossen und mit diesem Kongresshaus nun \ndie Gelder gebunden hat.  \nIch  werde  dieser  Vorlage  zustimmen,  weil  ich  eben  glaube,  dass  die \nTonhalle wichtig ist. Aber ich möchte Sie warnen, dass Sie in diesem \neinmütigen  Gottesdienst  die  wirklichen  Probleme,  die  in  diesem  Be-\nreich tatsächlich auch entstehen und entstanden sind, nicht weiter ver-\nfolgen. Der Betrieb selber ist das Thema, nicht jetzt diese Kosten, die \nwir haben.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Regierungsrat Ernst Stocker: Ich wäre natürlich der Letzte, der diese \nUnisono-Zustimmung  zum  regierungsrätlichen  Antrag  infrage  stellen \nmöchte,  und  ich  freue  mich  darüber,  dass  Sie  diese  20  Millionen  an \ndie Tonhalle sprechen wollen. Auf die Ausstrahlung der Tonhalle will \nich nicht eingehen, ich weiss einfach und bin überzeugt davon, dass es \n \n \nein  wichtiges  Gebäude,  eine  wichtige  Institution  in  dieser  Stadt  Zü-\nrich, aber auch im Kanton ist. Darum können wir guter Dinge diese 20 \nMillionen sprechen.  \nIch  möchte  noch  zwei  Bemerkungen  zur  Debatte  machen,  die  erste \nBemerkung zu Kantonsrat Egli: Auf Seite 13 der Weisung sieht man, \nwie die Kontrolle vonstattengeht und wie das Ganze laufen muss. Ich \nkann Ihnen versichern: Der Lotteriefonds macht bei jeder – und wirk-\nlich bei jeder – Vergabe diese Auflagen. Wenn diese nicht erfüllt wer-\nden,  wenn  wir  beispielsweise  die  Auflage  machen,  dass  die  anderen \nKantone  auch  zahlen  müssen  oder  die  Gemeinden  zahlen  müssen, \nwenn  diese  Bedingungen  nicht  erfüllt  werden,  dann  zahlen  wir  auch \nnicht.  Die  Auszahlung  erfolgt  nur,  wenn  die  Abrechnungen  korrekt \nsind,  wenn  die  Mittel  gebraucht  werden;  und  zwar  dort,  wo  wir  es \nvorgesehen haben. Lotteriefondsgelder können nicht für kommerzielle \nZwecke eingesetzt werden. Das ersehen Sie auch aus der Weisung. Es \nsind  bauliche  Massnahmen,  die  damit  gemacht  werden  müssen,  und \nich glaube, wir sind hier auf einer guten Seite. Dass man diese Institu-\ntion Tonhalle baulich und kubikmeterpreismässig nicht mit einer neu-\ngebauten  Halle  im  Grünen  vergleichen  kann,  liegt  in  der  Logik  der \nSache, aber selbstverständlich  – und bei uns macht das ja die Baudi-\nrektion – bin ich einig mit  Ihnen, dass die Mittel zielgerichtet einge-\nsetzt  werden  müssen.  Auf  die  Denkmalpflege,  Kantonsrat  Hauri, \nmöchte ich jetzt nicht eingehen, das können Sie einmal mit dem Bau-\ndirektor (Regierungspräsident Markus Kägi)  an einem anderen Mon-\ntagmorgen besprechen.  \nDie zweite Bemerkung bezieht sich auf Kantonsrat Brunner: Es ist so, \nwir  bauen  diesen  Fonds  zurück,  wie  der  Kantonsrat,  wie  die  Regie-\nrung es beschlossen haben. Wir sind in der glücklichen Lage – und ich \nsage Ihnen, geniessen Sie es noch, solange wir es können –, dass wir \neinen  Topf  haben,  aus  dem  wir  Gutes  tun  können,  grosszügig  sein \nkönnen. Das kann man ja nicht immer. Und wir können das noch eine \nWeile, der Pfad geht langsam abwärts. Wir können diesen 20 Millio-\nnen mit gutem Mut zustimmen an diesem Montagmorgen. Wir sehen \nuns ja bald in der Budgetdebatte wieder, dann wird wieder härter um \ndie Franken gekämpft werden, aber dieses Mal können Sie guten Mu-\ntes zustimmen. Aber es wird so sein, wie gesagt wurden: Wir werden \nan die Grenze von 100 Millionen kommen. Das ist ja mehr oder weni-\nger die Zielsetzung, dass wir noch zwei Jahrestranchen zur Verfügung \nhaben, um  in  wirklich  gezielten  Fällen  auch grosszügig sein zu  kön-\nnen.  Wenn  wir  einmal  nichts  mehr  haben  in  diesem  Fonds,  wenn  er \nabgebaut  ist  und  nur  noch diese 50  Millionen  zur  Verfügung stehen, \ndann wird es enorm schwierig sein, einmal einen Meilenstein oder ei-\n \nnen Leuchtturm in diesem Kanton zu unterstützen. Darum wollen wir \nauch eine gewisse Reserve halten. Aber Sie wissen es, momentan wird \nauf Bundesebene über das Geldspielgesetz debattiert, da gibt es auch \nviele  Ideen,  wie  man  es  anders  machen  könnte.  Ich  möchte  einfach \nsagen:  Wenn  dann  dort  die  Schalthebel  anders  gestellt  werden,  dann \nwerden in diesem Kanton wahrscheinlich nicht mehr 50 Millionen für \nKultur und andere schöne Sachen zur Verfügung stehen, sondern etwa \nauch  für  den  Breitensport.  Die  circa  25  oder  30  Millionen  werden \ndann auch gekürzt werden. Und das könnte wahrscheinlich doch man-\nchen auch die Augen öffnen, die jetzt glauben, auf Bundesebene sollte \nman diese gut funktionierenden Geldspielmittel, die jetzt in den Kan-\ntonen  in  Kultur  und  Breitensport  fliessen,  in  andere  Richtungen  len-\nken.  \nDeshalb,  stimmen  Sie  dem  Antrag  zu,  aber  seien  Sie  sich  bewusst: \nWir werden die nächsten zehn Jahre nicht mehr weiterhin so grosszü-\ngig sein können, auch wenn wir es möchten. Besten Dank.  \n \n", "p": 28}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "I.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "Ratspräsidentin Karin Egli: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse  erreicht  wird.  Der  Rat besteht  zurzeit  aus  180  Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen weni-\nger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": " \n", "p": 28}, {"t": " \n \n \n", "p": 29}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsidentin Karin Egli: Sie haben heute Morgen auf Ihrem Tisch \neine  Einladung  vom  Zürcher  Jugendparlament  vorgefunden.  Ich \nmöchte Sie nochmals auf diesen Anlass aufmerksam und beliebt ma-\nchen: Wenn Sie Zeit haben am 4. November 2017, kommen Sie doch \nhierher  ins  Rathaus.  Die  jungen  Leute  würden  sicher  sehr  gerne  mit \nerfahrenen Politikerinnen und Politikern diskutieren. Machen Sie doch \nbitte davon Gebrauch.  \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der EDU mit dem Titel «Die reformierte Kirche schafft sich sel-\nber ab»: \nDer  Kantonsrat  hat  im  November  2016  8  Millionen  Franken  der  re-\nformierten Landeskirche für das das Jubiläumsfest «500 Jahre Refor-\nmation»  gesprochen. Die EDU hat als einzige Fraktion diesen hohen \nBetrag abgelehnt.  \nEin  Reformationsjubiläum,  das  die  Kernbotschaft  der  Reformation \nnicht thematisiert, ist kein würdiges Jubiläum.  Die EDU hätte erwar-\ntet, dass die Bedeutung der Reformation für die gesellschaftliche Ent-\nwicklung  des  Abendlandes  aufgezeigt  würde.  Nun  zeigt  sich:  Die \nEDU  war  mit  ihrem  Entscheid  als  einzige  Fraktion  richtig  gelegen. \nDer  Verein  «500  Jahre  Zürcher  Reformation»  bezahlt  dem  atheisti-\nschen  Freidenkerverband  als  Hauptsponsor  80'000  Franken  für  ein \n«Denkfest».  Der  Freidenkerverband  wirbt  auf  seiner  Webseite  für \nKirchenaustritte und stellt dazu einen Standardbrief zur Verfügung.  \n \n \n \nDie reformierte Kirche sollte ihr Geld für Kircheneintritte investieren, \nstattdessen  sponsert  sie  einen  Kirchenaustrittsverein.  Ich  frage  Sie: \nWo gibt es denn so was? Oder mit anderen Worten gesagt: Die refor-\nmierte Kirche schafft sich selber ab. Das ist das Letzte!   \nDie EDU ist von der reformierten Kirche enttäuscht, und erwartet ei-\nnen  Rückzug der  zugesagten  Gelder,  denn  diese  Gelder  werden  zum \nSchaden  der  Kirche  eingesetzt.  Ein derartiges  Einsetzen ihrer  Gelder \nist mit der Reformation nicht vereinbar. Danke. \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsidentin  Karin  Egli:  Ziffern  römisch  I und  II unterstehen der \nAusgabenbremse.  \n \n", "p": 30}, {"t": "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Mit der Vorlage 5334 ersucht der Regierungsrat den Kantonsrat \nzum  einen,  der Stadt  Winterthur  für die künstlerischen  und  Investiti-\nonsvorhaben  des  Kunstvereins  Winterthur,  des  Theaters  Winterthur \nund  des  Musikkollegiums  Winterthur  einen  Gesamtbeitrag  von  7,5 \nMillionen Franken auszurichten, sowie, zweitens, der Stadt Zürich für \ndie  künstlerischen  und  Investitionsvorhaben  der  Schauspielhaus  Zü-\nrich AG und des Kunsthauses Zürich einen Gesamtbeitrag von eben-\nfalls 7,5 Millionen Franken aus dem Lotteriefonds zu bewilligen. \nMit dem Antrag setzt der Regierungsrat eine Anregung des Kantons-\nrates aus dem Jahr 2008 um. Demnach sollen die grossen Kulturinsti-\ntutionen der beiden Städte einmal in einer vierjährigen Legislaturperi-\node  Gesuche  um  Sonderbeiträge  für  konkrete  Projekte  einreichen \nkönnen. Letztmals hatte der Kantonsrat im Juni 2014 solche Sonder-\ntranchen  von  je  10  Millionen  Franken  für  die  beiden  Städte  bezie-\nhungsweise deren Kulturinstitute genehmigt. \nAufgrund der Finanzlage des Lotteriefonds stehen dieses Mal, für die \nLegislatur von 2015 bis 2019, noch je 7,5 Millionen Franken zur Ver-\nfügung.  Wegen  der  geplanten  Neuregelung  der  Lotteriefondsverga-\n \n \n \nbungen sowie aufgrund der Finanzplanung ist davon auszugehen, dass \nin der Legislaturperiode 2019 bis 2023 keine Sondertranchen mehr an \ndie  Städte  beziehungsweise  ihre  grossen  Kulturinstitute  ausgerichtet \nwerden. \nInsgesamt  können  mit  den  beiden  Beiträgen  18  Projekte  realisiert \nwerden, 13 sind es in Winterthur und fünf in Zürich. Die Beiträge für \ndie einzelnen Vorhaben reichen von 130'000 Franken bis zu 3,1 Milli-\nonen Franken. Gemeinsam ist den berücksichtigten Gesuchen, dass es \nsich um ausserordentliche und nachhaltige Investitionen oder um kul-\nturelle  Projekte  handelt,  die  inhaltlich  einen  Bezug  zum  kantonalen \nLeitbild Kulturförderung 2015 haben. Die Tonhalle als ebenfalls gros-\nse  Kulturinstitution  der  Stadt  Zürich  erhält  aus  dieser  Sondertranche \nkeinen Beitrag, weil der Regierungsrat dem Kantonsrat für die Sanie-\nrung  von  Tonhalle  und  Kongresshaus  bereits  einen  Beitrag  von  20 \nMillionen  Franken  aus  dem  Lotteriefonds  beantragt  hat.  Sie  haben \ndiesen mit dem letzten Geschäft (Vorlage 5215) genehmigt.  \nDie  vor  drei  Jahren  erstmals  umgesetzte  Wiedereinführung  von  Bei-\ntragsleistungen an die grossen Kulturinstitutionen in Zürich und Win-\nterthur  hat  sich  auch  aus  Sicht  der  Finanzkommission  bewährt.  Die \ngebündelte Einreichung der Gesuche entlang der vom Kanton festge-\nlegten  Modalitäten  ist  sinnvoll  und  gewährleistet  eine  effiziente \nHandhabung. Die veranschlagten 7,5 Millionen Franken pro Stadt wi-\nderspiegeln die Bedeutung der grossen Kulturinstitutionen und stehen \nin  einem  adäquaten  Verhältnis  zum  gegenwärtigen  Fondsvermögen. \nWie  der  Regierungsrat  geht  auch  die  Finanzkommission  davon  aus, \ndass  die  vorliegenden  künstlerischen  Projekte  der  Bevölkerung  des \nKantons Zürich – und insbesondere auch einem jüngeren Publikum – \neinen  grossen  kulturellen  Mehrwert  bieten  werden.  Die  technischen \nund baulichen Investitionen sind in Bezug auf die Gewährleistung ei-\nnes  zeitgemässen  und  professionellen  Betriebs  ausgewiesen  und \nzweckmässig. \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ihnen \naus  den  vorgenannten  Gründen,  der  Vorlage  zuzustimmen  und  die \nLotteriefondsbeiträge  zu  je  7,5  Millionen  Franken  zu  genehmigen. \nBesten Dank. \n \n", "p": 31}, {"t": "Jürg  Sulser  (SVP,  Otelfingen):  Das  Kunstmuseum  Winterthur,  das \nTheater Winterthur und das Musikkollegium Winterthur zählen zu den \ngrossen  Kulturinstitutionen  im  Kanton  Zürich.  In  Zürich  sind  es  das \nKunsthaus,  das  Schauspielhaus  und  die  Tonhalle.  Weil  der  Regie-\nrungsrat zugunsten von Tonhalle und Kongresshaus Zürich dem Kan-\n \ntonsrat mit Vorlage 5315 bereits einen Beitrag von 20 Millionen Fran-\nken  aus  dem  Lotteriefonds  beantragt hat, ist  es nicht  angebracht,  die \nTonhalle  im  Rahmen  des vorliegenden  Antrags nochmals  zu berück-\nsichtigen.  Die  mit  Vorlage  4460  angeregte  und  mit  Vorlage  5048 \nerstmals umgesetzte Wiedereinführung von Beitragsleistungen an die \ngrossen  Kulturinstitutionen  in  Zürich  und  Winterthur  ist  sachgerecht \nund hat sich bewährt. Die von der Direktion der Justiz und des Innern \nund der  Finanzdirektion festgelegten  Modalitäten,  wonach die Städte \nWinterthur und Zürich einmal pro Legislaturperiode die Gesuche der \nKulturinstitutionen gebündelt einreichen und der Kanton diese im We-\nsentlichen auf der Grundlage der bestehenden Richtlinien des Lotterie-\nfonds und der anwendbaren Schwerpunkte des Leitbildes Kulturförde-\nrung  beurteilt,  sind  sinnvoll  und  gewährleisten  eine  effiziente  Hand-\nhabung. Die veranschlagten 7,5 Millionen pro Stadt widerspiegeln die \nBedeutung der grossen Kulturinstitutionen und stehen in einem ange-\nmessenen Verhältnis zum gegenwärtigen Fondsvermögen. Die vorlie-\ngenden  künstlerischen  Projekte  sind  aussergewöhnlich  und  überzeu-\ngend  und  bieten  der  Bevölkerung  des  Kantons  Zürich,  insbesondere \nauch  einem  jungen  Publikum,  einen  grossen  kulturellen  Mehrwert. \nZwei Elemente sind für den erfolgreichen Betrieb eines Museums auf \ndiesem  Niveau  ganz  zentral:  die  Sicherheit  der  Besucherinnen  und \nBesucher sowie eine gute, zeitgemässe IT-Infrastruktur. Insbesondere \nbei  den  eingereichten  Projekten  der  Stadt  Zürich,  namentlich  beim \nKunsthaus Zürich, drohen eine Teilschliessung oder eine vollständige \nSchliessung  des  Museums,  wenn  die  IT-Modernisierung  sowie  die \nnotwendigen  Verbesserungen  in  die  Sicherheit  nicht  durchgeführt \nwerden. Das Kunsthaus Zürich ist für die Region von grosser Bedeu-\ntung. Es ist eines der national beliebtesten und meistbesuchten Kunst-\nhäuser. Auf dem Platz Zürich ist es bezüglich Eintritte klar die Num-\nmer  1.  Im  Durchschnitt  besuchen  jährlich  zwischen  250'000  und \n300'000 Personen das Kunsthaus. Gerade im Hinblick auf die Neuer-\nöffnung  des  Kunsthauses  im  Jahr  2020  ist  es  daher  für  den  Kultur-\nstandort Zürich von grosser Bedeutung, dass das Kunsthaus mit dem \nErweiterungsbau nicht nur in den äusserlich sichtbaren Infrastrukturen \ngut gerüstet in die Zukunft geht, sondern auch mit seiner Infrastruktur \nhinter  den  Kulissen.  Diese  technischen  und  baulichen  Investitionen \nsind  bei  den  einzelnen  Projekten  ausgewiesen  und  zweckmässig,  um \neinen  zeitgemässen  und  professionellen  Betrieb  zu  gewährleisten. \nSämtliche  Projekte  werden  ausserdem  den  Kulturstandort  der  Städte \nWinterthur und Zürich stärken. Sie werden die Wirkung und Ausstrah-\nlung der Häuser verbessern und für ein breites Publikum von Nutzen \nsein.  \n \n \nAlle  Projekte  entsprechen  den  Zielen der Kulturförderung der Städte \nZürich und Winterthur. Im Rahmen der Beitragstranche 2015 bis 2019 \nsollen nur Projekte unterstützt werden, die in sich geschlossene, aus-\nserordentliche  und  nachhaltige  Vorhaben  sind  und  welche  einen  Be-\nzug zu den Schwerpunkten des kantonalen Leitbilds Kulturförderung \n2015 haben. Die Vorhaben sollen lokal verankert und mit einer gewis-\nsen Strahlkraft international sichtbar sein und ausserdem den Zugang \nder Kultur für eine breite Bevölkerungsschicht fördern.  \nDiese  Anforderungen  sind  gesamthaft  gegeben.  Daher  wird  die  SVP \ndem Geschäft zustimmen. Erlauben Sie  mir noch zu guter Letzt eine \nkurze  Anmerkung:  Ich  hoffe,  dass  die  Städte  Winterthur  und  Zürich \nendlich einmal zur Kenntnis nehmen, dass der Kanton Zürich ein sehr \ngrosszügiger Kanton ist. Danke.  \n \n", "p": 33}, {"t": "Tobias Langenegger (SP, Zürich): Ich nehme es vorneweg: Die Sozi-\naldemokratische Partei unterstützt den Lotteriefondsbeitrag in der Hö-\nhe von insgesamt 15 Millionen Franken für die grossen Kulturinstitu-\ntionen  in  den  Städten  Zürich  und  Winterthur.  Eine  grosse  kulturelle \nWürdigung werde ich nicht machen, da verweise ich jetzt auf die Fi-\nnanzkommissionspräsidentin  und  überraschenderweise  auch  auf  Jürg \nSulser.  \nFür  uns  war  indes  nicht  ganz  nachvollziehbar,  weshalb  der  Regie-\nrungsrat diesen Betrag im Gegensatz zur Vorlage 5048 vor vier Jahren \num  5  Millionen  Franken  gekürzt  hat.  Weder  sahen  wir  grosse  Not \nbeim  Lotteriefonds,  noch  begrüssen  wir  es,  wenn  bei  der  Kultur  ge-\nspart  wird.  Hier  vielleicht  in  Bezug  auf  die  Diskussion  von  vorhin \n(beim vorangegangenen Geschäft, Vorlage 5315), von Robert Brunner \nangezettelt:  Wie  steht  es  um  den  Lotteriefonds?  Es  stimmt  natürlich, \ndass von  über  300  auf unter  100  Millionen  Franken  herunter  gewirt-\nschaftet  werden  wird.  Das  ist  aber  erst  geplant,  und  ich  finde schon, \nman  muss  immer  auch  erwähnen,  dass  ein  wichtiger  Punkt  ist,  dass \nwir der Kultur jetzt diese 23 Millionen aus dem Lotteriefonds bezah-\nlen, was ja nie unsere Position war. Die SP möchte ganz klar, dass die \nKultur  aus  dem  ordentlichen  Budget  finanziert  wird.  Wir  sehen  des-\nhalb  den  Lotteriefonds  auch  nicht  so  in  Gefahr,  weil  wir  doch  sehr \nhoffen, dass wir das auch wieder ändern werden.  \nNichtsdestotrotz  verzichten  wir  auf  einen  anderslautenden  Antrag. \nDies deshalb, weil das Vorgehen insofern gut aufgegleist war, als die \nInstitutionen wussten, wie viel Geld im Topf ist, und erst dann die De-\ntailplanung aufnahmen. Entsprechend gab es keine böse Überraschung \nbei den Kulturinstitutionen.  \n \nWeiter  wurde  ja die  Tonhalle  –  wir  haben  es schon  gehört  –  im  Ge-\ngensatz  zum  letzten Mal nicht  berücksichtigt, da  wir  der  Tonhalle  ja \ngerade eben einen grossen  Lotteriefondsbeitrag für die Sanierung ge-\nsprochen  haben.  Und  da  die  Tonhalle  letztes  Mal  gut  4  Millionen \nFranken bekommen hat, ist die Differenz zu vor vier Jahren total nur \nnoch 1 Million Franken. Doch – ich sage das jetzt als Stadtzürcher  – \ntrotzdem, diese Rechnung geht vor allem für Zürich auf. Weil Zürich \nimmer noch 7,5 Millionen Franken bekommt, fährt Zürich wesentlich \nbesser als Winterthur, auch wenn das Schauspielhaus das Geld dieses \nMal neu mit dem Kunsthaus teilt. Für Winterthur ist die Kürzung inso-\nfern happiger. So bekommen der Kulturverein und das Musikkollegi-\num Winterthur wesentlich weniger als das letzte Mal, ohne dass eine \nandere  Kulturinstitution  in  Winterthur  wesentlich  mehr  bekommen \noder  neu  berücksichtigt  würde.  Doch  wie  bereits  gesagt,  stimmt  die \nSozialdemokratische  Fraktion  dem  Lotteriefondsbeitrag  in  der  Höhe \nvon  15  Millionen  Franken  für  die  grossen  Kulturinstitutionen  der \nStädte Zürich und Winterthur zu und bittet Sie, diesem Antrag eben-\nfalls zuzustimmen. Besten Dank.  \n \n", "p": 34}, {"t": "Peter Vollenweider (FDP, Stäfa): Die Regierung hat für diese Vorla-\nge, wie verlangt, eine Kriterienliste erstellt, welche zu Recht ein ver-\nnünftiges  Verhältnis  zwischen  künstlerischem  Inhalt  und  Infrastruk-\nturvorhaben verlangt. Ob das in jedem einzelnen Projektantrag exakt \nder  Fall  ist,  mag  sich  im  einen  oder  anderen  Fall  nicht  restlos  er-\nschliessen.  Teilweise  sind auch stattliche Beträge  für  einzelne einzu-\nkaufende Leistungen vorgesehen. Darin spiegelt sich unter Umständen \ndas Faktum, dass eine vordefinierte Summe zur Verfügung steht, die \nman  selbstredend  ausschöpfen  will.  Das  kann  man  verstehen.  Den-\nnoch sollte ein kritisches Augenmerk darauf gerichtet sein, dass insbe-\nsondere  in  Teilprojekten  im  Bereich  Marketing  und  Kommunikation \nKosteneffizienz konzipiert und durchgeführt wird.  \nWinterthur  ist  unter  Kunstfreunden  bekannt  und  geschätzt  für  seine \nGemäldesammlungen. Die Zeiten, da Industriellenfamilien in grossem \nUmfang junge Künstler unterstützten, wie dies seinerzeit durch Oskar \nReinhart oder die Familie Hahnloser geschah, scheinen unwiderruflich \nvorbei. Heute sind es entweder der Staat selber oder durch den Staat \nunterstützte private Institutionen, welche diese Aufgaben übernehmen. \nSo  vollzieht  der  Kunstverein  Winterthur,  als  einer  der  ältesten  und \ngrössten in diesem Jahr, die Übernahme des Museums Oskar Reinhart, \nohne  Zweifel  eine  anspruchsvolle  und  kostenintensive  Zeit  für  das \nManagement. Gerne nimmt man zur Kenntnis, dass mittelfristig auch \ndie Sammlung Hahnloser integriert werden soll. In der laufenden Le-\n \n \ngislatur  soll  vom  Lotteriefonds  1  Million  in  die  Ausweitung  der \nSammlung investiert werden. Damit wird die bisherige Unterstützung \ndes Lotteriefonds für Ankäufe weitergeführt. Mit Befriedigung haben \nwir  zur  Kenntnis  genommen,  dass  man  sich  auf  den  Ausbau  einer \nSammlung  konzentrieren  will  und  –  ich  zitiere  –  «gezielt  wurde  je-\nweils darauf geachtet, nicht die Bestände zu verdoppeln, die sich be-\nreits in den Museen von Basel und Zürich befinden. Die Sammlungs-\nstrategie des Kunstmuseums ist darauf ausgerichtet, die Schwerpunkte \nder Sammlung zu stärken.» Wir wünschen dem Direktor eine glückli-\nche Hand bei der Weiterentwicklung der Sammlung und eine erfolg-\nreiche Führung des Museums.  \nInsgesamt dürfen wir feststellen, dass die Anträge die Kriterien erfül-\nlen, und stimmen dieser Vorlage zu.  \n \n", "p": 35}, {"t": "Andreas Hauri (GLP, Zürich):  Wie in den vergangenen Legislaturen \nsoll auch in dieser Legislatur ein Beitrag an die grossen Kulturinstitu-\ntionen in den Städten Zürich und Winterthur gesprochen werden. Ins-\ngesamt  wurde  der  Beitrag  leicht  reduziert.  In  Winterthur  macht  vor \nallem das Musikkollegium einen innovativen Job und geht ganz neue \nund  spannende  Wege,  um  jungen  Menschen  den  Weg  zu  klassischer \nMusik zu öffnen. Genau so soll es sein. Kultur – und vor allem auch \ndie klassische Musikkultur – soll weniger elitär werden und mit inno-\nvativen Angeboten die Zielgruppe erweitern.  \nZum  Kunstverein:  Es  ist  aus  Sicht  der  Grünliberalen  nicht  verständ-\nlich,  dass  der  Kunstverein  gezwungen  wird,  heute  gezwungen  wird, \nmehrere  Häuser zu betreiben. Sinnvoller, viel sinnvoller  wäre es, am \nStandort  «Kunstmuseum,  Museum  Oskar  Reinhart»  am  Stadtgarten \nverschiedene Sammlungen zusammenzuführen. Eine geradezu histori-\nsche Chance ergibt sich durch das unmittelbar neben dem Kunstmuse-\num  stehende  und  freiwerdende  Kirchgemeindehaus.  Hier  könnte  das \nMuseum räumlich erweitert werden und zusätzlicher Platz für weitere \nSammlungen geschaffen werden, ein Gewinn vor allem für die Besu-\ncher. Dies wäre eine echte Innovationsinvestition.  \nZum  Kunsthaus  Zürich:  Dieses  gewinnt  selbstverständlich  mit  dem \nsich  in  der  Realisation  befindenden  Erweiterungsbau  zukünftig  noch \nmehr an Bedeutung. Die bereits heute sehr erfreulichen Besucherzah-\nlen von 250'000 bis 300'000 Franken sollen weiter erhöht werden. So \nsind denn auch die geplanten Projekte sinnvoll oder eben notwendig. \nAus  Innovationssicht  freuen  uns  als  Grünliberale  vor  allem  die  ge-\nplante  neue  Form  der  Präsentation  und  der  verstärkte  Einbezug  des \nPublikums. Auch – und gerade beim Kunsthaus – gilt es, mit innova-\n \ntiven und auch experimentellen Formen neue und jüngere Zielgruppen \nfür die für eine breite Bevölkerungsschicht doch nach wie vor zu abs-\ntrakten Kunstformen zu gewinnen. Der geplante Weg könnte der rich-\ntige sein.  \nDas Schauspielhaus in Zürich geniesst bereits  seit  immer eine gross-\nzügige  Spendierlaune  seitens  der  Politik.  Der  geplante  Einbezug  der \ninternationalen  Gastspielreihe  und vor  allem  auch  der  freien  Zürcher \nSzene  macht  Sinn,  wirkt  erfrischend  im  Gesamtprogramm  und  trägt \nsicher  dazu  bei,  die  Auslastung  weiter  zu  erhöhen.  Eines  darf  aber \nnicht vergessen werden: Pro bezahltes Ticket subventioniert heute der \nSteuerzahler zum Teil bereits mehrere hundert Franken mit.  \nInsgesamt gilt auch hier: Wir Grünliberalen finden es wichtig, dass die \nKulturpolitik  zukünftig  stärker  diversifiziert  wird.  Das  Zürcher  Kul-\nturleben benötigt ganz dringend einen Innovationsschub. Wir Grünli-\nberalen werden dem Beitrag zustimmen.  \n \n", "p": 36}, {"t": "Robert Brunner (Grüne, Steinmaur): Wir haben es gehört, es handelt \nsich  um  eine  Sondertranche  von  je  7,5  Millionen  Franken  an  die \nkünstlerischen  und  Investitionsvorhaben  an  Kulturinstitutionen  der \nStädte Winterthur und Zürich. Es handelt sich hier um die zweite Son-\ndertranche nach jener aus dem Jahr 2014 und es ist davon auszugehen, \ndass es dann auch die letzte Sondertranche gewesen sein wird. Denn \neben, so wie sich in vier Jahren der Bestand des Lotteriefonds präsen-\ntieren wird, dürfte es dann dafür nicht mehr reichen. Und die einzel-\nnen Positionen sind als solche unbestritten, das ist alles schon länger \naufgegleist. Deshalb werden die Grünen auch zustimmen.  \nIch  möchte  aber  das  Votum  (zum  vorangegangen  Geschäft,  Vorlage \n5315)  des  Finanzdirektors  (Regierungsrat  Ernst  Stocker)  noch  auf-\nnehmen.  Das  ist  jetzt  meine  persönliche  Meinung  und  nicht  mit  der \nFraktion  abgestimmt:  Ich  denke  schon,  dass  es  Sinn  macht,  einen \nZielbestand  von  100  Millionen  anzustreben,  um  Leuchtturmprojekte \nauch  in  Zukunft  zu  ermöglichen.  Diesen  Gedanken  selber  kann  ich \npersönlich begrüssen. Ich möchte aber einfach darauf hinweisen: Die \nBegünstigten aus dem Lotteriefonds sind nicht nur Kultur und Sport, \ndas  sind  auch  gemeinnützige  Zuwendungen,  beispielsweise  die  So-\nforthilfe in Bondo (von einem Felssturz betroffene Gemeinde in Grau-\nbünden) oder humanitäre Hilfe auch im Ausland. Wir haben einen er-\nheblichen  Betrag,  der  in  die  Denkmalpflege  geht.  Und  gerade  in  der \nDenkmalpflege  haben  wir  das  eine  oder  andere  Leuchtturmprojekt, \ndas  zu  realisieren  ist.  Und  dann  nicht  zuletzt  auch  die  Naturbildung. \nAlso  da  gibt  es  noch  das  eine  oder  andere.  Diejenigen, die sich  jetzt \n \n \nauf den Verteilkampf Kultur/Sport einlassen, müssen sich einfach be-\nwusst sein: Da gibt es noch wesentlich mehr, das heute aus dem Lotte-\nriefonds zu berücksichtigen ist, und das soll auch in Zukunft berück-\nsichtigt bleiben.  \n \n", "p": 37}, {"t": "Philipp Kutter (CVP, Wädenswil): Der Lotteriefonds ist eine gute Sa-\nche. Er füllt sich quasi von selbst, weil der Mensch nicht nur ein Ho-\nmo oeconomicus ist, sondern auch ein Homo ludens. Und dies ermög-\nlicht  es  uns,  wie  der  Finanzdirektor  bei  der  Vorlage  5315  zutreffend \ngesagt hat, grosszügig zu sein. Und in diesem Fall, sind wir der Mei-\nnung, sogar sehr grosszügig. Unterstützt werden Vorhaben, die in sich \ngeschlossen,  ausserordentlich  und nachhaltig sind, ich  zitiere  aus  der \nWeisung  der  Regierung.  Das  finden  wir  sinnvoll,  vor  allem  die  pro-\njektbezogene  Übungsanlage.  Es  darf  nicht  erwartet  werden,  dass  die \nGelder  in  der  nächsten  Legislatur  in  gleichem  Umfang  fliessen  wer-\nden.  Zu  den  Projekten  schreibt  der  Regierungsrat  in  seiner  Gesamt-\nwürdigung, sie seien – Zitat – aussergewöhnlich und überzeugend und \nböten der Bevölkerung des Kantons Zürich einen grossen kulturellen \nMehrwert. Ich muss ehrlich sagen, dass mich nicht jedes Projekt, so-\nweit ich es erkennen konnte, in gleicher Art und Weise überzeugt. Zu-\ntreffender  ist  darum  wohl  eher  die  zweite  Begründung  des  Regie-\nrungsrates  für  den  Antrag,  er  schreibt  nämlich:  «Die  veranschlagten \n7,5 Millionen Franken pro Stadt widerspiegeln die Bedeutung der In-\nstitutionen und stehen in einem angemessenen Verhältnis zum gegen-\nwärtigen Fondsvermögen.» Ja, oder anders gesagt: Der Lotteriefonds \nist  noch  gut  alimentiert,  die  Kulturinstitute  können  die  Beiträge  gut \ngebrauchen, also unterstützen wir sie.  \nIch  stelle  allerdings  schon  fest,  dass  der  Kanton  dank  Lotteriefonds \nüber einen finanziellen Spielraum verfügt, den die mittelgrossen Städ-\nte  und  kleinen  Gemeinden  nie  hätten.  Ich  bin  als  Stadtpräsident  von \nWädenswil auch für die kommunale Kulturförderung zuständig. Und \nwenn ich sehe, dass das Theater Winterthur – ich mag es ihm gönnen, \nglauben Sie mir – 2,8 Millionen erhält und davon 220'000 Franken für \neine Marketingoffensive, wenn das Musikkollegium Winterthur knapp \n900'000  Franken  erhält  alleine  für  ein  webbasierten  Kompositions-\nwettbewerb, dann läuft mir das Wasser im Mund zusammen. Die Stadt \nWädenswil verfügt pro Jahr über einen freien Kulturkredit in der Höhe \nvon 50'000 Franken, mit denen Veranstaltungen und ganz selten auch \nAnkäufe getätigt werden. Wir geben 1000 Franken hier, 5000 Franken \ndort  und,  wenn  es  hochkommt,  8000  Franken.  Das  sind  dann  aber \nKonzerte des renommierten Kirchen- und Oratoriumchors. Und selbst \nwenn man diese absoluten Beiträge in Beiträge pro Kopf umrechnet, \n \ndann spielen die Gemeinden und kleinen Städte in einer anderen Liga. \nWir  hätten  nie  das  Geld,  um  einen  webbasierten  Kompositionswett-\nbewerb  zu  unterstützen,  und  wir  bekämen  dafür  auch  nicht  so  viel \nGeld vom Lotteriefonds. Hier muss man sich schon fragen – es wur-\nden ja jetzt verschiedene Verwendungszwecke der Lotteriefondsgelder \nangeführt, aber nur schon innerhalb der Kulturförderung des Kantons \nZürich –, man muss sich schon fragen, ob die Kulturförderung, übers \nGanze gesehen, noch im Lot ist. Und es wäre allenfalls zu überlegen, \ndie Gemeinde stärker an den Geldern partizipieren zu lassen, wenn der \nKanton das Geld partout nicht loswerden sollte.  \nDie CVP wird darauf ein Auge haben, und dem vorliegenden Antrag \nstimmen wir zu. Ich freue mich auch, dass wir trotz Spardrucks Geld \nhaben  für  solche  exklusiven  Projekte.  So  ganz  schlimm  kann  es  um \nden Kanton Zürich nicht stehen. Besten Dank.  \n \n", "p": 38}, {"t": "Laura  Huonker  (AL,  Zürich):  Ich  möchte  Tobias  Langeneggers  Vo-\ntum unterstützen und meinerseits wiederholen, was ich seit 2015 im-\nmer und immer wieder sage: Kulturausgaben gehören ins ordentliche \nBudget  wie  der  Strassenbau  und  die  Gesundheit  auch.  Dies  bezieht \nsich  auf  das  freie  Schaffen  im  Kanton  Zürich,  durch  die  Fachstellen \norchestriert, gleichwertig auf die grossen Institutionen der Städte Win-\nterthur  und  Zürich.  Die  Geldverteilung  im  Lotteriefonds  wird  2021 \nspätestens  auf  der  politischen  Agenda  stehen.  Wir  sollten  uns  wapp-\nnen und einigen, dass der Lotteriefonds rechtlicher Grundlagen bedarf, \nwo Politik und Kultur sich gegenseitig befruchten. Es geht nicht, dass \nder  Fonds sich nun schrittweise leert und so argumentativ einer Stif-\ntung beispielsweise den Weg ebnet.  \nKultur ist eine Staatsaufgabe und in  diesem Sinne unterstützt die Al-\nternative Liste diesen Beitrag – mit Blick darauf, dass eine Umvertei-\nlung  innerhalb  aller  Staatsaufgaben,  nicht  der  Verteilkampf  knapper \nMittel, uns in Zukunft beschäftigen soll.  \n \n", "p": 38}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Es ist  für die  EDU  immer  wieder  von \nneuem erstaunlich, wie viele Lotteriefondsgelder in Kunst und Kultur \nfliessen  respektive  vom  Kantonsrat  bewilligt  werden.  In  diesem  Zu-\nsammenhang wäre es einmal interessant, die Finanzströme der Kunst-\nfinanzierung  im  Kanton  Zürich  zu  kennen.  Vielleicht  kann  das  die \nFIKO einmal abklären und dem Kantonsrat berichten.  \nSchliesslich  –  und  das  wurde  bereits  von  Philipp  Kutter  kurz  ange-\nsprochen  –  erhalten  Zürich  und  Winterthur  nicht  nur  direkte  Kultur-\ngelder,  sondern  weitere  Gelder  durch  den  Zentrumslastenausgleich. \n \n \nDiese  zusätzlichen  rund  –  hören  Sie  gut  zu  –  rund  50  Millionen  er-\nmöglichen  den  Kulturverantwortlichen  und  den  Kulturschaffenden \nsicher  ein  gutes,  sorgenfreies  und  kreatives  Schaffen.  Die  EDU  mag \ndas den Kulturschaffenden gönnen, möchte aber trotz allem auch dar-\nauf hinweisen: Die Kultur bekommt im Kanton Zürich sehr, sehr, sehr \nviel Geld.  \nDie  EDU  sieht  den  Regierungsantrag  kritisch,  wird  ihm  jedoch  mit \nden genannten Anmerkungen zustimmen. Danke.  \n \n", "p": 39}, {"t": "Marcel Lenggenhager (BDP, Gossau): Die umgesetzte Wiedereinfüh-\nrung der Beitragsleistungen an die grossen Kulturinstitutionen in Zü-\nrich  und  Winterthur  ist  sicherlich  sachgerecht  und  hat  sich,  wie  es \nscheint,  tatsächlich  bewährt.  Die  Modalitäten,  wonach  halt  nur  die \nStädte Winterthur und Zürich einmal pro Legislaturperiode die Gesu-\nche der Kulturinstitutionen – und hier geht es um die überkantonalen \nKulturinstitutionen – gebündelt einreichen und der Kanton diese dann \nnach den bestehenden Richtlinien und den anwendbaren Schwerpunk-\nten  beurteilt, sind  sicher  sinnvoll  und gewährleisten,  denke ich,  auch \neine  effiziente  Handhabung.  Die  veranschlagten  7,5  Millionen  Fran-\nken pro Stadt widerspiegeln die Bedeutung unserer grossen Kulturin-\nstitutionen und stehen sicher auch in einem angemessenen Verhältnis \nzum  gegenwärtigen  Fondsvermögen.  Jetzt  kann  man  natürlich,  wie \nPhilipp Kutter, der seine Stadt über alles liebt, sagen «Bei uns gibt es \nzu wenig und da sollte man noch mehr tun». Es geht halt nicht überall \nund in jedem Dorf, sondern ist halt eben so, dass gerade in diesen bei-\nden  Zentren  die  entsprechenden  Institutionen  ansässig  sind.  Und  das \nnicht zuletzt auch, weil – ich darf es exemplarisch sagen – auch Wä-\ndenswiler  Bürgerinnen  und  Bürger  diese  Institutionen  besuchen.  Wir \nsind der Meinung, die künstlerischen Projekte sind aussergewöhnlich \nund überzeugend und bieten der Bevölkerung des Kantons Zürich und \nvor allem insbesondere einem jüngerem Publikum einen grossen kul-\nturellen Mehrwert. Nun auch hier scheiden sich die Geister natürlich, \nauch  hier,  plakativ,  hätten  die  einen  lieber  etwas  Modernes  und  die \nanderen  lieber  etwas  Folkloristisches.  Aber  ich  denke,  gerade  die \nBreite wird es ausmachen, dass das Angebot nicht nur da ist, sondern \nauch genutzt wird.  \nFür die Stadt Winterthur waren bei der Eingabe an den Lotteriefonds \nfolgende  Auswahlkriterien  massgebend:  Entsprechung  der  Schwer-\npunkte gemäss Kulturleitbild, Kooperationen eingehen, Forderung des \nZugangs zur Kultur für eine breite Bevölkerungsschicht, und auch hier \nwieder  das  Wesentliche:  Die  breite  Bevölkerungsschicht  soll  und \n \nmuss  angesprochen  werden.  Auch  die  Stadt  Zürich  hat  vier  Hand-\nlungsachsen, wie sie dem sagt, bereitgestellt und sagt: Wir wollen die \nRahmenbedingungen  verbessern,  die  Teilhabe  stärken,  Diversität  le-\nben, Akzente setzen und Profile schärfen. Dies ist für mich etwas zu \noffen formuliert. Und trotzdem: Wenn ich die Projekte anschaue, auch \nich  habe  beim  einen  oder  anderen  vielleicht  Bedenken  oder  es  passt \nmir nicht gerade, so muss ich aber doch sagen: Es gehört halt einfach \nzu unserer Kultur dazu.  \nWir  von  der  BDP  werden  diesen  Antrag  auf  15  Millionen  selbstver-\nständlich mitunterstützen.  \n \n", "p": 40}, {"t": "Beatrix Frey (FDP, Meilen), Präsidentin der FIKO: Ich möchte kurz \nzuhanden  von  Hans  Egli  sagen,  der  im  Moment  nicht  zuhört,  aber \nvielleicht zuhören sollte  (und dies  jetzt auch tut), danke: Du hast die \nFinanzkommission eingeladen, sozusagen die Finanzierungsströme im \nKulturbereich  zu  untersuchen.  Ich  möchte  daran  erinnern,  dass  die \nVorsteherin der  Direktion der Justiz und des Innern,  Regierungsrätin \nJacqueline  Fehr,  eine  entsprechende  Studie  bei  der  Universität  Sankt \nGallen in Auftrag gegeben hat. Diese liegt seit Februar 2017 vor und \ndort kannst du detailliert nachlesen, wie die Kulturförderung und  -fi-\nnanzierung zurzeit erfolgt.  \n \n", "p": 40}, {"t": "Regierungsrat Ernst Stocker: Auch hier kann ich es kurz machen, es \nherrscht  ja  Einigkeit.  Ich  habe  nur  eine  Bemerkung:  All  diejenigen, \ndie – mit Recht natürlich – darauf hinweisen, dass man die Beiträge an \ndie  Kulturinstitutionen  aus  den  allgemeinen  Staatsmitteln  sprechen \nmüsste,  denen  kann  ich  folgen.  Man  müsste  dazu  einfach  festhalten: \nWenn diese 23 Millionen, die wir momentan aus dem Lotteriefonds in \ndie  Fachstelle  Kultur  übertragen,  wenn  dies  aus  allgemeinen  Staats-\nmitteln  erfolgen  würde,  dann  wäre  ich  überzeugt,  dass  diese  Steige-\nrung,  die  in  den  letzten  Jahren  stattgefunden  hat,  wahrscheinlich  in \ndiesem  Saal  wesentlich  umkämpfter  wäre.  Ich  weiss  auch,  dass  wir \ndiese  Diskussion  dann  später  führen  müssen,  wahrscheinlich  2020, \n2021, 2022, je nach Entwicklung des Lotteriefonds. Aber ich bin nicht \nganz  so  sicher,  ob  dann  diese  Mittel  in  dieser  Höhe  bleiben  werden, \nauch  wenn  sie  eine  Staatsaufgabe  ist,  die  Kultur.  Diese  Diskussion \nmuss  in  diesem  Hause  noch  geführt  werden.  Besten  Dank.  Ich  freue \nmich, wenn Sie der Vorlage zustimmen.  \n \n", "p": 40}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n \n", "p": 41}, {"t": " \n", "p": 41}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "Ratspräsidentin Karin Egli: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse  erreicht  wird.  Der  Rat besteht  zurzeit  aus  180  Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen weni-\nger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "II.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "Ratspräsidentin Karin Egli: Auch hier stellen wir fest, dass das Quo-\nrum  der  Ausgabenbremse  erreicht  werden  muss.  Das  Prozedere  ken-\nnen Sie: Der Rat besteht zurzeit aus 180 Mitgliedern. Deshalb braucht \nes mindestens 91 Stimmen.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsidentin Karin Egli: Ich begrüsse ganz herzlich auf der Tribü-\nne eine Delegation des Landtags der Steiermark unter der Leitung der \nPräsidentin  Doktor  Bettina  Vollath  und  der  zweiten  Präsidentin  Ma-\nnuela Khom. Sie werden heute und morgen den Innovationspark und \nviele  Besonderheiten  aus  Bildung,  Kultur  und  Wirtschaft  im  Kanton \nZürich  besuchen.  Wir  freuen  uns,  Sie  durch  diese  zwei  Tage  zu  be-\ngleiten,  und  jetzt  geniessen  Sie  kurz  unsere  Arbeitsweise  im  180-\nköpfigen Kantonsrat. Ganz herzlich willkommen in Zürich. (Applaus.) \n \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "Daniel  Schwab  (FDP,  Zürich),  Referent  der  Geschäftsprüfungskom-\nmission (GPK): Der von der GPK erstellte Bericht zur vertieften Un-\ntersuchung  zur  IT  in  der  kantonalen  Verwaltung  wurde  vor  einiger \nZeit veröffentlicht und hat in den Medien ein erhebliches Echo ausge-\nlöst. Jetzt, wo wir diesen Bericht im Kantonsrat zur Kenntnis nehmen, \nhaben sich die Wogen gelegt und zusammen mit der gesamten Regie-\nrung können wir ohne Hektik besprechen, was Sache ist.  \nZiel  unserer  Untersuchung  war  die  Beantwortung  der  folgenden  Fra-\ngen:  Inwieweit  folgt das IT-Management  der kantonalen  Verwaltung \nden  bestehenden  Strategien?  Und  zweitens:  Ist  es  zweckmässig  und \neinheitlich?  Und  mit  welchen  Massnahmen  kann  den  Problemen  be-\ngegnet werden?  \nUm dieses Ziel zu erreichen, beschlossen die Präsidien der Aufsichts-\nkommissionen  im  Juni  2015  auf  Antrag  der  Geschäftsprüfungskom-\nmission,  eine  vertiefte  Untersuchung  einzuleiten.  Die  Geschäftsprü-\nfungskommission setzte dafür eine Subkommission ein, welche unter \nmeinem  Vorsitz  aus  Daniel  Hodel,  Daniel  Frei  und  Peter  Uhlmann \nbestand. Wichtig für uns sollte die Überparteilichkeit der Teilnehmen-\nden  sein.  Parteipolitisch  ist  diese  Subkommission  zusammengesetzt \naus SVP, SP, FDP und GLP. Zur Unterstützung in Fragen der Finanz-\naufsicht  durften  wir  auf  eine  Delegation  der  Finanzkommission  zäh-\nlen,  der  Beatrix  Frey,  Martin  Arnold  (Altkantonsrat)  und  Yvonne \nBürgin angehörten. Ich möchte meinen Kolleginnen und Kollegen für \n \n \n \neine konstruktive, professionelle und parteiübergreifende Zusammen-\narbeit danken. Die Subkommission wurde bei ihrer  Arbeit durch den \nwissenschaftlichen  Mitarbeiter  der  Parlamentsdienste,  Hans-Peter \nSchaub, unterstützt. Auch ihm danken wir für seinen grossen Einsatz. \nAuslöser  dieses  Berichtes  ist  die  langjährige  Einschätzung  der  GPK, \ndass  eine  wirksame  Führung  durch  den  Gesamtregierungsrat  in  der \nkantonalen  IT  verbessert  werden  muss.  Dies  haben  wir  seit  2011  re-\ngelmässig in den Berichten der GPK an den Kantonsrat moniert. Auch \ndie  Finanzkontrolle  machte  ähnliche  Empfehlungen.  Eine  Auflistung \nfinden  Sie  im  Bericht  im  Anhang.  Trotzdem  liess  der  Regierungsrat \njahrelang  keine  Reformbereitschaft  erkennen,  auch  nicht  als  immer \noffensichtlicher wurde, dass seine eigene Informatikstrategie aus dem \nJahr  2008  mit  den  vorhandenen  Strukturen  nicht  umgesetzt  werden \nkann.  \nUnsere Untersuchung bezog sich auf die Organisation, die Zuständig-\nkeiten  und  die  Abläufe  im  IT-Management  der  Kantonsverwaltung. \nEinen besonderen Fokus legten wir auf die direktions- und ämterüber-\ngreifende Koordination sowie auf die Führung des IT-Bereichs durch \nden  Regierungsrat,  weil  schon  die  früheren  Abklärungen  der  Ge-\nschäftsprüfungskommission  auf  besondere  Schwierigkeiten  in  diesen \nAspekten hingedeutet hatten und weil sich das im Lauf der vertieften \nUntersuchung zunehmend erhärtete. \nDie Subkommission führte insgesamt 21 Sitzungen durch. Dabei lies-\nsen wir uns in Gesprächen oder auf dem Korrespondenzweg Informa-\ntionen von  Regierungsvertretern, der  kantonalen  Verwaltung und  der \nFinanzkontrolle  geben.  Weiter  haben  wir  externe  Sachverständige \nbeigezogen, deren Ausführungen teilweise wertvolle Anregungen ge-\ngeben haben, wie man die IT einer komplexen Verwaltung zweckmäs-\nsig organisieren kann.  \nInteressanterweise  beauftragte  der  Regierungsrat  einige  Wochen, \nnachdem  die  vertiefte  Untersuchung  beschlossen  worden  war,  die \nWirtschaftsprüfungs- und Beratungsfirma BDO AG mit einer externen \nÜberprüfung.  Um  unnötige  Doppelspurigkeiten  zu  vermeiden,  be-\nschloss die Subkommission in der Folge einzelne Anpassungen an ih-\nrem  Untersuchungsplan,  ohne  aber  die  grundlegenden  Ziele  aus  den \nAugen  zu  verlieren.  Bewusst  haben  wir  im  Vergleich  zur  BDO  eine \netwas  andere  Flughöhe  gewählt  und  stärker  auch  die  politische  Füh-\nrung durch den Regierungsrat untersucht. Wie Sie wissen, schloss die \nBDO AG ihren Bericht Ende 2016 ab. Er ist öffentlich verfügbar. Sie \nhat dem IT-Management des Kantons darin kein gutes Zeugnis ausge-\nstellt. Der Regierungsrat hat darauf ohne Verzug ein Projekt gestartet, \n \nmit  dem  er  das  IT-Management  des  Kantons  auf  eine  neue  strategi-\nsche  und  organisatorische  Grundlage  stellen  will.  Bekannt  ist  diese \nMassnahme  unter  dem  Titel  «Neue  kantonale  IKT»,  Regierungsrats-\nbeschluss 68/2017. \nEs ist wichtig, dass der Regierungsrat bei seinen Reformarbeiten wirk-\nlich dort ansetzt, wo bis jetzt die grössten Probleme bestanden. Denn \nbisher gab es bei  der  Führung  und  strategischen  Steuerung  der  IT  in \nder  Kantonsverwaltung  gravierende  Mängel.  So  ist  heute  nicht  ge-\nwährleistet, dass IT wirksam und im Interesse des Gesamtkantons ge-\nführt und gesteuert werden kann. Die wichtigsten Defizite haben wir \nin unserem Bericht aufgeführt, es sind fünf grundlegende Punkte. Zu \nderen Behebung haben wir 14 Empfehlungen aufgestellt. Diese finden \nSie in unserem Bericht.  \nAlle  Empfehlungen  sind  wichtig,  aber  einige  möchte  ich  hier beson-\nders  erwähnen:  Die  Gesamtregierung  muss  künftig  stärker  Führung \nübernehmen und dabei im Interesse des gesamten Kantons und weni-\nger  der  einzelnen  Direktionen  handeln.  Es  braucht  ein  strategisches \nOrgan  zur  Führung,  Planung  und  Steuerung  im  Informatikbereich, \nwelches  personell  auch  mit  Vertretern  der  Regierung  besetzt  sein \nmuss.  Dieses  strategische  Organ  muss  über  ausreichende  Kompeten-\nzen und ein Weisungsrecht gegenüber den Direktionen verfügen, was \nbeim  KITT  (kantonales  IT-Team)  absolut  nicht  der  Fall  war.  Es \nbraucht  ein  kompetentes  IT-Controlling.  Und  als  letztes  Beispiel  für \nden  Kantonsrat  von  Interesse  dürfte  unsere  letzte  Empfehlung  sein: \nWir regen an, dass wir gemeinsam mit dem Regierungsrat die bisheri-\ngen  gesetzlichen  Vorgaben  überdenken,  die  sämtliche  Ausgaben  für \nInformatikmittel  und  -dienstleistungen  als  gebunden  qualifiziert  und \ndamit dem Einfluss des Kantonsrates entzieht. \nDie Hauptverantwortung für die nötigen Verbesserungen liegt nun bei \nder  Regierung,  welche  zurzeit,  wie  bereits  erwähnt,  an  einem  neuen \nProjekt arbeitet, um die kantonale IT auf Kurs zu bringen. Erste stra-\ntegische  Eckpfeiler  hat  sie  Ende  August  festgelegt  in  ihrem  Regie-\nrungsratsbeschluss  780/2017,  die  Veröffentlichung  der  eigentlichen \nStrategie  hat  sie  mittlerweile  von  November  auf  das  Frühjahr  2018 \nverschoben. Wichtig ist, dass nicht einfach ein neues schönes Strate-\ngiepapier  erstellt  wird,  sondern  dass  die  Ziele  diesmal  auch  konse-\nquent  umgesetzt  werden.  Diese  Arbeit  steht  dem  Regierungsrat  und \nder Verwaltung erst noch bevor. Wir sind überzeugt, dass das gelingen \nkann,  wenn  der  Regierungsrat  seine  Führungsverantwortung  über-\nnimmt. Wir werden ihn dabei weiterhin begleiten. \n \n \nIch will an dieser Stelle noch auf einen weiteren Punkt hinweisen, auf \nden wir bei unseren Abklärungen zur IT gestossen sind, der aber auch \nüber die IT hinaus bedeutsam ist: Der Regierungsrat hat mit den jähr-\nlichen Geschäftsberichten offen und realistisch Rechenschaft über Zu-\nstand  und  Tätigkeit  der  Exekutive  zu  geben.  Im  Zusammenhang  mit \nder Umsetzung seiner bisherigen IT-Strategie aus dem Jahr 2008 hat \ner das nicht gemacht, sondern ein schönfärberisches Bild gezeichnet. \nDabei  ist  die  Umsetzung  dieser  Strategie  weitestgehend  gescheitert \nund deren Ziele sind bis heute nicht erreicht. Auch dazu können Sie in \nunserem  Bericht  die  Details  nachlesen.  Ich  bin  überzeugt,  dass  eine \nehrliche  Berichterstattung  durch  den  Regierungsrat  unerlässlich  ist, \ndamit  das  Parlament  konstruktiv  und  im  Interesse  des  Kantons  mit \nihm zusammenarbeiten kann.  \nDennoch  –  und  als  Schluss  –  möchte  ich  betonen,  dass  im  Rahmen \nunserer  vertieften  Untersuchung  diese  Zusammenarbeit  gut  funktio-\nniert hat. Wir möchten dem Finanzdirektor, Herrn Regierungsrat Ernst \nStocker,  aber  auch  dem  gesamten  Regierungsrat  und  dem  Staats-\nschreiber, Herr Beat Husi, sowie den Verwaltungsvertretern ausdrück-\nlich  für  die  konstruktive  und  offene  Diskussion  und  manchmal  auch \nkritischen  Auseinandersetzungen  danken.  Vielen  Dank  für  Ihre  Auf-\nmerksamkeit \n \n", "p": 45}, {"t": "Peter Uhlmann (SVP, Dinhard): Lange hat es gedauert, bis der Regie-\nrungsrat  eingesehen hat, dass  die  kantonale  IT  neu  ausgerichtet  wer-\nden  muss.  Es  wurde  wohl  in  den  Jahren  ab  2008  bis  2013  mit  viel \nAufwand  die  übergeordnete  Strategie  und  pro  Direktion  eine  soge-\nnannte  Substrategie  ausgearbeitet.  Es  hatte  gute  Ansätze  darin,  doch \nes  blieb  grossmehrheitlich  bei  der  Makulatur  oder  in  der  Schublade. \nAusser  Spesen  nichts  gewesen  oder  umgesetzt  wurde  eben:  nichts. \nWas  bestehen  blieb,  das  waren  die  sieben  IT-Königreiche  und  das \nzahnlose KITT-Team. Es ist eine Tatsache, und das hörte man immer \nwieder aus der  Verwaltung: Die IT funktioniert ja, was wollt ihr da? \nDas geht ja alles reibungslos. Dem kann ich grundsätzlich zustimmen, \nes ist auch gut, wenn das so war. Aber wenn wir die IT sonst verfol-\ngen, dann ist sie einem grossen Struktur- und Technologiewandel un-\nterworfen.  Daher  muss  ein  kontinuierlicher  Verbesserungsprozess \nstattfinden, schneller, als vielen lieb ist.  \nAuf unseren Bericht und die externe Untersuchung der BDO AG will \nich  nicht  mehr  eingehen,  nur  soviel  ist  für  die  Zukunft  zu  beachten: \nBei einem Aufwandvolumen der kantonalen Verwaltung in der IT von \ngegen 200 Millionen Franken wird der gesamte Regierungsrat aufge-\n \nfordert,  eine  nachhaltige  IT  auf  die  Beine  zu  stellen.  Sie  muss  auch \nzeitgerecht sein. Es wird ein steiniger Weg sein, bis das Ziel erreicht \nwird. Widerstände aus der Verwaltung sind zu bewältigen. Es braucht \neinen Kulturwandel, der von oben nach unten, top down, gelebt wer-\nden muss. Die bereits durch die Finanzdirektion an die Hand genom-\nmene  Neuausrichtung  ist  zu  begrüssen.  Die  festgelegten  Eckpfeiler \nsind hartnäckig und von allen sieben Regierungsräten voranzutreiben \nund zu unterstützen. Wer sich nicht bewegt, wird bewegt, daher bleibt \ndie GPK mit der Subkommission am Ball und in engem Kontakt mit \ndem Regierungsrat.  \nWir danken vor allem dem Finanzdirektor Ernst Stocker für die offene \nund  kooperative  Zusammenarbeit.  Vergessen  wir  die  Vergangenheit \nund bewältigen gemeinsam die Zukunft. Nach diesem Motto soll und \nmuss die gesamte Regierung das Projekt «Kantonale IT» vorantreiben.  \nDie SVP-Fraktion nimmt den Bericht wohlwollend zur Kenntnis. Bes-\nten Dank.  \n \n", "p": 46}, {"t": "Daniel Frei (SP, Niederhasli): Ja, die IT-Organisation ist kein Thema, \ndas  einen  klassischen  politischen  Schwerpunkt  darstellt,  und  sie  ist \neben auch kein Thema, das sich für die Profilierung oder gar den poli-\ntischen  Glamour  eignet.  Diesem  Umstand  ist  wohl  geschuldet,  dass \ndie IT auf kantonaler Ebene viel zu lange kein prioritäres politisches \nThema  war  und  zu  wenig  Aufmerksamkeit  erhalten  hat.  Indem  sich \nnun aber die GPK der IT angenommen hat und indem auch der Regie-\nrungsrat eine externe Überprüfung durch die Firma BDO durchgeführt \nhat, ändert sich dies. Die IT wird zum politischen Thema, und dies ist \ngut so und es ist eben auch höchste Zeit dafür.  \nWenn wir die Wichtigkeit für die Funktionsfähigkeit unseres Kantons \nund  der  kantonalen  Verwaltung  betrachten  und  eben  auch  die  damit \nzusammenhängende  grosse  finanzielle  Bedeutung,  die  ihr  zukommt, \ndann  ist  rasch  klar,  dass  die  IT  die  Aufmerksamkeit  von  uns,  vom \nKantonsrat  und  Regierungsrat,  verdient.  Die  IT  ist  eine  Quer-\nschnittsaufgabe,  die  gesteuert  und  koordiniert  werden  muss.  Diese \nSteuerung  und  Koordination  hat  bisher  nicht  oder  nur  ungenügend \nstattgefunden.  Dies  ist  der  klare  gemeinsame  Befund  von  GPK  und \nBDO. Es ist also Handlungsbedarf angezeigt, um die Organisation der \nIT  zukunftsfähig  zu  machen  und  den  aktuellen  Anforderungen,  wie \nbeispielsweise der Digitalisierung, anzupassen.  \nDie historisch gewachsenen Direktionsstrukturen müssen überwunden \nwerden.  Das  Gärtchendenken  gehört  in  die  Vergangenheit.  Für  die \nZukunft  braucht  es  direktionsübergreifende  Steuerung,  ein  eigentli-\n \n \nches  IT-Management  ist  gefragt.  Es  braucht  eine  koordinierte  Zu-\nsammenarbeit aller IT-Verantwortlichen und es braucht auch ein um-\nfassendes  Controlling.  Die  kantonale  Verwaltung,  wir  wissen  es,  hat \ndie  Grösse  und  Komplexität  eines  Grossunternehmens.  Dementspre-\nchend muss auch die IT-Organisation aufgestellt sein.  \nUm  diesen  Handlungsbedarf  anzugehen  und  die  vorhandenen  Emp-\nfehlungen  der  GPK  umzusetzen,  bedarf  es  nun  vor  allem  eines:  des \npolitischen  Willens  des  Regierungsrates.  Direktionsübergreifende \nVorhaben  brauchen  die  Unterstützung  der  Gesamtregierung  und  set-\nzen  einen  Kulturwandel  voraus.  Der  Regierungsrat  ist  aufgefordert, \nseine Führungsverantwortung nun wahrzunehmen. Diese hat er  – der \nBericht hat es aufgezeigt – lange, zu lange nicht wahrgenommen. Nun \nstehen die Zeichen aber gut. Der Regierungsrat hat mit der Reorgani-\nsation der IT begonnen und auch erste Schritte in Richtung einer ver-\nstärkten Steuerung und Koordination gemacht, beispielsweise mit der \nSchaffung eines Amtes für Informatik. Entscheidend ist nun, dass die-\nser Weg konsequent weitergegangen wird.  \nIn  diesem  Sinne  ermuntere  ich  Sie,  geschätzter  Herr  Finanzdirektor, \ndie  nächsten  Schritte  zielstrebig  anzugehen  und  Ihre  «Gschpänli»  in \nder Regierung von deren Notwendigkeit zu überzeugen. Den überpar-\nteilichen Support aus dem Kantonsrat haben Sie, er soll Ihnen den Rü-\ncken dafür stärken.  \n \n", "p": 47}, {"t": "André Müller (FDP, Uitikon): Mein Dank geht an die GPK und deren \nSubkommission unter der Führung von Daniel Schwab. Es wäre ein-\nfacher, schöne Miene zum guten Spiel zu machen, als den Finger auf \nden  wunden  Punkt  zu  legen,  zumal  sich  der  Gesamtregierungsrat  in \nder Vergangenheit grosse Versäumnisse bei der kantonalen IT vorwer-\nfen lassen muss. Selbst dem ungeneigten Leser wird beim ersten Ab-\nschnitt des GPK-Berichts klar, dass der Regierungsrat hier schleunigst \ndas  Steuer  herumreissen  muss.  Die  GPK  kommt  zum  Schluss,  dass \ngravierende  Mängel  bestehen  und  dass  nicht  gewährleistet  werden \nkann, dass die IT im Interesse des Gesamtkantons geführt und gesteu-\nert wird. Ein vernichtendes Urteil. \nDer  Regierungsrat  nahm  weder  seine  strategische  Verantwortung  in \nder Führung der IT war, noch hat er die Organisation im Interesse des \nKantons ausgerichtet, sondern die IT zum Untertan der Partikularinte-\nressen der Direktionen gemacht. Die einzelnen Regierungsräte haben \ndie  IT  bewusst  fragmentiert  gehalten,  um  ein  Zusammenwachsen  ei-\nner  direktionsunabhängigen  IT  zu  verhindern.  Politischer  Einfluss \nsteht hier offensichtlich über dem Dienst an der Gesellschaft. Dies ist \n \ninsbesondere bemerkenswert, als die einzelnen Regierungsratsmitglie-\nder nach Paragraf 11 OG Regierungsrat (Gesetz über die Organisation \ndes  Regierungsrates  und  der  kantonalen  Verwaltung)  der  Vertretung \ndes  Kollegiums  gegenüber  der  Stellung  als  Direktionsvorstehende \nVorrang einzuräumen haben. Somit darf die grundsätzliche Frage ge-\nstellt  werden,  ob  das  Organ  Regierungsrat  so  funktioniert,  wie  wir \nStimmbürger  uns  das  vorstellen.  Darauf  können  wir  in  diesem  Saal \nspäter zurückkommen.  \nDie Frage, die wir uns heute stellen müssen, ist: Warum soll uns das \ngute  Funktionieren  einer  IT  überhaupt  kümmern?  Muss  nicht  die \nVerwaltung selber damit zurechtkommen? Der Grund ist einfach: Eine \nschlecht  geführte  IT  führt  unweigerlich  zur  Verschleuderung  von \nSteuergeldern, sowohl durch höhere Kosten wie auch durch ungenutz-\ntes Synergiepotenzial. Die GPK ist nicht so weit gegangen, die Kosten \nzu schätzen, die in den letzten Jahren den hart arbeitenden Steuerzah-\nlern durch Missmanagement aufgebürdet wurden. Aus dem Fall RIS 2 \n(Rechtsinformationssystem  2),  der  uns  im  Regierungsratsbeschluss \n1116  präsentiert  wurde,  sehen  wir,  dass  ein  schlecht  geplantes  und \nausgeführtes  IT-Projekt  schnell  zu  Abschreibungen  im  zweistelligen \nMillionenbereich \nführen  kann.  Extrapoliert  man  die  RIS-2-\nErfahrungen und  kombiniert  man  diese mit  dem  Wissen  aus der  Pri-\nvatwirtschaft  und  privaten  Fällen  auf  Bundesebene,  wissen  wir,  dass \ndie Kosten unzureichender IT-Plattformen schnell sehr hoch sein kön-\nnen. Ich unterstelle hier dem Regierungsrat, dass er durch die von der \nGPK gefundenen gravierenden Mängel in der IT über die Jahre meh-\nrere  Steuerprozente  verschleudert  hat.  In  einer  Zeit  von  Lü16  (Leis-\ntungsüberprüfung 2016) muss uns das sehr wohl interessieren.  \nDie  Verantwortung  für  die gravierenden Mängel  liegt in diesem  Fall \nganz  alleine  beim  Regierungsrat.  Der  Regierungsrat  kann  sich  nicht \nüber ein Kompetenzgerangel mit dem Kantonsrat  herausreden. Sämt-\nliche  IT-Mittel  und  -Dienstleistungen  werden  als  gebundene  Ausga-\nben qualifiziert, weshalb die Einflussnahme des Kantonsrates über die \nKreditbewilligung ausgeschlossen ist.  \nDie FDP erwartet daher folgende Schritte vom Regierungsrat:  \nErstens: Der Regierungsrat muss nun, nachdem die GPK schon 2013 \nund  2015  auf  Unzulänglichkeiten  aufmerksam  gemacht  hat,  alle  von \nder GPK im Bericht vorgeschlagenen Empfehlungen umsetzen. Insbe-\nsondere mit dem Projekt «Neue kantonale IT» muss die IT des Kan-\ntons  unter  einer  gemeinsamen,  direktionsunabhängigen  Führung  zu-\nsammengeführt  und  vereinheitlicht  werden.  Wir  erwarten,  dass  ein \ngrosser  Teil  der  rund  170  Millionen  IT-Dienstleistungen  zentral  zur \n \n \nVerfügung gestellt werden. Heute werden rund 160 Millionen oder 90 \nProzent  dezentral,  das  heisst  in  den  einzelnen  Direktionen  bereitge-\nstellt.  Um  dies  zu  erreichen,  müssen  die  Kultur,  die  Strukturen,  die \nIncentivierungen  und  Weisungsrechte  auf  der  Ebene  Verwaltung \ngrundlegend angepasst werden. Die Beschaffung der IT muss verein-\nheitlicht  und  professionalisiert  werden.  Wiederum  sehen  wir  hier  im \nKantonsrat  nur  die  Spitze  des  Eisbergs.  Ich  bin  aber  überzeugt,  dass \neine professionelle und direktionsübergreifende Beschaffung das Risi-\nko  einer  Auswahl  von  schlechten  Dienstleistern  oder  Produkten,  wie \ngesehen bei der unsäglichen Beschaffung der Governmentware durch \ndie Sicherheitsdirektion massiv vermindert werden kann. Weiter muss \nein  zentrales,  direktionsunabhängiges  IT-Controlling  und  Change-\nManagement aufgebaut werden, welches Probleme frühzeitig aufzeigt \nund direktionsunabhängig Verbesserungen in die Wege leitet.  \nZweitens:  Der  Regierungsrat  muss  wahrheitsgetreu  und  realistisch \nüber die IT informieren. Der GPK-Bericht kommt zum Schluss, dass \nin  wesentlichen  Abschnitten  über  die  letzten  Jahre  erhebliche  Ent-\nwicklungen bei bedeutenden Projekten unerwähnt blieben oder sogar \neine gegensätzliche Sachlage suggeriert wurde. Ich kann das in klare \nWorte fassen: Ich fühle mich hier vom Regierungsrat zum Thema IT \nhinters  Licht  geführt,  und  das  ist  inakzeptabel.  Der  GPK-Bericht  er-\nwähnt  weiterführend,  ob  zu  überprüfen  wäre,  dass  die  vollständige \nHoheit  des  Regierungsrates  über  die  IT-Mittel  zwecks  Qualifikation \nals  gebundene  Ausgabe  mit  dem  Mittel  der  Kreditbewilligung  be-\nschränkt  werden soll.  Ich  finde, dass  wir zu diesem  Zeitpunkt davon \nabsehen  sollten.  Erstens  dürfen  wir  erwarten,  dass  der  Regierungsrat \nden  offensichtlichen  Handlungsbedarf  erkannt  hat.  Wir  sollten  ihm \nnun die Möglichkeit nicht entziehen, seinen Laden selber auf Vorder-\nmann zu bringen. Zweitens bin ich grundsätzlich von der Qualität un-\nserer Exekutive überzeugt. Wenn die sieben Regierungsräte in Sachen \nIT vermehrt zusammenarbeiten, können wir um grosse Schritte voran-\nkommen.  \nUnd drittens werden die Aufsichtskommissionen auch weiterhin dem \nRegierungsrat in Sachen IT genau auf die Finger schauen. Wenn wir \nkeine Verbesserungen sehen, können wir als Kantonsrat auch nächstes \nJahr noch einschreiten, dann wohl eher mit einer PUK (Parlamentari-\nscher Untersuchungskommission) als mit einer GPK. Besten Dank.  \n \n", "p": 49}, {"t": "Daniel Hodel (GLP, Zürich), Präsident der GPK (spricht als Frakti-\nonssprecher): Die GPK hat nach jahrelanger Kritik an der kantonalen \nIT  im  Jahr  2015  pünktlich  zum  Legislaturwechsel  eine  vertiefte  Un-\n \ntersuchung der kantonalen IT angeordnet. Das ist das stärkste Instru-\nment der GPK. Mit dem Legislaturwechsel haben sich auch die Ver-\nantwortlichkeiten  in  den  Direktionen  verändert.  Regierungsrat  Ernst \nStocker,  als neuer  Finanzdirektor,  hat die  Problematik  sofort  erkannt \nund  auf  seine  Weise  mit  dem  Auftrag  einer  Analyse  an  die  Firma \nBDO  reagiert.  Ihnen  liegt  heute  der  Bericht  der  GPK  vor.  Dieser  ist \nnicht unabhängig vom Bericht der BDO entstanden, darum erstaunt es \nauch nicht, dass in vielen Teilen die gleichen Punkte kritisiert werden. \nWichtig ist, dass nun die Haupthandlungsfelder benannt sind.  \nDer Bericht der GPK gibt Ihnen einen sehr guten Abriss über den Zu-\nstand der kantonalen IT und die Umsetzung der Strategie 2008 oder, \nbesser gesagt, deren Nichtumsetzung. Inhaltlich werde ich nicht mehr \nauf den Bericht eingehen, da wurde schon vieles gesagt oder Sie kön-\nnen das selber nachlesen. Vielmehr möchte ich an dieser Stelle noch \neinmal betonen, dass ich den Willen für Verbesserungen und das En-\ngagement  von  Regierungsrat  Ernst  Stocker  in  dieser  Sache  stark \nwahrnehme.  Er  hat,  obwohl  kein  IT-Fachmann,  die  Problematik  aus \nSicht  Führung  erkannt.  Das  ist  sehr  positiv.  Er  alleine  kann  aber  die \nkantonale IT nicht in die geordneten Bahnen bringen, hierfür braucht \nes die geschlossene Gesamtführung durch den Regierungsrat und gut \naufbereitetes Fachwissen als Entscheidungsgrundlage. Extrazüge, wie \nsie heute in den Direktionen gefahren werden, führen ins Abseits und \nsind nicht zu tolerieren. ICT ist zu wichtig, um stiefmütterlich behan-\ndelt und durch Einzelne dezentral in den Direktionen definiert zu wer-\nden. Die notwendige Standardisierung und einheitliche Vorgaben sind \nohne Kompromisse durchzusetzen. In dieser Frage darf sich die Ver-\nwaltung ruhig mit Grosskonzernen vergleichen und sich an deren Or-\nganisation der  IT orientieren. ICT ist heute essenziell wichtig und in \npraktisch  allen  Prozessen  von  höchster  Relevanz.  Im  obersten  Füh-\nrungsgremium dieses Kantons muss das angekommen sein.  \nDann  möchte  ich  in  dieser  Debatte  noch  die  Gelegenheit  ergreifen, \netwas zur Fusion von Abraxas (IT-Firma) und VRSG (Verwaltungsre-\nchenzentrum Sankt Gallen AG)  zu sagen. Wieso mache ich das? Der \nRegierungsrat wollte uns versichern, dass die Erarbeitung einer kanto-\nnalen IT-Strategie mit dieser Fusion überhaupt keinen Zusammenhang \nhabe. Das ist schlicht und einfach nicht korrekt und unterstreicht, wie \nnaiv  sich  die  Gesamtregierung  bis  dato  verhält  und  wie  strategielos \nEntscheidungen  gefällt  werden.  Wenn  im  Rahmen  der  Strategieerar-\nbeitung sowohl die Beschaffung von IT-Systemen wie auch deren Be-\ntrieb,  wie  beispielsweise  das  Zugriffsmanagement,  wesentliche  The-\nmen sind, dann haben Entscheidungen daraus sehr wohl Einfluss auf \ndie  Abraxas.  Wenn  nun  bei  der  kommenden  Strategieumsetzung \n \n \nAbraxus aus irgendeinem Grund im zentralen Punkten, beispielsweise \nbei  der  Kantonspolizei,  nicht  mehr  als  Dienstleister  berücksichtigt \nwird, dann kann ich Ihnen versichern, dass die Abraxas innert Kürze \nvom Rennpferd zum lahmen Gaul mutiert, und dann noch in Kombi-\nnation  mit  dem  Risiken  der  VRSG,  wo  es  mehr  als  eine  Ad-hoc-\nReanimation  brauchen  wird.  Bevor  der  Kanton  nicht  die  geforderte \nICT-Strategie  definiert  hat  –  versprochen  ist  sie  bekanntlich  auf  An-\nfang  nächsten  Jahres  –,  hätte  sich  die  Regierung  für  eine  Vertagung \nder Fusionsentscheidung starkmachen müssen. Als massgebender Ak-\ntionär  von  Abraxas  wäre  das  auch  kein  Problem  gewesen.  Und  falls \ndie beiden Firmen so gut dastehen, wie immer wieder versichert wird, \nwäre  das  auch  für  Abraxas  und  VRSG  kein  Problem  gewesen.  Aber \neben,  man  wollte  den  Zusammenhang  nicht  erkennen.  Aus  meiner \nSicht  hat  der  Regierungsrat  sich  hier  sehr  unbedarft  verhalten.  Mir \nschwant Böses: Der Kanton Zürich wird wohl in kürzester Zeit wieder \nüber den Fall Abraxas/VRSG diskutieren, dann wohl im Rahmen einer \nKapitalerhöhung.  \nAber  nun  zurück  zum  Bericht  der  GPK  und  der  kommenden  IT-\nStrategie. Gefordert ist nun der Regierungsrat. Denn Willen für Ver-\nbesserungen hat er gezeigt. Was nun noch fehlt, sind die notwendigen \nTaten und die intelligenten Lösungen.  \nWir  von  der  GPK  werden  die  kommenden  Veränderungen  intensiv \nbeobachten und, falls notwendig, intervenieren. Die von der GPK auf-\ngestellten  14  Empfehlungen  sind  essenziell.  Der  vorliegende  Bericht \nist nur eine Momentaufnahme. Wir bleiben am Thema dran und wer-\nden den Kantonsrat periodisch wieder informieren.  \nZum  Schluss  möchte  ich  mich  als  Präsident  der  GPK  bei  der  Sub-\nkommission für die ausführliche Arbeit bedanken, insbesondere beim \nVorsitzenden  Daniel  Schwab  und  selbstverständlich  beim  wissen-\nschaftlichen Mitarbeiter Hans-Peter Schaub. Die umfangreiche Arbeit \nwäre  ohne  seine  hervorragende  Leistung  und  ohne  Mehrengagement \ndurch alle nicht machbar gewesen. Besten Dank.  \n \n", "p": 51}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  In  aller  Kürze  ist  der  Befund \nschon aus dem Inhaltsverzeichnis erkennbar: keine ausreichende Füh-\nrung  durch  den  Regierungsrat,  mangelhafte  Verknüpfung  von  politi-\nscher  und  strategischer  Führungsebene,  Vorherrschen  direktionaler \nInteressen in überdirektionalen Gremien, fehlende direktionsübergrei-\nfende  Kompetenzen,  ungenügendes  direktionsübergreifendes  IT-\nControlling  und  Portfolio-Management.  Was  Herr  Müller  von  der \nFDP ausgeführt hat, wird von uns eins zu eins unterstützt. Aber das ist \n \nProblem  ist:  Es  ist  ein  Déjà-vu,  wir  kennen  das  aus  zwei  anderen \nQuerschnittsthemen, die uns ebenfalls laufend beschäftigen, dem Im-\nmobilienmanagement und dem Beschaffungswesen.  \nDie bürgerlich dominierte  Regierung kommt  heute von  den bürgerli-\nchen Parteien für einmal massiv an die Kasse, das ist richtig so. Wir \nsollten in diesem Rat nicht klatschen, ausser wenn wir nette Gäste ha-\nben,  aber  von  den  Grünen  hier  verbal  ein  grosser  Applaus  für  die \ngrosse Arbeit der GPK, für den fundierten Bericht und die Bewertung \nsamt Forderungskatalog. Nun, die naheliegende Frage ist nun die, wie \ndieses  Parlament  damit  umgeht.  Gehen  wir  ins  Grundsätzliche:  Die \nKantonsverfassung  sagt  in  Artikel  70:  Der  Regierungsrat  leitet  die \nkantonale  Verwaltung  und  bestimmt  im  Rahmen  des  Gesetzes  ihre \nOrganisation,  und  er  sorgt  dafür,  dass  die  Verwaltung  rechtmässig, \neffizient, kooperativ, sparsam und bürgerfreundlich handelt. Wie set-\nzen wir im Kantonsrat durch, dass im Gebiet der Querschnittsfunktio-\nnen  kooperativ  und  sparsam  gehandelt  wird?  Wieso  machen  wir  es \ndem  Regierungsrat  so  leicht,  dass  er  eine  IT-Strategie  beschliessen \nkann, das öffentlich macht und nach Jahren zugibt, dass er sie schlicht \nund  ergreifend  nicht  umgesetzt  hat?  Und  hier  kommt  auch  ein  biss-\nchen  Selbstkritik.  Wir  hören  ja  bereits  aus  der  Verwaltung,  die  IT \nfunktioniere  ja,  alles  laufe  bestens  und  überhaupt.  Wir  lesen  im  Be-\nricht denn auch, dass die einzelnen Verantwortlichen in ihren Funkti-\nonen  durchaus  ihre  Verantwortung  übernehmen  –  in  ihrem  Bereich, \nfür ihre Direktion. Und wenn wir dieses Gärtchendenken in der Ver-\nwaltung ansprechen, dann wird das halt eben auch dadurch begünstigt, \ndass  wir  in  diesem  Kantonsrat  selber  auch  nicht  frei  davon  sind.  An \ndieser  Stelle  möchte  ich  darauf  hinweisen,  dass  eben  auch  die  Sach-\nkommissionen eine Aufsichtsfunktion haben. Da und dort hat man den \nEindruck, dass das vergessen geht, aber es ist halt so. Auch die Sach-\nkommissionen haben zu prüfen, ob die Verwaltung rechtmässig, effi-\nzient, kooperativ, sparsam und bürgerfreundlich handelt, und zwar in \nden  Leistungsgruppen,  die  ihnen  zugeteilt  sind,  und  unabhängig  da-\nvon, ob einer ihrer Regierungsräte oder Regierungsrätinnen in der Di-\nrektion ist.  \nNun,  dieser  Bericht  gibt  eben  nicht  nur  dem  Regierungsrat  ein \nschlechtes Zeugnis, er gibt eben auch diesem Rat ein schlechtes Zeug-\nnis, dass man acht Jahre lang zugesehen hat. Die Geschäftsprüfungs-\nkommission  hat  der  Finanzkommission  den  Ball  zugeworfen,  dafür \nbesten Dank. Die Finanzkommission hat den Ball aufgenommen, mit \neiner  Vorgabe  für  diesen  Budgetprozess  an  die  verschiedenen  Kom-\nmissionen.  Wenn  wir  jeweils  im  Geschäftsbericht  pro  Direktion  auf \nden Franken genaue Angaben zu den Basisarbeitsplatzkosten und den \n \n \ngesamten  Informatikaufwand  pro  Arbeitsplatz  ausgewiesen  bekom-\nmen  und  dann  im  BDO-Bericht  lesen,  dass  das  erstens  einmal  gar \nnicht  der  gesamte  Aufwand  sei,  und  dann  aus  anderen  Quellen  ver-\nnehmen, dass da in den Direktionen noch gar nicht die gleichen Stan-\ndards  verwendet  würden,  wie  diese  Kennzahlen  berechnet  werden, \nund  dass  das  auch  nicht  überall  Thema  des  internen  Controllings  in \nden Direktionen sei, dann müssen wir am Ball bleiben. Die Rückmel-\ndungen  auf  die  Vorgabe  der  FIKO  sind  noch  nicht  ausgewertet,  wir \nhaben aber viele wertvolle Rückmeldungen bekommen. Dafür besten \nDank. Die GPK und die FIKO werden sich dann austauschen müssen, \nwie  das  Thema  der  IT  eben  mit  anderen  Themen,  wie  mit  dem  Be-\nschaffungswesen und der Immobilienbewirtschaftung, verknüpft sind, \nStichwort: PJZ (Polizei- und Justizzentrum). Und die Sachkommissio-\nnen müssen sich darauf einstellen, dass sie sich im Rahmen ihrer Auf-\nsichtsfunktion  halt  auch  einmal  unter  dem  Jahr  damit  beschäftigen \nmüssen  und  nicht  nur  während  der  Beratung  der  Rechnung  und  des \nBudgets. \nZusammenfassend: Grossen Dank an die GPK, sie hat eine grosse und \nwertvolle  Arbeit  geleistet.  Damit  ist  die  Arbeit  nicht  abgeschlossen, \nsie  hat  erst  begonnen.  Und  sie  ist  zu  verknüpfen  mit  dem  Beschaf-\nfungswesen und der Immobilienbewirtschaftung.  Die  Kontrolle  muss \nfunktionieren.  Die  übrigen  Aufsichtskommissionen  und  die  Sach-\nkommissionen  sind  aufgerufen,  ihren  Teil  an  eine  Verbesserung  der \nSituation beizutragen, und der Regierungsrat ist verfassungsgemäss in \nder  Pflicht,  kooperativ  und  sparsam  zu  handeln  und  die  IT-Strategie \nentsprechend den Forderungen der GPK umzusetzen. Danke.  \n \n", "p": 53}, {"t": "Josef Widler (CVP, Zürich): Wenn Sie den Bericht der GPK aufmerk-\nsam gelesen haben, konnten Sie feststellen, dass bis heute zum Glück \nkeine  ernsthaften  Krankheitsfolgen  im  IT-Bereich  vorliegen. Die  Ta-\ngesgeschäfte  können  weitgehend  problemlos  abgewickelt  werden. \nNachdem die Regierung vor bald zehn Jahren erkannt hat, dass einige \nRisikofaktoren im IT-Bereich bestehen, hat sie gute Vorsätze gefasst, \nihre  Lebensgewohnheiten  hingegen  hat  sie  aber  nicht  wesentlich  ge-\nändert. Die Warnrufe ihrer Gesundheitsberaterinnen, sprich FIKO und \nGPK, verhallten ohne spürbare Konsequenzen.  \nNach den Neuwahlen im Jahr 2015 hat die Regierung entschieden, die \nIT  des  Kantons  doch  einer  gründlichen  Untersuchung  durch  einen \nSpezialisten  zu  unterziehen,  um  herauszufinden,  ob  den  Ratschlägen \nder  hauseigenen  Berater  Folge  zu  leisten  sei.  Die  Untersuchung  hat \nnun auch in der Regierung zur Einsicht geführt, dass tatsächlich grös-\n \nsere  gesundheitliche  IT-Probleme  bestehen.  Es  ist  zu  hoffen,  dass \nnach einer gründlichen Problemanalyse nun auch allgemein anerkann-\nte  Therapiegrundsätze  Anwendung  finden.  So  sollte  es  zum  Beispiel \nselbstverständlich sein, dass jene Mitarbeitenden, die für das Tagesge-\nschäft zuständig sind, nicht die Verantwortung für eine zukunftsorien-\ntierte  Strategie  tragen  dürfen.  Es  sollte  auch  selbstverständlich  sein, \ndass ein Steuerungsgremium mit den notwendigen Kompetenzen und \nMitteln ausgestattet wird, um einen erteilten Auftrag zu erfüllen. So ist \nzu  wünschen,  dass  der  Regierungsrat,  nachdem  er  das  Problem  nun \nerkannt und analysiert hat, auch die richtigen Massnahmen trifft, um \nseine 2008 gefassten Vorsätze endlich umzusetzen, bevor der Patient \nernsthaft erkrankt.  \nDie CVP wünscht dazu gute Besserung und viel Erfolg.  \n \n", "p": 54}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Die  kantonale  IT  ist  ein  komplexes \nGebilde und ohne tiefere Einsicht nur schwer zu durchschauen. Daher \nmöchte ich auch als erstes meinen Dank an die GPK für ihre vertiefte \nUntersuchung richten. Hier wurde offenbar gründlich gearbeitet. Und \nder  Bericht  bringt  auch  Besorgniserregendes  an  den  Tag.  Offenbar \ngibt  es  hier  ein  absolut  mangelndes  Controlling,  der  Regierungsrat \nkann  gar  nicht  die  Übersicht  über  die  gesamte  kantonale  IT  haben. \nAuch die  Geschäftsstelle  KITT,  die  hier  eigentlich  die  Übersicht ha-\nben sollte, kann dadurch, dass es mehr Koordinationsbüro denn Leit-\nstelle  ist,  gar  nicht  die  Übersicht  über  das  Ganze  haben.  Ihr  fehlen \nauch schlichtweg die Kompetenzen hierzu. Hier braucht es eine besse-\nre Organisation, und es ist wohl eine der grösseren Schwachstellen in \nder gesamten kantonalen IT-Organisation: Wirrwarr in Sachen IT und \nzu viele Eigeninteressen der Direktionen. Und wenn diese Eigeninte-\nressen  zum  Wunschkonzert  werden  und  deren  Bezahlung  nur  eine \nNebensächlichkeit ist, wird es sicher teuer werden. Das ist wohl auch \nhier der Fall. Der Kanton schwächelt hier übrigens auch an Problem-\nstellen, die wohl durchaus auch andere Kantone zurzeit aufweisen, die \npro Direktion eine einzelne IT-Organisation haben. Ein Handlungsbe-\ndarf  ist  hier  gegeben  und  der  Regierungsrat  muss  hier  Massnahmen \nergreifen.  \nTrotzdem möchte ich neben dem allgemeinen Bashing trotzdem noch \ndarauf  aufmerksam  machen,  dass  die  fortlaufende  Digitalisierung \nnicht zum Nulltarif zu haben ist. Sie kostet auch zwangsläufig etwas, \ninsbesondere  auch  in  einer  kantonalen  Verwaltung  mit  ihren  Aufga-\nben. Ich höre da leider teilweise auch illusorische Vorstellungen beim \nEinsparpotenzial  bei  der  IT.  Trotzdem  gibt  es  hier  ein  gewaltiges \n \n \nEinsparungs-  und Optimierungspotenzial, womit ich mir auch gerade \nwiderspreche. Aber es ist sicher nötig, hier ein paar warnende Worte \nauszusenden,  damit  hier  nicht  allzu  illusorische  Vorstellungen  vor-\nherrschen.  Und  auch  die  zunehmende  Verschmelzung  –  eine  er-\nwünschte  Verschmelzung  –  der  verschiedenen  IT-Abteilungen  und \nderen Strukturen wird sicher kein Zuckerschlecken werden. Hier wird \nman auf Widerstand treffen und auf verschiedene Organisationen und \nProgramme,  deren  Verschmelzung  eines  riesigen  organisatorischen \nund finanziellen Aufwands bedarf.  \nDaher kann ich abschliessend noch sagen, dass die AL nun gespannt \nerwartet,  was  der  Regierungsrat  als  nächste  Schritte  in  Sachen  IT \nplant. Sie dankt der GPK nochmals für die geleistete Arbeit.  \n \n", "p": 55}, {"t": "Hans Egli (EDU, Steinmaur): Ich kann es kurz machen: Aus Sicht der \nEDU  ist  der  GPK-Bericht  erschreckend  vernichtend.  Die  Regierung \nals  strategische  IT-Verantwortliche  hat  ein  ausgeprägtes  Direktions-\ndenken und setzte bis jetzt keine Reformempfehlungen aus dem Jahr \n2008 um, hat auch keine Informatikkennzahlen, salopp gesagt lässt sie \nin  Sachen  IT  den  Geschehnissen  ihren  freien  Lauf.  Man  muss  sich \nbewusst sein: Der jährliche Informatikgesamtaufwand ist mit 170 Mil-\nlionen  ein  wesentlicher  Betrag,  der  gemäss  GPK-Bericht  einiges  an \nSynergiepotenzial  hätte  und  somit  auch  relevant  wäre  in  einer  Bud-\ngetberatung.  \nWie  alle  anderen  hier  drin  erwartet  die  EDU  von  der  Regierung  zu-\nkünftig  eine  starke  Führungsrolle  im  IT-Management  der  Kantons-\nverwaltung, sprich: Das von der Regierung gern gebrauchte Wort des \nVorzeigekantons soll auch in der IT Realität werden. In diesem Sinne \ndankt  die  EDU  der  GPK  für  ihren  ungeschönten  Bericht  zum  IT-\nManagement und erwartet von der Regierung zukünftig professionel-\nles  und  verantwortungsvolles  IT-Management  im  Umgang  mit  der \nheissen Kartoffel «IT». Danke.  \n \n", "p": 55}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Als  IT-affine  Person  habe  ich  den  Be-\nricht  der  GPK  mit  Interesse  gelesen.  Mein  Fazit  kann  ich  mit  einem \neinzigen  Begriff  ausdrücken:  Version  0.193.  Was  meine  ich  damit? \nJede Computer-Software hat oder sollte eine Versionsnummer haben, \nso  hat  zum  Beispiel  das  Programm,  mit  dem  ich  dieses  Votum  ge-\nschrieben habe, die Versionsnummer 5.3. Gibt es kleine Änderungen, \nwäre die nächste Version 5.4, gibt es grössere Änderungen, käme 6.0. \nZudem, wenn die erste Zahl eine Null ist, heisst das: Es ist eine Test-\nversion, die noch nicht wirklich für den Endkunden gedacht ist. Und \n \nnun sollte klar sein, was ich mit Version 0.193 meine: Die Informatik \nim Kanton Zürich ist ein «Gebastel», das schon hundertfach angepasst \nund  ausgebaut  wurde,  aber  noch  nie  wirklich  den  Zustand  erreichte, \nbei dem man sagen könnte: So sollte es sein.  \nDie Frage ist natürlich, wie es zu diesem Endlosszenario an unausge-\ngorenen Lösungen gekommen ist. Das ist nicht schwer. Die IT hat fast \nüberall  als  Nischenprodukt  angefangen,  das  zwar  nützlich  war,  aber \nkeine  weitreichenden  Folgen hatte  –  vorerst nicht.  Mit der  Zeit  wur-\nden es aber immer mehr Nischenlösungen, die sich zunehmend gegen-\nseitig  beeinflussten  und  miteinander  verwachsen  sind,  wohlgemerkt, \nunkoordiniert. Das ist ungefähr so, wie wenn Sie alle Ihre Kabel acht-\nlos in eine Box werfen und, wenn nötig, wieder hervorholen. Das Hi-\nneinwerfen  geht  ganz  einfach  vonstatten,  das  Herausholen  anfangs \nauch, aber nur anfangs. Denn eine solche Box ist der ideale Nährbo-\nden  für  Kabelsalat,  und  dieser  Salat  ist  ungesund.  Die  einzige  echte \nLösung,  sich  ein  Kabel-Management  zu  erdenken  oder  zu  besorgen \nund  anschliessend  mit  ganz  viel  Zeit,  Geduld,  aber  auch  Nachdruck \nKabel für Kabel zu entflechten, zu sortieren und sauber neu einzuord-\nnen.  Und  bei  dieser  Gelegenheit  kann  man  veraltete  entsorgen  und \ndefekte  ersetzen.  Diesen  Schritt  hat  der  Kanton  bisher  sträflichst  un-\nterlassen,  schlimmer  noch,  er  hat  ihn  sich  mal  vorgenommen,  aber \nseine Konsequenzen komplett unterschätzt. Die Leute vom KITT hat-\nten weder die Zeit, die Finanzen, die Kompetenzen noch die Rücken-\ndeckung  von  oben,  um  diesen  Prozess  voranzutreiben.  Ziele  wurden \numdefiniert, als obsolet betrachtet oder einfach ignoriert. Und so wur-\nde aus einer guten Idee ein jämmerlicher Papiertiger. Und die Schuld \nder Jämmerlichkeit ist nicht beim Tiger zu suchen, sondern bei seinem \nHalter. Der Regierungsrat hat hier versagt. Ich unterstelle dem Regie-\nrungsrat  wohlgemerkt  keine  Böswilligkeit,  aber  eine  sträfliche  Miss-\nachtung  der  Bedeutung.  Ein  solcher  Prozess,  ein  solches  Ausmisten \nverursacht Widerstand auf allen Ebenen. Jeder möchte in erster Linie \nsein Alltagsgeschäft bewältigen, und das hat er ja immer hingekriegt. \nUnd  dann  kommt  so  ein  KITT-Typ  und  will  alles  anders  machen? \nDenken  Sie  an  die  Kiste  mit  dem  Kabelsalat  und  wie  einfach  es  ist, \nnoch ein weiteres Kabel hineinzuwerfen – klappt ja bestens.  \nDer  Wildwuchs  ist  also  gigantisch,  und  nun  kommt  der  Kanton  und \nspricht  vollmundig  von  E-Government.  Sie  wollen  also  echt  ein  E-\nGovernment,  das  eine  moderne,  saubere,  stringente  Interaktion  mit \nBürgern und Firmen verspricht, auf einen solchen Müllhaufen aufset-\nzen und glauben an Erfolg? Mit den heutigen Denkweisen in den Di-\nrektionen  –  jeder  für  sich  –  sind  die  Leute  nicht  in  der  Lage,  E-\nGovernment  sauber  zu  verstehen,  geschweige  denn,  es  zu  leben.  So \n \n \nwird  auch  dieses  Projekt  in  einer  unstrukturierten  Sammlung  von \nknapp  funktionierenden  Bastellösungen  enden,  und  das  wollen  wir \nnicht. Dieser Stall muss ausgemistet werden. \nWir Grünliberale unterstützen daher die Forderung der GPK voll und \nganz, ausnahmslos. Im Speziellen muss der Regierungsrat höchstper-\nsönlich  Einsitz  nehmen  und  mit  seinem  politischen  Gewicht  den \nDampfer  auf  Kurs  halten.  Zu  gross  ist  der  angehäufte  Schaden,  als \ndass jemand aus der zweiten oder gar dritten Führungsebene dies ma-\nchen könnte. Nutzen Sie zudem das Wissen anderer Kantone, die uns \nvoraus  sind.  Wir  müssen  nicht  alles  neu  erfinden.  Und  ein  «Züri  Fi-\nnish» oder «Swiss Finish» zu toppen, ist definitiv unnötig. Die IT des \nKantons sollte aus einem Guss sein. Speziallösungen sind nur in sehr \ngut  begründeten  Ausnahmefällen  erlaubt.  Begründungen  wie  «Die \nUmstellung könnte Aufwand verursachen» sollten Konsequenzen ha-\nben  für  diejenigen,  die  ein  solches  Bullshit-Argument  überhaupt  in \nBetracht ziehen. Das Gärtlidenken der Direktionen ist eh übermächtig \nund  in  der  IT  ohne  jede  Existenzberechtigung.  Solange  aber  dieses \nGärtlidenken besteht,  wird der  Kanton  nicht  als  Kanton  wahrgenom-\nmen. Vielmehr wird weiterhin jeder probieren, die verschiedenen Di-\nrektionen  gegeneinander  auszuspielen,  und  das  passiert.  Haben  Sie \nden Mut, den Leuten, die nicht bereit sind, als Kanton zu denken und \nzu  arbeiten,  einen  neuen  Arbeitgeber  zu  empfehlen.  Bleiben  Sie  am \nBall, geben Sie die Kontrolle nicht aus der Hand, egal, wie verlockend \nes erscheint.  \nUnd mit Blick auf E-Government: Definieren Sie zuerst, welche Da-\nten Sie haben müssen und wie sie zu speichern sind. Benützen Sie da-\nzu immer einen offenen Standard, auf keinen Fall aber ein proprietäres \nFormat eines Anbieters. Egal, wie günstig der offeriert, anschliessend \nsind Sie in seiner Geiselhaft, und das wird teuer. Sorgen Sie als Zwei-\ntes  dafür,  dass  die  bestehenden  Daten  reibungslos  ins  neue  Format \nübertragen werden können. Ansonsten drehen Ihnen die Angestellten \nbei der Umstellung durch. Als Drittes definieren Sie die Schnittstellen: \nWer  darf  mit  welcher  Berechtigung  welche  Daten  lesen,  erzeugen, \nändern  oder  gar  löschen?  Als  Viertes  definieren  Sie  ein  einfaches, \naber  brauchbares  Layout,  das  überall verwendet  wird,  sodass sowohl \nAngestellte  als  auch  Benutzer  sich  schnell  zu  Recht  finden,  weil  sie \nimmer wieder auf Bekanntes stossen. Und dann erst – dies fünftens – \nkönnen Sie Aufträge vergeben, die eigentliche Funktionalität zu pro-\ngrammieren.  Und  versuchen  Sie  ja  nicht,  diesen  ganzen  Prozess  an \neine Art GU (Generalunternehmen) zu vergeben. Die werden sie mit \nhimmlisch  guten  Preisen  in  die  Hölle  locken.  Hier  muss  der  Kanton \ndas Zepter in der Hand haben und klar Bauherr sein. \n \nLieber Regierungsrat, ohne Zweifel stehen Sie vor einem Augiasstall \nvoller  Mist  und  kein  Herakles  wird  kommen  und  Ihnen  diese  Bürde \nabnehmen.  Kneifen  Sie  nicht  und  kommen  Sie  nicht  in  Versuchung, \ndas  Problem  der  nächsten  Regierung  zu  überlassen,  Ihre  Vorgänger \nhaben das leider schon zu oft gemacht. Zeigen Sie Wille und Stärke. \nWenn  wir  als  Kantonsrat  dies  erkennen,  werden  wir  Sie  auch  unter-\nstützen. Danke.  \n \n", "p": 58}, {"t": "Regierungsrat  Ernst  Stocker:  Ich  bin  dieser  Debatte  interessiert  ge-\nfolgt  und  ich  möchte  zuerst  der  GPK  für  ihren  umfassenden  Bericht \ndanken. Und es ist, wie auf Seite 25 steht, zum grossen Teil ein Blick \nin  die  Vergangenheit.  Ich  möchte  in  die  Zukunft  schauen  und  noch-\nmals  daran  erinnern:  Seit  dem  Start  der  neuen  Legislatur  2015  bis \n2019  hat  der  Regierungsrat  der  IT  im  Kanton  Zürich  einen  grossen \nStellenwert  beigemessen.  Am  15.  Mai  war  Amtsantritt,  am  15.  Sep-\ntember hat er den Auftrag zu einer unabhängigen Überprüfung der IT \nmittels  BDO-Bericht  in  Auftrag  gegeben.  Und  eigentlich  sind  die \nFeststellungen  im  GPK-Bericht,  im  BDO-Bericht  und  auch  die  Er-\nkenntnisse  des  Regierungsrates  grösstenteils  identisch.  Der  BDO-\nBericht sagt, die Ziele der Informatik-Strategie wurden nicht erreicht. \nZweitens:  Das  bestehende  Steuerungsmodell  ist  nicht  tauglich,  auch \ndas  wissen  wir.  Und  es  fehlen  grösstenteils  direktionsübergreifende \nAnwendungs-  und  Portfolio-Architekturen,  Prozesse  und  Lösungs-\nkonzepte. Auch das ist korrekt und das weiss der Regierungsrat auch. \nIch  möchte  aber  trotzdem  festhalten:  Der  vierte  Punkt  im  BDO-\nBericht ist: Innerhalb der Direktionen ist die Informatik sehr gut orga-\nnisiert  und  professionell  geführt.  Und  innerhalb  der  Direktionen  hat \nman auch diese Informatikzahlen, was ein Arbeitsplatz kostet, und so \nweiter und so fort. Also wer sagt, es gebe keine Zahlen zur Informatik \n– in den Direktionen gibt es diese pro Arbeitsplatz. Und praktisch jede \nZahl können Sie abrufen. Ich muss Ihnen auch sagen, Herr Hodel hat \nes ebenfalls gesagt: Ich bin kein Fachmann, da gibt es viel bessere in \ndiesem Rat. Aber bei uns fehlen meines Erachtens nicht die Fachleute, \nsondern der strategische Ansatz, das ist die Problematik, das müssen \nwir zusammenführen. Und genau das war im KITT nicht möglich. Das \nwaren alles ausgesprochene Fachleute, die in diesem Gremium sassen, \naus  ihrer  Direktion  kamen  und  in  erster  Linie  natürlich  sagten:  Ich \nmache es ja gut, warum sollte ich etwas anderes machen?  Das ist die \nProblematik.  Und  dieser  Ansatz,  dass  man  das  strategische  Denken \nüber den ganzen Kanton stärken muss, das muss zentralisiert und ver-\nstärkt werden.  \n \n \nIch  kann  Ihnen  einfach  noch  auch  aus  der  Praxis  sagen:  Selbstver-\nständlich können wir immer besser werden, aber das grösste Problem, \ndas ich als Regierungsrat mit der IT erlebt habe, war noch als Volks-\nwirtschaftsdirektor,  indem  nämlich  das  Swisscom-Netz  drei  Stunden \nlang nicht  mehr lief. Alle Arbeitsplätze konnten nicht mehr arbeiten. \nDas sind auch Herausforderungen, das Netz und unsere Abhängigkeit \nvon diesen Fragen, die immer grösser werden.  \nUnd  eines  möchte  ich  doch  noch  festhalten  –  auch  in  diesem  Punkt \nvon  der  BDO  unterstützt  –,  dass  unsere  IT  im  heutigen  Zeitpunkt \nfunktioniert.  Und  da  möchte  ich  schon  zu  Herrn  Kantonsrat  Müller \nsagen:  Dass  von  unserer  IT  der  Dienst  am  Volk  und  an  der  Gesell-\nschaft  nicht  erbracht  werden  könnte,  stimmt  schlichtweg  nicht.  Das \nmöchte ich bestreiten.  \nBetreffend  RIS  2:  Das  wurde  in  den  Kommissionen  diskutiert.  Das \nwissen wir, das müssen wir nicht mehr aufwärmen. RIS 2 war falsch, \ndas  wurde  auch  in  der  Justizdirektion  schon  mehrmals  diskutiert,  es \nwurde  in  diesem  Parlament  diskutiert.  Das  war  falsch.  Es  war  nicht \ngut, aber sonst läuft es bis heute eigentlich erfreulicherweise recht gut. \nUnd  Sie  wissen  alle,  insbesondere  wahrscheinlich  die  Experten  hier: \nIn jeder Firma und in jedem grossen Unternehmen, diese ganzen IT-\nKosten und all diese Fragen, es soll mir einmal einer eine Firma  zei-\ngen, bei der alles immer perfekt läuft und auf dem neusten Stand ist!  \nIch will die Regierung nicht verteidigen und sie hat auch am 25. Janu-\nar  2017  die  Grundlagen  für  die  zukünftige  kantonale  Informations- \nund  Kommunikationstechnologie  mit  einem  Regierungsratsbeschluss \nnochmals festgenagelt. Und auf 2018 wird in der Finanzdirektion ein \nneues  Amt  für  Informatik  geschaffen.  Das  KITT  wird  aufgelöst  und \nins Amt für Informatik überführt. Es gibt eine neue Leitung. Der gan-\nze  SAP-Bereich  aus  der  Finanzverwaltung,  also  das  ganze  Rech-\nnungswesen  und  der  ganze  SAP-Bereich  aus  der  Finanzverwaltung \nwerden überführt in das Amt für Informatik. Dieses Amt für Informa-\ntik wird ab 2018 die IT der Finanzdirektion zentral steuern und vorge-\nsehen ist – das hat der Regierungsrat auch festgelegt –, dass im neuen \nAmt für Informatik nachher die zentrale Steuerung der gesamten kan-\ntonalen  IT  erfolgen  soll.  Am  30.  August  2017,  gerade  an  der  ersten \nSitzung  nach  den  Sommerferien,  hat  der  Regierungsrat  beschlossen: \nEs gibt ein Strategiegremium für die IT, die für IT und Kommunikati-\nonstechnologie  zuständig  ist  und  für  die  Digitalisierung  mit  einem \nSteuerungsgremium  mit  mindestens  drei  Regierungsratsmitgliedern. \nDie  zentrale  Erbringung  der  IKT-Grundversorgung  wird  festgelegt. \nDie  Erbringung  wird  zentral  zur  Verfügung  gestellt.  Der  ganze  Ar-\nbeitsplatz wird zentral gesteuert. Die Beschaffung wird zentral gesteu-\n \nert.  Was  ausgelagert  werden  wird,  wird  später  noch  entschieden. \nFachapplikationen bleiben in den Direktionen und es werden alle Re-\nchenzentren  auf  zwei  zusammengefügt.  Das  sind  die  Beschlüsse  des \nRegierungsrates  in  der  neuen  Legislatur,  und  ich  glaube,  wir  haben \nhier Nägel mit Köpfen gemacht.  \nIch  möchte  noch  auf  zwei  Punkte  eingehen:  Es  wurde  ja  mehrmals \ngesagt,  die  Mittel  für  die  Informatik  würden  gebunden  bewilligt und \nniemand könne etwas dazu sagen. Diese Aussage erstaunt mich schon \netwas. In den Investitionsbudgets, die in den Kommissionen jetzt ge-\nrade diskutiert werden – ich hoffe, von allen –, da wird doch über die \nInformatikinvestitionen diskutiert. Und dass das jetzt Blackboxes sei-\nen, die die Regierung einfach festhalten kann, darüber bin ich wirklich \nerstaunt. Zum Steueramt wurde in der WAK gefragt: Wie viel inves-\ntiert ihr? Wie viel Abschreibung habt ihr? Warum wollt ihr das inves-\ntieren? Man kann doch nicht sagen, das sei dem Kantonsrat entzogen, \ndarüber beschliessen Sie bis Dezember – ich hoffe es jedenfalls (Hei-\nterkeit).  Ich  denke,  da  müsste  man  schon  einmal  darüber  reden,  was \nman eigentlich will. Die sind in Ihren Händen, diese IT-Investitionen. \nSie sehen es in den Direktionen, wenn Rollouts geplant sind, die Gerä-\nte  ausgewechselt  werden  alle  fünf,  sechs  Jahre,  dann  gibt  es  höhere \nInformatikkosten.  Das  wissen  Sie,  wenn  Sie  in  diese  Zahlen  rein-\nschauen.  Deshalb  denke  ich  schon,  man  müsste  mal  definieren,  was \nman genau will.  \nUnd  die  letzte  Bemerkung,  die  ich  noch  habe  –  wir  haben  es  ausge-\nbreitet und auch schon diskutiert – betreffend Abraxas: Wir sind nach \nwie vor der Meinung, dass es keinen Zusammenhang gibt. Ich möchte \neinfach  einmal  die  Frage  in  diesen  Raum  stellen:  Wenn  wir  gesagt \nhätten, die ganze Strategie und alles sei von der Abraxas abhängig und \nwir müssten uns nach der Abraxas richten – ich möchte wissen, wie es \ndann getönt hätte. Für mich ist die Abraxas eine Firma, die im Markt \nbestehen  muss,  bei  der  der  Kanton  eine  Beteiligung  hat,  zusammen \nmit  Sankt  Gallen.  Und  ich  glaube,  man  muss  das  einfach  abtrennen. \nWir können ja nicht unsere Strategie auf eine Firma ausrichten – Fir-\nmen gibt es viele –, das geht einfach nicht. Wir kämen in Teufels Kü-\nche,  auch  mit  den  ganzen  Begrifflichkeiten:  Was  schreibt  man  aus, \nwas schreibt man nicht aus? Welche Folgeaufträge gibt man? Ich bin \nüberzeugt,  es  muss  sauber  getrennt  werden.  Und  es  wird  sauber  ge-\ntrennt und das will ich auch in Zukunft so halten.  \nUnd abschliessend: Es wurden in diesem Rat ja viele Forderungen ge-\nstellt  und  auch  Erwartungen  in  mich  als  Finanzdirektor  gesetzt.  Ich \nmuss Ihnen sagen: Die ganze Thematik hat zukünftig hohe Priorität in \nmeinem Handeln. Aber ich muss Ihnen auch sagen: Ich habe höchsten, \n \n \nausserordentlich hohen Respekt vor dieser Aufgabe. Denn die Aufga-\nbe,  hier  in  einem  Votum  zu  sagen,  was  man  alles  tun  und  machen \nmüsste,  ist  wahrscheinlich  etwas  einfacher  als  es  in  diesem  grössten \nKanton  der  Schweiz  umzusetzen.  Aber  wir  werden  es  machen,  die \nEckpfeiler sind gesetzt. Und es ist auch klar: Wir müssen das tun, um \nunseren Kanton fit zu halten auch für die Herausforderungen mit den \nDigitalisierungen, wo dann ja auch die Gemeinden wieder einbezogen \nwerden  müssen.  Es  ist  eine  Herkulesaufgabe.  Diese  können  wir  nur \nzusammen  schaffen,  die  Regierung  und  das  Parlament.  Besten  Dank \nfür Ihre Aufmerksamkeit.  \n \n", "p": 61}, {"t": "Ratspräsidentin  Karin  Egli:  Das  Wort  wird  weiter  nicht  gewünscht. \nIch  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Diskussion  den \nBericht der Geschäftsprüfungskommission über die vertiefte Untersu-\nchung zur  IT in der kantonalen Verwaltung zur Kenntnis genommen \nhat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Gesuch  um  Rücktritt  aus  der  Aufsichtskommission  über  die  wirt-\nschaftlichen Unternehmen von Martin Romer, Dietikon  \n", "p": 61}, {"t": "", "p": 61}, {"t": "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Ohne \nins Detail gehen zu wollen, kann ich es nicht mehr mit gutem Gewis-\nsen  verantworten,  Mitglied  der  FDP-Ortspartei  Dietikon  zu  bleiben. \nIch  habe  meinen  Rücktritt  mit  sofortiger  Wirkung  aus  der  FDP-\nOrtspartei Dietikon erklärt. Weiter habe ich meinen Austritt per 2. Ok-\ntober 2017 aus der FDP-Kantonsratsfraktion erklärt. Ich betone jedoch \nganz  deutlich,  dass  die  FDP-Kantonsratsfraktion  respektive  deren \nMitglieder in keinster Weise mit meinem Entscheid beziehungsweise \nmit  meinem  kommunalen  Austritt  etwas  zu  tun  haben.  Es  ist  meine \nganz  persönliche  Entscheidung,  auf  allen  Stufen  meiner  FDP-\nZugehörigkeit konsequenterweise auszutreten. Ich werde vorläufig als \nparteiloser Kantonsrat weiterhin im Parlament mitarbeiten.  \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 62}, {"t": "Ratspräsidentin  Karin  Egli:  Ich  gehe  davon  aus,  dass  Sie  damit  ein-\nverstanden  sind.  Das  ist  der  Fall.  Der  Rücktritt  ist  genehmigt.  Die \nNachfolge wird veranlasst. \n \n", "p": 62}, {"t": " \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}]