["", "     Yvonne Bürgin (CVP, Rüti) \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Karin  Egli:  Ich  habe  vorab  zwei  Mitteilungen.  Das \nMessgerät, das Sie vor Esther Guyer sehen, misst den Lärmpegel hier \ndrin  (Heiterkeit).  Nein,  das  ist  ein  Witz,  es  ist  ein  Messgerät  für  die \nLuft- und Feuchtigkeitsmessung.  \nDann  haben  Sie  vielleicht  festgestellt,  dass  unsere  elektronische  Ab-\nstimmungsanlage  nicht  funktioniert.  Ich  bitte  deshalb  die  Stimmen-\nzähler, sich bereit zu halten.  \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. Wir \nfahren fort wie vorgesehen.  \n \n", "", "", "", "", "Ratspräsidentin Karin Egli: Der Regierungsrat hat uns die Antworten \nauf fünf Anfragen zugestellt: \n–  KR-Nr. 118/2017, Inkongruente Verlustscheinbewirtschaftung \n  Hans-Peter Amrein (SVP, Küsnacht) \n–  KR-Nr.  119/2017,  Mandate  in  der  Privatwirtschaft  von  leitenden \nAngestellten der kantonalen Verwaltung \n  Michèle Dünki (SP, Glattfelden) \n–  KR-Nr. 120/2017, Bewilligt sich der Amtschef seine Nebentätigkeit \n  Esther Guyer (Grüne, Zürich) \n–  KR-Nr.  123/2017,  Herkunft  des  spaltbaren  Materials  für  Atom-\nkraftwerke, an denen der Kanton Zürich beteiligt ist \n  Eva-Maria Würth (SP, Zürich) \n–  KR-Nr. 140/2017, Kantonales Vorgehen bei Alphabetisierungskur-\nselber? \nsen \n  Daniel Frei (SP, Niederhasli) \n \n", "", "", "", "", "", " \n", "Ratspräsidentin Karin Egli: Die Geschäftsleitung beantragt Ihnen, auf \ndie Zuteilung der Vorlage 5366, das Gesetz über den Jugendschutz bei \nöffentlichen  Filmvorführungen  und  Trägermedien,  zurückzukommen \nund diese anstelle der KBIK (Kommission für Bildung und Kultur) neu \nder KJS (Kommission für Justiz und öffentliche Sicherheit) zuzuteilen.  \nSie sind damit einverstanden.  \n \n \n \n", "", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  Redaktionskommission  hat  sich  viel  Zeit  genommen  und  diese \nVorlage geprüft. Ich möchte Sie auf folgende Änderungen hinweisen:  \nIn Paragraf 8 litera b wurde die Formulierung in Übereinstimmung mit \ndem Wortlaut aus dem USZG (Gesetz über das Universitätsspital Zü-\nrich)  und  in  Harmonisierung  mit  Paragraf  Absatz  2  dieses  Gesetzes \ngeändert, da es sich zweimal um denselben Vorgang handelt, welcher \nim  selben  Gesetz  gleich  auszudrücken  ist.  Paragraf  8  litera  b  lautet \nsomit:  «Der  Regierungsrat  unterbreitet  dem  Kantonsrat  den  Ge-\nschäftsbericht,  die  Jahresrechnung  und  den  Antrag  zur  Verwendung \ndes Gewinns oder zur Deckung des Verlusts zur Genehmigung.»  \nWeiter  haben  wir  in  Paragraf  9  Absatz  1  eine  Änderung  vorgenom-\nmen: Um klarzumachen, wer die Eigentümerstrategie beschliesst, wird \ndie  Formulierung  angepasst.  Dies  war  ursprünglich  so  vom  Regie-\nrungsrat beantragt und wurde bei der ersten Lesung im Kantonsrat als \nzu  korrigieren  protokolliert.  Der  Absatz  lautet  somit:  «Der  Regie-\nrungsrat  beschliesst  die  Eigentümerstrategie  und  genehmigt  den  Be-\nricht der für das Gesundheitswesen zuständigen Direktion über deren \nUmsetzung.»  \nIn  Paragraf  9  Absatz  2,  wie  vorher  bereits  bei  Paragraf  8  erwähnt, \nwurde auch hier die Formulierung geändert, in Übereinstimmung mit \ndem  Wortlaut  des  USZG.  Die  Eigentümerstrategie  und  der  Bericht \nwerden  zudem  als  Wort  ausgeführt,  weil  «sie»  in  der  a-Vorlage  ein \n \nunklarer Bezug ist und nur auf die Eigentümerstrategie bezogen wer-\nden könnte, was aber nicht die gesetzgeberische Absicht war.  \nIn  Paragraf  12  fehlt  der  Strich,  weil  die  Untermarginalie  kleinge-\nschrieben wird. \nIn  Paragraf  18  wird die  Bemerkung  zum  Koordinationsbedarf gestri-\nchen, weil das Gesetz über die ärztlichen Zusatzhonorare noch in Be-\narbeitung ist und in dieser Vorlage muss dann als Nebenänderung das \nDatum des PUK-Gesetzes angepasst werden.  \nIn Paragraf 27 Absatz 2 litera b wurde der Zeitpunkt der ersten Amts-\nperiode des Spitalrates offengelassen. Die Diskussion in der Redakti-\nonskommission  erfolgte  darüber,  was  die  Absicht  dahinter  war.  Der \nentsprechende  Regierungsratsbeschluss  vom  9.  Mai  2017  mit  der \nNummer 448/2017 äussert sich zu dieser Frage nicht explizit. Amtsan-\ntritt  ist  demnach  aber  per  Inkrafttreten  des  PUK-Gesetzes,  also  vor-\naussichtlich per 1. Januar 2018. Die Amtsdauer beträgt gemäss Para-\ngraf  11  Absatz  2 vier  Jahre.  Kein  Datum  einzusetzen  wurde von  der \nRedaktionskommission  in  Betracht  gezogen,  doch  schliesslich  ver-\nworfen, da  eine Absicht dahinter vermutet wird, welche jedoch nicht \nmehr  exakt  nachvollzogen  werden  konnte.  Die  Weisung  spricht  je-\ndoch davon, dass die Amtsperiode des Spitalrates mit derjenigen des \nBildungsrates  und  der  übrigen  Kommissionen  des  Regierungsrates \nabgeglichen werden sollte. Weil die nun neu zu wählenden Mitglieder \ndamit rechnen, sich  für mindestens vier Jahre zur Verfügung zu stel-\nlen,  wäre  es  verfehlt,  die  erste  Amtsperiode  abzukürzen  und  auf  das \nLegislaturende 2015/2019 enden zu lassen. Die Redaktionskommissi-\non  hat  sich  entschieden,  dafür  als  Ende  der  ersten  Amtsperiode  den \n30. Juni 2023 einzusetzen. Dies entspricht auch dem Amtsbeginn des \nSpitalrates  des  USZ.  Die  Kommissions-  und  Direktionsvertretungen \nhaben diese Frage dann nochmals geklärt und für gut befunden. Bes-\nten Dank.  \n \n", "Redaktionslesung \n \n", "I. Es wird folgendes Gesetz erlassen: \nA. Grundlagen \n§§ 1–6 \nB. Kantonsrat und Regierungsrat \n§§ 7–10 \nC. Spitalrat \n", "§§ 11–15 \nD. Geschäftsleitung \n§ 16 \nE. Personal \n§§ 17–19 \nF. Mittel \n§§ 20–22 \nG. Rechnungslegung \n§§ 23–25 \nH. Rechtspflege \n§ 26 \nI. Schluss- und Übergangsbestimmungen \n§§ 27–31 \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "Ratspräsidentin  Karin  Egli:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und  Gesundheit (KSSG):  Besonders begrüssen  möchte  ich \n \ndie Personen, die sich jetzt zur Wahl stellen. Sie sitzen auf der Tribü-\nne.  \nDie  Kommissionsmehrheit  beantragt  Ihnen  einstimmig,  die  vom  Re-\ngierungsrat vorgenommene Wahl der Spitalräte gemäss den Ziffern 1 \nund 2a Buchstaben a bis e der a-Vorlage zu genehmigen. Die Geneh-\nmigung der Wahl von Guido Speck beantragt Ihnen die KSSG mit 11 \nzu 4 Stimmen.  \nDie  Kommission  hat  die  Vorlage  an  drei  Sitzungen  beraten.  Die  de-\nsignierten Spitalratsmitglieder hatten sich in corpore in einem Hearing \nden Fragen der KSSG zu stellen.  \nGemäss dem Anforderungsprofil müssen die Spitalratsmitglieder über \nKenntnisse in gesundheitspolitischen Fragestellungen und ein profun-\ndes  Verständnis  der  betriebswirtschaftlichen  Zusammenhänge  sowie \nder  strategischen  und  operativen  Unternehmensführung  verfügen. \nVom  Präsidium  werden  ein  integratives  Führungsverhalten,  Ent-\nschlusskraft und Durchsetzungsvermögen gefordert. \nDie  Funktionen  wurden  öffentlich  ausgeschrieben.  Das  Auswahlver-\nfahren wurde vom Beratungsunternehmen Level-Consulting begleitet, \ndas  in  der  Kaderpersonalsuche  im  Gesundheitsbereich  sehr  erfahren \nist.  \nNach  Ansicht  der  Kommissionsmehrheit  haben  die  designierten  Spi-\ntalratsmitglieder in der Anhörung vor der Kommission einen sehr gu-\nten Eindruck hinterlassen. Die KSSG ist überzeugt, dass der Spitalrat \nein breites Erfahrungswissen in den für die PUK (Psychiatrische Uni-\nversitätsklinik)  relevanten  Führungsbereichen  mitbringt,  die  Mitglie-\nder sich auch aufgrund ihrer unterschiedlichen Persönlichkeiten opti-\nmal ergänzen und sich engagiert für die PUK und die Eigentümerinte-\nressen des Kantons einsetzen werden. \nDie Kommissionsminderheit kritisiert die Fokussierung des Spitalrates \nauf  die  Bereiche  Betriebswirtschaft,  Finanzen  und  Management.  Sie \nhätte es bevorzugt, wenn darin auch die Bereiche Personal und Pflege \nsubstanziell abgedeckt würden. Dennoch spricht auch sie sich mit ei-\nner Ausnahme für die Wahlgenehmigung der vorgeschlagenen Kandi-\ndaten  und  Kandidatinnen  aus.  Der  Auftritt  von  Guido  Speck  hat  die \nKommissionsminderheit  nicht  überzeugt.  Sie  wird  sich  hierzu  noch \näussern. \nNamens der Kommission beantrage ich Ihnen, der Wahlgenehmigung \njedes einzelnen Spitalratsmitglieds zuzustimmen. Besten Dank für Ih-\nre Aufmerksamkeit.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Wir  haben  hier  heute  eine  veritable \nPremiere: Bei allen bisherigen Wahlen für Spitalräte konnte der Kan-\ntonsrat die Wahl immer nur als Ganzes genehmigen. Wir erinnern uns, \ndas hat in der Vergangenheit zu sehr viel Unzufriedenheit geführt, und \nzwar  hüben  wie  drüben.  Immer  wieder  haben  verschiedene  Parteien \nentweder  einzelne  Mitglieder  des Spitalrates infrage gestellt  oder  die \nZusammensetzung des gesamten Spitalrates als zu wenig ausgewogen \nkritisiert.  Diesen  Umstand  hat  der  Kantonsrat  nun  bei  den  diversen \nSpitalgesetzen korrigiert, die wir in den letzten Monaten verabschiedet \nhaben. Bei diesen Gesetzesänderungen ist es dem Kantonsrat äusserst \nwichtig gewesen, seine Kompetenzen so auszugestalten, dass wir nicht \nnur  ein  reines  Abnickergremium  sind.  Deshalb  haben  wir  jetzt  erst-\nmals  die  Möglichkeit,  über  jedes  Mitglied  des  Spitalrates  einzeln  zu \nbefinden.  \nDas Hearing mit allen sieben Kandidierenden war unserer Kommissi-\non sehr wichtig. Erstens, um sich gegenseitig kennenzulernen und von \nunserer Seite Fragen stellen zu können, aber auch um zu zeigen, dass \ndie PUK  eine  öffentlich-rechtliche  Anstalt  ist  und  somit  unter politi-\nscher  Aufsicht  steht  und  deshalb  ein  regelmässiger  Austausch  zwi-\nschen Spitalrat und Kantonsrat gewünscht ist. Nach dem Hearing habe \nich den Eindruck gewonnen, dass beide Seiten dieses Treffen als sehr \nwichtig und gut und ergiebig erlebt haben.  \nDie jetzt vorgeschlagene Zusammensetzung des Spitalrates als Ganzes \nist eindeutig managementlastig. Offenbar wurde die Erfahrung in Un-\nternehmensführung  als  zentrales  Hauptkriterium  gesetzt.  Dagegen  ist \ndie  gesundheitspolitische  Kompetenz  deutlich  schwächer  vertreten, \nobwohl die  PUK gerade in diesem Bereich vor sehr grossen Heraus-\nforderungen steht. Und absolut vollständig fehlen eine Vertretung aus \ndem  Bereich  Pflegeberuf/Personal  und  auch  eine  juristische  Vertre-\ntung. Beim Hearing konnten wir den Kandidierenden einzeln auf den \nZahn  fühlen.  Bei  allen  Anwesenden  war  eine  grosse  Motivation  für \ndieses  Amt  spürbar  und  auch  eine grosse  Bereitschaft, sich in  dieses \nneue Aufgabengebiet einzuarbeiten. Daneben beabsichtigte die KSSG \nmit  diesen  Hearings  aber  auch,  den  Kandidierenden  die  Wichtigkeit \nder  Zusammenarbeit  mit  der  Politik  zu  verdeutlichen.  Bei  der  Ver-\nselbstständigung der PUK ist im Gesetz festgeschrieben worden, dass \ndie Eigentümerstrategie dem Kantonsrat vorgelegt werden muss. Das \nnimmt  natürlich  besonders  auch  den  neuen  PUK-Spitalrat  in  die \nPflicht. Und wenn sich die Kandidierenden für diesen Spitalrat auf das \nHearing gut vorbereitet haben, dann hätten sie die Wichtigkeit dieser \nFrage kennen müssen. \n \nUnd  damit  komme  ich  zu  meinem  Minderheitsantrag:  Herr  Guido \nSpeck hat klargemacht, dass er nicht viel davon hält, die Eigentümer-\nstrategie  offenzulegen.  Das  ist  eine  gegenüber  dem  Kantonsrat  dia-\nmetral  entgegengesetzte  Haltung.  Wir  haben  hier  eine  intensive  und \nöffentliche  Debatte  über  die  Genehmigung  der  Eigentümerstrategie \ngeführt, die Herr Speck hätte kennen können. Dass er aber bereits im \nersten Hearing die Rahmenbedingungen für die Tätigkeit des Spitalra-\ntes infrage stellt, ist doch mehr als verwunderlich. Es war Herrn Speck \nbei dieser Aussage vielleicht nicht bewusst, dass dieser Gesetzespas-\nsus aus der KSSG selbst stammt. Und wenn er, wie dann von anderen \n«Kommissions-Gschpänli»  gemutmasst  wurde,  einfach  die  Begriff-\nlichkeiten verwechselt hat, dann deutet  das leider  darauf hin, dass er \nnicht wirklich gut vorbereitet war, also auch die Wichtigkeit des Hea-\nrings nicht wirklich hochgehängt hat.  \nAls  Ergebnis  dieses  Hearings  unterstützen  wir  die  Genehmigung  der \nersten sechs aufgeführten Personen als Mitglieder des Spitalrates. Sie \nhaben alle  einen überaus überzeugenden und guten Auftritt gemacht, \nund ich  freue  mich  über ihre  Wahl  in den  Spitalrat.  Dagegen  geneh-\nmigen  wir  die  Wahl  von  Guido  Speck  aus  den  vorher  genannten \nGründen nicht. Wir erwarten vom Regierungsrat, dass er die Mitglie-\nder für einen Spitalrat dahingehend auswählt, dass mit der Zusammen-\nsetzung  mehrere  verschiedene  Bereiche  abgedeckt  sind,  und  das  ist \nbeim vorliegenden Wahlvorschlag nur teilweise erfüllt. Wir erwarten \nanstelle  von  Guido  Speck  einen  Vorschlag  für  eine  Vertretung  der \nPflegeberufe,  damit  auch  dieser  wichtige  Bereich  im  Spitalrat  abge-\nbildet ist. Ich danke Ihnen für die Unterstützung dieses Minderheitsan-\ntrags.  \n \n", "Ruth Frei (SVP, Wald): Nachdem der Kantonsrat am 12. Juni 2017 in \nerster  Lesung  und  heute  Morgen  in  der  zweiten  Lesung  dem  Gesetz \nüber die Psychiatrische Universitätsklinik PUK zugestimmt hat, kön-\nnen  wir  nun  erstmals  einzeln  die  Wahl  der  Spitalräte  genehmigen. \nDiese  Berechtigung  haben  wir  im  PUK-Gesetz,  Paragraf  7  litera  b, \nfestgelegt,  wonach  der  Regierungsrat  die  Spitalräte  wählt  und  der \nKantonsrat die Wahl genehmigen muss.  \nDie KSSG-Mitglieder konnten sich an einem Hearing ein persönliches \nBild  über  die  sieben  vorgeschlagenen  Spitalrätinnen  und  Spitalräte \nmachen.  Dabei  konnten  wir  feststellen,  dass  die  Kompetenzprofile \nsehr vielseitig sind und den Anforderungen als PUK-Spitalrat einzeln \nsowie insgesamt als Gremium genügen. Speziell hervorheben möchte \nich die  Wahl  des  Spitalratspräsidenten,  Herrn  Doktor  Renzo  Simoni. \nIch bin überzeugt, dass er dem neuen Spitalrat kompetent vorsteht und \ndie PUK als selbstständige öffentlich-rechtliche Anstalt mit Geschick \nin eine erfolgreiche Zukunft führen wird.  \nMeine  Damen  und  Herren  zukünftige  Spitalräte  der  PUK,  die  SVP-\nFraktion  ist  mit  jeder  einzelnen  Wahl  von  Ihnen  einverstanden.  Wir \nwünschen  Ihnen  im  Spitalrat  eine  erfolgreiche  und  befruchtende  Zu-\nsammenarbeit und viel Befriedigung in Ihrem Amt.  Wir genehmigen \nalle zur Wahl vorgeschlagenen Räte. Besten Dank.  \n \n", "Andreas Daurù (SP, Winterthur): Wir haben das Traktandum 2, die b-\nVorlage des PUK-Gesetzes, vorher definitiv verabschiedet, und somit \nist klar: Der Kantonsrat hat die Wahl des Spitalrates beziehungsweise \njedes einzelnen Mitglieds zu genehmigen. Schon heute, jetzt hier bei \ndieser Wahlgenehmigung des ersten PUK-Spitalrates, zeigt sich, dass \ndies eben  durchaus  sinnvoll  und notwendig ist, dass  die  Aufsichtsin-\nstanz «Kantonsrat» hier diese Wahl zu genehmigen hat. Warum, wer-\nde ich gerne folgend begründen:  \nWir haben im Rahmen der ersten Diskussion in der Kommission be-\nreits kritisiert, dass mit drei von sieben Spitalräten die wünschenswer-\nte  beziehungsweise  vorbildliche  Anzahl  von  Frauen  in  einem  Auf-\nsichtsgremium unserer Meinung nach zwar knapp erfüllt wurde, wir es \naber selbstverständlich gerne gesehen hätten, wenn man da etwas über \ndas Minimum hinausgegangen wäre. Es sind nämlich genau etwa die \n20 Prozent oder etwas über die 20 Prozent der Vorgaben des Bundes-\nrates.  Wären  es  nur  zwei  gewesen,  hätte  man  diese  20  Prozent  nicht \nerfüllt.  Also  man  hat  sich  hier  genau  auf  das  Minimum  beschränkt. \nDaneben  wurde  auch  die  Chance  verpasst,  mit  einem  zeitgemässen \nBeispiel voranzugehen und eine Frau als Präsidentin zur Wahl zu stel-\nlen. Es wäre einem öffentlichen Betrieb wie der PUK sicher gut ange-\nstanden, hier einmal die in diesem Kanton längst überfällige Flagge zu \nzeigen. Wir sind überzeugt, es hätte neben dem nun zur Wahl stehen-\nden und auf jeden Fall sicher sehr qualifizierten Spitalratspräsidenten \nauch  eine  genauso  qualifizierte  Frau  gefunden  werden  können.  Wir \nkonnten  es  auch  gestern  in  der  Sonntagszeitung lesen:  Nach  wie  vor \nsind 90 Prozent der wichtigsten Positionen – da gehört das Präsidium \ndazu – bei den Verwaltungsräten Männer. Schade, wie gesagt, Chance \nverpasst  und  leider  damit  auch  eine  Möglichkeit,  aufzuzeigen,  dass \nder  Kanton  nun  wirklich  in  Sachen  Frauenförderung  etwas  tut  und \nnicht  nur  in  Antworten  auf  entsprechende  Interpellationen,  Postulate \nund Motionen schreibt, dass er das gerne möchte.  \n \nNeben  dem  Geschlechterspezifischen  hätten  wir  uns  auch  bei  der \nfachlichen  Zusammensetzung  –  wir  haben  es  bereits  von  der  grünen \nSprecherin  gehört  –  eine  etwas  andere  Fokussierung gewünscht.  Wir \nwerden da den Gedanken nicht los, dass es, wie wir auch noch beim \nnächsten  Traktandum  (Vorlage  5348a)  von  unserer  Seite  hören  wer-\nden,  mal  wieder  primär  um  die  Stichworte  «Effizienz»,  «Wirtschaft-\nlichkeit» und möglichst grosse EBITDA-Margen (engl. Abkürzung für \nGewinn vor Zinsen, Steuern und Abschreibungen) gehen soll. Die kla-\nre  Mehrheit  des  Spitalrates  kommt  aus  dem  Management  der  Privat-\nwirtschaft. Nicht dass das per se schlecht wäre, aber die PUK ist eine \nPsychiatrische Klinik, eine universitäre notabene, und als solche ver-\nantwortlich  für  die  optimale  Behandlung  und  Betreuung  der  Zürcher \nBevölkerung, welche ein psychisches Leiden hat, sowie auch der ent-\nsprechenden Forschung und Lehre. Diese äusserst wichtige Dienstleis-\ntung ist nun einfach mal nicht mehrheitlich ein gewinnbringender Ser-\nvice  public.  Man  kann  eine  PUK  nicht  nach  den  neusten  Manage-\nmentkriterien  wie  eine  private,  gewinnorientierte  Firma  führen.  Das \nmuss  den  hier  zur  Wahl  stehenden  Kandidatinnen  und  Kandidaten \nbewusst sein. Nur gerade zwei der sieben Mitglieder haben nicht nur \nManagement  und  Finanzen  oder  Unternehmensstrategie  im  Kompe-\ntenzprofil, sondern eben auch Psychiatrie oder soziale Arbeit, die ei-\ngentliche  Kernaufgabe  einer  PUK.  Die  Pflege,  die  grösste  Berufs-\ngruppe an der PUK, ist leider gar nicht vertreten. Hier wurde es ver-\npasst, eine anscheinend für den IPW-Spitalrat (Integrierte Psychiatrie \nWinterthur  –  Zürcher  Unterland)  vorgesehene  Person  aus  der  Pflege \nals  mögliche  Kandidatin  oder  möglichen  Kandidaten  in  Betracht  zu \nziehen.  Nun  gut,  wir  drücken  demnach  hier  –  zumindest  bei  diesen \nThemen, Geschlechterverteilung sowie fachliche Zusammensetzung – \nbeide Augen grosszügig zu.  \nBei  den  Interviews  der  Kommission,  denen  sich  alle  Kandidatinnen \nund  Kandidaten  für  den  Spitalrat  gestellt  haben,  wofür  wir  uns  auch \nherzlich bedanken möchten, war unser Schwerpunkt dann die Haltung \nder einzelnen möglichen zukünftigen Mitglieder gegenüber dem Um-\ngang  und  der  Zusammenarbeit  mit  dem  Kantonsrat  als  Oberaufsicht \ndieser PUK. Sie wissen, dies ist uns ein grosses und ein wichtiges An-\nliegen, dies sollte eigentlich für ein Parlament grundsätzlich ein wich-\ntiges  Anliegen  sein.  Denn  es  ist  eine  unserer  Hauptaufgaben:  die \nOberaufsicht über unsere Betriebe und unsere Dienstleistungen. Dabei \nist die Eigentümerstrategie eines der wichtigsten Instrumente für eine \nOberaufsicht.  Einerseits  ermöglicht  sie  dem  Rat,  die  mittelfristige \nStrategie der eigenen Betriebe mitzubestimmen, andererseits auch die \nKontrolle  über  deren  Zielerreichung  wahrzunehmen.  Wir  hören  das \nauch noch beim nächsten Traktandum.  \nLeider hat Herr Speck die entsprechende Frage bezüglich seiner Hal-\ntung, dass der Kantonsrat diese Eigentümerstrategie einsieht und ver-\nabschiedet,  mit  seiner  Antwort  klar  nicht  unseren  Erwartungen  ent-\nsprochen. Sie verstehen, dass ich diese seine Antwort hier nicht weiter \nerläutere  oder  zitiere,  da  sie  dem  Kommissionsgeheimnis  untersteht. \nFür  uns  ist  es  jedoch  unerlässlich,  dass  der  zukünftige  Spitalrat  der \nPUK vorbehaltlos hinter diesem Vorgehen steht.  \nWir  haben  uns  daher  als  SP  entschieden,  den  Minderheitsantrag  der \nGrünen, zumindest die Wahl von Herrn Speck in den Spitalrat nicht zu \ngenehmigen, zu unterstützen. Die anderen Kandidatinnen und Kandi-\ndaten werden wir unterstützen und wünschen ihnen viel Erfolg bei der \nneuen Aufgabe als Spitalrätinnen und Spitalräte der PUK.  \n \n", "Astrid Furrer (FDP, Wädenswil): Der Posten als Verwaltungsrat oder \nSpitalrat scheint spannend und prestigereich zu sein, über 120 Perso-\nnen  meldeten  ihr  Interesse  an.  Der  personelle  Vorschlag  des  Regie-\nrungsrates  zeugt  von  einer  neuen  und  aus  Sicht  der  FDP  richtigen \nMentalität  in  Sachen  Vergabe  solcher  wichtiger  Ämter.  Es  hat  eine \nneue  Sichtweise  Einzug  gehalten:  Die  Fachlichkeit  steht  im  Vorder-\ngrund.  Die  Herausforderungen sind denn auch  anspruchsvoll, die die \nPUK zu bewältigen hat. Sanierungen und Neubauten stehen an. Es gilt \nsich strategisch auszurichten in einem besonderen Markt, in der Psy-\nchiatrie.  Da  geht  es  nicht  nur  um  ambulant  oder  stationär,  sondern \nauch  um  Mischformen,  es geht  auch um  soziale  Arbeit  mit  den  psy-\nchisch  Beeinträchtigten.  Es  kommen  nicht  mehr  ehemalige  Politiker \nzum Handkuss, ausser sie haben eine entsprechende, fundierte, beruf-\nliche oder fachliche Qualifikation für ein Spitalratsmandat. Der Spital-\nrat  setzt  sich  also  aus  reinen  Fachleuten  zusammen.  Einigen  von  ih-\nnen, besonders dem vorgeschlagenen Präsidenten, ist die Politik den-\nnoch nicht fern. Sie wissen, was es heisst, politische Instanzen mitein-\nzubeziehen,  und  kennen  die  besonderen  Befindlichkeiten  von  Politi-\nkern.  Mit  Erstaunen,  aber  auch  gewissem  Wohlwollen  wurde  in  der \nKommission auch wahrgenommen, dass keine Juristen zur Wahl ste-\nhen.  \nDer  Spitalrat  legt  die  Unternehmensstrategie  fest  und  ist  verantwort-\nlich für die Erfüllung der Eigentümerstrategie. Es braucht also Perso-\nnen, die mit dem Umfeld von Medizin und Pflege zwar vertraut sind, \nbei  denen  jedoch  vor  allem  Managementqualitäten  und  strategische \nFähigkeiten im Vordergrund stehen. Sie müssen aber auch das nötige \n \nGefühl  für  die  Besonderheiten  von  politischen  Befindlichkeiten  und \nAbläufen  besitzen.  Die  SP  wird  einen  Kandidaten  nicht  empfehlen, \nüber  die  Gründe  hat  sie  sich  geäussert.  Tatsächlich  liegt  da  eine  ge-\nwisse Fehleinschätzung von Guido Speck in seiner Äusserung in der \nKSSG vor. Sie war etwas ungeschickt und erschien unvorbereitet. Ich \nhatte aber bereits angetönt, dass er wahrscheinlich die Eigentümerstra-\ntegie in  seiner  Aussage  mit  einer  Unternehmensstrategie verwechselt \nhat,  die  man  tatsächlich  nicht  veröffentlicht.  Wir  werden  ihm  daraus \nkeinen  Strick  drehen,  die  restlichen  Spitalräte  werden  ihn  in  dieser \nSache schon in die richtigen Bahnen lenken (Heiterkeit).  \nDie FDP wird der Wahl eines jeden Spitalrates zustimmen. Danke.  \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Der  Vorschlag  für  die  Besetzung des \nPUK-Spitalrates ist überzeugend. Die Kandidaten können alle fundier-\nte  Erfahrungen  ausweisen  und  die  unterschiedlichen  Schwerpunkte \nder  Kandidaten  ergänzen  sich  gut  im  Sinne  einer  vielfältigen  Erfah-\nrungsbasis des Gesamtgremiums. Weiter bin ich erfreut darüber, dass \nfast 50 Prozent des Gremiums durch weibliche Kandidatinnen besetzt \nwerden konnten. Andreas Daurù, ich finde diese Quote nicht schlecht \n– klar, es könnte noch besser sein –, und es stimmt mich auch positiv, \ndass der Vorschlag ausschliesslich mit Schweizer Kandidaten präsen-\ntiert werden konnte.  \nWir werden dem gesamten Vorschlag zustimmen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  danke  der  Geschäftsleitung, \ndass  wir  heute  über  alle  Geschäfte  gleichzeitig  beraten  können,  die \nWahl  des  Spitalrates  oder  besser  gesagt  die  Genehmigung  der  Wahl \ndes  Spitalrates  sowie  die  Genehmigung  der  Eigentümerstrategie  bei-\nder Institutionen, die wir ja im Baurecht in eine grössere Autonomie \nentlassen  dürfen.  Weshalb  betone  ich  dies?  Anlässlich  der  Beratung \ndes PUK-Gesetzes sowie des USZ-Gesetzes (Gesetz über das Univer-\nsitätsspital  Zürich)  hatten  wir  seitens  der  CVP  immer  wieder  darauf \nhingewiesen:  Wenn  man  höhere  Autonomie,  grössere  Selbstbestim-\nmung gewähren will, was wir ja befürworten, dann fordern wir griffi-\nge  Instrumente  seitens  des  Besitzers,  des  Auftraggebers,  sprich  der \nBevölkerung, repräsentiert durch uns, das Parlament, dann fordern wir \ngriffige  Instrumente,  um  die  Vision  und  die  Strategie  der  Unterneh-\nmung  mitbestimmen  zu  können.  Und  wir  haben  immer  gesagt,  dass \ndiese griffigen Instrumente der Einflussnahme über die Genehmigung \nder  Personen,  die  Personenwahl,  und  die  Genehmigung  der  Eigentü-\nmerstrategie zu erfolgen hat. Vor diesem Prozess stehen wir nun.  \nZuerst einmal lassen Sie mich den Prozess würdigen: Uns wurden in \nder Kommission ein Spitalratspräsident und sechs Spitalratsmitglieder \nin kurzem CV (Curriculum Vitae) vorgestellt. Anlässlich der Hearings \nwaren  alle  anwesend,  stellten  sich  vor.  Dann  die  Beantwortung  von \n«nasty  Questions»  mit  ungewohnten  Fragen  unsererseits,  mit  ange-\nnehmen,  vertrauenserweckenden  Antworten  –  auch  weniger  vertrau-\nenserweckenden Antworten  –, die wir seitens der Kandidatinnen und \nKandidaten  gehört  haben.  Wir  waren  ja  alle  ob  des  neuen  Prozesses \nein wenig nervös. Danach im inoffiziellen Teil ein mehr oder minder \nvertiefendes Kennenlernen.  \nIch nehme es vorweg, wir kennen die Kandidatinnen und Kandidaten \nweiterhin  nur  oberflächlich,  können  über  deren  Qualität  nur  wenig \naussagen. Jedoch der Prozess war und ist – er ist ja nicht abgeschlos-\nsen,  ich  hoffe,  dass  die  zu  wählenden  Spitalräte  hier  heute  allesamt \nanwesend sind –, der Prozess war und ist gewinnbringend und zielfüh-\nrend. Denn die Spitalrätinnen und Spitalräte spürten und spüren, was \nuns besorgt, bewegt. Sie  spüren, wem sie Verantwortung zollen, und \nich  hoffe,  dass  sie  auch  in  Zukunft  allesamt  jährlich  in  diese  Hallen \npilgern  und  der  Genehmigung  des  Jahresberichts,  Verwendung  des \nGewinns  lauschen,  der  lobenden  und  auch  der  kritischen  Worte  lau-\nschen. Sie stehen jährlich in der Pflicht sowie wir mit profunden Ge-\ndanken. So geschieht dies in jeder Unternehmung, ob nun in Aktien-\ngesellschaften,  börsenkotiert  oder  nicht,  oder  in  Familienunterneh-\nmungen.  Am  Schluss  sprach  unser  Regierungsrat  Thomas  Heiniger \nvon einem gewinnbringenden Prozess, lobte das Hearing, obschon  er \nanno dazumal bei der Legiferierung noch sehr kritisch demgegenüber \neingestellt war. Herr Regierungsrat, danke für Ihre Offenheit.  \nZur Wahl: Vorweg werden wir die Wahl genehmigen. Die Kritik ge-\ngenüber Guido Speck seitens der Linken teilen wir nicht. Sie scheint \nmir irgendwie zu ideologisch. Liebe Kathy, Speck wird sich dem Pro-\nzess und der Transparenz beugen müssen, dafür wird dieses Parlament \noder auch der Spitalratspräsident sorgen. Und Andreas Daurù, ja, die \nFrauenquote, sie ist knapp erfüllt. In den nächsten Wahlen werden wir \ndies  sicher  zu  beeinflussen  wissen  (Heiterkeit).  Ich  habe  auch  gleich \nin der  Statistik  nachgeschaut:  Die  Klientel  ist  ja  mit  53  Prozent vor-\nwiegend männlich.  \nAnlässlich des Hearings antwortete der Herr Spitalratspräsident Renzo \nSimoni, dass im Spitalrat die juristische Kompetenz fehle. Als Nicht-\njurist mag ich dies vielleicht sogar mit einem Augenzwinkern begrüs-\nsen.  Herr  Simoni  gestand  zu,  dass  dieses  juristische  Vakuum  mit  ei-\nnem Juristen als Geschäftsführer gefüllt werden müsse.  \n \nWir genehmigen die Wahl. Ich danke.  \n \n", "Markus Schaaf (EVP, Zell): Auch die EVP begrüsst es, dass die Wahl \ndes Spitalrates durch das Parlament erfolgt, und zwar aller Kandidaten \neinzeln. Wir wurden von der Gesundheitsdirektion informiert, wie sie \ndie  Ausschreibung  und  Selektion  der  Kandidatinnen  und  Kandidaten \nvorgenommen hat – wir haben es schon gehört –, und anlässlich eines \nHearings konnten wir uns in der Kommission von den künftigen Spi-\ntalrätinnen  und  Spitalräten  ihre  Einstellungen  schildern  lassen,  ihre \nMotivation, und haben auch den künftigen Präsidenten sich vorstellen \nlassen.  Alle  haben  sich  unseren  Fragen  gestellt  und  diese  zu  unserer \nZufriedenheit beantwortet. Aus Sicht der EVP hat die Gesundheitsdi-\nrektion  hier  bei  diesem  Geschäft  einen  hervorragenden  Job  gemacht \nund präsentiert uns heute eine Gruppe von äusserst kompetenten Per-\nsonen, die wir alle ohne Vorbehalte wählen werden.  \nDie  angekündigte  Nichtwahl  von  Herrn  Speck  verstehen  wir  als  ein \nPolitgetöse,  um  nicht  ganz  in  einem  Reigen  von  Einheit  und  Zufrie-\ndenheit unterzugehen. Wir tun das als einen Versuch der Profilierung \nab.  \nDie  mehrfach  gewünschte  Personalvertretung  ist  unseres  Erachtens \nnicht zielführend. Es wäre sofort die Frage, welcher Bereich des Per-\nsonalkörpers im Spitalrat dann vertreten sein sollte. Die Ärzteschaft ist \nes bereits. Das Pflegefachpersonal? Oder sollte es eher das Pflegeas-\nsistenzpersonal oder das Pflegehilfspersonal sein? Und weshalb dann \nnicht  auch die  Mitarbeitenden  der  Küche,  vom  Hausdienst oder  vom \nFacility Management? Sind diese etwa weniger wichtig? Die geforder-\nte Vertretung ist unnötig, weil all diese Berufsgruppen bereits in Ver-\nbänden organisiert sind und in einer partnerschaftlichen Zusammenar-\nbeit  mit  der  Geschäftsführung  im  Austausch  stehen  und  miteinander \nkonstruktiv die Zusammenarbeit gestalten müssen und, so wie wir es \nerwarten,  die  Zusammenarbeit  auch  zusammen  gestalten  werden.  Es \nist  also  viel  wichtiger,  dass  die  Personalverbände  oder  die  Vereini-\ngung der Personalverbände den Zugang zur Geschäftsführung hat und \ndort in wichtigen Entscheidungen miteinbezogen und angehört wird.  \nDie  EVP  wählt  die  vorgeschlagenen  Kandidaten.  Sie  dankt  der  Ge-\nsundheitsdirektion  für  ihre  hervorragende  Arbeit.  Und  wir  wünschen \nden  kommenden  Spitalrätinnen  und  Spitalräten  gutes  Gelingen  und \nviel Freude im neuen Amt.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  den \nMinderheitsantrag  von  Kathy  Steiner.  Seitens  der  AL  sind  wir  ganz \ngrundsätzlich  irritiert,  dass  das  Auswahlverfahren  der  künftigen  Spi-\ntalräte über eine Headhunter-Firma erfolgt ist. Auch wenn die Spital-\nratschargen  öffentlich  ausgeschrieben  wurden,  bedeutet  die  Wahl  ei-\nnes Headhunter-Büros, dass eine gewisse Vorselektion getroffen wur-\nde.  Wie  diese  Vorselektion  aussieht,  können  Sie  allein  anhand  der \nWohnorte der  Mitglieder des künftigen Spitalrates ablesen. Sie kom-\nmen  aus  Meilen,  Kilchberg,  Riehen,  Muri  bei  Bern  und  Spiegel  bei \nBern. Es handelt sich also um steuergünstige Vorortsgemeinden (Hei-\nterkeit).  Einzig zwei Mitglieder kommen  aus einer Gemeinde mit ei-\nnem  durchschnittlichen  Steuerfuss.  Es  handelt  sich  hier  um  Illnau-\nEffretikon und Kehrsatz. Wir haben es hier also mit einer tendenziell \ngutbürgerlichen, wohl der FDP nahestehenden Klientel zu tun, die es \nversteht,  die  Steuern  wunderbar  zu  optimieren.  Die  Gefahr  ist  somit \ngross, dass das Spital zu stark nur mit einer Brille betrachtet wird. Ast-\nrid Furrer hat es richtig gesagt, es hält hier eine neue Sichtweise Ein-\nzug,  und  genau  das  ist  unsere  Kritik.  Denn  die  Brille  des  Personals \nbeispielsweise wird komplett fehlen.  \nIch komme von der allgemeinen zur speziellen Kritik: Für die Alterna-\ntive Liste ist Herr  Guido Speck nicht wählbar. Kathy Steiner hat be-\nreits gesagt, wo das Pièce de Résistance im Hearing in der KSSG zu \nfinden ist. Er ist deshalb nicht wählbar, weil er nicht versteht, dass ein \nöffentlich-rechtliches Spital transparent geführt werden muss. Ein Spi-\ntalrat,  der  meint,  er  könne  eine  Psychiatrie  wie  ein  Geheimkabinett \nführen, der hat seine Funktion nicht richtig verstanden. Wir brauchen \nTransparenz  und  eine  gute  Oberaufsicht  durch  den  Kantonsrat.  Des-\nhalb braucht es funktionierende Instrumente der Public Corporate Go-\nvernance. Seitens der AL schlagen wir deshalb vor, dass der Sitz von \nHerrn Speck vakant gelassen wird und mit einer Vertretung des Per-\nsonals nachträglich gefüllt wird.  \nEs  ist  ohnehin  erstaunlich,  dass  keine  Vertretung  des  Personals  im \nSpitalrat vorgesehen ist. Beim Bund beispielsweise haben wir immer \neinen Vertreter des Personals in den Aktiengesellschaften des Bundes, \nbeispielsweise  bei  den  SBB  ist  es  so  oder  bei  der  Swisscom.  Aber \nauch bei der Post finden wir Personalvertreter und auch bei Skyguide \nist dies eine Selbstverständlichkeit. Aber es ist nicht nur eine Selbst-\nverständlichkeit, es ist auch eine Form der Wertschätzung gegenüber \ndem Personal. Es ist aber auch einleuchtend, dass dieser Blickwinkel \nbei einem Headhunter-Ansatz komplett fehlt.  \nFazit: Wir werden die Wahl von Herrn Speck nicht genehmigen. Den \nübrigen  Spitalrätinnen  und  Spitalräten  wünsche  ich  gutes  Gelingen. \nBesten Dank.  \n \n", "Maria Rita Marty (EDU, Volketswil):  Hier geht es offensichtlich um \ndie Wahl eines Spitalrates, obwohl ich das Gefühl habe aufgrund der \nVoten, dass es nicht um eine Wahl des Spitalrates gehe, da unter ande-\nrem  verlangt  wurde,  dass  auch  Spitalpersonal  in  diesem  Rat  ist.  Das \nleuchtet mir nicht so ganz ein, denn es geht hier ja um Geschäftsfüh-\nrung und nicht um die Pflege von Personen. Des Weiteren hat die Ge-\nsundheitsdirektion  ein  externes  qualifiziertes  Unternehmen  mit  der \nSuche und Selektion der Kandidaten für den Spitalrat beauftragt. Die \nvom  Regierungsrat  designierten  Personen  sind  aufgrund  eines  mehr-\nstufigen  Selektionsverfahrens  hervorgegangen.  Sie  verfügen  über \ngrosses  Know-how  und  haben  ihr  Können  bereits  in  anderen  Lei-\ntungsgremien  unter  Beweis  gestellt.  Auch  die  Zusammensetzung  des \nSpitalrates  ist  meines  Erachtens  insgesamt  ausgewogen.  Der  gemäss \nMinderheitsantrag  abgelehnte  Guido  Speck  kann  eine  Ingenieuraus-\nbildung, einen MBA in Betriebswirtschaft und einen Master of Health \nand Administration für Wirtschaftsrecht sowie einen Executive Master \nin Wirtschaftsrecht an der HSG (Universität Sankt Gallen) vorweisen. \nSeit  2014  ist  er  CEO  der  Lindenhof  AG  in  Bern.  Unseres  Erachtens \nerscheint auch Guido Speck daher als äusserst qualifiziert für den Spi-\ntalrat. Daher bestätigt die EDU die Wahl aller Mitglieder des Spitalra-\ntes.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Der  Spitalrat  ist  gewissermassen  der \nVerwaltung der PUK und zuständig für die strategische Führung. Der \nSpitalrat  ist  also  oberstes  Führungsorgan  und  somit  verantwortlich, \ndass der Wagen rollt. In unseren Augen ist die getroffene Auswahl der \nKandidatinnen und Kandidaten für diesen Job ausgewogen und quali-\nfiziert.  Es  sind  Personen  mit  ökonomischem  sowie  medizinischem \nWissen im Gremium vertreten. Ebenso freut uns, dass auch Damen in \nangemessener  Zahl  den  Spitalrat  besetzen.  Wir  sehen  durch  diese \nWahl keine Interessenkonflikte und auch keine Vetternwirtschaft, die \ndem PUK-Betrieb schaden könnte. Als BDP-Kantonsräte erwarten wir \naber von den gewählten Räten Transparenz, eine gute Kommunikation \nund die Umsetzung der kantonalen Anliegen.  \nWir  von  der  BDP  können  die  Wahl  aller  Spitalräte  gutheissen  und \nwerden die Wahl deshalb genehmigen.  \n \n", "Regierungsrat Thomas Heiniger: Der Regierungsrat hat mit Überzeu-\ngung diese sieben Mitglieder für den künftigen Spitalrat der PUK ge-\nwählt und unterbreitet sie Ihnen heute vorbehaltlos zur Genehmigung. \nDer  Regierungsrat  ist  der  Überzeugung,  eine  Chance  genutzt  zu  ha-\nben, ein neues Team zusammenzustellen, gesamthaft zusammenstellen \nzu können, welches die Arbeit voraussichtlich am 1. Januar 2018 auf-\nnehmen wird und heute bereits in seinen Vorbereitungen tätig ist. Der \nRegierungsrat ist der Überzeugung, die Chance genutzt zu haben, ein \nTeam zusammenzustellen, das sich durch Kompetenz auszeichnet, das \nideal  aufeinander  abgestimmt  ist  und  so  auch  funktionsfähig  ist.  Sie \nhaben es gelesen,  Sie  haben  es gehört:  Die  sieben  Mitglieder gingen \naus  einem  aufwendigen  und  auch  mehrstufigen  Selektionsverfahren \nhervor.  Sie  verfügen  alle  über  einen  sehr  breiten  Erfahrungsschatz, \nüber  das  nötige  Know-how  und  die  nötigen  Kompetenzen.  Sie  sind \nmit  strategischen  und  kommunikativen  Führungsaufgaben  vertraut. \nWir haben dabei darauf geachtet, dass jeder Einzelne überzeugt, dass \naber  auch  das  Team  als  Ganzes  überzeugt.  Denn  ein  Spital  wie  die \nPUK kann nur dann erfolgreich geführt werden, wenn die Mitglieder \nsich  auch  ideal  ergänzen.  Dabei  spielen  weniger  die  Steuerfüsse  der \nWohnortsgemeinden  eine  Rolle  als  die  eigentlichen  Kompetenzen. \nUnd  wer  hier  Managementlastigkeit  rügt,  der  übersieht,  dass  die  ei-\ngentliche  Aufgabe  eben  strategische  Unternehmensführung  ist.  Was \nist das anderes als Management? Management bedeutet nicht nur Ver-\ntrautheit mit Finanzkennzahlen, nicht nur Bilanzen lesen, Erfolgsrech-\nnungen  führen  zu  können,  sondern  eben  auch,  das  Unternehmen  mit \nallen  seinen  Besonderheiten  –  dazu  gehört das  Personal, dazu gehört \nselbstverständlich auch das Personal in der Pflege – erfolgreich führen \nzu können. Das ist die Aufgabe des Spitalrates, der Spitaldirektion die \nentsprechenden  Vorgaben  zu  machen  und  hier  auch  als  kompetentes \nTeam als Ganzes das Unternehmen vorwärts führen zu können. Dabei \nwurden alle Mitglieder auch auf die Eigentümerstrategie verpflichtet, \ndazu  befragt  und  verpflichtet.  Ich  bin  überzeugt,  dass  sie  auch  diese \nEigentümerstrategie, die wir erlassen haben und zu der Sie sich noch \näussern werden, mit Überzeugung  vertreten  werden und ab 1. Januar \n2018 die PUK weiterhin erfolgreich führen können.  \nIch beantrage  Ihnen im Namen des Regierungsrates, alle sieben Mit-\nglieder,  die  ausgewogen  zusammengesetzt  sind,  die  das  Amt  erfolg-\nreich antreten können, in ihrer Wahl zu genehmigen. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \n \n", " \n", "I. Ziff. 2 Bst. a–e \n \nKeine Bemerkungen; genehmigt. \n \n", "Ziff. 2 Bst. f \n", "", "Die  vom  Regierungsrat  am  9.  Mai  2017  vorgenommene  Wahl  von \nGuido Speck als Mitglied des Spitalrates der Psychiatrischen Univer-\nsitätsklinik Zürich für die erste Amtsdauer ab Bestehen der selbststän-\ndigen öffentlich-rechtlichen Anstalt wird nicht genehmigt. \n \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "Ratspräsidentin Karin Egli: Sie haben am 4. September 2017 gemein-\nsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  also  über \ndie zwei Geschäfte gemeinsam diskutieren und anschliessend getrennt \ndarüber abstimmen.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und  Gesundheit:  Die  Kommission  beantragt  Ihnen jeweils \nmit 10 zu 5 Stimmen, die Eigentümerstrategien des Universitätsspitals \nZürich  (USZ)  und  der  Psychiatrischen  Universitätsklinik  (PUK)  zu \ngenehmigen.  Eine  Minderheit  stellt  den  Antrag,  beide  Strategien  zur \nÜberarbeitung an den Regierungsrat zurückzuweisen. \nDer  Kantonsrat  hat  vor  kurzem  sowohl  der  Änderung  des  Gesetzes \nüber  das  Universitätsspital  Zürich  als  auch  dem  neuen  PUK-Gesetz \nzugestimmt.  Auf den  beiden  Gesetzen  beruhen  die  Eigentümerstrate-\ngien.  Diese  sind  die  zentralen  Steuerungsinstrumente  zur  Durchset-\nzung  der  Interessen  des  Kantons  als  Eigner  der  beiden  Spitäler  und \nstehen anstelle einer Steuerung mittels Budget und KEF (Konsolidier-\nter Entwicklungs- und Finanzplan). \nDie mindestens alle vier Jahre zu überprüfenden Eigentümerstrategien \numfassen  die  mittelfristigen  Ziele  des  Kantons  als  Eigentümer,  die \nfinanziellen  Zielwerte  –  insbesondere  zum  Eigenkapital,  zur  Rendite \nund zur Verschuldung –, Vorgaben zum Personal, zu Kooperationen, \nzum  Rechnungslegungsstandard,  zum  Risikocontrolling  und  zur  Im-\nmobilienstrategie.  Über  die  Umsetzung  der  Eigentümerstrategien  ist \njährlich Bericht zu erstatten und diese Berichte müssen vom Kantons-\nrat genehmigt werden. Damit kommt also eine neue Aufgabe auf das \nParlament zu. \nIn der Kommission gaben die finanziellen Zielwerte sowie die Investi-\ntions- und Immobilienplanung zu reden. Die finanziellen Festlegungen \nerfolgten  im  engen  Austausch  mit  der  Finanzdirektion  und  beruhen \nzudem auf einer externen Beurteilung durch PriceWaterhouseCoopers. \nDie  Eigentümerstrategie  des  Universitätsspitals  Zürich  enthält  eine \n \ndurchschnittliche  Gewinnmarge  von  10  Prozent  im  Zeitraum  vom \nzwei  bis  vier  Jahren.  Bei  der  PUK  ist  die  Rede  von  einer  im  Bran-\nchenvergleich  überdurchschnittlichen  EBITDA-Marge  (engl.  Abkür-\nzung  für  Gewinn  vor  Zinsen,  Steuern  und  Abschreibungen).  Beim \nUniversitätsspital  Zürich  wurden  die  finanziellen  Zielwerte  als  sehr \nambitioniert  bezeichnet.  In  den  letzten  fünf  Jahren  betrug  die  EBIT-\nDA-Gewinnmarge  zwischen  4  und  7  Prozent.  2016  wurde  ein  Wert \nvon 5,9 Prozent erzielt. Der Margenwert von 10 Prozent muss jedoch \nangesichts des sehr  hohen Investitionsbedarfs in den nächsten Jahren \nals angemessen und notwendig bezeichnet werden. \nKontrovers  diskutierte  die  Kommission  die  Festlegungen  zu den  Im-\nmobilienstrategien.  So  wurde  etwa  Kritik  geäussert,  dass  die  Vorga-\nben  zur  Infrastruktur  sehr  allgemein  formuliert  sind,  Selbstverständ-\nlichkeiten  enthalten  und  etwa  das  Grossprojekt  «Berthold»  (Master-\nplanung  für  das  Hochschulgebiet  Zürich  Zentrum)  mit  keinem  Wort \nerwähnt wird. \nFür die Kommissionsminderheit fehlen zudem messbare Kriterien et-\nwa zur Standortfrage und zum Umgang mit Fremdvermietungen, ob-\nschon in den beiden Gesetzen ausdrücklich Vorgaben zur Investitions- \nund  Immobilienplanung  verlangt  werden  und  solche  etwa  zu  den  fi-\nnanziellen Zielwerten genau definiert sind. \nAuf  besondere  Kritik  und  einiges  Erstaunen  stiessen  die  Ausführun-\ngen  der  Gesundheitsdirektion,  dass  es in einem  ersten  Schritt an den \nSpitälern selbst sei, die Immobilienstrategien vorzulegen,  und Regie-\nrungsrat  und  Parlament  dann  im  Rahmen  der  Berichterstattung  zur \nUmsetzung  reagieren  könnten.  Nach  Ansicht  der  Kommissionsmin-\nderheit  ist  es  auch  für  die  Wahrnehmung  der  Oberaufsicht  des  Kan-\ntonsrates zwingend erforderlich, dass die Eigentümerstrategien  mess-\nbare  Kriterien  enthalten,  um  abschätzen  zu  können,  ob  die  beiden \nHäuser  sich  in  eine  Richtung  bewegen,  wie  sie  sich  der  Kanton  als \nEigentümer vorstellt. \nDie Kommissionsmehrheit teilt die vorgebrachten Kritikpunkte nicht. \nFür  sie gehört  etwa ein einzelnes  Projekt,  auch  wenn  es  sich um  ein \nsehr  gewichtiges  handelt,  nicht  in  die  Eigentümerstrategie.  Das  Pro-\njekt «Berthold» ist Bestandteil des Richtplans zur Gebietsplanung im \nHochschulgebiet  Zürich-Zentrum,  welchem  der  Kantonsrat  am  13. \nMärz 2017 zustimmte. \nDie  Spitäler  kennen  die  Bedürfnisse  bei  den  Immobilien  am  besten \nund müssen sie eigenständig finanzieren. Die Mehrheit der Kommis-\nsion  erachtet  es  deshalb  als  richtig,  dass  es  in  einem  ersten  Schritt \nAufgabe der Spitäler ist, den Weg aufzuzeigen. Danach ist es am Re-\ngierungsrat  und  am  Kantonsrat,  diesen  zu  beurteilen  und  allfällige \nKorrekturen im Rahmen der jährlichen Berichterstattungen zu den Ge-\nschäftsberichten und zu den Umsetzungsberichten zur Immobilienstra-\ntegie vorzunehmen. \nNamens  der  Kommission  beantrage  ich  Ihnen,  die  Eigentümerstrate-\ngien für das Universitätsspital Zürich und die Psychiatrische Universi-\ntätsklinik zu genehmigen und die beiden Rückweisungsanträge abzu-\nlehnen.  \n \n", "Esther Straub (SP, Zürich): Die SP hat die beiden Gesetze zur weite-\nren  Verselbstständigung  des  Universitätsspitals  und  der  Psychiatri-\nschen  Universitätsklinik  unterstützt.  Beide  Gesetze  haben  zu  intensi-\nven  Diskussionen  geführt  und  wurden  hier  mit  vielen  Änderungen \nverabschiedet. Ein Element der Diskussion war ein zentrales Element: \ndie  Eigentümerstrategie.  Die  ursprüngliche  Vorlage  der  Regierung \nhatte  vorgesehen,  dass  der  Kantonsrat  über  die  Eigentümerstrategie \nund auch den Bericht ihrer Umsetzung lediglich informiert würde. Das \nkam  für  uns  klar  nicht  infrage.  Dass  das  Parlament  die  Eigentümer-\nstrategie  genehmigen  muss,  war  eine  unserer  Forderungen,  ohne  die \nwir den beiden Vorlagen nicht zugestimmt hätten. Denn die mittelfris-\ntige Strategie fürs Universitätsspital wie auch für die PUK bedarf der \ndemokratischen  Kontrolle,  also  der  Mitsprache  oder  zumindest  des \nVetorechts des Kantonsrates. Der Kantonsrat hat denn auch mit klarer \nMehrheit  beschlossen,  dass  das  Parlament  die  Eigentümerstrategie \ngenehmigen muss. \nUnd  noch  ein  weiterer  zentraler  Punkt  wurde  bei  der  Beratung  des \nUniversitätsspitalgesetzes  und  des  PUK-Gesetzes  beschlossen,  näm-\nlich  unser  Antrag,  dass  die  Eigentümerstrategie  nicht  nur  finanzielle \nZielwerte enthält, sondern auch Vorgaben zu einer zweckgebundenen \nInvestitions- und Immobilienplanung, also zu einer Immobilienstrate-\ngie, enthalten muss. Auch dieser Antrag erhielt eine klare Mehrheit.  \nUnd nun liegen also die Eigentümerstrategien zur Genehmigung vor. \nWir  haben  diese  studiert  und  natürlich  bezüglich  der  Vorgaben  aus \nden  beiden  Gesetzen  geprüft.  Während  der  Beratung  des  Gesetzes \nzum Universitätsspital und zur PUK hatten wir bereits erste Entwürfe \nder  beiden  Eigentümerstrategien  erhalten,  Entwürfe,  die  allerdings \nnoch  unter  der  Prämisse  standen,  dass  konkrete  Vorgaben  zu  einer \nImmobilienstrategie  gerade nicht  Bestandteil der  Eigentümerstrategie \nsein müssen. So war ja eben die ursprüngliche Vorlage der Regierung. \nUnser  Antrag  war  damals  noch  in  der  Pipeline.  Nicht  überraschend \nwaren dann in den Entwürfen der Eigentümerstrategien nur Erwartun-\n \ngen formuliert, die sich eigentlich von selbst verstehen. Also stand da, \ndass das USZ beziehungsweise die PUK sicherstellen, dass ihre Infra-\nstrukturen  patientenorientiert  und  effizient  sind,  dass  sie  Forschung \nund Lehre von ETH und Uni unterstützen, dass die Gebäude flexibel \nnutzbar sind und eine angemessene Qualität aufweisen. So allgemein \ngehalten war der Abschnitt zur Investitionsstrategie in den Entwürfen \nder  Eigentümerstrategien  –  eben  unter  der  Prämisse,  dass  es  keine \nkonkreten Vorgaben zur Immobilienplanung braucht.  \nDie Beratungen der beiden Gesetze ergaben dann jedoch neu, dass die \nEigentümerstrategien – ich zitiere – «Vorgaben zu einer zweckgebun-\ndenen  Investitions-  und  Immobilienplanung  (Immobilienstrategie) \nenthalten  müssen».  Aufgrund  dieser  Anpassung  des  Gesetzes  haben \nwir – logischerweise – erwartet, dass nun konkrete Vorgaben zur Im-\nmobilienplanung  in  die  Eigentümerstrategien  aufgenommen  werden. \nAber weit gefehlt. Die Passage aus dem jeweiligen Entwurf wurde für \ndie  definitive  Fassung  ganz  einfach  kopiert  und  sogar  gekürzt.  Der \nSatz nämlich, dass das USZ sicherstellt, dass eine Infrastruktur – Zitat \n– «für Patienten, Mitarbeitende, Besucher und Anwohner attraktiv und \neinladend ist», wurde aus dem Entwurf kurzerhand gestrichen und ist \nnun nicht mehr in der Eigentümerstrategie vorhanden.  \nDas USZ-Gesetz verlangt Vorgaben zu einer Investitions- und Immo-\nbilienplanung,  also  konkrete  Vorgaben.  Das  wären  Vorgaben  zur \nStandortstrategie,  Vorgaben  zur  Mietpraxis,  zur  Vermietungspraxis, \nVorgaben zu Baustandards. Die Eigentümerstrategie enthält keine sol-\nchen  Vorgaben.  Dass  die  Infrastruktur  eine  angemessene  Qualität \naufweist,  ist  keine  Vorgabe,  weil  darunter  alles  subsummiert  werden \nkann, genauso wie unter «patientenorientierten Betriebsabläufen», wie \nes in der Eigentümerstrategie heisst. Hier werden beide Strategien also \ndem Gesetz klar nicht gerecht.  \nIn  einem  offensichtlichen  Widerspruch  steht  diese  Unterdeterminie-\nrung der Vorgaben bei der Immobilienstrategie zu den Vorgaben, die \ndie  Eigentümerstrategie nun bei den  finanziellen  Zielwerten machen. \nDa gibt die Eigentümerstrategie für das USZ eine glasklare, konkrete \nVorgabe von einer  EBITDA-Marge von 10 Prozent vor. Und für  die \nPUK lautet die Vorgabe: «Die PUK strebt eine im Branchenvergleich \nüberdurchschnittliche  EBITDA-Marge  an.»  Das  USZ  erzielte  2016 \neine EBITDA-Marge von 5,9 Prozent und 2015 von 4,9 Prozent. Für \nein universitäres Spital – da sind sich die Expertinnen einig – sind 10 \nProzent eine viel zu steile Vorgabe. Und schliesslich sind die lukrati-\nven  Gewinne  mit  Zusatzversicherten,  wenn  es  nach  dem  Willen  der \nBürgerlichen geht  – und es geht eben nach dem  Willen der bürgerli-\nchen Seite –, bekanntlich anderen Spitälern vorbehalten. Auch gibt es \nkeinen  Grund,  von  der  psychiatrischen  Universitätsklinik  eine  über-\ndurchschnittliche  anstelle  von  einer  durchschnittlichen  EBITDA-\nMarge zu verlangen.  \nDie  Einseitigkeit  der  vorliegenden  Eigentümerstrategien,  also  die  re-\nstriktiven Zielvorgaben zu den finanziellen Kennzahlen auf der einen \nSeite,  die  völlig  unverbindlichen  Vorgaben  zur  Investitionsstrategie \nund zur Immobilienplanung auf der anderen Seite, diese Einseitigkeit \nkönnen wir nicht gutheissen. Es geht nicht an, dass wir uns als Eigen-\ntümer des USZ und der PUK einzig um die finanzielle Gesundheit der \nSpitäler kümmern. Es muss uns genauso viel daran liegen, wichtigste \nEckwerte  der  Investitions-  und  Immobilienpolitik  zu  bestimmen  – \nund,  wenn  es  nach  uns  ginge,  auch  der  Personalpolitik.  Allerdings \nsind wir hier damals mit dem Antrag unterlegen, dass auch sie explizit \nin der Eigentümerstrategie, im Gesetz verankert ist, dass es also auch \ndazu Vorgaben braucht. Aber bei der Investitionsstrategie, da ist unser \nAntrag nun  im Gesetz verankert, dass es also konkrete Vorgaben für \neine  Immobilienplanung  braucht.  Diese  Vorgaben  sind  gerade  auch \nfür die  Finanzen wichtig. Es braucht Vorgaben, die die Investitionen \nsteuern. Aber nicht nur die finanzielle Lage beider Spitäler muss uns \nkümmern, es braucht auch Vorgaben zur Investitionsstrategie im Blick \nauf ein USZ, das seinen Standort im Herzen von Zürich hat, im Blick \nauf zwei kantonale Spitäler, die ihre Immobilienplanung auf Patienten \nund  auf  die  Bevölkerung  ausrichten  und  die  sich  in  Bezug  auf  die \nNachhaltigkeit ihrer Bauten vorbildlich zeigen. Zu all dem fehlen die \nvom  Gesetz  verlangten  Vorgaben  sowohl  in  der  Eigentümerstrategie \ndes Universitätsspitals als auch in der Eigentümerstrategie der Psychi-\natrischen Universitätsklinik.  \nEs kann nicht sein, dass sich die Ausarbeitung der Eigentümerstrate-\ngien sich einfach um das Gesetz foutiert. Ich bitte Sie deshalb, diese \nEigentümerstrategien  zusammen  mit  uns  abzulehnen  und  an  die  Re-\ngierung zurückzuweisen.  \n \n", "Ruth  Frei  (SVP,  Wald):  Am  12.  Juni  2017  hat  der  Kantonsrat  die \nÜbertragung  der  Immobilien  im  Baurecht  für  das  Universitätsspital \nZürich, USZ, beschlossen. Laut diesem Gesetz ist das Universitätsspi-\ntal verpflichtet, für das USZ eine Eigentümerstrategie festzulegen. Mit \nder  heutigen  Zustimmung  der  PUK in  eine selbstständige öffentliche \nAnstalt müssen die Rechte und Pflichten ebenfalls in der Eigentümer-\nstrategie festgelegt werden. Die Steuerung des USZ und der PUK ge-\nschieht nicht mehr wie bis anhin über Budget und KEF, sondern mit \ndem Instrument dieser Eigentümerstrategien. Hiermit werden die Inte-\n \nressen  des  Eigentümers,  also  des  Kantons  Zürich,  definiert  und  es \nwerden Vorgaben zum Personal, zur Leistungserbringung, Kooperati-\non,  Infrastruktur  und  Risikomanagement  gemacht.  Jährlich  legen  die \nzuständigen  Direktionen  dem  Regierungsrat  über  die  Umsetzung  der \nEigentümerstrategie  Rechenschaft  ab.  Der  Kantonsrat  seinerseits \nnimmt  die  Berichte  zur  Kenntnis.  Die  Eigentümerstrategien  dienen \nnicht als Gesetz und sind deshalb kein Rechtserlass. Sie sind aber eine \nverbindliche  Vorgabe  des  Kantons  an  die  Spitalräte  als  oberste  Füh-\nrungsorgane. Sie dienen den strategischen Zielen des Kantons, welche \ninsbesondere die Gewährleistung der universitären Medizin, der Lehre \nund Forschung am Standort Zürich sowie die  Instandhaltung der Inf-\nrastrukturen beinhaltet. \nWeiterer wichtiger Bestandteil der Eigentümerstrategien ist die finan-\nzielle Steuerung. Die finanziellen Zielwerte sind in den jeweiligen Ge-\nsetzen festgeschrieben. Mit dem Instrument des internen Kontrollsys-\ntems IKS müssen das USZ und die PUK die Risiken laufend überprü-\nfen. Mindestens alle vier Jahre müssen die Eigentümerstrategien durch \nden Regierungsrat überprüft und bei Bedarf angepasst werden. Diese \nwiederum sind vom Kantonsrat zu genehmigen.  \nWir stimmen den Eigentümerstrategien zu und sehen die Risiken nicht \nso, wie sie Esther Straub beschrieben hat. Wir sind der Meinung, dass \ndie Eigentümerstrategien aus grossflächigerer oder weiterer Perspekti-\nve  angeschaut  werden  müssen  und  nicht  so  ins  Detail  gehen  können \nund die jeweiligen Spitalräte die Verantwortung übernehmen und ge-\nnau  Rechenschaft  ablegen,  wie  sie  die  Eigentümerstrategie  und  die \nfestgelegten  Vorgaben  umsetzen.  Die  SVP-Fraktion  stimmt  den  Ei-\ngentümerstrategien  zu  und  empfiehlt,  diese  zu  genehmigen.  Besten \nDank.  \n \n", "Astrid Furrer (FDP, Wädenswil): Was wir mit dem Gesetz zur PUK \nund zum USZ angenommen haben, ist eine kleine Revolution und ein \ntotaler  Systemwechsel.  Bisher  wurden  die  Spitäler  mit  Budget  und \ndem  Konsolidierten Entwicklungs-  und  Finanzplan gesteuert.  An  de-\nren Stelle tritt die Beteiligungssteuerung mit der Eigentümerstrategie. \nSie  ist  das  zentrale  und  wichtigste  Instrument  zur  Durchsetzung  der \nInteressen des Kantons. Sie gibt dem Unternehmen die Ziele und den \nAuftrag  vor.  Ebenso  gewichtig  ist,  dass  beide  universitären  Spitäler \nmit  dem  Baurecht  ausgestattet  worden  sind.  Der  Inhalt  der  Eigentü-\nmerstrategien  haben  wir  durch  die  Spezialgesetze  zum  USZ  und  zur \nPUK vorgegeben. Wir können die Eigentümerstrategie nur annehmen \noder zurückweisen. Es ist uns keine Kompetenz für redaktionelle Än-\nderungen gegeben. Die wichtigen Inhalte sind die strategischen Ziele \ndes  Kantons  mit  dem  Spital,  die  Vorgaben  an  das  Spital  bezüglich \nPersonal, Unternehmensstrategie, Kooperationen, Infrastruktur und so \nweiter,  Controlling  und  Risikobeurteilung.  Eine  Eigentümerstrategie \nist keine Unternehmensstrategie. Sie äussert sich auch nicht dazu, wie \netwas  umgesetzt  wird,  einzig  das  Ziel  ist  bekannt.  Die  Flughöhe  ist \ndaher naturgemäss sehr hoch.  \nIn der Kommission kam es daher beispielhaft zur Diskussion, ob der \nKanton  nicht  den  Spitälern  Vorschriften  machen  müsse,  wie  sie  ihre \nZiele  zu  erreichen  haben.  Aber  das  war  ja  gerade  das  Ziel  der  Ver-\nselbstständigungsvorlagen,  den  Spitälern  hier  Eigenständigkeit  zu \nübertragen.  Sie  müssen  aber  auch  die  Verantwortung  dafür  alleine \nübernehmen.  Ebenso  wurde  diskutiert,  ob  nicht  die  Entwicklung  des \nHochschulgebietes speziell erwähnt werden müsste. Aber «Berthold» \nist nur ein Projekt unter vielen, so gross es auch sein mag. So muss es \nzum Beispiel genügend, dass die Infrastruktur patientenorientierte und \neffiziente Betriebsabläufe ermöglicht. Die Ratslinke will, dass der Re-\ngierungsrat  den  Spitälern  die  Investitions-  und  Immobilienplanung \nvorgibt. Das ist aber nicht im Sinne der verabschiedeten Gesetze zum \nUSZ und zur PUK. Ziel ist ja, dass die Spitäler selber die Hoheit ha-\nben.  Die  Ratslinke  lehnt  dies  nun  aber  ab.  Sie  wollte  ihr  politisches \nGedankengut  in  der  Eigentümerstrategie  festlegen.  Sie  konnte  die \nMehrheit der KSSG aber nicht um sich scharen.  \nIm  ersten  Bericht  zur  Umsetzung  der  Eigentümerstrategien  müssen \ndann allerdings die Spitäler darlegen, wie sie ihre Infrastruktur planen. \nHier kann dann der Kantonsrat reagieren bei diesem Bericht. Die Ei-\ngentümerstrategien sind identisch, einziger relevanter Unterschied ist, \ndass  die  PUK  eine  geringere  EBITDA-Marge  anstreben  muss.  Die \nFDP erachtet die vorgegebenen Margen als realisierbar für die Spitäler \nund als wichtige Reserve für den Schuldendienst. Sie sind streng ge-\nnug, aber auch nicht absurd hoch.  \nDie  FDP  befürwortet  daher  die  beiden  Eigentümerstrategien  zu  den \nuniversitären  Spitälern.  Sie sind vernünftig und  beinhalten  alles,  was \nes braucht. Danke.  \n \n", "Daniel Häuptli (GLP, Zürich): Die vorliegenden Eigentümerstrategien \nsind gelungen und wir werden diesen zustimmen. Alle neu im Gesetz \nerwähnten Aspekte einer Eigentümerstrategie wurden abgedeckt. Na-\ntürlich könnte man beliebig viele weitere Aspekte abhandeln. Aus un-\nserer Sicht sehe ich zum Beispiel die Themen «Digitalisierung» oder \n«Corporate Sustainability». Aber ich finde, der Detaillierungsgrad ist \n \ngut gewählt. Man darf ja nicht vergessen, dass es lediglich eine Vor-\ngabe an den Spitalrat ist und daher nicht zu detailliert daherkommen \nsoll. Typischerweise definiert ja der Verwaltungsrat, also hier der Spi-\ntalrat,  die  Unternehmensstrategie.  Und  wenn  wir  dem  Spitalrat  den \ngrösseren  Handlungsspielraum  wirklich  geben  möchten,  wie  in  dem \nerst  vor  kurzem  verabschiedeten  Gesetz,  dann  darf  die  Eigentümer-\nstrategie konsequenterweise nicht zu eng gefasst sein. Und vergegen-\nwärtigen Sie sich auch, dass unser Parlament die Aufgabe hat, die Ge-\nsetze  zu  machen  und  nicht die staatlichen  Organisationen  strategisch \nzu führen. Als Strategiegremium würde das Parlament gänzlich schei-\ntern.  \nUnd liebe SP, es stimmt nicht, dass wir bei der Gesetzesrevision zuge-\nstimmt haben, dass die Eigentümerstrategie zu genehmigen oder abzu-\nlehnen  ist.  Wir  haben  uns  dafür  starkgemacht,  dass  sie  lediglich  zur \nKenntnis zu nehmen ist. Denn diese Abstimmung hier macht aus mei-\nner  Sicht  wenig  Sinn.  Wir  waren  auch  nicht  diejenigen,  welche  die \nextremsten Forderungen nach mehr Handlungsspielraum für den Spi-\ntalrat gefordert hatten. Die Mehrheit im Parlament hat bei den milliar-\ndenschweren Immobilieninvestitionen des USZ keinen Halt gemacht, \ndem  Spitalrat  mehr  Freiraum  zu  geben.  An  vorderster  Front  war  die \nSP  und  hat  das  Baurechtsmodell  konsensfähig  gemacht,  zu  unserem \nBedauern.  Angesichts  des  finanziellen  Volumens  hätten  wir  mehr \nKontrolle  bei  der  Regierung  gewünscht  im  Rahmen  eines  Delegati-\nonsmodells. Und daher ist es unlogisch, liebe SP, dass ihr jetzt die Ei-\ngentümerstrategie ablehnt. Offenbar hat ein Aufwachen stattgefunden. \nOffenbar hat sich die SP mit dem Baurechtsmodell zu stark aus dem \nFenster gelehnt. Nun, eine eng definierte Eigentümerstrategie, wie von \nIhnen  jetzt  gefordert,  ist  das  falsche  Instrument  für  Korrekturen.  Sie \nläuft dem Gesetz nach mehr Handlungsspielraum zuwider. Dann hät-\nten wir das neue Gesetz gleich sein lassen können. Und ich hoffe jetzt \neinfach,  dass  nicht  doch  noch  eine  Mehrheit  die  Eigentümerstrategie \nablehnen wird, vermutlich aus ganz unterschiedlichen Gründen. Dann \nwürden wir in den Leerlaufmodus fallen und die Glaubwürdigkeit der \nRegierung, aber vor allem des Parlaments aufs Spiel setzen. \nWir werden beiden Eigentümerstrategien zustimmen.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Die  Debatte  über  die  Genehmigung \nder beiden Eigentümerstrategien schliesst für mich direkt an das vor-\nhergehende Geschäft an, an die Wahl des Spitalrates. Es geht darum, \nob wir vom Kantonsrat jetzt unser Recht auf Prüfung einzelner Punkte \nauch wahrnehmen oder nicht. Eigentümerstrategien sind ja das eigent-\nliche  Instrument  für  Führung  und  Steuerung.  Mit  diesem  Instrument \nwerden  die  Weichen  gestellt  für  die  Weiterentwicklung  der  Spitäler. \nUnd  was  alles  in  eine  Eigentümerstrategie  gehört,  haben  wir  in  den \nGesetzesrevisionen  ausgiebig  und  detailliert  diskutiert.  Also  diese \nDiskussion ist geführt. Der Kantonsrat hat es damals als nötig befun-\nden, dass in der  Eigentümerstrategie auch Vorgaben zu einer zweck-\ngebundenen  Investitions-  und  Immobilienplanung  genannt  werden. \nDas ist nicht etwas, was wir Linken heute hier einbringen, sondern der \nKantonsrat hat das so beschlossen. Vorgaben für die Planung benen-\nnen,  das  ist  unter  Strategie  zu  verstehen.  Die  Planung  selbst  hat \nselbstverständlich  nichts  zu  suchen  in  einer  Eigentümerstrategie.  Ich \nsage das nur noch einmal explizit, weil es in der Kommission  mehr-\nfach zu Missverständnissen gekommen ist, da sind die Begriffe «Stra-\ntegie»  und  «Planung»  ziemlich  wirr  und  wild  miteinander  vermischt \nwurden.  \nNun  liegt  die  Eigentümerstrategie  vor,  und  siehe  da,  der  Punkt  «Im-\nmobilienstrategie» fehlt. Es geht überhaupt nicht an, dass sich der Re-\ngierungsrat bei der Formulierung der Eigentümerstrategie einfach über \ndiesen  Paragrafen  hinwegsetzt.  Wir  erwarten,  dass  unsere  Regierung \nEntscheide  des  Parlaments  ernst  nimmt  und  sich  an  die  gesetzlichen \nVorgaben  hält.  Aber  mindestens  genauso  befremdlich  finde  ich  jetzt \ndie Haltung der Parteien, die es nicht so schlimm finden, dass die hier \nvorliegende  Eigentümerstrategie  nur  gerade  diejenigen  Punkte  auf-\nführt, die dem Regierungsrat oder dem Spitalrat genehm sind. Wofür \nbehandeln wir die Gesetzesvorlagen im Kantonsrat und bringen eigene \nAnträge? Und was nützt es, wenn Anträge dann auch von einer Mehr-\nheit unterstützt werden? Es kann doch nicht sein, dass wir zuerst eine \nGesetzesvorlage  intensiv  und  gründlich  bearbeiten,  um  dann  später \neinfach  hinzunehmen,  dass  das  Gesetz  nur  nach  Belieben  umgesetzt \nwird. Das ist ein gründliches Versagen unseres Parlaments. Es ist un-\nverständlich dass CVP, EVP und GLP bei der Behandlung des Geset-\nzes dem entsprechenden Passus zugestimmt haben, jetzt aber die Re-\ngierung nicht in die Pflicht nehmen. Nicht besser jedoch ist die Hal-\ntung  von  FDP  und  SVP,  die  immer  gegen  diesen  Punkt  waren  und \nsich deshalb diesem Gesetz nicht verpflichtet fühlen. Das ist schlicht \nunlauter und macht jede parlamentarische Arbeit überflüssig. Die De-\nbatte,  welche  Punkte  in  den  Eigentümerstrategien  genannt  werden \nmüssen, haben wir im Frühling geführt. Heute geht es nicht mehr um \ndie  Frage  «Wollen  wir  diesen  oder  jenen  Punkt  darin  erwähnt  ha-\nben?»,  heute  geht  es  um  die  Frage,  ob  die  Eigentümerstrategien  die \nVorgaben erfüllen oder nicht. Und sie tun es nicht.  \n \nDeshalb  werden  wir  beide  Eigentümerstrategie  an  den  Regierungsrat \nzurückweisen  und  erwarten,  dass  dieser  seine  Hausaufgaben  besser \nmacht.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Die  Eigentümerstrategie,  einmal \nmehr wie bereits bei der Genehmigung des Spitalrates erläutert, ist ein \nwichtiges Instrument der Steuerung einer Institution seitens des Besit-\nzers,  seitens  der  Bevölkerung.  Auf  18  Seiten  präsentiert  der  Regie-\nrungsrat uns die Eigentümerstrategie ausführlich. In den 18 Seiten las-\nsen sich die zwei Strategien Seite für Seite beinahe reziprok verfolgen, \nunweigerlich ist zu erkennen, dass sie gleichzeitig entstanden sind, als \nob sie für ein und dieselbe Unternehmung geschrieben wurden. \nWir  sind  mit  der  Eigentümerstrategie  grossmehrheitlich  einverstan-\nden, üben keine Kritik betreffend Margen, EBITDA-Marge, Eigenka-\npitalquote  und  Gewinnvorgaben,  wie  es vielleicht die linke  Ratsseite \nkritisiert.  Wir  werden  sie  dennoch  an  den  Absender  zurückweisen, \nund  zwar  schlicht  und  einfach,  weil  nichts  oder  nur  sehr  wenig  über \ndie Immobilienstrategie drinsteht. Da lesen Sie auf Seite 14, ebenfalls \nreziprok geschrieben in beiden Eigentümerstrategien, einen Fünfzeiler \nüber die Immobilienstrategie. Herr Regierungsrat, das ist nun, einfach \ngesagt,  zu  unambitioniert.  Im  PUK-  wie  im  USZ-Gesetz  steht  unter \nParagraf 3 e: «Vorgaben zu einer zweckgebundenen Investitions- und \nImmobilienplanung (Immobilienstrategie)». Diesen Paragrafen hat das \nParlament zuerst in einer Minderheit in der Kommission, dann in einer \nMehrheit  unterstützt.  Nun  schreibt  der  Regierungsrat  in  der  Eigentü-\nmerstrategie  eigentlich  nicht  mehr  in  die  Immobilienstrategie  hinein, \nals wir im Gesetz geschrieben haben. So im Sinne von, um eine Paral-\nlele zu bemühen: In der Verordnung steht nicht mehr als im Gesetz.  \nIch verdeutliche dies am Beispiel des Universitätsspitals, am Beispiel \ndes  Projektes  «Berthold».  Zukünftig  werden  am  Tisch  des  Projektes \n«Berthold»  –  ich  habe  hier  die  Medienkonferenz  vom  8.  September \n2014 mitgenommen – die Stadtregierung in personae von Frau Stadt-\npräsidentin  Corine  Mauch,  den  Stadträten  Filippo  Leutenegger  und \nAndré Odermatt. Die Bildungsdirektorin (Regierungsrätin Silvia Stei-\nner)  wird  auch  noch  seitens  unserer  Regierung  dort  sitzen,  der  Herr \nBaudirektor  (Regierungspräsident  Markus  Kägi)  sowie  der  Gesund-\nheitsdirektor Thomas Heiniger gemäss unserem Gesetz, wenn wir das \nwirklich so vollziehen mit dem Baurecht, eben nicht mehr.  Die ETH \nwird mit dem Präsidenten, Professor Ralf Eichler weiterhin am Tische \nsitzen, nicht der Bundesrat als direkter Vorgesetzter der ETH, jedoch \nhier – und jetzt komme ich auf den Punkt – mit einer zweiseitigen aus-\nführlichen Immobilienstrategie. Lassen Sie sich diese Immobilienstra-\ntegie auf der Zunge zergehen, ausführliche Immobilienstrategie, nicht \nfünf Zeilen, sondern zwei Seiten. Und wir schreiben in unsere Immo-\nbilienstrategie  des  USZ  nicht  mal  rein,  dass  die  Infrastrukturplanung \ndes  Spitalrates  des  USZ  in  enger  Zusammenarbeit  mit  dem  Projekt \n«Berthold» zu erfolgen hat. Das Wort «Berthold» finden wir nirgends. \nIch habe diese Kritik bereits in der Kommission geäussert und wurde \nvon der FDP abgekanzelt: Lieber Lorenz, beachte doch die Flughöhe. \nBerthold sei doch zu tief in der Flughöhe. Liebe FDP, Berthold wird \ndie  nächsten  zehn,  fünfzehn  Jahre  überleben,  wird  uns  weiterhin  be-\ngleiten.  In  dieser  Zeit  werden  wir  die  Eigentümerstrategie  und  die \nImmobilienstrategie mindestens drei- bis viermal neu geschrieben ha-\nben. Berthold wird also die Eigentümerstrategie zeitlich überleben, ist \nwohl  eher  betreffend  Flughöhe der  Eigentümerstrategie über-  als  un-\nterzuordnen. Liebe Astrid, dies hat nichts mit rechts und links zu tun.  \nLetzthin  war  ich  an  der  alljährlich  stattfindenden  Gesundheitstagung \nMedicongress. Diese Gesundheitstagung wird von der Gesundheitsdi-\nrektion mitorganisiert. Und auf meine Frage, ob denn, um die stationä-\nre Gesundheitsversorgung zu koordinieren, die Leistungsaufträge aus-\nreichen, antwortete der Zentralsekretär der Gesundheitsdirektorenkon-\nferenz, Herr Michael Jordi, mit einem klaren Nein. Zitat: «Zumindest \nfür  die  kantonseigenen  Spitäler  ist  eine  ausführliche  Immobilienstra-\ntegie unabdingbar.»  \nNun, eine solche liegt uns nicht vor, weshalb wir Rückweisung an die \nRegierung beantragen und unterstützen.  \n \n", "Markus Schaaf (EVP, Zell): Das Immobilienmanagement ist in unse-\nrem  Kanton  ein  Thema,  welches  diesen  Rat  seit  Jahren  beschäftigte. \nEs gab Initiativen, welche einmal ein konsequentes, reines Mietermo-\ndell forderten. Wir haben dann für Universität und Spitäler eine Aus-\nnahme gemacht. Nicht zuletzt auf diesen grossen Druck, wie die Im-\nmobilien künftig geplant und bewirtschaftet werden sollten, sind auch \ndiese  Verselbstständigungsvorlagen  entstanden.  Bei  der  Gesetzesan-\npassung  im  USZ-Gesetz  mit  der  Einführung  des  Baurechts  gab  es \nkaum  Aussagen  zum  Immobilienmanagement.  Es  wurde  darauf  ver-\nwiesen,  dass  so  etwas  in  eine  Eigentümerstrategie  gehört.  Nun  liegt \ndiese  vor  und  man  reibt  sich  verwundert  die  Augen:  Keine  substan-\nzielle Aussage zur Immobilienstrategie. Ruth Frei hat es in ihrem Vo-\ntum richtig gesagt: Die Eigentümerstrategie ist eines der wenigen In-\nstrumente,  die  wir  zur  Unternehmensführung  haben.  Wir  haben  in \nbeiden  Gesetzesvorlagen  einstimmig  beschlossen,  dass  die  Eigentü-\n \nmerstrategie  Vorgaben  zu  einer  zweckgebundenen  Investitions-  und \nImmobilienstrategieplanung umfassen soll. Uns kommt es im Moment \nso  vor,  dass  sich  der  Regierungsrat  vornehm  zurücklehnt,  die  Arme \nverschränkt  und  den  Spitalrat  nach  eigenem  Gutdünken  in  Sachen \nImmobilien  werkeln  lassen  will.  Ein  Fahrzeug  lässt  sich  eben  nicht \nmit verschränkten Armen fahren, wenigstens vorerst noch nicht. Wenn \nwir hier keine Vorgaben zur Immobilienbewirtschaftung, zur Immobi-\nlienstrategie machen, ist das fahrlässig.  \nDie  fehlenden  Aussagen  zur  Immobilienstrategie  sind  für  die  EVP-\nFraktion nun der Grund, beide Eigentümerstrategien in der vorliegen-\nden Form abzulehnen.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  den \nMinderheitsantrag  von  Andreas  Daurù.  Wir  werden  beide  Eigentü-\nmerstrategien  an  den  Regierungsrat  zurückweisen.  Seitens  der  Alter-\nnativen Liste finden wir das Instrument der Eigentümerstrategie wich-\ntig und sinnvoll. Deshalb habe ich mich auch für eine Eigentümerstra-\ntegie starkgemacht und dafür eingesetzt. Denn sie ist das stärkste In-\nstrument,  das  dem  Kantonsrat  im  Rahmen  der  Public  Corporate  Go-\nvernance  noch  zur  Verfügung  steht,  wir  können  ja  nicht  mehr  gross \nüber das Budget steuern. Die Debatte über die Eigentümerstrategie ist \ndie einzige Debatte, bei der der Kantonsrat sich zur strategischen Aus-\nrichtung  des  Universitätsspitals  beziehungsweise  zur  strategischen \nAusrichtung der PUK noch äussern kann. Es gilt also, dass wir diese \nDebatte ernst nehmen und sie offen und ehrlich diskutieren und füh-\nren.  Wenn  wir  bereits  jetzt  eine  «Durchwinkestrategie»-Debatte  füh-\nren,  dann  wird  die  Eigentümerstrategie  zu  einem  parlamentarischen \nRitual,  und  ein  solches  können  wir  uns  dann  getrost  schenken.  Wir \nbrauchen also keine Kopfnicker-Mentalität à la GLP beispielsweise.  \nDie Debatte über die Eigentümerstrategie ist ernst zu nehmen und dies \nbedeutet,  den  Finger  auf  den  wunden  Punkt  zu  legen.  Den  wunden \nPunkt haben wir bei der Ziffer 3.5. Zahlreiche Punkte in der Eigentü-\nmerstrategie  sind  sehr  allgemein  und  beliebig  gehalten.  Es  werden \nFloskeln und Gemeinplätze aufgestellt, die weder objektiv noch mess-\nbar  sind.  Mit  einer  solchen  Eigentümerstrategie  wird  die  effiziente \nOberaufsicht  quasi  verunmöglicht.  Die  ABG  (Aufsichtskommission \nBildung  und  Gesundheit)  wird  so  ins  Bockshorn  gejagt.  Aber  der \nPunkt  zur  Infrastruktur  ist  so  beliebig  und  so  nichtssagend,  dass  er \nauch gleich weggelassen werden könnte. Wir haben es hier mit einer \nAlibistrategie zu tun. Und  hier können wir nicht  mehr von Flughöhe \nsprechen,  wie  das  Frau  Furrer  tut,  sondern  müssen  eher  feststellen, \ndass es unterirdisch ist.  \nDass  der  Regierungsrat  diesen  Punkt  auch  nicht  in  der  Eigentümer-\nstrategie wollte, das ist nachvollziehbar, denn es war der Kantonsrat, \nder  im  Legiferierungsprozess  hier  nachgebessert  und  diesen  Punkt \neingeführt  hat.  Wir  müssen  also  feststellen,  dass  der  Regierungsrat \nsich  hier  um  den  Willen  des  Parlaments  foutiert.  Es  kann  aber  nicht \nangehen, dass das USZ, aber auch die PUK die volle Verfügung über \ndie Immobilien im Baurecht erhalten und dann nur wenige unbedeu-\ntende  Floskeln  als  strategische  Vorgaben  mitbekommen.  Denn  es  ist \nletztendlich der Kanton, der hier finanziell haftet. Hier irrt Astrid Fur-\nrer,  es ist  nicht  der  Spitalrat,  der  haftet,  die  beiden  Häuser  sind  «too \nbig  to  fail».  Es  geht  hier  also  letztendlich  um  ein  paar  Milliarden \nFranken und diese sind keine Peanuts.  \nNehmen  wir  das  USZ  als  Beispiel:  In  einer  Infrastrukturstrategie  er-\nwarte ich eine klare Aussage beispielsweise über eine Ein- oder eine \nZwei-Standorte-Strategie. Ich erwarte eine Aussage über den Standort \nselbst. Ich erwarte eine Aussage über eine mittelfristige bis langfristi-\nge Kapazitätsplanung und so weiter. Es gibt also einige Punkte, die in \neine Immobilienstrategie hineingehören. Und wir sind gebrannte Kin-\nder.  \nDass  wir  im  Eilverfahren  ein  Betonmonsterprojekt  auf  der  Platte \ndurchwinken  mussten,  hat  eine  Vorgeschichte:  Das  USZ  hat  einen \nhausgemachten  Investitionsstau,  und  es  hat  hin  und  her  und  her  und \nhin getändelt in der Vergangenheit. Mal wurde mit einem Neubau auf \nder grünen Wiese geliebäugelt, dann wurde von einer Dependance am \nFlughafen geträumt und jetzt wird eine Betonstrategie in der Enge des \nHochschulquartiers auf Teufel komm raus verfolgt. Und wir haben die \nersten Einsprachen jetzt schon eingefangen, wie wir heute in der NZZ \nlesen können. Ich frage mich also: Wo waren die Strategien der Ver-\ngangenheit  und  wer  trug  die  Verantwortung  für  die  fehlende  Strate-\ngie?  Wer  trägt  die  Verantwortung  für  die  Strategielosigkeit?  Eine \nAntwort  für  die  Zukunft  finden  wir  auch  in  der  Eigentümerstrategie \nnicht.  \nDie Regierung hat hier ihre Arbeit nicht getan, deshalb schicken wir \ndie Eigentümerstrategie zurück an den Absender.  \n \n", "Maria Rita Marty (EDU, Volketswil): Mit der Umwandlung des USZ \nin  eine  selbstständige  öffentlich-rechtliche  Anstalt  ändert  sich  das \nVerhältnis zwischen dem Kanton und dem USZ, insbesondere ändert \nsich die strategische und operative Steuerung des USZ durch den Kan-\n \nton neu in seiner Rolle als Eigentümer an den Beteiligungen des USZ \nund nicht mehr als Eigentümer des USZ. Das USZ ist eine juristische \nPerson und ist Träger von Rechten und Pflichten. Der Kanton ist nicht \nmehr Träger der Rechte und Pflichten des USZ. Der Kanton ist nicht \nmehr Eigentümer, und im Sachenrecht ist es bekanntlich so, dass man \nnur  Eigentum  an  Sachen  haben  kann.  Und  juristische  und  natürliche \nPersonen sind Gott sei Dank keine Sachen. Also der Kanton ist nicht \nlänger Eigentümer  des USZ. Im Übrigen ist die Unternehmensstrate-\ngie  auch  keine  Verordnung,  wie  ich  gesehen  habe.  Verschiedentlich \nwird  angenommen,  es  sei  eine  Verordnung.  Es  ist  überhaupt  kein \nRechtserlass, es ist völlig unverbindlich, und das ist sogar in der Wei-\nsung, Seite 2, des Regierungsrates zu lesen.  \nWir  machen  uns  Sorgen  wegen  der  Immobilienstrategie.  Aber  mit \ndem  Baurecht,  das  vorgesehen  ist  –  ein  selbstständiges  dauerndes \nBaurecht will der Regierungsrat erstellen –, ist es so, dass das USZ die \nGebäude  fünf  Minuten  nach  Unterschrift  des  Baurechts  verkaufen \nkann.  Auch  Paragraf  23  Absatz  3  und  4  bringt  nicht  viel,  denn  das \nnützt überhaupt nichts, hat überhaupt keine rechtliche Bedeutung. Und \nda  müssen  wir  uns  nicht  gross  Sorgen  machen  um  die  Immobilien, \ndiese sind nach fünf Minuten weg, wenn das so ist. Das kann man mit \nder heutigen Rechtslage problemlos machen.  \nIm Weiteren, wie gesagt, wird unter Abschnitt 1.1, erster Absatz, noch \nrichtigerweise  festgehalten,  dass  der  Regierungsrat  über  bedeutende \nBeteiligungen  eine  Eigentümerstrategie  festlegt.  Jedoch  wird  bereits \nim  zweiten  Abschnitt  unkorrekterweise  vom  Kanton  als  Eigner  des \nUSZ gesprochen. Diese Zitierweise wird im ganzen Dokument fortge-\nsetzt. An einer juristischen Person kann kein Eigentum bestehen und \nwir regeln hier  ein Gesetz. Und was haben wir heute Morgen verab-\nschiedet?  Dort  wird unkorrekterweise  von  Eigentum  gesprochen.  Ich \nfinde, man sollte sich an die rechtlichen Vorgaben halten, wenigstens \njetzt  bei  der  Eigentümerstrategie  irgendetwas  auf  die  Beine  zu  brin-\ngen, das etwas nützt, denn die Begriffe dort drin sind schwammig, be-\ndeuten  nichts.  Es  wurde  viel  geregelt,  aber  es  bedeutet  überhaupt \nnichts, was dort drin steht.  \nDas  Einzige,  was  irgendwie  ein  bisschen  Schranken  setzt,  ist  der  fi-\nnanzielle Rahmen, der dort drin vorkommt. Ansonsten sind überhaupt \nkeine Schranken dort drin. Es ist ein wunderschönes Papier mit vielen \nAusdrücken,  die  eigentlich  rechtlich  überhaupt  nichts  bedeuten.  Und \nich wäre froh, wenn der Regierungsrat uns ein Papier vorlegen würde, \ndas irgendwelche Begriffe beinhaltet, die etwas bedeuten. Wie ein be-\nquemer Stuhl zum Beispiel, in diesem Sinn wurde so etwas geregelt. \nBequem? Was ist bequem? Was ist durchschnittlich?  \nEs  ist  überhaupt  nichts  geregelt  worden,  und  ich  werde  sicher  nicht \nzustimmen.  \n \n", "Astrid Gut (BDP, Wallisellen): Wenn der Vorgesetzte dem Mitarbeiter \nVorgaben  macht,  so  erwartet  er,  dass  diese  Vorgaben  berücksichtigt \nund erreicht werden. Wenn nicht, hat dies Konsequenzen, und in der \nQualifikationsbewertung  des  Mitarbeiters  steht  «nicht  erfüllt».  Unse-\nrer Meinung nach sind im Falle der Eigentümerstrategie des USZ und \nder  PUK  nicht  alle  Vorgaben  vollständig  berücksichtigt  und  erfüllt \nworden.  So  genügen  uns  die  sehr  allgemein  formulierten  Sätze  zum \nPunkt Immobilienstrategie nicht. Uns fehlt eine konkrete Aussage, so \nzum Beispiel zum Thema «Standort» oder «Management».  \nDie  BDP-Fraktion  wird  das  Auge  nicht  zudrücken  und  die  beiden \nStrategien deshalb zurückweisen.  \n \n", "Ratspräsidentin Karin Egli: Damit ist die Liste der Fraktionsspreche-\nrinnen und -sprecher beendet.  \n \n", "Hanspeter  Göldi  (SP,  Meilen):  Ich  möchte  zuerst  meine  Interessen-\nbindungen offenlegen: Ich bin Standortverantwortlicher, Leiter Küche \nund  Restaurant,  an  der  Neumünsterallee  und  stellvertretender  Präsi-\ndent der Personalvertretung der Psychiatrischen Universitätsklinik.  \nIn  der  Eigentümerstrategie  der  PUK  steht,  dass  bei  der  PUK  eine \nüberdurchschnittliche EBITDA-Marge verlangt wird. Dies könnte nur \nüber  einen  viel  höheren  Privatpatientenanteil  erreicht  werden.  Liebe \nKolleginnen und Kollegen, ist das wirklich euer Ziel? Wollt ihr, dass \nder  Privatanteil  in  der  Psychiatrischen  Universitätsklinik  wieder  er-\nhöht wird?  \nIch als Personalvertreter – wir haben es gehört heute Morgen, im neu-\nen Spitalrat ist kein direkter Personalvertreter drin –, wir hätten es viel \nlieber,  dass  in  der  Eigentümerstrategie  stehen  würde,  dass  die  PUK \nund  das  Universitätsspital  eine  überdurchschnittliche,  das  heisst  eine \nvorbildliche  Haltung  in  der  Ausbildung  hat.  Das  erfüllt  sie  im  Mo-\nment,  und  ich  hoffe,  dass  dies  auch  weiterhin  so  der  Fall  sein  wird. \nEbenfalls wünschen wir uns, dass die PUK und das Universitätsspital \nals  vorbildlicher  Arbeitgeber,  die  PUK  in  der  Teilselbstständigkeit, \ndas  USZ  in  der  Teilselbstständigkeit  weiterhin  gestärkt  werden.  Es \nwird  Sie  deshalb  kaum  überraschen,  dass  auch  ich  der  vorliegenden \nEigentümerstrategie nicht zustimmen kann. Herzlichen Dank.  \n \n \n", "Esther Guyer (Grüne, Zürich): Die Sicht von Frau Marty möchte ich \njetzt  nicht  unbedingt  kommentieren,  ich  habe  auch  nicht  alles  ganz \nverstanden. Nur etwas muss man korrigieren: Der Kanton ist weiterhin \nEigner  der  Spitäler.  Das  bleibt  so,  das  können  auch  Sie  allein,  Frau \nMarty, nicht ändern.  \nKaspar Bütikofer hat etwas angetönt, das mich wirklich umtreibt. Wir \nhaben  hier  diese  fünf  Sätze  zur  Infrastruktur,  und  wir  haben  nicht \nmehr.  Aber  als  Aufsicht  werden  wir  immer  nachfragen  müssen,  was \nihre Immobilienstrategie ist. Sie werden uns sagen «steht alles da drin, \nes  braucht  nicht  mehr».  Wir  werden  also  wiederum  keine  Auskunft \nbekommen,  was  in  Zukunft  laufen  wird.  Und  was  ich  wirklich  nicht \nverstehe: Dass genau die Parteien, die sich immer das Kostenbewusst-\nsein  auf  die  Stirn  schreiben,  die  immer  über  die  Kosten  diskutieren \nwollen, wie zum Beispiel die Grünliberalen und auch die Freisinnigen, \ndass sie hier jetzt sagen, man müsse die Flughöhe beachten. Die Flug-\nhöhe sind wir. Wir müssen in der Lage sein, eine Beurteilung zu einer \nImmobilienstrategie abgeben zu können. Und es lohnt sich vielleicht, \neinen Blick nach draussen zu werfen, was im Moment läuft. Was uns \nsehr skeptisch machen müsste und was uns dazu anregen müsste, dass \nwir  genau  hinschauen,  was  gebaut  wird  und  was  in  diesen  Spitälern \nalles auch noch gemacht werden soll. Im Moment rüsten alle Spitäler \nauf,  alle.  Es  entstehen  Ambulatorien  –  schweizweit,  überall.  Es  ent-\nsteht  eine  richtige  Blase,  eine  Spitalblase.  Und  da  sagen  wir  einfach \n«Das geht uns nichts an, das interessiert uns nicht, sollen sie machen, \nwas  sie  wollen».  Das  kann  es  doch  nicht  sein.  Denn  letztlich  ist  der \nKanton der Garant, wir werden bezahlen. Ich werde es da wahrschein-\nlich  nicht  mehr  erleben,  aber  Sie  werden  geradestehen  müssen.  Und \ndann werden Ihre Kollegen oder meine Kollegen sagen: «Ja, was ha-\nben die sich überlegt? Rein gar nichts.» \nEs wird nicht so sein, dass das Spital nur schon die ganzen Planungen, \ndie wir jetzt machen, selber tragen könnte. Das wissen die selber auch \nund das weiss auch der Gesundheitsdirektor, auch wenn er immer lo-\ncker sagt «Das müssen sie jetzt zahlen, fertig, Schluss». Es wird ihnen \nnicht gelingen. Ausserdem ist noch zu sagen: Wenn jetzt ein Mangel \nist, weil dort oben zu lange nichts mehr gebaut wurde, dann sind wir \nnatürlich nicht schuld. Es ist vor allem die Regierung, die geschlampt \nhat und lange Jahre  geschlafen hat.  Aber wir sind mitverantwortlich, \nund  darum  müssen  wir  die  Verantwortung  jetzt  auch  übernehmen. \nDanke.  \n \n", "Regierungsrat Thomas Heiniger: Ich spreche zu beiden Strategien, zur \nEigentümerstrategie für das USZ und zu derjenigen für die PUK, weil \nbeide auch aufeinander abgestimmt sind und beide universitären Ein-\nrichtungen, universitären Kliniken im Wesentlichen auch eine auf die-\nselben Grundsätze abgestützte Strategie verdienen. Der Regierungsrat \n– ich kann Ihnen das auch hier und zu diesen Geschäften sagen  – hat \nmit Überzeugung diese beiden Strategien beschlossen. Er hat sich die \nBehandlung  nicht  einfach  gemacht,  er  hat  sich  vertieft  damit  ausei-\nnandergesetzt.  Er  ist  auch  der  Überzeugung,  dass  mit  diesen  beiden \nEigentümerstrategien  auch  zentrale  Führungsinstrumente  vorliegen \nund Ihnen zur Genehmigung unterbreitet werden, die für Betriebe, wie \nsie  die  beiden  Kliniken  darstellen,  auch  aufgrund  der  Governance-\nRichtlinien  angezeigt  und  passend  sind.  Und  ich  ersuche  Sie  heute, \ndiesen Eigentümerstrategien vorbehaltlos auch zuzustimmen und nicht \nauf Ablenkungsmanöver einzugehen und zu reagieren.  \nIm  Wesentlichen  beschlagen  diese  Eigentümerstrategien  eben  das, \nwas der Eigentümer für solche Institutionen im Auge haben muss, und \ndas sind die Ausführungen, die Sie in den jeweiligen Gesetzen zu den \nEigentümerstrategien auch gefordert haben. Heute ein letztes Mal mit \ndem PUK-Gesetz und vor einigen Wochen mit dem USZ-Gesetz ha-\nben Sie die Eckpunkte, die Eckwerte für Eigentümerstrategien festge-\nlegt. Es sind die mittelfristigen Ziele, es sind die finanziellen Zielwer-\nte,  die  Vorgaben  zu  Standards,  insbesondere  Rechnungslegungsstan-\ndards, und es sind die Vorgaben zu einer zweckgebundenen Investiti-\nons- und auch Immobilienplanung. Sie haben in allen Bereichen die-\nsen Eigentümerstrategien eigentlich ein gutes Zeugnis ausgestellt, mit \nAusnahme  Einzelner  aus  Ihren  Reihen,  die  den  Immobilienteil,  die \nImmobilienstrategie  kritisieren.  Hier  aber  liegt  eine  verkehrte  Argu-\nmentation  vor,  vielleicht  bestand  auch  eine  falsche  Erwartung.  Die \nheutige Empörung oder Betroffenheit ist eigentlich völlig unnötig. Ich \nhabe Ihnen im Rahmen der Behandlung des Gesetzes stets gesagt, es \nbedürfe  eigentlich  dieses  zusätzlichen  Buchstabens  in  Paragraf  3  der \njeweiligen Gesetze nicht, weil die Eigentümerstrategien sich ohnehin \nzur  Immobilien-  und  Infrastrukturplanung  äussern.  Letztlich  wollten \nSie  aber  auch  diesen  Punkt  im  Gesetz  verankert  haben.  Wir  haben \nnicht lange dagegen opponiert, weil wir Ihnen mit den Entwürfen auf-\ngezeigt haben, dass wir selbstverständlich auch die nötigen Vorgaben \nbezüglich  Immobilien-  und  Infrastrukturplanung  machen.  Und  genau \nso  ist  es  auch  geblieben  und  genau  so  ist  es  auch  gekommen.  Sie \nkonnten nicht mehr erwarten, weil wir Ihnen das schon zu Beginn in \nAussicht  gestellt  haben,  dass  die  Eigentümerstrategie  sich  selbstver-\n \nständlich  dazu äussern  muss,  auch  wenn das  Gesetz dazu  keinen be-\nsonderen Paragrafen enthält.  \nUnd  so  ist  es  auch,  dass  diese  Eigentümerstrategie  eben  einen  Ab-\nschnitt zur Infrastruktur enthält. Und er ist nicht so nichtssagend, wie \nSie das heute beliebt machen wollen. Wenn sich die Infrastruktur am \nPatienten orientieren muss, wenn sie effiziente Betriebsabläufe zulas-\nsen  muss,  dann  ist  das  ganz  wesentlich  für  einen  erfolgreichen  Be-\ntrieb,  für  einen  in  qualitativer,  aber  auch  in  wirtschaftlicher  Hinsicht \nerfolgreichen  Betrieb,  denn  beides  wollen  wir.  Universitäre  Betriebe \nwie die PUK und wie das USZ müssen sich auch an den Bedürfnissen \nder  Forschung  ausrichten,  müssen  auch  diese  Anforderungen  unter-\nstützen,  auch  das  ist  genannt.  Nicht  selbstverständlich  ist  auch,  dass \nBauten, dass Infrastruktur und Immobilien flexibel nutzbar und erwei-\nterbar sind. Das ist im Hinblick auf die Entwicklung der Gesundheits-\nversorgung  und  auch  der  entsprechenden  Forschung  und  Lehre  ganz \nentscheidend, wenn Sie die Immobilien auch morgen und übermorgen \nnoch  nutzen  wollen.  Selbstverständlich  enthält  Abschnitt  3.5  eine \nAussage  zur  Qualität  und  er  verlangt  von  USZ  und  PUK  auch  eine \nentsprechende  Planung:  eine  Planung  der  Infrastruktur,  eine  Planung \nder Immobilien, die Aufschluss über die mittel- und langfristige Ent-\nwicklung und auch über die Finanzierung geben. Das muss der Eigen-\ntümer kennen, darüber muss er sich aussprechen können und im Rah-\nmen  der  Eigentümergespräche  mit  den  Institutionen  auch  Vorgaben \nmachen, wenn es nötig sein sollte.  \nWenn Sie sich über diese Allgemeinplätze, wie Sie es nennen, aufhal-\nten  und  dann  selbst  Beispiele  machen,  was  Sie  in  einer  Immobilien-\nstrategie  fordern, dann habe ich  mitgehört:  Auskünfte zu  Standorten, \nob eine Ein- oder Zwei-Standort-Strategie verfolgt werde, Sie wollen \nAusführungen  zur  Vermietungs-  oder  zur  Mietpraxis  und  Sie  wollen \nAusführungen zur Kapazitätsplanung. Zum Standort nur so viel: Diese \nFrage ist mit den Baurechten geklärt. Sie wissen, wo diese Standorte \nvon  PUK und  USZ sind und  auch  künftig  sein  werden.  Die  Vermie-\ntungs-  und  Mietpraxis  haben  Sie  ja  selbst  eigentlich  bereits  geklärt, \nindem Sie die Grenze gezogen haben bei denjenigen Liegenschaften, \ndie für den eigenen Betrieb nötig sind. Alles andere geht an den Staat \nzurück. Wo soll hier eine Vermietungspraxis bestehen können, wenn \nder  Betrieb  keine  Liegenschaften  haben  kann,  die  er  nicht  selbst \nbraucht. Und letztlich Kapazitätsplanung: Kapazitätsplanung ist nicht \nAufgabe  des  Eigentümers,  das  ist  wohl  ureigener  Inhalt  der  Unter-\nnehmensstrategie und wird nie Teil der Eigentümerstrategie werden.  \nWie  gesagt,  Ihre  Empörung  und  Ihre  Betroffenheit  sind  unnötig.  Ich \nersuche  Sie,  diesen  beiden  Eigentümerstrategien,  die  die  Regierung \nmit  Überzeugung  festgelegt  hat,  hier  auch  Ihre  Genehmigung  auszu-\nsprechen. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "", "I. \n", "", "I.  Die  Eigentümerstrategie  für  das  Universitätsspital  Zürich  vom  12. \nApril 2017 wird an den Regierungsrat zurückgewiesen. \nII. Mitteilung an den Spitalrat des Universitätsspitals Zürich und den \nRegierungsrat. \n \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \n", " \n", "", "I. \n", "", "I.  Die  Eigentümerstrategie  für  die  Psychiatrische  Universitätsklinik \nZürich  vom  12.  April  2017  wird  an  den  Regierungsrat  zurückgewie-\nsen. \nII.  Mitteilung an den Spitalrat der  Psychiatrischen Universitätsklinik \nZürich und den Regierungsrat. \n \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDie Geschäfte 4 und 5 sind erledigt.  \n \n \n \n", "", "Ratsvizepräsidentin  Yvonne  Bürgin:  Es  liegt  neben  dem  Kommissi-\nonsantrag,  auf  die  Vorlage  nicht  einzutreten,  ein  Minderheitsantrag \nvon  Markus  Schaaf,  Zell,  vor,  auf  den  Antrag  des  Regierungsrates \neinzutreten. Falls auf die Vorlage eingetreten wird, stellt die Kommis-\nsionsmehrheit den Eventualantrag, das nachfolgende Gesetz zu erlas-\nsen.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die Kommission beantragt Ihnen \nmit 8 zu 7 Stimmen, nicht auf die Vorlage einzutreten, und die Kom-\nmissionsminderheit  stellt  den  Antrag,  der  geänderten  Vorlage  zuzu-\nstimmen.  \nFür die Beratung des totalrevidierten Gesetzes über die ärztlichen Zu-\nsatzhonorare  benötigte  die  KSSG  elf  Sitzungen.  Wie bereits  das  Ab-\nstimmungsergebnis zeigt, war die Vorlage in der Kommission umstrit-\nten und führte zu intensiven Diskussionen. In einer ausführlichen An-\nhörung hörte die Kommission unter anderem Vertreter der Leitungen \ndes  Universitätsspitals  Zürich  (USZ),  der  Psychiatrischen  Universi-\ntätsklinik  Zürich  (PUK),  des  Kantonsspitals  Winterthur  (KSW)  und \nder  IPW  (Integrierte  Psychiatrie  Winterthur-Zürcher  Unterland)  so-\nwie  der  Konferenzen  der  Leitenden  und  der  Oberärzte  des  Universi-\ntätsspitals Zürich und der Chefärztegesellschaft der Universitätsklini-\nken an. \nWas soll mit dem neuen Gesetz geändert werden? Die Gesundheitsdi-\nrektion  nahm  ein  Urteil  des  Bundesgerichts  aus  dem  Jahr  2012  zum \nAnlass,  das  heutige  Gesetz  vollständig  zu  überarbeiten.  Das  Gericht \nentschied damals  im  Beschwerdeverfahren  eines  Oberarztes  am  Uni-\nversitätsspital  Zürich,  dass  Überzeit  nicht  mit  der  Honorarentschädi-\ngung verrechnet werden darf. Nebst dieser Änderung enthält das neue \nGesetz in folgenden Bereichen Anpassungen: \nErstens: Zum einen geht es um den Geltungsbereich des Gesetzes. Mit \nder 2012 eingeführten neuen Spitalfinanzierung sind die nicht kanto-\nnalen Listenspitäler von der Übernahme der kantonalen Lohnmodelle \nbefreit.  Der  Wettbewerb  wird  seither  vermehrt  über  die  Lohngestal-\ntung geführt. Die kantonalen Spitäler USZ, PUK, KSW und IPW ste-\nhen  im  Konkurrenzkampf  insbesondere  mit  Privatspitälern.  Um  die \nRahmenbedingungen der kantonalen Einrichtungen zu verbessern, sol-\nlen neu die Führungsgremien der Spitäler und nicht mehr die Klinik-\nleitungen  für  die  Verteilung  der  Zusatzhonorare  zuständig  sein,  wie \ndies in  allen  anderen  Listenspitälern der Fall  ist.  Die  Kompetenzver-\nschiebung an die Leitungsgremien war in der KSSG umstritten. \nZweitens: Die zweite Änderung betrifft die grundversicherten persön-\nlich zugewiesenen Patientinnen und Patienten im ambulanten Bereich. \nAn  deren  Erträgen  sollen  die  Kaderärzte  und  Kaderärztinnen  nicht \nmehr beteiligt werden. Die Verteilung der Zusatzhonorare dieser Pati-\nentengruppe  soll  neu  ebenfalls  den  Spitalleitungen  obliegen.  Auch \ndiese Änderung stiess bei der Kommissionsmehrheit auf Widerstand. \nIch  komme  nun  auf  die  ablehnende  Haltung  der  Kommissionsmehr-\nheit  zu  sprechen:  Das  heutige  Zusatzhonorargesetz  ist  das  Ergebnis \neines seinerzeit sehr aufwendig ausgehandelten Kompromisses. Es hat \n \nsich  in  einer  nunmehr  zehnjährigen  Praxis  bewährt.  Mit  den  Mitteln \nder  beiden  Honorarpools  können  ausserordentliche  ärztliche  Leistun-\ngen, die Leistungen von Teams, aber auch das Gesamtergebnis eines \nSpitals angemessen gewürdigt werden. Mit dem heutigen Gesetz steht \nden Klinikdirektorinnen und -direktoren ein wichtiges Führungs- und \nFörderungsinstrument  zur  Verfügung.  Dieses  entfiele  mit  der  regie-\nrungsrätlichen Vorlage.  \nDie Kommissionsmehrheit ist weiter der Ansicht, dass auch grundver-\nsicherte  Patientinnen  und  Patienten  für  eine  ambulante  Behandlung \nweiterhin  die  Möglichkeit  haben  sollten,  von  ihrer  Hausärztin  oder \nihrem Hausarzt persönlich an eine Spezialistin oder einen Spezialisten \nüberwiesen  zu  werden.  Wird  diese  Möglichkeit  gestrichen,  werden \nAllgemeinversicherte  gegenüber  Zusatzversicherten  benachteiligt. \nZudem  ist  zu  befürchten,  dass  dies  zu  hohen  Einkommensverlusten \nbei der Kaderärzteschaft führen wird und damit verbunden deren ver-\nmehrte Abwanderung in Privatspitäler. \nDem in der Praxis umgesetzten Entscheid des Bundesgericht aus dem \nJahr  2012,  wonach  Überzeit  auch  für  honorarberechtigte  Oberärztin-\nnen und  Oberärzte  insbesondere  am  Universitätsspital  Zürich zu  ent-\nschädigen  ist,  kann  mit  einer  neuen  darauf  ausgerichteten  Änderung \ndes heutigen Gesetzes Rechnung getragen werden. \nIch komme nun zu den Argumenten der Kommissionsminderheit. Bei \nden Zusatzhonoraren handelt es sich um variable Einkommensanteile. \nDas Honorareinkommen der Kaderärzteschaft ist heute ausschliesslich \nvon  einem  einzigen  Kriterium  abhängig,  nämlich  vom  erwirtschafte-\nten  Honorarumsatz,  und  dies  unabhängig  des  Geschäftsergebnisses \neines Spitals. Die Verteilung dieses Einkommensanteils sollte jedoch \nunter unternehmerischer und betriebswirtschaftlicher Gesamtoptik ei-\nnes Spitals erfolgen. Eine Klinik kann heute nur noch im Verbund er-\nfolgreich sein, das heisst, sie ist auf die interdisziplinäre Unterstützung \nanderer  Kliniken  angewiesen.  Folglich  muss  bei  der  Verteilung  der \nZusatzhonorare  der  Fokus  auf  den  Verbund  und  nicht  mehr  auf  die \neinzelnen  Kliniken  gerichtet  sein.  Die  heutige  Medizin  bewegt  sich \nimmer  mehr  in  Richtung  Teammedizin,  weshalb  ein  Anreizsystem, \nwelches auf die individuelle Honorarerarbeitung ausgerichtet ist, die-\nser Entwicklung widerspricht. Hinzu kommt, dass in einigen Fachge-\nbieten zum vornherein deutlich weniger Zusatzhonorare erwirtschaftet \nwerden können, wie etwa im Bereich der Pädiatrie oder Psychiatrie. \nAus  den  genannten  Gründen  sollen,  wie  in  anderen  Listenspitälern, \nauch  bei  den  kantonalen  Spitälern  die  Leitungsgremien  und  nicht \nmehr  die  einzelnen  Klinikdirektorinnen  und  -direktoren  entscheiden, \nin welchem Umfang die Zusatzhonorare im ambulanten und stationä-\nren  Bereich  in  die  Betriebsrechnung  fliessen beziehungsweise  an  die \nMitarbeitenden ausbezahlt werden.  \nWie ich bereits erwähnt habe, sieht das neue Gesetz weiter vor, dass \nKaderärztinnen und  -ärzte nicht  mehr  an den  Erträgen  von  ambulan-\nten, nur grundversicherten, persönlich zugewiesenen Patientinnen und \nPatienten  beteiligt  werden.  Diese  Bestimmung  wurde  seinerzeit  erst \nim Rahmen der Beratungen im Kantonsrat eingebracht. Seit 2007 sind \ndie Honorare für persönlich Zugewiesene mit Grundversicherung sehr \nstark  angestiegen.  Etwa  die  Hälfte  aller  Zusatzhonorare  machen  Ho-\nnorare dieser Gruppe aus. Betrugen Sie im Jahr 2007 noch 100 Milli-\nonen Franken, machte das Honorarvolumen 2015 bereits mehr als das \nDoppelte aus. Das heutige System setzt nach Ansicht der Kommissi-\nonsminderheit  falsche  Anreize,  weil  bei  den  Überweisungen  persön-\nlich  zugewiesener,  nur  grundversicherter  Patientinnen  und  Patienten \nandere als nur fachliche Überlegungen den Ausschlag geben können.  \nNamens  der  Kommission  beantrage  ich  Ihnen,  nicht  auf  das  Gesetz \nüber die ärztlichen Zusatzhonorare einzutreten. Zu den Eventualanträ-\ngen bei einem Eintreten auf die Vorlage würde ich bei der Detailbera-\ntung eingehen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Minderheitsantrag  von  Markus  Schaaf,  Kaspar  Bütikofer,  Andreas \nDaurù, Thomas Marthaler, Lorenz Schmid, Kathy Steiner und Esther \nStraub:  \n", "", " \n", "Markus Schaaf (EVP, Zell): Im Kanton Zürich gilt der Grundsatz, dass \nder  Regierungsrat von  allen  Mitarbeitenden des  Kantons  das höchste \nGehalt  beziehen  soll.  Ob  dieses  Gehalt  nun  zu  hoch  oder  zu  tief  ist, \ndarüber darf sich jede Person ihre eigene Meinung bilden. Die Löhne \nfür die einzelnen Berufsgruppen sind jeweils im kantonalen Lohnreg-\nlement  für  alle  Mitarbeitenden  des  Kantons  festgelegt.  Sie gelten  für \nalle  Mitarbeitenden  in  der  Verwaltung,  bei  der  Polizei,  in  Schulen, \nGerichten  und  Spitälern.  Für  die  Spitäler  des  Kantons  ergibt  sich \ndurch  diesen  Grundsatz  ein  Problem:  Hochspezialisierte  Ärzte,  wie \nbeispielsweise  ein  Herzchirurg  oder  eine  Hirnforscherin,  können  auf \ndem freien Arbeitsmarkt ein deutlich höheres Gehalt verdienen. Damit \ndie kantonalen Akutspitäler und Psychiatrien dennoch Spitzenmedizi-\nner anstellen können, wurde 2006 das Gesetz über die ärztlichen Zu-\nsatzhonorare beschlossen. Damit können die Spitäler den Klinikdirek-\n \ntoren sowie den leitenden Ärzten und Oberärzten neben deren Grund-\ngehalt ein Zusatzhonorar ausrichten.  \nAber seit 2006 hat sich die Welt verändert und das Gesundheitswesen \nin unserem Kanton ganz besonders. Seither wurden die meisten Spitä-\nler  verselbstständigt  und  alle  Spitäler  sind  heute  einem  Wettbewerb \nausgesetzt  –  einem  Wettbewerb  um  Kunden  und  einem  Wettbewerb \num Mitarbeitende. Die Praxis der vergangenen Jahre hat gezeigt, dass \ndieses  Gesetz  einige  Schwächen  aufweist  und  Anpassungsbedarf  be-\nsteht,  der  Kommissionspräsident  hat  das  bestens  ausgeführt.  Doch \nausgerechnet  diejenigen  Parteien,  die  sich  stets  für  Wettbewerb  ein-\nsetzen, namentlich SVP, FDP und GLP, haben sich entschieden, nicht \nauf  die  Gesetzesrevision  einzutreten.  Sie  verhindern  damit,  dass  er-\nkannte Missstände korrigiert werden.  \nEine  Gesetzesrevision  des  Zusatzhonorargesetzes  ist  dringend  nötig, \nund  zwar  aus  folgenden  Gründen:  Alle  verselbstständigten  Spitäler \nsind heute frei in der Form ihrer  Anstellungsbedingungen und Salär-\nmodelle. Jedes Spital kann als Unternehmen entscheiden, wie die ge-\nnerierten  Einnahmen  unter den  Mitarbeitern  verteilt  werden.  Bei  den \nSpitälern des Kantons ist dies nicht der Fall. Da entscheidet nicht die \nUnternehmensleitung  über  die  Verwendung  der  Gelder,  sondern  die \neinzelnen  Klinikdirektoren.  Damit  entzieht  die  Politik  der  Unterneh-\nmensführung  eines  der  wichtigsten  Führungsinstrumente  und  schafft \nein falsches Bewusstsein. Eben nicht die Klinik oder nicht das Institut \nist das Unternehmen, sondern das Spital als Ganzes ist das Unterneh-\nmen.  \nHeute entscheiden die einzelnen Klinikdirektoren, nach welchem Ver-\nteilschlüssel  diese  Zusatzhonorare  verteilt  werden.  Das  USZ  besteht \naus über 50 Kliniken und Instituten. Bis vor kurzem hatte jede dieser \nOrganisationseinheiten ein eigenes Reglement, wie die Zusatzhonora-\nre unter den leitenden Ärzten verteilt werden. Die Auszahlungen wa-\nren ganz unterschiedlich geregelt und es gab bei den Kontrollen mehr-\nfach  Anlass  zu  Beanstandungen.  Aus  diesem  Grund  soll  das  Zusatz-\nhonorargesetz  überarbeitet  werden.  Mit  der  Gesetzesrevision  ist  vor-\ngesehen, dass neu der Spitalrat als oberstes strategisches Führungsor-\ngan  die  Kompetenz  erhält,  die  Verteilung  der  Zusatzhonorare  in  sei-\nnem Spital zu regeln.  \nEin  weiterer  Missstand  ist  die  Berechnung  des  Zusatzhonorars,  das \nausschliesslich auf der Menge der geleisteten Arbeit ausgelegt ist. Ob \ndie  ausgeführten  Tätigkeiten  auch  sinnvoll  sind  und  ob  sie  in  guter \nQualität  erbracht  worden  sind,  wurde  nicht  berücksichtigt.  In  einem \nLohnsystem,  das  lediglich  auf  Umsatz  ausgerichtet  ist,  kann  dies  zu \nfatalen Fehlanreizen führen, im Einzelfall sogar zu unnötigen Operati-\nonen  und  Eingriffen.  Bei  einem  Autoverkäufer  würde  das  beispiels-\nweise heissen, dass er für jedes verkaufte Auto eine Prämie bekommt, \nganz  egal,  zu  welchem  Preis  er  das  Auto  verkauft.  Er  bekäme  die \nPrämie sogar dann, wenn er es mit Verlust verkauft oder der unzufrie-\ndene Kunde am nächsten Tag das Auto zurückgeben möchte. Das heu-\ntige Gesetz bietet Fehlanreize, die beseitigt werden müssen.  \nSVP, FDP und GLP befürchten, dass die Klinikdirektoren und die lei-\ntenden Ärzte in private Spitäler abspringen würden, wenn sie bei der \nVerteilung  der  Zusatzhonorare  nicht  mehr  mitbeteiligt  sind  oder  das \nnicht  mehr  selber  organisieren  können.  Diese  Angst  ist  völlig  unbe-\ngründet.  Selbstverständlich  haben  auch  die  Spitäler  des  Kantons  ein \nInteresse  daran,  guten  Medizinern  ein  gutes  Salär  zu  bezahlen.  Sie \nwollen  auch  weiterhin  attraktive  Arbeitgeber  bleiben.  Aber  ebenfalls \ngilt es zu beachten, dass sich die spezialisierte Medizin gewandelt hat. \nDie rasante Zunahme von immer mehr Spezialwissen aus immer mehr \nFachgebieten  führt  dazu,  dass  sie  interdisziplinäre  Zusammenarbeit \nheute viel wichtiger geworden ist. Spezialisten aus ganz unterschiedli-\nchen  Fachgebieten  tragen  dazu  bei,  dass  die  Patienten  heute  besser \nund  wirksamer  behandelt  werden.  Teamarbeit  ist  der  Schlüssel  zum \nErfolg.  Die  fachübergreifende  Zusammenarbeit  von  Expertinnen  und \nExperten  zu  gestalten,  ist  eine der  wichtigsten  Führungsaufgaben  für \neine  Spitalleitung.  Dazu  braucht  sie  aber  die  nötigen  Kompetenzen \nund Instrumente.  \nEine  weitere  Befürchtung  ist  der  Umstand,  dass  die  Verteilung  der \nZusatzhonorare  nicht  mehr  genügend  praxisnah  geschehen  könnte. \nMit  Professor  Doktor  Gregor  Zünd  steht  der  Spitaldirektion  heute \nbeim USZ ein Mann vor, der als Arzt und als Forscher bestens mit der \nAnforderung des medizinischen Alltags vertraut ist. Als Spitaldirektor \nist  er die  Verbindungsperson  zwischen  Spitalrat und  Ärzteschaft und \nein  verlässlicher  Garant,  dass  es  eben  gerade  nicht  die  Bürokraten \nsind, welche das USZ führen. Umso notwendiger ist es, dass die Un-\nternehmensführung  eben  auch  eines  der  wichtigsten  Führungsinstru-\nmente  in  die  Hand  bekommt.  Es  ist  nicht  nachvollziehbar,  weshalb \nSVP,  FDP  und  GLP  verbissen  an  einem  Gesetz  festhalten,  welches \nAngestellten – und in diesem Fall den Klinikdirektoren – mehr Kom-\npetenzen einräumt als der Geschäftsführung eines Spitals.  \nDas  heutige  Gesetz  ist  unfair,  es  setzt  Fehlanreize  und  es  ist  nicht \nmehr  zeitgemäss.  Eine  Revision  ist  dringend  nötig,  und  aus  diesem \nGrund wird die EVP den Antrag auf Rückweisung nicht unterstützen \nund beantragt, auf die geplante Gesetzesrevision einzutreten.  \n \n", "Ruth Frei (SVP,  Wald):  Die Totalrevision des Zusatzhonorargesetzes \nZHG wird vom Regierungsrat mit dem Bundesgerichtsentscheid vom \n23. August 2012 begründet, wonach für Oberärztinnen und Oberärzte \ndie Höchstarbeitszeit pro Woche von 50 Stunden verbindlich ist. Die-\nses Urteil wird als Auslöser missbraucht, das ZHG gleich einer Total-\nrevision zu unterziehen. Dabei ist zu beachten, dass das gültige Gesetz \nerst  seit  2008  in  Kraft  ist  und  sich  bisher  bewährt  hat.  Es  entspricht \neinem  zäh  errungenen  Kompromiss,  welcher  unserer  Meinung  nach \nnicht leichtfertig aufs Spiel gesetzt werden muss. Was wir an der neu-\nen Gesetzesvorlage ganz besonders bemängeln, ist Paragraf 1, wonach \ndie  Ertragsbeteiligung  von  persönlich  zugewiesenen  Patienten  be-\nschränkt wird auf nur noch stationär zusatzversicherte Patienten. Ob-\nwohl  es  im  ambulanten  Bereich  gemäss  KVG  (Krankenversiche-\nrungsgesetz)  keine  Unterscheidung  zwischen  allgemein-  oder  zusatz-\nversicherten  Patienten  gibt,  würde  in  diesem  Bereich  eine  absolute \nZweiklassenmedizin  etabliert.  In  der  Praxis  würde  damit  in  unserem \nKanton  eine  Unterscheidung  zwischen  zusatzversicherten  und  allge-\nmeinversicherten Patienten stattfinden, was laut KVG nur im stationä-\nren  Bereich  vorgesehen  ist.  Im  Sinne  des  KVG  kann  diese  Bestim-\nmung nun bestimmt nicht sein, abgesehen davon, dass eine kompeten-\nte, auf den Patienten abgestimmte ambulante Behandlung, unabhängig \nvom  stationären  Versicherungsstatus,  durch  die  oder  den  jeweiligen \nKader-  oder  Assistenzarzt  durchgeführt  werden  soll.  Die  persönliche \nZuweisung eines Patienten durch den Hausarzt zu einem Spezialisten \nberuht auf Vertrauen und Fachkompetenz. Mit der bestmöglichen am-\nbulanten  Versorgung  lassen sich unnötige  Behandlungen und Kosten \nvermeiden.  \nIn Paragrafen 2 und 3 sieht das vorliegende Gesetz eine Verlagerung \nder  Kompetenzen  für  die  Zuteilung  der  Zusatzhonorare  vor.  Bisher \nsind  dafür  die  Klinikdirektorinnen und  -direktoren  zuständig,  welche \nüber  die  Arbeit  ihrer  Kaderärzte  bestens  Bescheid  wissen.  Unserer \nMeinung  nach  soll  dies  nicht  geändert  werden.  Dieses  System  hat \nsich,  wie  bereits  eingangs  erwähnt,  bewährt.  Die  Kaderärzte,  welche \nim Vergleich zu ihren Kollegen in privaten Kliniken eher im unteren \nLohnsegment  eingestuft  sind,  können  sich  mit  den  Zusatzhonoraren \neinen  vergleichbaren  Lohn  erwirtschaften.  De  facto  bedeutet  dieses \nGesetz  eine  Verschlechterung  der  Entschädigung  der  Kaderärztinnen \nund  -ärzte  in  den  öffentlich-rechtlichen  Spitälern.  Werden  diese  Zu-\nsatzhonorare empfindlich gekürzt, droht eine Abwanderung der Ärzte \nan  besser  entschädigte  Arbeitsstellen  privater  oder  ausserkantonaler \nAnstalten.  \nBesonders betroffen vom neuen Gesetz dürften auch die Kaderärzte an \nden psychiatrischen Kliniken IPW und PUK sein, welche diesem Ge-\nsetz unterstehen. In der Psychiatrie sind erwiesenermassen wenig zu-\nsatzversicherte Patienten, der Anteil der privatärztlichen Tätigkeit fin-\ndet zum allergrössten Teil ambulant statt. Für die Motivation der Ka-\nderärzte sind deshalb die Zusatzhonorare nicht unerheblich.  \nDas  Argument,  dass  in  einem  Spital  nicht  alle  Kliniken  gleich  viele \nZusatzhonorare  generieren  können,  vermag  ebenfalls  nicht  die  Zu-\nstimmung zu diesem Gesetz zu begründen. Damit unter den diversen \nKliniken,  welche  unterschiedlich  Zusatzhonorare  generieren  können, \nein  Ausgleich  stattfinden  kann,  werden  bereits  jetzt  10  Prozent  der \nHonorare in einen Klinikpool eingelegt.  \nFazit: Aus all den genannten Gründen ist die SVP klar gegen die An-\nnahme dieses Gesetzes und damit gegen Eintreten auf dieses Gesetz. \nWir  befürchten  eine  drohende  Zweiklassenmedizin  im  ambulanten \nBereich,  eine  Qualitätseinbusse  für  die  Patienten,  wenn  sie  mehrere \nBehandlungen  benötigen,  weil  sie  nicht  entsprechend  ihrer  Erkran-\nkung einem Arzt zugeteilt werden, sondern entsprechend ihrer Versi-\ncherungspolice,  eine  Abwanderung  der  Kaderärzte  in  private  oder \nausserkantonale  Kliniken,  eine  Benachteiligung  von  Kliniken,  zum \nBeispiel  der  Psychiatrie,  welche  wenige  zusatzversicherte  Patienten \nbetreuen. Wir sind für Nichteintreten. Besten Dank.  \n \n", "Andreas Daurù (SP, Winterthur): Sie haben es vom Kommissionsprä-\nsidenten  und  von  anderen  bereits  gehört:  Das  Zusatzhonorargesetz \nmuss unter anderem aufgrund eines Bundesgerichtsentscheids überar-\nbeitet  werden.  Ich  gehe  nicht  mehr  weiter  darauf  ein,  diesem  Ent-\nscheid wird in Paragraf 5 des neuen ZHG Rechnung getragen. Zusätz-\nlich  wurde  von  der  Gesundheitsdirektion  die  Gunst  der  Stunde  ge-\nnutzt,  das  Gesetz  quasi  einer  Totalrevision  zu  unterziehen.  Wichtige \nEckpunkte sind dabei die Neuregelung von Zusatzhonoraren bei direkt \nzugewiesenen  grundversicherten  Patientinnen  und  Patienten.  Zudem \nsoll neu die Spitaldirektion beziehungsweise der Spitalrat die Vertei-\nlung der Honorare festlegen können. Wir haben uns insbesondere vom \nletztgenannten Punkt sehr wohl überzeugen lassen, dass dieses Gesetz \neine sinnvolle Neuregelung ist. \nWarum  ist  das  so?  Das  Zusatzhonorarwesen  ist  wahrlich  eine  Gold-\ngrube, bis anhin sogar, würde ich sagen, eine hoch sprudelnde Ölquel-\nle. Das heutige Modell ist primär mengengesteuert, das heisst, je mehr \nHonorare in einer Klinik generiert werden, desto grösser der Honorar-\npool  dieser  entsprechenden  Klinik.  Die  Komplexität  der  Behandlung \n \nwird dabei nicht gross berücksichtigt, die Quantität wird somit wichti-\nger als die Qualität. Dazu kommt, dass diverse Kliniken, wie dies zum \nBeispiel im USZ der Fall ist, unterschiedlich hohe Mengen an Hono-\nraren generieren, nicht zuletzt ist dies auch abhängig vom Fachgebiet. \nDiese  werden  dann,  um  beim  Beispiel  der  Ölquelle  zu  bleiben,  von \nden verschiedenen Scheichs – das wären dann die jeweiligen Klinikdi-\nrektorinnen  und  -direktoren  –  entsprechend  auf  ihre  Mitarbeiter  ver-\nteilt. Den grössten Teil behält natürlich der Scheich im eigenen Palast.  \nDies soll mit der vorliegenden Gesetzesrevision nun geändert werden. \nDie  Zuständigkeit  bezüglich  der  Verteilung  der  Honorare  soll  an  die \nDirektion beziehungsweise den Spitalrat übergehen. Sie sollen unserer \nMeinung  nach  aufgrund  der  betriebswirtschaftlichen  Lage  entspre-\nchend  eingesetzt werden können. Es soll eben die Qualität und nicht \ndie Quantität gefördert werden. Es soll die Zusammenarbeit zwischen \nden Kliniken und den verschiedenen Teams gefördert und die medizi-\nnische  Entwicklung  unterstützt  werden.  Emirate  sollen  abgeschafft \nwerden. \nUnserer  einzigen  Kritik  an  diesem  Gesetz  bezüglich  der  psychiatri-\nschen Kliniken, welche eben keine solchen reichen Scheichs kennen, \nund  aufgrund  der  Tatsache,  dass  in  der  Psychiatrie  viel  weniger  Zu-\nsatzversicherte behandelt werden und die Honorarausbeutung entspre-\nchend  tiefer  ist,  wurde  ebenfalls  Rechnung  getragen.  Sie  sollen  wei-\nterhin mit ambulanten, direkt zugewiesenen Patienten Zusatzhonorare \ngenerieren können. Vielfach ist dies eine der wenigen Möglichkeiten \nfür  die  psychiatrischen  Kliniken  und  die  zuständigen  Kaderärztinnen \nund  -ärzte, Zusatzhonorare  zu generieren. Ein entsprechender Antrag \nfand in der Kommission zwar eine Mehrheit, wie es aber aktuell aus-\nsieht,  wird  es gar  nie  soweit kommen.  Warum  nicht?  Warum  ist  das \nnicht so? Was uns eigentlich nicht wirklich wundert, ist, dass die bür-\ngerlichen Parteien, die FDP und die SVP, wieder einmal Klientelpoli-\ntik betreiben. Sie sind den leitenden Ärzten und Ärztinnen und Chef-\närzten des Universitätsspitals, die sich in der Kommission mit Inbrunst \nfür ihre Honorare eingesetzt haben – wen wundert's? – auf den Leim \ngekrochen.  Oder  vielleicht  sind  Sie  ihnen  ja  gar  nicht  auf  den  Leim \ngekrochen, denn die FDP und ihre Freunde funktionieren ja grundsätz-\nlich nach dem Credo «Wer hat, dem soll weiter gegeben werden». Zu-\nsammen mit der GLP und der SVP lehnen Sie dieses Gesetz ab bezie-\nhungsweise  wollen nicht darauf  eintreten.  Sie  sind nicht  für  eine ge-\nrechte  und  sinnvolle  Verteilung  der  Honorare,  sondern  der  Ansicht, \ndass  dies  auf  jeden  Fall  in  den  Taschen  der  Kaderärztinnen  und  -\närzten bleiben  sollen.  Wer  in  einem  medizinischen  Fachgebiet  arbei-\ntet, welches halt nicht so viele Honorare generieren kann, ist halt sel-\nber  schuld.  Er  oder  sie  hätte  ja  Kardiologe  werden  können.  Zudem \nweiss  ich  auch  nicht,  wie  man  dann  die  10-Prozent-EBITDA-Marge \n(engl.  Abkürzung  für  Gewinn  vor  Zinsen,  Steuern  und  Abschreibun-\ngen)  erreichen soll, wie  Sie sie gerade beim vorherigen Traktandum, \nbei  der  Eigentümerstrategie,  verabschiedet  haben.  Denn  das  Geld \nbleibt dann nämlich bei den Ärztinnen und Ärzten und eben nicht in \nder Betriebsrechnung.  \nWir  werden  für  Eintreten  stimmen,  im  Interesse der  Gesundheitsver-\nsorgung, im Interesse der Patientinnen und Patienten, im Interesse al-\nler  Berufsgruppen  in  den  Spitälern,  die  neben  den  Ärzten  äusserst \nwichtige Arbeit leisten, und im Interesse einer gerechten Verteilung.  \n \n", "Linda Camenisch (FDP, Wallisellen): Die FDP-Fraktion unterstützt – \nwir haben es ja schon gehört – den Kommissionsantrag auf Nichtein-\ntreten auf diese Vorlage. Seit 2008 ist ein gut funktionierendes Gesetz \nin  Kraft.  Nach  langem  Ringen  wurde  damals  dieser  Kompromiss  er-\nreicht.  Es  gibt  keine  grundsätzlich  neuen  Erkenntnisse  ausser  dem \nBundesgerichtsurteil  betreffend  Arbeitszeiten  der  Oberärzte.  Diesem \nkann mit einer Ergänzung im jetzigen Gesetz Rechnung getragen wer-\nden,  und  der  Auftrag  des  Postulates  ist  damit  ebenfalls  erfüllt.  Ohne \nNot wurde aber eine Gesamtrevision an die Hand genommen. Das gel-\ntende Zusatzhonorargesetz ist breit abgestützt und gut akzeptiert. Das \nSystem  hat  sich  bewährt  und  funktioniert  in  der  Regel  gut.  Und  die \nKlinikdirektoren  –  für  die  SP  sind  das  neuerdings  Scheichs  –  sind \nmitnichten autonome Alleinherrscher. Es besteht ein gemeinsam auf-\ngestellter Honorarpool, eine Honorarkommission. Darin vertreten sind \nbeim USZ neben der Ärzteschaft auch der ärztliche Direktor, eben der \ngenannte Herr Doktor Zünd, und der Finanzchef (Hugo Keune), wel-\nche die Handhabung der entsprechenden Reglemente überwacht sowie \ndie Finanzkontrolle ausübt. Für das ärztliche Personal bestehen somit \nRechtssicherheit und Transparenz.  \nWarum sprechen wir uns für die Beibehaltung des geltenden Systems \naus?  Die  Revision  bedeutet  eine  Verlagerung  der  Regelungskompe-\ntenz an die Spitalexekutive und den Verlust der ärztlichen Selbststän-\ndigkeit.  Die  Honorare  würden  zentralisiert  und  den  Klinikdirektoren \nein direktes Führungsinstrument entzogen. Die Führung eines Spitals \nist  sehr  komplex.  Das  Fachwissen  und  die  Kompetenz  finden  wir  in \nden  einzelnen  Kliniken.  Es  ist  im  Interesse  dieser  Klinikdirektoren, \ndass sie den Anschluss an die Entwicklungen nicht verpassen und ihr \nFachpersonal  entsprechend  geführt  und  gefordert  wird.  Das  alles  für \ndie Sicherstellung einer bestmöglichen Behandlung der Patienten, un-\n \ngeachtet  des  Versichertenstatus.  Es  würden  Unsicherheiten  entstehen \nund die Situation betreffend Abwanderung von hochqualifizierten Ka-\nderärzten an Privatspitäler zusätzlich verschärfen. Das würde auch zu \neiner  Qualitätseinbusse  in  der  Ausbildung  zukünftiger  Ärzte  führen \nund die Standortattraktivität wäre gefährdet. \nHeute kann der Regierungsrat beziehungsweise die Gesundheitsdirek-\ntion zu Recht stolz auf die Ärzteschaft, ihre  Leistungen und den Ruf \nbezüglich öffentlicher Spitäler sein. Spitalinterne Auseinandersetzun-\ngen  um  die  Honorare  und  mögliche  Abgänge  würden  nicht  nur  dem \nUSZ  schaden.  Die  Ertragsbeteiligung  bei  ambulanten  Sprechstunden \nvon  persönlich  zugewiesenen  Patienten  wäre  neu  auf  solche  be-\nschränkt, die für die stationäre Behandlung zusatzversichert sind. Dies \nkäme  einer  Bevorzugung der  Zusatzversicherten gleich und  wäre  ein \nSchritt zur Förderung der Zweiklassenmedizin. Gemäss KVG gibt es \nim  ambulanten  Bereich  keine  Unterscheidung  zwischen  allgemein- \nund  zusatzversicherten  Patienten.  Das  neue  Gesetz  wäre  demzufolge \neine  Verschlechterung  für  Patienten  und  Ärzteschaft.  Die  Abwande-\nrung qualifizierter Fachkräften in Privatspitäler oder in andere Kanto-\nne würde weiter gefördert. Es entstünde eine Zweiklassengesellschaft \nund  Qualitätseinbussen  für  Patienten  im  ambulanten  Bereich  bezie-\nhungsweise  die  besondere  Benachteiligung  von  ganzen  Patienten-\ngruppen und bereits jetzt schon schlechter gestellten ärztlichen Diszip-\nlinen, wie Psychiatrie, Pädiatrie oder Kinderchirurgie. Es würde eine \nQualitätseinbusse für Ärzte in Weiterbildung zum Facharzt bedeuten, \nund das wäre sekundär kostentreibend.  \nBleiben  wir  beim  relativ  noch  neuen,  aktuell  geltenden  Gesetz  und \nsorgen dafür, dass es konsequent umgesetzt wird. Es hat sich bewährt, \nist breit abgestützt und gut akzeptiert. Vielen Dank.  \n \n", "Die Beratung der Vorlage 5364a wird unterbrochen.  \n", " \n", " \n", "", " \n", "Ratsvizepräsidentin  Yvonne  Bürgin:  Bevor  ich  das  Wort  weitergebe, \nmöchte ich Ihnen das Resultat vom heutigen Knabenschiessen bekannt \ngeben.  Schützenkönig  2017  ist  Jakob  Marten.  Er  hat  Jahrgang  2001 \nund wohnt in Auslikon, Zürich. Er ist der Einzige, der 35 Punkte ge-\nschossen hat. Bemerkenswerte Zusatzinformation: 14 Personen haben \n34 Punkte geschossen. Sie nehmen im Moment noch am Ausstich teil. \nHerzliche Gratulation an Jakob Marten. (Applaus.) \n", "Die Beratung der Vorlage 5364a wird fortgesetzt.  \n \n", "Daniel Häuptli (GLP, Zürich): Als Erstes möchte ich Andreas Daurù \ndanken, dass er die GLP als unabhängige Partei wahrnimmt, die keine \nKlientelpolitik betreibt. Ganz der Sache verpflichtet, werden wir aber \nauf diese Vorlage auch nicht eintreten, aus folgenden Gründen:  \nDas Vorgehen der Regierung bei dieser Gesetzesänderung war wenig \nüberzeugend.  Am  meisten  Platz  erhielten  Argumente,  welche  Geset-\nzesverstösse im Zusammenhang mit Zusatzhonoraren beheben sollen. \nIn  der  Weisung  der  Regierung  zum  Beispiel  wurde  dem  Bundesge-\nrichtsurteil  viel  Raum  gegeben,  wonach  Ärzte  nicht  beides  in  An-\nspruch  nehmen  können,  Zusatzhonorare  und  Überzeitkompensation. \nNur,  irgendwann  haben  wir  im  Laufe  der  Diskussion  bemerkt,  dass \ndieses  Bundesgerichtsurteil  in  der  Praxis  längstens  bereits  umgesetzt \nist.  Im  weiteren  Verlauf  der  Diskussionen  wurde  dann  einem  Kom-\nmissionsmitglied ein vertrauliches Dokument zugespielt, das notabene \nvertraulich  war  und nicht hätte bei  mir  auf dem  Tisch landen  sollen. \nEs ging um anderweitige Unstimmigkeiten bei der Einhaltung gesetz-\nlicher Vorschriften. Und auch diese Art und Weise, wie das Argument \neingebracht  wurde,  erregt  bei  mir  Misstrauen,  um  was  es  eigentlich \nwirklich geht.  \nDiese  Gesetzesrevision  wurde  von  der  Regierung  und  auch  von  der \nlinken  Ratshälfte  heute  vor  allem  damit  begründet,  der  USZ-\nSpitalleitung bessere Instrumente in die Hand zu geben, um die Ein-\nhaltung gesetzlicher Vorschriften bei Zusatzhonoraren sicherzustellen. \nBrisant in dieser Sache ist, dass in der ehemaligen Dienstabteilung des \naktuellen Spitalratspräsidenten  (Martin Waser, Altstadtrat Zürich) ei-\nne  Untersuchung  eingeleitet  wurde.  Man  will  wissen,  warum  in  der \nDienstabteilung «Entsorgung und Recycling» der Stadt Zürich so lan-\nge  Vorschriften  missachtet  werden  konnten,  ohne  dass  jemand  rea-\ngierte. Es stellt sich also die berechtigte Frage: Ist das aktuelle Zusatz-\nhonorargesetz  oder  der  fehlende  Durchgriff  des  Spitalratspräsidenten \ndie Ursache für die Gesetzesverstösse bei den Zusatzhonoraren? Und \nes stellt sich weiter die Frage, warum der Spitalrat in Zukunft mit dem \nneuen Gesetz besser sicherstellen kann, dass keine Gesetzesverstösse \nvorkommen. Uns überzeugt das zu wenig, um auf die Gesetzesrevisi-\non  einzutreten.  Gleichzeitig  möchte  ich  auch  festhalten,  dass  diese \nKritik  am  Spitalratspräsidenten  auf  diese  Sache  beschränkt  ist.  Von \nChristoph Mörgelis (Altnationalrat) Artikel oder Konklusion in einem \nArtikel  in  der  «Weltwoche»  halte  ich  nicht  viel,  den  Spitalratspräsi-\ndenten für alle anderen Themen auch infrage zu stellen. \n \nZurück zur Gesetzesrevision: Es scheint mir, also ob die Gesetzesrevi-\nsion nur mit dem Vorwand von Gesetzesverstössen durchgeführt wur-\nde. Um was es eigentlich wirklich geht, ist ein organisationspolitischer \nEinschnitt.  Es  soll  Geld  aus  den  Budgets  der  Chefärzte  genommen \nund dem Spitalrat zur Verfügung gestellt werden. Im Verhältnis zum \nGesamtbudget des USZ ist es ein verschwindend kleiner Betrag, aber \nes ist Geld, welches für die Kompensation zur Verfügung steht und in \ndem  Sinne  höchste  organisationspolitische  Brisanz  erhält.  Ganz  im \nSinne eines Bonussystems soll der Spitalrat also mehr Macht erhalten, \num  Ziele  vorzugeben  und  deren  Erreichung  mit  einer  Vergütung  zu \nintensivieren. Dass jetzt die SP ein zentralisierteres Bonussystem gut \nfindet  für  einen  Spitalratspräsidenten,  der  auch  bei  der  SP  ist,  über-\nrascht  mich  weitaus  weniger  als  der  Fakt,  was  es  eigentlich  für  die \nEntscheidungskompetenzen  beim  USZ  heisst.  Sie  implizieren,  dass \nder Spitalrat besser weiss, wie Geld eingesetzt werden soll, als Ärzte \noder  Forscher.  Anders  ausgedrückt:  Manager  entscheiden  besser  als \nÄrzte  oder  Forscher,  wie  zu  investieren  ist.  Als  ausgebildeter  Be-\ntriebsökonom  müsste  mir  diese  Argumentation  sympathisch  sein, \nkönnte man meinen. Aber ich möchte davor warnen, dass gerade beim \nUSZ  gewisse  Risiken  vorhanden  sind,  dem  Management  mehr  Ent-\nscheidungskompetenz zu geben. Das USZ ist eine Expertenorganisati-\non.  Für  die  Arbeit  ist  fundiertes  Detailwissen  gefordert.  In  diesem \nKontext zu behaupten, Manager wüssten besser, wie das Geld zu in-\nvestieren  ist,  finde  ich  gewagt.  Es  gibt  durchaus  Vorteile,  die  Ent-\nscheidungskompetenz und Verantwortung dezentral in der Organisati-\non  zu  strukturieren,  gerade  bei  sehr  wissensintensiven  Bereichen. \nLetztendlich liegt es ja im ureigenen Interesse der Chefärzte und For-\nscher, dass ihr Team motiviert ist,  dass sie gute Leute anziehen kön-\nnen und dass sie ihre Zusatzhonorare so investieren, dass sie auf ihrem \nGebiet  möglichst  erfolgreich  sind.  Und  wie  genau  der  USZ-Spitalrat \nkonzeptionell  sicherstellen  will,  dass  das  Geld  gut  eingesetzt  wird, \ndarüber  haben  wir  absolut  nichts  erfahren.  Ein  Blankoscheck,  der \nwichtige Fragen offen lässt.  \nNicht zuletzt müssen wir uns auch bewusst sein, dass der Betrieb um \ndas aktuelle Gesetz über das Zusatzgesetz gut eingespielt ist. Es haben \nMenschen  ihr  Leben  nach  diesem  Gesetz  ausgerichtet  und  Fachrich-\ntungen  gewählt  im  Wissen,  dass  sie  mehr  oder  weniger  verdienen \nwerden in anderen Fachrichtungen. Familien haben sich um das USZ \nniedergelassen.  Als  ich  auf  der  Strasse  Abstimmungsflyer  beim \nMigros  Rigiblick  verteilt  habe,  hat  mich  ein  Vater  mit  Kindern  auf \ndieses Zusatzhonorargesetz angesprochen, notabene ein Arzt am USZ. \nSie sehen, was wir hier machen, bewegt die Betroffenen stark. Daher \nbraucht  es  einen  sehr  viel  überzeugenderen  Vorschlag,  als  wir  heute \nhaben.  \nAus all diesen Gründen werden wir nicht auf die Gesetzesrevision ein-\ntreten.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Vor  zehn  Jahren,  als  das  Gesetz  in \nDiskussion  war,  haben  wir  Grünen  das  Gesetz  sehr  stark  bekämpft. \nUnd  auch  heute  noch  stehen  wir  ihm  grundsätzlich  sehr  kritisch  ge-\ngenüber.  Wir  würden  einen  klaren  Systemwechsel  eigentlich  vorzie-\nhen.  Richtigerweise  müssen  nämlich  alle  Zusatzhonorare  gesamthaft \nder Betriebsrechnung des Spitals zugesprochen werden. Die Kaderärz-\nte und Kaderärztinnen generieren diese Zusatzhonorare ja im Rahmen \nihrer  100-Prozent-Anstellung.  Und  für  diese  Anstellung  bekommen \nsie  bereits  ihren  Chefarztlohn  und  dazu  noch  Funktionszulagen.  Zu-\nsätzlich  zu  diesem  Lohn  und  den  Zulagen  erwirtschaften  sich  heute \nKaderärztinnen und Kaderärzte in den kantonalen Spitälern einen wei-\nteren erheblichen Zuschuss mit den Zusatzhonoraren. Man muss sich \nbewusst sein, dass sich alleine schon die reine Menge an privat- und \nhalbprivatversicherten Patientinnen und Patienten direkt auf den Zahl-\ntag Ende Monat auswirkt. Wen wundert's, dass diese Patientengruppe \nhäufiger  behandelt  wird  als  die  Grundversicherten,  faktisch  überbe-\nhandelt, wie wir wissen.  \nDie vorliegende Gesetzesrevision des Regierungsrates verkleinert die-\nsen  Fehlanreiz  und  ist  für  uns  zumindest  ein  Schritt  in  die  richtige \nRichtung.  Heute  müssen  Spitäler  als  Gesamtunternehmen  geführt \nwerden  können.  Das  bisherige  System  von  autonomen  Kliniken  und \nzum Teil sehr selbstherrlichen Klinikleitungen ist absolut überholt. Ich \nerinnere mich an mehrere Debatten, bei welchen uns von der rechten \nSeite vorgeworfen worden ist, dass wir den Spitälern zu wenig Hand-\nlungsspielraum geben wollten und die Spitalleitungen wegen uns ihre \nSpitäler  zu  wenig  flexibel  führen  könnten.  Und  nun  haben  wir  hier \neine  Vorlage,  die  explizit  auf  eine  Stärkung  der  Spitalleitungen  hin-\nzielt.  Die  Spitalleitungen  müssen  die  strategische  Weiterentwicklung \ndes Gesamtunternehmens «Spital» im Fokus haben, das ist ihre Auf-\ngabe. Sie müssen zum Beispiel entscheiden, welche einzelnen Berei-\nche sie stärken wollen, um das Spital im Markt besser zu positionie-\nren.  Auch  müssen  sie  die  wirtschaftliche  und  personelle  Gesamtlage \nim Auge haben. Deshalb bedingt eine zeitgemässe Unternehmensfüh-\nrung einfach, dass die Spitalleitungen auch die nötigen Führungs- und \nFörderungsinstrumente  in  der  Hand  haben.  Merken  Sie,  dass  ich  im \nMoment  Argumente  bringe,  die  eigentlich  von  der  anderen  Seite  zu \n \nerwarten wären? Wo ist Ihr grosses Vertrauen in die Spitalleitungen, \nheute in den  Spitalrat,  den  wir  hier  genehmigt  haben?  Sie  sagen  im-\nmer,  die  Spitalleitungen  könnten  selbst  am  besten  einschätzen,  was \nihre Unternehmen brauchen. Wie oft haben wir von unserer Seite das \ngehört?  Was  ist  mit  Handlungsfreiheit  und  Flexibilität?  Das  waren \nbisher doch immer Ihre Worte, und jetzt bringe ich sie. \nDie  vergangenen  Jahre  haben  leider  gezeigt,  dass  sich  einzelne  Kli-\nnikdirektoren hauptsächlich selbst mit fürstlichen Boni belohnt haben. \nJa, wir haben in der Kommission diese Papiere bekommen. Die haben \nwir von der Verwaltung bekommen, sie sind uns nicht zugespielt wor-\nden.  Und  ich  kann  Ihnen  versichern:  Diese  Zahlen,  die  waren  fürst-\nlich.  Dieser  unschöne  Fehlanreiz  verführt  die  einzelnen  Kaderärzte \nziemlich direkt zu einer vermehrten Behandlung von zusatzversicher-\nten Patientinnen und Patienten. Und insgesamt ist das eine teure An-\ngelegenheit sowohl für die Prämienzahlenden wie auch für die öffent-\nliche Hand. Wie jetzt trotz dieser bekannten und unliebsamen Folgen \ndie  bürgerliche  Seite  immer  noch  zum  Schluss  kommen  kann,  dass \nsich  das  bisherige  Gesetz  bewährt  hat,  liebe  Linda  Camenisch,  das \nbleibt wirklich dein Geheimnis. Also wo die Bewährung ist, weiss ich \nnicht.  \nMit  ihrem  Antrag  auf  Nichteintreten  bedient  die  rechte  Mehrheit \nhauptsächlich  die  Einzelinteressen  der  Klinikleitungen,  und  nur  eini-\nger  Klinikleitungen,  diese  sind  sich  nämlich  nicht  einig  in  der  Ein-\nschätzung.  \nWir werden diesen Nichteintretensantrag nicht unterstützen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Die CVP will auf diese Gesetzes-\nrevision  eintreten,  mit  einer  Ausnahme,  die  neben  mir  sitzt  (gemeint \nist Josef Widler), und wir bedauern, dass dieses Gesetz wohl die Ein-\ntretensdebatte nicht überleben wird.  \nZur Einführung: Es wurde erläutert, warum wir dieses Zusatzhonorar-\ngesetz  überhaupt  kennen.  Das  kantonale  Besoldungsrecht  sieht  eben \nnicht marktgerechte Entlöhnung für Fachkräfte im Gesundheitswesen \nvor, deshalb dieses Gesetz. Wir hatten sehr viele Hearings, eine kom-\nplexe Materie, sie wurde auch erwähnt. Und auch in der Diskussion in \nder  Fraktion  hatten  wir  lange,  hitzige  Diskussionen  mit  dem  Ent-\nscheid: Wir wollen diese Revision. In unserem Entscheid liessen wir \nuns vom Vertrauen in den Spitalrat sowie in die Spitaldirektion leiten, \nihre Kaderärzte und Mitarbeiter im Sinne  des Unternehmens zielfüh-\nrend  zu  entlöhnen.  Gute  Ärzte,  Topshot-Ärzte  müssen  gut  bezahlt \nwerden, ansonsten sie abwandern. Das genau muten wir dem Spitalrat \nund der Spitaldirektion zu, die Lohnallokation in diesem Sinne richtig \nvorzunehmen.  Auf  meine  Frage  an  den  Spitalratspräsidenten  Martin \nWaser  anlässlich  eines  Hearings,  ob  er  denn  glaube,  dass  sich  die \nLohnauszahlungen mit dem revidierten Gesetz in globo eher erhöhten \noder eher kleiner würden, antwortete er: «Ich glaube, im Markt beste-\nhen können wir nur, wenn wir keine Reduktion der Lohnauszahlungen \nfür Kaderärzte vornehmen. Wahrscheinlich müssen wir sogar in globo \neher die Entlöhnungen erhöhen.» \nZum Vertrauen: Wir liessen uns vom Vertrauen in die Spitaldirektion \nleiten,  dass  ambulant  zugewiesene  Personen  der  Gravität  des  Falls \nentsprechend  an  den  richtigen  Oberarzt  oder  an  den  Klinikdirektor \nüberwiesen  werden. Heute  ist die  Zuweisung persönlich,  hierzu  wird \nsich  mein  Parteikollege  Sepp  Widler  äussern.  Wir  liessen  uns  vom \nVertrauen  in  den  Spitalrat  leiten,  dass  die  Lohnauszahlungen  an  Ka-\nderärzte eher durch eine Gesamtstrategie des Unternehmens gesteuert \nwerde, sprich: Wolle  man Akzente im Angebot setzen, zum Beispiel \neine Klinik zukünftig mehr gewichten, müsse dies auch über Lohnal-\nlokationen gesteuert werden können. Heute füttert sich sozusagen jede \nKlinik mit ihren eigenen Einkünften. Man stelle sich vor, dies geschä-\nhe in ganz normalen Unternehmungen mit verschiedenen Ausrichtun-\ngen.  Jeder  Geschäftsführer,  vielleicht  auch  Mitglied  der  FDP,  würde \nsich die Haare raufen, wenn jede seiner Subdivisionen selber darüber \nentscheiden  könnte, was  mit  ihren  direkten  Einkünften passiert.  Eine \nGesamtleitung der Unternehmung wäre schlichtweg unmöglich.  \nDie  ablehnenden  Fraktionen  sowie  mein  lieber  Kollege  teilen  dieses \nVertrauen in den Spitalrat und in die Mitglieder im Spitalrat nicht, ob-\nschon sie deren Wahl eigentlich genehmigt haben. Sie verharren und \nvertrauen den alten Strukturen, die sich bewährt hätten – haben –, sind \nkonservativ,  was  die  CVP  bekanntlich  nur  auf  nationaler  Ebene  ist. \nWir sind es nicht, wir sind progressiv (Heiterkeit). Wir glauben, dass \ndas  revidierte  Gesetz  einer  modernen  Unternehmensführung  entspro-\nchen  hätte,  übrigens  einer  modernen  Unternehmensführung,  wie  sie \nalle  anderen  Spitäler  in  diesem  Kanton  kennen  und  wie  sie  übrigens \nalle hier anwesenden Verwaltungsrätinnen und Verwaltungsräte – ich \nverzichte  auf  eine  Namensnennung  –  in  ihren  kommunalen  privaten \nebenfalls pflegen.  \nWir haben mit dem neuen USZ- und PUK-Gesetz dem Spitalrat erwei-\nterte Kompetenzen gegeben, hier gehe ich mit Kathy Steiner einig, im \nBereich  der  Bauten  haben  wir  sie  erteilt.  Es  ist  mir  unverständlich, \nwarum wir  dies im  Bereich der Besoldung nicht ebenfalls tun. Es ist \nabsolut  wirtschaftsunfreundlich  und  unbürgerlich,  einer  solchen  Ent-\nwicklung nicht entgegenzutreten, wie wir sie momentan im Spital, im \n \nUSZ haben. Das Spital USZ wie auch das KSW haben modernere Be-\nsoldungsstrukturen verdient.  \nWir treten auf dieses Gesetz ein.  \n \n", "Kaspar Bütikofer (AL, Zürich):  Die Alternative Liste AL ist für Ein-\ntreten auf diese Vorlage. Im Falle eines Eintretens werde ich dann in \nder Detailberatung noch auf die Einzelanträge eingehen. Ich habe Ver-\nständnis  dafür,  dass  das  Zusatzhonorargesetz  unter  dem  Regime  der \nneuen Spitalfinanzierung hinterfragt werden kann. Die korrekte Frage \nlautet aber nicht, wie sie die FDP und die SVP stellen, indem sie fra-\ngen «Braucht es ein revidiertes Zusatzhonorargesetz oder ist das alte \nbesser?», nein, die richtige Frage würde lauten: «Braucht es überhaupt \nnoch ein Zusatzhonorargesetz?» Diese Frage ist nicht ganz unberech-\ntigt, denn unter dem Regime der alten Spitalfinanzierung war das Zu-\nsatzhonorargesetz  für  alle  subventionsberechtigten  Spitäler  verbind-\nlich.  So  wurden  mit  dem  Zusatzhonorargesetz  für  alle  Spitäler  im \nKanton  Zürich  gleich  lange  Spiesse  geschaffen.  Das  ist  heute  aber \nnicht mehr so. Das ZHG, ob alt oder neu, entfaltet heute nur noch eine \nWirkung auf die öffentlich-rechtlichen Spitäler im Besitz des Kantons \nZürich. Das bedeutet, dass das ZHG heute eigentlich bloss noch eine \nLex Universitätsspital ist, denn die Auswirkungen auf die Psychiatrie \nsind eher marginal.  \nMit der Abstimmung über die Privatisierung des Kantonsspitals Win-\nterthur  und  der  Integrierten  Psychiatrie  Winterthur  hat  sich  die  Aus-\ngangslage nun ein bisschen verändert, denn auch diese beiden Häuser \nwerden weiterhin unter dem Geltungsbereich des Zusatzhonorargeset-\nzes verbleiben. Diese Veränderung konnten wir aber im Rahmen der \nKSSG dann nicht mehr eingehend beraten. Es stellt sich also die Fra-\nge, ob es regulatorisch überhaupt noch einen Sinn macht, ein Gesetz \neinzig für das Unispital zu erlassen. Doch trotz dieser kritischen Frage \nscheint mit in der jetzigen Situation ein Eintreten auf das Zusatzhono-\nrargesetz sinnvoll zu sein. Es ist sinnvoller, als es beim  alten Gesetz \nzu  belassen,  das  eine  alte  Situation  regelte  und  das  sich  nie  richtig \ndurchsetzen und kontrollieren liess. Mit dem jetzigen Zusatzhonorar-\ngesetz ist niemandem gedient, mit Ausnahme der Klinikdirektoren, die \nvon  diesem  Gesetz  happig  profitiert  haben  und  immer  noch  profitie-\nren.  \nEs  gibt  aber  gute  Gründe,  weshalb  eine  Neuregelung  der  Verteilung \nder  Einnahmen  aus den  Zusatzleistungen gemacht  werden  muss.  Die \nLeitung des Universitätsspitals möchte eine transparente Personalfüh-\nrung  mit  transparenten  Führungsstrukturen  und  mit  einer  transparen-\nten  Lohnstruktur.  Dies  alles  ist  in  der  heutigen  Situation  gar  nicht \nmöglich.  Heute  haben  die  Klinikdirektoren  alle  Macht  in  der  Hand. \nSie können beinahe nach Belieben die Einnahmen aus Zusatzleistun-\ngen an ihre Entourage verteilen oder in den eigenen Sack stecken. Ast-\nronomische Honorare sind so die Folge. Auch wenn die Honorarhöhe \nnicht bekannt ist, so wird gemunkelt, dass hier Honorare in Millionen-\nhöhe verteilt werden. Kurz: Eine transparente Führung des USZ ist so \nnicht  möglich,  ja,  eine  Führung  des  Gesamtspitals  ist  so  im  Prinzip \nverunmöglicht.  Das  heutige  Zusatzhonorargesetz  schafft,  überspitzt \ngesagt, ein feudales System mit starken Grossfürsten, den Klinikdirek-\ntoren, und einem schwachen König, das heisst dem Spitalrat. Eine sol-\nche Situation  ist  für die  Zukunft nicht haltbar.  Das  Universitätsspital \nmuss für die Zukunft fit gemacht werden. Deshalb braucht es Struktu-\nren und Abläufe, die auch zukunftstauglich sind. Die Privilegienwirt-\nschaft  unter  dem  heutigen  Zusatzhonorargesetz  ist  da  sicher  der  Zu-\nkunft nicht förderlich. \nDeshalb braucht es eine Revision und die AL ist für Eintreten.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Ist  es  nicht  gut  so,  wie  es  ist,  ganz \nnach dem Motto «never change a winning team»? Für uns besteht kein \nGrund,  das  jetzige  ZHG  derart  energisch  abzuändern.  Im  jetzigen \nZeitpunkt hätte das neue Gesetz nur Nachteile. Es besteht die Gefahr, \ndass Allgemeinversicherte einen längeren und beschwerlicheren Weg \nmachen müssten, bis sie beim gewünschten Spezialisten einen Termin \nerhalten  könnten.  Dabei  geht  oft  wertvolle  und  auch  lebenswichtige \nZeit verloren, und von den zusätzlichen Gesundheitskosten, die anfal-\nlen würden, wollen wir gar nicht sprechen. Ist das fair? Ist dies sozial? \nSicherlich nicht. Leiden würde auch die Reputation des USZ, sie ba-\nsiert auf  fähigen und  gut  ausgebildeten  Leuten.  Der  jetzige  Honorar-\nverteilschlüssel  ist  unter  anderem  ein  Grund,  weshalb  nicht  nur  die \nKaderärzte  bleiben,  sondern  auch  die  jungen  Ärzte  eine  Zukunft  am \nUSZ  sehen.  Doch  nun  wurde  ein  Salärhindernis  kreiert,  das  die  Ka-\nderärzte so richtig animiert, in die Privatwirtschaft abzuwandern. Und \nich  garantiere  Ihnen:  Die  Jungen  werden  folgen  –  «und  dänn  guet \nNacht am Sächsi». \nAus diesem Grund wird die BDP-Fraktion nicht auf das Gesetz eintre-\nten.  \n \n", "Ratsvizepräsidentin Yvonne Bürgin: Damit ist die Liste der Fraktions-\nsprecher abgeschlossen. Ich bitte die noch weiteren Redner, sich kurz \n \nzu halten, damit die SP-Fraktion ihr Schiff (für den Fraktionsausflug) \nnicht verpasst (Heiterkeit).  \n \n", "Josef Widler (CVP, Zürich): Meine Interessenbindung liegt offen: Ich \nbin Präsident von 5700 Ärztinnen und Ärzten im Kanton Zürich und \nwerde für Nichteintreten eintreten.  \nWeshalb?  Dieses  Gesetz  erinnert  mich  an  den  Wochenrückblick  im \nWK  (Wiederholungskurs  der  Schweizer  Armee)  früher.  Dort  gab  es \nEnde Woche eine Suppe. Die wurde lange gekocht mit verschiedenen \nIngredienzen – alles, was übrig war – und hatte einen komischen Ge-\nschmack,  und  man  hat  sie  gegessen.  So  kommt  mir  dieses  Gesund-\nheitsgesetz  jetzt  hier  vor.  Ich  erkläre  Ihnen  die  verschiedenen  Ingre-\ndienzien, die man hier hinein verpackt hat.  \nErstens: Es geht ums Universitätsspital Zürich. Wenn ich Ihnen zuge-\nhört habe auf der linken Seite, habe ich das Gefühl, das Spital sei un-\nführbar und kurz vor dem Konkurs. Es ist eine gut geführte Institution, \ndie Gewinn erwirtschaftet hat.  \nZweitens: Weshalb kam man auf die Idee, dieses Gesetz anzupassen? \nMan  hatte  die  Chefärzte  und  die  leitenden  Ärzte  dem  Arbeitsgesetz \nunterstellt,  und  damit  sind  sie  bei  der  50-Stunden-Woche.  Und  das \nwill man wieder weg haben. Das ist ja gut so. Das war auch schon so, \nals  man  das  alte  Gesetz  gemacht  hat.  Warum?  Man  hat  gesagt:  Ja, \nwenn  die  schon,  bei  denen  im  Vertrag  steht,  ihre  Arbeitszeit  richte \nsich nach den Bedürfnissen der Institution, dann muss man ja schauen, \ndass man sie halten kann. Und wenn jetzt der Chirurg schon während \n60  Stunden  operiert,  wird  er  wohl  nicht  für  ein  Trinkgeld  nachher \nnoch  Sprechstunde  halten.  Jetzt  sind  wir  bei  der  ambulanten  Chef-\nsprechstunde.  Dort  gibt  es  keine  Privathonorare.  Die  ambulante \nSprechstunde  wird  nach  Tarmed  (Tarif  für  ambulante  medizinische \nLeistungen) entschädigt. Und wie Sie wissen, geht dort jetzt nach dem \nalten Gesetz der ärztliche Anteil der Leistung in den Pool, der techni-\nsche Anteil bleibt beim Spital. Also der Stundenlohn in dieser Sprech-\nstunde,  die  in  Überzeit  geleistet  wird,  ist  sicher  nicht  ein  Argument, \njetzt diese Sprechstunde zu halten. Also so ist es zustande gekommen.  \nJa und jetzt? Diese immensen Gelder, die da bei diesen Honoraren zu-\nsammenkommen, wie kommt es überhaupt dazu, dass Privathonorare \ngeneriert  werden  können?  Die  Versicherungen  bieten  eine  Versiche-\nrung an, die  «freie Spital-  und  Arztwahl ganze  Schweiz» heisst.  Das \nbedeutet also: Der  Patient kann wählen, erstens das Spital und zwei-\ntens den Arzt. Sie wissen, dass die Spitäler, die nicht mindestens 12,5 \nProzent  Privatpatienten  haben,  nicht  rentieren.  Fragen  Sie  mal  im \nStadtspital Triemli nach, wie es dort ist, wenn man zu wenig Privatpa-\ntienten bekommt. Ist das jetzt nur wegen dieser Honorare der Chefärz-\nte? Nein, selbstverständlich nicht. Jene Patienten, die stationär liegen \nund  privat  versichert  sind,  bezahlen  einiges  mehr  als  diejenigen,  die \nnur OKP-versichert (Obligatorische Krankenpflegeversicherung) sind. \nUnd wenn mir jetzt die Spitalleitung sagt «ja, man muss die hochspe-\nzialisierten Teams auch bezahlen, das nehmen wir jetzt aus den Hono-\nraren», dann muss ich sagen, ja dann haben Sie die Taxe schlecht ver-\nhandelt.  Denn  es  muss  ja  möglich  sein,  dass  Sie  diese  hochspeziali-\nsierten Teams aus diesen Honorar- respektive aus diesen Tagessätzen \noder diesen Pauschalen bezahlen können. Also jetzt zu tun, wie wenn \ndas Honorar bei den Chefärzten verbleiben würde, ist unredlich, denn \n50 Prozent der Honorare sind jetzt schon bei der Spitalleitung. Sie hat \njetzt schon die Möglichkeit, mit der Hälfte der Honorare ihre Führung \nwahrzunehmen.  \nUnd  jetzt  die  Ungerechtigkeit  zwischen  den  Ärzten:  Interessant  ist \neinfach,  dass  sowohl  die  Chefärzte,  die  Institutsleiter,  die  Oberärzte \nund die leitenden Ärzte sagen: Lassen Sie das Gesetz, wie es ist. Wir \nsind damit zufrieden, man muss es nicht ändern.  Und Sie setzen sich \nfür jene ein, die finden, es sei nicht zu ändern, also ein ganz spezielles \nGesetz.  Wenn  Sie  wollen,  dass  das  Universitätsspital  mehr  Geld  aus \nder  Privatversicherung  erhält,  dann  müssen  Sie  mehr  Privatbetten \nschaffen, das haben Sie in der Hand. Und wenn Sie finden «nein, der \nöffentlich-rechtliche Auftrag ist wichtiger, es ist wichtig, dass wir das \nfür die Allgemeinheit machen», dann ist das gut so. Aber dann müssen \nSie vielleicht die Leistungen ans Spital erhöhen und nicht finden, Sie \nmüssten es den Ärzten entziehen. Ich stelle einfach fest: Im Moment \nsind  wir  Ärzte  schuld,  dass  alles  teurer  wird.  Dass  die  Leute  länger \nleben,  daran  sind  wir  nicht  schuld.  Dass  die  Leute  in  die  Schweiz \nkommen und bei uns behandelt werden müssen, daran sind wir auch \nnicht schuld. Aber wir sollen uns mit unserem Stundenlohn bezahlen.  \nIch sage Ihnen, dieses Gesetz braucht es nicht. Die Unterstellung oder \ndie Dispensation der Chefärzte vom Arbeitsgesetz kann man ohne die-\nses Gesetz einfach lösen. Geben Sie dieses Gesetz zurück an den Ab-\nsender.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Einiges,  das  wir  heute  gehört  haben, \nkommt sehr naiv daher oder sogar ignorant, ich tippe auf das Zweite. \nUnd es ist dann schon ziemlich frech, wenn Herr Häuptli die Klinik, \ndie Spitalleitung der Unfähigkeit und der Habgier bezichtigt. Ich kann \n \nIhnen nur sagen: Sie können sich – im Gegensatz zu den Chefärzten – \nnicht selber bereichern, das müssen Sie zur Kenntnis nehmen.  \nDas  alte  Gesetz  hat einen  Bonuscharakter.  Wir  reden von 55 Millio-\nnen laut Rechnung 2016. Es werden Boni verteilt – und erst noch un-\ngerecht.  Einzelne  Fachrichtungen  können  viel  erarbeiten,  andere  wie \nPädiater, Pathologen – wir haben das gehört – praktisch nichts. Heisst \ndas jetzt, dass sie schlecht arbeiten und darum weniger verdienen dür-\nfen? Es werden also komplett falsche Anreize gesetzt. In der Medizin \nmuss heute im Team gearbeitet werden, und genau das will die Spital-\nleitung  durchsetzen.  Sie  will  weg  vom  Pyramidensystem  mit  einem \nHerrscher an der Spitze, hin zu einem Säulensystem mit gleichberech-\ntigten Partnern. Wenn Sie oder ich im Operationssaal liegen, dann ist \nes auch nicht nur eine Person, die die Operation durchführt, es ist ein \nTeam.  Das  Göttersystem  hat  nie  funktioniert  und  muss  jetzt  endlich \nentsorgt werden.  \nKommen wir zu den Problemen des ersten Gesetzes: Die ABG  (Auf-\nsichtskommission  Bildung  und  Gesundheit)  wusste  immer,  dass  es  in \nden Kliniken riesige Probleme  mit der Zuweisung der Honorare gibt. \nDas wissen wir, Frau Camenisch. Es ist nicht so, dass wir keine Ah-\nnung  haben.  Es  gab  Klagen,  Rekurse  und  Streitigkeiten.  Und  es  gab \nMissstimmung. Wir fragten immer wieder nach der Menge der zuge-\nwiesenen Honorare, man hat uns die Auskunft immer verweigert mit \nder Aussage, dass uns der Lohn und der Bonus der Ärzte nichts ange-\nhe. Dabei wollten wir nie eine personenscharfe Aussage, sondern eine \nstatistische. Trotzdem haben wir erfahren – genau wegen dieser Miss-\nstimmung  am  Spital  haben  wir  erfahren  –,  dass  einzelne  Chefärzte \nüber 1 Million Franken «abzügeln» und ihre Untergebenen mit relativ \nkleinen Zückerli ruhigstellen. Über 1 Million zusätzlich, das ist nicht \ngerade nichts.  \nAufmucken  gegen  diesen  Missstand  kann  niemand,  weil  die  Abhän-\ngigkeiten viel zu gross sind. Eine FaGe  (Fachfrau Gesundheit)  sagte \nmir  einmal,  immer,  wenn  wieder  Schleimerei  anstatt  kritische  Mitar-\nbeit angesagt sei an ihrer Klinik, dann wisse man, die Honorare wer-\nden  verteilt.  Dieses  Arbeitsklima,  das  letztlich  auch  die  Kranken  ge-\nfährdet, das wollen Sie weiterhin fördern. Sie reden hier, als ob alles \nin  Ordnung  wäre,  und  wir  hier  nur  Vertrauen  haben  müssen  in  die \nChefärzte, die selber am besten wissen, wen sie fördern und belohnen \nmüssen. Ja, wen belohnen sie denn, wen? Sich selber. Das macht die \nMehrheit  so.  Reden  wir  doch  überhaupt  einmal  über  die  Chefärzte, \ndiese  Cracks  am  Universitätsspital.  Sie  beziehen  Lohn  für  eine  100-\nProzent-Stelle. Daneben lassen sich an eben diesem Arbeitsplatz noch \nPatienten zuweisen, ganz nebenbei. Stellen Sie sich einen Richter vor, \nder in seinem Büro auch noch «rechtsanwältelt», der wäre subito sei-\nnen Job los.  \nNun kommen wir zur persönlichen Zuweisung nach dem alten Gesetz: \nDas führte dazu, dass Anmeldungen zurückgewiesen wurden und erst \nals Anmeldungen, direkt bezogen auf den Arzt, wieder angenommen \nwurden. In dieser Kette übrigens – darum seine Rede (gemeint ist Jo-\nsef  Widler)  –  kann  dann  auch  der  Hausarzt  mitverdienen.  Geht  ganz \npraktisch, er weist ja dann zu und kann noch ein paar Untersuchungen \nmachen. Das gibt Geld. Diese Zusatzhonorar beziehenden Klinikchefs \nsind gleichzeitig noch Verwaltungsräte in Grossfirmen, Mehrfachver-\nwaltungsräte  und  Geschäftsleitungsmitglieder  in  Spin-offs,  Beiräte, \nPräsidenten  von  Gesellschaften  und  natürlich  kommen  noch  einige \nBeratermandate dazu, und das alles neben der Klinikleitung, der For-\nschung und der Lehrverpflichtung an der Universität. Das ist alles öf-\nfentlich einzusehen bei den Interessenbindungen der Professoren. Und \njetzt also braucht es noch diesen Bonus.  \nDas neue Gesetz basiert ja nicht auf einer Anregung von uns oder von \nmissgünstigen  linken  Kreisen.  Es  kam  aus  der  Gesundheitsdirektion, \ndie  ganz  genau  weiss,  dass  das  alte  Gesetz  nicht  funktioniert,  dass \neben  nichts  in  Ordnung  ist.  Das  kann  es  auch  nicht,  wenn  Einzelne \nMillionen einsacken und andere, nur weil sie die falsche Fachrichtung \ngewählt haben, einfach nicht zu viel verdienen können.  \nJetzt kommen wir  zur Abwanderung. Ja, es wird sicher Ärzte geben, \ndie  abwandern.  Ja  wollen  Sie  Ärzte  ans  Spital  binden,  die  nur  das \nGeld  im  Vordergrund  sehen?  Und  ich  sage  Ihnen:  Das  Spital  ist  gut \naufgestellt. Dahinter kommen neue Spezialisten, die genauso gut sind. \nSoll gehen, wer will.… (Die Redezeit ist abgelaufen.) \n \n", "Thomas Marthaler (SP, Zürich): Wir gehen ja heute an den Fraktions-\nausflug und ich muss mich ein bisschen sputen. Aber ich war in dieser \nKommissionssitzung. Und wir haben diese Leute empfangen und wir \nhaben gehört, was sie zu tun hätten. Wir haben auch die Ärzte gehört, \ndie sehr unterschiedlich gesprochen haben. Wenn es um Geld geht, ist \nes immer sehr heikel, wenn es um Vergütungen geht. Ich habe da ein \nbisschen  Übung.  Als  Friedensrichter  habe  ich  auch  arbeitsrechtliche \nStreitigkeiten  mit  Bankern  und  Versicherungsleuten.  Die  haben  zum \nTeil auch Saläre, die mich ein bisschen rot werden lassen (Heiterkeit). \nDiese Sitzung in der KSSG hatte eben auch einen solchen Geschmack. \nDa gab es diesen Bericht von der Finanzkontrolle, der einem ein biss-\nchen Kopfschmerzen bereitete, dass nämlich diese Zusatzhonorare gar \nnicht abgerechnet wurden mit den Ausgleichskassen und nicht einmal \n \nzu wenig davon. Und das ist ein Skandal. Sie können schon den Kopf \nschütteln, sonst lesen Sie im Bericht nach, liebe Frau Galliker (Nadja \nGalliker), Sie haben das auch gelesen, Sie haben es auch gehört. Und \ndarum:  Wenn  ihr  jetzt  kommt  und  sagt  «wir  müssen  nicht  eintreten \nauf dieses Gesetz», ist das eine defätistische Haltung. Das ist einfach \nein Mist. Wir haben einen Missstand, wo wir etwas beheben müssen, \nwo  wir  justieren  müssen.  Ob  das  jetzt  das  Alleinseligmachende  ist, \ndiese  Anpassung  über  den  Spitalrat,  diesem  so  viel  mehr  Macht  zu \ngeben  im  Gegensatz  zu den  Klinikdirektoren, darüber kann  man dis-\nkutieren. Aber  dazu, um diesen Missstand zu beheben, müsst ihr auf \ndas Gesetz eintreten. Und was jetzt da passiert, ist eine faule Haltung. \nMan weiss es. Also ganz gut war noch der Bericht, das Bundesgericht \nhat  ja gesagt,  mit  diesen  Überzeiten  kann man  eine  Verordnung  ma-\nchen, das müssen wir  nicht im Gesetz regeln. Ja gut, zusätzlich kön-\nnen  wir  da  einen  Gesetzespassus  machen,  da  hindert  euch  niemand \ndaran, das in ein Gesetz zu giessen. Und dann dem bürgerlichen Re-\ngierungsrat zu sagen, nein, das geht nicht, wir treten nicht ein, und so \nweiter. Das ist ein Leerlauf, Entschuldigung. Wenn Sie etwas korrigie-\nren wollen, dann treten Sie ein und bringen Sie Ihre Meinungen ein, \ndamit wir eine  verbesserte Situation haben. Aber der Bürger goutiert \ndas nicht. Gut, vom Freisinn ist man nichts anderes gewöhnt, Augen \nzu und durch. Da schaut man nicht hin, Bankgeheimnis und so weiter, \nund das geht schon so weiter. Es ist schwache Politik von euch in die-\nsem Rat. Auf dieses Gesetz wäre einzutreten.  \n \n", "Daniel  Häuptli  (GLP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nnur ganz kurz  auf das Votum von Lorenz Schmid eingehen. Du hast \ngesagt,  der  FDP  müssten  die  Haare  zu  Berge  stehen,  wenn  in  einer \nUnternehmung  in  der  Praxis  die  Divisionen  selber  für  ihre  Erträge \nverantwortlich sind und eigene Vergütungssysteme haben. Ja mir ste-\nhen die Haare zu Berge, das gibt es ganz viel in der Praxis. Wie ich \nbereits  gesagt  habe,  gerade  bei  wissensintensiven  Unternehmen  wie \ndem USZ macht es sehr viel Sinn, dies dezentral zu führen. Ein Bei-\nspiel ist die Universität Sankt Gallen. Die Institute sind völlig dezen-\ntral geführt, sind für ihre Erträge selber verantwortlich und haben ne-\nben  dem  Grundlohn  ganz  andere  Vergütungssysteme.  Und  es  geht \nnicht  darum,  ob  wir  Vertrauen  haben  in  den  Spitalrat,  die  richtigen \nEntscheidungen zu fällen. Es ist die Frage: Kann das Spital die richti-\ngen Entscheidungen überhaupt treffen bei so wissensintensiven Berei-\nchen? Sie sehen, so einfach ist dieser Änderungsvorschlag nicht. Ge-\nrade auch zum Beispiel bei Schnittstellen mit der Universität Zürich, \nwo es um Forschung und Lehre geht.  \n", "Hans-Peter Amrein (SVP, Küsnacht): Sehr geehrte Frau Fraktionsprä-\nsidentin  der  Grünen  (Esther  Guyer),  weniger  wäre  mehr,  vor  allem \nwenn es grundfalsch ist, was Sie uns da wieder einmal erzählt haben. \nSie haben nämlich gesagt: «Wie wäre das, wenn Richter nebenbei als \nAnwälte  tätig  wären?»  Ja,  es  gibt  in  diesem  Kanton  Richter,  die  ne-\nbenbei  als  Anwälte  tätig  sind,  und  zwar  solche,  die  im  Teilamt  tätig \nsind. Und genauso ist es bei den Spitälern auch und es ist auch richtig \nso, dass man bei den Spitälern das noch tun darf.  \n \n", "Regierungsrat Thomas Heiniger: Vor bald zwei Jahren hat Ihnen der \nRegierungsrat  ein  Gesetz unterbreitet, das  kurz und  knapp  ist. Es  re-\ngelt in fünf inhaltlichen Paragrafen das Wesen der Verteilung der Zu-\nsatzhonorare an den kantonalen Spitälern. All diejenigen, denen kurze, \nknappe Gesetze gefallen, müssten eigentlich darauf eintreten und das \ngut  finden.  Die  Regierung  hat  sich  dazu  entschieden,  ein  gutes,  ein \nkonsequentes  Gesetz  zu  beantragen.  Es  ist  konsequent  und  passt  in \nden Rahmen der Gesetzgebung, auch derjenigen Regeln, die Sie heute \nbeschlossen haben. Es passt zu den Strategien, die Sie heute mehrheit-\nlich verabschiedet haben. \nEs  enthält  eigentlich  drei  Teile,  Sie  haben  sie  erwähnt:  Erstens  Ar-\nbeitszeit  und  Zusatzhonorare  –  dieses  Verhältnis,  nicht  der  Miss-\nbrauch, war der Auslöser dieser Vorlage –, zweitens die Erweiterung \ndes  Handlungsspielraums  für  die  Spitalleitung  und,  drittens,  Fehlan-\nreize weitgehend vermeiden. Die Spitäler, die davon betroffen sind  – \nund das sind das USZ, die PUK, das KSW und die IPW  –, alle diese \nvier Spitäler unterstützen diese Vorlage.  Diese  wissen, dass sie diese \nVorlage brauchen. Sie wissen auch, wer den Erfolg ausmacht in einem \nSpitalbetrieb,  und  sie  sind  es  auch,  die  die  Unternehmensziele,  die \nZiele des  Eigentümers  erreichen  müssen, das haben  Sie  heute so be-\nschlossen. Und sie wissen, was es dazu braucht, damit sie diese Ziele \nerreichen können.  \nWenn Sie auf diese Vorlage nicht eintreten, dann  mit drei Argumen-\nten.  Erstens:  Die  bestehende  Gesetzgebung,  das  bestehende  Gesetz \nhätte sich bewährt, es sei ein Kompromiss von 2007 gewesen, deshalb \nsolle es heute nicht schon wieder geändert werden. Meine Damen und \nHerren,  die  Zeiten  haben  sich  verändert,  deshalb  muss  auch  das  Ge-\nsetz  angepasst werden. Wir  haben nicht mehr dieselbe Ausgangslage \nwie  damals.  Der  Kanton  finanziert  nicht  mehr  Defizite  in  allen  sub-\nventionsberechtigten Spitälern. Er verpflichtet auch nicht alle Spitäler \nauf  das  kantonale  Lohnmodell.  Nur  noch  vier  Spitäler  müssen  sich \n \ndaran  halten,  alle  anderen  sind  frei.  Und wenn  Sie  stets  gleich  lange \nSpiesse wollen, dann müssen Sie hier auf diese Vorlage eintreten. \nZweitens:  Sie  glauben,  dass  die  Klinikdirektorinnen  und  -direktoren \nein gutes Führungsinstrument in den Händen hätten, auch ein solches \nbrauchen. Es braucht die Spitalleitung – der Spitalrat und die Spitaldi-\nrektion – primär ein gutes Führungsinstrument. Denn es ist die Spital-\nleitung, das habe ich heute hier schon vertreten, die als Management-\nbehörde  das  Spital  führen  muss.  Und  sie  weiss,  die  Spitalleitung,  \n-direktion und -rat, wo die Erfolge herkommen, was es braucht, damit \nein Spital weiterhin erfolgreich ist. Und Sie wissen es, alle Personen, \ndie am USZ, die in der PUK, der IPW, dem KSW arbeiten, sind ange-\nstellt. Grundsätzlich beziehen alle für diese Anstellung Lohn. Und an \nsich gehören alle Einnahmen, die aus diesen Leistungen, die von Mit-\narbeitern  erbracht  werden,  grundsätzlich  dem  Spital.  Es  braucht  ein \nGesetz, wenn Sie Teile davon über kantonale Lohnmodelle einzelnen \nMitarbeitenden ausrichten wollen. Dazu brauchen Sie ein Gesetz, aber \ngrundsätzlich gehören die Einnahmen dem Spital und nicht einzelnen \nMitarbeitenden.  Das  ist  zu  befolgen.  Gewähren  Sie  den  Spielraum \nderjenigen Instanz, die ihn braucht, es ist die Spitalleitung,  es ist die \nSpitaldirektion und es ist der Spitalrat.  \nUnd Ihr drittes Argument, weshalb Sie nicht darauf eintreten wollen, \nist  die  befürchtete  Zweiklassenmedizin.  Die  OKP-Tarife  sind  grund-\nsätzlich nur kostendeckend und mehr nicht. Und wenn Sie von OKP-\nPatienten etwas abzweigen, das dem Spital gehört, das in die Betriebs-\nrechnung  gehört,  und  einzelnen  Mitarbeitern  zuspielen,  dann  entzie-\nhen Sie dem Spital die benötigten Mittel, die ihm zustehen. Mehr als \nkostendeckend  dürfen  diese  Tarife  nicht  sein,  weder  im  stationären \nBereich  die  Baserates  noch  im  ambulanten  Bereich  die  Tarmed-\nEntschädigung. Und wenn Sie hier eine Inkonsequenz in der Vorlage \neruieren, dann treten Sie darauf ein und machen Sie es besser. Sie sind \nes gewohnt, Gesetze, die wir Ihnen vorlegen, zu verbessern. Das ha-\nben Sie mehrmals gemacht, auch beim heutigen PUK-Gesetz. Das ist \nalles in Ordnung. Machen Sie es auch da und weisen Sie die Vorlage \nnicht  zurück.  Treten  Sie  darauf  ein  und  machen  Sie  es  besser.  Ver-\nmeiden Sie allfällige Inkonsequenzen, die Sie eruieren bei zusatzver-\nsicherten  ambulanten  Patientinnen  und  Patienten,  so,  genau  so,  wie \nSie es auch vorgesehen hätten oder vorgesehen haben im Bereich der \nPsychiatrie, wo Sie in der KSSG einen Vorschlag ausgearbeitet haben \n– zur Verbesserung des Gesetze –, auf den die Gesundheitsdirektion ja \neingetreten ist.  \nIch verstehe nicht, dass Sie einem Spital grundsätzlich Mittel entzie-\nhen,  wenn gleichzeitig  –  ich  erinnere  beispielsweise  an die  Situation \nder  Primärspitäler  –  mit  rechtlichen  Schritten  gegen  den  Kanton  ge-\ndroht wird, weil jetzt das Fass überlaufen würde, weil diesen Spitälern \ndie nötigen Mittel fehlen. Und Sie wagen es hier, ein Gesetz beibehal-\nten zu wollen, das gerade Spitälern Mittel entzieht und diese an Ein-\nzelne überträgt. Treten Sie auf die Vorlage ein und verbessern Sie sie \ndort, wo Sie es für nötig halten. Besten Dank. \n \n", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", " \n", "", "", ""]