["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "Ratspräsidentin Karin Egli: Der Regierungsrat hat uns die Antworten \nauf 15 Anfragen zugestellt: \n– KR-Nr.  179/2017,  Unterstützung  der  kantonalen  Lehrwerkstätten\n(Berichtigte Fassung)\nKaspar Bütikofer (AL, Zürich)\n \n–  KR-Nr. 180/2017, Gebühren Äquivalenzprinzip \n  Roger Liebi (SVP, Zürich) \n–  KR-Nr. 186/2017, Unnötige Strassensanierungen \n  Hans Egli (EDU, Steinmaur) \n–  KR-Nr. 187/2017, Neutralität des Staates im Abstimmungskampf \n  Markus Bischoff (AL, Zürich) \n–  KR-Nr.  190/2017,  Selbstbestimmung  ohne  behördliche  Erwachse-\nnenschutzmassnahmen und Weisungen der Kindes- und Erwachse-\nnenschutzbehörde (KESB) \n  Jacqueline Hofer (SVP, Dübendorf) \n–  KR-Nr. 191/2017, NSGK Bilanz 2015 – wie weiter? \n  Martin Haab (SVP, Mettmenstetten) \n–  KR-Nr.  196/2017,  Cum-Cum-und  Cum-Ex-Geschäfte  auf  dem  Fi-\nnanzplatz Zürich \n  Sibylle Marti (SP, Zürich) \n–  KR-Nr. 198/2017, Landaufschüttungen als ergänzendes Instrument \nfür die praktikable Realisierung des Seeuferweges am Zürichsee \n  Esther Meier (SP, Zollikon) \n–  KR-Nr. 199/2017, Zusammenschluss von Abraxas und VRSG \n  Ann Barbara Franzen (FDP, Niederweningen) \n–  KR-Nr.  213/2017,  Auslagerung  Rettungsdienst  des  Kantonsspitals \nWinterthur (KSW) \n  Esther Straub (SP, Zürich) \n–  KR-Nr. 224/2017, Ist dem Regierungsrat Luft wurscht? \n  Max Robert Homberger (Grüne, Wetzikon) \n–  KR-Nr. 228/2017, Zahnarzt ist nicht gleich Zahnarzt und hat es zu \nviele Zahnärzte? \n  Erika Zahler (SVP, Boppelsen) \n–  KR-Nr.  231/2017,  Ist  der  Kanton  Zürich  ein  Paradies  für  Einbre-\n  Hans Egli (EDU, Steinmaur) \n–  KR-Nr. 235/2017, Beleuchtung von Untiefen und Hindernissen auf \n  Christian Hurter (SVP, Uetikon a. S.) \n–  KR-Nr.  246/2017,  LÜ16  –  Eine  Standortbestimmung  per  Herbst \ndem Zürichsee \ncher? \n2017 \n  Stefan Schmid (SVP, Niederglatt) \n", "", "", "", "Ratspräsidentin Karin Egli: Ich teile Ihnen mit, dass Traktandum 13, \nKantonsratsnummer  27/2017,  die  Motion  betreffend  «Einführung  ei-\nnes  parlamentarischen  Verordnungsvetos»  von  Franco  Albanese  zu-\nrückgezogen wurde.  \n \n", "", "", "", "", "Prisca Koller, FDP, Hettlingen. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", " \nRatspräsidentin  Karin  Egli:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38 Absatz 2 des Geschäftsreglements des Kantonsrates, Prisca Koller \nals  Mitglied  der  Aufsichtskommission  über  die  wirtschaftlichen  Un-\nternehmen  als  gewählt.  Ich  gratuliere  ihr  zur  Wahl  und  wünsche  ihr \nErfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Karin  Egli:  Wir  haben  schriftliches  Verfahren  be-\nschlossen. Die Kommission für Staat und Gemeinden beantragt Ihnen, \nden Beschluss des Kantonsrates über die Änderung der Gemeindever-\nordnung zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit  fest,  dass  Sie  dem  Antrag  der  Kommission  für  Staat  und  Ge-\nmeinden  betreffend  Genehmigung  der  Änderung  der  Gemeindever-\nordnung zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n \n", "", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Die STGK hat diese Vorlage an ihrer \nSitzung  in  Winterthur  am  7.  Juli  2017  öffentlich  beraten.  Wir  haben \nfestgestellt,  dass  das  im  Gemeindegesetz  vorgesehene  Verfahren  für \nsolche  Gebietsveränderungen  durchgeführt  wurde.  Insbesondere  ha-\nben beide Gemeinden je zwei Volksabstimmungen durchgeführt, ein-\nmal zur Grundsatzfrage und einmal zum konkreten Zusammenarbeits-\nvertrag.  In  beiden  Gemeinden  hat  das  Volk  zweimal  Ja  gesagt.  Der \nRegierungsrat hat den Zusammenschlussvertrag genehmigt.  \nVor diesem Hintergrund wurden in der STGK keine Vorbehalte gegen \ndiese  Fusion  erhoben  und  es  bleibt  als  letzter  formeller  Schritt  der \nKantonsratsbeschluss.  Folglich  beantrage  ich  Ihnen  im  Namen  der \neinstimmigen STGK, den Zusammenschluss von Elgg und Hofstetten \nzu genehmigen. Besten Dank.  \n \n", "Erika Zahler (SVP, Boppelsen): 2014 Bertschikon und Wiesendangen, \n2015  Sternenberg  und  Bauma,  2016  Kyburg  und  Illnau-Effretikon  – \nund  heute  sind  es  die  Gemeinden  Elgg  und  Hofstetten.  Der  Zusam-\nmenschluss  der  beiden  Gemeinden  Elgg  und  Hofstetten  und  der  Pri-\nmarschule ist heute auf der Zielgeraden. Im Januar 2017 hat sich die \nBevölkerung der erwähnten Gemeinden zu diesem Zusammenschluss \nan  der  Urne  geäussert.  Die  beiden  Gemeinden  und  die  Primarschul-\ngemeinde sollen in Zukunft einen gemeinsamen Weg beschreiten. Das \nErgebnis  der  Volksabstimmung  war  klar  mit  90,9  Prozent  Ja  in \nHofstetten und mit 79,6 Prozent in  Elgg. Für die SVP steht im Zent-\nrum  der  Wille  des  Volkes.  Ein  gemeinsamer  Gang  von  Gemeinden \nsoll  vom  Volk  getragen  werden.  Der  Prozess  muss  aus  den  eigenen \nReihen angestossen und darf nicht von oben her diktiert werden. Das \nVolk  ist  es  denn  auch,  welches  den  Zusammenschluss  gestaltet  und \nleben  soll  und  muss.  Nur  so  können  eine  gute  Zusammenarbeit  und \neine gemeinsame Zukunft beschritten werden.  \nIn  einem  ersten  Schritt  hat  der  Regierungsrat  mit  seinem  Beschluss \nvom  26.  April  2017  den  Zusammenschluss  genehmigt.  Heute  ist  der \nzweite  und  abschliessende  Schritt  im  Kantonsrat.  Die  SVP-Fraktion \n \nschliesst  sich  der  Haltung  des  Regierungsrates  an  und  wünscht  den \nbeiden Gemeinden eine gute und prosperierende Zukunft.  \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Nicht  nur  die  S-Bahn  aus  Elgg, \nmanchmal  auch  der  Kantonsrat,  ist  etwas  verspätet  und  bei  diesem \nGeschäft ist es ja so, dass wir über etwas abstimmen, das schon längs-\ntens bestimmt und eigentlich schon umgesetzt ist. Im Januar 2017 ha-\nben  die  Stimmberechtigten  von  Hofstetten  und  Elgg  mit  grossem \nMehr  einer  Fusion  zugestimmt  und  in  etwa  50  Tagen  soll  die  neue \nGemeinde  starten.  Wir  haben  im  Gemeinderat  dafür  gegen  300  Pen-\ndenzen abgearbeitet: Neue Arbeitsverträge wurden beschlossen, Miet-\nverträge  angepasst,  das  Budget  2018  der  beiden  Gemeinden  zusam-\nmengeführt. Der Kantonsbetrag, der unter anderem für die Umsetzung \nder Fusion gesprochen wurde, ist zum grossen Teil schon ausgegeben. \nUnd die Behörden für die neue Amtsdauer – bei uns beginnt sie eben \nschon am 1. Januar 2018 – sind auch schon gewählt. Fazit: Bei Fusio-\nnen drängt es sich auf, den Ablauf zu überprüfen, damit wir im Kan-\ntonsrat nicht mehr hintendrein hinken wie die alte Fasnacht.  \nEine solche Fusion ist zwar ein grosser Aufwand, doch sie lohnt sich \nmeist. Zuerst einmal lohnt sie sich für den Kanton, der in unserem Fall \ngegen  500'000  Franken  weniger  Finanzausgleichsbeiträge  zahlen \nmuss,  dies  übernimmt  nun  die  Gemeinde  Elgg.  Im  Gegenzug  haben \nwir doch einen recht grossen Gewinn an Synergien, damit das struktu-\nrelle Defizit der neuen Gemeinde recht klein bleibt. Es kann durch den \neinmaligen  Fusionsbeitrag  mindestens  mittelfristig  gedeckt  werden. \nIm Verlaufe unseres Fusionsprozesses durfte ich feststellen, dass das \nProjekt bei uns in Elgg auf viel Goodwill gestossen ist. Solidarität mit \neiner  flächenmässig  zwar  grossen,  bevölkerungsmässig  aber  kleinen \neigentlichen Berggemeinde war spürbar. Und Elggerinnen und Elgger \nfreuen  sich  über  die  wunderschöne  Naturlandschaft  Hofstettens,  die \nneu  zu  ihrer  Gemeinde  gehört.  Einzelne  Gemeindeaufgaben  können \nzusammen  auch  besser,  effizienter  oder  professioneller  erledigt  wer-\nden.  Schade  nur,  dass  wir  die  schwerfällige,  verkrustete  Struktur der \nZweckverbände  nicht  gut  auflösen  können,  weil  überall  noch  andere \nGemeinden drin hängen. Oft ist es sogar nur eine Gemeinde, nämlich \nHagenbuch,  mit  der  wir  einen  Sekundarschulkreis  bilden.  Da  wün-\nschen  wir  Grünliberale  uns  doch  ein  etwas  forscheres  Vorgehen  des \nKantons. Es kann doch nicht sein, dass wir kleinen strukturschwachen \nGemeinden zwar noch Finanz- und Sonderlastenausgleich zahlen, ih-\nnen aber gleichzeitig langsam den Hahn zudrehen und sie so über kurz \noder lang doch zu einer Fusion zwingen. Ein klares Konzept sieht an-\nders aus. Der Kanton Thurgau zum Beispiel hat es mit unserer Nach-\nbargemeinde Aadorf vorgemacht. Dort ist unter Leitung des Kantons \nzusammengewachsen,  was  zusammengehört.  Bei  uns  im  Kanton  Zü-\nrich habe ich immer  noch das Gefühl, dass eine Fusion nur aus öko-\nnomischer  Not  geschieht  und  von  Zufälligkeiten,  zum  Beispiel  von \nder Chemie der beteiligten Behörden, abhängt.  \nZum Schluss möchte ich allen danken, die beim Zustandekommen der \nAbsorptionsfusion  –  ja,  das  ist  das  offizielle  Wort  für  «Eingemein-\ndung», etwas beschönigend – mitgewirkt haben. Und Ihnen danke ich, \nwenn Sie – wenn auch etwas verspätet – der Liebesheirat von Hofstet-\nten und Elgg den Segen erteilen.  \n \n", "Regula Kaeser (Grüne, Kloten): Wer heiraten will, dem soll man nicht \nim Wege stehen. Irgendwie komme ich mir vor wie die Mutter, wenn \nder zukünftige Schwiegersohn kommt und bei mir um die Hand  mei-\nner Tochter anhält. Es ist ein schöner Brauch, ja, das stimmt, aber was \nwürde  es  bringen,  wenn  ich  Nein  sagen  würde?  Die  zwei  haben  be-\nschlossen  zu  heiraten.  Eigentlich  ist  es  das  Gleiche  hier  bei  dieser \nVorlage: Die Bevölkerung von Elgg und Hofstetten hat am 15. Januar \n2017 beschlossen, gemeinsam ihre Zukunft zu gestalten. Ein Zusam-\nmenschluss  von  Gemeinden  kann  als  Zweckgemeinschaft  bezeichnet \nwerden – mit allen Vor- und Nachteilen. Gerade für kleinere Gemein-\nden  ist  es  wirklich  eine  gute  und  mit  der  Zeit  auch  sehr  ressourcen-\nschonender  Weg. Ja,  und  überall,  wo  man  eine gemeinsame  Zukunft \naufbaut, braucht es Offenheit, Kompromissbereitschaft,  Toleranz und \nder Wille, sich zusammenzuraufen. \nWir, die Grünen, gratulieren den Gemeinden Elgg und Hofstetten zum \nSchritt,  gemeinsam  eine  Gemeinde  zu  bilden.  Wir  sagen  klar  Ja  zu \ndieser Vorlage, dies auch in der Hoffnung, dass es ein Beispiel ist und \nandere Gemeinden diesem Vorbild folgen werden.  \n \n", "Walter  Meier  (EVP,  Uster):  Ich  habe  mir  in  diesem  Jahr  einmal  die \nMühe  gemacht,  die  Steuerfüsse  und  die  Einwohnerzahlen  der  Ge-\nmeinden  zu  vergleichen.  Dabei  ist  mir  aufgefallen:  Von  den  23  Ge-\nmeinden, welche weniger als 1000 Einwohner haben, hat keine einen \nSteuerfuss  von  104  und  tiefer.  Sieben  von  den  23  Gemeinden  haben \nsogar einen Steuerfuss, der mindestens so hoch oder höher ist als 124 \nProzent.  Steuerfüsse von 94  Prozent und darunter haben 29 Gemein-\nden, sieben haben zwischen 1000 und 3000 Einwohnern, 16 zwischen \n3000 und 10'000 und sechs zwischen 10'000 und 100'000 Einwohnern. \nBei Gemeinden mit weniger als 1000 Einwohnern ist die Gefahr  also \n \ngross,  einen  hohen  Steuerfuss  wählen  zu  müssen.  Es  macht  deshalb \nSinn, wenn sie einen grösseren Partner suchen, so auch hier. \nHofstetten gehört zu den Gemeinden mit einem sehr hohen Steuerfuss. \nBesten Dank deshalb der Gemeinde Elgg, welche bereit ist, Hofstetten \naufzunehmen.  Wie  wir  schon  gehört  haben:  Um  den  Zusammen-\nschluss  für  die  Gemeinde  Elgg  etwas  attraktiver  zu  machen,  hat  der \nRegierungsrat  Subventionen  in  der  Höhe  von  2'350'000  Franken  be-\nwilligt. Das ist vernünftig so.  \nDie EVP begrüsst den Zusammenschluss und stimmt dem Antrag zu. \nWir wünschen der neuen Gemeinde Elgg gutes Gelingen \n \n", "Markus Bischoff (AL, Zürich): Sehr geehrter Herr Ziegler, ich finde es \nausserordentlich sympathisch, wenn Sie den Kanton Thurgau hier drin \nloben,  aber  wenn  Sie  ihn  loben,  dann  sollten  Sie  auch  die  ganze \nWahrheit  sagen.  Es  ist  so,  dass  der  Kanton  Thurgau  die  grosse  Ge-\nbietsreform  nur  durchführen  konnte,  weil  er  die  Möglichkeit  von \nZwangsfusionen von Gemeinden kannte, und der Grosse Rat des Kan-\ntons  Thurgau  hat  verschiedene  Gemeinden  gegen  deren  Willen \nzwangsfusioniert.  Eine  Gemeinde  hat  sich  bis  vor  Bundesgericht  da-\ngegen  gewehrt  und  verloren.  Also  das  ist  auch  eine  Möglichkeit,  zu \ngrösseren Gebilden zu kommen. Danke.  \n \nRegierungsrätin Jacqueline Fehr:  Von meiner  Seite herzliche Gratu-\nlation zu dieser Fusion. Ich war bei dieser Fusion im Ausstand, weil \nmeine  Schwägerin  in  der  Exekutive  der  Gemeinde  Elgg  sitzt  und  in \njenem Bereich zuständig ist, der hier besonders exponiert war in den \nVerhandlungen.  \nIch möchte aber noch eine Bemerkung zur allgemeinen Politik der Fu-\nsion sagen, auch angeknüpft ans Votum von Herrn Bischoff: Es ist so, \ndass  Sie  die  Grundsätze  der  Fusionen,  die  Bedingungen,  unter  wel-\nchen Fusionen in diesem Kanton stattfinden können und welche Rolle \nder Kanton dabei einnehmen kann, im Gemeindegesetz festgelegt ha-\nben. Und Sie haben dabei sehr viel Wert darauf gelegt, dass diese Fu-\nsionen  von  unten  gestaltet  werden  sollen,  also  von  den  Gemeinden \nselber, und dass der Kanton seinerseits nur eine unterstützende, nicht \naber eine aktive Rolle darin spielen soll. Sollten Sie zu einem anderen \nSchluss kommen, wird es an Ihnen sein, diese Spielregeln zu ändern. \nWir halten uns ans Gesetz, auch ans neue Gemeindegesetz selbstver-\nständlich. Wir sehen aber – und das freut uns –, dass insbesondere die \nBevölkerung  diesen  Fusionen  zunehmend  befürwortend  gegenüber-\nsteht.  Das  sehen  wir  an  den  Abstimmungsresultaten.  Ich  denke,  hier \nsollte man wirklich mutig voranschreiten, wie das viele Gemeindebe-\nhörden auch tun.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "Ratspräsidentin  Karin  Egli:  Sie  haben  der  Vorlage  zugestimmt,  was \nmich persönlich als Elggerin auch freut.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Ratspräsidentin  Karin  Egli:  Ich  teile  Ihnen  hier  mit,  dass  Jean-\nPhilippe Pinto seinen Minderheitsantrag zurückgezogen hat. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): In seiner ersten Stellungnahme zu die-\nser  PI  von  Markus  Späth  hat  der  Regierungsrat  von  der  «föderalisti-\nschen  Ausgestaltung  des  Vollzugs  der  verkehrsrechtlichen  Bestim-\nmungen»  gesprochen.  Das ist  eine  neutral formulierte Umschreibung \ndes  eigentlichen  Wildwuchses  in  den  Zürcher  Gemeinden,  was  die \n \nBewilligungsverfahren  für  das  Aufstellen  von  Wahl-  und  Abstim-\nmungswerbung auf öffentlichem Grund betrifft. Viele von Ihnen wis-\nsen aus eigener Erfahrung, wie aufwendig die vielen unterschiedlichen \nVorgehensweisen in den Gemeinden sind.  \nDie STGK war gewillt, sich der Sache anzunehmen, doch das Disposi-\ntiv  und  der  Bericht  zeigen,  dass  sie  sich  mit  dieser  PI  Späth  schwer \ngetan hat. Bund, Kanton und Gemeinden haben je eigene Kompeten-\nzen  in  diesem  Bereich.  Für  das  Anbringen  von  Wahl-  und  Abstim-\nmungsplakaten auf kantonalem Grund braucht es eine Bewilligung des \nTiefbauamtes.  Die  möglichen  Standorte  sind  im  Wesentlichen  be-\nstimmt.  Weitere  Standorte,  so  wurde  uns  erklärt,  seien  aus  Gründen \nder  Verkehrssicherheit  ungeeignet  und  könnten  nicht  bewilligt  wer-\nden. Das ist teils schwierig zu begreifen, wenn man sieht, was in ande-\nren  Kantonen  erlaubt  wird,  ohne  dass  sich  dort  die  Verkehrsunfälle \ndeswegen häufen würden. \nDie Gemeinden sind für die Bewilligungen auf ihrem Gemeindegrund \nzuständig. Aus Sicht des Regierungsrates soll an diesen Zuständigkei-\nten,  speziell  auch  mit  Verweis  auf  das  Subsidiaritätsprinzip  und  die \nGemeindeautonomie, nichts geändert werden. Das bedeutet: Alles soll \nso  bleiben  wie  es  ist.  Etwas  ernüchtert  hat  sich  die  Kommissions-\nmehrheit  dieser  Sichtweise  angeschlossen  und  hat  die  PI  Späth,  wie \nsie eingereicht und überwiesen wurde, wie der Regierungsrat ebenfalls \nabgelehnt.  \nIn  der  Folge  wurde  seitens  der  Unterstützer  der  PI  Späth  ein  neuer \nFormulierungsvorschlag eingebracht. Nun soll nicht mehr der Regie-\nrungsrat kantonale Vorschriften erlassen, sondern der neue Vorschlag \nzielt direkt auf die Gemeinden. Sie sollen verpflichtet werden, auf ih-\nrem  Gemeindegebiet  eine  angemessene  Anzahl  von  Standorten  für \nWahl- und Abstimmungswerbung zu schaffen. Wie der Regierungsrat \nin seiner zweiten Stellungnahme zu diesem neuen Vorschlag schreibt, \nwären die verkehrsrechtlichen Vorschriften für eine Bewilligung wei-\nterhin einzuhalten, daran würde nichts ändern. Doch der Druck auf die \nGemeinden,  sich  vielleicht  etwas  besser  zu  überlegen,  ob  es  nicht \ndoch noch einen weiteren geeigneten Standort in der Gemeinde gibt, \nwürde steigen.  \nFür die Kommissionsmehrheit war dies der annehmbare Kompromiss, \nweshalb sie Ihnen beantragt, diesem Kompromiss, also der geänderten \nPI Späth, zuzustimmen.  \nEine Minderheit sieht auch im Kompromissantrag der Kommissions-\nmehrheit keine wirkliche und sinnvolle Änderung des Status quo. Die \nUmsetzungsschwierigkeiten  bleiben.  Ausserdem  fragt  sich,  wer  die \nKosten für neue Plakatstellen, sofern sie sich denn in den Gemeinden \nüberhaupt  finden  lassen,  tragen  soll.  Vor  diesem  Hintergrund  bean-\ntragt diese Minderheit die kompromisslose Ablehnung der PI Späth.  \nNun also müssen Sie entscheiden. Als Präsident der STKG beantrage \nich  Ihnen  im  Namen  der  Kommissionsmehrheit,  der  geänderten  PI \nSpäth  zuzustimmen  und  den  Minderheitsantrag  abzulehnen.  Besten \nDank. \n \n", "Markus  Späth  (SP,  Feuerthalen):  Was  die  PI  verlangt,  sollte  eigent-\nlich  eine  Selbstverständlichkeit  sein.  Tatsächlich  aber  ist  die  Ge-\nschichte  dieser  PI  eine  eher  schmerzliche  und  mühsame  Leidensge-\nschichte, der Präsident hat darauf hingewiesen.  \nDie Grundforderung ist klar: Es soll Schluss sein mit der Willkür beim \nPlakatieren  vor  Wahlen  und  Abstimmungen.  Die  PI  verlangt  gleich-\nlange Spiesse beim Plakatieren für alle Parteien im ganzen Kanton. Es \ndarf nicht vom Zufall abhängen, ob eine Partei über riesige Scheunen-\ntore und hochsubventionierte Felder verfügt. Ob man Wahl- und Ab-\nstimmungsplakate  aushängen  darf,  hängt  heute  aber  vollständig  von \nder Willkür der zuständigen Gemeindebehörden ab. Das ist stossend, \ndie Unterschiede könnten nämlich kaum grösser sein: von Gemeinden, \ndie keinerlei Wahlwerbung auf öffentlichem Grund dulden, bis hin zu \nsolchen,  die  grosszügig  Raum  und  Infrastruktur  bereitstellen,  von \nGemeinden,  die  eine  bürokratische  Bewilligung  für  jeden  einzelnen \nStandort  verlangen,  bis  zur  Unterstützung  durch  Zur-Verfügung-\nStellung von Plakatständern.  \nAuf  diesem  Hintergrund  lohnt  sich  ein  Blick  auf  die  umliegenden \nNachbarkantone: Zürich gehört im Vergleich zu den pingeligsten und \nrestriktivsten  Kantonen  weitherum,  was  Abstimmungsplakate  im  öf-\nfentlichen Raum angeht. Deshalb ist es geradezu beschämend, wie die \nRegierung  in  ihrer  Stellungnahme  argumentiert.  Da  wird  das  Stras-\nsenverkehrsgesetz,  die  eidgenössische  Signalisationsverordnung,  die \nkantonale Signalisationsverordnung, das PBG (Planungs- und Bauge-\nsetz) bemüht. Nur die Verfassung lässt die Regierung aussen vor, da-\nbei ist die Verfassung in ihrem Auftrag glasklar, Artikel 39 Absatz 1 \nlautet: «Kanton und Gemeinden unterstützen das demokratische poli-\ntische Engagement» – Punkt. Absatz 2: «Politische Parteien sind we-\nsentliche  Träger  der  Demokratie  und  wirken  bei  der  Meinungs-  und \nWillensbildung der Stimmberechtigten mit.»  \nOhne auch nur mit einem Satz auf das Anliegen der Demokratieförde-\nrung einzugehen, hat die Regierung die Forderung der PI formaljuris-\ntisch  abgeschmettert.  Auch  die  Änderung,  welche  die  STGK  in  Zu-\n \nsammenarbeit mit den Initianten erarbeitet hat, findet keine obrigkeit-\nliche  Gnade.  Vom  Verfassungsauftrag  will  die  Regierung  offenbar \nnichts wissen, viel lieber steht sie voll auf dem Schlauch. Die STGK \ndagegen hat eine überzeugende Alternative, einen Kompromiss ausge-\narbeitet.  Nicht  der  offensichtlich  widerwillige  Regierungsrat  soll  das \nProblem lösen, sondern die Gemeinden. Im ganzen Kanton soll durch \ndie  zuständigen  Kommunalbehörden  eine  angemessene  Zahl  von \nStandorten festgelegt werden, an denen vor Wahlen und Abstimmun-\ngen  Plakate  angebracht  werden  dürfen.  Das  ist  eine  vernünftige  Er-\ngänzung des Gesetzes über die politischen Rechte. Es ist eine sachge-\nrechte Lösung. Die Gemeinden kennen die geeigneten Standorte und \nsie können auch die Verkehrssicherheit am besten einschätzen. Es ist \neine  einfache  Lösung.  Standorte  müssen  einmal  evaluiert  und  be-\nzeichnet werden, vielerorts existieren sie schon heute. Es ist auch eine \ngerechte  Lösung,  auf  jeden  Fall  sicher  besser  als  der  aktuelle  Wild-\nwuchs und die herrschende Willkür. Was die Mehrheit der STGK vor-\nschlägt, ist unbürokratisch, rasch umsetzbar. Es achtet die Gemeinde-\nautonomie, es ist die Gemeinde, die entscheidet. Und sie wird – das ist \ndas Wichtigste – dem Verfassungsauftrag gerecht.  \nStimmen Sie dieser zukunftsfähigen Lösung zu.  \n \n", "Jörg Mäder (GLP, Opfikon): Auch wir von den Grünliberalen unter-\nstützen die abgeänderte PI voll und ganz. Es ist ein minimer Eingriff \nin  die  Gemeindeautonomie.  Aber  offen gestanden,  ein  liberaler  Staat \nbraucht das ein bisschen, «liberal» heisst nicht «jeder schaut für sich \nselbst  und  ignoriert  diejenigen  rundherum».  Ein  liberaler  Staat  defi-\nniert  an  verschiedenen  Orten  auch  einen  Minimalstandard,  zum  Bei-\nspiel Schulbildung. Diese ist ziemlich gut organisiert, damit jeder eine \nChance hat, zu einer ausreichenden Bildung zu kommen. Und wir fin-\nden auch, politische Parteien, politische Ideen sollen eine Chance ha-\nben, gehört zu werden, und dazu gehört auch, dass sie Plakatstandorte \nzur Verfügung gestellt bekommen. Es geht wirklich darum, dass auch \nneue  Parteien  entstehen  können  und  uns  Alte  herausfordern  (Heiter-\nkeit).  Und  wenn  wir  das  nicht  hinkriegen,  ihre  Ideen  aufzunehmen, \ndann sollen sie uns überflügeln. Aber sie einfach aus unserer grossen \nMacht heraus, aus unserer Position, dass wir schon alles haben, was es \ndazu braucht, sie zu überschreien, sie zum Schweigen zu bringen, das \nist  der  falsche  Ansatz.  Das  hier  ist  ein  kleiner  Schritt  in  diese  Rich-\ntung.  Ich  gehe  nicht  ganz  einig  mit  dem  Vorredner:  Gleichlange \nSpiesse gibt es noch lange nicht, aber wir haben jetzt hier einen klei-\nnen  Minimalstandard  definiert,  sodass  neue  Parteien,  kleine  Parteien \nüberall gesehen und gehört werden, die Plakate ja zum Glück nicht  – \nich hoffe, das kommt nie, sprechende Plakate –, aber dass sie zumin-\ndest überall gesehen werden. Ich glaube, diesen Standard sind wir der \nDemokratie, unserer Bevölkerung schuldig. Nur weil wir Alteingeses-\nsene  über  andere  Ressourcen  verfügen,  dürfen  wir  die  neuen  Ideen, \ndie kleinen Parteien nicht einfach übertönen und unterdrücken.  \nDanke für Ihre Zustimmung.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Der  Vorstoss,  die  parlamentarische \nInitiative  wollte  ja  ursprünglich  über  die  Wahl-  und  Abstimmungs-\nwerbung  im  öffentlichen  Raum  eine  neue  Regulierung  erlassen,  also \nquasi: Eine heutige Regulierung soll mit einer Regulierung noch regu-\nliert  werden.  Deshalb  hat  im  Februar  2015  die  FDP  damals  Nicht-\nvorläufig-Unterstützen beschlossen, und so ist es auch heute.  \nSeien  wir  ehrlich:  Natürlich  gibt  es  etwas  Wildwuchs,  aber  unsere \nDemokratie darf das doch auch wert sein, wenn sich in den Gemein-\nden  die  Leute  engagieren  und  hier  ihre  Wahlwerbung  präsentieren. \nDas  ist  ja  nichts  Schlimmes.  In  der  Zwischenzeit  hat  die  STGK  be-\nkanntlich die beiden Vorschläge geprüft  und präsentiert, ein Minder-\nheitsantrag  ist  zurückgezogen  worden.  So  bleiben  der  Mehrheitsan-\ntrag,  der  eine  angemessene  Platzmenge  sicherstellen  will,  und  der \nMinderheitsantrag, der nichts regulieren will.  \nDer  Mehrheitsantrag,  eine  angemessene  Anzahl  sicherzustellen,  was \nheisst das? Was ist angemessen? Ist angemessen, dass jede Partei eine \nMöglichkeit erhält, sich präsentieren zu dürfen? Herr Mäder hat vor-\nhin  gesagt,  auch  neue  Parteien  sollen  eine  Möglichkeit  haben,  sich \nhier präsentieren zu dürfen. Jetzt nehmen wir einmal das Beispiel der \nNational- und Ständeratswahlen: Sie haben in den Nationalratswahlen \netwa  20  bis  30  Listen.  Wie  soll  da  eine  kleine  Gemeinde  oder  eine \nmittelgrosse  Gemeinde  hier  eine  angemessene  Anzahl  Plakatstellen \nzur Verfügung stellen? Da bin ich dann gespannt, wie der Gemeinde-\nrat oder der Gemeindeschreiber oder wer es dann ist, es in die Praxis \numzusetzen versucht. Dann ergeben sich ja die Fragestellungen betref-\nfend die Durchsetzbarkeit. Wer gewährleistet sie? Natürlich wird das \neinmal festgelegt und dann wird das umgesetzt. Und wer schaut dann, \ndass das sogenannt angemessen im Sinne der Gemeinde umgesetzt ist \noder  nicht?  Heisst  das,  dass  dann  der  Gemeinderat  hier  zählen  geht, \nwo was eben ist und wo was eben nicht ist?  \nIch denke, wir sollten hier nicht zu viel regulieren oder noch mehr re-\ngulieren. In diesem Sinne wird die FDP dem Minderheitsantrag II, der \njetzt  zum  einzigen  Minderheitsantrag  geworden  ist,  unterstützen. \nDanke, wenn Sie uns dabei folgen.  \n \n", "Regula Kaeser (Grüne, Kloten): Diese PI gab tatsächlich viel zu reden \nin der STGK. Wie viele Plakate, wie lange und wo? Ja, es braucht Re-\ngeln. Und ja, es stimmt, es hat Regeln. Und es ist auch nicht so, dass \nes im ganzen Kanton ein Problem ist. Es gibt Bezirke und Gemeinden, \ndie  sich  vorbildlich  an  die  Parteigremien  wenden,  sie  informieren. \nUnd ich persönlich bin froh, dass ich in einer Gemeinde, in einem Be-\nzirk lebe, wo das sehr gut klappt. Wir wissen vor jeder Wahl ganz ge-\nnau,  von  wann  bis  wann  und  wo  und  welche  Strassenabstände  ein-\ngehalten  müssen und  dass  man  für  diese Zeit  keine  zusätzlichen  Be-\nwilligungen  braucht.  Aber  wenn  ich  mich  so  umhöre,  ist  es  leider \nnicht im ganzen Kanton der Fall. Zum Teil werden Mitglieder gerade \nvon kleinen Parteien sehr kleinlich behandelt, um nicht zu sagen schi-\nkaniert. Da erstaunt der Vorwurf der fehlenden Unabhängigkeit über-\nhaupt nicht. Und ich denke,  diesen  Vorwurf der fehlenden Unabhän-\ngigkeit können wir uns vonseiten Politik nicht leisten. Wir wollen eine \ngut funktionierende Demokratie haben, und in diesem Fall müssen wir \nauch eingreifen und etwas regeln. Zusätzliche Gesetze und neue Vor-\nschriften müssen wir ja nicht für jene machen, die sich anständig und \nkorrekt verhalten, sondern für jene, die immer wieder gegen bestehen-\nde Regeln verstossen. Wir unterstützen die abgeänderte PI Späth, dass \ndie  Gemeinden  eine angemessene  Anzahl  Plätze  zur  Verfügung  stel-\nlen. Wir werden das aber auch weiterhin im Auge behalten, vielleicht \nreicht diese sanfte Tour ja nicht.  \nNun noch eine persönliche Anmerkung: Wenn ich jetzt dieser PI zu-\nstimme,  heisst  das noch  lange  nicht,  dass  ich  es  wahnsinnig toll und \nwahnsinnig  schön  finde,  wenn  jeder  freie  Acker,  jede  freie  Wiesen-\necke,  jedes  Fleckchen  vor  den  Wahlen  mit  all  den  schönen  und  oft \nweniger schönen Köpfen wochenlang vollgepflastert ist.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil) spricht für die CVP-Fraktion: \nAls  Sprecher der  CVP  mache  ich kein  Geheimnis  aus  unserer Präfe-\nrenz: Die CVP hat die ursprüngliche Stossrichtung der PI mitgetragen \nund  unterstützt.  Die  Zielrichtung  war  klar:  Der  Regierungsrat  sollte \nVorschriften für das Anbringen von Wahl- und Abstimmungswerbung \nim Strassenbereich vor kantonalen und eidgenössischen Wahlen erlas-\nsen. Bei diesen überkommunalen Wahlen sollten auch Plakate neben \nStaatsstrassen aufgestellt werden können, was ja absolut Sinn macht, \nda die  Kandidatinnen und Kandidaten auch überkommunal  kandidie-\nren. Selbstverständlich müssten hierbei  alle gesetzlichen Bestimmun-\ngen, insbesondere Sicherheitsbestimmungen, eingehalten werden. \nLeider  stellt  die  Regierung  auf  stur  und  erteilt  keine  Bewilligungen \nhierfür. Eine Änderung der Praxis ist auch in der Zukunft nicht zu er-\nwarten. Eine Übernahme des liberalen Aargauer Modells schliesst die \nRegierung  aus.  Dass  hierbei  die  Meinungs-  und  Informationsfreiheit \nstark  eingeschränkt  wird,  ist  der  Regierung  egal.  Als  Mitinitiant  bin \nich  bitter  enttäuscht.  Die  Praxis  der  Regierung  ist  kleinlich  und  ge-\nfährdet  schlussendlich  die  Demokratie  und  die  Chancengleichheit. \nDenn  die  konzessionierten  gebührenpflichtigen  Plakatstellen  kosten \nGeld.  Kleinere  Parteien  können  dies  kaum  aufbringen.  Offenbar  ste-\nhen  für  den  Kanton  nicht  Sicherheitsüberlegungen  im  Vordergrund, \nsondern schlichtweg pekuniäre Interessen. \nNur Motzen und Meckern bringt aber nichts. Aus taktischen Gründen \nwurde  heute  der  Minderheitsantrag  auf  Zustimmung  zur  ursprüngli-\nchen PI zurückgezogen. Damit sollen die Chancen der geänderten PI \nerhöht  werden.  Die  geänderte  PI  möchte  nun  die  Gemeinden  ver-\npflichten,  für  eine  angemessene  Anzahl  von  Standorten  für  das  An-\nbringen  von  Wahl-  und  Abstimmungswerbung  vor  eidgenössischen, \nkantonalen und kommunalen Wahlen und Abstimmungen zu sorgen.  \nDie geänderte PI richtet sich nun direkt an die Gemeinden. Die Bewil-\nligungspraxis  der  Gemeinden  im  Kanton  Zürich  könnte  nicht  unter-\nschiedlicher  sein.  Gewisse  Gemeinden  sind  sehr  offen  und  flexibel, \nandere  dagegen  restriktiv.  Gewisse  verlangen  eine  Gebühr,  andere \nnicht.  Vor  kantonalen  und  eidgenössischen  Wahlen  gilt  es  daher  in \njeder Gemeinde nachzufragen, was Praxis oder Usanz ist. Dieser gros-\nse  Mehraufwand  wird  sich  in  der  Zukunft  nicht  ändern.  Zumindest \naber müssten die Gemeinden eine gewisse Anzahl Standorte festlegen. \nEine  totale  Verweigerungshaltung  wäre  nicht  mehr  möglich.  Offen \nbleibt aber auch in der geänderten PI, wie die Gemeinden für die Um-\nsetzung zu sorgen haben und wer die entsprechenden Kosten zu tragen \nhat. Hier ist der Spielraum der Gemeinden weiterhin sehr gross. \nMit  der  geänderten  PI  wird  zumindest  ein  Schritt  in die  Zielrichtung \nder  Initianten  gemacht,  mehr  aber  auch  nicht.  Die  Regierung  lehnt \naber auch die geänderte PI ab. Da bleibt praktisch nur noch Frust und \nUnverständnis übrig.  \nIch  bitte  Sie  im  Namen  der  CVP,  der  geänderten  PI  zuzustimmen. \nBesten Dank.  \n \n", "Armin  Steinmann  (SVP,  Adliswil):  Diese  PI  ist  eine  klare  Botschaft: \nDie  Initianten  haben  der  Verkehrssicherheit  abgeschworen  und  sie \nverstehen  den  Staatsaufbau,  die  Gesetzeshierarchie  und  insbesondere \nden  Sinn und  Zweck  des  Strassenverkehrsrechts nicht.  Wer  eine sol-\n \nche Gesetzesänderung einreicht, ist bereit, für den Stimmenfang Men-\nschenopfer zu bringen (Oh-Rufe im Saal). Das hat nichts mit Fairness \nim Wahl- und Abstimmungskampf zu tun. Mit Recht weist der Regie-\nrungsrat in seiner  Stellungnahme auf die Vorrangigkeit des Strassen-\nverkehrsrechts  hin.  Das  Strassenverkehrsgesetz  ist  Bundesrecht  und \ngeht dem kantonalen und kommunalen Recht vor.  \nStrassenreklamen  sind  alle  Werbeformen,  die  im  Wahrnehmungsbe-\nreich der Fahrzeugführenden liegen, während diese ihre Aufmerksam-\nkeit  dem  Verkehr  zuwenden  oder  zuwenden  sollten.  Die  aktuelle \nSignalisationsverordnung  widmet  dem  Thema  Strassenreklamen  ein \nganzes Kapitel und lässt darin erkennen, dass es sich auch hier, wie im \nganzen  Strassenverkehrsgesetz,  um  eine  Gefährdungs-  beziehungs-\nweise Risikogesetzgebung handelt. Das heisst, dass mit dem Strassen-\nverkehrsgesetz  das  minimalste  Risiko \nim  System  «Mensch–\nMaschine–Strasse»  angestrebt  wird.  Kantonale  Bestimmungen,  wie \ndie Strassenabstandsverordnung, Zugangsnormalien et cetera, können \nin  diesem  Sinne  Richtlinien  sein.  Umgekehrt  hat  das  baurechtliche \nBewilligungsverfahren  für  Reklameanlagen  im  Strassenbereich  die \nSicherheitsbestimmungen  des  Strassenverkehrsgesetzes  zu  berück-\nsichtigen.  Nebst  den  strassenverkehrsrechtlichen  Bestimmungen  sind \naber auch die Bestimmungen über die privaten und öffentlichen Nut-\nzungsflächen betroffen.  \nZugunsten ihrer parteipolitischen Partikularinteressen wollen die Initi-\nanten  mit  ihren  Anträgen  die  Selbstbestimmung  der  Gemeinden  im \nUmgang mit ihrem öffentlichen Grund ritzen und damit die Gemein-\ndeautonomie  demontieren.  Da  die  Initianten  nicht  zwischen  öffentli-\nchem  und  privatem  Grund  unterscheiden,  ist  zu  befürchten,  dass  sie \nsogar auf Enteignung bei privatem Landbesitz abzielen. Die PI ist eine \nGefährdungsvorlage, unausgewogen und klar kein Fairnessprojekt.  \nDie SVP lehnt sowohl die PI Späth wie den Antrag der STGK ab.  \n \n", "Walter  Meier  (EVP,  Uster):  Markus  Späth,  Jean-Philippe  Pinto  und \nMarcel  Lenggenhager  haben  hier  ein  wichtiges  Thema  aufgegriffen: \nEs geht um die Wahlwerbung, hier vor allem um das Aufstellen von \nPlakaten.  Sie  haben  es  vom  Kommissionspräsidenten  schon  gehört, \ndass Sie bei der Abstimmung zu diesem Geschäft aus zwei Varianten \nauswählen können: Eine starke Minderheit der STGK lehnt die PI ab, \neine knappe Mehrheit der STGK – dazu gehört auch die EVP – unter-\nstützt die geänderte PI.  \nDas  Problem  von  Markus  Späth  ist  schnell  einsichtig:  Er  wohnt  im \nWeinland,  das  ist  vor  allem  Bauern-  und  damit  SVP-Land.  Es  fällt \ndeshalb der SVP viel leichter, Standorte zu finden, auf denen sie ihre \nWahlplakate  aufstellen  kann,  als  der  SP.  Von  der  EVP  sprechen  wir \nhier  gar  nicht.  Die  Gemeinden  können  zwar  auf  ihrem  Gebiet  dafür \nsorgen, dass die Plakatstellen einigermassen ausgewogen verteilt wer-\nden.  Aber  für  die  Plakatstellen  auf  privatem  Land  können  wir  kein \nGesetz erlassen.  \nTrotzdem: Zum Glück ist es aber nicht so, dass jeweils diejenige Per-\nson gewählt wird, welche am meisten Geld für die Wahlwerbung aus-\ngibt.  Es  gibt  offenbar  andere  Kriterien,  die  mehr  zählen,  und  diese \nsind Gott sei Dank nicht käuflich. Das relativiert das Thema  «Wahl-\nwerbung» etwas.  \nDie EVP unterstützt den STGK-Antrag \n \n", "Laura  Huonker  (AL, Zürich):  Auf  dem  Land  sind  die  Strassenränder \nbei Wahlen und Abstimmungen jeweils gepflastert mit Plakaten jener \nParteien,  die  viel  Geld  haben  oder  eine  Wählerschaft  um  sich  sam-\nmeln, die den Parteien ihre privaten Grundstücke zur Verfügung stel-\nlen.  Und  wir  wissen  auch  alle,  von  welchen  Plakaten  wir  reden,  die \nlandauf  und  landab  die  Strassen  säumen,  wenn  Abstimmungs-  oder \nWahlkampfzeit ist. Das muss ein Ende haben, denn fair ist das schon \nlange  nicht  mehr.  Allen  Parteien  auf  Gemeindeebene  angemessene \nFlächen zuzuteilen, ist der richtige Ansatz, und dies politisch im Ge-\nsetz zu verankern, gerecht. Wer sich Gerechtigkeit in einer Demokra-\ntie leisten will, zahlt eben dafür, wenn dies die Gemeinden nicht wol-\nlen, und das ist traurig genug. Der Kanton allerdings sollte sich dazu \nverpflichtet  fühlen,  Chancengleichheit  zu  wahren.  Es  sind  Ausreden, \nwas die bürgerliche Regierung zum vorliegenden Vorstoss aufs Papier \nbringt:  Es  kostet  zu  viel.  Es  ist  ein  Eingriff  in  die  Gemeindeautono-\nmie.  Ich  entgegne:  Damit  werden  oligarchische  Strukturen  nicht  nur \ngeduldet, nein, die Regierung öffnet mit solchen Argumenten Tür und \nTor  für  das  starke  Recht  derjenigen,  die  das  Geld  haben,  flächende-\nckend Einflussnahme zu betreiben.  \nIch  möchte  ein  wenig  ausholen:  Mittlerweile  bringt  es  auch  die \nSchweizer Medienlandschaft nur noch auf drei Zeitungen. Genau, drei \nZeitungen. Es spielt keine grosse Rolle mehr, wie die vielen Blätter in \nden  Städten  und  Kantonen  auch  heissen,  sie  sind  alle  Teil  eines  der \ndrei grossen Player, die die Inhalte bestimmen: Ringier, Tamedia und \ndie  Privatzeitungssammlung  jenes  Millionärs,  dessen  aggressive  Par-\nteiplakate  die  Strassen  landauf  und  landab  säumen  (gemeint  ist  Alt-\nbundesrat  Christoph Blocher).  Auch  mit  der  No-Billag-Initiative  aus \nderselben Küche wird deutlich: Der Service public soll mit einem Ge-\n \nbühren-Abstimmungskampf zu Fall gebracht werden. In Demokratien \nstellen  unabhängige  Medien  und  der  Service  public,  der  sich  für  die \nsoziale  und  kulturelle  Vielfalt  in  einer  Gesellschaft  verpflichtet,  ele-\nmentare  Sprachrohre  zur  Bevölkerung  dar  zwecks  autonomer  Mei-\nnungsbildung.  Vielfalt  ist  eine  Errungenschaft  der  Demokratie.  Und \nDemokratie spricht durch unabhängige Medien. So kann nur eine viel-\nfältige Medienlandschaft sicherstellen, dass wir auch weiterhin in ei-\nner  vielfältigen  Gesellschaft  leben  und  ich  mich  an  Dingen  stören \nmuss.  Wenn  mich  nichts  mehr  stört,  hat  sich  etwas  Grundlegendes \nverändert: Ich schweige aus Angst oder eine Gleichschaltung hat aus-\ngeschlossen, was stört. Dann ist es zu spät,  dann sind die  Pfeiler  der \ndemokratischen Idee gebrochen. \nZurück zu den Abstimmungs- und Wahlplakaten: Es gehört sich nicht, \ndass diejenigen, die Geld und private Flächen besitzen, alles zupflas-\ntern. Es muss Chancengleichheit bestehen. Oder wollen Sie zukünftig \nmit  einer  Arbeitsjacke  den  Ratssaal  betreten,  wie  Formel-1-\nMitarbeiter  sie  tragen.  Auf  deren  Jacken  sind  sämtliche  Sponsoren \nabgebildet. Sie sind wandelnde Werbeflächen und gleichzeitig ist die-\nse Jacke der öffentliche Nachweis für geldgebende Lobbys hinter dem \nFahrer, dem Auto und der Marke. Auf diese Weise würde in meinen \nAugen wenigstens wieder eine transparente Form hergestellt werden, \nda  wir  es  Baustein  um  Baustein  zulassen,  dass  Politik nur noch  eine \nFrage des Geldes ist.  \nAus diesen Überlegungen heraus wird die Alternative Liste die geän-\nderte PI Späth unterstützen und bittet Sie, es ebenfalls zu tun.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  In  der  Kantonsverfassung  steht  es, \nZitat aus Artikel 39: «Politische Parteien sind wesentliche Träger der \nDemokratie  und  wirken  bei  der  Meinungs-  und  Willensbildung  der \nStimmberechtigten mit.» Ich behaupte, dass unser gesamtes Gemein-\nwesen nur deshalb funktioniert, weil es Leute gibt, die sich mit voller \nKraft und Überzeugung politisch betätigen, die meisten von ihnen im \nRahmen einer politischen Partei, die meisten von ihnen unentgeltlich \noder zu Ansätzen, die eher in die Sparte «Freiwilligenarbeit» gehören. \nSie alle sind hier, weil Sie sich ebenfalls diesem sinnvollen Beitrag zu \neinem  gut  funktionierenden  Gemeinwesen  verpflichtet  haben.  Auch \nSie opfern viel Zeit und Kraft zugunsten dieses Engagements. \nVor diesem Hintergrund ist es völlig unverständlich, dass Plakate von \npolitischen Parteien manchenorts und zunehmend geächtet sind, auch \nvonseiten  der  Gemeindeverwaltungen,  was  ja  bedenklich  ist.  Und  es \nkann  ja  nicht  sein,  dass  die  Parteien  gemäss  Kantonsverfassung  bei \nder Meinungs- und Willensbildung der Stimmberechtigten mitwirken \nsollen, sich aber zum Beispiel die Flächen für diesbezügliche Plakate \nbei kommerziellen Anbietern erkaufen müssen.  \nSo ist es denn durchaus nachvollziehbar, dass es zu dieser PI gekom-\nmen ist. Und es ist sicher ebenso nachvollziehbar, dass die EDU die PI \ndamals aus vollster Überzeugung unterstützt hatte. Nun sind rund drei \nJahre  ins  Land  gezogen  und  es  liegen  uns  die  Optionen  vor,  die  aus \nder STGK-Beratung resultieren. Sie sind sehr ernüchternd und bergen \nein  grosses  Potenzial  der  berühmten  Katze  in  sich,  die  im  Sack  ge-\nkauft wird. Was würde es nützen, wenn zum Beispiel die Gemeinden \nein paar  Orte  zur Verfügung stellten, wo dann Dutzende Plakate ste-\nhen,  und  vielleicht  im  Gegenzug  sonst  nirgendwo  mehr  plakatiert \nwerden dürfte? Nein, das ist uns zu heiss. Da bleiben wir lieber beim \nStatus  quo  und  appellieren  an  den  Souverän,  dass  er  die  Gemeinde-\nverwaltungen vor  Ort  dazu bewegt, dem  Verfassungsauftrag  zur  Un-\nterstützung  des  politischen  Engagements  nachzukommen.  Politisches \nEngagement soll belohnt und nicht bestraft werden.  \nDamit komme ich zum Schluss und teile Ihnen mit, dass die EDU die \nPI aus Risikoüberlegungen ablehnen muss. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  «Wenn  ich  nicht  will,  dann \nverweise ich einfach auf die nächste Stufe», so ist mir die erste Ant-\nwort  des  Regierungsrates  vorgekommen.  Erstaunlich,  denn  sonst  ist \nder  Regierungsrat  ja  recht  grosszügig,  den  Gemeinden  etwas  Neues \nzuzuschaufeln, wenn ich das so sagen darf, aber meistens dann ja nur, \nwenn es ums Geld geht. Dass sich hier der Kanton hinter den Sicher-\nheitsvorschriften  versteckt,  hat  mich  sehr,  sehr  enttäuscht.  Und  ich \nmöchte  ausdrücklich  der  STGK  Danke  sagen,  dass  sie  sich  diesem \nThema  intensiv  angenommen  und  nach  Alternativen  gesucht  hat. \nDenn dort sitzen nämlich genau die Leute auch, wie wir hier, die wis-\nsen, was es heisst, jetzt dann, sage ich mal, in gut einem Jahr wieder \nmit  der  Arbeit  zu  beginnen  und  zu  sehen,  wie  man  die  Werbung \nmacht.  \nLieber  Armin  Steinmann,  liebe  SVP,  keine  Angst,  Sie  werden  nach \nwie  vor  sicher  jene  Partei  sein,  zusammen  vielleicht  noch  mit  der \nFDP,  die  die  Wahlwerbung  markant  beeinflusst  und  markant  zeigen \nwird. Wir nehmen Ihnen sicher nichts weg. Aber dann gleich noch zu \nsagen, dass alle diejenigen, die hier zustimmen, Leute gefährden, und \nzwar bewusst gefährden, das geht doch einen Schritt zu weit, ich muss \nes  Ihnen klar  sagen. Und  Sie gehen so  weit, dass  Sie das  den  Nach-\nbarkantonen, die eine andere Regelung, eine offenere Regelung haben, \n \ngleich  auch  noch  in  die  Schuhe  schieben,  ich  finde  das  irgendwie  – \nentschuldigen  Sie,  wenn  ich  das  so  deutlich  sage  –  absolut  daneben, \nwie Sie hier argumentieren.  \nAuf den Punkt gebracht hat es eigentlich Regula Kaeser sehr klar und \nohne irgendwie zu beschönigen: Wir wissen alle, dass in den Gemein-\nden  jene,  welche  bestimmen,  wer  Plakate  aufstellen  darf  und  wer \nnicht,  das  einfach  nach  Gutdünken  tun.  Jede  oder  viele  Gemeinden \nstellen Regeln auf, die ihnen gerade in den Kram passen. Wir haben es \nauch  öfters  erlebt,  gerade  als  wir  begonnen  haben:  Wir  hatten  viel-\nleicht  in  einer  Gemeinde  noch  keine  sogenannte  Ortspartei,  da  sagte \nman uns einfach «Ihr dürft bei uns gar nichts aufstellen». Das kann es \ndoch nicht sein, wenn es um Kantonsratswahlen geht, einfach nur um \nzu verhindern.  Solche  Regelungen  möchten  wir nicht und darum  ha-\nben wir nämlich genau diese PI lanciert, damit man einigermassen mit \ngleichen Spiessen kämpft. Das meinen wir damit, nicht die Menge der \nPlakate. Die ist geldabhängig und Geld wird immer eine grössere Rol-\nle  im  Wahlkampf  spielen,  das  wissen  wir auch.  Es  geht darum,  dass \nnicht die einen diffamiert und die anderen bevorzugt werden, sondern \ndass man dort, wo die Gemeinde sagt «Hier könnt ihr aufstellen», für \nalle, die sich am Wahlkampf beteiligen, die gleichen Voraussetzungen \nschafft. Mehr wollen wir nicht. Und wir wollen Ihnen kein Scheunen-\nplakat wegnehmen, wir wollen Ihnen keinen Acker wegnehmen. Hier \nnoch von Enteignung zu sprechen – ich weiss nicht, wie weit man sei-\nne Vorstellungen oder Visionen sehen muss. Es geht nicht immer dar-\num,  Sie  zu  diffamieren,  sondern  es  geht  einfach  darum,  für  alle  das \nGleiche zu schaffen.  \nUnd deshalb bitte ich Sie doch, einfach einmal etwas in sich hineinzu-\ngehen und zu sagen «Okay, das ist fair». Fairness wollen wir hier alle \nmiteinander, damit  wir nämlich  genau das  tun  können,  was  Sie  auch \nimmer wieder oder alle hier drin immer wieder betonen: Der Kantons-\nrat  ist  das  Abbild  des  Willens  der  Bevölkerung.  Und  für  diese  Wil-\nlensbildung brauchen wir die gleichlangen Spiesse. \n \n", "Roger Liebi (SVP, Zürich): Ich schätze es sehr, dass hier die meisten \nSprecher  die  Demokratie  hochhalten,  bin  mir  aber  nicht  ganz  sicher, \nob  Sie  das  auch  selber  so  ernst  nehmen.  Sie  sind  auch  ein  bisschen \nfeige, mit diesem Gegenvorschlag einfach zu sagen, es sei eine ange-\nmessene Anzahl von Plakatstellen oder von Plätzen zur Verfügung zu \nstellen,  wo  Wahl-  oder  Abstimmungswerbung  angebracht  werden \ndarf. Ich frage  Sie, meinen Sie  jetzt  –  die einen sprechen von diesen \nLitfasssäulen  –  auch  Plakatstellen,  wenn  Sie  eine  Standaktion  ma-\nchen?  Das  wäre  wahrscheinlich  inbegriffen  in  solchen  Dingen.  Was \nheisst «angemessen»? Wo ist denn angemessen, wie viele Stellen sind \nes  zum  Beispiel?  Wollen  Sie das  an  der  Anzahl  Einwohner  messen? \nOder haben Sie das Gefühl, das, was die Stadt Zürich macht, sei sehr \ndemokratisch, wenn Sie Katasterpläne einreichen müssen, weiss nicht \nwie viele  Gebühren noch  bezahlen  müssen,  wenn Sie  Ihre  Wahlwer-\nbung nicht an einem dieser offiziellen Plätze anbringen? Meinen Sie, \nes sei demokratisch, wenn Sie es wie die Stadt Zürich machen? Wenn \nSie dort eine Standaktion machen, steht wörtlich in diesen Auflagen, \ndass  nicht  mehr  als  fünf  Personen der  Organisation  an  diesem  Stand \nsein  dürfen.  Ist  das  für  Sie  demokratisch?  Für  die  AL  geht  das,  Sie \nsind nicht mehr, aber die anderen Parteien werden wahrscheinlich ein \nProblem  haben  damit.  Ist  das  demokratisch,  diese  Einschränkung? \nOder finden Sie es gut, wenn es heisst – wie es auch in der Stadt Zü-\nrich der Fall ist –, dass dann das Ganze zum Beispiel an die APG (All-\ngemeine  Plakatgesellschaft)  geht?  Es  steht  wörtlich  in  der  Verord-\nnung,  dass  die  APG  die  Legitimation  der  Bestellung  und  die  Vertei-\nlung der Plakate prüft. Finden sie das demokratisch, wenn irgendeine \nprivate  Gesellschaft  oder  irgendwer  prüft,  wo  welches  Plakat  hinge-\nklebt wird? Es steht in der Verordnung der Stadt Zürich, und ich muss \nIhnen  leider  sagen  –  ich  betone  das  «leider»  –,  dass  es  keine  SVP-\nHochburg ist. Und ich kann mir nicht vorstellen, dass Leute, die den \nDemokratieaspekt hier  so hochhalten  –  und das tun  Sie  auch  –,  dass \nSie davon ausgehen, dass das eine richtige Grösse ist. Die APG übri-\ngens – es geht noch weiter –, die APG prüft sogar noch, ob diese Pla-\nkate  dem  nationalen,  dem  kantonalen  oder  dem  kommunalen  Gesetz \nentsprechen. Die APG tut das, niemand anders. Finden Sie das demo-\nkratisch in Ordnung, dass irgendeine Gesellschaft prüft, ob Ihre Plaka-\nte in Ordnung sind oder nicht? Das kann es doch wirklich nicht sein. \nIch glaube, Sie verrennen sich da in etwas. Es wird das Gegenteil von \ndem passieren, was Sie glauben. Es kommt noch etwas anderes dazu, \nauch wieder bei der APG – ich weiss, bei Ihnen in Ihren Dörfern wird \ndas  anders  sein,  ich  spreche  jetzt  nur  von  der  Stadt  Zürich  –,  dort \nheisst es sogar noch, dass Sie bis spätestens acht Wochen vor dem Ur-\nnengang ihre Bestellungen bei der APG eingeben müssen. Also wenn \nSie  sieben  Wochen  vorher  auch  noch  Demokratie  machen  möchten \noder  wollten  –  Sie sprechen  von  Demokratieverständnis  –,  wenn  Sie \nsieben Wochen vor der Abstimmung auch noch das Gefühl haben, Sie \nmüssten etwas für die Demokratie tun, dann dürfen Sie es nicht mehr, \ndenn  es  ist  eben  in  diesen  Bestimmungen  nicht  mehr  erlaubt  bezie-\nhungsweise Ihre Werbungen werden nicht mehr aufgehängt.  \n \nAlso ich glaube, dieses Gesetz oder das, was Sie jetzt da gemacht ha-\nben, bringt nichts. Es bringt Verwirrung, es bringt nochmals viel mehr \nRegulierung  und  es  bringt  wahrscheinlich  eben  den  kleinen  Parteien \nnichts.  Sie  werden  sich  täuschen.  Mir  ist  es  eigentlich  egal,  aber  ich \nstimme trotzdem Nein. \n \n", "Markus Bischoff (AL, Zürich): Herr Liebi, Sie machen ja jetzt Wahl-\nkampf für die Stadtratswahlen und für die Gemeinderatswahlen in der \nStadt Zürich, das dürfen Sie ja schon. Wir sind zwar hier im Kantons-\nrat, obwohl Sie relativ lange im Gemeinderat waren. Nur muss ich Ih-\nnen vielleicht doch noch etwas Demokratie in der Stadt Zürich erklä-\nren, zum Plakataushang auf öffentlichem Grund: Dank der Alternati-\nven  Liste  wurde  dieser  Vertrag  nämlich  geändert.  Jetzt  können  alle \nParteien  und  Gruppierungen  auf  öffentlichem  Grund,  an  diesen  offi-\nziellen  Stellen  der  APG,  wo  diese  sonst  kommerzielle  Werbeplakate \naufhängt, Werbung machen. Das wurde in diesem Vertrag ausgehan-\ndelt:  Wenn  ihr  auf  öffentlichem  Grund  Werbung  machen  dürft  und \ndafür bezahlen müsst, dann dürfen auch die politischen Parteien dort \nim  Gegenzug gratis  –  gratis! –  Werbung machen. Wenn in der Stadt \nZürich  auf  Plakatstellen  auf  öffentlichem  Grund,  die  sehr  prominent \nsind, Parteien gratis Werbung machen können, ist das ein grosser de-\nmokratischer Gewinn. Das ist Werbung für viele Leute, die nichts kos-\ntet.  Ich  kann  sagen,  das  hat  nicht  die  SVP  im  Gemeinderat  bewirkt, \nsondern die Alternative Liste. \n \n", "Markus Späth (SP, Feuerthalen) spricht zum zweiten Mal: Lieber Die-\nter  Kläy,  lieber  Roger  Liebi,  Bürokratie  ist  die  heutige  Lösung.  Wir \nwollen nicht mehr Regulierung, wir wollen weniger Regulierung. Wir \nwollen eine liberalere Handhabung dieser ganzen Frage. Im Übrigen: \nWenn  wir  den  Gemeindebehörden  die  Kompetenz  geben,  eine  ange-\nmessene Anzahl von Stellen zu bezeichnen, dann verdienen sie unser \nVertrauen, zumindest bis zum Beweis des Gegenteils.  \nArmin Steinmann hat teilweise derart absurd argumentiert, er musste \nselber lachen. Ich aber muss klar sagen: Lustig war das nicht, was wir \nheute Morgen von Ihnen gehört haben. Aargau und Schaffhausen un-\nterstehen  den  gleichen  eidgenössischen  Verkehrsregelungen  wie  der \nKanton Zürich, sie kommen zu ganz anderen Schlussfolgerungen.  \nHerr  Vontobel  hat  wichtige,  gute  Überlegungen  zum  Thema  formu-\nliert,  nur  hat  er  leider  die  falschen  Schlussfolgerungen  gezogen.  Ich \nvertraue darauf, dass die Mehrheit in diesem Haus nicht diese falschen \nSchlussfolgerungen  zieht,  und  empfehle  Ihnen  Zustimmung  zur  Lö-\nsung der STGK.  \n \n", "Jörg  Mäder  (GLP,  Opfikon)  spricht  zum  zweiten  Mal:  Erlauben  Sie \nmir  auch  noch  einen  zusätzlichen  Kommentar  zum  bisher  Gehörten. \nZu Roger Liebi: Ich spüre deinen Frust. Ist spüre ihn unheimlich. Und \nvon dem her ist es auch okay, dass du ihn hier im Kantonsrat abgela-\nden hast. Aber wenn du an jenen Regeln etwas ändern willst, dann ist \ndas zwar der richtige Saal, soviel ich weiss, aber der falsche Tag (Hei-\nterkeit). (Der Zürcher Gemeinderat tagt jeweils am Mittwoch im Rat-\nhaus.) Aber alles okay.  \nZur EDU: Ich muss ehrlich sagen, ich verstehe eure Angst nicht. Die \nSchlussfolgerungen, die ihr zieht, kann ich wirklich nicht nachvollzie-\nhen. Zwei Minuten das Richtige gesagt und dann gestolpert.  \nWas schon mehrfach angesprochen wurde: Was ist «angemessen»? In \nden  meisten  Gemeinden  ist  angemessen «grösser  null»,  also ein  Pla-\nkat. Das wird in den meisten Gemeinden ausreichen. Wie man da von \neinem riesigen Überhang oder einer Überregulierung reden kann, ver-\nstehe  ich  nicht.  Und  hier  kann  ich  gleich  nochmals  Herrn  Liebi  auf-\ngreifen, der sagt, es sei zu wenig präzise, was es jetzt wirklich bedeu-\ntet. Das reicht als Regel. Und wenn gewisse Städte das speziell regeln \n– ich kenne die Details aus der Stadt Zürich nicht  –, dann muss man \nnicht diese Beispiele in den Vordergrund stellen. Und vor allem habe \nich in der ganzen Debatte in der STGK nicht einen konstruktiven Vor-\nschlag von eurer Seite in dieser Richtung gehört.  \nUnd  nun  aber  meine  Hauptreplik  geht  an  Armin  Steinmann.  Es  ist \nschon speziell, wenn er den grössten Teil seines Votums auf eine PI, \nauf den ursprünglichen Vorschlag, der gar nicht mehr zur Diskussion \nsteht, fokussiert. Er möchte nicht über das Thema reden, sondern dar-\nan vorbei. Und bei Armin Steinmann habe ich auch noch etwas ande-\nres  bemerkt:  Er  scheint  mit  seinem  Beruf  unzufrieden  zu  sein.  Statt-\nhalter, das scheint ihm zu trocken, zu langweilig. Er möchte sich als \nKomödiant, als Satiriker bewerben. Die Übertreibung mit der Enteig-\nnung – hätte ich diese in «Viktors Spätprogramm» oder einer anderen \nSatiresendung  gehört,  hätte  ich  gelacht  von  A  bis  Z.  Also  deine  Be-\nwerbungsunterlagen  sind  nicht  schlecht,  ich  weiss  einfach  nicht,  ob \ndas der richtige Rahmen ist. Aber ich möchte dich auch warnen: Deine \nerste Übertreibung, dass die Initianten mit ihrem ersten Vorschlag die \nGefährdung von Menschenleben in Kauf nehmen, das war nicht mehr \nSatire,  das  war  Zynismus.  Und  Zynismus  in  der  Dosis,  wie  du  ihn \nvorgebracht hast, ist ein Gift. Also bitte pass auf, wenn du deine Be-\n \nwerbungsunterlagen  beim  Schweizer  Fernsehen  für  eine  Satiresen-\ndung einreichst. Diesen Gag würde ich weglassen.  \n \n", "Regierungsrätin Jacqueline Fehr: Sie behandeln hier eine parlamenta-\nrische Initiative, nehmen also den Gesetzgebungsprozess selber in die \nHand.  Die  Regierung  hat  hier  eine  bescheidene  Position,  indem  sie \nIhre Arbeiten kommentiert und dazu ihre Meinung abgibt. \nDer  Regierungsrat  ist  der  Meinung,  dass  Gemeindeautonomie  insbe-\nsondere dort gewahrt werden soll, wo Unterschiede in der Umsetzung \ngewünscht  und  politisch  akzeptiert  sind.  Der  Regierungsrat  ist  der \nMeinung, dass das hier der Fall ist, dass diese Unterschiede, wie Ge-\nmeinden mit der Frage umgehen, wie politische Parteien ihre Plakate \nplatzieren  können,  hier  akzeptiert  seien.  Die  Mehrheit  der  STGK  ist \nanderer Meinung und geht davon aus: Hier soll es zwischen den Ge-\nmeinden weniger Unterschiede geben können.  \nDer  Regierungsrat  fragt  sich  bei  dieser  parlamentarischen  Initiative \nauch, ob es richtig sei, dass einfach der Kanton um Hilfe gebeten wer-\nde,  wenn  man  mit  den  Gemeinden im  Streit sei,  ob es  nicht  für  jene \nParteien, die hier Bedenken äussern, nicht besser wäre, die Auseinan-\ndersetzung  dort  zu  führen,  wo  sie  auch  entschieden  werden  muss, \nnämlich  in  den  jeweiligen  Gemeinden.  Der  Regierungsrat  möchte \nauch  vor  Illusionen  warnen.  Wahrscheinlich  stört  die  Mehrheit  der \nSTGK  weniger  das  Regime  der  Gemeinden,  sondern  die  Tatsache, \ndass es viele Plakate auf Privatgrund gibt, und dass halt eine Partei in \ndiesem Rat über mehr solchen Privatgrund verfügt, weil sie insbeson-\ndere über mehr landwirtschaftliche Flächen verfügt. Daran würde sich \nauch  mit  dieser  parlamentarischen  Initiative  nichts  ändern.  Und  der \nRegierungsrat warnt zudem, dass bei dieser Forderung möglicherwei-\nse  der  Teufel  im  Detail  stecken  könnte.  Was  heisst  «angemessen»? \nWie  wird  das  umgesetzt?  Wie  sind  die  Rekursmöglichkeiten,  wenn \nEntscheide  angefochten  werden  müssen?  Hier  werden  noch  einige \nFragen  zu  klären  sein,  und  der  Regierungsrat  befürchtet,  dass  damit \nnicht  weniger,  sondern  möglicherweise  mehr  Bürokratie  für  die  Ge-\nmeinden entstehen wird.  \nAus all diesen Gründen empfiehlt Ihnen der Regierungsrat, der Min-\nderheit zu folgen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \nI. Das Gesetz über die politischen Rechte vom 1. September 2003 wird \nwie folgt geändert:  \n§ 22a \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Karin  Egli:  Den  Minderheitsantrag  von  Armin \nSteinmann  auf  Ablehnung  der  PI  behandeln  wir  in  der  zweiten  Le-\nsung.  \nSomit ist die Vorlage materiell durchberaten. Das Geschäft geht an die \nRedaktionskommission.  Die  Redaktionslesung  findet  in  etwa  vier \nWochen  statt.  Dann  befinden  wir  über  Ziffern  I  und  II  der  Vorlage \nund über Ziffern römisch II und III des Gesetzes über die politischen \nRechte. \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "", "", "Ratspräsidentin Karin Egli:  Ich mache  Sie  noch darauf aufmerksam, \ndass im Südzimmer zwei Damen mit grossen Spritzen auf diejenigen \nwarten, die die Grippeimpfung machen möchten.  \n \n \n", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und  Gemeinden  (STGK):  Die  Mehrheit  der  STKG  hat  sich  für \neine  Ergänzung  des  EG  KESR  (Einführungsgesetz  zum  Kindes-  und \nErwachsenenschutzrecht) ausgesprochen, womit im Wesentlichen die \n \nEmpfehlungen  einer breit  abgestützten  Arbeitsgruppe,  welche bereits \numgesetzt  werden,  gesetzlich  festgeschrieben  würden.  Sie  empfiehlt \nIhnen deshalb, der geänderten PI Farner zuzustimmen.  \nEs  dauert  ein  paar  Jahre,  bis  eine  neue  Behörde,  wie  es  die  KESB \n(Kindes- und Erwachsenenschutzbehörde) ist, vollständig etabliert ist \nund  deren  Verfahren  und  Vorgehensweisen  allgemein  bekannt  sind, \ngetestet und für gut befunden wurden. Man könnte die vorliegende PI \nFarner, etwas salopp gesagt, als eine Massnahme zur Beseitigung von \nKinderkrankheiten  des  EG  KESR  betrachten.  Es  ist  bekannt,  dass  es \nUnzufriedenheiten seitens der Gemeinden gibt. Ihre Rolle im Kinder- \nund Erwachsenenschutzbereich hat sich mit der Einführung der neuen \nKESB markant geändert. Was die KESB betrifft, sind die Gemeinden \nim  Wesentlichen  die  Zahlstelle  für  die  Massnahmen  geworden,  wel-\nche die unabhängigen KESB anordnen. Das gefällt verständlicherwei-\nse nicht allen Gemeinden, insbesondere, wenn es um teure Massnah-\nmen  geht,  die  leicht  das  Budget  einer  kleineren  Gemeinde  aus  dem \nLot bringen können.  \nDie  Rolle  und  Stellung  der  Gemeinden  im  Bereich  des  Kindes-  und \nErwachsenenschutzes ist von diesem Parlament im EG KESR festge-\nlegt  und  beschlossen  worden,  wobei  der  kantonale  Gesetzgeber  teil-\nweise  Vorgaben  des  Bundes  zu  berücksichtigen  hatte.  Aufgrund  der \nKlagen der Gemeinden über fehlende Informationen, speziell bei teu-\nren Fällen, und der KESB, die sich unverstanden und zu Unrecht an-\ngegriffen fühlten, wurde eine Arbeitsgruppe eingesetzt, welche Emp-\nfehlungen zur Zusammenarbeit zwischen KESB und Gemeinden erar-\nbeitete, was den Informationsfluss bei Fällen mit erheblichen Kosten-\nfolgen  betrifft.  KESB  und  Gemeinden  haben  diesen  Empfehlungen \nzugestimmt und arbeiten heute danach. Die Gemüter haben sich dies-\nbezüglich  beruhigt,  die  Zusammenarbeit  zwischen  KESB  und  Ge-\nmeinden hat sich etwas entspannt.  \nDie  leicht  geänderte  PI  Farner,  wie  sie  die  STGK  verabschiedet  hat, \nverlangt nun, dass diese Empfehlungen quasi auf eine höhere, nämlich \ndie gesetzliche Ebene, gehoben werden. Der Initiant und, ihm folgend, \ndie  Mehrheit  der  STGK  sieht  darin  die  notwendige  Anpassung  der \ngesetzlichen  Grundlagen,  auf  deren  Basis  die  KESB  arbeiten.  Der \nOrdnung  halber  soll  die  nicht  unwichtige  Vorgabe,  die  Gemeinden \nseien in bestimmten Fällen zur Stellungnahme einzuladen, im Gesetz \nverankert werden.  \nDie Minderheit lehnt diese PI Farner und damit diese Gesetzesanpas-\nsung ab. Einerseits, weil das Problem effektiv mit einer weniger weit-\ngehenden Massnahme, nämlich den Empfehlungen der Arbeitsgruppe, \nbereits  behoben  werden  konnte,  andererseits  wegen  der  Kosten,  die \nmit  einem  Gesetzesanpassungsverfahren  unnötigerweise  ausgelöst \nwürden, und ausserdem, weil diejenigen, die jetzt diese Änderung des \nEG  KESR  verlangen,  sonst  immer  dafür  plädieren,  keine  unnötigen \nGesetze zu beschliessen. \nMit diesem Bericht beantrage ich Ihnen als Kommissionssprecher, der \nMehrheit  der  STGK  zu  folgen  und  der  geänderten  PI  Farner  zuzu-\nstimmen. Besten Dank. \n \n", "Tumasch Mischol (SVP, Hombrechtikon): Durch die Neuorganisation \ndes  Vormundschaftswesens  und  der  Regionalisierung  der  Behörden-\norganisation im Kindes- und Erwachsenenschutz wurden die Gemein-\nden  zu  reinen  Zahlstellen  degradiert.  Die  Kindes-  und  Erwachsenen-\nschutzbehörde ist für die Anordnung der Massnahmen zuständig, die \nGemeinden subsidiär für die Finanzierung. «Wer zahlt, befiehlt» galt \nim  Kindes-  und  Erwachsenenschutzrecht  nicht,  die  Informationen \nflossen nur sehr beschränkt. Die parlamentarische Initiative nahm den \ndiesbezüglichen Unmut vieler Gemeinden und kommunaler Behörden \nauf  und  forderte,  dass  der  Spielraum  des  ZGB  (Zivilgesetzbuch)  in \nBezug auf den Informationsaustausch besser genutzt wird. Seit 1. Au-\ngust 2014 werden Empfehlungen für den Einbezug der Gemeinden in \nkindesschutzrechtlichen  Verfahren  mit  erheblichen  Kostenfolgen  an-\ngewendet.  \nDiese  Empfehlungen  sind  ein  Schritt  in  die  richtige  Richtung.  Die \nVerbindlichkeit  soll  mit  der  vorliegenden  Gesetzesänderung  geregelt \nwerden. Hier handelt es sich deshalb nicht um eine grundsätzlich neue \nRegelung, sondern auch um das Abbilden der Praxis im Einführungs-\ngesetz zum Kindes- und Erwachsenenschutzrecht, eine Praxis notabe-\nne, die den Gemeinden vermehrt Mitsprache gewährt. Die Gemeinden \nerhalten  die  Gelegenheit  zur  Stellungnahme,  insbesondere  in  Fällen \nmit erheblichen Kostenfolgen.  \nDie SVP unterstützt die geänderte parlamentarische Initiative entspre-\nchend dem Antrag der STGK. Ziel soll die Optimierung der Schnitt-\nstellen zwischen der KESB und den Gemeinden sein und eine Klarheit \nim Spannungsfeld «Kindes- und Erwachsenenschutz» schaffen.  \n \n", "Fabian  Molina  (SP,  Illnau-Effretikon):  Seit  der  Einreichung  und \nÜberweisung dieser PI ist viel Zeit vergangen, entscheidend ist aber: \nEs ist auch viel passiert. Das in der ursprünglichen PI geforderte Mit-\nspracherecht der Gemeinden mit voller Akteneinsicht und der Beizug \nbei der Entscheidfindung sind wegen übergeordnetem Recht gar nicht \n \nmehr möglich. Die Kommission hat deshalb die PI, wie der Kommis-\nsionspräsident  ausgeführt  hat,  abgeändert.  Dass  die  Gemeinden  im \nRahmen  der  bundesgesetzlichen  Möglichkeiten  bei  KESB-Verfahren \neinbezogen  werden,  wenn  sie  in  ihrem  Interesse  –  namentlich  finan-\nziell – wesentlich berührt sind, bestreiten wir nicht. Die SP lehnt die \nparlamentarische  Initiative  in  der  vorliegenden  Form  trotzdem  ab, \ndenn in der Zwischenzeit wurde der Einbezug der Gemeinden mit ei-\nnem Empfehlungsschreiben der DJI (Direktion der Justiz und des In-\nnern)  geklärt.  Aus  den  Erfahrungen  der  jüngsten  Zeit  besteht  kein \nHandlungsbedarf mehr. Es ist also schlicht nicht nötig, nun trotzdem \nnoch  eine  zusätzliche  Bestimmung  ins  EG  KESR  einzubauen,  die  in \nder Praxis rein gar nichts ändern würde. Es ist also eine klassische Lö-\nsung,  die  nach  einem  Problem  sucht.  Wenn  Sie  schon  ständig  nach \nschlanken Gesetzen rufen, dann müssen Sie auch auf dieses unnötige \nMittel, auf diese bürokratische Regelung im Gesetz verzichten.  \nDie  SP  unterstützt  deshalb  den  Minderheitsantrag  von  Grünen,  GLP \nund EVP. Vielen Dank.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Das  Zivilgesetzbuch  hat  im \nKapitel  «Kindes-  und  Erwachsenenschutzrecht»  die  Gemeinden,  die \nbis  2012  die  Vormundschaftsbehörden  stellten,  zu  reinen  Zahlstellen \ndegradiert. Sie sind zwar im Kanton Zürich Trägerschaften der regio-\nnalen Fachbehörden und können den Spruchkörper bestellen. Dass die \nheutigen  gesetzlichen  Regelungen  in  unserem  Kanton  betreffend  In-\nformationen  und  allfälliger  Mitsprache  restriktiver  ausfallen  als  zum \nBeispiel in unseren östlichen und westlichen Nachbarkantonen, ist be-\nkannt.  Bekannt  ist  auch  das  Urteil  des  Bundesgerichts,  welches  ein \nMitspracherecht  der  Gemeinden  ausschliesst,  da  sie  nicht  Teil  des \nVerfahrens  sind.  Niemand  kann  sich  jedoch  der  Tatsache  entziehen, \ndass  finanziell  erhebliche  Kosten  für  eine  Kindesschutzmassnahme \ndie  Gemeindefinanzen  empfindlich  treffen  können.  Auch  wir  Ge-\nmeinden  wollen  nur  das  Beste  für  den  Kindesschutz.  Weit  wichtiger \nnoch:  Die  Vermutung,  dass  die  Gemeindebehörden  insbesondere  in \nGemeinden ohne Parlamente ihre Mitbürgerinnen und Mitbürger bes-\nser kennen, ist nicht von der Hand zu weisen.  \nNicht ganz überraschend ist die Regierung trotz all dieser Erwägungen \ngegen  die  Überweisung  unserer  leicht  modifizierten  PI  vom  Januar \n2015. Man kann davon ausgehen, dass die im Dezember 2015 ergan-\ngene  Empfehlung  des  Gemeindepräsidentenverbandes,  der  KESB-\nPräsidenten und der Sozialkonferenz der PI den Wind aus den Segeln \nnehmen sollte. Die Regierung führt  in ihrer Stellungnahme zum Ent-\nscheid der STGK ja auch aus, mehr brauche es nicht und zitiert Mon-\ntesquieu  (Charles  de  Montesquieu,  französischer  Staatstheoretiker), \nder keine unnötigen Gesetze wolle. Nun, das greift nicht nur zu kurz, \nsondern auch daneben. Das Gesetz gibt es schon und die Empfehlun-\ngen bewegen sich rechtlich auf sehr dünnem Eis.  Und zudem entzie-\nhen sich rechtsetzende Richtlinien und Empfehlungen der parlamenta-\nrischen und der demokratischen Kontrolle. Sie können jederzeit geän-\ndert oder fallengelassen werden. Ich danke daher meinen Kolleginnen \nund Kollegen in der Kommission für die konstruktive Diskussion und \nbitte  Sie,  zusammen  mit  der  FDP-Fraktion  dem  Antrag  der  STGK \nFolge zu geben und die gesetzliche Grundlage  für den eingeschränk-\nten Einbezug der Gemeinden in teure Massnahmen zu schaffen. Dan-\nke.  \n \n", "Jörg Mäder (GLP, Opfikon): Die KESB ist als Behörde sehr neu, ent-\nsprechend teilweise auch noch unerfahren. Sie musste sich zuerst ein-\narbeiten. Vor allem die Schnittstellen mit anderen Behörden, Gremien, \ninklusive  Gemeinden,  waren  noch  unetabliert.  Entsprechend  gab  es \nauch Startschwierigkeiten. Es ist daher auch klar, dass es Justierungen \nbraucht. Man kann so ein grosses Gesetz, so ein grosses Thema nicht \neinfach von Anfang perfekt als Gesetzestext hinwerfen. Da braucht es \nAnpassungen.  Man muss  nicht überhastet  anpassen,  man  braucht  ein \nbisschen  Ruhe.  Man  darf  diese  Anpassungen  aber  auch  nicht  verzö-\ngern, Gesetze sollten nicht in Stein gemeisselt sein. Von daher ist es \nauch richtig, dass die KESB beobachtet wird, nicht nur von der Ver-\nwaltung, der Regierung, sondern ebenso auch von uns als Kantonsrä-\nten. Diese PI hat das gemacht und sie hat auch vieles ausgelöst. Ge-\nwisse Prozesse hat sie gestartet, gewisse Prozesse hat sie beschleunigt \nund verstärkt. Die involvierten Personen haben gemerkt: Der Kantons-\nrat hat ein wachsames Auge, und das ist eine unserer wichtigsten Auf-\ngaben.  \nDie PI hat damit eigentlich schon alles bewirkt, was sie kann. Wir ha-\nben es in der STGK ausführlich diskutiert: Was ist überhaupt möglich \nund  was  ist  machbar,  was  ist  sinnvoll,  was  können  wir  auf  unserer \nFlughöhe überhaupt regeln? Wir müssen sagen: Was machbar ist, ist \nin die Wege geleitet. Heute geht es jetzt noch darum: Was machen wir \nmit der  PI? Denn es ist ein bisschen ein kleines Problem, der Erfolg \nsteht schon fest, bevor wir das Abstimmungsresultat hier im Rat ken-\nnen.  Die  Frage  ist  also:  Sollen  wir  jetzt  Ja  stimmen,  um  den  Erfolg \nnoch zu verstärken und den Initianten zu gratulieren? Oder sagen wir \nNein,  denn  es  braucht  die  Regelung  auf  Gesetzesstufe  schlicht  und \neinfach  nicht.  Sie  würde  unter  Umständen  Sachen  zementieren,  die \n \nnoch leicht in Fluss sind und die vielleicht doch weiterhin noch Justie-\nrungen brauchen.  \nWir von den Grünliberalen sind überzeugt: Das Wichtige ist, dass der \nErfolg in der Bevölkerung, in der Umsetzung ankommt. Das ist schon \npassiert.  Jetzt  da  noch  einen  Gesetzestext  zu  schreiben,  ist  unsinnig. \nEr bringt nichts Neues. Von daher gratulieren wir zum Erfolg, aber im \nAbstimmungsresultat  ist  hier  ein  Nein  die  richtige  Antwort,  auch \nwenn das im ersten Moment ein bisschen schizophren klingt. Danke.  \n \n", "Silvia Rigoni (Grüne, Zürich): Es ist ja eine Aufgabe des Kantonsra-\ntes,  gute  Gesetze  zu  schaffen,  damit  unsere  Verwaltung  und  unsere \nBehörden auch gute Arbeit leisten können. Die geplante Gesetzesän-\nderung  durch  diese  PI  macht  die  Arbeit  der  KESB  nicht  besser,  im \nGegenteil. Da teile ich die Sicht meiner Vorrednerinnen und Vorred-\nner nicht, dass es einfach nichts ändern würden, wenn wir das anneh-\nmen, sondern ich bin der Überzeugung: Wenn diese Gesetzesänderung \nkommt, dann wird die Situation verschlechtert. Es ist dringend nötig, \ndass wir gute Bedingungen für eine gute Arbeit der KESB haben. \nLetzthin wurde ich aus beruflichen Gründen zu einem Hausbesuch zu \neiner  hochbetagten  Frau  gerufen.  Es  war  ein  strenger  Geruch  in  der \nWohnung,  Schmutz  überall, ungeöffnete Couverts.  Die  Frau war  un-\ngepflegt, mager und nicht in der Lage, über die Situation zu sprechen, \nin  der  sie  sich  befindet.  Ich  habe  dann  eine  Gefährdungsmeldung  an \ndie  KESB  gemacht.  Sie  hat  sorgfältig  und  umfassend  abgeklärt,  hat \neruiert, dass es kein soziales Umfeld gibt, und hat den Gesundheitszu-\nstand der Frau von einem Facharzt untersuchen lassen. Man kam dann \nsehr  schnell  zum  Schluss,  dass  es  einen  Beistand  braucht,  dass  eine \nUnterstützung  zu  Hause  nichts  mehr  bringen  würde  und  dass  ein \nHeimeintritt nötig ist. Solche Situationen gibt es ab und zu bei hoch-\nbetagten Menschen, und es ist wichtig, dass man ihre gesundheitliche \nSituation schnell erfasst, dass Angehörige, wenn vorhanden, einbezo-\ngen  werden  und  schnell  entschieden  und  gehandelt  wird.  In  diesem \nFall hat die KESB eine gute und – hier in diesem Fall wirklich wichtig \n– eine schnelle Arbeit geleistet. Es gibt Situationen, da nimmt sich die \nKESB mehr Zeit. Das ist üblich bei aufwendigen, komplexen Kinder-\nschutzmassnahmen, wo es auch nicht unbedingt um eine akute unmit-\ntelbare Gefährdung geht. Da ist es Usus, dass die KESB schon heute \ndas  umfangreiche  Vorwissen  von  Gemeinden  einholt.  Es  geht  auch \num Massnahmen, bei denen Stellungnahmen eingeholt werden, Mass-\nnahmen, die kostspielig sind. Diese Praxis hat sich gut eingespielt, das \nhaben alle Vorredner bestätigt.  \nDie vorgeschlagene Gesetzesänderung würde sich aber nachteilig auf \ndie Arbeit der KESB auswirken, denn es wird dann um andere Mass-\nnahmen  gehen,  bei  denen  die  KESB  sich  verpflichtet  fühlen  würde, \nAbklärungen  bei  den  Gemeinden  einholen  zu  müssen.  Es  geht  um \nMassnahmen, welche kosten, und das wäre zum Beispiel auch im ge-\nschilderten  Fall  dieser  Frau  so,  denn  ein  Heim  kostet  auch.  So  hätte \nman  warten  müssen,  bis  die  KESB  nach  Einbezug  der  Gemeinden \nzum Schluss kommt, dass das Heim die richtige Massnahme ist. Es ist \naus verschiedenen Gründen problematisch. Ich denke, wir müssen die \nAkteneinsicht  so  knapp  wie  möglich  halten,  sie  darf  möglichst  nicht \nausgebreitet werden. Denn Informationen zur Gesundheit gehören zu \nden besonders schützenswerten Daten und der Datenschutz muss hier \nrespektiert werden. Ebenfalls ist es problematisch, wenn sich die Ver-\nfahren verlängern.  Nicht nur  jetzt  beim  Kinderschutz,  auch  beim  Er-\nwachsenenschutz wäre das der Fall, wenn wir diese Änderung des Ge-\nsetzes so annehmen würden. Die geplante Änderung würde der KESB \nund  der  Gemeinden  mehr  Arbeit  verursachen.  Es  braucht  mehr  Zeit \nund mehr Geld und es hat keinen nennenswerten Mehrwert.  \nWenn man an der Praxis der KESB etwas kritisieren kann, dann das: \nDie Abklärungen der KESB können dauern, heute manchmal aus der \nSicht  der  Betroffenen  fast  unerträglich  lang.  Diese  Aussage  höre  ich \nauch  immer  wieder  von  Fachstellen.  Wenn  wir  also  Probleme  lösen \nwollen, dann machen wir bestimmt nicht Änderungen, die die Verfah-\nren noch aufwendiger und noch teurer machen. Bleiben wir also beim \nbewährten Gesetz und bei der bewährten Praxis. Ich danke Ihnen, dass \nSie diese PI mit uns ablehnen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Die CVP unterstützt diese PI wei-\nterhin,  auch  in  der  abgeänderten  Form.  Es  ist  nur  verständlich  auf-\ngrund  von  finanziellen  Konsequenzen  für  die  Gemeinden,  dass  die \nGemeinden das Recht auf Stellungnahme eingeräumt wird. Liebe Frau \nRegierungsrätin  (Jacqueline Fehr), es ist ein wichtiges Element, die-\nses  Recht  auf  Stellungnahme  der  Gemeinden  ist  ein  wichtiges  Ele-\nment, Vertrauen zwischen der KESB und den Gemeinden zu schaffen, \nVertrauen zu schaffen für einen sinnvollen und zielführenden Einsatz \nvon Sozialausgaben für die Bevölkerung, ein wichtiges Element oder \nauch ein Zeichen des Engagements der Gemeinden, sich einbringen zu \nwollen,  dort  wo  sie  auch  kompetent  sind.  Ob  sie  dann  eine  grosse \nMehrarbeit daraus ziehen, das müssen sie selber entscheiden, da mute \nich den Gemeinden dies zu. Es geht um Emotionen, wie häufig in der \nPolitik.  Wir  haben  das  in  unserer  Fraktion  diskutiert.  Ich  dachte  zu-\nerst,  es  sei  nicht  notwendig,  aber  ich  habe  meine  Gemeindevertreter \n \ngesehen:  Es  geht  um  Emotionen,  somit  sind  wir  einstimmig  in  der \nFraktion.  Ich  bin  froh,  dass  bereits  schon  interne  Bestimmungen  der \nKESB  geschaffen  wurden im  Sinne dieser  PI.  Wir  sind  jedoch  über-\nzeugt, dass eine gesetzliche Grundlage nötig ist, dass es diese braucht, \num diesen internen Bestimmungen auch in Zukunft Nachdruck zu ver-\nleihen.  Wenn  denn  nun  diese  Bestimmungen  dem  übergeordneten \nRecht  widersprächen,  soll  das  Verwaltungsgericht  darüber  befinden. \nEs  ist  keine  Infragestellung  der  Arbeit,  ein  Misstrauen  gegenüber \nKESB. Mittlerweile stehen ja alle, die diese PI auch unterstützen, hin-\nter der Institution der KESB, ausser vielleicht der SVP. Aber diejeni-\ngen,  die  eine  Mehrheit  für  diese  PI  schaffen,  die  stehen  hinter  der \nKESB und hinter diesem neuen Weg, hinter der Institution also. Von \neinem  Misstrauensvotum  oder  einer  Infragestellung  der  KESB  und \nihrer Arbeit kann hier nicht die Rede sein.  \nWir unterstützen die KESB, wir unterstützen diese PI zur Mitsprache \nund Stellungnahme der Gemeinden.  \n \n", "Walter  Meier  (EVP,  Uster):  Wir  sind  uns  wahrscheinlich  alle  einig, \ndass die Gemeinden mit den KESB nicht immer ihre helle Freude ha-\nben. Die Zusammenarbeit hat sich in den letzten Jahren jedoch deut-\nlich  verbessert.  Die  Frage  ist  nun,  ob  es  eine  Gesetzesänderung \nbraucht  oder  ob  die  eingeleiteten  Massnahmen  bereits  genügen.  Ge-\nmäss  meiner  Einschätzung  liegen  die  beiden  Varianten,  über  welche \nwir abzustimmen haben, in der Praxis relativ nahe beieinander. \nIm  Sinne  von  schlanken  Gesetzen  unterstützt  die  EVP  den  STGK-\nAntrag. Wir lehnen die PI ab. \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Das  Thema  der  gerichtsähnlichen \nund  manchmal  abgehoben  wirkenden  KESB  gibt  immer  wieder  An-\nlass zu Fragen und Misstrauen. Es schadet deshalb nichts, wenn man \ndie  wichtigen  Grundanliegen  zu  diesem  Thema  als  Vorgabe  ins  Ge-\nsetz nimmt, weil es eben ein ganz wichtiges Thema ist, das das Volk \nextrem beschäftigt. Die EDU wird die geänderte PI definitiv unterstüt-\nzen.  \n \n", "Ivo  Koller  (BDP,  Uster):  Wir  werden  der  geänderten  PI  zustimmen, \njedoch  keineswegs  begeistert.  Es  gibt  zahlreiche  Gründe,  die  PI  ei-\ngentlich abzulehnen. Nebst der Problematik, dass bei der Anwendung \nBundesrecht ins Spiel kommt, sind folgende Punkte zu erwähnen:  \nErstens:  Es  ist  anzuerkennen,  dass  sich  die  Zusammenarbeit  der  Ge-\nmeinden und der KESB weiter verbessert hat und sich auch noch wei-\nter verbessern wird.  \nZweitens:  Die  Zahlen  und  Erfahrungswerte  aus  dem  Kanton  Aargau \nzeigen, dass die Gemeinden sehr wenig von der Möglichkeit der Stel-\nlungnahme Gebrauch machen werden. Sie sind wohl auch gar nicht in \nder  Lage,  neue  Lösungsansätze  einzubringen,  weil  bereits  alle  Mög-\nlichkeiten geprüft wurden.  \nDrittens:  Die  Gemeinden  sind  richtigerweise  weiterhin  nicht  Verfah-\nrenspartei,  weshalb  sie  sich  auch  nicht  an  der  Entscheidungsfindung \nbeteiligen können.  \nViertens: Die Umsetzung des Anliegens aus der FDP-Küche wird si-\ncher nicht weniger Aufwand und weniger Papier generieren.  \nNebst  all  den  Negativpunkten  gilt  es  aber  den  Umstand  stark  zu  ge-\nwichten, dass sich bis dato zu viele Gemeinden zu wenig in die Ent-\nscheidungsfindung einbezogen fühlten. Die erwähnten Empfehlungen, \nwelche mittlerweile den Umgang mit kostspieligen Fällen regeln sol-\nlen, sind sicherlich begrüssenswert, einer Gesetzesänderung kommen \nsie jedoch nicht gleich. Dieser politische Druck, welcher mit einer Ge-\nsetzesänderung  ausgesendet  wird,  erscheint  uns  zum  heutigen  Zeit-\npunkt angebracht und sinnvoll, weshalb wir die PI unterstützen.  \n \n", "Regierungsrätin Jacqueline Fehr: Ich möchte die Gelegenheit nutzen, \num nochmals auf ein paar Grundsätze zur KESB hinzuweisen. Begin-\nnen  wir vorne:  Das Bundesparlament  hat  dieser  Änderung des  Zivil-\ngesetzbuches vor Jahren beinahe einstimmig zugestimmt. Gerade mal \nzwei Bundesparlamentarier waren dagegen. Antragstellender Bundes-\nrat war damals Christoph Blocher. \nZweitens:  Die  Umsetzung  der  bundesrechtlichen  Vorgaben  hier  im \nKanton  durch  das  EG  KESR  hält  fest,  dass  die  Gemeinden  für  die \nKESB  verantwortlich  sind.  Die  Angestellten  bei  der  KESB  sind  Ge-\nmeindeangestellte. Es ist Führungsaufgabe der Gemeinden, diese Leu-\nte  so  anzustellen  und  so  zu  führen,  dass  es  den  Anforderungen  ent-\nspricht,  wie  es  die  Gemeinde  sich  wünscht  im  Rahmen  der  gesetzli-\nchen Vorgaben.  \nDrittens:  Das  neue  Gesetz  hat  einen  grundsätzlichen  Systemwandel \ngebracht,  und  zwar  eine  Analogie  zum  Strafrecht.  Genauso  wie  im \nStrafrecht das Gericht unabhängig ist, Massnahmen verfügt, und dann \nder Vollzug des Kantons diese durchführt und bezahlt, ohne dem Ge-\nricht dreinreden zu können, genauso ist das jetzt im Zivilrecht. Auch \nich als Justizministerin, die die Rechnung für die Urteile der Gerichte \n \nbezahlen  muss,  kann  nicht  zu  den  Gerichten  gehen  und  sagen  «Ich \nmöchte jetzt da auch noch etwas mitreden, diese Strafe ist mir jetzt zu \nhoch angesetzt, das wird zu teuer für das Kantonsbudget». Das kann \nich nicht. Der Kanton ist, wenn Sie so wollen, ebenfalls einfach Zahl-\nstelle.  Die  Gerichte  entscheiden unabhängig  ihre  Urteile,  der Kanton \nhat, wir haben dazu nichts zu sagen. Die Analogie zum Zivilrecht ist \nheute mit der neuen Gesetzgebung so: Die KESB ist als gerichtsähnli-\nche Behörde die Instanz, die die Massnahme beschliesst. Das Amt für \nJugend und Berufsberatung in der Bildungsdirektion ist die Vollzugs-\nstelle,  es  vollzieht  analog  dem  Amt  für  Justizvollzug.  Und  die  Ge-\nmeinden bezahlen die Massnahme, analog dem Kanton im Strafrecht.  \nDie  vierte  Bemerkung:  Wir  müssen  uns  angesichts  der  steigenden \nZahlen  bei  Kindsmisshandlungen,  wie  sie  das  Kinderspital  Zürich \nletzthin  wieder  publiziert  haben,  schon  auch  die  Frage  stellen,  ob  es \nunser  einziges  Ziel  sei,  die  Fälle bei der KESB  zu  senken,  oder  was \ndas  für  ein  Hinweis  ist,  wenn  die  KESB  ausweist,  dass  sie  weniger \nKindsschutzmassnahmen  treffen  muss,  und  wir  gleichzeitig  sehen, \ndass  die  Meldungen  zu  Kindsmisshandlungen  ansteigen.  Wir  dürfen \nden  effektiven  Sinn  und  Zweck  dieser  Behörde,  den  Schutz  der \nSchwachen,  nicht  aus  den  Augen  lassen.  Wir  sind  in  einem  Span-\nnungsfeld, das auch die jüngsten Fälle und die jüngsten Vorstösse zei-\ngen:  Zu  viel  KESB  –  zu  wenig  KESB.  Ich  weise  da  auf  den  Fall \nDielsdorf hin, der dieses Wochenende publik wurde. Zu viel Persön-\nlichkeitsschutz – zu wenig Persönlichkeitsschutz. Ich weise da auf den \nFall Dietikon mit der Gefährdungsmeldung hin. Zu viel Information – \nzu wenig Information, in diesen Spannungsfeldern sind wir, und diese \nSpannungsfelder müssen wir auch aushalten.  \nZur  heutigen  Regelung:  Die  Empfehlungen,  die  gemeinsam  mit  den \nverschiedenen Zuständigen vereinbart wurden, sagen, dass bei Mass-\nnahmen, die für die Gemeinden Kosten von über 3000 Franken verur-\nsachen, die Gemeinden anzuhören seien. Dies wird gemacht, die Zah-\nlen  sehen  Sie  in  der  Weisung.  Von  insgesamt  1314  Kindsschutzver-\nfahren im Jahr 2016 wurden 38 Stellungnahme – 38 dieser 1314 Fälle \nwaren teurer als 3000 Franken  – den entsprechenden Gemeinden zur \nStellungnahme vorgelegt. 13 Gemeinden haben auf die Stellungnahme \nverzichtet, 24 Gemeinden waren einverstanden mit dem Entscheid der \nKESB und gerade eine war nicht einverstanden. Da wurde auch bald \neine Lösung gefunden. Ich frage  mich schon, ob hier nicht ein Prob-\nlem geschaffen wird, das keines ist. Man kann es auch anders beurtei-\nlen,  ich  akzeptiere  auch  die  andere  Position,  die  mehr  oder  weniger \nsagt,  es  braucht  diesen  Placebo-Artikel  im  EG  KESR,  um  Vertrauen \nzu  schaffen.  Aber  mehr  als  ein  Placebo-Artikel  ist  es  nicht,  und  der \nRegierungsrat lehnt ihn ab. Denn der Regierungsrat ist gegen unnötige \nGesetzgebung.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Geschätzte  Frau  Regierungsrä-\ntin,  ich  denke,  Sie  vermischen  hier  etwas,  Frau  Fehr.  Ein  Vergleich \nder  Gerichte  mit  der  KESB  ist  unstatthaft.  Die  KESB  ist  Partei.  Die \nKESB  wird  von  der  Verwaltung,  sprich  vom  Kanton,  beaufsichtigt. \nUnd sie wird vom Gemeindeamt oder vom Bezirksrat beaufsichtigt.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \nRatspräsidentin  Karin  Egli:  Ziffer  römisch  I  der  parlamentarischen \nInitiative  4a/2015  und  den  darin  enthaltenen  Minderheitsantrag  be-\nhandeln wir an der zweiten Lesung.  \n \n", "I.  Das  Einführungsgesetz  zum  Kindes-  und  Erwachsenenschutzrecht \nvom 25. Juni 2012 wird wie folgt geändert:  \n§ 49 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Karin Egli: Somit ist die Vorlage materiell durchbera-\nten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet in circa  vier  Wochen statt.  Dann befinden  wir  auch \nüber Ziffern I und II der Vorlage und über römisch II und III des Ein-\nführungsgesetzes zum Kindes- und Erwachsenenschutzrecht.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Als Sprecher der STGK obliegt es mir, \neine  allgemeine  Übersicht  zu  geben  über  den  vorliegenden  dritten \nGemeinde-  und  Wirksamkeitsbericht,  der  den  Zeitraum  von  Anfang \n2012 bis Ende 2016 abdeckt. Die Fraktionssprecher werden die politi-\nschen Gewichtungen vornehmen, und dem Kantonsrat bleibt nach ge-\nführter Debatte lediglich die Kenntnisnahme dieses Berichts. Das mag \nfür Aussenstehende als Leerlauf erscheinen. Die Fülle von Zahlen und \nInformationen, die dieser Bericht enthält, gibt aber uns allen und spe-\nziell  der  STGK  wertvolle  Hinweise,  wo  Handlungsbedarf  bestehen \nkönnte und welche Handlungsoptionen sich bieten.  \nBemerkenswert sind sicher die markanten Strukturveränderungen, die \nin der Berichtsperiode stattgefunden haben. Erstmals seit 1934 ist die \nZahl der Gemeinden gesunken von 171 auf 168 und ausserdem gibt es \n20 Schulgemeinden weniger. Diese Entwicklung wird sich fortsetzen, \ndenn  der neue  Finanzausgleich  wirkt nicht  mehr  so strukturerhaltend \nwie der frühere. Vor allem kleinere Gemeinden geraten unter Druck. \nSie haben vermehrt Mühe,  alle  Aufgaben  selber  wahrzunehmen,  und \nsie spüren die finanziellen Folgen ihrer Kleinheit. Also prüfen etliche \nGemeinden,  wie  sie  ihre  Lage  verbessern  können  –  durch  neue  Zu-\nsammenarbeitsmodelle mit anderen Gemeinden oder sogar durch eine \nFusion  mit  einer  Nachbargemeinde,  wie  heute  ja  zwischen  Elgg  und \nHofstetten.  Diese  Strukturbereinigung  ist  eine  gewollte  Wirkung  des \nneuen Finanzausgleichs.  \nEntgegen  der  Wahrnehmung  der  Gemeinden,  die  sie  öfters  laut  und \ndeutlich  äussern,  wonach  sie  mit  ständig  steigenden  finanziellen  Be-\nlastungen konfrontiert sind, sind die Nettoaufwendungen für den Kan-\nton  einerseits  und  alle  Gemeinden  zusammen  andererseits  in  etwa \ngleich hoch geblieben. Trotzdem haben sich Verschiebungen ergeben: \nzugunsten  der  Gemeinden  bei  der  Finanzierung  im  Gesundheitsbe-\nreich,  zu  deren  Ungunsten  bei  der  sozialen  Wohlfahrt  und  im  Bil-\ndungsbereich.  \nAuf Wunsch der STGK hat sich der Regierungsrat in seinem Bericht \nrelativ ausführlich zu den Soziallasten respektive zu einem möglichen \nneuen  Ausgleichsgefäss  geäussert.  Der  Hintergrund  dafür  ist  die  PI \nvon Rosmarie Joss (KR-Nr. 163/2014), welche einen Soziallastenaus-\ngleich  im  Finanzausgleich  fordert.  Der  Regierungsrat  macht  im  Be-\nricht deutlich, dass der Kanton keine zusätzlichen Lasten tragen will, \nsollte  denn  tatsächlich  ein  Soziallastenausgleich  gefordert  werden. \nDamit bereitet er den Boden für schwierige Diskussionen. Da aber die \nBeratungen zur PI Joss in der STGK laufen und noch keine Beschlüs-\nse  gefasst  wurden,  äussere  ich  mich  nicht  weiter  zu  diesem  Thema. \nImmerhin gibt uns der Bericht des Regierungsrates wertvolle Informa-\ntionen für unseren Beratungs- und Entscheidungsprozess.  \nZur Wirksamkeit des Finanzausgleichs lässt sich sagen, dass er insge-\nsamt gut funktioniert und weitgehend so, wie er konzipiert wurde. Die \nFinanzierung durch Kanton und Gemeinden ist stabil. Die Steuerfüsse \nin den Gemeinden sind im Durchschnitt gesunken. Leider hat aber die \nDisparität zugenommen. Das ist nicht erwünscht und muss nach Mei-\nnung der STGK aufmerksam im Auge behalten werden. Dass der neue \nFinanzausgleich strukturelle Veränderungen eher fördert oder zumin-\ndest nicht behindert, habe ich bereits erwähnt. \nEinige Probleme und Fragestellungen gibt es beim Instrument des in-\ndividuellen Sonderlastenausgleichs. Ich gehe davon aus, dass wir uns \nin der neuen Berichtsperiode noch damit werden beschäftigen müssen.  \nDie  Bevölkerungsbefragung  zeigt  eine  grundsätzlich  gute  Zustim-\nmung zu den Leistungen der Gemeinden, und eine Offenheit für Re-\nformen, insbesondere auch Gemeindefusionen. Dies deckt sich mit der \nEinschätzung der STGK, wie sie im Rahmen der Vorlage zur Geneh-\nmigung  des  Zusammenschlusses  von  Elgg  und  Hofstetten  geäussert \nwurde.  Die  Bevölkerung  ist  für  ein  Projekt  zu  gewinnen,  wenn  es \nsinnvoll ist, wenn es pragmatisch ausgestaltet und überzeugt vertreten \nwird.  \nDas Fazit der STGK zum Gemeinde- und Wirksamkeitsbericht: Nicht \nalles ist perfekt, aber vieles gut. Weiterarbeiten und verbessern, wo es \nsinnvoll und nötig ist, muss das Credo sein. Dies partnerschaftlich zu-\nsammen  mit  dem  Regierungsrat,  im  Wissen  darum,  dass  die  Interes-\nsenlage  von  Kanton  und  Gemeinden  naturgemäss  nicht  immer  de-\nckungsgleich  sein  kann.  Differenzen  sollen,  auch  wenn  es  mal  ein \nbisschen rappelt, mit Engagement ausgetragen werden, immer jedoch \nim Rahmen unserer eingeübten demokratischen Prozesse.  \nIn diesem Sinne gebe ich nun das Wort weiter an die Fraktionsvertre-\nter  für  deren  politische  Einschätzungen.  Ich  danke  für  die  Aufmerk-\nsamkeit. \n \n \n", "Ursula Moor (SVP, Höri): Der Regierungsrat erstattet dem Kantonsrat \nzum  dritten  Mal  Bericht  über  den  Stand  der  Aufgabenteilung  zwi-\nschen Kanton und Gemeinden und über den Handlungsspielraum der \nGemeinden bei der Erfüllung ihrer Aufgaben.  Dies aufgrund von Pa-\nragraf 14a des Gemeindegesetzes. Zum ersten Mal stützt er sich auch \nauf  Paragraf  31  des  Finanzausgleichsgesetzes,  worin  es  heisst,  dass \nder  Regierungsrat  mindestens  alle  vier  Jahre  einen  Bericht  über  den \nVollzug  und  die  Wirksamkeit  des  Finanzausgleichsgesetzes  vorzule-\ngen  habe.  In  fünf  Kapiteln  hat  uns  der  Regierungsrat  einen  bunten \nStrauss  an  Datenmaterial  zur  Entwicklung  der  Gemeindelandschaft, \nzur Aufgabenteilung aus Sicht des Kantons, zur Wirksamkeit des Fi-\nnanzausgleichs,  zur  Finanzierung  der  Sozialkosten  und  zur  Bevölke-\nrungsbefragung  geliefert.  Im  Anhang  ab  Seite  146  äussert  sich  der \nFachbeirat, der gemäss Paragraf 27 Absatz 2 des Finanzausgleichsge-\nsetzes für eine Amtsperiode von vier Jahren gewählt ist und die Auf-\ngabe  hat,  das  Gemeindeamt  beim  Vollzug  des  ISOLA  (Individueller \nSonderlastenausgleich)  zu  beraten,  eher  kritisch  über  die  Ausgestal-\ntung  des  Ressourcenausgleichs  und  am  Individuellen  Sonderlasten-\nausgleich. Der Regierungsrat sieht aber zurzeit keinen Anpassungsbe-\ndarf am Finanzausgleichsgesetz.  \nDie SVP-Fraktion nimmt den dritten Gemeinde- und Wirksamkeitsbe-\nricht  zustimmend  zur  Kenntnis  und  dankt  dem  Regierungsrat  für  die \nvorliegenden Daten. Wir werden diese bei der Beratung von einzelnen \nGeschäften  kritisch  in  den  Entscheidungsprozess  miteinbeziehen  und \ndabei die politische Gewichtung vornehmen. Ich danke Ihnen.  \n \n", "Michèle  Dünki  (SP, Glattfelden):  Der  Gemeinde-  und  Wirksamkeits-\nbericht liefert dem Kantonsrat wichtige Grundlagen für unsere politi-\nschen  Entscheidungen.  Die  Aufgabenteilung  zwischen  Kanton  und \nGemeinden  beispielsweise  beschäftigt  uns  in  allen  Bereichen,  jüngst \netwa in der Beratung des neun Kinder- und Jugendheimgesetzes. Und \nich  gehe  davon  aus,  dass  Ihnen  alle  die  Wirksamkeit  des  Finanzaus-\ngleichs  und  seiner  verschiedenen  Instrumente  nicht  gleichgültig  ist. \nIch möchte zwei Themen aus diesem Bericht herausgreifen, die für die \nSP zentral sind und die wir auch in der Kommission diskutiert haben. \nErstens  das  Thema  «Soziallasten»:  Dieses  Kapitel  ist  erstmalig  im \nGemeinde-  und  Wirksamkeitsbericht  enthalten.  Dies  ist  eine  direkte \nFolge  der  Beratungen  zur  PI  Joss  in  der  STGK.  Die  PI  Joss  fordert \neinen Soziallastenausgleich im Finanzausgleich und wir werden dieses \nThema zu einem späteren Zeitpunkt ausführlich im Rat diskutieren, da \ndie  Beratungen  in  der  Kommission  noch  nicht  abgeschlossen  sind. \nWas  aber  schon  jetzt  klar  und  dank  dem  Gemeinde-  und  Wirksam-\nkeitsbericht auch deutlich ausgewiesen ist: Die Bedeutung der Sozial-\nkosten hat  für  die  Gemeinden in den  letzten 15 Jahren  zugenommen \nund  die  Unterschiede  in  der  Belastung  zwischen  den  Gemeinden  ist \ngrösser geworden. Als eines von fünf Modellen nennt der Bericht als \nmögliche Lösung eine Erhöhung des Staatsbeitrags bei den Zusatzleis-\ntungen zur AHV und IV. Der Regierungsrat erachtet die Unterschiede \nzwischen den Soziallasten aber als zu wenig gross, um einen Sozial-\nlastenausgleich einzuführen. Der Gemeinde- und Wirksamkeitsbericht \nzeigt  die  ungerechte  Verteilung  der  Soziallasten  schwarz  auf  weiss. \nDie  Gemeinden  können  den  weitaus  grösseren  Teil  der  Sozialkosten \nnicht steuern. Dass der Regierungsrat trotz dieser klaren Faktenlagen \nkeinen  Soziallastenausgleich  vorschlägt,  ist  absolut  unverständlich. \nHier muss das Parlament nun handeln.  \nZweitens, also das zweite Thema, das uns im Bericht besonders inte-\nressiert  hat,  ist  die  Strukturdiskussion.  Gegenüber  der  Vorperiode \nstossen  kleinere  Gemeinden  bei  der  Erfüllung  ihrer  Aufgaben  ver-\nmehrt an ihre Leistungsgrenzen. Der Handlungsspielraum von kleinen \nGemeinden  hat  sich  unter  anderem  aufgrund  des  neuen  Finanzaus-\ngleichs verkleinert. Auch die Zusammenarbeit zwischen den Gemein-\nden könnte dieser Entwicklung nur beschränkt entgegenwirken, so der \nBericht. Die Übertragung von Gemeindeaufgaben an neue Aufgaben-\nträger  hat  zugenommen.  Es  gibt  weit  über  500  Körperschaften,  die \nkommunale  Aufgaben  erfüllen.  Zu den  privatrechtlichen  Aufgabeträ-\ngern und der vertraglichen Zusammenarbeit gibt es keine genauen Da-\nten. Problematisch an dieser Entwicklung ist, dass es zu hohem Koor-\ndinationsaufwand,  zu  verringerter  Transparenz  und  zum  Verlust  an \nMitwirkungsmöglichkeiten kommen kann. Der Regierungsrat erachtet \ndaher  eine  Strukturbereinigung,  also  beispielsweise  Fusionen,  als \nnotwendig.  Es  brauche  eine  Verringerung  der  Anzahl  der  Aufgaben-\nträger, um die  Steuerung der kommunalen Aufgaben und der fiskali-\nschen Äquivalenz zu verbessern.  \nEine  Strukturdiskussion  tut  in  der  Tat  not.  Die  erwähnten  Probleme \ngibt es bei kleinen Gemeinden, auch wenn die Gemeindegrösse allein \nnoch kein Hauptkriterium sein kann. Wobei ich es hier nicht unterlas-\nsen kann zu erwähnen, dass der Gemeinde- und Wirksamkeitsbericht \naufzeigt,  dass  die  Bevölkerung  in  kleinen  Gemeinden  mit  der  Leis-\ntungserbringung deutlich weniger zufrieden ist als in grossen Gemein-\nden, speziell im Vergleich zu den zwei grössten Gemeinden. Wir sind \naber  durchwegs  einig  mit  dem  GPV  (Gemeindepräsidentenverband), \nder  sagt,  dass die  Strukturdiskussion  einen  «Bottom-up»-Ansatz  ver-\nfolgen  müsse,  dass  sie  also  ganz  zentral  auch  durch  die  Gemeinden \n \ngeführt werden muss. Selbstverständlich können und sollen Fusionen \nnicht von oben herab verordnet werden. Es braucht für diese Diskus-\nsion  unseres  Erachtens  aber  mehr  Informationen  zu privatrechtlichen \nAufgabenträgern und zur vertraglichen Zusammenarbeit, zum Beispiel \nbei den Anschlussverträgen. Es liegt ganz sicher im Interesse der Ge-\nmeinden zu analysieren, wie sie ihre Aufgaben sinnvoll und in ange-\nmessenem Mass autonom wahrnehmen können und wo sie vielleicht-\ndurch gewisse Zusammenarbeitsformen oder Anschlussverträge wich-\ntige  inhaltliche  Mitsprachemöglichkeiten  aufs  Spiel  setzen.  Wir  for-\ndern eine bessere Datengrundlage, besonders was die Auslagerung an \nprivatrechtliche Aufgabenträger anbelangt.  \nIn diesem Sinne nehmen wir den Gemeinde- und Wirksamkeitsbericht \nzur Kenntnis und nehmen gerne an der Diskussion teil.  \n \n", "Hans-Peter  Brunner  (FDP,  Horgen):  Die  FDP  hat  vom  dritten  Ge-\nmeinde- und Wirksamkeitsbericht 2017 des Regierungsrates Kenntnis \ngenommen. Wir bedanken uns für den informativen Teil des Berichts. \nIn grossen Zügen zeigt er auf, wie privilegiert wir im Kanton Zürich \nund seinen Gemeinden immer noch sind. Politisch gesehen dank unse-\nrem  vorwiegend  bürgerlich  geprägten,  einer  konsequenten  und  kon-\nstruktiven  Sachpolitik  verpflichteten  Umfeld.  Da  der  Bericht  dem \nKantonsrat  als  Gesetzgeber  Grundlage  für  unsere  aktuelle  politische \nEntscheidfindung  sein  soll,  rechtfertigt  es  sich,  diese  Grundlagen  et-\nwas  näher  zu  beleuchten,  und  zwar  auch  im  konstruktiv  kritischen \nSinne.  Ich  nehme  die  Themen  auf,  wie  sie  im  Bericht  chronologisch \nerwähnt werden.  \nZur Entwicklung der Gemeindelandschaft: Das Prinzip der Subsidiari-\ntät  gilt  es  weiterhin  konsequent  anzuwenden  und  die  Gemeindeauto-\nnomie zu respektieren. Das heisst, die weitere Verlagerung von Auf-\ngabe und/oder Kompetenzen an den Kanton ist grundsätzlich zu ver-\nweigern. Im Zweifelsfalle müssen wir den Mut haben, der einfacheren \nLösung auf Gemeindestufe Vorrang vor einer scheinbar professionel-\nleren und einheitlicheren auf kantonaler Stufe zu geben, die heute be-\nhandelte PI Späth (KR-Nr. 162/2014) lässt in diesem Zusammenhang \ngrüssen. Sodann ist das ungebrochene Wachstum in den Sozialausga-\nben,  aber  auch  in  Bildung  und  Pflegefinanzierung  kritisch  zu  hinter-\nfragen. Der Kanton darf den Gemeinden diesbezüglich keine weiteren \nkostentreibende  Auflagen  machen.  Bei  den  Sozialkosten  muss  eine \nsolidarische  Lösung  für  einzelne  Ausreisser  gefunden  werden,  dies \naber  ohne  die  notwendigen  Sparanreize  und  die  Eigenverantwortung \nder  Kommunen  zu  schwächen.  Sodann  ist  der  Zielkonflikt  zwischen \nLandschaftsschutz  und  Entwicklungsmöglichkeiten  für  ländliche  Ge-\nbiete  nicht  einseitig  zulasten  der  Gemeinden  zu  lösen.  Es  braucht \npragmatische Lösungen mit Augenmass. Dem Amt für Raumentwick-\nlung sind die Zügel entsprechend anzulegen. Schade, ist der Baudirek-\ntor (Regierungspräsident Markus Kägi) heute nicht anwesend.  \nZur  Aufgabenverteilung  aus  Sicht  des  Kantons:  Es  beunruhigt,  dass \ndie  Nettoaufwendungen  der  Gemeinden  seit  einigen  Jahren  schneller \nwachsen als diejenigen des Kantons und dass sie je länger je mehr zu \ngebundenen Ausgaben werden. Inzwischen sind weit mehr als 90 Pro-\nzent der laufenden Ausgaben der Gemeinden faktisch gebunden. Die \nGemeinden drohen damit zu reinen Zahlstellen zu verkommen. Es gilt \ndeshalb,  die  Regulierungsdichte  zu  vermindern  und  die  Steuerung \ndurch  den  Kanton  zurückzubinden,  beispielsweise  über  vermehrte \nSunset  Legislation  (Befristung  von  Gesetzen)  und  ähnliche  regulie-\nrungsmindernde Elemente. Ebenso ist, wo immer möglich, eine noch \nklarere Entflechtung der Aufgaben zwischen Kanton und Gemeinden \nzu  finden.  Regionale  Unterschiede  sind  zu  akzeptieren.  Der  Kanton \nkann und weiss es nicht immer besser als die Gemeinden.  \nZur Wirksamkeit des Finanzausgleichs: Auch wenn die FDP die Not-\nwendigkeit  und  Wirksamkeit  des  kantonalen  Finanzausgleichs  nicht \ngrundsätzlich  in  Abrede  stellt,  so  muss  sie  doch  aus  liberaler  Sicht \ndarauf hinweisen, dass er einige Schwächen und gravierende Mängel \naufweist.  Am  gravierendsten  ist  wohl  seine  momentane  Nichtrefor-\nmierbarkeit: Mit beinahe 80 Prozent Empfänger- und bloss 15 Prozent \nGebergemeinden ist er im Ungleichgewicht und aus Sicht der krassen \nGeberminderheit  faktisch  unveränderbar. Es  muss ein  Weg  gefunden \nwerden, um eine neutrale Mitte von Gemeinden zu schaffen, die nicht \nauf  einen  Finanztransfer  angewiesen  ist  und  die  im  Dialog  Kompro-\nmisslösungen ermöglichen kann. Wie schwierig im Moment der Weg \nfür Reformen ist, zeigt die extreme Reaktion des Regierungsrates auf \ndie  konstruktiven  Hinweise  und  Vorschläge  des  Fachbeirats,  immer-\nhin ein Gremium, das aus Vertretern von Gebern und Empfängern und \nneutralen  Fachexperten  besteht.  Dessen  Vorschläge  werden  vom  Re-\ngierungsrat unisono verworfen und entweder als nicht vertretbar oder \ngar verfassungswidrig bezeichnet. Es bestehe kein Anpassungsbedarf, \nschreibt  der  Regierungsrat  lapidar.  Das  ist  doch  starker  Tubak  eines \nmehrheitlich  bürgerlichen  Gremiums.  Diese  unversöhnliche  Haltung \nder Regierung vis-à-vis dem Fachbeirat ist unverständlich und wenig \nkonstruktiv.  Die  FDP  ist  erstaunt  und  schwer  enttäuscht  darüber.  Es \nwird  Sie  zudem  schwerlich  erstaunen,  dass  die  FDP  die  vom  Regie-\nrungsrat  vorgeschlagene  Lü16-Vorlage  (Leistungsüberprüfung  2016) \n \nmit  Veränderung  der  Zuschuss-  und  Abschöpfungsgrenzen  klar  ab-\nlehnt.  \nFinanzierung  der  Sozialkosten:  Die  FDP  bedauert  das  in  den  letzten \n15  Jahren  überproportionale  und  ungebremste  Wachstum  der  Sozial-\nausgaben – nicht nur, aber vor allem auch in  den einzelnen Gemein-\nden.  Neben  dem  erfreulichen  Trend  zur  vermehrten  Hochaltrigkeit \nund  neben  leider  auch  unerfreulichen  gesellschaftlichen  und  migrati-\nonspolitischen Entwicklungen tragen vornehmlich unsere grosszügige \nfinanzielle Ausstattung des sozialen Auffangnetzes zum Kostenwachs-\ntum bei. Die FDP zeigt sich enttäuscht darüber, dass der Regierungsrat \nkeinen praktikablen Vorschlag zu einem soziodemografischen Sozial-\nlastenausgleich ohne Streuverluste aufzuzeigen vermag. So verbleiben \nnur  spezialgesetzliche  Lösungen  mit  dem  Gesamtkostenmodell,  wel-\nche jedoch wenig Sparanreize zu setzen vermögen und der Eigenver-\nantwortung der Gemeinden zuwiderlaufen.  \nEin Fazit: Das Gesamtbild des Berichts ist entsprechend durchzogen. \nIm  Positiven  kann  gesagt  werden,  dass  es  dem  Kanton  und  dessen \nGemeinden im Allgemeinen gut bis sehr gut geht und dass die Zufrie-\ndenheit  der  Bevölkerung  gross  ist,  wenn  auch  leider  leicht  abneh-\nmend. Aber die Regelungsdichte und die Steuerungsintensität nehmen \nweiter zu. Die Höhe der Ausgaben mit gebundenem Charakter wächst \nund  ist  jetzt  schon  über  90  Prozent  in  den  Gemeinden.  Es  ist  unsere \nAufgabe im Kantonsrat, diese Entwicklung zu stoppen und dem Prin-\nzip der Subsidiarität und der Gemeindeautonomie wieder mehr Raum \nzu geben. Der Finanzausgleich ist in mehreren Fragen reformbedürftig \nund Reformideen liegen auf dem Tisch. Aber die Regierung steckt den \nKopf in den Sand und will nichts ändern. Das kommt einer inakzep-\ntablen  Realitätsverweigerung  gleich.  Die  FDP  versteht  den  Wettbe-\nwerb zwischen den Kommunen, aber auch die Kompetenzdispute zwi-\nschen  Gemeinden  und  dem  Kanton  als  wichtiger  Innovationstreiber \nund  als  positives  Zeichen  eines  lebendigen  und  gesunden  Föderalis-\nmus. \nDie  FDP  nimmt  den  aktuellen  Gemeinde-  und  Wirksamkeitsbericht \nmit  einem  heiteren  und  einem  besorgteren  Auge  zur  Kenntnis  und \nwird weiterhin ihre Vorstellung eines bürgernahen, der Freiheit, Sub-\nsidiarität, Eigenverantwortung und dem offene Wettbewerb verpflich-\nteten Kantons verfolgen. Besten Dank.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Das  Zusammenspiel  der  drei  Ebenen \nBund,  Kanton,  Gemeinden  ist  nicht  immer  ganz  einfach,  nur  schon \naus dem ganz einfachen Grund, dass man je nach Problemstellung ei-\nne ganz andere Flughöhe und eine andere Distanz respektive Nähe zu \nden Bürgerinnen und Bürgern hat. Diese Problematik ist aber nicht im \nGeringsten ein Grund, ja nicht mal eine Ausrede, um nicht gemeinsam \nunseren  wichtigsten Job  zu  erfüllen,  für  die  Bevölkerung da zu  sein. \nSo  seltsam  es  auf  den  ersten  Blick  erscheinen  mag,  trotz  all  unserer \nMacht  über  Gesetze,  Verordnungen,  Richtpläne,  Budgets  und  was \nauch  immer:  Der  Staat  sollte  der  Bevölkerung  gegenüber  als \nDienstleister auftreten. Der Staat dient dem Bürger – nicht umgekehrt. \nUnd dass dieser Staat sich in drei Ebenen organisiert ist sinnvoll, aber \nkein Grund, dass sich diese drei Ebenen gegenseitig bekämpfen, den \nSchwarzen  Peter  umherschieben  und  die  heisse  Kartoffel  weiterrei-\nchen. Ich glaube nicht, dass das im Sinne der Bürger und Bürgerinnen \nwäre. Und gleich noch etwas: Hier in der Schweiz halten wir das Sub-\nsidiaritätsprinzip hoch – so weit unten wie möglich, so weit oben wie \nnötig.  Als  Konsequenz  daraus  sollte  der  Kanton  gegenüber  den  Ge-\nmeinden  ebenfalls  in  erster  Linie  als  Dienstleister  auftreten  und  nur \nwo  unbedingt  nötig  oder  vom  Bürger  gewünscht  als  Befehlshaber. \nUnd falls Sie wieder einmal einen Ihrer Nationalräte sehen: Dasselbe \ngilt analog zwischen Bund und Kanton.  \nDer  uns  hier  vorliegende  Bericht  gibt  uns  einen  Überblick,  wie  das \nVerhältnis  zwischen  Gemeinden  und  Kanton  so  in  etwa  ist.  Speziell \nwird der Fokus auf die Begriffe «Rechtsetzung», «Vollzug» und «Fi-\nnanzierung» gesetzt, und diese werden Thema für Thema bewertet, in \nder  Hoffnung,  dass  sie  nicht  zu  weit  auseinanderklaffen.  Dass  die \nRechtsetzung  oft  beim  Kanton  ist,  ist  nicht  zwingend  schlecht. \nSchliesslich  wollen  wir  nicht  jedes  Mal,  wenn  wir  eine  Gemeinde-\ngrenze überschreiten, uns an ganz andere Gesetze gewöhnen müssen. \nDass  der  Vollzug  wiederum  eher  bei  den  Gemeinden  liegt,  ist  auch \nnicht  schlecht.  Denn  wie  gesagt, \nich  verstehe  den  Staat  als \nDienstleister.  Und  so  leid  es  mir  tut,  lieber  Kanton,  ein  Dienstleister \naus  der  eigenen  Gemeinde  ist  halt  einfach  näher  und  sympathischer. \nUnd wer soll's bezahlen? Das kommt nun drauf an, wer die Rahmen-\nbedingungen wie eng setzt: Je mehr der Kanton regelt, desto mehr er, \nund je mehr Freiheiten die Gemeinden haben oder sie die Hauptnutzer \nsind, desto mehr sie. \nSoweit die Theorie, nun zur Praxis: Am liebsten beschäftigen sich die \ndrei Ebenen mit sich selber. Und je weniger man sich mit den anderen \nbefassen  muss,  desto  besser  scheint  es  zu  sein;  nicht  weil  man  von \ndiesem Vorgehen überzeugt ist, sondern schlicht und einfach, weil es \nbequemer  ist.  Und  wenn  man  die  andere  Ebene  als  Standardsünden-\nbock  nützen  kann,  perfekt.  Das  ist  schade,  das  ist  nicht  im  Sinn  der \nBevölkerung,  dagegen  gilt  es  anzukämpfen.  Von  daher  bin  ich  sehr \n \nfroh, dass es hier im Rat noch Leute hat, die auf mehreren Ebenen un-\nterwegs  sind,  teilweise  sogar  mal  in  der  Legislative,  Exekutive  oder \ngar  Judikative.  Das  fördert  das  Verständnis  untereinander.  Dieses \nkann  auch  anders  gefördert  werden.  So  lädt  beispielsweise  die  Ge-\nmeindepräsidentenkonferenz des Bezirks Bülach einmal im Jahr auch \nseine Kantonsräte zu ihrem Treffen ein, damit man direkt miteinander \nreden kann und nicht nur über den Schriftweg. Ich bitte alle Anwesen-\nden, solche Kontakte zu pflegen und zu nutzen, egal auf welchen Ka-\nnälen, aber bitte nicht als Pflichtübung, die es einfach zu absolvieren \ngilt.  \nUnd wenn ich doch gleich bei den Wünschen bin: Wir sollten immer, \nwenn wir über Finanzen sprechen, in allererster Linie den Gesamtbe-\ntrag  im  Auge  behalten,  und nicht die  Aufteilung.  Mal  abgesehen da-\nvon, dass die wenigsten Bürger angeben können, wie viele Steuern sie \ninsgesamt zahlen – bei der Frage, wie viel davon sie an Kanton, Bund \nund Gemeinde schicken, scheitern sie alle, weil es ihnen schlicht und \neinfach egal ist. Wenn also der Kanton eine Verschiebung der Kosten \nan die Gemeinden in der Kategorie «Sparen» verbuchen will, ist das \nEtikettenschwindel  und  ein  Hohn  gegenüber  den  Steuerzahlern.  Ich \nweiss, der Bund ist nicht besser. Aber wenn wir uns Vorbilder aussu-\nchen  wollen,  dann  sollten  wir  uns  solche  nehmen,  die  es  besser  ma-\nchen als wir, und nicht noch schlechter.  \nUnd  noch  was  möchte  ich  gerne  ansprechen,  schliesslich  ist  dem \nThema ein ganzes Kapitel im Bericht gewidmet: die Sozialkosten. Ich \nmuss ganz  ehrlich sagen, hier  machen es sich der Kanton, aber auch \neinige Gemeinden etwas zu einfach. Es ist nicht nur so, dass die Welt \nglobaler wird, sondern auch die Schweiz wird regionaler. Wir alle sind \nmobiler.  Der  Wohn-  wie  der  Arbeitsort  wird  heutzutage  öfters  ge-\nwechselt als noch vor zwei Generationen. Die Bevölkerung kann sich \ndie  Gemeinde  aussuchen  und  nicht  umgekehrt,  und  das  stellt  einige \nGemeinden vor massive Probleme. Und in der Hand haben sie gerade \nmal ein kleines Sackmesser mit einer Klinge, einem Zahnstocher und \neinem  Zapfenzieher.  Sie  dürfen  selber  überlegen,  welches  davon  am \nmeisten  benutzt  wird.  Das  kann  so  nicht  gut  ausgehen.  Und  dann \nschreibt  der  Kanton,  dass  aus  seiner  Sicht  kein  Handlungsbedarf  be-\nsteht?  Autsch.  Zum  Glück  sind  wir  in  der  STGK  daran,  wenigstens \neinen  ersten  kleinen  Schritt  hinzubekommen.  Aber  wenn  sich  jede \nGemeinde  als eigene  kleine  Welt versteht  und  nicht  über die Grenze \nhinausblickt und der Kanton auf seiner  Flughöhe nur geradeaus über \nalles  hinwegschaut,  wird  das  böse  enden.  Ich  bitte  alle  Gemeinden, \nsich zumindest gedanklich auch mal in die Lage der anderen Gemein-\nden zu versetzen, nicht nur in diesem Thema, sondern in jedem. Und \nich  bitte  den  Kanton,  den  Gemeinden  gegenüber  als  hilfreicher \nDienstleister  und  Koordinator  aufzutreten.  Wenn  wir  das  hinkriegen, \nsind  wir  zusammen  das  Team,  das  unsere  Bevölkerung  verdient  hat. \nBesten Dank.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Ich  habe  nach  meinen  Vorrednern \neigentlich fast nichts mehr zu sagen, da wurde schon so viel erzählt – \nWahres  und  weniger  Wahres  und  Besseres  und  weniger  Gutes.  Wie \nwir ja alle wissen, gibt es den neuen Finanzausgleich seit etwa sechs \nJahren.  Der  Finanzausgleich  ist  vor  allem  notwendig,  weil  sich  die \nSteuerzahlenden, wie wir alle wissen, nicht genau homogen über den \nKanton verteilen und sich über das ganze Kantonsgebiet niederlassen. \nDem  Finanzausgleich  gingen intensive politische  Beratungen voraus, \nund  er  ist  auch  heute  noch  regelmässig  Gegenstand  von  politischen \nVorstössen. Ja, es ist eine beachtliche Summe, die da über den Kanton \nüber den Finanzausgleich umgelagert wird, nämlich rund 1,2 Milliar-\nden Franken.  \nDer  vorliegende  Bericht  stellt  dem  Finanzausgleich  im  Grossen  und \nGanzen  ein  gutes  Zeugnis  aus,  mit  Ausnahme  der  Soziallasten.  Hier \nist  in  den  letzten  Jahren  ein  grosses  Wachstum,  die  Kosten  sind  ge-\nstiegen  und  die  Verteilung  über  die  Gemeinden  hält  sich  auch  nicht \ndie Waage, sondern ist zum Teil recht erheblich. Aber hier  – das ha-\nben wir auch bereits schon gehört – ist die STGK am Arbeiten und ich \nmöchte mich nicht tiefer in dieses Thema hineinreden.  \nDer Bericht liefert uns auch als Kommunalpolitikerinnen sehr interes-\nsante Zahlen. Nebst den Zahlen, die wir lesen, kommen aber die wich-\ntigsten  Akteure  im  Kanton  auch  zum  Wort,  nämlich  die  wachsende \nBevölkerung.  Die  Bevölkerung  fühlt  sich  wohl  mit  den  Leistungen, \nfühlt sich wohl im Kanton Zürich. Hier ist aber anzumerken, dass ge-\nnerell  die  Bewohnerinnen  in  kleinen  Gemeinden  weniger  zufrieden \nsind mit den Leistungen als in grösseren Gemeinden. Die Bereitschaft, \nvon Nachbargemeinden Dienstleistungen zu beziehen, steigt. Es wird \nwohl zur Folge haben, dass wir hier noch eine grössere Strukturanpas-\nsung vornehmen müssen, also wird es in Zukunft grössere oder mehr \nZweckverbände geben, mehr Leistungsvereinbarungen oder aber auch \nmehr Gemeindefusionen geben.  \nWir bedanken uns ganz herzlich für das Verfassen des Wirksamkeits-\nberichts.  Er  ist  ein  sehr  gutes  Arbeitshandbuch  und  wir  nehmen  ihn \npositiv zur Kenntnis.  \n \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Der  vorliegende  Bericht  wurde  ja \nmit grosser Spannung erwartet und es wurden auch viele Hoffnungen \nreinprojiziert,  denn  es  ist  ja  der  erste  Bericht,  der  eine  Aussage  zur \nWirksamkeit des neuen innerkantonalen Finanzausgleichs macht. Die \nRegierung kommt zum Schluss, dass die Menschen grösstenteils sehr \nzufrieden sind und dass der Handlungsspielraum weitgehend vorhan-\nden ist. Das ist auch aus Sicht der CVP erfreulich und stimmt sicher, \nwenn auch mit der bereits erwähnten Einschränkung: Kleine Gemein-\nden und Kleinstgemeinden stossen an ihre Grenzen. Das darf uns nicht \nüberraschen,  es  ist  ein  Effekt  des  neuen  Finanzausgleichs  und  poli-\ntisch  gewünscht.  Früher  war  der  Finanzausgleich  auf  den  Erhalt  der \nGemeindestrukturen  ausgerichtet,  und  das  ist  er  nun  wirklich  nicht \nmehr.  Der  Maximalsteuerfuss  ist  weg  und  die  Defizitgarantien  des \nKantons ebenfalls.  \nDie CVP teilt im Grossen und Ganzen die Einschätzungen des Regie-\nrungsrates. Er erfüllt grundsätzlich die in den Finanzausgleich gesetz-\nten Erwartungen. Zwei Punkte sind aus unserer Sicht allerdings unbe-\nfriedigend: \nErstens:  Der  individuelle  Sonderlastenausgleich  ist  noch  nicht  genü-\ngend etabliert. Der ISOLA, wie er so schön genannt wird, ist im Voll-\nzug sehr aufwendig, und die Unsicherheit ist allseits gross. Das zeigt \nsich exemplarisch auch in einem Gerichtsurteil. Sie wissen vielleicht, \ndass vier Gemeinden gegen die ISOLA-Verfügung des Kantons rekur-\nriert haben, es waren dies Dietikon, Hofstetten, Hütten und Rifferswil, \nund  sie  bekamen  recht.  Denn  gemäss  Gericht  hat  der  Kanton  bezie-\nhungsweise  das  Gemeindeamt  den  ISOLA  nicht  korrekt  berechnet. \nHier  ist  also  noch  Handlungsbedarf  gegeben.  Das  Instrument  muss \ngeschärft und sein Einsatzbereich besser definiert werden.  \nZweitens: Die Finanzierung und die Verteilung der Sozialkosten sind \naus unserer Sicht unbefriedigend. Einige Gemeinden sind viel stärker \nbelastet  als  andere  und  die  Unterschiede  –  das  zeigt  ja  auch  der  Be-\nricht  auf  –  haben  in  den  letzten  Jahren  zugenommen.  Der  Kanton \nnimmt  das  Problem  zwar  auf,  natürlich  auf  Hinweis  der  STGK,  und \npräsentiert verschiedene Modelle, sieht aber keinen Handlungsbedarf. \nDas ist für uns von der CVP zu wenig. Wir wünschen uns eine aktive-\nre  Beteiligung  des  Kantons  an  der  Suche  nach  einer  Lösung  für  die \nsteigenden Sozialkosten. Es ist offensichtlich: Die neue Aufgabentei-\nlung zwischen Kanton und Gemeinden im Gesundheits- und Sozialbe-\nreich führt zu höheren Kosten in den Kommunen.  \nJetzt  stellt  sich  die  Frage,  wo  wir  ansetzen  sollen,  und  da  liefert  der \nBericht ja Ansätze. Eine Möglichkeit wäre die Anpassung des Finanz-\nausgleichs.  Oder  wir  führen  ein  Gesamtkostenmodell  ein.  Oder  aber \nwir passen in Spezialgesetzen, zum Beispiel bei den Zusatzleistungen, \nden Staatsbeitrag an. Ganz grundsätzlich neigen wir zu einer spezial-\ngesetzlichen  Lösung.  Zwar  wäre  eine  Reform  des  Finanzausgleichs \nder systematisch richtige Ansatz, aber er wäre langwierig und mit vie-\nlen Unbekannten verbunden. Es ist nicht zu erwarten, dass wir bei ei-\nner  Teilrevision uns nur auf ein Thema beschränken würden. Zudem \nist der Finanzausgleich noch immer jung, wir befinden uns ja immer \nnoch  in  der  Übergangsphase.  So  weit  wie  die  FDP  würde  ich  nicht \ngehen, zu sagen, der Finanzausgleich sei nicht reformierbar, aber wir \nmüssen das schon im  Auge behalten.  Und  ich teile  den  Wunsch  von \nHans-Peter Brunner, dass man bei den Gemeinden ein Mittelfeld ein-\nrichten oder anstreben sollte, nämlich diejenigen, die weder etwas er-\nhalten noch etwas in den Topf einzahlen müssen. Und ich teile auch \nJörg Mäders Wunsch, dass sich die  Gemeinden nicht nur auf ihre ei-\ngene Perspektive beschränken sollten. Wir sitzen letztlich alle im glei-\nchen  Boot.  So  haben  zum  Beispiel  auch  finanzschwache  Gemeinden \nein Interesse daran, dass finanzstarke Gemeinden stark bleiben.  \nIch  war  im  Übrigen  etwas  erstaunt  über  die  Strenge  im  Votum  der \nFDP.  Da  werden  ja die  Regelungsdichte und die  zunehmende  Steue-\nrung  ziemlich  energisch  kritisiert,  was  ich  von  einer  liberalen  Partei \nerwarte.  Aber  gleichzeitig  fordern  Sie  dann  auch  einen  neuen  sozio-\ndemografischen  Sonderlastenausgleich.  Wie  geht  das  zusammen? \nOder  ist  das  eben  die  Realität?  Diese  Stellungnahme  –  nicht  zuletzt \ndiese Stellungnahme  – zeigt eben die Breite der Erwartungen, die an \nden  Finanzausgleich  gestellt  werden.  Er  soll  die  Gemeinden  stärken, \ndie Gemeindeautonomie stärken, gleichzeitig beinhaltet er aber Trans-\nferzahlungen. \nNun  nochmals  zu  den  Sozialkosten:  Wir  bevorzugen  die  Lösung  in \neinem  Spezialgesetz,  und  von  den  Vorschlägen,  die  hier  vorliegen, \nerachten  wir  am  ehesten  die  Erhöhung  des  Staatsbeitrags  an  die  Zu-\nsatzleistungen  als  tragfähig.  Der  kantonale  Beitrag  ist  eher  gering, \nauch im Vergleich mit anderen Kantonen. Der Vorteil gegenüber etwa \neinem Gesamtkostenmodell wäre, dass die Verantwortlichkeiten zwi-\nschen Kanton und Gemeinden nicht weiter vermischt werden.  \nEin Wort noch zu den Gemeindefusionen, da bin ich ja durchaus auch \nmitbetroffen oder beteiligt: Sie müssen weiterhin von den Gemeinden \nherkommen. Der Kanton hat in solchen Prozessen eine wichtige Auf-\ngabe. Er soll hilfreich sein, er soll den Prozess auch begleiten, doch er \nsollte  bitte  nicht  von  sich  aus  aktiv  werden.  Ich  denke,  die  Basis  ist \ngelegt. \n \nWir  nehmen  den  Bericht  zustimmend  zur  Kenntnis,  werden  aber  an \nden Schwachpunkten dranbleiben. Besten Dank.  \n \n", "Walter  Meier  (EVP,  Uster):  Die  EVP  dankt  dem  Regierungsrat  re-\nspektive dem Gemeindeamt für den Gemeinde- und Wirksamkeitsbe-\nricht. Dazu ein paar Bemerkungen: \nErstens: Die Ausgaben des Kantons für den Bildungsbereich betragen \njeweils  rund  2,5  Milliarden  Franken,  was  rund  37  Prozent  der  Ge-\nsamtausgaben  des  Kantons  entspricht.  Dieser  Anteil  ist  im  Beobach-\ntungszeitraum  gleich  geblieben.  Die  Kosten,  welche  die  Gemeinden \nim Bildungsbereich tragen, sind im gleichen Zeitraum aber leicht ge-\nstiegen. Sie zahlen jetzt rund 2,9  Milliarden jedes Jahr. Die Gemein-\nden merken den Anstieg. Bei den grösseren Gemeinden mit einer ste-\ntigen  Zunahme  der  Bevölkerung  heisst  dies  auch  vermehrt  Bau  von \nSchulhäusern, und kaum ist eines im Bau, müsste man schon ans Pla-\nnen des nächsten denken. Der Kanton konnte seine Ausgaben im Griff \nbehalten,  weil  er  wohl  ein  bisschen  mehr  im  Bereich  Berufsbildung \nübernommen, aber bei der Volksschule weitere Teile den Gemeinden \naufgebürdet hat. Von den 2,5  Milliarden betrafen 2011 noch 26  Pro-\nzent die Volksschule, im Jahr 2015 nur noch 17 Prozent. \nZweitens: Der moderne Bürger möchte möglichst viel via Internet er-\nledigen. Es gibt zwar schon einige Bereiche, in denen E-Government \nfunktioniert,  aber  beim  E-Voting  ist  es  vermutlich  noch  ein  längerer \nWeg. Aber wir wissen es, die JI (Direktion der Justiz und des Innern) \nist daran. \nDrittens:  Bei  der  Gesundheit  machen  den  Gemeinden  die  steigenden \nKosten der Langzeitpflege zu schaffen. Seit 2012 sind die Gemeinden \nfür die Finanzierung der Langzeitpflege verantwortlich. Bei den Pfle-\ngekosten blieb der Betrag, den die Bewohnerinnen und Bewohner der \nPflegeheime  zu  tragen  haben,  gleich,  ebenso  der  Betrag,  den  die \nKrankenkassen übernehmen. Gestiegen sind jedoch die Kosten für die \nGemeinde, jedes Jahr um den Betrag, um den das Normdefizit gestie-\ngen ist. Für die Gemeinden ist es ein Glück, dass das Normdefizit von \n2017 auf 2018 nur unwesentlich steigt. \nViertens:  Einige  Gemeinden  leiden  ebenfalls  unter  stark  steigenden \nKosten  im  Bereich  der  Soziallasten.  Etwas  Luft  hat  den  Gemeinden \ndie  Abschaffung  der  KKBB  (Kleinkinderbetreuungsbeiträge)  gege-\nben.  Aber  weitere  Entscheide  des  Kantonsrates  werden  notwendig \nsein, um die Gemeinden zu entlasten. \nFünftens:  Ohne  Finanzausgleich  könnten  verschiedene  Gemeinden \nihre  Aufgaben  nicht  wahrnehmen.  Er  erfüllt  die  in  ihn  gesetzten  Er-\nwartungen.  Trotzdem:  Die  Gemeindesteuerfüsse  liegen  immer  noch \nfast um den Faktor zwei auseinander. Aber damit müssen wir Zürcher \nvermutlich leben.  \nSechstens: Wer die Steuerfüsse etwas untersucht, wird feststellen, dass \ndie Mehrheit der Gemeinden, welche Steuerfüsse am oberen Ende der \nSkala  haben,  unter  1000  Einwohner  haben.  Eine  Möglichkeit,  zu  ei-\nnem  angenehmeren  Steuerfuss  zu  kommen,  ist  die  Fusion  mit  einer \noder  mehreren  Nachbargemeinden.  Dazu  braucht  es  natürlich  immer \ndas Einverständnis aller Beteiligten. Aber Verschiedene sind da ja auf \ndem richtigen Weg. \nSiebtens: Mit dem Zentrumslastenausgleich erhalten die Städte Zürich \nund  Winterthur  einen  willkommenen  Zustupf  an  die  Infrastruktur. \nNun haben auch weniger grosse Städte Lunte gerochen und erhoffen \nsich  einen  Anteil  am  Zentrumslastenausgleich.  Namentlich  der  Fi-\nnanzvorstand der Stadt Uster (Cla Famos) hat in den letzten Monaten \nsolche  Wünsche  verbreitet.  Auch  wenn  ich  selber  aus  Uster  bin,  ich \ntrage solche Wünsche nicht mit. Seien Sie aber nicht überrascht, wenn \nein entsprechender Antrag gestellt wird. \nDie EVP nimmt den Bericht zur Kenntnis. \n \n", "Laura  Huonker  (AL,  Zürich):  Die  Gemeinden  in  der  Nähe  zur  Stadt \nsind gewachsen, seit 2012 wird auf dem Land ein Gemeindeschwund \nfestgestellt.  Die  Kosten,  vornehmlich  die  sozialen  Kosten,  haben  zu-\ngenommen und gehen zulasten der Gemeinden. So sind auch die Un-\nterschiede der Gemeinden heute grösser als noch vor vier Jahren. Es \nmüsste  einen  Systemwechsel  geben.  Die  Kosten  sind  fixiert  und  der \nSolidaritätsgedanke  im  Kanton  Zürich  ist  nicht  mehr  grossgeschrie-\nben.  Die  Diskussionen  müssten in  Richtung eines  kantonalen Topfes \ngehen, der die Lasten verhältnismässig verteilt. Solche Gedankenspie-\nle und Anreize für einen Systemwechsel scheinen aber blockiert. Der \nRegierungsrat  sieht  keinen  Handlungsbedarf.  So  ist  das  Fazit  recht \nleicht zu zeichnen: Politik wie Bevölkerung schieben sich die Verant-\nwortung  im  Umgang  mit  Ressourcen  gegenseitig  zu.  Massnahmen \nwerden  kleinteilig  und  kleinflächig  unternommen  und  weisen  selten \nüber den eigenen Rand hinaus. So entsteht weiterhin viel Druck, städ-\ntebaulich, bezogen auf Kulturlandschaften, bezogen auch auf kulturel-\nle und finanzielle Gräben zwischen Stadt und Land.  \nWir sollten uns über Visionen unterhalten. Unsere Politik sollte nach-\nhaltiger  sein,  als  eine  Legislatur  möglichst  skandalfrei  und  mit \nschwarzen  Zahlen  zu  überleben.  Wir  sollten  ernsthaft  über  offensive \nGemeindefusionen  nachdenken.  Ich  möchte  deshalb  eine  neue  alte \n \nVision in Erinnerung rufen. Eine Architektengruppe formulierte 2011 \neine  Zukunftsidee  für  den  Grossraum  Zürich.  Im  Mittelpunkt  steht \neine  Glatttalstadt,  vom  Flughafen  Zürich  bis  zum  Greifensee.  Diese \nVision birgt in vielerlei Hinsicht hochaktuelle Lösungsansätze, die der \nwachsenden  Vielfältigkeit  sozialen,  kulturellen  und  ökonomischen \nLebens  ein  Dach  geben  könnten.  Sie  schliessen  Fragen  zur  Verdich-\ntung, zum Schutz von Kulturlandschaft, soziale Kosten und Verkehrs-\nflüsse  mit  ein.  Ich  zitiere  aus  der  Fachzeitschrift  «Hochparterre»  aus \n2011: «Zu den  Visionen gehören lange Boulevards und Alleen, etwa \nentlang  der  Pistenachsen  auf  dem  heutigen  Militärflugplatz  Düben-\ndorf,  wo  auch  neue  Sportstadien,  ein  Innovationszentrum,  ein  neues \nUnispital, ein neuer Verkehrsknoten mit Hauptbahnhof entstehen sol-\nlen. In Volketswil wäre Platz für ein Polizei- und Justizzentrum (PJZ), \nwas in der Stadt Zürich eben erst gescheitert ist. In Wallisellen haben \ndie  Vordenker  einen  Gewerbepark  auf  den  grossen  Plan  gezeichnet \nund  als  Erholungsraum  soll  der  Hardwald  in  der  Mitte  drei  Seelein \nund ein sternförmiges Wegnetz als Erschliessung erhalten. Die künfti-\ngen  Quartiere  und  Siedlungen  bauen  dabei  auf  ein  starkes  Verkehrs-\nnetz  auf,  das  deutlich  ausgebaut  werden  soll.  Aus  dem  heutigen  Ge-\nmeindeverbund  im  Glatttal  soll  eine  richtige  und  qualitätsvolle  Stadt \nentwickelt werden.» Vieles, was 2011 angesprochen wurde, ist anders \ngelöst  worden.  Wenn  wir  auf  das  PJZ  schauen  oder  das  Vorhaben \n«Science City Zürich», das jetzt schon aus allen Nähten platzt, bin ich \nnicht sicher, ob wir uns richtig entschieden haben. Wir müssten mehr \nFähigkeit zur Revision entwickeln.  \nDer vorliegende Bericht zeigt es deutlich: Der Druck wächst, er wird \nnicht kleiner. Reagieren ist auch Nichtgestalten, gar nicht reagieren ist \ngar nichts. Gemeindefusionen bergen grosse Chancen und sind zuge-\ngebenermassen ein Wagnis, das vieles, was heute bequem in kleintei-\nliger  Politik  gelöst  wird,  hinterfragt.  Das  aktive  Nachdenken  über \ngrössere  Fusionen  würde  andere  Formen  und  wahrscheinlich  auch \nweniger  aggressive  und  polemische  Arbeitsweisen  erfordern.  Das  ist \nbekanntlich nicht ganz so einfach, könnte aber unser Zusammenleben \nvon innen heraus für die kommenden Jahre erneuern.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Der  Gemeinde-  und  Wirksamkeits-\nbericht wird auch mit der aktuellen Ausgabe ein wertvolles Werkzeug \nfür uns Politiker sein, vergleichbar mit Instrumenten, die ein Pilot in \nseinem  Cockpit  zur  Verfügung  hat.  Ohne  solche  Hilfsmittel  wäre \nBlindflug angesagt, und das ist für das Flugzeug wie auch für unseren \nKanton und seine Gemeinden fatal. Mit seinen rund 160  Seiten ist er \nfast doppelt so umfangreich wie letztes Mal und nicht minder interes-\nsant.  Ein  paar  Handlungsfelder  stechen  auf  den  ersten  Blick  hervor, \nandere ergeben sich dann erst beim vertieften Studium dieser Lektüre. \nHeute in dieser Ratssitzung über den gesamten Bericht zu debattieren, \nmacht  kaum  Sinn,  das  würde  diesen  Rahmen  sprengen.  Und  heute \nMorgen willkürlich ein Kapitel zum Thema zu machen, wäre ebenso \nwenig zielführend. Wichtig scheint uns, dass Zahlen und Entwicklun-\ngen  aufgezeigt  werden,  auch  Interpretationen  braucht  es.  Allerdings \nsollten  Interpretationen  möglichst  sachlich  sein  und  zum  Beispiel \nnicht zu stark mit Wunschdenken vermischt werden. Dass der Regie-\nrungsrat gerne weniger Gemeinden im Kanton hätte, wissen wir.  \nMit  dieser  kleinen  Schlussbemerkung  dankt  die  EDU  der  Regierung \nfür dieses gelungene Werk, dessen Inhalt wir zur Kenntnis genommen \nhaben.  \n \n", "Sonja Gehrig (GLP, Urdorf): Vieles wurde bereits gesagt, ich möchte \nnicht alles nochmals wiederholen und mich vor allem für den interes-\nsanten  Bericht  bedanken.  Aber  etwas  möchte  ich  noch  hervorheben, \nund  das  betrifft  das  Kapitel  5  des  Gemeinde-  und  Wirksamkeitsbe-\nrichts, die Finanzierung der Sozialkosten: \nIn den letzten fünf Jahren hat die Bedeutung der Sozialkosten für die \nGemeinden zugenommen. Die Sozialkosten pro Einwohner sind mar-\nkant gestiegen, von einem Anteil von 16 Prozent im Jahr 2000 auf 25 \nProzent  im  Jahr  2015.  Die  Statistiken  aus  den  letzten  Jahren  zeigen \naber auch deutlich, dass zwischen den Gemeinden grosse Unterschie-\nde bei der Höhe der Sozialkosten pro Einwohner bestehen. Die Statis-\ntiken zeigen auch, dass die Unterschiede zwischen den Gemeinden in \nden letzten Jahren markant zugenommen haben. Die Disparitäten bei \nden Soziallasten vergrössern sich. Dies trifft insbesondere auf die Er-\ngänzungsleistungen und die Sozialhilfe zu.  \nTrotzdem  findet  der  Regierungsrat,  dass  die  Unterschiede  zwischen \nden  Gemeinden  keinen  Soziallastenausgleich  rechtfertigen.  Wie  um \nHimmels  Willen  kann  man  die  mehr  als  deutlichen  Statistiken  nicht \nernst  nehmen  und  eine  solche  aus  der  Luft  gegriffene  Schlussfolge-\nrung  ziehen?  Für  diese  Folgerung  hat  sich  der  Regierungsrat  recht \nverbiegen  müssen.  Interessanterweise  liefert  er  trotz  dieser  Schluss-\nfolgerung mehrere gute Lösungsansätze. So schreibt er zu den Ergän-\nzungsleistungen, die mit einem Drittel den grössten Anteil an den So-\nzialkosten  ausmachen:  «Die  Übernahme  eines  grösseren  Anteils  an \nder  Finanzierung durch den  Kanton könnte  zu  einer  Entlastung  stark \nbetroffener  Gemeinden  beitragen».  Ja,  das  ist  ein  berechtigter  Vor-\nschlag und wäre eine gute, eine mögliche Lösung in Richtung solida-\n \nrischerer  Finanzierung  und  zur  Reduktion  der  Disparitäten  zwischen \nden Gemeinden. Der Kostenanteil des Kantons Zürich liegt denn auch \nmit 23 Prozent klar unter dem Durchschnitt der anderen Kantone, wie \neine  Studie  von  Ecoplan  (Schweizer  Beratungsunternehmen)  zeigt. \nEtliche  der  15  untersuchten  Kantone,  darunter  Genf,  Sankt  Gallen, \nAargau,  Graubünden,  Freiburg,  Thurgau  oder  Neuenburg,  überneh-\nmen  sogar  die  gesamten  Kosten  der  Ergänzungsleistungen.  Ähnlich \nsieht es bei der Sozialhilfe aus, die am zweithöchsten bei den Sozial-\nkosten einschenkt.  Die  finanzielle  Beteiligung  des  Kantons liegt hier \nnoch tiefer. Und auch da gibt es etliche Gemeinden, wie zum Beispiel \nGenf, Bern, Waadt, Neuenburg, Wallis oder das Tessin, bei denen der \nKantonsanteil  bei  50  bis  100  Prozent  liegt.  Es  scheint  mir  fast,  dass \nder  Regierungsrat  wie  im  Märchen  von  des  Kaisers  neuen  Kleidern \nfest  daran  glauben  möchte,  dass  der  Kaiser  angezogen  ist.  Es  fragt \nsich  bloss,  aus  welchen  Gründen  der  Regierungsrat  einen  Ausgleich \nder Soziallasten zwischen den Gemeinden nicht für nötig befindet. Ist \nes  wieder  einmal  ein  Tauziehen  zwischen  dem  Kanton  und  den  Ge-\nmeinden? Schauen wir doch, dass der Kaiser nicht weiter nackt durch \ndie Stadt läuft und alle sein schönes Gewand bewundern. Stehen wir \ndazu, dass es für einige Gemeinden einen erwiesenermassen dringen-\nden  Handlungsbedarf  bezüglich  der  hohen  Sozialkosten  gibt,  Sozial-\nkosten,  die  sie  zum  allergrössten  Teil  nicht  selber  verschulden  oder \nbeeinflussen können.  Suchen  wir gemeinsam  nach  Lösungen, die  für \nden Kanton und die Gemeinden tragbar sind. Ich danke Ihnen.  \n \n", "Jörg Kündig (FDP, Gossau): Ich glaube, es wäre falsch, wenn ich (als \nPräsident  des  Gemeindepräsidentenverband  des  Kantons  Zürich)  an \ndieser  Stelle  nicht  auch  ein  paar  Worte  sagen  würde.  Der  Wirksam-\nkeitsbericht  wurde  lange  erwartet.  Er  liegt  seit  April  vor,  und  wenn \nman ihn zusammenfasst, ist es einfach eine Bestätigung von dem, was \nwir schon immer gesagt und schon immer gewusst haben. Es ist ein-\nfach noch auf 160 Seiten festgehalten, allem voran die Tatsache, dass \ndie  Gemeinden  eine  sehr  gute  Arbeit  leisten.  Wenn  Sie  sich  die  Ge-\nschichte mit den Versorgertaxen in Erinnerung rufen, die letzte Woche \nfür  Aufmerksamkeit  gesorgt  haben,  dann  haben  Sie,  wenn  Sie  denn \nüberrascht  wurden,  den  Wirksamkeitsbericht  nicht  gelesen,  denn  be-\nreits im Wirksamkeitsbericht hat es Platz gefunden, das Thema «Ver-\nsorgertaxen und Rückforderung». Da wurde gesagt, dass das durchaus \nein  Gegenstand  der  Verhandlungen  ist  und  dass  da  möglicherweise \nKonsequenzen zu erwarten sind, möglicherweise Belastungen für den \nKanton.  \nIch möchte ein Thema aufgreifen, das jetzt schon häufig genannt wur-\nde,  die  Soziallasten. Und  es  ist  tatsächlich  schon speziell,  wenn eine \nAussage mehr oder weniger frei zitiert in einem Wirksamkeitsbericht \nenthalten  ist:  Wir  wissen,  dass  es  ein  Problem  gibt,  aber  wir  wollen \nnichts dagegen tun. So steht es mehr oder weniger deutlich. Und wenn \nich  mir  jetzt  die  einzelnen  Voten  angehört  habe,  dann  bin  ich  doch \nsehr  zuversichtlich,  dass  sich  etwas  bewegt.  Der  Gemeindepräsiden-\ntenverband  (GPV)  hat  seit  April  tatsächlich  etwas  unternommen  und \ner hat einen Vorschlag in die STGK eingebracht, der helfen soll, eben \ndiese  politische  Debatte  zu  den  Soziallasten  zu  führen.  Und  ich  bin \ndurchaus zuversichtlich, dass wir da einen gemeinsamen Weg finden \nwerden. Erstaunlich, dass es so lange gedauert hat, aber offensichtlich \nsind wir jetzt doch auf gutem Weg.  \nDer  zweite Punkt, der mir aufgefallen ist, das ist die ganze Struktur-\ndiskussion,  die  Strukturen  im  Kanton  Zürich seien  kompliziert.  Aber \nich  muss  Ihnen sagen:  Wenn  man  mitbestimmen,  wenn  man  mitwir-\nken will, dann ist es halt mit Aufwand verbunden. Wenn ich lese, dass \nman  diesen  komplizierten  Strukturen  Abhilfe  schaffen  sollte,  dann \nwerde ich den Verdacht nicht ganz los, dass seitens des Kantons steu-\nernd eingegriffen werden soll, und das wäre, meine ich, der völlig fal-\nsche  Ansatz.  Es  muss  «Bottom-up»  geschehen,  das  heisst  die  Ge-\nmeinden und die einzelnen Regionen müssen sich klar werden, wie sie \ndie  Aufgaben  lösen  wollen,  und  es  kann  nicht  sein,  dass  der  Kanton \neingreift.  \nUnd der letzte Punkt, der auch nur vereinzelt angesprochen wurde, ist \ndie Tatsache, dass die Gesundheitskosten sich nicht nur auf die Spitä-\nler  beschränken.  Wir  diskutieren  ja  intensiv  über  die  Spitäler,  nicht \nüber ambulante Versorgung, stationäre Pflegeversorgung und so wei-\nter. Und wenn im Bericht so lapidar steht «mittlerweile sind auch die \nGemeinden  wieder  mit  steigenden  Gesundheitskosten  konfrontiert», \ndann  greift  das  ein  Thema  auf,  aber  es  behandelt  es  nicht  wirklich. \nUnd ich wäre dankbar, wenn wir hier in diesem Rat künftig auch der \nVersorgung im ambulanten Bereich bei den Gemeinden vermehrt Be-\nachtung schenken würden.  \nUnd  letztendlich:  Es  wird  viel  Datenmaterial  gesammelt.  Und  wenn \nein Wirksamkeitsbericht das sein soll, was jetzt immer genannt wurde, \nnämlich  ein  Arbeitsinstrument,  um  laufende  Verbesserungen  herbei-\nzuführen, dann, meine ich, muss es nicht wieder fünf oder sechs Jahre \ndauern, bis eine erneute Auflage uns hilft, unsere Arbeit zu tun. Bes-\nten Dank.  \n \n \n", "Martin Neukom (Grüne, Winterthur): Ich bedanke mich ganz herzlich \nfür den Gemeinde-  und Wirksamkeitsbericht 2017 bei der Regierung \nund  bei  der  Verwaltung.  Obwohl  er  relativ  dick  ist,  muss  ich  sagen: \nIch  kann  ihn  sehr  zur  Lektüre  empfehlen.  Er  enthält  sehr,  sehr  viele \ninformative  Grafiken.  Ich  bin  ebenfalls  erfreut,  dass  in  diesem  Rat \njetzt schon mehrfach kritisiert wurde, was in Kapitel 5 steht. Ich finde, \ndie  Seite  123  fasst  dies  eigentlich  am  besten  zusammen:  Sie  enthält \nfast  keinen  Text,  sagt  aber  genau  das,  was  relevant  ist.  Sie  sagt,  die \nBedeutung der Sozialkosten hat seit dem Jahr 2000 zugenommen. Die \nUnterschiede  haben  ebenfalls  zugenommen,  und  zwar  frappant,  und \ntrotzdem  sieht  die  Regierung  keinen  Handlungsbedarf.  Das  ist  ziem-\nlich  bedenklich.  Zur  Erklärung  noch:  Wenn  wir  von  Sozialkosten \nsprechen, dann  stellt das  die SVP  gerne  so dar,  als  wäre  dies primär \nSozialhilfe.  Der  grösste  Kostentreiber  in  den  Sozialkosten  sind  die \nZusatzleistungen für AHV und für IV. Diese betragen ungefähr einen \nDrittel. Der zweite Teil sind die Pflegeheime und die Krankenheime, \nwenn  man  das  zusammenfasst, und an dritter  Stelle  kommt  dann  die \nSozialhilfe  mit  ungefähr  einem  Viertel.  Diese  Kosten  –  das  wurde \njetzt auch schon mehrfach gesagt  –  tragen alleine die  Gemeinden. In \nanderen  Kantonen  ist  es  so,  dass  der  Kanton  viel,  viel  mehr  über-\nnimmt. Nur im Kanton Zürich tragen die Gemeinden so viel, und zwar \nteilweise in einzelnen Gemeinden  bis zu 2000 Franken pro Kopf pro \nJahr. Also Sie müssen sich das vorstellen in Ihrer Steuererklärung, das \nist  ein  Betrag,  der  etwas  ausmacht.  Bei  anderen  Gemeinden  sind  es \ndann vielleicht 200 Franken pro Kopf pro Jahr. Sie sehen diese Vertei-\nlung.  \nHans-Peter  Brunner  hat  von  einzelnen  Ausreissern  gesprochen.  Ich \ndenke, wenn wir uns das auf der Seite 127 anschauen, dann sehen wir \ndie Verteilung der Sozialkosten pro Kopf der verschiedenen Gemein-\nden.  Wir  sehen,  es  ist  ein  Systemproblem,  es  handelt  sich  nicht  um \neinzelne Ausreisser. Es ist, wie gesagt, überhaupt nicht nachvollzieh-\nbar, wieso der Regierungsrat hier keinen Handlungsbedarf sieht.  \nUnd dann noch zum Einfluss der Gemeinden auf die Kosten: Nehmen \nwir  das  Beispiel  der  Zusatzleistungen  AHV  und  IV,  die  Gemeinden \nhaben  faktisch  keinen  Einfluss  auf  diese  Zusatzleistungen.  Das  ist \nvorgegeben, sie müssen diese zahlen. Sie können es nicht besser oder \nschlechter  zahlen,  sondern  sie  müssen  es  einfach  zahlen,  es  besteht \nkein Spielraum. Deshalb – das wurde hier ja schon erwähnt – wird in \nder STGK die PI Joss beraten, und ich möchte Sie einfach daran erin-\nnern,  dass  für  gewisse  Gemeinden  diese  PI  Joss  und  die  Verteilung \nvon diesen Kosten ein sehr, sehr wichtiges Anliegen sind.  \nAlso  nochmals  zur  Verdeutlichung:  Im  Schnitt  zahlen  wir  in  diesem \nKanton in den Gemeinden rund 1000 Franken Sozialkosten pro Jahr. \nSie müssen sich vorstellen: Wenn man das  über alle Gemeinden ver-\nteilen würde, wären es 1000 Franken. In den einen Gemeinden ist es \njetzt aber 2000 Franken pro Kopf, in den andern 200. Wenn man das \nausgleichen würde, würde dies dazu führen, dass es massive Verände-\nrungen  in  den  Steuerfüssen  gibt.  Sie  könne  ja  Ihren  Gemeinden  mal \nüberschlagsmässig rechnen, wie sich der Steuerfuss verändern würde, \nwenn Sie plötzlich 1000 Franken pro Kopf mehr bezahlen.  \nDas Problem ist also nicht, dass die Sozialkosten völlig ins Unermess-\nliche steigen, wie Sie das gerne darstellen. Wenn man das im Bereich \nder  Staatsquote  sieht,  dann  ist  hier  kein  Grund  für  grossen  Alarmis-\nmus. Das Problem ist die primär die Kostenverteilung. Das führt dazu, \ndass  es  in  einzelnen  Gemeinden  wahnsinnig  stark  steigt.  Darum  ist \neine Veränderung nötig. Ich hoffe, dass die STGK in der Lage ist, hier \neinen  Vorschlag  zu  bringen,  und  dass  sich  dieser  Rat  überwinden \nkann,  das  Gärtchendenken  der  einzelnen  Gemeinden  zu  überwinden \nund hier eine gute Lösung zu finden, um diese Kosten besser zu ver-\nteilen. Danke.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Meine  Kantonsratskollegin \nKatharina Kull, als Vertreterin der finanzstarken beziehungsweise Ge-\nbergemeinden,  und  meine  Wenigkeit,  als  Vertreter  der  finanzschwa-\nchen beziehungsweise Nehmergemeinden, sind vom Regierungsrat in \nden Fachbeirat gewählt worden. Aufgabe des Fachbeirates ist es, die \nDirektion  der  Justiz  und  des  Innern  beziehungsweise  das  Gemeinde-\namt beim Vollzug des individuellen Soziallastenausgleichs zu beraten. \nDamit  wird  bezweckt,  das  Ermessen,  das  beim  individuellen  Sozial-\nlastenausgleich  als  Ausgaben  beziehungsweise  Aufwandsausgleich \nbesteht, zu objektivieren und Entscheidungen transparent zu machen. \nBeim Soziallastenausgleich geht es um die Feststellung, daher Quanti-\nfizierung, Begründung und Belegung von Sonderlasten. Dabei ist un-\nter  anderem  der  Finanzbedarf  einer  antragstellenden  Gemeinde  im \nVergleich zu jenen der übrigen Gemeinden festzustellen.  \nVom  Fachbeirat  sollen  Indikatoren  benannt  werden,  die  eine  mög-\nlichst  einfache  Bewertung  des  Finanzbegehrens  einer  Gemeinde  er-\nmöglichen.  Bei  der  Beurteilung  sollen  als  Hilfestellung  Stellungnah-\nmen aus den Fachdirektionen der kantonalen Verwaltung einfliessen. \nDer  Fachbeirat  ist  im  Rahmen  des  Finanzausgleichs  als  beratendes \nOrgan tätig und somit mit der Materie des Finanzausgleichs vertraut. \nDer  Fachbeirat  – ich betone das  –  masst sich kein Urteil darüber an, \n \nob die Gemeinden die notwenigen Aufgaben tatsächlich erfüllen. Zu-\nmindest gibt es weder im Wirksamkeitsbericht noch gibt die aktuelle \nErfahrung, die wir als Mitglieder haben, Anlass dazu, vom Gegenteil \nauszugehen.  \nDer  ISOLA  wird  vom  Fachbeirat  als  temporäre  Absicherung  gegen \nexogene Lasten verstanden. Nach strengen Interpretationen der Geset-\nzesgrundlage käme keine Gemeinde in den Genuss von Zahlungen aus \ndem ISOLA. Lockert man die Bedingungen, stellt sich die Frage nach \nder Grenze des Ausgleichs. Diese Grenze wurde vom Fachbeirat gene-\nrell-abstrakt gewählt, unter Berücksichtigung der Steuerkraft der bean-\ntragenden Gemeinde. Der Vollzug des ISOLA hat sich als aufwendig \nfür Gemeinden und Kanton erwiesen. Dabei bleibt das Grundproblem \nder  asymmetrischen  Informationen  zur  Beurteilung  der  Gesuche.  Es \nstellt  sich  auch  die  Frage,  ob  eine  Abschaffung  des  Soziallastenaus-\ngleichs zweckmässig wäre, die Mittel liessen sich über andere Gefässe \ndes  Finanzausgleichs  effizienter  und  effektiver  ausrichten.  Es  ist \nschwer nachvollziehbar, was mit dem ISOLA erreicht werden sollte.  \nZur Erklärung gab es – wir haben es bereits gehört – gab es vom Ver-\nwaltungsgericht eine Entscheidung und daraus wird es sicherlich auch \nnoch  gesetzliche  Anpassungen  brauchen.  Der  Entscheid  des  Verwal-\ntungsgerichts hat auf die Entscheidungen des Fachbeirates eingewirkt. \nIn  seiner  Wirkung  beurteilt  das  Urteil  eine  faktische  Defizitgarantie \nder Gemeindeausgaben für Zürcher Gemeinden mit einem Steuerfuss \nvon mindestens 129 Prozent. Diese Wirkung des Urteils bedeutet für \nden Kanton Zürich eine finanzielle Zusatzbelastung und untergräbt die \nAnreize für den sorgsamen Umgang mit den Gemeindefinanzen. Dazu \näussert  sich  das  Verwaltungsgericht  leider  nicht.  Der  Entscheid  ge-\nwichtet die Gemeindeautonomie sehr, sehr stark. Gemeindeautonomie \nim engeren Verantwortungsbereich ist ja gut. Muss jedoch der kanto-\nnale Steuerzahler dafür aufkommen, geht es letztlich um eine Subven-\ntion lokaler Begehrlichkeiten. \nDer  Fachbeirat  hat  seine  Aufgaben  gemäss  Gesetz,  Weisungen  und \nVerordnungen ernst genommen. Er war immer gefordert, Kriterien zur \nBeurteilung  der  Gemeindefinanzen  zu  entwickeln.  Das  Verwaltungs-\ngericht  hat  diese  Kriterien  nun  abgelehnt,  ich  bin  gespannt,  wie  es \nweitergeht. Danke.  \n \n", "Rosmarie Joss (SP, Dietikon): Auch ich möchte mich für diesen sehr, \nsehr  spannenden  Bericht  bedanken.  Wenig  überraschend  möchte  ich \nzum Thema «Soziallasten» sprechen. Das ist auch ein Thema, mit dem \nsich die von mir verfasste und schon mehrmals erwähnte parlamenta-\nrische  Initiative  befasst.  Hier  möchte  ich  übrigens  auch  speziell  der \nSTGK danken, dass sie im Rahmen der Beratung dieser PI eingefor-\ndert  hat,  dass  in  diesen  Bericht  ein  Kapitel  zu  den  Soziallasten  rein-\nkommen muss, denn es liefert uns sehr wichtige und gute Grundlagen \nfür die Diskussion, die ja jetzt hier eigentlich schon ansteht. Ich glau-\nbe, der Bericht hat klar aufgezeigt: Es gibt einen Handlungsbedarf in \ndiesem Bereich, denn die Unterschiede zwischen den Gemeinden sind \ngross, sie werden grösser und sie sind von den Gemeinden nicht direkt \nbeeinflussbar.  Zu  welchem  Schluss  dann  der  Regierungsrat  kommt, \nhat mich, wie viele meiner Vorrednerinnen und Vorredner, dann doch \nenttäuscht.  Ich  glaube,  da  macht  man  es  sich  doch  zu  einfach.  Man \nmüsste nicht nur feststellen «Es ist ein Problem», sondern man müsste \neben  auch  feststellen,  dass  man  das  Problem  lösen  sollte.  Ich  denke, \nhier  ist  jetzt  eben  genau  die  STKG  gefordert,  eine  mehrheitsfähige \nLösung zu finden und zu präsentieren. Ich glaube, da wurde zum Teil \nschon  sehr  gute  Vorarbeit  geleistet  und  ich  wünsche  der  STGK  auf \ndiesem  Wege  viel  Erfolg,  eine  mehrheitsfähige  Lösung  zu präsentie-\nren.  Die  von  Soziallasten  überproportional  belasteten  Gemeinden \nwerden es Ihnen danken. Und bedenken Sie bitte eines: Gerade diese \nGemeinden  sind  in  der  Regel  eher  bevölkerungsstark.  Das  heisst, \nwenn  Sie  eine  gute  Lösung  präsentieren,  werden  es  Ihnen  sehr,  sehr \nviele  Einwohnerinnen  und  Einwohner  dieses  Kantons  danken.  Viel \nErfolg! \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Als  frischgekürter  Bräutigam  freue \nich mich natürlich heute (Anspielung auf die als Traktandum 4 behan-\ndelte Vorlage 5352, Genehmigung des Zusammenschlusses der Politi-\nschen Gemeinden Elgg und Hofstetten). Ich freue mich aber auch, weil \njetzt  langsam  die  Zeit  gekommen  zu  sein  scheint,  die  Zeit  für  eine \nNeuausgestaltung  oder  eine  Änderung  des  Finanzausgleichs  im  Be-\nreich Soziallasten, wozu ich schon im März 2014 ein Postulat (KR-Nr. \n78/2014) eingereicht habe. Danke.  \n \n", "Regierungsrätin Jacqueline Fehr: Ich danke zuallererst für die positi-\nve  Aufnahme  des  Berichts.  Ich  danke  dem  Fachbeirat  für  den  sehr \nwertvollen  Beitrag  bei  der  Erarbeitung  des  Berichts  und  ich  danke \nmeinen  Mitarbeitern  für  die  Erstellung  des  Berichts.  Wir  haben  bei \ndiesem Bericht auf  Wunsch des Kantonsrates zwei neue Kapitel ein-\ngefügt,  ein  Kapitel  über  die  Sozialkosten,  und  wir  haben,  als  zweite \nNeuerung,  den  Bericht  des  Fachbeirates  integral  und  unverändert \nebenfalls eingefügt.  \n \nDas Wichtigste vorweg, das Wichtigste steht in Kapitel 6: Die Bevöl-\nkerung ist mit der Arbeit der Gemeinden äusserst zufrieden. Das, den-\nke ich, verdient Anerkennung an alle, die in den Gemeinden Milizar-\nbeit machen oder auch professionelle Arbeit in den Städten. Der Dank \ngeht auch an die Verwaltungsfachleute in Gemeinden und Städten, die \nfür die Leistungserbringung zuständig sind. Ich erlaube mir hier aber \nauch die Bemerkung, dass diese Zufriedenheit der Bevölkerung viel-\nleicht  auch  ein  Hinweis  ist,  dass  es  wenig  Notwendigkeit  für  den \nKampfmodus  gibt,  in  dem  sich  Gemeinden  und  Kanton  immer  mal \nwiederfinden.  Ich  glaube  tatsächlich,  dass  wir  verpflichtet  sind,  die \nAufgaben gemeinsam und in gegenseitigem Respekt zu erfüllen, dass \ndazu Diskussionen notwendig sind, aber keine Schuldzuweisungen.  \nErlauben  Sie  mir  ein  paar  Bemerkungen  zu  den  einzelnen  Kapiteln, \nallerdings nur ganz wenige aufgrund der Zeit:  \nDie Entwicklung der Gemeindelandschaft haben Sie bereits eingehend \ndiskutiert heute Morgen, dazu wurde viel gesagt. Und ich denke: Das, \nwas wir jetzt beobachten, dass eben diese Fusionsbewegungen voran-\nschreiten, ausgehend von den Gemeinden, ist das, was Sie gesetzlich \ngewünscht und im Gemeindegesetz festgehalten haben.  \nBei  der  Aufgabenverteilung  vielleicht  zu  diesem  umstrittensten  The-\nmenfeld innerhalb dieses Kapitels ein Wort zu den Gesundheitskosten: \nEs ist so, dass die Pflegekosten, die aufgrund der Vorlage 100/null bei \nder damaligen Spitalfinanzierungsvorlage zu 100 Prozent bei den Ge-\nmeinden  anfallen,  dass  diese  Pflegekosten  steigen  und  für  die  Ge-\nmeinden eine grosse Belastung sind. Wir müssen aber auch anerken-\nnen,  dass  in  jenem  Bereich,  wo  der  Kanton  100-prozentig  zuständig \nist,  bei  den  stationären  Kosten,  also  den  Spitälern  der  Akutmedizin, \ndie Kosten auch steigen, und zwar noch mehr steigen als bei den Ge-\nmeinden. Wäre man also bei der alten Lösung, einer Teilung, geblie-\nben,  wäre  die  Belastung  unter  dem  Strich  für  die  Gemeinden  höher, \nals sie dies heute ist.  \nDann  ein  Wort  zur  Wirksamkeit  des  Finanzausgleichs:  Hier  stellen \nwir mit Befriedigung fest, dass der Bericht zum Schluss kommt, dass \nder Finanzausgleich grundsätzlich funktioniert. Das attestiert letztlich \nauch  der  Fachbeirat.  Wir  alle  wissen,  dass  ein  Finanzausgleich  nie \nnach reinem Lehrbuch politisch beschlossen werden kann, dass jeder \nFinanzausgleich gewisse politische Konzessionen machen muss. Eine \nsolche  ist  der  Individuelle  Sonderlastenausgleich  ISOLA.  Und  es  ist \nwenig  erstaunlich,  dass  genau  jenes  Instrument,  das  ein  politischer \nKompromiss  war,  heute  am  meisten  noch  zu  reden  gibt  und  tatsäch-\nlich die eine oder andere Anpassung allenfalls nötig ist, insbesondere \nnach  dem  Urteil  des  Verwaltungsgerichts,  wie  es  Kantonsrat  Farner \nausgeführt hat.  \nZum Kapitel Sozialkosten: Das ist, wie gesagt, ein neues Kapitel. Hier \nstellt  sich  der  Regierungsrat  auf  den  Standpunkt:  Falls  etwas  getan \nwerden soll, muss der Impuls aus dem  Kantonsrat kommen. Es wäre \npolitisch wenig zuversichtlich, wenn der Regierungsrat hier ohne den \nKantonsrat einfach vorangehen würde. Was aber der Effekt war – die-\nse Haltung wurde ja auch heute Morgen heftig kritisiert: Wie kann der \nRegierungsrat  auf  Seite  123  das  Problem  schildern  und  gleichzeitig \nsagen,  es  muss  nichts  getan  werden  –,  Effekt  dieser  Positionierung \nwar, dass sich tatsächlich sehr viel bewegt hat. Und ich bin überzeugt, \nwir sind heute weiter, als wenn der Regierungsrat vorangegangen wä-\nre. Wir sind sehr viel weiter als Sie – habe ich das Gefühl – sich selber \nbewusst  sind.  Wir  haben,  glaube  ich,  in  der  Zwischenzeit  fast  ein-\nstimmig  einem  Grundsatz zugestimmt:  Für  einen besseren  Ausgleich \nder Sozialkosten soll nicht der Finanzausgleich angetastet werden, es \nsoll  nicht  im  Finanzausgleich  dieser  Ausgleich  gesucht  werden,  weil \nim Finanzausgleich ein Ausgleich der Sozialkosten nur sehr unscharf \nmöglich  wäre.  Stattdessen soll  ein besserer  Ausgleich der Sozialkos-\nten in den jeweiligen Spezialgesetzen vorgenommen werden, das erste \nhaben  Sie  letzten  Montag  beschlossen:  Das  KJG  (Kinder-  und  Ju-\ngendheimgesetz) führt zu einem massiv besseren Ausgleich der Sozi-\nalkosten. Einerseits übernimmt der Kanton mehr der Kosten, was im-\nmer schon ein besserer Ausgleich ist, und anderseits haben Sie ein Ge-\nsamtkostenmodell,  ein  Poolmodell  eingeführt,  das  diesen  Ausgleich \neben sicherstellt. Damit haben Sie quasi den ersten Teil des Soziallas-\ntenausgleichs  bereits  erfüllt.  Der  zweite  Schritt  wird  das  Zusatzleis-\ntungsgesetz  sein.  Dazu  hat  der  GPV  Vorschläge  erarbeitet,  Modelle \nentwickelt,  die  jetzt  in  der  STGK  diskutiert  werden.  Das  Zusatzleis-\ntungsgesetz  ist  möglicherweise  der  zweite  Schritt  eines  Soziallasten-\nausgleichs. Und dann bleibt das Letzte, das Sozialhilfegesetz. Es wird \nauch gelegentlich totalrevidiert. Und es wird dort an den Vernehmlas-\nsungspartnern und am Kantonsrat sein, jenen Ausgleich zu beschlies-\nsen, der angemessen scheint. Im Sozialhilfegesetz wahrscheinlich eher \nein  Ausgleich zwischen  den  Gemeinden als eine  Erhöhung des  Kan-\ntonsanteils,  weil  Sozialhilfe  ja  sehr  explizit  Aufgabe  der  Gemeinden \nist.  Soviel  zum  Thema  Sozialkosten  und  Soziallastenausgleich.  Ich \nmöchte  Ihnen  einfach  sagen:  Sie  sind  auf  einem  Weg,  bei  dem  Sie \nwahrscheinlich selber gar nicht realisieren, wie weit Sie schon fortge-\nschritten sind. \nDann vielleicht noch ein Wort zu Kantonsrat Brunner und seiner Kri-\ntik  an  der  Regierung,  sie  hätte  die  Bemerkungen,  die  Hinweise  des \n \nFachbeirates nicht aufgenommen. Die  Härte, die Schärfe dieses Vor-\nwurfs  irritiert  mich  ein  bisschen.  Der  Fachbeirat  in  seiner  Rolle  darf \nnatürlich – und muss auch – über politische Bestimmungen oder über \npolitische  Kompromisse  hinwegschauen.  Wenn  der  Regierungsrat \naber in seiner Antwort sagt «nach Lehrbuch hat der Fachbeirat recht, \nwenn er sagt, der Steuerfuss müsste bei der Berechnung des Ressour-\ncenzuschusses eingerechnet werden, aber unsere Verfassung verbietet \ndas»,  dann  ist  das  nicht  ein  Unwillen  der  Regierung,  sondern  es  ist \nseine Pflicht, darauf hinzuweisen. Der Regierungsrat kann nicht einen \nVorschlag  unterstützen,  der  so  offensichtlich  der  Verfassung  und  ih-\nrem  politischen  Willen  widerspricht.  Genauso  beim  ISOLA.  Der \nFachbeirat hat eine sehr kritische Position zum ISOLA. Ich bin dann \ngespannt, wenn jemand diese kritische Position in den Rat tragen wird \nin  den  nächsten  Monaten  oder  Jahren,  wie  dann  die  Diskussion  hier \nläuft.  Wir  sollten  diese  Themen  des  Fachbeirates  ernst  nehmen,  uns \naber auch klar sein, dass er als Fachbeirat ja nicht an die politischen \nVorgaben gebunden ist. Wo wir ihn aber  sehr direkt und unmittelbar \nbeiziehen, ist bei unserer Position zum ISOLA. Wir haben uns bei der \nUmsetzung des ISOLA eins zu eins auf die Empfehlungen des Fach-\nbeirates gestützt, sind dabei vor Verwaltungsgericht gescheitert, wer-\nden  in  einem  nächsten  Anlauf  wieder  in  engster  Absprache  mit  dem \nFachbeirat  den  nächsten  Schritt  tun  und  schauen  dann,  was  das  Ge-\nricht  sagt.  Je  nachdem  sind  dann  allenfalls  gesetzliche  Anpassungen \nnotwendig.  \nSoviel  zu  dem,  und  ich  denke,  ich  kann  damit  schliessen,  nochmals \nherzlich zu danken und Ihnen diesen Bericht sehr ans Herz zu legen. \nEr ist wirklich ein Fundus und hilft sicher, die künftigen Diskussionen \nzwischen Kanton und Gemeinden zu versachlichen.  \n \n", "Ratspräsidentin  Karin  Egli:  Das  Wort  wird  weiter  nicht  gewünscht. \nIch  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Diskussion  den \nBeschluss des Kantonsrates über den Gemeinde- und Wirksamkeitsbe-\nricht 2017 gemäss Vorlage 5325 zur Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt. \n \n \n", "", " \n", "", "", "", "", "", "Rückzug zweier KEF-Erklärungen \nIch  teile  Ihnen  mit,  dass  heute  zwei  Rückzüge  bezüglich  KEF-\nErklärungen eingegangen sind. Der erste ist von Monika Wicki, Leis-\ntungsgruppe 7200 auf Seite 221 betreffend Klassengrösse Kindergar-\ntenstufe.  Der  zweite  Rückzug  ist  ebenfalls  von  Monika  Wicki,  Leis-\ntungsgruppe  7200,  Seite  222  betreffend  Personalaufwand  Lehrperso-\nnen zwischen dem 51. und 56. Altersjahr.  \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nZürich, den 6. November 2017 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  20. \nNovember 2017. \nDie Protokollführerin: \nHeidi Baumann \n"]