["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "Ratspräsident Rolf Steiner: Der Regierungsrat hat uns die Antworten \nauf sechs Anfragen zugestellt: \n– KR-Nr. 350/2016, Netzwerk radikaler Islamisten\n", "Hans Egli (EDU, Steinmaur)\n– KR-Nr. 355/2016, Mehr Ausbildungs- und Arbeitsplätze im Ersten\nArbeitsmarkt  für  Menschen  mit  Beeinträchtigung  und  andere  be-\nnachteiligte Gruppen\nMonika Wicki (SP, Zürich)\n– KR-Nr. 360/2016, Vorgänge rund um die An'Nur-Moschee in Win-\n– KR-Nr.  361/2016,  Verteilung  der  Lohnentwicklung  auf  die  kanto-\nterthur\nDieter Kläy (FDP, Winterthur)\nnalen Angestellten\nAndreas Daurù (SP, Winterthur)\n \n–  KR-Nr.  370/2016,  Familienfreundliche  Kadermodelle  in  der  Kan-\ntonsverwaltung \n  Silvia Rigoni (Grüne, Zürich) \n–  KR-Nr.  386/2016,  Wie  überprüft  der  Regierungsrat  die  Lohn-\ngleichheit in der kantonalen Verwaltung? \n  Michèle Dünki (SP, Glattfelden) \n \n", "", "Noelle Kaiser Job, Adlikon. \n", "", "Marcel Lenggenhager (BDP, Gossau): Präsident der Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", " \n", "Ratspräsident  Rolf  Steiner:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Noelle Kaiser Job als Ersatzmit-\nglied  des  Obergerichts  für  gewählt.  Ich  gratuliere  ihr  zur  Wahl  und \nwünsche ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n \n \n", "", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nBei den Änderungen des Einführungsgesetzes zum Krankenversiche-\nrungsgesetz  (KVG)  in  der  b-Vorlage  hat  die  Redaktionskommission \nfolgende  Änderung  vorgenommen:  In  Paragraf  13  Absatz  4  wurden \ndie unterhaltspflichtigen Personen, analog zu Absatz 3, in den Plural \ngesetzt. Es wurden keine weiteren Änderungen vorgenommen. Besten \nDank. \n \n", "Kathy Steiner (Grüne, Zürich): Die Debatte vor drei Wochen hat ge-\nzeigt,  dass  alle  hier  drin  eine  Revision  des  Prämienverbilligungssys-\ntems notwendig und angebracht finden. Heute bekommen ja teilweise \nauch  Personen in sehr  guten  wirtschaftlichen  Verhältnissen Prämien-\nverbilligungen  zugesprochen.  Das  will  niemand.  Gewiefte  Steuerop-\ntimierer müssen tatsächlich nicht noch mit Prämienverbilligungen be-\nlohnt werden. Hier liegt ein Fehler im System und dahinter steckte ja \nauch bei der  Einführung des  KVG  kein politischer  Wille.  Politischer \nWille und Mehrheitskonsens war aber Folgendes: Schon bei der Ein-\nführung  des  KVG  war  klar,  dass  das  System  der  Kopfprämien  ganz \nbesonders  die  unteren  Einkommensschichten  und  die  kinderreichen \nFamilien übermässig stark belasten würde. Und in den 20 Jahren seit-\nher  ist  die  Belastung  für  diese  Bevölkerungsgruppen  noch  weiter \nenorm  angestiegen.  Die  Politik  und  die  Stimmbevölkerung  sahen  es \nvor 20 Jahren als absolut notwendig an, für diese ungleiche Belastung \nzumindest ein teilweises Korrektiv einzuführen, nämlich die Prämien-\nverbilligung. Diese war nicht einfach gedacht für jene, die die Prämien \nnicht  oder  fast nicht zahlen können. Die Prämienverbilligungen wur-\nden eingeführt, um die breite Ungerechtigkeit in der finanziellen Be-\nlastung  abzumildern.  Wie  weit  sich  der  Kanton  Zürich  von  diesem \nGrundsatz also bereits verabschiedet hat, zeigt die Antwort des Regie-\nrungsrates  auf  die  Anfrage  (KR-Nr.  368/2016)  von  Lorenz  Schmid \nund Kaspar Bütikofer sehr deutlich. Die heutigen Zahlen und Verhält-\nnisse entsprechen in keiner Weise mehr der eigentlichen Intention der \nPrämienverbilligung.  Der  Abbau  geschah  schleichend  Jahr  für  Jahr. \nWenn  uns  der  Gesundheitsdirektor  und  die  bürgerlichen  Sparfraktio-\nnen  weismachen  wollen,  dass  die  hier  vorliegende  Weisung  für  die \neinzelnen  Menschen  zu  keiner  Reduktion  der  Prämienverbilligung \n \nführen,  nehmen  Sie  dazu  genau  nur  das  letzte  Jahr  zum  Vergleich. \nNoch kürzer kann das Gedächtnis eigentlich gar nicht mehr werden.  \nWenn Sie der Kürzung auf 70 Prozent zustimmen, dann zementieren \nSie damit alle bereits gemachten schmerzhaften Kürzungen der letzten \nJahre noch einmal für lange Jahre.  \nGenerell  noch  zum  Schluss:  Die  ganzen  Lü16-Debatten  (Leistungs-\nüberprüfung 16) zeigen uns eines ganz deutlich: Sparen bei den unte-\nren Einkommensschichten finden die Bürgerlichen völlig in Ordnung, \naber  wehe,  es  geht  um  die  geschröpften  Pendlerinnen  und  Pendler \noder um die Gewinne von Privatspitälern in dreistelliger Millionenhö-\nhe. Hören Sie bitte auf, diese ungerechte und massive Kürzung bei der \nPrämienverbilligung  vor  der  Bevölkerung  oder  vor  Ihrem  Gewissen \nschönzureden.  Sie  ist  nicht  nötig  für  den  mittelfristigen  Ausgleich. \nDafür gäbe es andere Massnahmen, dazu fehlen den Bürgerlichen aber \nsowohl der Wille wie auch der Mut.  \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Es  ist  unfair,  wenn  Studierenden  mit \nvermögenden Eltern Anspruch auf Prämienverbilligung haben. Und es \nist gleichzeitig auch verschwenderisch, wenn der Staat Geld an diese \nPersonen  ausschüttet,  die  wirtschaftliche  Unterstützung  nicht  nötig \nhaben. Diese Verschwendung zu korrigieren, bedeutet für uns konse-\nquenterweise, zuerst einmal den Staatshaushalt zu entlasten. Es ist uns \nalso auch wichtig, dass die eingesparten Prämienverbilligungen nicht \nsofort wieder verteilt werden. Das war bei uns die Ausgangslage.  \nBekanntlich  haben  wir  Ihnen  aber  dann  vor  zwei  Wochen  beantragt, \ndas Geschäft zurückzuweisen. Wir wollten das Geschäft zurück in die \nKommission holen. Ich erwähne nochmals die Gründe für den Rück-\nweisungsantrag, denn es sind die gleichen, die auch für unser jetziges \nAbstimmungsverhalten ausschlaggebend sind.  Vielleicht ist es immer \nnoch eine Überraschung für Sie im jetzigen Zeitpunkt: Wir werden die \nVorlage  so  ablehnen.  Die  Teilung  des  Geschäftes  in  Teile  A  und  B \nund  die  zeitlich  nachgelagerte  Behandlung  funktionieren  nicht.  Des-\nhalb wollen wir die Teile A und B gemeinsam diskutieren. Mit einer \ngesamtheitlichen Gesetzesrevision steigen ausserdem die Chancen für \neine  konsensfähigere  Lösung.  Es  ist  klar,  die  beschleunigte  Behand-\nlung von Teil A sollte zum Lü16 beitragen. Teil A ist eine Sparvorla-\nge. Das Hauptziel der Regierung in der Aufteilung war es, bereits in \nzehn Monaten den Staatshaushalt entlasten zu können. Aber das Refe-\nrendum  wurde  bereits  angekündigt,  und  es  macht  überhaupt  keinen \nSinn, mit Teil A der Vorlage übereilt in eine Volksabstimmung zu ge-\nhen, in zweifacher Hinsicht: Das Risiko ist sehr hoch, dass die Vorla-\nge  vom  Volk  abgelehnt  wird.  Dann  funktioniert  das  Sparen  ab  2018 \nnicht, das Hauptziel der Aufteilung in A und B. Noch schlimmer: Wä-\nre es glaubhaft, die Ungerechtigkeit bei den Studierenden  mit vermö-\ngenden  Eltern  dann  nochmals  in  Teil  B  der  Vorlage  einzubringen, \noder  wären  uns  die  Hände gebunden,  diese  Korrektur  vorzunehmen? \nWir  riskieren  also  das  Ziel  der  Aufteilung  zu  verfehlen,  nämlich  ab \n2018 den Staatshaushalt zu entlasten, und riskieren sogar gänzlich, die \nUngerechtigkeit irgendwann in naher Zukunft korrigieren zu können. \nAber nehmen wir jetzt sogar einmal an, das Volk würde der Vorlage \nzustimmen.  Auch  dann  funktioniert das  Sparen nicht.  In  Teil B  wird \ndas gleiche Gesetz beraten wie in Teil A. Das bietet jedem Kommissi-\nonsmitglied die Möglichkeit, über den Sparartikel wieder eine Diskus-\nsion zu starten. Die linke Ratshälfte könnte bei einem hypothetischen \nJa an der Urne zu Teil A dennoch wieder einen Antrag über den Kan-\ntonsbeitrag  in  Teil  B  einbringen.  Sie  haben  es letzte  Woche  auch  an \nder  KEF-Debatte  (Konsolidierter  Entwicklungs-  und  Finanzplan)  ge-\nbracht, und vielleicht müssten es dann ja nicht 83,5 Prozent sein, wie \nvon  Thomas  Marthaler  gefordert,  oder  80  Prozent,  wie  von  Lorenz \nSchmid  gefordert,  aber  78  Prozent  oder  77  Prozent  oder  76  Prozent \nKantonsbeitrag  im  Verhältnis  zum  Bundesbeitrag  könnten  im  Teil  B \nin der Kommission erneut beantragt und vor Jahresende im Rat verab-\nschiedet werden. Irgendeine Zahl grösser als 70 Prozent, wie von der \nRegierung vorgeschlagen, wird sicher konsensfähig sein. Damit hätte \nder Beschluss des Volkes keine Wirkung. Das Gesetz, für das sich das \nVolk  aussprechen  würde,  könnte  in  Teil  B  schon  wieder  geändert \nworden, bevor es umgesetzt wäre. Und es liegt in der Natur der Sache, \ndass wieder über diesen Sparartikel in Teil B diskutiert wird, weil in \nTeil B weitere Einsparungen realisiert werden sollen. Die eingesparten \nPrämienverbilligungen,  die  heute  an  die  Steuererklärungsoptimierer \nbeziehungsweise  Eigenheimsanierer  gehen,  werden  sicherlich  noch-\nmals Anlass für eine Diskussion darüber geben, wie viel Geld im Topf \nder Prämienbewilligung belassen werden soll und wie viel die Staats-\nrechnung entlastet werden soll.  \nSie sehen, die Aufsplittung dieses Geschäfts war keine gute Idee. Wie \nauch immer  die  Volksabstimmung ausgehen würde  –  man ist wieder \nzurück auf Feld eins, wenn wir die Beratung von Teil B beginnen. Die \nSparvorlage der Regierung ist ein Rohrkrepierer. Man muss sich erst \ngar nicht überlegen, ob das Sparen verträglich ist oder fair, es funktio-\nniert einfach nicht. Daher war unser Rückweisungsantrag konsequent \nrichtig, wenn man weiter denkt als nur an die Medienberichte am dar-\nauffolgenden Tag über Lü16. Diese Vorlage heute durchzuwinken und \neine Volksabstimmung durchzuführen, wäre ein Leerlauf. Daher wer-\n \nden wir die Vorlage überzeugt ablehnen. Und ich nehme es an dieser \nStelle  vorweg:  Wenn  Teil  A  heute  abgelehnt  wird,  werde  ich  in  der \nBehandlung von  Teil  B in der Kommission wortgetreu die Gesetzes-\nänderungsvorschläge  der  Regierung  zu  Teil  A  der  Vorlage  wieder \neinbringen. Ich werde Copy and Paste machen mit dem Text aus Teil \nA, wenn wir Teil B in der Kommission diskutieren. Damit haben wir \nnochmals eine Chance, die unfaire und verschwenderische wirtschaft-\nliche Unterstützung von Personen, die genug Geld haben, zu korrigie-\nren. Studierende reicher Eltern brauchen keine Prämienverbilligung.  \nZusammenfassend  gesagt:  Auch  wenn  wir  gerne  sparen  würden,  die \nAufteilung  der  Vorlage  in  Teile  A  und  B  ermöglicht  es  nicht.  Eine \nVolksabstimmung über diese Vorlage wäre ein Leerlauf. Im Interesse \ndes  Staatshaushaltes  hier  für  diese  Vorlage  zu  kämpfen,  ist  doch  ir-\ngendwie auch unehrlich. \n \n", "Kaspar Bütikofer (AL, Zürich): Seitens der Alternativen Liste möchte \nich  ein  paar  abschliessende  Bemerkungen  über  die  Diskussion  ma-\nchen, die wir vor zwei, drei Wochen geführt haben. Erstens kann fest-\ngestellt werden, dass die sogenannte Optimierung des Systems bei den \nPrämienverbilligungen für junge Erwachsene in Ausbildung vor allem \nden Mittelstand treffen wird. Es ist keineswegs so, dass hier einzig die \nKinder  von  schwerreichen  Eltern  betroffen  werden,  die  dann  ihren \nAnspruch  verlieren.  Die  Reduktion  der  Anspruchsberechtigten  wird \nbis  tief  in  den  Mittelstand  hineingehen.  Die  Anspruchsschwelle  von \n53'800 Franken steuerbares Einkommen ist definitiv viel zu tief. Zu-\ndem  ist  die  sogenannte  Optimierung  eine  Fehlkonstruktion,  weil  bei \nder  Bemessung  der  Anspruchsberechtigung  sowohl  das  Einkommen \nder  Eltern  wie  auch  jenes  der  auszubildenden  Person  zusammenge-\nrechnet werden.  \nZweitens:  Es  gibt  bei  den  Individuellen  Prämienverbilligungen  gar \nkein Sparpotenzial. Es mag ein Optimierungspotenzial geben, aber es \ngibt kein Sparpotenzial. Von weiteren Sparmassnahmen bei den Prä-\nmienverbilligungen  wird  direkt  der  Mittelstand  betroffen.  Selbst  die \nZeitschrift  «Schweizerische  Personalvorsorge»  schreibt  in  einer  letz-\nten Ausgabe, dass der Mittelstand bei den Prämienverbilligungen im-\nmer mehr verliert. Ich habe bereits in der KEF-Debatte auf diesen be-\nmerkenswerten  Artikel  hingewiesen.  Ich  möchte  hier  bloss  noch  er-\nwähnen: Es handelt sich hier um nüchterne Sozialversicherungsexper-\nten, die das schreiben, und es handelt sich hier nicht einfach um eine \npolitische  Meinung  der  Alternativen  Liste.  Aber  auch  wenn  Sie  die \nAnfrage von Lorenz Schmid und mir  mit wachen Augen durchlesen, \ndann  sehen  Sie,  dass  es  bei  der  Entwicklung  in  der  Prämienverbilli-\ngung in der letzten Dekade der Mittelstand war, der hier massiv verlo-\nren hat. Und diese Entwicklung, das will ich zum Schluss noch sagen, \nwiderspricht  dem  Sinn  und  Geist  des  Krankenversicherungsgesetzes, \ndes KVG. Dieses wurde vor mehr als 20 Jahren vom Volk angenom-\nmen, gerade weil es einen sozialen Ausgleich mit der Prämienverbilli-\ngung beinhaltet. Das Krankenversicherungsgesetz wurde mit zwei so-\nzialen Ausgleichsmechanismen ausgestattet: einerseits mit der einheit-\nlichen  Kopfprämie,  damit  es einen  solidarischen  Ausgleich gibt  zwi-\nschen  Jung  und  Alt,  und  andererseits,  weil  die  Kopfprämie  die  wirt-\nschaftliche  Leistungsfähigkeit  der  Versicherten  nicht  berücksichtigt, \neben mit dem System der Prämienverbilligung. Nur dank diesen bei-\nden  sozialen  Komponenten  war  das  KVG  in  der  Volksabstimmung \nmehrheitsfähig. Und es geht deshalb nicht an, dass bei jeder Sparrunde \ndas  Prämienverbilligungssystem  scheibchenweise ausgehöhlt  und ab-\ngebaut wird.  \nDie  Alternative  Liste  wird  die  Lü16-Massnahme  ablehnen.  Und  wir \nsind auch gewappnet für den Fall, dass wir das Volksreferendum, falls \nwir es ergreifen müssen, ergreifen können.  \n \n", "Thomas Marthaler (SP, Zürich): Artikel 65 Krankenversicherungsge-\nsetz des Bundes sieht in Absatz 1 vor, dass die Kantone Versicherten \nin  bescheidenen  wirtschaftlichen  Verhältnissen  Prämienverbilligung \ngewähren. Jetzt haben wir vorher gehört, dass die bescheidenen Ver-\nhältnisse  bis  auf  53'000  steuerbares  Einkommen  heruntergehen.  Das \nist aber das Einkommen, das zum Beispiel Studierende und ihre Eltern \nzusammen  verdienen.  Also  wenn  der  Studierende  noch  ein  Zimmer \nhat irgendwo und etwas verdient, aber noch zu Hause angemeldet ist, \nund wenn sie dann zusammen 53'000 Franken verdienen, dann gibt es \nkeine  Prämienverbilligung  mehr.  Also  wir  haben  hier  ein  Problem: \nZum einen das Gesundheitssystem mit seinen Prämienverbilligungen, \ndas haben wir besprochen, das ist der Patient, das ganze Gesundheits-\nsystem. Und jetzt haben wir hier die Prämienverbilligungen, die dann \neigentlich  ein  soziales  Problem  akzentuieren.  Und  wenn  wir  heute, \n2017,  diesem  Mittelstand  oder  der  unteren  Mittelschicht  Kaufkraft \nwegnehmen, ist das einfach ein Blödsinn. Die SP findet das so nicht \ngut, wir lehnen das darum ab.  \n \n", "Benjamin  Fischer  (SVP,  Volketswil):  Ich  bin  der  Meinung,  dass  wir \ndas  letzte  Mal  die  Thematik  inhaltlich  beraten  haben,  und  ich  habe \njetzt auch nicht etwas wirklich Neues gehört. Was ich jetzt gehört ha-\n \nbe,  ist,  dass  die  GLP  die  Vorlage  nun  ablehnen  will,  was  für  mich \nnicht  sehr  überraschend  kommt.  Ich  habe  dann  jedoch  zwei  Fragen \nnamentlich  an  die  GLP-Fraktion:  Erstens,  ob  Sie  sich  wirklich  be-\nwusst ist, dass Sie damit für das Scheitern des Teils A verantwortlich \nsind,  dass  wir  damit  eine  Verzögerung  von  zwei  bis  drei  Jahren  in \nKauf nehmen. Ich möchte daran erinnern: Es geht eben nicht darum, \nbei  den  kleinen  Einkommen  zu  sparen,  sondern  endlich  mit  diesem \nunsäglichen  Giesskannenprinzip  Schluss  zu  machen.  Es  macht  Sinn, \ndass  wir  vom  steuerbaren  Einkommen  sprechen.  Das  ist  nicht  gleich \nGeldeingang,  daran  möchte  ich  erinnern.  Deshalb  bin  ich  der  Mei-\nnung,  dass  die  Grenze  schon  richtig  gewählt  wurde.  Wie  gesagt,  so \nwie es aussieht wird nun der Teil A hier scheitern, was eine Verzöge-\nrung  mit  sich  bringt  und  dafür  sorgt,  dass  man  den  mittelfristigen \nAusgleich  nicht  erreicht,  dass  man  diesen  Beitrag  hier  nicht  leisten \nkann. Und was mich dann von der GLP noch wunder nimmt, ist, ob \nSie dann beim Teil für eine Senkung des Beitrags des Kantons zu ha-\nben sind, oder ob Sie dann den Teil B ebenfalls ablehnen würden. Was \nihr wollt, was ich gehört habe, ist Teil A und Teil B zusammenlegen. \nDas kann man machen, es hat aber einfach eine Verzögerung zur Fol-\nge,  wird  aber  nichts  bringen.  Ich  verstehe  nicht  ganz,  was  ihr  euch \ndarüber hinaus erhofft. Ja, auch wenn ich denke, dass meine Mahnung \nhier im Saal ungehört verschallt, möchte ich doch bitten: Stimmt der \nVorlage  zu,  damit  wir  den  Fahrplan  des  Regierungsrates  einhalten \nkönnen. Besten Dank.  \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  Wir  sind  in  der  Redaktionslesung, \ndarum werde ich unsere Argumente nicht noch einmal darlegen. Hier \nmuss  ich  aber  schon  sagen,  was  sich  jetzt  abspielt.  Wir  sind  bei  der \nLü16-Vorlage. Und an die CVP muss ich doch noch ein Wort richten \nbezüglich  der  Regierungsverantwortung:  Sie  haben  sich  wirklich  aus \nder bürgerlichen Phalanx verabschiedet. Zur Argumentation der GLP: \nDiese  ist  für  mich  uneinsichtig.  Und  mich  dünkt  es,  sie  zaudert  vor \neinem mutigen Entscheid. Sie will diesen ersten Teil der Gesamtrevi-\nsion ablehnen, weil man auf Entwicklungen auf Bundesebene warten \nwill. Und auch Teil B wollen Sie noch abwarten. Nun, Teil B der Vor-\nlage  ist  ebenfalls  bekannt.  Ebenfalls  bekannt  ist,  was  das  finanziell \neinbringt  und  was  es  für  Auswirkungen  hat.  Zu  den  Entwicklungen \nauf Bundesebene: Da ist es ja so, dass die Krankenkassen sämtlichen \njungen  Erwachsenen jetzt  eine  vergünstigte  Prämie  anbieten  müssen. \nDas war bisher nicht so, denn nicht alle Kassen tun dies bis anhin. Das \nheisst, dass die Prämien der jungen Erwachsenen um 90 Franken pro \nMonat  billiger  werden,  auch  ohne  Prämienverbilligung.  Also  diese \nEntwicklung ist mittlerweile bekannt. Ebenso ist bekannt auf Bundes-\nebene, dass die Kantone verpflichtet werden sollen, die Prämien von \nKindern mit unteren Einkommen um mindestens 80 Prozent zu verbil-\nligen. Der Kanton Zürich macht dies bereits, er verbilligt sie sogar um \n85  Prozent.  Statt  100  Franken  muss  man  also  nur  noch  15  Franken \nbezahlen.  Sie  müssen  also  keine  Angst  haben,  dass  diesen  Familien \ndie Prämienverbilligung gekürzt wird.  \nDie Karten sind also auf dem Tisch und ich finde, man kann sich jetzt \nnicht einfach vom Lü16-Programm verabschieden und sich vor muti-\ngen Entscheiden davonmachen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Liebe Astrid Furrer, die CVP war \nimmer  seit  Urzeiten  für  die  Prämienvergünstigung,  und  zwar  hat  sie \nauch anno dazumal, 2010 und 2012, schon für 100 Prozent und gegen \n80 Prozent, gegen die Senkung votiert. Hier zu sagen, wir hätten uns \nvom bürgerlichen Ticket verabschiedet, ist lächerlich. Es wäre so, wie \nwenn in Bern in der Agrarpolitik die Allianz von CVP und SVP zur \nUnterstützung der Bauernlobby die FDP auffordern würde, mitzutun, \nund dann, wenn die FDP uns den Schuh gegeben hat, wir ihr vorwer-\nfen  würden  «Ihr  habt  euch  von  der  bürgerlichen  Allianz  verabschie-\ndet». \nWas zu sagen ist: Wir haben uns immer für den Mittelstand eingesetzt, \nfür den Mittelstand. Und ich sage Ihnen einfach nur: Seit 1994 – Kas-\npar Bütikofer hat das sehr gut ausgeführt – waren die Prämienvergüns-\ntigungen des Bundes immer auf 7,5 Prozent der Prämienmenge defi-\nniert. Und wir hatten das bis 2010 so mitgetragen, ebenso im Kanton \nZürich,  mit  zusätzlichen  100  Prozent  der  Prämienvergünstigung  des \nBundes, das heisst mit plus 7,5 Prozent. Wir haben unseren Anteil um \n20  Prozent  gesenkt,  was  rechnerisch  einfach  nur  noch  6  Prozent  er-\ngibt.  Somit  hat  sich  der  Kanton  wirklich  schon  hier  aus  der  Verant-\nwortung geschlichen  –  leider.  Ich  muss  es  ganz klar  sagen, ich  hätte \ndiesen Abstimmungskampf für soziale Gerechtigkeit gerne gegen  die \nBürgerlichen  geführt,  es  ist  schade,  dass  ich  ihn  jetzt  nicht  führen \nkann.  \nIch  sage  jetzt  noch  etwas  zum  Gesetzestechnischen,  und  das  jetzt \nvorwiegend zur GLP: Wir haben eine Vorlage  Teil  B, die sehr kom-\nplex  ist.  Ihr  werdet  darüber  staunen,  wie  viele  komplexe  Mechanis-\nmen in diesem Teil B zu finden sein werden. Und ich hoffe, dass nicht \nschon  im  B-Teil,  in  der  Komplexität  eigentlich  auch  durchwegs  die \nMöglichkeit  gegeben  wäre,  dass  sich  da  komische  Allianzen  bilden \nund plötzlich aus zwei ganz verschiedenen Lagern mit zwei ganz ver-\n \nschiedenen  Begründungen  eine  Ablehnung  entstünde.  Jetzt  das  noch \nzusätzlich mit dem Teil A der Vorlage zu verlinken, wo wir doch ge-\nnau wissen, dass 80/70 Prozent zur Diskussion steht, das macht diese \nVorlage  nicht  mehr  mehrheitsfähig.  Es  wird  immer  Gegner  geben. \nWir müssten diese Vorlage immer ablehnen, wenn wir auf 70 Prozent \nruntergehen, wie gut auch immer die Mechanismen, die Gerechtigkeit \nim Teil B der Vorlage geschaffen werden könnten. Also wir hätten es \nwirklich  besser  gemacht,  hätten  wir  beim  Teil  A  der  Vorlage  zuerst \nüber die Menge abgestimmt, hätten dort Mehrheiten und Minderheiten \ngeschaffen, und nachher über Teil B diskutiert, in der es nicht um die \nMenge,  sondern  um  die  gerechte  Verteilung  geht.  Wir  haben  jetzt \ndurch das Schwenken der GLP eine Vorlage mit A und B in einer gu-\nten Shake-Mixung, in der wir wahrscheinlich keine  klare Mehrheiten \nschaffen werden und eine unheilige Allianzen schlussendlich die gan-\nze Vorlage zum Scheitern verurteilen wird. Ich hoffe es nicht, aber ich \nsage Ihnen, das wird eine Vorlage, die keine wirklich guten Mehrhei-\nten finden wird.  \n \n", "Benno Scherrer (GLP, Uster): Wir sind wieder mitten in der Diskus-\nsion  und  ich bin  bestärkt  darin,  dass  wir mit  einer  Ablehnung  dieser \nVorlage heute richtig liegen. Astrid Furrer sagte letzte Woche, Teil A \nsei ja eigentlich eine einfache Massnahme. Es sei die wichtigste und \nunbestrittenste  Verbesserung  herausgegriffen  worden:  40  Millionen \nkönnten  eingespart werden,  indem  nicht mehr  alle  jungen  Erwachse-\nnen  in  Ausbildung  eine  Prämienverbilligung  erhalten,  und  so  weiter. \nWir finden es viel unbestrittener, dass kein Anspruch auf Individuelle \nPrämienverbilligung hat, wer eine neue Küche in seine Immobilie ein-\nbaut.  Wer  also  einen  Mehrwert  hat  und  dessen  steuerbares  Einkom-\nmen dann sinkt und der dann plötzlich Anspruch auf eine Individuelle \nPrämienverbilligung hat. Es ist doch viel unbestrittener, dass hier kein \nBedarf  nach  Unterstützung  durch  den  Staat  besteht,  auch  kein  An-\nspruch  auf  Unterstützung  durch  den  Staat  besteht.  Oder  sind  Sie  da \ntatsächlich anderer Meinung?  \nZu  dem,  was  heute  gesagt  wurde:  Auch  Lü-Vorlagen  sind  nicht  so \nsakrosankt,  dass  wir  uns  nicht inhaltlich darüber  austauschen  und  zu \nanderen Schlüssen kommen können. Sonst, nach Ihrer Haltung, müss-\nte man eigentlich gar nicht darüber reden, sondern einfach durchwin-\nken. Nochmals: Es geht nicht um eine Verzögerung, es geht um eine \nbessere Vorlage, und da zählen wir dann eben auf die Kompromissfä-\nhigkeit von allen Fraktionen, Kollege Schmid. Und wir haben tatsäch-\nlich schon Zeit verloren. Vielleicht verlieren wir heute nochmals Zeit. \nWir sind spät dran, aber die Regierung hat Zeit verloren. Sie kam spät. \nMan  weiss  schon  lange  um  die  Problematik  in  der  Prämienverbilli-\ngung. Und in der Tat: Ja, auch ich bin zu spät. Ich hätte schon lange \neinmal einen Vorstoss zur Revision dieser Prämienverbilligungen ma-\nchen müssen. Ich weiss noch, als ich zum ersten Mal kandidierte, habe \nich  gedacht:  Das  wäre  so  ein  Thema.  Ich  habe  mich  dann  vielleicht \nschlichtweg nicht daran gewagt und war danach in anderen Bereichen \ntätig. Dass es jetzt da liegt, ist ja eigentlich gut, aber eben: Es ist spät. \nUnd ob wir jetzt noch etwas Zeit brauchen für eine bessere Vorlage, \ndas wäre dann keine verlorene Zeit. Danke.  \n \n", "Markus Schaaf (EVP, Zell):  Ja, wir haben gehört, mutige Entscheide \nseien gefordert. Nun, wenn ich die Massnahmen von Lü16 anschaue, \ndann ist das eben nicht mutig, sondern es wirkt eher verzweifelt. Da \nklaubt man den Familien noch den Fünfliber aus dem Portemonnaie, \nwenn sie am Sonntagnachmittag eine Schifffahrt machen wollen. Das \nist nicht mutig, das ist verzweifelt. Das Gleiche passiert nun hier beim \nPrämienverbilligungssystem:  Dem  System  an  sich  wird  Geld  entzo-\ngen, und das Geld stammt von mittelständischen Familien. Auch hier \nwieder:  Das  ist  letztlich  nichts  anderes  als  ein  Raubzug  aufs  Porte-\nmonnaie des Mittelstandes. Wenn wir wirklich ehrlich und mutig sein \nmöchten, dann müssten wir sagen: Der Staat braucht mehr Geld und er \nmuss  es  bei  denen  holen,  die  am  meisten  haben.  Und  dann  müssten \nwir  halt  offen  und  ehrlich  auch  über  eine  Steuererhöhung  sprechen \nkönnen.  Nur,  allein  diesen  Gedanken  laut  auszusprechen,  gibt  ja  bei \nden einen schon fast einen Herzstillstand, deshalb stottern wir weiter-\nhin an diesen Lü-Vorlagen herum. Es ist verzweifelt, aber sicher nicht \nmutig.  \nWir lehnen den Teil A der Vorlage ab, aus dem einzigen Grund, weil \ndem System Geld entzogen wird. Wenn wir hier eine Lösung gefun-\nden  hätten,  würden wir  ihr  zustimmen.  Das  Geld,  das  entzogen  wird \nund  der  Staatskasse  zugeführt  werden  soll,  diese  40  Millionen  jedes \nJahr, das ist Geld, das dem Mittelstand fehlt. Und wenn wir wirklich \nehrlich und mutig wären, dann hätten wir andere Entscheidungen ge-\ntroffen.  Dass  man  die  Diskussionen  auf  später  verschiebt,  ist  nicht \ngrundsätzlich  falsch  oder  feige,  sondern  es  könnte  auch  eine  weise \nEntscheidung  sein,  da  man  dann  eine  gesamtheitliche  Betrachtungs-\nweise vornehmen kann. Es ist nicht so, dass  Teil B der  Vorlage ein-\nfach schon bekannt ist und uns alle Auswirkungen bekannt sind – die-\nse  Beratung in der  Kommission  wurde noch nicht  gemacht.  Und be-\nkanntlich wird die Kommission noch einiges an Änderungen vorneh-\nmen  können,  das  ist  jedenfalls  bei  anderen  Gesetzesvorlagen  schon \npassiert. Und deshalb ist jetzt noch gar nicht bekannt, was am Schluss \n \ndabei herauskommt. Daher: Wir gehen hier ergebnisoffen in die Bera-\ntung in der Kommission. Ich finde es ein wenig verfrüht, jetzt schon \nzu  sagen,  wir  wüssten,  wie  Teil  B  der  Vorlage  am  Schluss  heraus-\nkommen wird. Wir wollen eine gute, aber wir wollen vor allem eine \nfaire Lösung. Deshalb werden wir diesen Teil A der Vorlage nicht un-\nterstützen. \n \n", "Andreas  Daurù  (SP,  Winterthur):  Nur  eine  kurze  Bemerkung:  Die \nFDP ermahnt uns, dass diese Vorlage ja eine Lü-Vorlage sei und da-\nher  zu  erfüllen,  weil  wir  sonst  nicht  auf  die  entsprechenden  Zahlen \nkommen.  Liebe  FDP,  die  «Lex  Hirslanden»  (Vorlage  5301)  ist  auch \neine Lü-Vorlage.  \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Ich  mache  es  kurz:  Die \nEDU war schon immer gegen die Reduktion der Prämienverbilligung. \nWir werden diese A-Vorlage deshalb konsequenterweise auch ableh-\nnen. Danke. \n \n", "Daniel  Häuptli  (GLP,  Zürich)  spricht  zum  zweiten  Mal:  Kurz  eine \nAntwort zu Benjamin Fischer: Ja, wir sind uns bewusst, dass es eine \nVerzögerung gibt bei der Entlastung des Staatshaushaltes. Das ist aber \nnicht der Punkt. Unser Punkt ist: Lieber später als gar nie den Staats-\nhaushalt entlasten. Und sind wir verantwortlich, dass der Fahrplan der \nRegierung bezüglich des mittelfristigen Ausgleichs aus den Fugen ge-\nrät? Klar nein, diese Sparvorlage funktioniert einfach nicht. Das Prob-\nlem  ist  die  Volksabstimmung,  egal,  ob  es  ein  Ja  oder  ein  Nein  gibt. \nDas Gesetz, für das sich das Volk aussprechen würde, wäre in Teil B \nschon wieder geändert worden, bevor es umgesetzt würde.  \nUnd dann auch noch zu Lorenz Schmid: Wir sind zuversichtlich, dass \nwir in Teil B den Staatshaushalt entlasten können und eine konsensfä-\nhige Lösung finden werden, die für alle zufriedenstellend ist.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nzwei, drei Worte zu den Voten von Benjamin Fischer und von Astrid \nFurrer sagen, einfach deshalb, weil es da zum Teil falsche Aussagen \ngab, die ich so nicht im Raum stehen lassen möchte.  \nBenjamin Fischer spricht von einem unsäglichen Giesskannenprinzip. \nDa kann ich sagen, das Einzige, was unsäglich ist, ist die Behauptung, \nes handle sich hier um ein Giesskannenprinzip. Es ist alles andere als \nein  Giesskannenprinzip,  denn  die  Prämienverbilligungen  bemessen \nsich  nach  der  wirtschaftlichen  Leistungsfähigkeit.  Also  sie  werden \nabgestuft, je nach Einkommen werden sie dann entrichtet. Es ist also \nnicht  so,  dass  hier  ein  Giesskannenprinzip  vorliegt.  Es  wäre  besser, \nwenn  man  sich  mehr  in  die  Materie  vertiefen  würde.  Vielleicht  sind \nSie  auch etwas zu jung, aber vor etwas mehr als 20 Jahren löste das \nKVG das Kranken- und Unfallversicherungsgesetz ab. In diesem Ge-\nsetz gab es ein Giesskannenprinzip. Es gab kein Versicherungsobliga-\ntorium,  dafür  wurde  jede  Person,  die  sich  freiwillig  versichern  liess, \nmit einem Zuschuss vom Bund dazu ermuntert. Da gab es ein  Giess-\nkannenprinzip,  aber  das  gibt  es  jetzt  seit  über  20  Jahren  nicht  mehr, \nund ich wäre froh, wenn Sie das so zur Kenntnis nehmen.  \nDann zu Astrid Furrer. Sie verweist auf den Bund und sagt, dass die \nPrämien ja für die jungen Erwachsenen günstiger werden. Das stimmt, \naber  das  heisst  nicht,  dass  die  Belastung  durch  die  Krankenkassen-\nprämien insgesamt günstiger werden. Es wird hier einfach das Solida-\nritätsprinzip  zwischen  Jung  und  Alt  aufgeweicht.  Das  bedeutet,  dass \ndie Erwachsenen dann einfach höhere Prämien bezahlen müssen. Also \nsie  bezahlen  die  Differenz,  die  bei  den  Jugendlichen  entlastet  wird. \nDas heisst, eine Mittelstandsfamilie wird so nicht entlastet, es werden \neinfach  die  Lasten  anders  verteilt.  Deshalb  braucht  es  nach  wie  vor \ndas Prämienverbilligungssystem und Sie können das nicht einfach ab-\nbauen, indem innerhalb der verschiedenen Prämienkategorien die Las-\nten umverteilt werden.  \nDann  noch  eine  tagesaktuelle  Bemerkung:  Die  Finanzdirektoren  sa-\ngen,  dass  mit  der  Einführung  der  Unternehmenssteuerreform  III  die \nSteuern nicht erhöht werden. Das mag ja vielleicht sein. Es wird dann \nhalt einfach gespart, und das heisst dann beispielsweise, dass die Steu-\nern  für  den  Mittelstand  nicht  erhöht  werden,  es  werden  einfach  die \nPrämienverbilligungen  für  den  Mittelstand  weggespart.  Das  kommt \ndann aufs Gleiche heraus.  \n \n", "Claudio Schmid  (SVP,  Bülach):  Ich  möchte  schon noch  rasch  Bezug \nnehmen auf die Ausführungen von Benno Scherrer und Daniel Häupt-\nli. Vielleicht muss dann Benno Scherrer die Antwort geben, ich stelle \nnämlich auch eine Frage. Sie sagen, Benno Scherrer, es gebe ein bes-\nseres Gesetz, wenn wir das heute abschiessen. Daniel Häuptli legife-\nriert  mit  der  Copy-and-Paste-Taste,  das  finde  ich  schon  sehr  bemer-\nkenswert.  Nach  den  Ausführungen  von  Daniel  Häuptli  wollt  ihr  das \nheute  abschiessen,  um  es  zu  verzögern,  und  einer  Volksabstimmung \naus dem Weg gehen, weil die Wahrscheinlichkeit grösser ist, dass das \nGesamtpaket  dann  irgendwann  in  zwei,  drei  Jahren  einmal  reüssiert. \n \nIch  weiss  nicht,  ob  das  so  einfach  ist,  dass  du,  Daniel,  dann  mit  der \nCopy-and-Paste-Taste  diese  Bestimmung  –  80/70  Prozent  und  die \njungen Erwachsenen – einfach übertragen kannst. Es ist für mich auch \nnicht  klar, ob  wir  dann überhaupt  noch bereit  sind,  an diesem  Flick-\nwerk  weiter  Änderungen  anzupassen.  Ich  möchte  einfach  nochmals \ndaran erinnern, Benno: Es ist sehr schwierig, hier Sanierungen vorzu-\nnehmen.  Du  hast  es  richtig  bemerkt,  seit  zehn  Jahren  gibt  es  Hand-\nlungsbedarf in diesem wichtigen Gesetz im Kanton Zürich. Und wenn \nwir jetzt schon hier nicht einmal bei dieser Frage der jungen Erwach-\nsenen,  was  sehr  wichtig  zu  korrigieren  wäre,  einen  gemeinsamen \nNenner finden, dann frage ich mich, ob wir das in einer zweiten gros-\nsen Übung zustande bringen. Aber seien Sie doch wenigstens ehrlich \nund  sagen  Sie,  dass Sie  vor der  Volksabstimmung  im  Mai  2017  Re-\nspekt haben und dies nicht so scheitern lassen wollen. Besten Dank.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Wir  von  der  BDP  sehen  nicht  ein, \nweshalb  wir  eine  unausgereifte  Sanierung  akzeptieren  müssen,  die \ngleichzeitig  noch  eine  Lü-Vorlage  ist.  Wir  werden  uns  deshalb  von \nder  sogenannten  bürgerlichen  Phalanx  verabschieden  und  diese  Vor-\nlage so ablehnen. Danke.  \n \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  aus  dem  Rat  wird  nicht  mehr \ngewünscht. Der Gesundheitsdirektor Thomas Heiniger hat es, ich be-\ngrüsse ihn herzlich bei uns.  \n \n", "Regierungsrat Thomas Heiniger: Auch wenn es um eine Redaktions-\nlesung  geht,  möchte  ich  noch  drei  Bemerkungen  zu  dieser  Redukti-\nonsvorlage  machen.  Sie  wissen  es  wahrscheinlich  alle  gut  genug,  es \nsteht heute mit dieser Vorlage 5313 bei weitem nicht das Prämienver-\nbilligungssystem infrage, darum geht es wirklich nicht, es ist viel, viel \neinfacher. Es geht um einen minimalen Eingriff ins EG KVG mit rela-\ntiv grosser Wirkung, mit der Wirkung, dass ab 1. Januar 2018, also in \nrund 11 Monaten, 40 Millionen Franken für den Staatshaushalt gespart \nwerden können. Nur darum geht es. Es geht nicht um das Prämienver-\nbilligungssystem, das vor Jahren eingeführt wurde und heute eine so-\nzialausgleichende Wirkung hat.  \nIch erinnere mich gut – und das ist meine zweite Bemerkung  –, aber \nnur wenige von Ihnen erinnern sich offenbar daran, wie Sie sich etwa \nheute vor einem Jahr hier und auch an anderen Orten geäussert haben: \nSie haben stets Ihren Willen für den Staatshaushalt zu sparen, in den \nVordergrund gestellt. Alle Erwartungen lagen auf Lü16, auf der Prä-\nsentation  des  Systems  und  des  Konzeptes  der  Regierung  für  April \n2016. Sie wollten den Willen und den Mut zeigen, zu sparen für den \nStaatshaushalt. Sie verlangten genau diese Massnahmen auch von der \nRegierung.  Sie  beteuerten,  dass  alle  an  die  Verbesserung  des  Staats-\nhaushaltes  im  Sinne  oder  zur  Erreichung  des  mittelfristigen  Aus-\ngleichs beitragen müssen. Die Vorlagen liegen vor, und plötzlich ver-\nlässt  Sie  da  und  dort  diese  Überzeugung  und  dieser  einst  mit  Feuer \ngeäusserte Wille, und die Erwartungen sind plötzlich ganz andere. Es \nliegt hier eine Vorlage vor mit – ich habe es gesagt – einem minima-\nlen Eingriff in das EG KVG, aber relativ grosser Wirkung. Betroffen \nsind junge Erwachsene, die sich in Ausbildung befinden, die aus Fa-\nmilien  stammen,  denen  es  finanziell  verhältnismässig  gut  geht.  Sie \nsollen  keine  Prämienverbilligung  mehr  erhalten,  weil  es  eben  nicht \ngerechtfertigt  ist.  Nicht  betroffen  sind  alle  anderen.  Neben  diesen \n20'000  jungen  Erwachsenen  in  Ausbildung  sind  rund  380'000  Perso-\nnen  aus  dem  Prämienverbilligungssystem  nicht  betroffen.  Nicht  be-\ntroffen  sind  die  Alleinerziehenden  mit  Kindern,  nicht  betroffen  sind \nFamilien mit minderjährigen Kindern, nicht die jungen Erwachsenen, \ndie nicht mehr in Ausbildung stehen, nicht betroffen sind alle anderen. \nUm diese geht es nicht, es geht um 20'000 Personen und 380'000 Per-\nsonen sind nicht betroffen. Alle anderen 380'000 stehen auch mit die-\nser Vorlage, Teil A, so da, wie wenn sie 80 Prozent – nach wie vor 80 \nProzent – des kantonalen Beitrages im Verhältnis zum Bundesbeitrag \nin diesen Topf  erhalten würden. Für diese ändert sich nichts. Sie än-\ndern nicht den Satz von 80 auf 70 für alle und zementieren etwas für \ndie  Zukunft,  sondern  betroffen  sind  diese  wenigen  20'000  im  Ver-\ngleich zu den 380'000, denen es nach wie vor gleich geht, die gleiche \nBeiträge  erhalten  wie  heute,  wo  der  kantonale  Beitrag  eben  noch  80 \nProzent des Bundesbeitrags ausmacht. Das scheinen Sie zu übersehen \nund  scheinen  deshalb  leichtfertig  hier  das  Sparziel,  das  Sie  einst  ge-\nfordert haben, hinter dem Sie auch mehrheitlich gestanden sind, heute \nnun zu opfern. Denn wenn Sie heute die zweite Lesung nicht mit einer \npositiven Äusserung zur Vorlage abschliessen, dann jedenfalls wird es \nnicht möglich sein, diese Sparmassnahme, diese Lü16-Massnahme auf \nden 1. Januar 2018 umzusetzen. Dann brauchen Sie wohl andere Mit-\ntel oder verzichten auf dieses Ziel. Sie kennen seit dem 21. September \n2016, seit mittlerweile vier Monaten, auch Teil B der Vorlage. Sie ha-\nben  Gelegenheit  gehabt,  diese  zu  werten  und  zu  überprüfen,  und  se-\nhen, dass es hier nur um einen kleinen Eingriff ins EG KVG geht und \nIhnen die ganze restliche Vorlage zur freien Diskussion verbleibt.  \n \nIm Namen der Regierung ersuche ich Sie, dieser Vorlage, Teil A, zu-\nzustimmen. Damit sind Sie auf dem Weg, Lü16 zu erreichen, andern-\nfalls kommen Sie von diesem Weg ab. Besten Dank.  \n \n", "Redaktionslesung \n \n", "I.  Das  Einführungsgesetz  zum  Krankenversicherungsgesetz  vom  13. \nJuni 1999 wird wie folgt geändert: \n§§ 13 und 17 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Rolf Steiner: Wir haben freie Debatte beschlossen, aber \nin der heutigen dritten Lesung sind keine materiellen Änderungsanträ-\nge mehr zugelassen. Wir befinden heute einzig über die Änderung aus \nder ersten Redaktionslesung, das heisst zu § 3 bei den Übergangsbe-\nstimmungen.  Die  restlichen  Bestimmungen  haben  wir  bereits  behan-\ndelt. Im Anschluss führen wir dann die Schlussabstimmung durch. \n \n", "Sonja Rueff (FDP, Zürich), Präsidentin der Redaktionskommission: In \nder  Redaktionslesung  vom  16.  Januar  2017  wurde  dem  Antrag  von \nNadja Galliker zugestimmt. In der Folge wurde in der c-Vorlage Ab-\nsatz 2 der Übergangsbestimmungen gestrichen.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Ich möchte noch die Ausführun-\ngen zuhanden der Materialien machen.  \nIn  der  Redaktionskommission  haben  wir  das  Verhältnis  besprochen \nzwischen  der  Möglichkeit,  ein  Gutachten  zu  verlangen,  und  dem \nRecht zur Rekurserhebung. Die Möglichkeit, ein Gutachten zu verlan-\ngen, hat keinen Einfluss auf die Rekursfrist von 30 Tagen. In der Re-\ngel dürfte diese Frist aber nicht ausreichen, damit die Tierschutzkom-\nmission  das  Gutachten  rechtzeitig  erstellen  kann.  Deshalb  wird  ein \nTierhalter, der mit einer Verfügung nicht einverstanden ist, einen Re-\nkurs einreichen müssen und dabei beantragen, den Rekurs zu sistieren, \nbis das Gutachten vorliegt. Zieht der Rekurrent dann, gestützt auf das \nGutachten,  den  Rekurs  zurück,  so  muss  die  Rekursinstanz  entschei-\nden,  wer  die  Kosten  des  Gutachtens  trägt.  So  schreibt  es  Satz  1  von \nAbsatz  5  vor.  In  solchen  Fällen  wird  die  Rekursinstanz  die  Gutach-\ntenskosten in der Regel dem Rekurrenten überbinden, denn dies sieht \nja Satz 2 von Absatz 5 auch für solche Fälle vor, bei denen zwar ein \nGutachten  verlangt,  aber  kein  Rekurs  erhoben  wird.  Es  besteht  eben \nkein  Unterschied,  ob  kein  Rekurs  erhoben  wird  und  der  Rekurrent \ndeshalb gemäss Satz 2 des Gutachtens bezahlen muss, oder ob er ei-\nnen  Rekurs  erhebt,  ihn  aber  nach  Vorliegen  des  Gutachtens  wieder \nzurückzieht. Besten Dank. \n \n", "Redaktionslesung  \n \n", "Übergangsbestimmungen \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Rolf Steiner: Damit ist die Vorlage redaktionell durch-\nberaten.  \n \n", " \n", " \n \n", "", "", "", "", "", "Ratspräsident Rolf Steiner: Wir haben freie Debatte beschlossen. Am \n3. Oktober 2016 haben Sie zudem gemeinsame Beratung dieser beiden \nGeschäfte beschlossen. Wir werden sie also gemeinsam diskutieren \nund anschliessend getrennt darüber abstimmen.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Ich begrüsse auch die Delegation \ndes Universitätsspitals Zürich (USZ) auf der Tribüne. \nDie  Kommissionsmehrheit  beantragt  Ihnen,  der  geänderten  Vorlage \nzuzustimmen.  Eine  Minderheit  stellt  den  Antrag,  die  Gesetzesände-\nrung an den Regierungsrat zurückzuweisen. Die parlamentarische Ini-\ntiative  Bütikofer  betreffend  Eignerstrategie  für  das  Universitätsspital \nZürich beantragt Ihnen die Kommission einstimmig zur Ablehnung. \nDie  Beratung  der  Änderung  des  Gesetzes  über  das  Universitätsspital \nZürich  wurde  von  der  KSSG  im  November  2015  aufgenommen  und \nnach  neun  Folgesitzungen  am  27.  September  2016  abgeschlossen. \nNebst einer Vertretung des Universitätsspitals Zürich hörte die Kom-\nmission auch einen Vertreter des Universitätsspitals beziehungsweise \nder Gesundheitsdirektion des Kantons Basel-Stadt an.  \nZu  Beginn  meiner  Ausführungen  gehe  ich  auf  die  Hauptabsicht  der \nVorlage und auf die Mehrheitsanträge der Kommission ein. Im Zent-\nrum der Vorlage steht, dass das Universitätsspital Zürich das Baurecht \nauf  seinen  Arealen  im  Hochschulgebiet  Zürich-Zentrum  erhält  und \nkünftig  über  bauliche  Investitionsvorhaben,  die  es  selbst  bezahlen \nmuss,  auch  selbst  entscheiden  kann.  Dies  ist  schon  heute  bei  allen \nnichtkantonalen Spitälern der Fall. Somit würde nach der Universität \nZürich auch das Universitätsspital Zürich von der Zentralisierung des \nImmobilienmanagements ausgenommen. \nDie Kommission unterbreitet dem Kantonsrat zahlreiche Änderungen, \nmit denen insbesondere die Oberaufsichtsfunktion des Parlaments auf-\nrechterhalten  wird.  Danach  hat  der  Kantonsrat  zu  genehmigen:  den \nGeschäftsbericht,  die  Jahresrechnung  und  die  Gewinnverwendung \noder  Verlustdeckung;  die  Wahl  des  Spitalrates,  und  zwar  nicht  mehr \nwie bisher in globo, sondern die Mitglieder einzeln; die  Eigentümer-\nstrategie und den Bericht über deren Umsetzung. \nEinstimmig beantragt die Kommission drei neue Bestimmungen in der \nKompetenz  des  Regierungsrates.  Die  Eigentümerstrategie  muss  auch \nVorgaben zu einer Immobilienstrategie beinhalten und sie ist vom Re-\ngierungsrat  mindestens  alle vier  Jahre  zu überprüfen  und  nachzufüh-\nren. Im Weiteren ist dem Regierungsrat auch der Bericht über die Ent-\nschädigungen für die Mitglieder des Spitalrates und der -direktion zur \nGenehmigung vorzulegen.  \nIn  der  Detailberatung  werde  ich  näher  auf  den  Rückweisungsantrag \nund auf die Kommissionsanträge eingehen. Namens der KSSG bean-\ntrage ich Ihnen, auf die Vorlage einzutreten und in der Detailberatung \nden  Kommissionsanträgen  zuzustimmen.  Besten  Dank  für  Ihre  Auf-\nmerksamkeit.  \n \n", "Ruth  Frei  (SVP,  Wald):  Das  Universitätsspital  Zürich,  kurz  USZ  ge-\nnannt, ist für unseren Kanton von eminenter Bedeutung. Als eine der \nSchlüsselinstitutionen  der  universitären  Medizin  muss  es  deshalb  in \nunser aller Interesse sein, dem USZ die nötigen Rahmenbedingungen \nzu  schaffen,  um  für  die  Zukunft  gewappnet  zu  sein.  Um  in  Klinik, \nForschung  und  Lehre  auf  Topniveau  bestehen  zu  können,  muss  das \nUSZ eigenständig Immobilien planen und realisieren können. Mit In-\nkrafttreten  der  neuen  Spitalfinanzierung  auf  den  1.  Januar  2012  ge-\nmäss Bundesgesetz KVG (Krankenversicherungsgesetz) ist die Finan-\nzierung der Leistungserbringung über Fallpauschalen festgelegt. Darin \n \nenthalten sind auch die Kosten für Unterhalt und Erneuerung der Im-\nmobilien.  Für  die  SVP  war  die  Übertragung  der  Immobilien  im \nBaurecht nicht von vornherein beschlossene Sache. Grossmehrheitlich \nging  man  in  der  Vergangenheit  betreffend  eine  optimale  Verwaltung \nder  kantonalen  Immobilien  noch  stark  von  einem  einzigen  Immobi-\nlienmanagement aus, wie das mit der PI Guyer (parlamentarische Ini-\ntiative  von  Esther  Guyer,  KR-Nr.  29/2013)  festgehalten  wurde.  Zum \nSchluss der vorliegenden Gesetzesberatung fand sich jedoch in unse-\nrer  Fraktion  eine  Mehrheit,  welche die  Argumente stützte,  dem  USZ \nden  nötigen  operativen  Handlungsspielraum  zu  gewähren,  damit  es \nden komplexen Anforderungen der modernen Medizin genügen kann. \nMit der Annahme dieses Gesetzes erhält das USZ diesen Handlungs-\nspielraum  und  damit  die  Verantwortung  über  die  Weiterentwicklung \nseiner  Bauten  und  Anlagen.  Die  Übertragung  der  Immobilien  im \nBaurecht ermöglicht dem USZ die geforderte Selbstbestimmung. Der \nBoden bleibt hingegen im Eigentum des Kantons.  \nFür das USZ ist die Annahme dieses Gesetzes mit einer riesigen Her-\nausforderung verbunden. Wir alle sind besorgt über den Investitions-\nrückstau, welcher sich in den vergangenen Jahrzehnten angestaut hat. \nEs  nützt uns nichts, wenn  wir  Untätige und  Schuldige  ausfindig  ma-\nchen.  Mein  Aufruf  gilt  den  Verhinderern,  welche  mit  unverhältnis-\nmässigen  Heimatschutzanliegen  und  Baurekursen  eine  zügige  Ent-\nwicklung und die Erneuerung der zum Teil längst nicht mehr zeitge-\nmässen  Infrastruktur  behindern.  Im  USZ  lässt  man  sich  nicht  wegen \nder  modernen  Hotellerie  und  Unterbringung,  sondern  einzig  wegen \nder  medizinischen  Topleistung  versorgen.  Meine  Befürchtung  ist  al-\nlerdings  gross,  dass  diese  Topleistung  unter  den  jetzigen  räumlichen \nVerhältnissen stets herausfordernder wird. Komplizierte Abläufe ber-\ngen für die Patienten erfahrungsgemäss mehr Gefahren, wie zum Bei-\nspiel  Infektionen  oder  Behandlungsfehler.  Komplizierte  Abläufe  er-\nfordern viel mehr Personal sowie zeitliche und finanzielle Ressourcen \nund behindern deshalb das USZ im Wettbewerb mit den übrigen Leis-\ntungsanbietern. Es ist dem USZ daher zu wünschen, dass es die Spital-\ninfrastruktur zeitnah erneuern und erweitern kann, damit es den kom-\nplexen Anforderungen der Medizin genügen kann. Das USZ bekommt \nmit  diesem  Gesetz  diese  Kompetenz.  Dem  Spitalrat  wird hiermit  der \nklare  Auftrag  erteilt,  unverzüglich  die  notwendigen  Schritte  in  die \nWege zu leiten. Die strategischen Ziele des Kantons über die öffent-\nlich-rechtlichen  Anstalten,  wie das  USZ weiterhin  eine bleiben  wird, \nwerden  umfassend  in  der  Eigentümerstrategie  festgelegt.  Zum  Inhalt \ndieser Eigentümerstrategie werde ich mich in den entsprechenden Pa-\nragrafen einbringen.  \nDie SVP ist überzeugt, dass das USZ mit dieser Gesetzesänderung den \nnotwendigen Handlungsspielraum erhält, um im Wettbewerb von Me-\ndizin, Forschung und Lehre in Zürich und weit darüber hinaus in Zu-\nkunft bestehen zu können. Wir treten auf die Vorlage ein.  \nDie PI Bütikofer wurde in die Beratung einbezogen. Wir beantragen, \ndie PI abzulehnen. Besten Dank.  \n \n", "Esther  Straub  (SP,  Zürich):  Der  SP  liegt  viel  am  Universitätsspital, \nsehr viel. Es ist das grösste Spital im Kanton und es ist das wichtigste. \nNicht nur als universitäres Spital, das in Forschung und Lehre mit den \nHochschulen zusammenarbeitet und das sich in der Aus- und Weiter-\nbildung  von  Fachkräften  engagiert,  ist  das  USZ  unverzichtbar,  son-\ndern gerade auch als Dienstleister in der medizinischen Grundversor-\ngung und in der hochspezialisierten Spitzenmedizin, als Spital, das der \nganzen Bevölkerung offen steht – echter Service public auf höchstem \nNiveau –, und das an zentralster Lage. Die neue Spitalfinanzierung ist \nmit ihrer klaren Tendenz, Konkurrenz anzuheizen statt Kooperationen \nzu  fördern,  gar  nicht  in  unserem  Sinn,  das  ist  bekannt.  Da  nun  aber \neinmal mit der neuen Finanzierung seit 2012 die Anlagenutzungskos-\nten  in  den  Fallpauschalen  enthalten  sind  und  Spitäler  ihre  Investitio-\nnen aus selbst erwirtschafteten Mitteln finanzieren, finden auch wir es \nfolgerichtig,  dass  das  USZ  in  der  Immobilienbewirtschaftung  mehr \nFreiraum  und  Spielraum  erhält.  Soweit  stützen  wir  die  Analyse  der \nAusgangslage, nur: In welcher Form soll dem USZ dieser Spielraum \neingeräumt werden?  \nFür die SP waren immer zwei Punkte ganz zentral. Erstens: Das USZ \nbleibt  in  kantonalem  Eigentum  und  untersteht  weiterhin  demokrati-\nscher  Kontrolle,  die auch über die  Oberaufsicht  des  Kantonsrates  er-\nfolgt. Eine vereinfachte Immobilienbewirtschaftung darf nicht heissen, \ndass  wir  die  demokratische  Abstützung  und  politische  Steuerung \ngrundsätzlich aus der Hand geben. Zweitens: Das USZ behält gerade \nals  Grundversorgerspital  seinen  Standort  an  der  zentralen  Lage.  Wir \nbegrüssen  es,  dass  die  zukünftige  Entwicklung,  zusammen  mit  Uni-\nversität  und  ETH,  in  einer  Gesamtschau  für  das  Hochschulquartier \nbetrachtet  und  geplant  wird.  Die  baulichen  Erweiterungsmöglichkei-\nten, die das USZ im Rahmen des Masterplans an diesem städtebaulich \nexponierten  Ort  erhält,  dürfen  jedoch  nicht  für  spekulative  Zwecke \nmissbraucht  werden.  Wir  lehnen  es  ab,  dass  Bauten  als  Anlage-  und \nRenditeobjekte genutzt werden können. Das USZ soll an zentraler La-\nge  Menschen  medizinisch  versorgen  und  keine  Immobilienrenditen \nerzielen. Diese beiden Punkte sind für die SP unabdingbar.  \n \nZum ersten Punkt: Das Baurechtsmodell in der Form, wie es der Re-\ngierungsrat in der Vorlage präsentiert, kommt für uns klar nicht infra-\nge, weil es die Oberaufsichtsfunktion des Kantonsrates zu massiv zu-\nrückbindet. Weder Geschäftsbericht und Jahresrechnung noch die Ei-\ngentümerstrategie  und  der  Bericht  über  deren  Umsetzung  sollen  ge-\nmäss  Vorlage  vom  Kantonsrat  genehmigt  werden,  vorgesehen  ist  le-\ndiglich eine Information. In der Eigentümerstrategie werden mittelfris-\ntige  Gesichtspunkte der  Steuerung  festgelegt.  Auf dieser grundsätzli-\nchen  Ebene  muss  dem  Kantonsrat  die  Möglichkeit  eingeräumt  wer-\nden, ein Veto einzulegen. Gerade wenn das USZ aus dem Geltungsbe-\nreich  des  kantonalen  Finanzhaushaltsrechts  entlassen  wird,  muss  für \ndie  Legislative  die  Steuerung  aus  Eigentümersicht  auf  anderem  Weg \ngewährleistet  werden,  eben  über  die  Genehmigung  der  Eigentümer-\nstrategie. Es liegt im Interesse der Öffentlichkeit, dass im Kontext des \nzurzeit  zu  beobachtenden  Spitalwettrüstens  das  USZ  keine  überdi-\nmensionierte Bauvorhaben tätigt, die sich später dann als Fehlinvesti-\ntionen herausstellen und die dann in letzter Konsequenz aufgrund der \nimpliziten  Staatsgarantie  wieder  von  der  öffentlichen  Hand  getragen \nwerden  müssen.  Die  Oberaufsicht  des  Kantonsrates  muss  hier  zum \nZuge kommen. Der Regierungsrat schreibt in der Vorlage, die politi-\nsche  Diskussion  zwischen  Legislative und  Exekutive über die Public \nCorporate Governance  (PCG)  sei anhand dieser USZG-Vorlage  (Ge-\nsetz über das Universitätsspital Zürich) vertieft zu führen. Zitat: «Sie \nsoll zur Klärung der Positionen führen, die dann wiederum in späteren \nGesetzgebungsvorhaben berücksichtigt werden.» Bereits die kantons-\nrätliche Subkommission zur den PCG-Richtlinien des Regierungsrates \nhat in ihrem Bericht das Gewicht auf politische Steuerung und demo-\nkratische  Kontrolle  gelegt.  In  dieser  Hinsicht  konnte  die  Kommissi-\nonsarbeit  denn  auch  die  Positionen  klären.  Die  politische  Steuerung \nund  die  demokratische  Kontrolle  erhalten  mehr  Gewicht,  indem  die \nOberaufsicht des Kantonsrates gestärkt wird. \nSo weit, so gut. Der zweite Punkt ist für uns aber ebenso zentral wie \nder  erste.  Die  Diskussion  über  PCG-Richtlinien  und  Eigentümerstra-\ntegie  haben  dazu  geführt,  dass  fast  vergessen  ging,  dass  die  Vorlage \nkeine  Auslagerungsvorlage ist,  auch  wenn  sie  der  Umwandlungsvor-\nlage des Kantonsspitals Winterthur in eine Aktiengesellschaft frappant \nähnelt, sondern es handelt sich um eine Vorlage zur Übertragung der \nImmobilien  im  Baurecht.  Leider  geriet  diese  Diskussion,  was  es  be-\ndeutet, an dieser exponierten Lage Bauten für die Dauer von zwei Ge-\nnerationen aus der Hand zu geben, in den Hintergrund. Für die SP ist \njedoch  klar:  Eine  Baurechtsabgabe  an  das  USZ  kommt  nur  infrage, \nwenn das USZ die Bauten unmittelbar selber nutzt. Es mag sein, dass \nvorübergehend  Vermietungen  einzelner  Stockwerke  oder  gar  Bauten \nSinn  machen,  aber  eine  Übertragung  des  Baurechts  beziehungsweise \nUnterbaurechte, das heisst also schlicht und einfach ein Weiterverkauf \neinzelner  Stockwerke  oder  Bauten  im  Baurecht,  sind  für  uns  absolut \nausgeschlossen.  Hier  braucht  es  eine  klare  Grenze.  Die  Dauer  des \nBaurechts und die Lage des Baurechtslandes sind eine zu grosse Ver-\nlockung,  einzelne  Stockwerke  mit  lukrativen  Baurechtsverträgen  an \nprivate Unternehmen weiterzugeben, die an dieser Lage bereit sind, zu \nvöllig spekulativen Preisen zu investieren.  Die Formulierung im Ent-\nwurf des Baurechtsvertrags, der Zweck des Baurechts dürfe durch eine \nÜbertragung des Baurechts an Dritte nicht gefährdet werden – es steht \nnicht  einmal,  er  müsse  erfüllt  werden,  es steht  «nicht  gefährdet  wer-\nden» –, diese Formulierung garantiert rein gar nichts. Alles ist denk-\nbar, vom Verkauf an ein Pharmaunternehmen bis zur Eigentumsüber-\ntragung  an  eine  Hotelkette  oder  einen  privaten  Spitalkonzern.  Was \ngarantiert  uns,  dass  dies  nicht  passiert?  Einzig  die  explizite  Fest-\nschreibung im Gesetz, dass ein Verkauf der Bauten ausgeschlossen ist \nund sie im  Fall  der  Nichtbenötigung  durchs  USZ  an den  Kanton  zu-\nrückfallen,  der  dann  seinerseits  über  eine  weitere  Baurechtsabgabe \nwieder bestimmen kann.  \nDer  entsprechende  Antrag der SP zu  Paragraf  22 ist unser  «Pièce  de \nRésistance». Weil wir in der Kommissionsarbeit diesen Antrag leider \nnicht  für  uns  entscheiden  konnten,  sind  wir  auf  die  Seite  derjenigen \ngeschwenkt, die die Abgabe der Bauten im Delegationsmodell gegen-\nüber dem Baurechtsmodell bevorzugen. Das Delegationsmodell haben \nwir  bereits  für  die  Bauten  der  Universität  eingeführt  und  es  hat  sich \ndort bisher bestens bewährt. Es ist für uns klar die bessere Variante als \nein mit hohen Risiken behaftetes Baurecht, wie es in der Kommission \nobsiegt  hat.  Wir  haben  unsere  Bedingungen  zur  Unterstützung  des \nBaurechtsmodells von Anfang an offengelegt und sind gradlinig durch \ndie Kommissionsarbeit gegangen. Wird in der Debatte das Verkaufs-\nverbot  gestützt  und  damit  der  Spekulationsfreipass,  anders  als  in  der \nKommissionsabstimmung, zurückgenommen, werden wir am Schluss \ndem Baurechtsmodell doch noch zustimmen können.  \nDie SP will ein starkes USZ. Ein starkes USZ ist ein Spital, das flexi-\nbel  und  schnell  auf  Herausforderungen  reagieren  kann,  tatsächlich. \nAber  ein  starkes  USZ  ist  ein  auch  ein  Spital,  das  der  Öffentlichkeit \ngegenüber Rechenschaft darüber ablegt, dass es die Grundversorgung \ngenauso gewissenhaft betreibt wie die Spitzenmedizin und dass es den \nunermüdlichen  Einsatz  seines  Personals  wertschätzt  und  honoriert. \nUnd ein starkes USZ ist ein Spital, das den exzellenten Standort mit-\nten  in  Zürich  dazu  nutzt,  Menschen  jeder  sozialen  Herkunft  zur \n \nBetreuung  aufzunehmen,  die  Bankdirektorin  genauso  wie  den  Ob-\ndachlosen. (Die Redezeit ist abgelaufen.) \n \n", "Astrid Furrer (FDP, Wädenswil): In der Vorlage geht es um Verant-\nwortlichkeiten, um  Rechte und  um  Pflichten von  Regierungsrat,  Spi-\ntalrat  und  Kantonsrat.  2007  wurde  das  Universitätsspital  zu  einer \nselbstständigen  Anstalt,  2012  kam  die  neue  Spitalfinanzierung.  Die \nProzesse blieben weitgehend gleich, obwohl sich das Umfeld radikal \ngeändert  hat.  Das  Universitätsspital  braucht  viel  mehr  Freiheit  und \nVerantwortung,  als  es  jetzt  bekommt.  Es  ist  ein  grosser  Betrieb  mit \nvielfältigen  Aufgaben,  von  der  überregionalen  Grundversorgung  bis \nForschung, Lehre und Ausbildung, verbunden mit dem Anspruch auf \nExzellenz.  Die  jetzigen  Abläufe  vermögen  dies  alles  ungenügend  zu \ngewährleisten.  Die  Abläufe  sollen  effizienter,  von  Fachlichkeit  ge-\nprägt und entpolitisiert werden.  \nDas  Universitätsspital  Zürich  soll  mit  dem  vorliegenden  Gesetz  aus \nder Kinderstube entlassen werden. Das bedeutet Freiheiten, aber auch \nPflichten. Die wichtigste Freiheit ist das Baurecht. Für die FDP ist das \nBaurecht  das  zentrale  Element  der  Vorlage  und  nicht  verhandelbar. \nAls  Pflicht  muss  das  Universitätsspital  übliche  Führungsinstrumente \nauf der strategischen Ebene einführen, als Stichworte sind zu nennen: \nEigentümerstrategie,  Risikomanagement,  Internes  Kontrollsystem. \nDer  Kantonsrat  hat  aber  noch  immer  die  Oberaufsicht  über  das \nUnispital. Die Meinungen der Fraktionen gehen weit auseinander, was \ndas  heisst.  Die  FDP-Fraktion  findet  jedoch,  dass  die  Mehrheit  des \nKantonsrates  zu  weit  gehen  will.  Es  gibt  Kantonsräte,  die  sich  ent-\nmachtet fühlen, weil sie keine Budgetanträge mehr einreichen können. \nSeien wir ehrlich und ziehen wir Bilanz, was wir mit Budgetanträgen \nim  Unispital  Grosses  bewirken  konnten.  Unsere  wichtigsten  Instru-\nmente, Vorstösse einzureichen, haben wir noch immer. Auch die Auf-\nsichtskommission  ist  ja  nicht  arbeitslos  geworden.  Für  die  FDP  ist \nwichtig,  dass  den  kantonseigenen  Spitälern  bei  der  Verselbstständi-\ngung  keine  marktverzerrenden  Wettbewerbsvorteile  mitgegeben  wer-\nden dürfen. Marktverzerrende Vorteile liegen zum Beispiel vor, wenn \nzu günstige Baurechtszinsen berechnet oder zu viele Eigenmittel mit-\ngegeben werden oder wenn der Verschuldungsgrad zu hoch ist.  \nIch komme zum Fazit: Mit der vorliegenden Gesetzesänderung erhält \ndas  Universitätsspital  Zürich  eine  professionelle  und  entpolitisierte \nFührungsstruktur,  was  mit  mehr  Eigenständigkeit,  aber  auch  mehr \nVerantwortung  einhergeht.  Es  kann  sich  aber  der  Oberaufsicht  des \nKantonsrates  nicht  entziehen.  Und  was  wir  nicht  vergessen  dürfen: \nDas  Universitätsspital  Zürich  bleibt  zu  100  Prozent  im  Besitz  des \nKantons. Wir treten auf die Vorlage ein. \n \n", "Daniel Häuptli (GLP, Zürich): Wir Grünliberalen haben uns bekannt-\nlich beim Kantonsspital Winterthur (Vorlage 5153) und der Integrier-\nten  Psychiatrie  Winterthur  (Vorlage  5199)  für  ein  Baurechtsmodell \neingesetzt, um der  Spitalleitung mehr unternehmerischen Handlungs-\nspielraum zu gewähren, auch im Bereich der Immobilien. Beim USZ \nmuss  man  sich  aber  gegen  das  Baurechtsmodell  aussprechen.  Das \nProblem  ist,  dass  mit  einem  Baurechtsmodell  beim  USZ  zu  wenig \nKontrolle vorhanden wäre. Ich erläutere die Folgen anhand der Erklä-\nrungen der Regierung beim USZ-Baurechtsmodell:  \nDas  Ziel  des  Baurechtsmodells  soll  gemäss  Regierung  sein,  die  ge-\nsamtbetriebliche  Verantwortung  konsequenter  zu  gestalten.  Es  sei \nfragwürdig, wenn die baulichen Anlagen nicht in der Hand der Spital-\nleitungen sind, weil – ich zitiere – «der Kanton mitverantwortlich für \ndas Betriebsergebnis wird». Da muss man sich fragen: Ist der Kanton \nnicht sowieso stark für das Betriebsergebnis des USZ mitverantwort-\nlich?  Über  den  für  das  USZ  spezifisch  festgelegten  Case-Mix-Index \ndefiniert  der  Kanton  quasi  direkt  den  Umsatz  des  USZ.  Das  ist  aber \nnicht  einmal  das  Hauptproblem  hier.  Weiter  erstaunt  nämlich,  dass \nauch beim USZ mit der neuen Spitalfinanzierung und dem Effizienz- \nund Qualitätswettbewerb unter den Spitälern argumentiert wird. Beim \nKSW und IPW sehen wir die Vorteile, wenn die Spitäler mehr unter-\nnehmerische  Verantwortung  erhalten.  Man  kann  das  KSW  in  weiten \nTeilen  mit  den  Spitälern  Uster  oder  Bülach  vergleichen.  Damit  kann \nman vergleichen, wie gut oder schlecht die Entscheidungen der Spital-\nleitungen sind. Die Vergleiche der Spitäler stellen eine Kontrolle dar. \nFällt  ein  Spital  stark  und  unerklärlich  ab,  ist  das  ein  Indikator  für \nFehlentscheide  der  Spitalleitung.  Wettbewerb,  gepaart  mit  unterneh-\nmerischem Handlungsspielraum, kann in diesem Kontext die Effizienz \nsteigern,  weil  Vergleiche  als  Kontrolle  wirken.  Das  USZ  aber  ist  ei-\ngenartig.  Es  zieht  die  kompliziertesten  medizinischen  Fälle  an,  und \nder  Unternehmenszweck  ist  auch  stark  an  der  Lehre  und  Forschung \nausgerichtet. Vergleiche mit anderen Spitälern im Kanton Zürich sind \nnicht möglich. Dadurch entstünde ein Kontrollvakuum, würde der Spi-\ntalleitung  im  gleichen  Ausmass  unternehmerischer  Handlungsspiel-\nraum gewährt werden wie dem KSW. Aufgrund des fehlenden Wett-\nbewerbs ist überhaupt keine Gewissheit vorhanden, dass die Entschei-\nde im USZ im Sinne der Effizienz stattfinden, die Spitalleitung könnte \nsich auch einen Palast bauen. Das ist jetzt eine Unterstellung, aber wie \n \nsoll man feststellen können, ob dieser Palast unternehmerisch gerecht-\nfertigt ist oder nicht?  \nWir wünschen uns beim USZ mehr Kontrolle als mit dem Baurechts-\nmodell, auch vor dem Hintergrund der Risiken. Wir alle wissen, dass \nmit dem Projekt «Berthold» (Masterplanung für das Hochschulgebiet \nZürich  Zentrum)  ein  riesiges  Umbauprojekt  ansteht,  das  Milliarden \nkosten wird. Wir alle wissen auch, dass Menschen den Hang haben, zu \nschnell zu fahren, wenn keine Tempolimiten vorgegeben werden, dass \nwirtschaftliche Fehlentscheide stattfinden bei zu wenig Kontrolle. Bei \ndiesen  Investitionssummen  im  Vergleich  zum  Steuerertrag  des  Kan-\ntons ist es vernünftiger, wenn auch noch der Kanton bei den Entschei-\nden  genau  drauf  schauen  kann.  Ausserdem  hat  es  nicht  nur  Vorteile \nhinsichtlich  wirtschaftlicher  Risiken,  wenn  die  Spitalleitung nicht  al-\nlein  über  die  Immobilien  entscheiden  kann,  sondern  das  Immobilie-\nnamt und das Hochbauamt eine Mitsprache haben. Schliesslich ist das \nUSZ  an  prominenter  Lage  in  unserem  Kanton  mit  einer  Strahlkraft \nüber die ganze Stadt Zürich.  \nNicht  zuletzt:  Es  gibt  auch  eine  andere  Möglichkeit  als  das  Bau-\nrechtsmodell, um  den  aufwendigen und  langwierigen  Entscheidungs-\nprozessen  zu  begegnen.  Die  Regierung  und  die  Spitalleitung  können \nim Sinne eines Teams optimal zusammenarbeiten und damit die Ent-\nscheidungen  beschleunigen.  Ich  habe  das  Gefühl,  das  funktioniert \nziemlich gut, wenn man das Projekt «Berthold» anschaut. Es wird an \neinem Strick gezogen. Wir werden uns also gegen das Baurechtsmo-\ndell aussprechen. Bei den restlichen Anträgen werden wir uns für ein \ngesundes Mass an unternehmerischem Handlungsspielraum und Kon-\ntrolle einsetzen.  \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Bei  der  vorliegenden  Änderung  des \nUniversitätsspitals geht es zwar nicht um eine Privatisierungsfrage wie \nbeim KSW und der IPW, aber die Fragen, die diese Gesetzesänderung \naufbringt,  stellen  sich  trotzdem  ganz  ähnlich  wie  bei  den  Privatisie-\nrungsvorlagen.  Es  geht  hier  nämlich  nicht  einfach  um  eine  Übertra-\ngung  der  Immobilien  ins  Baurecht,  wie der  Titel der  Vorlage sugge-\nriert und auch Astrid Furrer es gerne möchte. Die angepeilten Ände-\nrungen  sind  viel  umfassender  als  nur  die  Immobilienfrage.  Es  geht \ninsbesondere darum, dem Parlament die Finanzverantwortung zu ent-\nziehen.  Einmal  mehr  geht  es  um  Eigentümerstrategie,  Oberaufsicht \nund Finanzverantwortung. Bei wem liegen Steuerung und Controlling \nund  wer  muss  für  diese  Verantwortlichkeiten  letztendlich  geradeste-\nhen?  \nDas Universitätsspital wirtschaftet sehr erfolgreich und zeigt sich heu-\nte im herrschenden Wettbewerb im Gesundheitswesen bestens aufge-\nstellt. Es nimmt schweizweit eine führende Stellung ein. Aus unserer \nOptik als Aufsichtsgremium können wir eigentlich zufrieden sein. Das \nist jedoch auch genau der ganz zentrale Punkt der Vorlage. Das Uni-\nversitätsspital  soll  aus  dem  kantonalen  Finanzhaushalt  herausgelöst \nwerden.  Das  ist  die  Krux  der  Gesetzesänderung  und  mein  grosses \nDéjà-vu heute. Einerseits wird uns als Parlament die finanzielle Ver-\nantwortung entzogen und damit auch das wirkungsvollste Instrument \nder Aufsicht und Steuerungsmöglichkeit, andererseits bleibt das finan-\nzielle Risiko doch beim Staat und den Steuerzahlenden. Deshalb treten \nwir zwar auf die Vorlage ein, wir werden jedoch die Rückweisung un-\nterstützen.  Ein  Wechsel  vom  heutigen  Mietermodell  zum  Delegati-\nonsmodell für  die Immobilien bringt dem  Unispital die nötigen Frei-\nheiten beim Bauen, belässt aber das kantonale Unternehmen Unispital \ndort, wo es hingehört, beim kantonalen Finanzhaushalt.  \n \n", "Die Beratung der Vorlagen 5198a und 91a/2014 wird unterbrochen. \n", "", "", "", " \n", "Markus  Späth  (SP,  Feuerthalen):  Die  Fraktionserklärung  trägt  den \nTitel «Gnueg Heu dune».  \nWir  haben  recherchiert  und  sind  fündig  geworden:  Die  Mediclinic-\nGruppe  ist  die  Alleinbesitzerin  der  Hirslanden-Kliniken,  ihre  Ge-\nschäftsberichte für das Jahr 2015 und das Jahr 2016 bringen es an den \nTag. 2015 hat Hirslanden Schweiz einen Umsatz von 1,044 Milliarden \nPfund  erreicht.  Der  ausgewiesene  Gewinn  vor  Zinsen,  Steuern  und \nAbschreibungen  belief  sich  auf  203  Millionen  Pfund,  die  Ausschüt-\ntungen  an  die  Aktionäre  auf  nicht  weniger  als  124  Millionen  Pfund. \nDie entsprechenden Kennzahlen für 2016 lauten wie folgt: 1,1 Milli-\narden Umsatz in Pfund, 221 Millionen Pfund Ebita  (Gewinn vor Zin-\nsen, Steuern und Abschreibungen) und 113 Millionen Ausschüttungen \nan  die  Shareholder.  Die  Kennzahlen  entstammen  nicht  obskuren  Be-\nrichten.  Sie  sind  öffentlich  zugänglich  in  den  Financial  Reviews  der \nMediclinic-Jahresberichte 2015 und 2016.  \nDiese Zahlen, liebe Kolleginnen und Kollegen, sind brisant. Der Kan-\nton  Zürich  zahlte  in  den  letzten  Jahren  jährlich  rund  80  Millionen \nFranken  an  die  Hirslanden-Kliniken.  Dieser  beträchtliche  Staatsbei-\n \ntrag fliesst, zugespitzt formuliert, praktisch direkt in die Taschen der \nHirslanden-Aktionäre.  Die  Zürcher  Steuerzahler  und  Steuerzahlerin-\nnen bescheren also tatsächlich den Hirslanden-Besitzern Jahr für Jahr \nfette  Dividenden:  12  Prozent  beziehungsweise  10  Prozent  des  Ge-\nsamtumsatzes der  Hirslanden-Gruppe  Schweiz  wurden  in den letzten \nzwei  Jahren  an  die  südafrikanischen  Besitzer  um  den  Milliardär  Jo-\nhann Rupert ausgeschüttet.  \nEs  kommt  noch  besser,  die  Jahresberichte  belegen  es  schwarz  auf \nweiss: Hirslanden hat in der Schweiz 2016 und 2015 praktisch keine \nSteuern bezahlt. Das muss Konsequenzen haben. Gesundheitsdirektor \nThomas  Heiniger  hat  recht,  die  exorbitanten  Gewinne  aus  dem \nSchweizer Spitalgeschäft sind abzuschöpfen, mindestens so lange, wie \nHirslanden seine Politik der Rosinenpickerei betreibt.  \nZweitens:  Offensichtlich  bietet  unser  Steuerrecht  schon  heute  gross-\nzügige  Schlupflöcher  und  Steuervermeidungsinstrumente  an.  Brau-\nchen  wir  wirklich  noch  mehr  davon?  Wir  meinen  Nein  und  lehnen \nauch  deswegen  die  Unternehmenssteuerreform  III  ab.  Ausländische \nGrossunternehmen  können  schon  mit  der  heutigen  Gesetzgebung  die \nGewinnsteuern legal vermeiden. \nHirslanden zeigt, drittens, wohin eine Spitalpolitik führt, die auf Priva-\ntisierung setzt, nämlich zu privilegierter Behandlung der Privatpatien-\nten, zu einer Explosion der Gewinne und zu einem selektiven Ausbau \nder  besonders  lukrativen  Behandlungen  zulasten  der  Grundversor-\ngung.  Die  Mai-Abstimmungen  über  das  KSW  und  die  IPW  lassen \nschon heute herzlich grüssen.  \n \n \n", "", " \n", "Ratspräsident Rolf Steiner: Ich habe Ihnen auch noch einen besonde-\nren Geburtstag mitzuteilen. Unser Ratsberichterstatter für den Tages-\nAnzeiger, Ruedi Baumann, wird heute 65 Jahre alt. (Applaus.) Er lässt \nes  sich  nicht  nehmen,  auch heute hier  zu berichten  in  «Gesehen  und \ngehört»,  einer  Rubrik,  die  er  wahrscheinlich  schon  über  400  Mal \nbestritten  hat.  Solcher  Tatendrang,  der  auch  über  die  Pensionierung \nhinaus andauern wird, wie wir hören, solcher Tatendrang soll gewür-\ndigt  werden.  Ich habe  die  Ehre und  das Vergnügen,  Ruedi Baumann \nheute eine lebenslange Ehrenakkreditierung als Ratsberichterstatter zu \nüberreichen.  (Heiterkeit  und  Applaus.  Der  Ratspräsident  überreicht \nRuedi Baumann die Urkunde.)  \n \n", "Die Beratung der Vorlagen 5198a und 91a/2014 wird fortgesetzt. \n \n", "Lorenz Schmid (CVP, Männedorf): Wenigstens die wenigen, die (nach \nder Pause) hier sind, bitte ich um ein bisschen Aufmerksamkeit.  \nDie  KSSG  hat  das  Gesetz  über  das  Universitätsspital  unter  dem  As-\npekt Checks and Balances beraten und ich glaube, es ist gut herausge-\nkommen – mit einer Ausnahme, auf diese komme ich später noch zu \nsprechen. Vorweg, ein USZ ist ein spezielles Ding. Es hat den Auftrag \nzur Lehre und Ausbildung, es hat jedoch auch den Leistungsauftrag zu \neiner  Grundgesundheitsversorgung,  der  Grundversorgung  sowie  der \nhochspezialisierten Medizin. Die CVP ist überzeugt, dass eine Spital-\ninfrastruktur,  auch  diejenige  eines  Universitätsspitals  mit  Auftrag  zu \nLehre und Ausbildung, Freiheiten braucht, und zwar vorwiegend we-\ngen des Leistungsauftrags in Grundversorgung und hochspezialisierter \nMedizin, Freiheiten, um Gebäude zu verwalten, zu renovieren, umzu-\nbauen und neu zu bauen. Und diese Freiheit ist wirklich nur durch das \nBaurecht  gegeben.  In  diesem  Sinne  unterscheidet  sich  das  Universi-\ntätsspital wegen des Leistungsauftrags grundlegend von der Universi-\ntät.  Die  Universität kennt  alleine ihren  Auftrag  als  Lehre,  Forschung \nund Ausbildung, das Universitätsspital im Gegensatz dazu muss mehr, \nnämlich Kranke heilen im Wettbewerb zu anderen Spitälern, zu ande-\nren Universitätsspitälern. Diese Funktion braucht Flexibilität, die eine \nVerwaltung oder die Politik nicht leisten können.  \nWir, die CVP, sind bereit, diese Freiheit unserem Universitätsspital zu \ngewähren. Wir sind liberal genug – dies vielleicht zuhanden der Mit-\nteparteien zu meiner Rechten, GLP und BDP –, dem Spitalrat das Ver-\ntrauen  zu  schenken, das  jedem  prosperierenden  Unternehmen  seitens \neiner  Trägerschaft  gegeben  werden  muss,  liberal  genug  –  so  sind  es \ndem Vernehmen nach auch die Sozialdemokaten, die ja nicht katego-\nrisch auf dem Delegationsmodell beharren –, liberal genug, wenn ge-\nwisse Checks and Balances-Kriterien erfüllt sind. So komme ich zum \nDetail,  zum  Eingemachten,  zu  den  wesentlichen  Details,  der  Reihe \nnach:  \nDie  CVP  beantragt,  dem  Regierungsrat  die  Genehmigung  des  Ge-\nschäftsberichts,  des  Jahresberichts,  der  Jahresrechnung  und  Verwen-\ndung der Gewinne zu überlassen. Vorweg, dieser von uns unterstützte \nMinderheitsantrag  wird  wohl verlieren.  Wir  werden  mit  diesem  Ver-\nlust leben können.  \nZweitens: Die CVP beantragt, dass der Kantonsrat die Wahl der Prä-\nsidentin, des Präsidenten und jedes einzelnen Mitglieds des Spitalrates \ngenehmigt, dies im Gegensatz zur Formulierung im alten Gesetz «ge-\n \nnehmigt die Wahl des Spitalrates in globo». Wir, die CVP, wollen in-\ntervenieren,  wenn  uns  die  Wahl  eines  Spitalrates  nicht  verständlich \nerscheint, und dies ohne dass uns die Regierung mit einem spitalratlo-\nsen  USZ  droht,  weil  wir  ja  nur  in  globo  zustimmen  oder  ablehnen \nkönnen. Wir wollen Spitalräte in Hearings, in Gesprächen in der vor-\nberatenden Kommission anhören. Die Spitalräte handeln selbstständig, \njedoch  im  Auftrag  der  Öffentlichkeit.  Diese  Öffentlichkeit  repräsen-\ntiert der Kantonsrat, nicht die Regierung. \nDrittens:  Die  CVP  beantragt,  dass  die  Eigentümerstrategie  und  der \nBericht über deren Umsetzung durch den Kantonsrat genehmigt wer-\nden. Liebe FDP, alles andere ist Gefälligkeit gegenüber eurem Regie-\nrungsrat.  Hiesse  die  Gesundheitsdirektorin  zum  Beispiel  Heidi  Han-\nselmann,  Gesundheitsdirektorin  aus  Sankt  Gallen,  würdet  ihr  in  die-\nsem Punkt anders entscheiden.  \nViertens und zu guter Letzt, last but not least: Die CVP beantragt, dass \ndas  Baurecht  endet,  wenn  das  USZ  gedenkt,  eine  Liegenschaft  im \nBaurecht  weiterzuverkaufen.  Diesen  Minderheitsantrag  werden  wir \nunterstützen. Denn in der Tat, ein Baurecht kann gemäss Gesetz, ge-\nmäss  gesetzlicher  Usanz  weiterverkauft  werden,  wenn  dies  nicht  im \nBaurechtsvertrag untersagt  wird.  Uns liegt  der  Entwurf vor,  der  Ent-\nwurf des Baurechts. In diesem Entwurf des Regierungsrates ist dieser \nWeiterverkauf  nicht  explizit  untersagt,  er  ist  sogar  ausdrücklich  er-\nwähnt.  Es  kann  nicht  im  Sinne  der  öffentlichen  Hand  sein,  dass  ein \nBaurecht  zur  Erfüllung  eines  öffentlichen  Auftrags  weiterverkauft \nwerden kann. Deshalb beantragen wird, dass ein Weiterverkauf bereits \nim Gesetz, Paragraf 22 des vorliegenden Gesetzes, untersagt wird.  \nEs  entspricht  einer gewissen  Logik,  dass all diejenigen  hier im  Saal, \ndie  ein  Delegationsrecht  dem  Baurecht  vorziehen,  zumindest  diesen \nMinderheitsantrag  unterstützen.  Wennschon  Baurecht,  dann  sollen \nwir, der Kantonsrat, und nicht der Spitalrat über eine mögliche Wei-\ntergabe des Baurechts entscheiden können. Wenigstens ein wenig De-\nlegationsrecht soll uns im Baurecht gegeben sein.  \nIch  bin  gespannt  auf  die  Debatte.  Ich  hoffe,  dass  wir  den guten  Mix \nzwischen  Checks  and  Balances  finden  werden,  wir  werden  uns  fürs \nBaurecht aussprechen. Danke.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Unter  dem  Dach  des  Universitätsspitals \nZürich  sind  heute  44  Kliniken  und  Institute  vereint.  Gemeinsam  mit \nder  Universität  und  der  ETH  bildet  dieser  Komplex  quasi  das  Herz-\nstück  der  Stadt  Zürich.  Es  sind  nahezu  gigantische  Herausforderun-\ngen, denen sich das USZ in den nächsten Jahren stellen muss. Grosse \nHerausforderungen gab es für das Universitätsspital Zürich aber schon \nimmer in seiner Geschichte. Die Geschichte dieses Spitals begann vor \nüber 800 Jahren, als mit dem Hospiz das erste Bürgerspital der Stadt \nZürich gegründet wurde. Es bot Kranken und verarmten Menschen die \nletzte Zufluchtsstätte. So ging es über Hunderte von Jahren und als vor \n133 Jahren die Universität Zürich gegründet wurde, gehörte das Spital \nzur  Medizinischen  Fakultät.  Im  Laufe  seiner  Geschichte  wurden  für \ndas Universitätsspital stets Häuser gebaut, umgebaut, wieder abgeris-\nsen  und  wieder  neu  erbaut.  Das  Spital  ist  mehrmals  umgezogen  und \nbefindet sich erst seit 1842 am heutigen Ort. Doch auch seit 1842 ist \ndas  Spital  nicht  unverändert  geblieben.  Im  19.  Jahrhundert  war  das \nUniversitätsspital in kleinere diverse Bauten unterteilt, die wie Pavil-\nlons über das ganze Areal verteilt waren. Mit dieser räumlichen Tren-\nnung versuchte man, Krankheiten wie Typhus, Cholera oder Diphterie \nzu isolieren. Auf diese Weise sollte das Übergreifen von Krankheiten \nauf das gesamte Spital verhindert werden. Sie sehen, Veränderungen – \nauch bauliche Veränderungen – sind für die Geschichte des Universi-\ntätsspitals nichts Neues.  \nDas heutige Hauptgebäude des USZ stammt von den Architekten Hä-\nfeli, Moser und Steiger und wurde 1953 gebaut. In den nächsten Jah-\nren wurden das Bettenhochhaus Nord 1 mit 17 Stockwerken und 1992 \ndas  Gebäude  Nord  2  dazugebaut.  Zu  dieser  Zeit  sagte  die  Zürcher \nStadträtin  und  Vorsteherin  des  Hochbaudepartements  (Ursula  Koch) \n«Die Stadt Zürich ist gebaut». Wenigstens in Bezug auf das Universi-\ntätsspital  hatte  Frau  Koch  recht  behalten.  Obwohl  sich  das  Gesund-\nheitswesen  in  den  letzten  Jahrzehnten  extrem  verändert  hat,  obwohl \ndie Bevölkerung gewachsen ist, obwohl im USZ heute über 7400 Mit-\narbeitende aus 83 Nationen arbeiten und forschen, obwohl die Spital-\nfinanzierung völlig neu aufgegleist wurde, obwohl heute medizinische \nVerfahren  als  Standards  angewendet  werden,  die  1990  noch  unvor-\nstellbar waren, trotz all dem arbeitet das USZ noch immer in Liegen-\nschaften,  die  längst  nicht  mehr  den  Anforderungen  der  Zeit  entspre-\nchen. Es ist ja  nicht so, dass man es beim USZ nicht längst gemerkt \nhätte, dass etwas falsch läuft. Seit Jahrzehnten wurde darüber geredet, \ngeplant, verzögert, verschlafen und es wurden Chancen verpasst. Man \nkönnte  jetzt  stundenlang  darüber  diskutieren,  wer  wo  welche  Fehler \ngemacht hat, dass es zu diesem grossen baulichen Rückstand gekom-\nmen ist. Und es wäre sicher falsch, jetzt den Schwarzen Peter einfach \nder  damaligen  Stadträtin  Koch  zuschieben  zu  wollen.  Spitalleitung, \nStadtrat, Gemeinderat, Regierungsrat, Kantonsrat – so viele Schwarze \nPeter gibt es gar  nicht, wie hier verteilt werden  müssten. Aber einen \nmuss ich hier doch noch loswerden: Und zwar hat in den vergangenen \n \nJahren der private Verein «Zürcher Heimatschutz» mit seiner Verhin-\nderungspolitik  noch  einen  weitaus  grösseren  Schaden  angerichtet  als \nFrau  Koch.  Die  Bedeutung  dieses  Spitals  für  die  Zürcher  Bevölke-\nrung, für den Kanton, ja, für die ganze Schweiz wird völlig verkannt. \nSeit  Jahrzehnten  wird  über  Bäume,  Provisorien  und  Denkmäler  ge-\nstritten, und all diese Querelen führten zu weiteren Blockaden und zu \neinem noch grösseren Rückstand. Dieser Blick in die weitere und jün-\ngere  Vergangenheit  hilft  uns  zu  verstehen,  weshalb  das  USZ  heute \ndermassen in Rücklage geraten ist, was das bauliche Umfeld betrifft. \nDass es in Sachen Forschung und Spitzenmedizin heute trotzdem zur \nWeltspitze gehört, ist vor allem dem Engagement und Improvisations-\nvermögen der Mitarbeitenden zu verdanken. Sie halten das Spital am \nLeben, trotz seiner hoffnungslos veralteten Infrastruktur.  \nNun aber gilt es vorauszuschauen, denn die Zukunft des USZ soll an-\nders werden. Heute haben wir es in den Händen, darüber zu entschei-\nden,  in  welchem  Tempo  und  mit  welchen  Rahmenbedingungen  die \nbauliche  Zukunft  für  das  USZ  festgesetzt  wird.  Die  vorliegende  Ge-\nsetzesrevision  enthält  zwei  Kernpunkte:  zum  einen  die  Übertragung \nder Spitalimmobilien im Baurecht und zum Zweiten die gleichzeitige \nEntlassung  des  Spitals  aus  dem  kantonalen  Finanzhaushalt.  Mit  die-\nsem Schritt kann das Universitätsspital künftig über bauliche Investi-\ntionsvorhaben  selber  entscheiden.  Dieser  Schritt  ist  für  die  EVP  ge-\nrechtfertigt, weil das Spital seit dem Jahr 2012, wie alle anderen Spitä-\nler in unserem Kanton, seine Liegenschaften selber finanzieren muss. \nDie EVP wird auf diese Gesetzesberatung eintreten. Mit dem revidier-\nten  USZ-Gesetz  hat  das  Spital  einen  grösseren  Handlungsspielraum \nund  kann  künftig  stärker  als  Unternehmen  geführt  werden.  Es  muss \naber im gleichen Mass auch mehr Eigenverantwortung und unterneh-\nmerisches  Risiko  übernehmen.  Normalerweise  heisst  es  «Wer  zahlt, \nbefiehlt». In diesem Fall heisst es «Wer selber zahlt, soll auch selber \nplanen und selber bauen können».  \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist für Rückwei-\nsung dieser Vorlage. Und falls diese Gesetzesrevision ohne Verbesse-\nrung bei der Public Corporate Governance, bei der PCG, und ohne das \nDelegationsmodell  die  erste  Lesung  überstehen  sollte,  dann  wird  die \nAlternative Liste das Universitätsspital-Gesetz, das USZG, ablehnen. \nVorab  kann  ich  sagen,  dass  Anpassungsbedarf  beim  USZG  besteht. \nDas ist unbestritten, namentlich  was die  Immobilien  anbelangt.  Aber \nes gibt auch Anpassungsbedarf bei den PCG-Themen. Hier ist insbe-\nsondere auf die Eigentümerstrategie hinzuweisen. Ich habe bereits im \nRahmen einer parlamentarischen Initiative vor drei Jahren darauf hin-\ngewiesen, dass es hier politische Führungsinstrumente für die Anstalt \nin  Form  der  Eigentümerstrategie  braucht.  Ich  habe  darauf  hingewie-\nsen,  dass  es  dazu  eine  gesetzliche  Anpassung  benötigt  und  dass  die \neinseitig  vom  Regierungsrat  erlassenen  Richtlinien  dazu  ungeeignet \nsind.  In  diesem  Sinne  kann  meine  parlamentarische  Initiative  abge-\nlehnt oder beerdigt werden, sei es, wenn die Vorlage zurückgewiesen \nwird, sei es, wenn diese Vorlage angenommen wird.  \nEs ist unbestritten, dass das Universitätsspital vor grossen Herausfor-\nderungen  steht.  Das  USZ  muss  die  neue  Spitalfinanzierung  meistern \nkönnen.  Die  wichtigsten  Aufgaben  sind  der  kostendeckende  Betrieb \nunter dem DRG-Regime (Diagnosis Related Groups) und die Erneue-\nrung  der  veralteten  Immobilien.  Lobend  will  ich  hier  auch  noch  er-\nwähnen,  dass  unter  dem  neuen  Spitalpräsidium,  aber  auch  unter  der \nneuen Spitalleitung Ruhe ins Spital eingekehrt ist. Das unstete Agie-\nren des  USZ ist  Vergangenheit.  Deshalb bin  ich auch  zuversichtlich, \ndass  das  Unispital  die  Herausforderungen  meistern  wird.  Aber  diese \nHerausforderungen  sind  kein  Grund,  um  das  USZG  gleich  auf  den \nKopf  zu  stehen.  Aus  diesen  Überlegungen  sind  wir  nicht  prinzipiell \ngegen  eine  kleine  Revision  des  Gesetzes,  aber  die  Vorlage,  wie  sie \nhier der Regierungsrat präsentiert hatte, geht uns zu weit, und sie ist \nmasslos.  Sie  ist  masslos,  weil  der  Regierungsrat  die  Oberaufsichts-\nfunktion des Kantonsrates massiv beschneiden wollte. Ich bin diesbe-\nzüglich  sehr  froh,  dass sich  eine  Mehrheit  in  der  KSSG  finden  liess, \ndie dann bei den Public-Corporate-Governance-Bereichen nachgebes-\nsert und hier Gegensteuer gegeben hat. Die Vorlage geht uns zu weit, \nweil  das  Universitätsspital  im  Bereich  des  Bauens,  aber  auch  im  fi-\nnanziellen Bereich die grösstmögliche Autonomie erhält, die eine öf-\nfentlich-rechtliche Anstalt überhaupt bekommen kann. Es handelt sich \nhier um die grösstmögliche Verselbstständigung des Spitals im Kleid \neiner  öffentlich-rechtlichen  Anstalt.  Es  ist  deshalb  eine  Mogelpa-\nckung, denn es ist hier eine Anstalt gebildet worden, die quasi wie ei-\nne Aktiengesellschaft funktioniert. Und Esther Straub hat es auch rich-\ntig gesagt, die Vorlage ähnelt frappant der KSW-Vorlage.  \nEs stellt sich somit nicht nur die Frage des Immobilienmanagements, \nsondern auch der politischen Governance. Der Kantonsrat wird bezüg-\nlich  der  politischen  Oberaufsicht  massiv  beschnitten.  Die  politische \nFührung und Verantwortung des USZ wird so in wichtigen Fragen der \ndemokratischen Oberaufsicht durch den Kantonsrat entzogen. Es geht \nhier  nicht  darum,  dass  der  Kantonsrat,  wie  das  Astrid  Furrer  gesagt \nhat,  weiterhin  irgendwelche  Vorstösse  einbringen  kann,  es  geht  hier \ndarum,  dass  der  Kantonsrat  eine  gewisse  Verantwortung  tragen  soll \n \nund auch tragen muss. Namentlich die Budgethoheit des Kantonsrates \nwird durch die Vorlage stark geschwächt. Angesichts der anstehenden \ngrossen  Investitionen  in  Milliardenhöhe,  die  das  Universitätsspital \nmachen  wird,  ist  es  notwendig,  dass  der  Kantonsrat  mitreden  kann. \nMit  dem  vorliegenden  Gesetzesentwurf  wird  das  USZ  dazu  ermäch-\ntigt,  alleine  über  einen  sehr  grossen  Investitionsteil  des  ganzen  Kan-\ntons  zu  entscheiden.  Und  wir  haben  hier  Entscheidträger,  die  dann \nnicht mehr vom Volk  gewählt sind.  Es kann nicht angehen, dass der \nKantonsrat beim letzten Glied der akutmedizinischen Versorgung der \nZürcher  Bevölkerung  weder  bei  Objektkrediten  noch  beim  Budget \nmitbestimmen  kann.  Die  Entlassung  des  USZ  aus  dem  Geltungsbe-\nreich des CRG (Gesetz über Controlling und Rechnungslegung) unter-\nstreicht  hier  den Charakter  dieser  Vorlage,  dass es sich  hier  um  eine \ntotale Verselbstständigung handelt.  \nIch  werde  im  Rahmen  der  Detailberatung,  falls  dies  überhaupt  nötig \nsein wird, noch im Detail zur Vorlage Stellung nehmen. Besten Dank.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU ist froh, dass mit \ndiesem  Gesetz  dem  USZ  der  nötige  Handlungsspielraum  eingeräumt \nwird. Die EDU wird deshalb diesem Gesetz zustimmen. Der Sachver-\nhalt ist von meinen Vorrednern ausführlich dargelegt worden, ich ver-\nzichte deshalb auf Wiederholungen. Pièce des Résistance für die EDU \nwird die Regelung des Baurechts sein. Dabei werden wir den Minder-\nheitsantrag  Straub  unterstützen.  Für  die  EDU  ist  wichtig,  dass  die \nKompetenzen des Kantonsrates gestärkt werden und nicht alle wichti-\ngen Entscheide dem Regierungsrat übertragen werden. Weniger wich-\ntige können wir ohne Probleme bei der Regierung belassen. Mit Aus-\nnahme  von  zwei  Minderheitsanträgen  werden  wir  alle  ablehnen.  Die \nPI Bütikofer werden wir ebenfalls ablehnen. Danke.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Ein  Unispital  ist  ein  Krankenhaus, \naber  ganz  ein  spezielles.  Es  ist  an  die  Medizinische  Fakultät  einer \nUniversität angegliedert und dient der Forschung und der Lehre. Dazu \ngehört nun mal auch unser Universitätsspital Zürich. Es versorgt nicht \nnur  Patienten,  sondern  trägt  massgeblich  zur  modernen  Medizin  und \nderen Fortschritt bei. Dies sind seine Aufgaben, dafür ist es internatio-\nnal bekannt und dafür wird es geschätzt. Und dies, weil die richtigen \nLeute mit dem richtigen Wissen am richtigen Ort sind. Unserer Mei-\nnung  nach  wird  aber  bei der  Übertragung  des gesamten  Immobilien-\nmanagements  an  die  Leitung  des  USZ  der  Aufgabenbereich  deutlich \nüberschritten.  Die  Immobilienthematik  beinhaltet  das  Verwalten,  das \nVermieten,  den  Bau  und  den  Verkauf  der  Immobilien  auf  einem  der \nkomplexesten Gebiete im Kanton Zürich. Wie soll das USZ ganz al-\nleine dies neben all den anderen Aufgaben zusätzlich bewältigen? Wo \nbleibt die  Verantwortung  des  Kantonsrates?  Wir  von der BDP  sagen \ndeshalb: Schuster bleib bei deinen Leisten. Lassen wir doch das USZ \neinfach ein Top-Universitätsspital sein und nicht irgendeine Immobi-\nliengesellschaft. Wir werden diese Vorlage zurückweisen.  \n \n", "Ratspräsident Rolf Steiner:  Damit haben alle  Fraktionen zum Eintre-\nten gesprochen.  \n \n", "Martin Neukom (Grüne, Winterthur): Esther Straub sowie auch Astrid \nFurrer haben in ihrer Rede betont, es gehe hier hauptsächlich um das \nBaurecht. Das ist verständlich, denn es steht im Titel dieser Vorlage. \nDer  Titel ist aber etwas irreführend, denn das Baurecht ist eigentlich \nnicht wirklich der Kern von dieser Vorlage. Stellen Sie sich vor, das \nBaurecht bedeutet ja eigentlich nur: Wo finden wir die Immobilien, in \nwelcher Buchhaltung finden wir die Immobilien? In  den Aktiven der \nBuchhaltung des Kantons oder in der Rechnung des USZ? Ich glaube, \ndas  ist  jetzt  nicht  der  Kern  dieser  Vorlage.  Ganz  relevant  bei  dieser \nVorlage ist: Es geht wie immer ums Geld, und wer über das Geld ent-\nscheidet.  Es  geht  um  die  Budgethoheit.  Denn  was  Sie  hier  machen: \nSie  möchten  die  Budgethoheit  vom  Kantonsrat  zum  Spitalrat  ver-\nschieben, indem das USZ komplett aus dem CRG herausgelöst wird. \nIch finde es eigentlich bemerkenswert, dass gerade hier FDP und SVP \nbereitwillig  Budgetkompetenzen  aufgeben,  wo  wir  doch  erst  gerade \neine Budgetdebatte hatten und wir uns überlange Reden über Beträge \nvon 150'000 Franken anhören mussten, die Sie irgendwo in der Ver-\nwaltung einsparen wollten. Nun, Sie argumentieren und sagen, ja, das \nUSZ, das sei eben jetzt in diesem Spitalmarkt und erwirtschafte sein \nGeld selber.  Das  stimmt  halt  nur zur  Hälfte,  denn  es ist klar:  Woher \nkommt  das  Geld,  das  das  USZ  einnimmt?  Es kommt  eben  doch  von \nder öffentlichen Hand letztendlich. Denn Sie wissen alle, dass 55 Pro-\nzent der stationären Behandlung öffentliche Gelder sind, das zahlt der \nKanton.  Zudem  der  Rest,  der  über  die  Krankenkassenprämien  finan-\nziert  wird  –  die  Krankenkassen  sind  obligatorisch,  also  auch  das  hat \neinen gewissen öffentlichen Charakter. Es ist nur eine Frage, mit wel-\nchem System wir das Geld umverteilen, aber letztendlich ist es öffent-\nliches Geld, das die Spitäler erhalten. \nNun, Herr Trachsel (Jürg Trachsel) – jetzt ist er zwar nicht hier – hat \nsich  letzte  oder  vorletzte  Woche  zwar  nicht  sonderlich  glaubwürdig, \n \naber sehr laut über die steigenden Gesundheitskosten beklagt. Inhalt-\nlich zu Recht, denn die Gesundheitskosten, die steigen, und das ist ein \nProblem. Aber es passt für mich nicht ganz zusammen, wenn sich eine \nFraktion an einem Montag über die hohen Gesundheitskosten beklagt \nund am anderen Montag freiwillig, ohne jegliche Not, die Finanzkom-\npetenz, die Finanzhoheit über das grösste Spital einfach so abgibt. Es \nstehen sehr grosse Investitionen an hier oben im Hochschulgebiet, Sie \nwissen es. Stellt sich hier die Frage: Sind das politische Fragen oder \nsind  das  rein  operative  Fragen?  Es  sind  ganz  klar  politische  Fragen, \ndas zeigt ja, wie intensiv uns dies hier beschäftigt.  \nZum Schluss: Das Delegationsmodell, wie wir es vorschlagen, hat all \ndiese  Probleme  nicht.  Es  bietet  die  nötige  Flexibilität,  aber  die  Bud-\ngethoheit bleibt beim Kanton. Deshalb weisen Sie bitte mit uns diese \nVorlage an den Regierungsrat zurück, um ein Delegationsmodell um-\nzusetzen.  \n \n", "Regierungsrat  Thomas  Heiniger:  Sie  haben  sich  in  den  vergangenen \nMonaten zweimal ganz deutlich für eine Erweiterung der unternehme-\nrischen Freiheit, eine Stärkung der Institution eines Spitals ausgespro-\nchen.  Sie  erinnern  sich,  es  war  vor  gut  drei  Monaten,  als  Sie  das \nKSW-Gesetz beschlossen haben, vor gut zwei Monaten haben Sie das \nIPW-Gesetz  unterstützt.  Und  damit  haben  Sie  auch  eine  klare  Aner-\nkennung für die Spitäler als kompetente Gesundheitsinstitutionen, Ge-\nsundheitseinrichtungen,  ein  klares  Votum  für  diese  Institutionen  ge-\nfällt,  hier  geäussert,  für  Gesundheitsinstitutionen,  die  wissen,  was  es \nbraucht und wie sie es tun müssen, damit sie ihre öffentlichen Aufträ-\nge, die sie vom  Kanton erhalten, auch gut und erfolgreich umsetzen, \nerfüllen können – zum Wohl der Patientinnen und der Patienten. Bei-\nde Vorlagen, Sie erinnern sich daran, das KSW-Gesetz und das IPW-\nGesetz, haben auch eine Neuregelung der Zuständigkeiten für die Im-\nmobilien  enthalten. Die  Liegenschaften werden  bei  beiden  Institutio-\nnen, wenn auch das Volk diese Vorlagen annimmt, ins Baurecht über-\ngehen. Eigenverantwortlich werden also die Spitäler künftig auch über \ndiese Ressource bestimmen können. Im Vergleich mit den beiden an-\nderen Vorlagen, die ich erwähnt habe, handelt es sich hier beim USZ-\nGesetz, das Ihnen heute vorliegt, um eine doch einfache, überblickba-\nre, klare Vorlage. Es ist keine Änderung der Trägerschaftsform vorge-\nsehen.  Das  USZ  ist  heute  eine  öffentlich-rechtliche  Anstalt,  soll  es \nauch morgen noch bleiben. Es ist keine sogenannte  – wie Sie es aus-\ndrücken  –  Privatisierung  vorgesehen.  Es  sind  keine  Änderungen  der \nAnstellungsbedingungen beim Personal vorgesehen, all das fällt weg. \nEs geht – und das ist tatsächlich der Kern, auch wenn Sie es bezwei-\nfeln, Herr Neukom, es ist der Kern der Vorlage –, es geht «lediglich» \num eine Neuregelung der Immobilienverantwortung, die Übertragung \nder Liegenschaften ins Baurecht und damit in den Herrschaftsbereich \ndes  USZ.  Und  es  geht  damit  um  die  Etablierung  von  Steuerungsin-\nstrumenten, wenn die Liegenschaften ins Baurecht des Spitals überge-\nhen, um die Etablierung von neuen, klaren, verlässlichen Steuerungs-\ninstrumenten,  die  der  Regierungsrat  und  das  Parlament  vorsehen, \nnämlich die Eigentümerstrategie.  \nMit den zahlreichen Mehr- und Minderheitsanträgen aus der Kommis-\nsion  ist  eine  nicht  mehr  ganz  übersichtliche  Vorlage  entstanden,  Sie \nsehen  es  der  gelben  Gesetzesfahne  an.  Es  geht  darum,  um  hier  viel-\nleicht nochmals die Kernelemente der Vorlage, die Ausgangslage, wie \nsie besteht, zu betonen: Sie wissen es, das USZ erwirtschaftet die Mit-\ntel  auch  für  seine  Investitionstätigkeit  selber.  Auch  wenn es  öffentli-\nche  Mittel  sind,  wie  Sie  vorhin  geltend  gemacht  haben,  die  Beiträge \nan die Preise, die genannten 55 Prozent, und die Mittel der Versicher-\nten,  über  die  Prämien,  werden  vom  Spital  selbst  erwirtschaftet.  Das \nSpital ist heute ein entscheidender, wichtiger Player nicht nur im kan-\ntonalen  Versorgungsbereich,  sondern  auch  auf  dem  Spitalmarkt  der \nganzen  Schweiz  mit  Ausstrahlung  über  die  Grenzen  hinweg.  Und  in \ndiesem  Bereich  hat  das  USZ  auch  starke  Konkurrenten,  die  heute \nschon  über  wesentlich  grössere  Freiräume  verfügen,  als  sie  das  USZ \nhat.  Mit  diesen  Konkurrenten  muss  sich  das  USZ  heute  und  auch  in \nZukunft messen können, sei es die Hirslanden-Gruppe, sei es das In-\nselspital  in  Bern, sei  es  das  Universitätsspital  beider  Basel.  Das  sind \nInstitutionen,  die  einen  weitgehend  vergleichbaren  Leistungsauftrag \nhaben wie das USZ.  \nDas  USZ  leidet heute  durch  die  Umklammerung,  in  der  es steht, die \nUmklammerung durch die Verwaltung, durch die Prozesse. Auch die-\nses  Gesetz  lag nun  beinahe  zwei  Jahre in  der  kantonsrätlichen  Kom-\nmission,  vor  Ihnen,  bevor  es  behandelt  wird.  Auch  der  Vergleich \nzeigt,  dass  universitäre  Institutionen  auch  im  Kanton  Zürich  heute \nüber einen wesentlich grösseren Handlungs- und Entscheidungsspiel-\nraum verfügen als das Universitätsspital. Sie kennen die Organisation \ndes  Balgrists,  ich  verweise  auf  das  Kinderspital,  beides  private  Ein-\nrichtungen,  die  keinen  Einfluss  durch  den  Kanton,  durch  die  Regie-\nrung, durch die Verwaltung und durch das Parlament hinnehmen müs-\nsen,  sondern  die  selbstständig  entscheiden,  in  welchen  Bereichen  sie \ntätig sind, welche Investitionen sie tätigen, welche Infrastruktur sie für \ndie Erfüllung des Leistungsauftrags als zweckmässig und richtig und \nauch  verkraftbar  ansehen.  Die  Vorlage  5198  macht  es  möglich,  dass \nauch  das  USZ  diesen  Handlungsspielraum  erhält  und  damit  ähnlich \n \nwie andere Institutionen, mit denen es in Konkurrenz steht, entschei-\nden und handeln kann.  \nDie Position des Regierungsrates zur Vorlage ist an sich klar. Die Re-\ngierung hat  dem  Kantonsrat  eine  Vorlage präsentiert,  die  den zeitge-\nmässen PCG-Überlegungen Rechnung trägt. Die Kommission hat ein-\nzelne  Bestimmungen  verändert,  will  die  Rahmenbedingungen  ver-\nschärfen  und  hat  die  Kompetenz  des  Kantonsrates  ausgebaut,  bei-\nspielsweise  bei  der  Nennung  der  Spitalräte,  bei  der  Festsetzung  der \nEigentümerstrategie.  Der  Regierungsrat  hält  diese  Verschärfungen \nnicht für tatsächlich nötig, auch vor dem Hintergrund Ihrer bisherigen \nSteuerung der Institution des Spitalrates. Sie haben in den letzten Jah-\nren keinen  wesentlichen  Einfluss genommen  auf dieses  Spital.  Diese \nVerschärfungen  tangieren  aber  nicht  das  direkte  Verhältnis  des  USZ \nzum  Kantonsrat  oder  zum  Kanton,  sondern  vielmehr  die  interne  Be-\nziehung zwischen Kantonsrat und Regierungsrat. Deshalb leidet wohl \nauch das USZ nicht unter diesen Verschärfungen.  \nDie angestrebten Änderungen, sei es aufgrund der Vorlage des Regie-\nrungsrates,  sei  es  durch  Ihre  Änderungen,  die  Sie  unter  Umständen \nvornehmen, sind kein riskantes Experiment. Die Mehrheit der Spitäler \nin der  Schweiz  verfügt bereits  über  all diese  Freiheiten,  die  Sie  dem \nUSZ  übertragen  werden,  auch  im  universitären  Bereich.  Die  Hand-\nlungsfreiheiten, die das Spital mit der Vorlage erhält, sind bestens be-\nkannt, sind ausgewogen. Man hat Erfahrungen damit gesammelt, nicht \nnur  in  Zürich,  sondern  auch  in  allen  andern  Kantonen.  Das  USZ  hat \nmit seiner bisherigen Tätigkeit, dank seiner Führung auf der Ebene der \nSpitaldirektion, des Spitalrates, auch die Kompetenz und das Vertrau-\nen  verdient,  künftig  über  die  Immobilien  –  und  das  ist  der  Kern  der \nVorlage – die Verantwortung zu erhalten. Die nötigen Checks and Ba-\nlances  sind  sichergestellt.  Mit  der  Übertragung  der  Immobilien  wird \nnun  endlich  eine  Eigentümerstrategie  verlangt  und  festgesetzt.  Das \nSpital  muss  eine  Planerfolgsrechnung,  eine  Planbilanz  vorlegen.  Die \nInfrastrukturplanung ist Teil der Eigentümerstrategie. Was Sie aufge-\nben  durch  die  Übertragung  der  Immobilien,  erhalten  Sie  mehr  und \nbesser  durch  diese  Planungsinstrumente.  Ich  ersuche  Sie  vor  diesem \nHintergrund, auf diese Vorlage einzutreten. Besten Dank.  \n \n", "Eintreten  \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist. \n \n", "Ratspräsident Rolf Steiner: Wir kommen nun zur Vorlage 5198a. Die \nEintretensdebatte war ja über beide Geschäfte, die wir gemeinsam be-\nhandeln, deshalb ein paar Vorbemerkungen:  \nSie  haben  zu  diesem  Geschäft  eine  neugestaltete  Version  der  Geset-\nzesfahne verteilt erhalten, diese gelbe kleine Broschüre. Diese Vorlage \nwird die Grundlage der heutigen Beratung sein und wir werden zuerst \ndie Anträge der Kommissionsmehrheit und der Minderheiten zum ei-\nnen Konzept, zum Baurechtsmodell nämlich, ausmehren. Und danach \nwerden wir das bereinigte Baurechtsmodell in einer einzigen Abstim-\nmung  dem  anderen  Konzept,  dem  Delegationsmodell  gegenüberstel-\nlen.  Dieses  ist  in der  hintersten Spalte, und  wenn  man  genau  schaut, \nist  diese  blau  unterlegt.  Diese  beiden  Konzepte  werden  einander  in \neiner  einzigen  Abstimmung  gegenüberstehen.  Doch  zuerst  liegt  nun \nein Minderheitsantrag von Kaspar Bütikofer vor, die Vorlage zurück-\nzuweisen.  \n \n", "", "", "", "", "Die Vorlage wird an den Regierungsrat zurückgewiesen. Er wird ge-\nbeten,  eine  neue  Vorlage  auszuarbeiten,  die  folgende  Elemente  auf-\nnimmt:  \nEigentümerstrategie, \nDelegationsmodell,  \nStärkung der Oberaufsicht des Kantonsrates durch die Genehmigung \nder Eigentümerstrategie und deren Abnahme. \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Im  Fokus  des \nRückweisungsantrags  steht  das  Delegationsmodell,  wie  es  für  die \nUniversität  Zürich  gilt.  Mit  diesem  Modell  erhielte  zum  einen  auch \ndas USZ bezüglich seiner Immobilien eine gewisse Selbstständigkeit. \nZum anderen bliebe es weiterhin in den Budget- und KEF-Prozess des \nKantons eingebunden, und seine langfristige strategische Immobilien-\nplanung müsste durch den Kantonsrat genehmigt werden.  \nFür die Kommissionsmehrheit ist dieses Modell für das Universitäts-\nspital ungeeignet. Es ist nicht einzusehen, weshalb die nichtkantonalen \nSpitäler über die selber zu finanzierenden Investitionsvorhaben selbst \nentscheiden  können,  nicht  aber  das  grosse  Universitätsspital  Zürich. \nEs  steht  nicht  nur  schweizweit  in  Konkurrenz  zu  anderen  Spitälern, \n \nsondern  es  muss  sich  auch  international  behaupten.  Deshalb  ist  dem \nUniversitätsspital Zürich  die grösstmögliche Freiheit im Umgang mit \nseinen Immobilien zu gewähren. \nDas Baurechtsmodell hat der Kantonsrat Ende letzten Jahres auch bei \nden Gesetzen über die Kantonsspital Winterthur AG beziehungsweise \nüber die IPW–Zürcher Unterland AG beschlossen.  \nNamens  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  den  Rück-\nweisungsantrag abzulehnen. \n \n", "Kaspar Bütikofer (AL, Zürich): Stimmen Sie mit der Alternativen Lis-\nte AL für die Rückweisung dieser Vorlage. Wir sind mit dieser Geset-\nzesvorlage des Regierungsrates auf dem Holzweg. Wir brauchen nicht \nweniger  Aufsicht,  wir  brauchen  eine  stärkere  politische  Oberaufsicht \nüber das USZ. Der Stein des Anstosses in dieser Vorlage ist das Bau-\nrechtsmodell.  Es  ist  für  mich  nicht  nachvollziehbar,  wieso  hier  die \nSVP eine Sonderregel für das Unispital einführen will. Die SVP hat ja \nbisher konsequent die PI Guyer verteidigt und unterstützt.  \nDass die SP in dieser Frage eingeknickt ist, kommt für mich weniger \nüberraschend.  Es  ist  ein  offenes  Geheimnis,  dass  der  frühere  SP-\nStadtrat  und  heutige  Spitalratspräsident  (Martin  Waser)  in  der  SP-\nFraktion lobbyiert hat. Und es ist ein offenes Geheimnis, dass die SP-\nFraktion soweit obrigkeitsgläubig ist, dass sie hier ihrer parlamentari-\nschen  Prinzipien  verlustig  gegangen  ist  (Unmutsäusserungen  in  den \nReihen der SP).  \nMit dem nun angestrebten Baurechtsmodell räumen wir dem Unispital \ndie totale Freiheit beim Bauen ein. Das Spital bekommt die Immobi-\nlien im Baurecht und kann damit tun und lassen, was es will. Erschwe-\nrend kommt noch hinzu, dass der Kantonsrat seine Budgethoheit über \ndas  Unispital komplett  aufgibt.  Wir  werden künftig zu  den  Bautätig-\nkeiten  nichts  mehr  zu  sagen  haben,  und  dies  ist  fatal.  Denn  erstens \nwird sich das USZ als Teil des Kantons am Kapitalmarkt verschulden \nkönnen, wie es will, so hoch es will und so hoch es kann. Die Politik \nwird dazu nichts mehr zu sagen haben, aber das Universitätsspital als \nTeil  des  Kantons  und  für  die  Grundversorgung  unerlässlich  wird  da \neine  wichtige  Rolle  spielen.  Das  bedeutet  so  viel,  dass  das  USZ  so-\nwohl  eine  gesetzliche  als  auch  eine  faktische  Staatsgarantie  haben \nwird.  \nAber die fehlende politische Mitwirkung bei den Immobilien ist auch \ndeshalb  fatal,  weil  bereits  heute  zahlreiche  Spitäler  ungesteuert  ihre \nBettenkapazitäten munter erhöhen. Als Kantonsrat sollten wir wenigs-\ntens bei den Spitälern, die wir besitzen, diesbezüglich steuernd mitre-\nden  können.  Ich  erinnere  hier  beispielsweise an die  Planung der  De-\npendance im «Circle» am Flughafen Zürich. Zwar ändert sich monat-\nlich quasi die Begründung, warum das USZ dort bauen will, aber den-\nnoch wissen wir, dass mit diesem Bauvorhaben die Kapazitäten auch \ndes USZ um rund 200 bis 300 Betten erhöht werden. Und wir wissen \nauch,  dass  die  Überkapazität  eine  der  grössten  Kostentreiber  im  Ge-\nsundheitswesen ist. Mit dem Baurechtsmodell werden wir also in Zu-\nkunft keine Chance mehr haben, hier korrigierend einzugreifen.  \nUnterstützen Sie deshalb den Rückweisungsantrag mit dem Auftrag an \ndie Regierung, eine neue Vorlage auszuarbeiten, eine Vorlage, die die \nEigentümerstrategie,  die  ein  Delegationsmodell  sowie  die  Stärkung \nder kantonsrätlichen Oberaufsicht beinhaltet. Besten Dank.  \n \n", "Ruth  Frei  (SVP,  Wald):  Die  SVP-Fraktion  ist  aus  den  eingangs  er-\nwähnten  Gründen,  die  ich  hier  nicht  nochmals  wiederholen  will,  ge-\ngen eine Rückweisung. Wir sind überzeugt, dass die in der Kommissi-\non mehrheitlich befürwortete Vorlage für das USZ den nötigen Hand-\nlungsspielraum bringen wird, um direkter und eigenständig seine Inf-\nrastrukturvorhaben zu realisieren. Wir bitten Sie, den Antrag abzuleh-\nnen. Besten Dank.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Lieber  Kaspar  Bütikofer,  wenn  du \nuns  –  und  davon  gehe  ich  aus  –  die  letzten  anderthalb  Jahre  in  der \nKommissionsdebatte jeweils zugehört hast, dann weisst du auch, dass \nwir sehr wohl eine eigenständige Haltung und Meinung zu diesem Ge-\nsetz immer wieder zum Ausdruck gebracht haben und sich ein ziem-\nlich klarer roter Faden – im wahrsten Sinne des Wortes – durch dieses \nGesetz  zieht  und  wir  ja  eigentlich  –  das hast  du  ja  schon  von  Esther \nStraub  gehört  und  auch  jetzt  von  mir  nochmals  kurz  –  diesen  AL-\nRückweisungsantrag vorerst auch unterstützen werden. Die ursprüng-\nliche  Form  dieses  Baurechtsmodells,  die  jetzt  der  Regierungsrat  in \ndieser  Vorlage  ausgearbeitet  hat,  können  beziehungsweise  konnten \nwir nämlich nicht unterstützen. Wir teilen die regierungsrätliche Auf-\nfassung von PCG, wie sie der Regierungsrat eben sieht, nicht, wie sie \nauch in dieser Spezialgesetzgebung zum Ausdruck kommt. Der Kan-\ntonsrat hatte bis anhin keinerlei Möglichkeiten, sich zu diesen konkre-\nten PCG-Richtlinien zu äussern. Es bleibt uns also nur der Weg, über \ndie einzelnen Spezialgesetzgebungen – auch hier beim USZ-Gesetz –, \ndem Regierungsrat in Erinnerung zu rufen, was mit Oberaufsicht des \nParlaments gemeint ist. Diesen Weg haben wir eingeschlagen. Und es \nwar nicht zuletzt vor allem unser Beitrag in der Kommissionsdebatte, \n \nwelcher schlussendlich dazu geführt hat, dass wir nun einen Gesetzes-\nentwurf vor uns haben, der dem USZ einerseits die nötige Handlungs-\nfreiheit  ermöglicht  und  andererseits  uns  als  Eigentümer  auch  Steue-\nrungselemente in die Hand gibt, die strategische Ausrichtung des USZ \nmitzugestalten und mitzubestimmen, sowie entsprechende Instrumente \ngewährt, die uns eine verantwortungsvolle Oberaufsicht ermöglichen.  \nFür uns – das haben Sie auch schon von Esther Straub gehört – gibt es \njedoch noch ein zweites sogenanntes Pièce de Résistance, auch dieses \nwurde bereits erwähnt: Es kann nicht sein, dass das USZ nicht mehr \nbenötigte  Bauten  weiterhin  im  Baurecht  besitzt  oder  diese  an  Dritte \nüberträgt beziehungsweise verkauft. Das USZ ist ein Spital von natio-\nnaler  Bedeutung,  als  Gesundheitsversorger  sowie  in  Forschung  und \nLehre,  und  es  ist  keine  Immobiliengesellschaft.  Dies  muss  unserer \nMeinung  nach  klar im  Gesetz  sichtbar  sein,  sichtbar  werden.  Da  wir \njedoch in der Kommission keine Mehrheit für den entsprechenden An-\ntrag bei Paragraf 22 Absatz 3 erhalten haben, werden wir nun an die-\nser Stelle den Rückweisungsantrag der AL unterstützen. Einem USZ-\nGesetz  mit  so  weitreichenden  Baurechtsfreiheiten  können  wir  nicht \nzustimmen.  Wir  waren  –  und ich sage es hier  nochmals  –  in unserer \nArgumentation von Anfang an klar und haben uns in der Kommission \nkonsequent  verhalten.  Das  werden  wir  selbstverständlich  auch  heute \ntun: Sollte die entsprechende Spekulationsbarriere heute in der Debat-\nte  eine  Mehrheit  finden,  werden  wir  am  Schluss  diesem  Gesetz  im \nSinne des Baurechts zustimmen können.  \n \n", "Astrid Furrer (FDP, Wädenswil): Ja, Kaspar Bütikofer und andere, ihr \nhabt Angst vor einer Überschuldung. Das ist natürlich so, der Kanton \nwürde für das USZ vollumfänglich haften. Jetzt ist es aber so: Wir ha-\nben hier als FDP einen Anker eingebaut, der kommt dann bei Paragraf \n24.  Wir  haben  einen  Höchstverschuldungsgrad  festgelegt.  Von  daher \nist es mehr als seltsam, wenn ihr diesen nicht unterstützt. Also wenn \nihr Bedenken habt, dann müsst ihr, all jene, dann auch dem Paragrafen \n24 zustimmen. Danke.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Liebe  Astrid  Furrer,  nur  dies \nvorneweg: Wir unterstützen diesen Antrag darum nicht, weil wir vor-\nher bereits in der Eigentümerstrategie, die vom Kantonsrat genehmigt \nwerden soll, eine Verschuldungsgrenze festlegen. Danke.  \n \n", "Markus Schaaf (EVP, Zell): So langsam muss man sich ja fragen, wo-\nher  dieser  Glaube  kommt,  dass  der  Kantonsrat  ein  Universitätsspital \nbesser  führen  könnte  als  ein  Spitalrat.  Woher  kommt  dieser  Glaube, \ndass wir besser wüssten, welche Liegenschaften wann wie nötig sind? \nDu muss man sich ja fragen: Wie kam es überhaupt zu dieser Misere, \ndie wir heute haben? Und diese Misere, die haben wir eben. Es besteht \nein  riesengrosser  Nachholbedarf  beim  Immobilienmanagement  des \nUniversitätsspitals, das heute in einem Zustand ist, in dem Regierung \nund Kantonsrat ja  für  die Liegenschaften verantwortlich  wären. Also \nwir hätten bis jetzt handeln können, wenn wir dazu in der Lage gewe-\nsen wären. Scheinbar ist dieser Rat, scheinbar ist diese Konstellation, \nwie wir sie heute haben, eben gerade nicht in der Lage, wirklich auch \netwas zustande zu bringen, das Hand und Fuss hat. Es ist ein Irrglau-\nbe, zu denken «Was beim Kanton ist, gerät dann besser». Ich möchte \nhier  nur  die  drei  Buchstaben  «BVK»  (Versicherungskasse  für  das \nStaatspersonal) nennen.  \nDas  Anliegen  von  Astrid  Furrer  kann  ich  verstehen,  nur  sollte  man \nschauen,  wo  diese  Schuldenbremse  wirklich  stufengerecht  ist.  Aus \nunserer  Sicht  ist  es  nicht  beim  Gesetz,  sondern  das  müsste  dann  bei \nder Eigentümerstrategie hinterlegt werden. Deshalb ist es umso wich-\ntiger, dass die Eigentümerstrategie vom Kantonsrat zu genehmigen ist. \nDort  werden  wir  dann  ganz  sicher  über  einen  Verschuldungsgrad \nsprechen können. Hier geht es aber um ein Gesetz und ein Gesetz soll-\nte  möglichst  normativ  abgehandelt  werden  und  nicht  mit  einzelnen \nBuchstaben und Werten, die man dann später bereut oder viel schwie-\nriger wieder anpassen kann.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Also  die  BVK  ist  da  grundsätzlich \nein schlechtes Beispiel. Das hat ja nicht der Kantonsrat verscherbelt. \nUnd  wenn  wir  jetzt  diese  Kompetenzen  rausgeben,  dann  kann  man \nsagen:  Ja,  bis  jetzt  hätte  man  die  Möglichkeit  gehabt,  wenn  es  einen \nStau  gibt,  den  Baustau  quasi  zu  beheben  und  das  besser  zu  machen. \nDa haben wir ein Bauamt und vielleicht ist es nicht immer alles opti-\nmal  gelaufen,  das  ist  möglich.  Aber da gäbe es auch  Verbesserungs-\nmöglichkeiten.  Wir  müssen  das  jetzt  nicht  ohne  Not  herauskippen. \nDarum unterstützen wir jetzt den Antrag von Kaspar Bütikofer.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nganz  kurz  auf  Markus  Schaaf  eingehen,  auf  seine  rhetorische  Frage, \nob denn der Kantonsrat das Universitätsspital besser führen kann. Ich \nglaube, das ist eine rhetorische Figur, aber es ist ja logisch, dass wir \nals  180  Kantonsräte  das  Spital  nicht  führen  können,  wir  wollen  es \nauch  nicht  führen,  ich  glaube,  das  ist  ein  schlechter  Scherz.  Es  geht \n \nhier  um  die  Oberaufsicht,  und  diese  müssen  wir  wahrnehmen  und \nmüssen  sie  auch  wahrnehmen  können.  Es  geht  eben  beispielsweise \ndarum,  dass  wir,  wenn  wir  sehen,  dass  das  Spital  Überkapazitäten \naufbauen  will,  je  nachdem  sagen  können  «Nein,  das  wollen  wir \nnicht».  \nWenn  Markus  Schaaf  sagt,  das  Versagen  des  Kantonsrates  sei  daran \nabzulesen,  dass das  Universitätsspital heute  einen  enormen  Nachhol-\nbedarf bei den Immobilien hat, dann muss ich sagen: Ja, es stimmt. Es \ngibt  einen  enormen  Nachholbedarf.  Aber  dieser  Nachholbedarf  hat \neinen  Namen,  der  heisst  «Sparpolitik».  Wir  haben  unsere  Investition \nauf  1  Milliarde  pro  Jahr  plafoniert  und  auch  das  schöpfen  wir  dann \nnicht immer  aus. Wir haben das Dogma,  dass wir bei den  Investitio-\nnen  einen hohen  Eigenfinanzierungsgrad haben sollen.  Das bedeutet, \ndass ein grosser Brocken wie das Universitätsspital mit seinem Bedarf \nan  Investitionen  dann  immer  hinten  anstehen  muss.  Denn  wenn  wir \neinmal  das  Unispital  vorziehen,  dann  ist  für  die  nächsten  zwei,  drei \nJahre  alles  blockiert.  Dann  kannst  du  kein  Schulhaus  mehr  bauen, \nnichts  mehr.  Deshalb  haben  wir  diesen  grossen  Nachholbedarf.  Ich \nverstehe es auch, es ist jetzt die Logik: Wir nehmen das Unispital ein-\nfach  aus  der  Rechnung  heraus.  Ja  logisch,  dann  sehen  wir  es  nicht \nmehr. Dann kann sich das Unispital verschulden, wie es will. Und es \nkann bauen, wie es will. Und die SVP kann sparen, wie sie will. Und \nes geht alles kreuz und quer dann durcheinander.  \nDann  die  Frage  der  Verantwortung:  Wir  haben  diese  Verantwortung \nund wir müssen die Verantwortung wahrnehmen. Wir tragen letztend-\nlich über die Rechnung und das Budget des Kantonsrates die Verant-\nwortung als Rat. Deshalb ist es auch wichtig, dass wir wissen, was im \nUniversitätsspital  läuft.  Auch  wenn  wir  es  nicht  mehr  wissen  und  es \ndort ein Grounding gibt – ich hoffe nicht, dass es dazu kommt –, dann \nwerden wir letztendlich auch wieder die Verantwortung tragen, schon \nnur, weil wir solche Gesetze gemacht haben.  \n \n", "", "", "", " \n", " \n", "I.  Das  Gesetz  über  das  Universitätsspital  Zürich  vom  19.  September \n2005 wird wie folgt geändert:  \n§ 8. Kantonsrat \nZiff. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ziff. 2 \n", "", "2.  beschliesst  das  Globalbudget  und  bewilligt  weitere  Staatsleistun-\ngen, \n \n", "Ratspräsident Rolf Steiner: Hier liegt ein Minderheitsantrag von Kas-\npar  Bütikofer  vor.  Diesen  werden  wir  gemeinsam  mit  dem  Minder-\nheitsantrag zu Paragraf  9  Ziffer  5 und  Paragraf  11  Absatz 3  Ziffer  3 \nder Fahne ausmehren. \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Seit  der  neuen \nFinanzierung  mit  Fallpauschalen  gibt  es  keine  Globalbudgets  mehr. \nZudem ist unklar, was mit «weiteren Staatsleistungen» gemeint ist. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nabzulehnen. \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Mit  diesem  Antrag  wird  bezweckt, \ndass das USZ weiterhin im Budget und in der Rechnung des Kantons \nZürich  eingebettet  bleibt.  Das  USZ  muss  weiterhin  als  konsolidierte \nAnstalt unter der Leistungsgruppe 9510 geführt werden. Es kann nicht \nangehen, dass der Kantonsrat seine finanzielle Hoheit und seine finan-\nziellen Kompetenzen bezüglich des USZ komplett verliert.  \nDas  Universitätsspital  wird  in den kommenden  Jahren  in Milliarden-\nhöhe investieren müssen. Es wird sich auch entsprechend verschulden \nmüssen.  Diese  Schulden  gehören  eindeutig  in  den  Konsolidierungs-\nkreis des Kantons, einfach schon deshalb, weil der Kanton letztendlich \nfür diese Schulden geradestehen muss. Wir haben als Kantonsrat eine \nVerantwortung und diese müssen wir wahrnehmen. Dass wir einfach \nden  Kopf  in den  Sand stecken und  die Schulden  nicht  sehen wollen, \ndas kann nicht gehen. Der Einbezug, die Einbettung des USZ in den \nKonsolidierungskreis  der  Kantonsrechnung  ist  deshalb  notwendig, \n \nund das ist auch unabhängig von der Frage, ob wir uns jetzt fürs Bau-\nrechts- oder fürs Delegationsmodell entscheiden.  \nZum Schluss noch eine Bemerkung zum  vorliegenden Antrag: Es ist \nmir  hier  ein  Fehler  unterlaufen,  statt  «Globalbudget»  müsste  es  hier \nkorrekt heissen «Leistungsgruppenbudget». Und dann noch zur Frage \nvon  Claudio  Schmid,  was  «weitere  Staatsleistungen»  heisst:  Das  ist \nrelativ  einfach.  Wenn  das  Spital  defizitär  ist,  dann  braucht  es  einen \nEigentümerbeitrag, und ein solcher Eigentümerbeitrag, also eine Defi-\nzitdeckung, das sind weitere Leistungen. Diese müssen wir beschlies-\nsen können.  \n \n", "Andreas Daurù (SP, Winterthur): Im Rahmen eines Baurechtsmodells \nund jetzt vor allem im Rahmen auch eines Spitals macht es nicht wirk-\nlich Sinn, ein Leistungsgruppenbudget zu verabschieden. Wir sind der \nMeinung, dass wir mit dem Dotationskapital, bei dem der Kantonsrat \nja darüber abstimmen kann, ob er es erhöhen möchte oder nicht, ge-\nnug Handhabe haben. Wir lehnen diesen Minderheitsantrag ab.  \n \n", "Astrid Furrer (FDP, Wädenswil): Ja, der Kantonsrat konnte bis anhin \nüber Staatsbeiträge beziehungsweise Globalbudgets und Investitionen \nbefinden. Dieses Recht wird nun entfallen. Dafür erhalten wir aber ein \nanderes  Mitspracherecht,  das  nicht  geringer  ist,  nämlich:  Wir  haben \ndas Recht, über eine Erhöhung oder Senkung des Dotationskapitals zu \nbefinden. Bei einer Erhöhung muss der Zweck dieser Gelder bekannt-\ngegeben werden. Der Kantonsrat hat es in der Hand, Forderungen ab-\nzuweisen.  Von  daher  sind  wir  für  die  neue  Regelung.  Es  ist  ja  auch \nnoch eine zusätzliche Sicherung eingebaut, sollte das Dotationskapital \num mehr als 6 Millionen erhöht werden, dann untersteht es dem fakul-\ntativen Referendum.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Zuerst  eine  kurze  Replik  zu \nMarkus  Schaaf.  Er  hat  gefragt:  Kann  der  Kantonsrat  das  Spital  füh-\nren?  Da  muss  ich  vielleicht  die  Damen  und  Herren  auf  der  Tribüne \nfragen:  Wer  bitte  führt  das  Universitätsspital?  Sicher  nicht  der  Kan-\ntonsrat. Ich weiss nicht, wie Sie auf diese Idee kommen, das ist ja jetzt \nschon  so.  Wir  wollen  lediglich  nicht,  dass  wir  die  Budgetkompetenz \naufgeben, das ist etwas anderes.  \nNun, Herr Heiniger hat ja ein weiteres Mal bestritten, dass es im Kern \ngenau um diesen Punkt geht, nämlich das Budget. Nur passt das, Herr \nHeiniger, leider nicht mit Ihrer Argumentation zusammen. Denn Ihre \nArgumentation,  so  wie  ich  sie  verstehe,  ist  ja  folgendermassen:  Der \nKantonsrat und die ganzen Prozesse im Kantonsrat sind viel zu lang-\nsam.  Deshalb  muss die  Spitalführung selber  entscheiden  können, da-\nmit  sie  in  diesem  dynamischen  Umfeld  ganz  schnell  reagieren  kann, \num neue Immobilien zu bauen. Und deshalb soll der Kantonsrat nicht \nmehr  über  das  Budget  bestimmen,  sondern  er  soll  dem  Universitäts-\nspital nur noch Dotationskapital, also quasi einen Kredit, geben kön-\nnen.  Nun,  diese  Behauptung,  der  Kantonsrat  sei  langsam  –  gut,  zur \nHälfte stimmt diese natürlich, denn die Schweizer  Politik ist ja nicht \ndafür  bekannt,  dass  sie  besonders  agil  und  schnell  ist.  Aber  es  wäre \ndoch interessant zu sehen, wie es denn in der Vergangenheit ausgese-\nhen hat. Wie viele Bauprojekte des Universitätsspitals Zürich waren in \ndiesem Rat in den letzten 20 Jahren? Wissen Sie es, mögen Sie sich \nerinnern? Ja, richtig, es war kein einziges. Es war kein einziges Bau-\nprojekt des Universitätsspitals in diesem Rat, das ist ja vielleicht auch \nein  Teil  des  Problems.  Jetzt  ist  es  also  schwierig,  zu  behaupten,  der \nKantonsrat  sei  zu  langsam.  Herr  Bütikofer  hat  zu  Recht  betont,  dass \nder Fehler vielleicht eher in der Sparpolitik der rechten Regierung zu \nsuchen ist. Das USZ und die Regierung haben geschlafen. Jetzt brau-\nchen  wir  den  Masterplan  Hochschulgebiet,  ein  riesiges  Projekt  mit \nMilliardensummen.  Und  da  möchten  Sie  jetzt  möglichst  schnell  und \nam liebsten selber entscheiden, wie Sie dieses Geld ausgeben. Das ist \nja  aus  der  Sicht  des  USZ  durchaus  verständlich,  aber  aus  politischer \nSicht  ist  es  nicht  unbedingt  wahnsinnig  klug.  Nun,  es  besteht  keine \nNot, hier die Budgetkompetenz aufzugeben. Ich frage mich, wieso Sie \ndies so bereitwillig tun wollen. Der Kantonsrat ist sich gewohnt, Bau-\nprojekte  zu  genehmigen,  und  er  kann  das  mittlerweile  relativ  gut, \nwürde  ich  sagen.  Es  ist  also  nicht  so,  dass  es  wahnsinnige  Verzöge-\nrungen gibt und alles unglaublich langsam ist, wie das Herr Heiniger \ngerne behauptet. Und ich möchte hier zum Schluss noch einmal beto-\nnen: Am Schluss liegt die Haftung ja eh beim Kanton Zürich. Deshalb \nergibt es auch Sinn, wenn wir das Budget genehmigen. Danke.  \n \n", "Regierungsrat  Thomas  Heiniger:  Die  Regierung  ersucht  Sie,  diesen \nAntrag  von  Herrn  Bütikofer  abzulehnen.  Das  sollte  ihnen  eigentlich \nleicht  fallen,  wenn  Sie  die  Weisung  zur  Hand  nehmen  und  Seite  27 \nlesen.  Wenn  Sie  auf  die  Paragrafen  25,  26  und  28  achten,  sehen  Sie \ndort, dass weiterhin eine Konsolidierung der Rechnung des Spitals in \nder Rechnung des Kantons vorgesehen ist. Dazu braucht es dann auch \ndie  entsprechenden  Rechungslegungsstandards,  das  sind  die  Paragra-\nfen 28 und 25, die dazu auffordern und dies so festlegen. Es ist aber \nauch der Paragraf 26, welcher eine klare Finanzplanung für das Spital \nverlangt, welche hier dafür sorgt, dass das Spital nicht tun und lassen \n \nkann,  was  es  will,  wie  das  von  Ihrem  Mitglied  Bütikofer  heraufbe-\nschworen worden ist. Das Spital muss eine klare Planerfolgsrechnung \nund Planbilanz vorlegen, jährlich dem Regierungsrat vorlegen. Damit \nbesteht auch die Gewähr, dass klare Ziele, dass Vorhaben, die Finan-\nzierbarkeit dieser Vorhaben gegeben ist, und dass sich das Spital dar-\nüber  ausweisen  muss.  Und  das  ist  keine  Blackbox,  wie  Sie  hier \nschwarzmalen, wenn Sie auf diesen Änderungsantrag von Herrn Büti-\nkofer verzichten. Lehnen Sie diesen ab und unterstützen Sie das Ge-\nsetz so, wie es eben auch durch die Paragrafen 25, 26 und 28 verlangt \nwird.  \n \n", "", "", "", "", "", "", "Ziff. 3 \n", "", "", "Ziff. 3 gemäss Antrag des Regierungsrates. \n \n", "Ratspräsident Rolf Steiner: Dieser Minderheitsantrag wird zusammen \nmit dem Minderheitsantrag zu Paragraf 9 Ziffer 6 behandelt und dann \nauch ausgemehrt.  \n \n", "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Die Anträge zu \nZiffern  3,  4  und  5  innerhalb  des  Paragrafen  8  fasse  ich  insofern  zu-\nsammen,  als  es  sich  grundsätzlich  um  die  verbesserte  Oberaufsichts-\nfunktion des Kantonsrates handelt. Deshalb fasse ich das jetzt zusam-\nmen.  \nDie  Kommissionsmehrheit  beantragt  in  Ziffer  3,  dass  die  Genehmi-\ngung des Geschäftsberichts, der Jahresrechnung und der Verwendung \neines Gewinns beziehungsweise der Deckung eines Verlusts wie bis-\nher dem Kantonsrat obliegt. \nFür  die  Kommissionsminderheit  ist  es  ausreichend,  wenn  für  diese \nBereiche  künftig  der  Regierungsrat  abschliessend  zuständig  ist  und \nder Kantonsrat darüber lediglich informiert wird. \nDie  regierungsrätliche  Wahl  des  Spitalrates  gemäss  Ziffer  4  konnte \nder  Kantonsrat  bis  anhin  nur  in  globo  genehmigen,  was  in  der  Ver-\ngangenheit in Einzelfällen zu Diskussionen in der KSSG und im Ple-\nnum führte.  \nIch komme nun noch auf die Eigentümerstrategie gemäss Ziffer 5 zu \nsprechen.  Ursprünglich  wollte  der  Regierungsrat  den  Kantonsrat  le-\ndiglich über die Eigentümerstrategie informieren. Im Verlaufe der Be-\nratungen bot der Gesundheitsdirektor eine Bestimmung an, wie sie im \nAntrag  der  Kommissionsminderheit  wiedergegeben  ist.  Die  Eigentü-\nmerstrategie ist auch bei der Änderung des Gesetzes über das Univer-\nsitätsspital Zürich das zentrale Steuerungsinstrument. Wie bei den Ge-\nsetzen  zur  KSW  AG  und  IPW  AG  beantragt  die  Kommissionsmehr-\nheit,  dass  die  Eigentümerstrategie  und  der  Umsetzungsbericht  durch \nden Kantonsrat zu genehmigen sind. Für die  Kommissionsminderheit \nist  es  ausreichend,  wenn  der  Kantonsrat  die  Eigentümerstrategie  und \nden Umsetzungsbericht anlässlich einer Debatte zur Kenntnis nimmt.  \nNamens  der  Kommission  beantrage  ich  Ihnen,  den  Kommissionsan-\nträgen zuzustimmen und die beiden Minderheitsanträge abzulehnen. \n \n", "Astrid Furrer (FDP, Wädenswil): Das Unispital wird aus dem kanto-\nnalen  Finanzhaushalt  und  dem  Gesetz  über  Controlling  und  Rech-\nnungslegung  entlassen.  Demzufolge  ist  es  nur  konsequent,  wenn  der \nKantonsrat  die  Jahresrechnung  und  den  Geschäftsbericht  nicht  mehr \ngenehmigt, sondern nur noch darüber informiert wird. Danke.  \n \n", "Ruth  Frei  (SVP,  Wald):  Ich  spreche  auch  gleich  zu  den drei Ziffern, \ndie der Präsident erwähnt hat. Unsere Partei wollte für den Kantonsrat \nklar  mehr  Mitspracherecht  bei  der  Übertragung  der  Immobilien  im \nBaurecht, als es der Regierungsrat vorgesehen hatte. Wir verstehen die \nRolle des Gesetzgebers nicht nur als Gremium, welches Geschäftsbe-\nricht und Jahresbericht zur Kenntnis nimmt. Deshalb fordern wir, dass \nParagraf  8  Ziffer  3  unverändert  zum  bisherigen  Gesetz  bestehen \nbleibt.  \nUnter  Ziffer  4  fordern  wir  sogar  mehr,  als  im  bisherigen  Gesetz  be-\nstimmt war, nämlich dass der Kantonsrat die Wahl des Spitalratspräsi-\ndenten oder der Spitalratspräsidentin und der einzelnen Spitalräte ge-\nnehmigen  muss.  Bisher  war  es  so, dass nur  die  Wahl  aller  Spitalräte \ngemeinsam  genehmigt  oder  abgelehnt  werden konnte.  Waren Vorbe-\nhalte  gegenüber  einem  vorgeschlagenen  Spitalrat  vorhanden,  führte \ndies  zu  sehr  umständlichen  Diskussionen  und  Abwägungen.  Dies \nwollten wir in der vorliegenden Gesetzesänderung berücksichtigen.  \n \nUnter Ziffer 5 verlangt die SVP, dass die Eigentümerstrategie und der \nBericht  über  deren  Umsetzung  vom  Kantonsrat  genehmigt  werden \nmüssen. Sollten irgendwann die Erwartungen des Kantonsrates zu ei-\nner  Nichtgenehmigung  der  Eigentümerstrategie  führen,  müsste  diese \nzwingend  angepasst  werden.  Würde  der  Kantonsrat  die  Eigentümer-\nstrategie  nur  zur  Kenntnis  nehmen,  könnte  zwar  darüber  diskutiert \nwerden, aber ein klarer Auftrag kann dem Regierungsrat nicht erteilt \nwerden. Dies lehnen wir ab.  \n \n", "Andreas Daurù (SP, Winterthur): Das USZ ist und bleibt jetzt weiter-\nhin eine öffentlich-rechtliche Anstalt im  Besitz des Kantons und soll \ndaher  auch  unter  der  entsprechenden  demokratischen  Aufsicht  blei-\nben,  unter  Aufsicht  des  Parlaments,  denn  es  ist  unsere  Aufgabe,  die \nOberaufsicht zu gewährleisten. Der Regierungsrat hätte es gern anders \ngesehen,  wie  bereits  gesagt.  Ich  bin  hier  sehr  froh,  ist  sich  der  Kan-\ntonsrat  seiner  Funktion  bewusst,  nämlich  dass  Geschäftsbericht, \nRechnung und der Entscheid über Gewinn und Verlust in die Kompe-\ntenz des Kantonsrates gehören. Wir lehnen den Minderheitsantrag der \nFDP ab.  \nIch  spreche  auch  noch  gleich  zu  Ziffer  4:  Zur  Oberaufsicht  gehört \nauch,  dass  wir  dasjenige  Gremium  wählen,  das  für  die  strategische \nAusrichtung  und  Entwicklung  des  USZ  zuständig  ist,  nämlich  den \nSpitalrat. Er ist auch  zuständig für die Leistungsaufträge, welche das \nUSZ  als  öffentliches  Spital  erhält.  Wir  erachten  es  deshalb  auch  als \nnichts anderes als konsequent, wenn die mit diesen Aufgaben betrau-\nten  und  vom  Regierungsrat  vorgeschlagenen  Personen  von  uns  als \nKantonsrat  schlussendlich  genehmigt  werden.  Wir  sind  ja  auch  sehr \nfroh, haben wir im Falle des USZ bereits einen kompetenten Spitalrat, \nsodass  der  Gesundheitsdirektor  nicht  bereits  morgen  oder  vielleicht \nschon nächste Woche wieder ein entsprechendes Inserat schalten muss \n(Heiterkeit). \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Auch  ich  spreche  gleich  zu  den  drei \nfolgenden  Minderheitsanträgen.  In  der  Vergangenheit  haben  wir  be-\nreits  mehrfach  Erfahrungen  damit  gemacht,  wenn  öffentliche  Unter-\nnehmen aus der parlamentarischen Aufsicht genommen werden. EKZ \n(Elektrizitätswerke  des  Kantons  Zürich)  und  Flughafen  Zürich  AG \nsind nicht besonders gute Beispiele, unsere Aufsicht ist da klar unge-\nnügend. Deshalb ist es jetzt umso wichtiger, analog zu den Vorlagen \nzum KSW und zur IPW auch bei diesem Gesetz dafür zu sorgen, dass \ndie Aufsicht durch den Kantonsrat weiterhin stattfinden kann und da-\nmit auch eine Steuerung und ein Controlling möglich sind. Unsere fi-\nnanzielle Verantwortung erzwingt eine aktive Einflussnahme auf Aus-\nrichtung und Strategie der Unternehmensführung. Deshalb ist es auch \nbeim Unispital richtig, dass die Eigentümerstrategie und alles andere \nvom Kantonsrat nicht nur zur Kenntnis genommen werden kann, son-\ndern ihm zur Genehmigung vorgelegt werden muss.  \n \n", "Lorenz Schmid (CVP, Männedorf): Eine Institution wird geführt über \neine Eigentümerstrategie. Diese wollen und sollen wir auch mitgestal-\nten  dürfen,  genehmigen  dürfen.  Diese  Verantwortung  müssen  wir \nübernehmen. Würde sie alleinig durch die Regierung geschrieben und \nabgesegnet,  kann  ich  bereits  vorhersagen,  würde  sie  sehr  stark  nach \nder politischen Färbung des entsprechenden vorsitzenden Regierungs-\nrates  ausfallen.  Ich  glaube  nicht,  dass  Eigentümerstrategien  wirklich \nim  Plenum  aller  Regierungsräte  mit  ihren  verschiedenen  politischen \nCouleurs  auch  diskutiert  würden.  Deshalb  muss  die  Repräsentation \ndes Kantonsrates mit all ihren politischen Färbungen die Eigentümer-\nstrategie absegnen.  \nEine  Institution  wird  über  Personen  geführt.  Die  Wahl  der  Personen \nmuss  durch  den  Kantonsrat  einzeln  genehmigt  werden,  das  ist  mir \nwichtig.  Persönliche  Vorstellungen,  Hearings  in  der  vorberatenden \nKommission sind nötig und zeigen auch unser Engagement, und eben-\nso fordern sie das persönliche Engagement des sich zur Wahl stellen-\nden Spitalrates. Das ist bei Verwaltungsratsmandaten genau dasselbe. \nDas ist mir sehr wichtig, dass dies auch passiert, deshalb werden wir \nauch hier den Mehrheitsantrag unterstützen.  \nBetreffend  die  Genehmigung  des  Geschäftsberichts,  der  Jahresrech-\nnung, der Verwendung des Gewinns oder der Deckung des Verlustes \nwollten  wir  ein  bisschen  eine  liberalere  Lösung.  Wir  geben  uns  ge-\nschlagen, die Mehrheit will diese Kompetenz weiterhin dem Kantons-\nrat  geben.  Auch  da  werden  wir  uns  natürlich  jedes  Jahr  gerne  dazu \näussern. Danke. \n \n", "Markus  Schaaf  (EVP,  Zell):  Wir  haben  hier  eine  differenzierte  Mei-\nnung. Da, wo es um die Zukunft geht, da, wo es darum geht, Weichen \nzu stellen, wie sich ein Unternehmen in der Zukunft entwickeln soll – \ndas sind im expliziten Fall die Eigentümerstrategie und die Wahl des \nVerwaltungsrates  –,  da  soll  das  Parlament  mitsprechen  können,  da \nwollen wir uns einbringen. Da, wo es um die Rückschau geht, um die \nretrospektive Betrachtung,  muss  man sagen:  Die Vergangenheit kön-\nnen wir nicht mehr ändern. Wir können sie noch bedauern, wir können \n \njammern  und  Schuld  zuweisen,  aber  das  ändert  nichts  mehr  an  den \nTatsachen, die geschaffen worden sind. Deshalb kämpfen wir da nicht \nmit Herzblut darum, dass wir einen Jahresbericht auch noch genehmi-\ngen dürfen. Es stört uns aber auch nicht, wenn diese Kompetenz beim \nParlament  bleibt.  Wir  sind  der  Meinung,  wir  sollten  unsere  Traktan-\ndenliste nicht zu fest mit solchen Dingen verstopfen, mit Angelegen-\nheiten, die wir sowieso nicht mehr ändern können. Wir sollten voraus-\nschauen und uns um die Geschäfte kümmern, die wirklich Einfluss auf \ndie Entwicklung haben.  \n \n", "Kaspar Bütikofer (AL, Zürich): Mit den Minderheitsanträgen der FDP \nsind  wir  hier  im  Kernbereich  der  Public-Corporate-Governance-\nDiskussion. Ich bin sehr froh darüber, dass sich eine Mehrheit in der \nKSSG finden liess, die dem masslosen Anspruch der Regierung Paroli \nbieten konnte. Es wurden somit die Aufsichtsrechte des Kantonsrates \nverteidigt und bei der  Eigentümerstrategie wurden sie sogar neu ver-\nankert.  Es  geht  nicht  an,  dass  die  Regierung  immer  mächtiger  und \nmächtiger wird und der Kantonsrat nichts mehr zu sagen hat. Es geht \nhier nach wie vor um eine öffentlich-rechtliche Anstalt und nicht um \neine Aktiengesellschaft, die sich im Besitz des Regierungsrates befin-\ndet.  Es  ist  deshalb  für  mich  geradezu  ein  Muss,  dass  der  Kantonsrat \nden  Geschäftsbericht  und  die  Jahresrechnung  genehmigt,  dass  der \nKantonsrat über die Gewinnverwendung, aber auch über die Verlust-\ndeckung beschliesst und dass der Kantonsrat sowohl zur Eigentümer-\nstrategie als auch zum Umsetzungsbericht zur Eigentümerstrategie das \nletzte Wort hat. Zu diesem Bereich zählt auch die Genehmigung des \nSpitalstatutes,  ich  spreche  auch  gleich  hierzu.  Denn  im  Spitalstatut \nwerden wichtige  Themen, wie Zweck und Aufgabe des Universitäts-\nspitals, verankert. Und auch hier, auf dieser Ebene, muss der Kantons-\nrat mitreden können. Mit der Mehrheitsposition ist nach meiner Mei-\nnung meine parlamentarische Initiative bezüglich der Eigentümerstra-\ntegie soweit umgesetzt, sodass man meine PI abschreiben oder ableh-\nnen kann. Besten Dank.  \n \n", "Regierungsrat Thomas Heiniger: Ich spreche vorläufig nur zum Min-\nderheitsantrag  zu  Ziffer  3.  Sie haben vorhin  mit  23  zu  152  Stimmen \nquasi die Entlassung aus dem Budgetprozess vorgenommen und dieser \nEntlassung  zugestimmt.  Es  ist  nicht  wirklich  konsequent,  wenn  Sie \nzwar  auf  die  Budgets  des  Spitals  keinen  Einfluss  mehr  haben,  wenn \nSie aber danach dann quasi über die Rechnung und über die Gewinn-\nverwendung beschliessen wollen. Das macht keinen Sinn. Sie überlas-\nsen  dem  Spital  das  Budget  und  beschliessen  letztlich  über  die  Ge-\nwinnverwendung  im  Rahmen  der  Rechnung.  Hier  sollten  Sie  konse-\nquenter sein und auf die Bestimmung Ziffer 3, wie sie die Regierung \nbeantragt  hat,  eintreten.  Über  die  Wahl  des  Spitalrates,  über  die  Ge-\nnehmigung der Eigentümerstrategie spreche ich später. Aber Ziffer 3 \nmacht  so,  wie  Sie  es  beantragen,  Genehmigen  der  Jahresrechnung, \nVerwendung  des  Gewinns  und  Deckung  des  Verlustes,  keinen  Sinn, \nwenn  Sie  über  den  Budgetprozess,  über  Ihre  Inputsteuerung,  die  Sie \nnoch  vor  wenigen  Tagen  als  massgeblich  erachtet haben,  verzichten. \nWenn  Sie  darauf  verzichten,  dann  verzichten  Sie  bitte  auch  auf  die \nGenehmigung  der  Rechnung  und  die  Verwendung  des  Gewinns  und \ndes Verlustes.  \n \n", "", "", "", "", "", "Ziff. 4 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ziff. 5 \n", "", "4. nimmt die Eigentümerstrategie und die Berichte über deren Umset-\nzung zur Kenntnis,  \n \n", "Ratspräsident Rolf Steiner: Hier werden wir gemeinsam mit den Min-\nderheitsanträgen zu Paragraf 9 Ziffer 4 und 9 debattieren und abstim-\nmen. Der Präsident der KSSG hat dazu bereits gesprochen.  \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  Wenn  man  professionelle  Füh-\nrungsstrukturen  will,  dann  muss  man  konsequenterweise  der  Spital-\nführung und dem Regierungsrat die Instrumente zur Verfügung stellen \nund sie auch in die entsprechende Verantwortung nehmen. Indem sie \ndie  Eigentümerstrategie  und  deren  Berichte  selber  genehmigen  müs-\nsen, tragen sie eben auch diese Verantwortung. Die Eigentümerstrate-\n \ngie ist ein strategisches Papier und der Kantonsrat ist damit die falsche \nEbene, sie zu genehmigen. Eine Diskussion über die Stossrichtung der \nStrategie, ja, das erachten auch wir als richtig. Darum sind wir für die \nKenntnisnahme  im  Rat.  Wir  erachten  es  als  legitim,  dass  wir  sehen, \nwohin der Weg des Unispitals führt, und dass wir uns im Rat gegen-\nüber den Verantwortlichen dazu äussern können. Wir müssen uns aber \nauch vergegenwärtigen, dass Genehmigung bedeutet, dass eine Vorbe-\nratung in der Kommission stattfindet. Damit stellen wir uns einer effi-\nzienten Spitalführung entgegen. Wenn wir über die Eigentümerstrate-\ngie und deren Bericht abstimmen, dann stimmen Aufgaben und Kom-\npetenzen  des  Kantonsrates  nicht  überein.  Wir  sind  die  Gesetzgeber. \nIch wage zudem zu behaupten, dass dem Kantonsrat das umfassende \nWissen fehlt, um zu beurteilen, ob die Strategie stimmt. Danke.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Ein  Spital  von  dieser  Grösse  und \ndieser Bedeutung für den Standort Zürich, welches eben – ich sage es \ngerne immer wieder – unter einer Oberaufsicht des Kantonsrates steht, \nbraucht  eine  aussagekräftige  Eigentümerstrategie.  Diese  soll  –  ja, \nmuss – Ziele beinhalten, die klar und verständlich sind. Sie muss zu-\ndem  im  Einklang  mit  der  Unternehmensstrategie  sein  und  sie  muss \nregelmässig überprüft werden. Und auch hier ist es, um als Parlament \neine entsprechende Oberaufsicht wahrnehmen zu können, unsere Auf-\ngabe,  zu  überprüfen,  ob  die  zuvor  genannten  Punkte  in  der  Eigentü-\nmerstrategie vorhanden sind oder, sollte dies allenfalls eben nicht der \nFall sein, diese zu fordern beziehungsweise eine solche Strategie dann \nentsprechend  vielleicht  nicht  zu  genehmigen.  Der  Regierungsrat \nschreibt  selber  in  einem  ersten  Entwurf  seiner  Eigentümerstrategie \nzum Universitätsspital, ich zitiere: «Die Eigentümerstrategie ist nicht \nnur  Grundlage  für  den  Austausch  zwischen  dem  Kanton  und  dem \nUSZ,  sondern  sie  hat  auch  eine  Publizitätsfunktion  gegenüber  politi-\nschen  Gremien  (zum  Beispiel  Kantonsrat)  und  der  Öffentlichkeit.» \nAlso,  wir  sind  hier  der  Bevölkerung  auch  Rechenschaft  schuldig  als \nOberaufsicht.  Wir  müssen  als  Parlament  die  Eigentümerstrategie  be-\nwilligen können. Wir lehnen auch hier den FDP-Antrag ab. \n \n", "Markus Schaaf (EVP, Zell): Mit diesem Geschäft «Revision des Uni-\nversitätsspital-Gesetzes» ist ja gleichzeitig noch die PI Bütikofer, bei \nder ich  Mitunterzeichner  war,  verbunden.  Dabei ging  es darum,  dass \nwir  vom  Regierungsrat  forderten,  eine  Eigentümerstrategie  für  das \nUniversitätsspital festzulegen. Ich möchte daran erinnern – ich glaube, \nes war im Jahr 2007 oder 2008, als dieses Anliegen schon einmal an \nden  Regierungsrat  herangetragen  wurde und  er sagte,  das  brauche es \nnicht. Inzwischen sind doch Jahre vergangen und man darf in den Jah-\nren  auch  gescheiter  werden.  Wir  finden,  so  eine  Eigentümerstrategie \nbraucht  es.  Und  es  braucht  vor  allem  auch  die  Genehmigung  durch \nden Kantonsrat. Ich denke, dem Kantonsrat ist es durchaus zuzutrau-\nen, die Eigentümerstrategie in der richtigen Flughöhe zu genehmigen. \nFür uns ist die Eigentümerstrategie ganz klar eine normative Aufgabe. \nEs  geht  nicht  ins  operative  Geschäft  hinein,  sondern  es  geht  darum, \nwirklich  den  obersten  Führungsrahmen  festzulegen,  in  dem  sich  das \nUnternehmen  zu  bewegen  hat.  Deshalb  gehört  es  ganz  klar  zu  den \nAufgaben  und  Kompetenzen  des  Kantonsrates.  Wir  werden  deshalb \nden Minderheitsantrag der FDP ablehnen.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Eine  kleine  Entgegnung  auf  Astrid \nFurrer: Sie sagt, dass der Kantonsrat die falsche Ebene sei für strategi-\nsche Papiere. Ich habe allenfalls Verständnis dafür, dass der Kantons-\nrat die falsche Ebene für operative Angelegenheiten ist. Aber ich frage \nFrau Furrer: Für was ist denn der Kantonsrat die richtige Ebene, wenn \nnicht für strategische und politische Themen?  \n \n", "", "", "", "", "", "Ziff. 5 wird zu Ziff. 6 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ziff. 7 \n", "", "7. genehmigt das Spitalstatut. \n \n", "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Nach  Auffas-\nsung  der  Kommissionsmehrheit  handelt  es  sich  beim  Spitalstatut  um \nein  operatives  Instrument.  Für  sie  ist  es  ausreichend,  wenn  es  vom \nRegierungsrat genehmigt wird.  \n \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nabzulehnen. \n \n", "Ruth Frei (SVP, Wald): Die SVP-Fraktion verlangt, dass der Kantons-\nrat die Spitalstatuten genehmigen muss. Die Statuten regeln unter an-\nderem Zweck und Organisation des Universitätsspitals Zürich und le-\ngen die Aufgaben und Befugnisse der verschiedenen Organe sowie die \nLeitungsstrukturen  des  Universitätsspitals  fest.  Sie  regeln  zum  Bei-\nspiel  das  Schwergewicht  der  medizinischen  Versorgung  –  in  Klam-\nmern: Spezialisierte und Hochspezialisierte Medizin – und die Aufga-\nben wie Forschung und Lehre der Hochschulen, namentlich der Uni-\nversität  Zürich,  sowie  die  Unterstützung der  Aus-,  Weiter-  und  Fort-\nbildung  in  Berufen  des  Gesundheitswesens.  Wir  erachten  dies  nebst \nder  Genehmigung  der  Eigentümerstrategie  als  wichtige  Pflicht  und \nEinflussmöglichkeit betreffend die Organisation und die Ausrichtung \ndes  USZ.  Wir  bitten  Sie,  diesen  Minderheitsantrag  zu  unterstützen. \nBesten Dank.  \n \n", "Astrid Furrer (FDP, Wädenswil): Wir sollen also in der Kommission \nSpitalstatuten  –  das  ist  eigentlich  ein  Spitalstatut  –  vorberaten  und \ndann  im  Rat  darüber  abstimmen.  Da  stimmt  die  Flughöhe  noch  viel \nweniger als bei der Eigentümerstrategie. Das Statut hat den Kantonsrat \nbisher  überhaupt  nicht  interessiert  und  ich  wage  zu  behaupten:  Nie-\nmand hat sich auch je darüber Gedanken gemacht, ob ein solches exis-\ntiert  oder  nicht.  Darum  ganz  klar:  Nein.  Wir  sollten  uns  auch  hier \nnicht überschätzen und auch an unsere Ressourcen denken.  \n \n", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Der  Antrag  zu  Ziffer  7  in  der  hintersten \nSpalte der Gesetzesvorlage ist Teil des Konzeptes Delegationsmodell. \nDarüber  werden  wir,  wie  ich  Ihnen  bereits  erklärt  habe,  am  Schluss \nabstimmen.  \n", "", " \n", " \n", "§ 9. Regierungsrat \nZiff. 1–3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ziff. 4 \n", "", "4. gemäss Antrag des Regierungsrates \n \n", "Ratspräsident  Rolf  Steiner:  Den  Antrag  von  Astrid  Furrer  haben  wir \nbereits behandelt und er wurde bereits zur Abstimmung gebracht.  \n \n", "lit. a–d \n \nKeine Bemerkungen; genehmigt.  \n \n", "lit. e \n", "", "e. Vorgaben zur Aus- und Weiterbildung sowie Personalentwicklung, \n \n", "Claudio Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Ich  spreche  an \ndieser Stelle zu allen Anträgen von Ziffer 4. \nBei den Kompetenzen des Kantonsrates beantragte die Kommission in \nParagraf  8  Ziffer  5,  dass  die  Eigentümerstrategie  vom  Kantonsrat  zu \ngenehmigen ist. Folglich beantragt die Kommissionsmehrheit hier bei \nZiffer 4 das Wort «beschliesst» durch «legt fest» zu ersetzen. Anfäng-\nlich unterstützten die FDP und SVP die Bestimmung zu litera d nicht, \nwonach  die  Eigentümerstrategie  auch  Vorgaben  zu  einer  zweckge-\nbundenen  Investitions-  und  Immobilienplanung  beinhalten  soll. \nSchliesslich stimmte ihr die Kommission einstimmig zu. \nIch komme noch auf litera e zu sprechen: Als Gewährleister der Spi-\ntalversorgung  nimmt  sich  der  Kanton  bereits  im  Rahmen  des  Spi-\ntalplanungs-  und  -finanzierungsgesetzes  sowie  der  Leistungsaufträge \nder Spitäler der Aus- und Weiterbildung an. Zur Personalentwicklung \näussert sich bereits  die  Eigentümerstrategie.  Vor  diesem  Hintergrund \n \nerachtet  die  Kommissionsmehrheit  die  beantragte  Verankerung  der \nVorgaben in litera e als überflüssig. \nAnders sieht dies die  Kommissionsminderheit. Ihrer Ansicht nach ist \nim  Gesetz  auf  die  genannten  Vorgaben  in  der  Eigentümerstrategie \nhinzuweisen.  \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Kommissionsan-\ntrag zuzustimmen und den Minderheitsantrag Straub abzulehnen. \n \n", "Esther  Straub  (SP,  Zürich):  Die  Eigentümerstrategie  steuert  über  fi-\nnanzielle Zielvorgaben und jetzt auch eben gemäss einstimmigem An-\ntrag  in  litera  d  über  Vorgaben  zur  Investitions-  und  Immobilienpla-\nnung. Wir beantragen nun, dass auch zu Aus- und Weiterbildung und \nPersonalentwicklung  Eckwerte  zu  nennen  sind,  und  nicht  nur \nnichtsagende  allgemeine  Sätze  zu  einer  konkurrenzfähigen  Personal-\npolitik,  wie  sie  im  jetzigen  Entwurf  der  Eigentümerstrategie  stehen. \nDas ist uns klar zu wenig. Gerade im Gesundheitswesen ist das Perso-\nnal die wichtigste Ressource, und am USZ ist die Aus- und Weiterbil-\ndung  von  Fachkräften  ein  ganz  zentrales  Feld.  Der  Regierungsrat \nselbst teilt im Text der Vorlage die Produktionsmittel in drei Katego-\nrien ein: Finanzen, Personal, Bauten und Mobilien. Wir berücksichti-\ngen  nun  aber  in  der  Eigentümerstrategie  nur  die  Finanzen  sowie  die \nImmobilien und Mobilien. Es ist allein von der Symmetrie her völlig \nunverständlich,  weshalb  das  dritte  Produktionsmittel,  das  Personal, \naus  den  konkreten  Zielvorgaben  ausgeklammert  und  damit  auf  eine \neffektive  Steuerung  und  Einflussnahme  verzichtet  wird.  Denken  Sie \ntatsächlich, die Geschicke eines Spitals liessen sich politisch nur über \nRenditen, Eigenkapitalquoten, Verschuldungsgrade und Bauvolumina \nsteuern? Ein Spital kann sich auch verrennen, weil es wichtige Vorga-\nben in der Personalpolitik missachtet. Helfen Sie mit, dass in der Ei-\ngentümerstrategie auch Eckwerte zum Personal Eingang finden.  \n \n", "Astrid  Furrer  (FDP,  Wädenswil):  litera  e  ist  ein  Fremdkörper  in  der \nEigentümerstrategie. Wir hätten jedoch Hand geboten, diese Vorgaben \ndort  auch  festzuschreiben,  wenn  die  Eigentümerstrategie  vom  Kan-\ntonsrat nicht genehmigt werden müsste. Wir wollen uns bei der Debat-\nte  über  die  Eigentümerstrategie  aber  nicht  auf  klassenkämpferisches \nGebiet begeben, darum lehnen wir ab.  \n \n", "Kathy Steiner (Grüne, Zürich): Dieser Minderheitsantrag ist nötig, so \nwie  Esther  Straub  das  gesagt  hat,  und  klar  zu  unterstützen.  Das \nUnispital ist einer der grössten Arbeitgeber in der Stadt und auch im \nKanton Zürich. Wie das Personal geführt wird, wirkt sich ganz direkt \nauf die ganze Unternehmenskultur aus. Deshalb ist es absolut sinnvoll, \ndass  wir  vom  Kanton  als  Eigentümer  auch  über  die  Leitplanken  bei \nder Personalführung diskutieren und die Richtung der Weiterentwick-\nlung vorgeben können.  \n \n", "Kaspar Bütikofer (AL, Zürich): Wir haben vonseiten Bund einen Mas-\nterplan  Gesundheitsberufe,  der  läuft  seit  mehreren  Jahren.  Die  erste \nEtappe  ist  abgeschlossen,  die  Bilanz  ist  durchzogen:  Bei  den  FaGe \n(Fachfrau/Fachmann  Gesundheit)  Ziel  knapp  erreicht,  bei  anderen \nGesundheitsberufen Ziel nicht erreicht. Wir haben im Kanton Zürich \nein Steuerungsinstrument über die Spitalliste und vor allem über den \nLeistungsvertrag  und  dann  noch  über  das  Gesundheitsgesetz.  Das \nspielt dann so, dass sich ein Spital, wenn es nicht ausbilden will, frei-\nkaufen  kann.  Dann  zahlt  es  halt  ein  bisschen  Geld.  Das  führt  dazu, \ndass man je nachdem, wenn sich die Spitäler freikaufen, die Ziele des \nBundes nicht erreicht und halt zu wenige Gesundheitsleute ausbildet. \nDeshalb ist es eminent wichtig, dass ein Spital, das im Besitz des Kan-\ntons  ist,  auch  verpflichtet  wird,  genügend  Leute  auszubilden,  damit \nder Masterplan Gesundheitsberufe des Bundes auch umgesetzt werden \nkann. Sonst ist das alles ein Witz. Dann dekretiert man irgendetwas in \nBern  und  die  Kantone  foutieren  sich  darum.  Deshalb  ist  es  wichtig, \ndass  wir  hier  in  der  Eigentümerstrategie  unsere  Spitäler  dazu  ver-\npflichten,  effektiv  auszubilden  und  nicht  das  Minimum  zu  machen, \nsondern das, was es braucht.  \nIch glaube auch nicht, dass das sehr klassenkämpferisch ist, Frau Fur-\nrer. Es steht ja im Gesetz, dass das kantonale Personalrecht analog an-\nzuwenden  sei,  sofern  es  den  Anforderungen  des  Spitals  entspreche. \nMan könnte beispielsweise sagen «Es braucht eine fünfte Ferienwoche \nfür das Personal des Universitätsspitals». Ich weiss nicht, ob das klas-\nsenkämpferisch ist, aber es würde sicher die Situation des Spitals am \nArbeitsmarkt verbessern.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ausbildungsverpflichtungen  sind \nüber  das  Spitalplanungs-  und  -finanzierungsgesetz  eigentlich  impli-\nziert  und somit  müssen  sie  nicht  zusätzlich  für  eine  Eigeninstitution, \nwie das USZ, in der Eigentümerstrategie enthalten sein. Ich habe mich \nkurz gefragt, wie häufig wir in der KSSG oder in der Aufsichtskom-\nmission  über  Ausbildungs-,  Weiterbildungs-  und  Personalentwick-\nlungsfragen des USZ debattiert, gesprochen haben? Von meinem Ne-\nbenan (gemeint ist Josef Widler) habe ich aus der Aufsichtskommissi-\n \non jeweils kurz die Auskunft erhalten, dass sie das noch nie themati-\nsiert haben. Wir haben es in der KSSG auch noch nie thematisiert. Es \nwird da vom Minderheitsantragsteller etwas gefordert, das es bis heute \nnie gegeben hat. Es ist also eine weitergehende Forderung, es ist keine \nabwehrende,  gegen  diese  Verselbstständigungsdrohung  gerichtete \nForderung als Minderheitssteller. Ich muss sagen: Gerade solche Fra-\ngen wie die fünfte Ferienwoche und so weiter sind eben wirklich Fra-\ngen, die ich an den Spitalrat delegieren möchte und die ich ihm auch \nzumute. Er muss doch als Arbeitgeber konkurrenzfähig sein. Er muss \nattraktiv sein. In einem Markt, in dem es zu wenig Leistungserbringer \ngibt, muss der Spitalrat dies operativ selber managen können. Da sind \nzusätzliche  politische  Tipps  nicht  sehr  wertvoll.  Wir  werden  diesen \nMinderheitsantrag ablehnen.  \n \n", "Hanspeter  Göldi  (SP,  Meilen):  Als  Vizepräsident  und  Mitglied  der \nABG (Aufsichtskommission Bildung und Gesundheit) möchte ich dazu \ndoch  eine  Stellungnahme  machen:  Wir  haben  immer  wieder  im  Jah-\nresbericht  genau  angeschaut,  wie  die  Ausbildungsverpflichtungen \nwahrgenommen  werden.  Wir  schauen  sehr  genau  darauf,  was  das \nUniversitätsspital  in  dieser  Richtung  wirklich  gemacht  hat.  Also  ich \nverstehe  nicht  ganz  die  Rückmeldung,  dass  man  das  nie  angeschaut \nhat. Das stimmt so garantiert nicht. Danke.  \n \n", "Regierungsrat Thomas Heiniger: Sie sollten die literae a bis d oder a \nbis  e  dieses  Absatzes  nicht  überbewerten.  Diese  Buchstaben  hätten \nnoch  mehr  Sinn  gemacht,  wenn  Sie  die  Festsetzung der  Eigentümer-\nstrategie  dem  Regierungsrat  überlassen  hätten,  so  wie  es  die  Regie-\nrung beantragt hat. Nachdem Sie aber vorhin Ziffer 5 geändert haben \nund  die  Genehmigung  der  Eigentümerstrategie  in  Ihre  Hände  legen \nwollen, sind  Sie  es, die darüber befinden,  was  in  dieser  Eigentümer-\nstrategie steht und ob Sie sie genehmigen oder nicht. Die Aufzählun-\ngen von a bis c, a bis d oder a bis e haben erklärenden Charakter, mehr \nnicht. Sie sind zudem eingeleitet durch das Wort «insbesondere». Die \nEigentümerstrategie enthält noch viel mehr, als in diesen Buchstaben a \nbis c, d oder e steht. Sie werden diese erhalten, nachdem sie vom Spi-\ntalrat,  vom  Regierungsrat  nach  besten  Wissen  und  Gewissen  umfas-\nsend,  wie  es  sich  für  die  Leitung  eines  Spitals in dieser  Grössenord-\nnung  und  von  dieser  Bedeutung  gehört,  abgefasst  worden  sind.  Wir \nwerden sie Ihnen vorlegen und Sie werden die ganze Debatte darüber \nwieder führen können, ob die Formulierungen darin richtig oder falsch \nsind,  ob  sie  vollständig  Ihren  Vorgaben  und  Überlegungen  entspre-\nchen  oder  nicht.  Dann  werden  Sie  sie  vielleicht  genehmigen  oder \nmehrheitlich  zurückweisen.  Sie  haben  die  Diskussion  aufgeschoben, \naufgespart. Die Arbeit geschieht aber dennoch vor dem Spitalrat und \nin  der  Regierung.  Und  selbstverständlich  ist  es  wichtig,  dass  Sie  die \nwesentlichen  Eckpfeiler,  an  denen  sich  das  Spital  orientieren  muss, \nauch in der Eigentümerstrategie wiederfinden. Sie werden das sehen, \nwenn wir es Ihnen rechtzeitig zur Genehmigung vorlegen. Überbewer-\nten Sie aber jetzt diese Diskussion nicht, wenn Sie sich über die ein-\nzelne literae dieses Absatzes streiten.  \n \n", "", "", "", "", "", "Ratspräsident Rolf Steiner: Ich kann die Zeit dazu nutzen, Ihnen mit-\nzuteilen, dass wir diese Debatte am nächsten Montag gleich zu Beginn \nder Sitzung fortsetzen werden. Damit können sich die entsprechenden \nReferentinnen und Referenten der Fraktionen darauf vorbereiten.  \n \n", "Ziff. 4 \n", "", "Gemäss Ziff. 4 geltendes Recht.  \n \n", "Ziff. 5 wird zu Ziff. 6. \n \n", "Ziff. 6 \n", "", "6.  verabschiedet  den  Geschäftsbericht  und  die  Jahresrechnung  und \ninformiert den Kantonsrat darüber, \n \n", "Ratspräsident Rolf Steiner: Die Minderheitsanträge zu Paragraf 9 Zif-\nfer 5 von Kaspar Bütikofer und zu Paragraf 9 Ziffer 6 von Astrid Fur-\nrer haben wir bereits behandelt.  \nDann unterbrechen wir  hier die Beratung dieser Gesetzesvorlage und \nwerden, wie gesagt, nächsten Montag damit weiterfahren.  \n \n", " \n", "", "", ""]