["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Rolf  Steiner:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "Josef  Wiederkehr  (CVP,  Dietikon):  Damit  im  Sinne  einer  Gesamtbe-\ntrachtung  die  geplante  Glatttalautobahn  dereinst  bestmöglich  genutzt \nwerden  kann,  braucht  es  zwischen  der  Verzweigung  Baltenswil  und \ndem Anschluss Töss den Ausbau der A1 auf acht Fahrstreifen. \nDieser Ausbau der A1 und der Bau der Glatttalautobahn stehen in ei-\nnem direkten Zusammenhang. Denn erst die Kombination dieser bei-\nden  aufeinander  abgestimmten  Elemente  ermöglicht  einen  Korridor \nmit homogener Auslastung auf der gesamten Strecke vom Limmatta-\nler-Kreuz bis Oberwinterthur. Erst dadurch ist eine gezielte Engpass-\nbeseitigung  im  Raum  Glatttal/Winterthur  und  eine  Rückverlagerung \ndes Ausweichverkehrs auf die Autobahn überhaupt möglich.  \nDas  eine  ohne  das  andere  würde  keinen  Sinn  ergeben.  Die  CVP \nstimmt daher konsequenterweise auch dieser Vorlage zu und lehnt den \nMinderheitsantrag ab.  \n", "Manuel Sahli (AL, Winterthur): Ich sehe, langsam kommen die Leute \n(nach  der  Mittagspause)  rein.  Die  Autobahn  hier  genügt  offenbar, \naber ja – so weit so gut. \nNun zum Richtplaneintrag: Es wurde vorher gesagt die Ablehnung des \nRichtplaneintrags  sei  weltfremd.  Dann  sage  ich  Ihnen,  die  Annahme \ndieses Eintrags ist klimafeindlich. Er entspricht nicht einer umweltge-\nrechten  Mobilität  beziehungsweise  er  entspricht  einer  rückwärtsge-\nwandten Mobilität, denn mit vier Spuren werden quasi alle Schleusen \ngeöffnet. \nFür  die  AL  ist  ein  Ausbau  des  öffentlichen  Verkehrs  (ÖV)  und  eine \nintelligentere  Mobilität  der  richtige  Weg,  um  dem  Verkehrsaufkom-\nmen  Herr  zu  werden.  Der  ÖV  muss  attraktiver  werden.  In  diesem \nTeilbereich zum Beispiel mit dem schnellstmöglichen Bau des Brütte-\nner-Tunnels und auch durch andere Bauprojekte, zum Beispiel wurde \nder Bahnhof Stadelhofen genannt.  \nWir  werden  auf  jeden  Fall  den  Bau  eines  vierspurigen  oder  je  nach \nSichtweise  achtspurigen  «Super-Highways»  zwischen  Zürich  und \nWinterthur  ablehnen.  Wir  werden  dafür  keine  Hand  bieten  und  den \nRichtplaneintrag ablehnen. \n \n", "Michael Welz (EDU, Oberembrach): Die Schweiz hört nicht in Win-\nterthur auf. Daher ist der Ausbau der A1 nicht nur für den Kanton Zü-\nrich  wichtig,  sondern  für  die  ganze  Ostschweiz  von  grosser  Bedeu-\ntung. Für die EDU ist wesentlich, dass dieser Spurausbau im Zusam-\nmenhang  mit  der  Glatttalbautobahn  und  der  Umfahrung  Winterthur \ngetätigt wird.  \nBezüglich  Kulturlandschutz  muss  ich  hier  auch  einen  Einschub  ma-\nchen:  Die  EDU  hat  sich  in  der  letzten  Richtplandebatte,  also  in  der \ngrossen  Richtplandebatte  von  2015  klar  gegen  die  äussere  Nordum-\nfahrung von Baden bis Winterthur gestellt. Diese Streichung scheiterte \ndann knapp hier  in diesem Rat. Wir vertreten aber die Haltung, dass \nbestehende Strassen oder das bestehende Strassennetz ausgebaut wer-\nden  soll,  bevor  über  neue  Streckenführungen  diskutiert  und  beraten \nwird. Und wenn Sie heute diesem Ausbau nicht zustimmen, dann pro-\nvozieren Sie den Ausbau der äusseren Nordumfahrung von Winterthur \nRichtung  Baden.  Und dann  beanspruchen  Sie  zig  Hektaren von  Kul-\nturland. Da bin ich ganz klar dagegen. In diesem Sinne betrachten wir \ndiesen Ausbau der bestehenden Infrastruktur zwischen Winterthur und \nBrüttisellen als notwendig und zukunftsweisend. \n \n", "Bruno  Fenner  (BDP,  Dübendorf):  Dieses  Nadelöhr  auf  der  A1  im \nRaum Glatttal/Winterthur stellt einen der bedeutendsten Engpässe im \nNationalstrassennetz  dar  und  muss  dringend  beseitigt  werden.  Die \nZweckmässigkeit eines Achtspur-Ausbaus der A1 bis Winterthur liegt \n \nauf der Hand. Er schliesst im Westen an die Galtttalbautobahn und im \nOsten an den Ausbau der Umfahrung Winterthur an. So kann das neue \nNetzelement Glatttalautobahn bestmöglich genutzt werden, ohne dass \nandernorts  Überkapazitäten  geschaffen  werden.  Auch  dieser  Vorlage \nstimmt die BDP zu und lehnt alle Minderheitsanträge ab. \n \n", "Christian Schucan (FDP, Uetikon a. S.) spricht zum zweiten Mal: Die \nGleichung  «mehr  Strassen,  gleich  mehr  Verkehr»  ist  nicht  korrekt. \nDie Mobilität ist begrenzt durch die Anzahl Lenker mit Fahrausweis. \nUnd  da  möchte  ich  Barbara  Schaffner  darauf  hinweisen,  dass  wenn \nwir jetzt die selbstfahrenden Fahrzeuge als Allheilmittel gegen Kapa-\nzitätsprobleme betrachten, dann haben wir ein Problem, denn da brau-\nche ich keinen Fahrausweis mehr. Das heisst, selbstfahrende Fahrzeu-\nge werden eher zu mehr potenzieller Mobilität führen, als die heutigen \nProbleme zu lösen. \nAn Thomas Forrer  gerichtet möchte ich erwähnen, dass wir hier den \nRichtplaneintrag diskutieren, der der Raumsicherung dient, also nicht \nein  entsprechendes  konkretes  Projekt.  Mit  anderen  Worten:  Richt-\nplaneinträge müssen eben vorausschauend erfolgen. Weitertreiben der \nheutigen Politik entspricht viel mehr einer Verhinderungspolitik, wel-\nche Parteien mit Automobilphobie haben. Zudem bin ich erstaunt, was \nalles als schützenswertes Kulturland taxiert wird. Ich würde eine neue \nGleichung beliebt machen, wenn wir schon bei der Mathematik sind: \nNämlich  die  Gleichung  mehr  Stau  gleich  mehr  volkswirtschaftlicher \nSchaden. Volkswirtschaftlicher Schaden heisst Belastung für die Wirt-\nschaft und die Konkurrenzfähigkeit des Standorts Schweiz. Es müsste \nim Interesse der Umverteiler sein, dass es auch etwas zum Umvertei-\nlen gibt. Dafür brauchen wir eine florierende Wirtschaft. Besten Dank. \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Ja,  meine  Damen  und  Herren, \nChristian Schucan und allen anderen, die sagen, ja, es liegt eigentlich \nnur an der Bevölkerungszahl: Da hilft ein kurzer Blick in die Statistik: \nBis 2012 ist die Bevölkerung um 12 Prozent gewachsen und der Stras-\nsenverkehr hat um 22 Prozent zugenommen. Also so viel zu den Zah-\nlen. Sie sehen, der Verkehr ist doppelt so stark gewachsen wie die Be-\nvölkerung. Also, es ist nicht so, dass es einfach darauf ankommt, wie \nviele Leute einen Führerschein haben. \nUnd zum Nadelöhr: Meine Damen und Herren, Sie sagen es bei jeder \neinzelnen Vorlage. Immer wenn wir Strassen bauen, sagen Sie, das ist \njetzt  einer  der  bedeutendsten  Engpässe  in  diesem  Strassennetz.  Sie \nsagen es jedes Mal. Und ich bin sicher, Sie werden bei der nächsten \nRichtplandebatte, wenn wir die Oberlandautobahn diskutieren, sagen, \n \noh, das ist einer der bedeutendsten Engpässe im Strassennetz. Und so \nbeseitigen Sie all die bedeutendsten Engpässe bis wieder neue bedeu-\ntendste  Engpässe  entstehen.  Fällt  Ihnen  eigentlich  nicht  auf,  wie  ab-\nsurd das ist? \n \n", "Marc Bourgeois (FDP, Zürich): Die Luft in diesem Raum ist so ideo-\nlogiegeschwängert, man könnte sie durchschneiden. Für den ÖV alles, \nfür den MIV (motorisierter Individualverkehr) nichts. Gewisse Partei-\nen machen es sich in der Verkehrspolitik sehr einfach. Und ich spre-\nche nicht nur von den linken Parteien. Aber Sie sind keinen Deut bes-\nser als jene ÖV-Neinsager, die Sie so gerne kritisieren – schwarz und \nweiss.  \nIch erinnere daran: Die Zürcher Stimmbevölkerung hat den NAF (Na-\ntionalstrassen- und Agglomerationsverkehrs-Fonds), wo es genau um \nEngpassbeseitigungen  geht,  mit  über  60  Prozent  klar  angenommen, \ndie kantonalzürcher Bevölkerung. Alle Wahlkreise bis auf sieben wa-\nren  dafür.  Die  Bevölkerung  will,  dass  bestehende  Engpässe  auf  dem \nNationalstrassennetz  beseitigt  werden,  ob  Ihnen  das  passt  oder  nicht \npasst. Ihr Problem, Sie unterliegen dem Trugschluss, dass sich Auto-\nfahrer  mit  Kapazitätsengpässen  vergraulen  lassen.  Also  quasi  «Ver-\nkehrsmanagement  by  Stau».  Der  Denkfehler  liegt  darin,  dass  Sie \nglauben,  dass  sich  die  Autofahrer  freiwillig  in  diese  Stausituationen \nbegeben. Und da muss ich sagen, ich staune jedes Mal, wenn ich gele-\ngentlich morgens in die Ostschweiz muss und ich sehe, wie die Leute \nanstehen. Mir tut das weh. Ich würde das nicht tun. Aber ich gehe da-\nvon aus, sie machen es nicht ganz freiwillig und die Frustrationstole-\nranz der Autofahrer ist erheblich höher, als Ihre Fähigkeit sie zu ame-\nrdieren. Deshalb auch der tägliche Stau im Glatttal bis Effretikon, aber \nauch  am  Gubrist.  Es  ist  eine  Realität,  Sie  können  machen,  was  Sie \nwollen, die Bevölkerung möchte diese Mobilität, sie hat Ja zum NAF \ngesagt  und  damit  hat  sie  eben  auch  Ja  zur  Behebung  dieser  Kapazi-\ntätsengpässe gesagt. Und wenn Sie so viel auf Volksentscheide geben, \nwie  Sie  vorher  gesagt  haben,  dann  unterstützen  Sie  das  eben  auch. \nDanke. \n \n", "Ratspräsident  Rolf  Steiner:  Nach  diesem  ideologiefreien  Votum  hat \nnoch der Baudirektor, Regierungsrat Markus Kägi, das Wort. \n \n", "Regierungsrat Markus Kägi: Die geplante Glatttalbautobahn wird bei \nBaltenswil  in  die  A1  einmünden.  Die  vom  Bund  durchgeführte \nZweckmässigkeits-Beurteilung  hat  ergeben,  dass  in  der  Fortsetzung \n \nnach Winterthur ein Ausbau der bestehenden A1 um zwei Fahrstreifen \ngenügt. Mit dem Ausbau dieses Teilstücks zwischen der Verzweigung \nBaltenswil  und  dem  Anschluss  Winterthur-Töss  wird  die  Kapazität \nder verschiedenen Abschnitte aneinander angeglichen. Zusammen mit \ndem  bereits im  Richtplan  festgesetzten  Ausbau der  Umfahrung  Win-\nterthur entsteht so ein Korridor mit einer gleichmässigen Auslastung, \nder vom Limmattal bis zur Verzweigung Winterthur-Ost reicht. \nDer Ausbau der A1 trägt auch dazu bei, dass die Investitionen in den \nBau der Glatttalautobahn optimal genutzt werden kann. Deshalb bitte \nich Sie auch in diesem Fall, dieser Revision des Richtplans zuzustim-\nmen und danke bereits jetzt für ein positives Ergebnis. \n \n", "Eintreten \n \n", "", "", "I. Auf die Teilrevision des kantonalen Richtplans (Kapitel 4, Verkehr, \nAusbau A1, Baltenswil–Töss) wird nicht eingetreten. \n \n", "", "", "", "", " \n", "", "I. \nKeine Bemerkungen; so genehmigt. \n \n", "II. \nKeine Bemerkungen; so genehmigt. \n \n", "", "", "", "", "", "", "", " \n", "", "Die Initiative hat folgenden Wortlaut: \nDas Lehrpersonalgesetz (LPG, 412.31) wird wie folgt geändert: \n§  1.  1  Diesem  Gesetz  unterstehen  die  an  der  Volksschule  tätigen \nLehrpersonen,  die  im  Lehrplan  vorgesehene  Fächer  oder  im  Bereich \nDeutsch als Zweitsprache DaZ-Unterricht gemäss § 6 unterrichten. Sie \nwerden von den Gemeinden gemäss kantonalem Recht beschäftigt. \nBegründung: \nAm 3. März 2013 haben die Stimmberechtigten im Kanton Zürich der \nÄnderung  des  Lehrpersonalgesetzes  zugestimmt.  Seit  Schuljahresbe-\nginn 2015/16 erhalten deshalb auch Lehrpersonen mit einem Pensum \nvon weniger als 10 Wochenlektionen (Kindergartenstufe: weniger als \n8 Stunden pro Woche) sowie Fachlehrpersonen eine kantonale Anstel-\nlung. Keine kantonale Anstellung erhalten weiterhin: Lehrpersonen im \nBereich  Deutsch  als  Zweitsprache  (DaZ-Aufnahmeunterricht)  sowie \nTherapeutisches  Personal  und  Lehrpersonen  an  Aufnahmeklassen. \nLehrpersonen  im  Aufnahmeunterricht  DaZ  verfügen  über  ein  Regel-\nklassenlehrdiplom  und  einen  Abschluss  eines  zertifizierten  Lehrgan-\nges  in  Deutsch  als  Zweitsprache  (DaZ)für  die  Volksschule.  Für  den \nAufnahmeunterricht DaZ werden Lehrpersonen jedoch kommunal an-\ngestellt.  Neben  Personen,  die  ausschliesslich von  der  Gemeinde  oder \nausschliesslich  vom  Kanton  angestellt  sind,  gibt  es  auch  eine  wach-\nsende Anzahl von DaZ-Lehrpersonen, die gleichzeitig kommunal und \nkantonal  angestellt  sind,  oft  haben  sie  auch  «Patchwork»-\n \n \nAnstellungen in verschiedenen Gemeinden zu verschiedenen Löhnen. \nDiese  Angestellten  haben  zudem  Probleme  mit  der  Pensionskasse, \nwenn  die  Gemeinde  nicht  wie  der  Kanton  bei  der  kantonalen  BVK \nangeschlossen ist. Um diese Missstände zu beheben sollen künftig alle \nLehrpersonen  der  Volksschule,  die  DaZ-Unterricht  oder  Lektionen \ngemäss  Lektionentafel  unterrichten  und  eine  Zulassung  gemäss  den \nkantonalen Vorgaben haben, kantonal angestellt sein.  \n \n", "Monika  Wicki  (SP,  Zürich):  Am  3.  März  2013  haben  die  Stimmbe-\nrechtigten im Kanton  Zürich der  Änderung des Lehrpersonalgesetzes \nzugestimmt.  Seit  Schuljahresbeginn  2015/16  erhalten  deshalb  auch \nLehrpersonen mit einem Pensum von weniger als 10 Wochenlektionen \nsowie  Fachlehrpersonen  eine  kantonale  Anstellung.  Das  heisst,  sie \nwerden  nicht  über  die  Gemeinde,  sondern  durch  den  Kanton  ange-\nstellt. Keine kantonale Anstellung erhalten weiterhin Lehrpersonen im \nBereich Deutsch als Zweitsprache, DaZ-Aufnahmeunterricht genannt, \nsowie  therapeutisches  Personal  und  Lehrpersonen  in  Aufnahmeklas-\nsen.  \nLehrpersonen,  die  Deutsch  als  Zweitsprache  im  Aufnahmeunterricht \nlehren,  verfügen  über  ein  Regelklassenlehrdiplom  und  einen  Ab-\nschluss  eines  zertifizierten  Lehrganges  in  Deutsch  als  Zweitsprache \nfür die Volksschule. Dennoch werden diese Lehrpersonen kommunal \nangestellt.  Allerdings  nicht  in  Reinform.  Neben  Personen,  die  aus-\nschliesslich von der Gemeinde oder ausschliesslich vom Kanton ange-\nstellt  sind,  gibt  es  auch  eine  wachsende  Anzahl  von  DaZ-\nLehrpersonen,  die  gleichzeitig  kommunal  und  kantonal  angestellt \nsind. Oft haben sie auch «Patchwork»-Anstellungen in verschiedenen \nGemeinden  zu  verschiedenen  Löhnen.  Aber  nicht  nur  verschiedene \nLöhne haben sie, es gibt auch Probleme mit der Pensionskasse, wenn \ndie  Gemeinde  nicht  wie  der  Kanton bei der kantonalen  BVK  (Versi-\ncherungskasse für das Staatspersonal) angeschlossen ist.  \nEs kann und soll nicht sein, dass dieselben Lehrpersonen für dieselbe \nAufgabe in unterschiedlichen Gemeinden unterschiedliche Löhne ha-\nben und sie zudem mit in unterschiedlichen Pensionskassen versichert \nsein müssen. Das geht einfacher.  \nUm diese Missstände zu beheben, sollen künftig alle Lehrpersonen der \nVolksschule, die DaZ-Unterricht oder Lektionen gemäss Lektionenta-\nfel unterrichten und eine Zulassung gemäss den kantonalen Vorgaben \nhaben,  auch  kantonal  angestellt  sein.  Wir  danken  für  die  Unterstüt-\nzung.  \n \n \n", "Karin Fehr Thoma (Grüne, Uster): Auch wir sehen nicht ein, warum \nder  Unterricht  gemäss  kantonalem  Lehrplan  das  allein  ausschlagge-\nbende Kriterium für eine kantonale Anstellung von Lehrpersonen sein \nsoll. Das Zürcher Volksschulgesetz verpflichtet nämlich die Gemein-\nden auch zu einem bedarfsgerechten Angebot an Aufnahmeunterricht \nfür  Lernende  mit  Deutsch  als  Zweitsprache.  Die  Gemeinden  können \nsogar entsprechende Aufnahmeklassen führen, was sie aktuell wieder \nvermehrt tun.  \nDer  Kanton  –  wir  haben  es  gehört  –  regelt  zudem  auch  die  Ausbil-\ndungsanforderungen an die DaZ-Lehrpersonen. Diese sind vergleich-\nbar mit denjenigen von Lehrpersonen. Eigentlich gehen sie sogar noch \ndarüber hinaus. Weshalb sich also die Löhne von DaZ-Lehrpersonen \nvon Gemeinde zu Gemeinde unterscheiden sollen, ist somit nicht be-\ngründbar.  \nMit der Kantonalisierung oder der Vereinheitlichung der Anstellungs-\nverhältnisse  der  DaZ-Lehrpersonen  nehmen  wir  diese  identischen \nAusgangslagen ernst. Mit der entsprechenden Gleichstellung der DaZ-\nLehrpersonen mit den übrigen Lehrpersonen drücken wir ersteren ge-\ngenüber aber auch Wertschätzung aus. Die Integration von fremdspra-\nchigen Kindern und Jugendlichen in unsere Schulen, aber auch in un-\nsere Gesellschaft wäre ohne deren grosses Engagement nämlich nicht \nmöglich. Die PI ist deshalb zu überweisen. \n \n", "Cornelia Keller (BDP, Gossau): Diese Diskussion hatten wir im No-\nvember 2012 schon einmal sehr intensiv im Zusammenhang mit dem \nLehrpersonalgesetz. Die Abgrenzung von DaZ-Lehrpersonen und an-\nderen Lehrpersonen liegt ganz klar da, wo es um die Erteilung des Un-\nterrichts in den vorgesehenen Fächern des Lehrplans geht. Das ist bei \nDaZ-Lehrpersonen  nicht  gegeben,  wie  auch  zum  Beispiel  bei  Sport-\nlehrpersonen.  Beide  müssen  entsprechende  Ausbildungen  vorweisen, \nwerden aber nicht zwingend vom Kanton angestellt.  \nDaZ  ist  ein  sonderpädagogisches  Angebot,  das  die  Schulgemeinde \nanbieten kann oder auch nicht. Daher wird die BDP die PI nicht unter-\nstützen. \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Wir  wollen,  dass  endlich \nSchluss  ist  mit  zwei  Klassen  von  Lehrkräften.  Das  hat  das  Volk  vor \nvier Jahren mit der Änderung des Lehrpersonalgesetzes bestimmt und \nseit  2015  sind  nun  alle  Lehrpersonen  der  Volksschule,  also  auch  die \nmit weniger als zehn Wochenlektionen, einheitlich beim Kanton ange-\nstellt. \n \nAlle Lehrpersonen? Nein,  eben noch nicht ganz: Da gibt es noch die \nDeutsch-als-Zweitsprache-Lehrkräfte. Sie tun zwar einen sehr wichti-\ngen  Dienst  in  unserer  Volksschule,  sogar  einen  entscheidend  wichti-\ngen, der mit der zunehmenden Zahl von Flüchtlingen für die Integrati-\non  matchentscheidend  ist.  Aber  so  ganze  Lehrkräfte  sind  sie  denn \ndoch nicht, sie bleiben nur bei den Gemeinden angestellt. Und vermut-\nlich ist das dem Kanton gerade noch recht, da er sich dann nicht mit \n20%  an  den  Lohnkosten  beteiligen  muss.  Die  steigenden  DaZ-\nAufwände sollen ruhig die Gemeinden alleine tragen. Das wollen wir \nändern. \nAuch  DaZ-Lehrkräfte  sind  vollwertige  Lehrpersonen  und  sollen  wie \nalle anderen Lehrpersonen beim Kanton angestellt sein. Deshalb habe \nich  diese  parlamentarische  Initiative  mitunterzeichnet.  Dies  auch  aus \neinem ganz praktischen Grund: Es gibt immer mehr Lehrkräfte, die als \nnormale  Lehrperson  und  als  DaZ-Lehrperson  angestellt  sind  und  da-\nmit  eine  kantonale  und  kommunale  Anstellung  haben.  Und  falls  die \nGemeinde nicht bei der BVK ist, gibt es Pensionskassenprobleme oder \nsie  haben  zwei  Anstellungen  bei  zwei  verschiedenen  Gemeinden  zu \nverschiedenen Löhnen. All diese Probleme lösen sich mit dem einfa-\nchen Vorschlag dieser PI. \nIn  Klammer:  Genau  diese  Probleme  der  DaZ-Lehrpersonen  will  der \nKanton künftig auch den Schulleitungen bescheren – Sparmassnahme, \nKommunalisierung  der  Schulleitungen  sei  Dank.  Was  für  ein  Rück-\nschritt. Doch darüber werden wir in diesem Saal dann zu einem späte-\nren Zeitpunkt diskutieren.  \nDie EVP will keine Zweiklassen-Lehrkräfte mehr und unterstützt da-\nher mit Überzeugung diese parlamentarische Initiative \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Es  ist  in  der  Tat  kaum  einzusehen, \nwarum  DaZ-Lehrerinnen  und  Lehrer  nicht  gleich  behandelt  werden \nsollen  wie  die  übrigen  Lehrpersonen.  Diese  Angestellten  könnten \nsonst Probleme mit der Pensionskasse bekommen, wenn die Gemein-\nde  nicht  wie  der  Kanton  bei  der  kantonalen  BVK  angeschlossen  ist. \nDie  DaZ-Lehrerinnen  sind  eben  oft  kantonal  angestellt  im  Rahmen \nihres normalen Pensums und daneben, für ein paar DaZ-Stunden, die \nsie an derselben Schule erteilen, sind sie noch von der Gemeinde an-\ngestellt.  Aus  Sicht  der  Arbeitnehmerinnen  ist  es  nicht  einzusehen, \nweshalb sie für eine erteilte DaZ-Stunde von der Gemeinde, für eine \nerteilte Deutschstunde aber vom Kanton angestellt sind. \nAllerdings gibt es vor einer definitiven Überweisung dieser Einzelini-\ntiative  einiges  zu  beachten:  Die  DaZ-Stunden  werden  von  den  Ge-\nmeinden  bewilligt.  Gemeinden  können  also  nach  Bedarf  auch  kurz-\n \nfristig solche Stunden einrichten. Und dies ist wichtig und hat sich in \nder Praxis bewährt. Denn Zuzüge von Fremdsprachigen erfolgen ja oft \nnicht lange im Voraus angekündigt und  auf den Anfang eines Schul-\njahres. \nMit der Regelung, welche die PI anstrebt, würden die Gemeinden ge-\nringfügig  entlastet.  Sie  müssten  nur  noch  80  Prozent  an  ihre  DaZ-\nLehrerinnen  bezahlen.  Begründen  lässt  sich  eine  solche  Entlastung \ngut,  läuft  es  doch  sonst  meist  in  die  andere  Richtung:  Neue  Gesetze \noder  so  genannte  Sparübungen,  Leistungsüberprüfungen  haben  oft \neine Mehrbelastung der Gemeinden zur Folge. \nWeil die Gemeinden aber weiterhin 80 Prozent zahlen, sehen wir auch \nkeine  grosse  Gefahr,  dass die  Gemeinden  nun nach  Annahme  der  PI \nnun DaZ-Stunden à gogo einrichten, so nach dem Motto, «Nützt’s nüt, \nso schadt’s nüt – Hauptsache der Kanton zahlt». Wichtig ist uns also, \ndass weiterhin die Gemeinden DaZ-Stunden einrichten und so schnell \nauf Veränderungen reagieren können. \nWir Grünliberale sind gespannt, ob unseren Gedanken Rechnung ge-\ntragen wird, und wir unterstützen diese PI vorläufig. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Für  Deutsch  als  Zweitsprache \nund  den  Unterricht  in  Aufnahmeklassen  sind  die  Gemeinden  zustän-\ndig. Die Löhne enthalten bislang keinen Kantonsanteil und sind nicht \nTeil der Vollzeiteinheiten. Entsprechend sind die Gemeinden auch für \nden Umfang des DaZ-Angebotes zuständig, oder wie Christoph Zieg-\nler gesagt hat, auch für die kurzfristige Einrichtung eines solchen An-\ngebotes. Es ist daher auch logisch, dass die Gemeinden für die Anstel-\nlung auch alleine zuständig sind. Es kommt eben nicht darauf an, wel-\nche  Ausbildung  man  hat,  sondern  wen  einem  anstellt  und  welchen \nAuftrag man erfüllt, ob man bei der Gemeinde oder dem Kanton ist. \nUnd jede Lehrperson – das zu Christoph Ziegler –, die sich als DaZ-\nLehrperson  ausbilden  lässt,  wusste  zum  Voraus  und  weiss,  dass  sie \ndamit in eine kommunale Anstellung läuft. \nBei  der  kantonalen  Anstellung  geht  es  immer  auch  darum,  dass  der \nKanton  einen  Lohnanteil  zahlt.  Das  heisst,  diese  PI  würde  für  den \nKanton Mehrkosten verursachen – denkbar ungünstig in der heutigen \nZeit.  \nDie SVP hat im letzten Jahrzehnt die gegenteilige Ansicht unterstützt. \nWir  wollten  Kleinstpensen  möglichst  verhindern  und  haben  deshalb \n2009  mit  einer  PI  von  Samuel  Ramseyer  (Altkantonsrat)  gefordert, \ndass  unter  10  Prozent  keine  kantonalen  Anstellungen  mehr  möglich \nsind. Und diese PI kam durch und dies wurde umgesetzt. Durch den \n \nKantonsrat wurde dann auch ohne Gegenstimme das Lehrpersonalge-\nsetz geändert und gleichzeitig wurde das mit den Kleinstpensen in der \nVerordnung  aufgenommen.  Aber  mit  der  Volksabstimmung  2013 \nwurde das wieder geändert. Und ab dem Schuljahr 2015/16 wurden – \nwie  das  Hanspeter  Hugentobler  gesagt  hat  –  Kleinstpensen  wieder \nmöglich. Das ist ein Hüst und Hott in der Politik. Die SVP war aber \ndie  ganze  Zeit  gegen  diese  Kleinstpensen.  Somit  ist  es  aus  unserer \nSicht auch nicht sinnvoll, wenn man DaZ-Kleinstpensen kantonalisie-\nren würde. \nWo der Kanton bezahlt, will er auch über den Umfang des Angebots \nmitbestimmen.  Aber  gerade  in  den  Schuleinheiten  selbst,  in  den \nSchulgemeinden,  kann  man  den  DaZ-Bedarf  viel  besser  steuern  und \nein Überangebot verhindern, die Zusammenarbeit mit anderen Schul-\ngemeinden suchen et cetera. Der kantonale Einfluss macht diese Steu-\nerung  schwerfälliger  und  belastet  die  Gemeindeautonomie.  Es  gibt \nsomit sehr viele Argumente, diese PI nicht zu überweisen. \n \n", "Barbara  Franzen  (FDP,  Niederweningen):  Aus  Sicht  der  FDP  ist  es \nnicht  sinnvoll,  wenn  jetzt,  nur  drei  Jahre  nach  der  letzten  Änderung \ndes Lehrerpersonalgesetzes, wieder an diesem Gesetz herumgebastelt \nwird.  2013  –  wir  haben  es  jetzt  mehrfach  gehört  –  bei  der  letzten \nÜberarbeitung  stand  die  Kantonalisierung  derjenigen  Lehrpersonen, \ndie gemäss Lehrplan unterrichten, zur  Debatte.  Eine Neuausrichtung, \ndie auch die FDP damals unterstützt hat.  \nWenn  nun  die  Kantonalisierung  der  DaZ-Lehrpersonen  gefordert \nwird, so kann dem, da mit der Reduktion der Anzahl Lehrpersonen im \nKlassenzimmer auch IF (Integrative Förderung) und DaZ zusammen-\ngelegt  werden,  ein  gewisses  Verständnis  entgegen  gebracht  werden. \nMit dem Verständnis ist es dann für die FDP aber ziemlich rasch wie-\nder  vorbei:  Dieser  Umstand  war  nämlich  bereits  bei  der  Beratung \n2013  hinlänglich  bekannt  und  in  der  Zwischenzeit  sind  auch  keine \nneuen Erkenntnisse hinzugekommen, die es uns erlauben würden, eine \nerneute Gesetzesanpassung zu rechtfertigen. \nNach  wie  vor  gehört  DaZ  zu  den  Förderangeboten,  die  von  den  Ge-\nmeinden  finanziert  werden  wie  andere  Therapieangebote  auch.  Die \nZuweisung zum DaZ-Unterricht geschieht, wie bei anderen Therapie-\nangeboten  auch,  über  ein  schulisches  Standortgespräch.  Würde  man \nnun  die  DaZ-Lehrpersonen  kantonal  anstellen,  müssten  diese  neuen \nBedingungen folgerichtig auch für die Therapeutinnen und Therapeu-\nten gelten.  \nAus  unserer  Sicht  wäre  zu  befürchten,  dass  durch  die  Kantonalisie-\nrung  die  Vorgaben  zu  Ausbildung,  Weiterbildung,  Pensen  der  DaZ-\n \nLehrpersonen weiter zunehmen würden. Dies wäre aus Sicht der FDP, \ndie  Restriktionen  zuungunsten  des  Gestaltungsspielraums  der  Schul-\ngemeinden klar ablehnt, eine negative Folge. \nZudem – und das hat Matthias Hauser auch bereits gesagt  –, die Ge-\nsetzesänderung  würde  zu  einem  Kostenanstieg  beim  Kanton  führen. \nNeben  den  Lohnkosten  würden  unter  anderem  auch  Mehrkosten  für \ndie  weitere  administrative  Betreuung  von  Kleinstpensen  durch  den \nKanton entstehen. Die FDP wird die parlamentarische Initiative nicht \nunterstützen. \n \n", "Judith Stofer (AL, Zürich): Die Alternative Liste wird die parlamenta-\nrische  Initiative  von  Monika  Wicki  unterstützen.  Es  macht  unserer \nMeinung nach keinen Sinn, DaZ-Lehrkräfte, die an Aufnahmeklassen \nunterrichten, nicht kantonal anzustellen. DaZ-Lehrkräfte leisten wich-\ntige Integrationsarbeit, die allen zugutekommt.  \nDaZ-Unterricht ist kein Therapieprogramm, wie Frau Franzen gesagt \nhat, sondern es ist Sprachunterricht. Es ist nicht nachvollziehbar, wa-\nrum  Lehrkräfte,  die  Deutsch  als  Zweitsprache  an  Aufnahmeklassen \nunterrichten, nicht kantonal angestellt werden. Sie gehören damit zur \nkleinen Minderheit von Lehrkräften, die kommunal angestellt werden. \nMit der Umsetzung des geänderten Lehrpersonalgesetzes hätten auch \ndie  DaZ-Lehrkräfte  kantonal  angestellt  werden  können.  Dies  wurde \naber versäumt. Mit der Überweisung der PI von Monika Wicki haben \nwir die Möglichkeit, dieses Versäumnis nachzuholen, die Gesetzeslü-\ncke zu schliessen und eine Ungerechtigkeit zu korrigieren und leisten \ndamit gleich noch einen Beitrag zum Abbau unnötiger Bürokratie. Bit-\nte unterstützen Sie diese PI. \n \n", "Corinne Thomet (CVP, Kloten): Die CVP wird diese parlamentarische \nInitiative  nicht  überweisen.  Wir  haben  anno  dazumal  bei der  Anpas-\nsung des Lehrpersonalgesetzes am Grundsatz festgehalten, die kanto-\nnale Anstellung der Lehrpersonen vorzunehmen, die gemäss Lehrplan \nunterrichten. Wir haben es dazumal auch nicht «versäumt», die DaZ-\nLehrpersonen  nicht  kantonal  anzustellen.  Man  hat  darüber  diskutiert \nund sich eben für diesen Grundsatz entschieden.  \nEs ist auch so – und ich finde das einen wichtigen Ansatz –, dass man \nnicht  einfach  mit  der  Wertschätzung  argumentieren  kann,  das  heisst, \ndass  nur  kommunal  angestellt  zu  sein  weniger  wert  ist  als  kantonal. \nIch denke, das ist eine Diskussion, die für mich nicht nachvollziehbar \nist.  \n \nWie erwähnt würde diese Beteiligung des Kantons an den Lehrperso-\nnalkosten für DaZ-Lehrpersonen einen immensen Kostenschub auslö-\nsen und auf beiden Seiten einen Mehraufwand im administrativen Be-\nreich bringen. Zudem würde es die Flexibilität für die Schulen vor Ort \neinschänken. \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU steht dem Anlie-\ngen  der  Kantonalisierung  der  DaZ-Lehrkräfte  grundsätzlich  positiv \ngegenüber.  Die  DaZ-Lehrkräfte  erfüllen  eine  wichtige  Funktion  im \nBildungsbereich und hätten diese Besserstellung wirklich verdient. \nIn einem anderen finanziellen Umfeld hätten wir diesen Vorstoss un-\nterstützt. Wenn nun die Regierung mit ihrem Sparprogramm inskünf-\ntig selbst die Schulleiter aus Gemeindemitteln finanzieren will, ist die-\nse  Vorlage  heute  nicht  opportun.  Wir  werden  diese  PI  deshalb  nicht \nvorläufig unterstützen. \n \n", "Jacqueline  Peter  (SP,  Zürich):  Um  das  Ganze  kurz  zusammenzufas-\nsen,  möchte  ich  einen  Punkt  noch  ganz  explizit  erwähnen.  Es  gibt \nLehrpersonen, die sind sowohl kantonal als auch kommunal angestellt. \nDiese  Lehrpersonen  sind  meist  Frauen.  Wenn  sie  nun  in  einer  Ge-\nmeinde sind, die nicht bei der kantonalen BVK ist, dann haben sie ei-\nne zweite Pensionskasse. Das heisst, sie haben zweimal den Koordina-\ntionsabzug. \nMeine Damen und Herren, wir wissen, dass diese Frauen oft Teilzeit \narbeiten.  Wir  wissen,  dass  diese  Frauen  älter  werden.  Das  hat  einen \nmassiven Einfluss auf die Pensionskasse. Wenn es nun hier eine Ver-\nlagerung  von  kommunaler  auf  kantonale  Anstellung  gibt,  so  ist  dies \nauch  eine  weitsichtige  Änderung  zum  Wohl  der  allgemeinen  Gesell-\nschaft. \nIch bitte Sie daher, es sich nochmals wohl zu überlegen, ob Sie dem \nnicht doch zustimmen können. \n \n \n", "", "", "", "", "", "Die Initiative hat folgenden Wortlaut: \nDas Gesetz über die politischen Rechte (LS 161) wird wie folgt ange-\npasst: \n5. Abschnitt: Wahl des Kantonsrates (neu, geändert) \n§ 102. Listengruppen \nAbsatz 3 \nEine Listengruppe nimmt an der Sitzverteilung nur teil, wenn wenigs-\ntens  eine  ihrer  Listen  mindestens  3  Prozent  aller  Parteistimmen  im \nganzen Kanton erhalten hat. \nBegründung: \nDas Gesetz über die politischen Rechte ist seit 1. Januar 2005 in Kraft. \nIn dieser Zeit sind \ndrei Wahlgänge der Kantonsratswahlen nach dem darin vorgesehenen \nModell erfolgt. Das \nParlament weist in der Zwischenzeit bereits zehn Fraktionen aus, wo-\nraus  ein  ineffizienter  Betrieb  resultiert.  Seit  der  Einführung  dieses \nSystems  sind  jedoch  die  Wahlen  nicht  wirklich  demokratischer  ge-\nworden.  Die  eher  willkürliche  5%-Hürde,  die  lediglich  in  einem \nWahlkreis notwendig ist, führt dazu, dass sich die Kleinstparteien auf \neinen  Wahlkreis  konzentrieren  und  sich  explizit  dort  anstrengen.  Er-\nreichen  sie  dieses  Quorum,  werden  wiederum  in  anderen  Regionen \nKandidaten  völlig  nach  dem  Zufallsprinzip  gewählt.  Das  ist  willkür-\nlich. \nErreicht eine Partei 3% über den ganzen Kanton verteilt, darf sie sechs \nKantonsräte stellen, was das korrekte  demokratische Kräfteverhältnis \nwiederspiegelt. Erreicht eine Partei hingegen in einem einzigen Wahl-\nkreis die notwendige Hürde von 5%, insgesamt indes nur 1,5%, so ist \nsie nach heutigem System im Parlament vertreten - im Gegensatz zur \nPartei,  welche  drei  Prozent  über  den  ganzen  Kanton  hinweg  erreicht \n(Beispiel  aus  der  Stadt  Zürich).  Ein  3%-Quorum  über  den  ganzen \nKanton würde dieses Missverhältnis beheben. Sollte eine Kleinstpartei \n3% erreichen, würde sie mit Fraktionsstärke ins Parlament einziehen. \n \n \n", "Claudio  Schmid  (SVP,  Bülach):  Das  bestehende  Proporzwahlsystem \nführt dazu, dass Wähler in bevölkerungsarmen Wahlkreisen mit weni-\ngen  Mandaten  nicht  dasselbe  Stimmen-  und  Mandatsgewicht  haben, \nwie Wähler in bevölkerungsreichen Wahlkreisen mit vielen Mandaten. \nDas  Bundesgericht  hat  in  einem  Entscheid  vom  18.  Dezember  2002 \nfestgehalten,  dass  ein  derartiges  Wahlsystem,  welches  ungleiches \nStimmen- und Mandatsgewicht der Wähler aufweist, verfassungswid-\nrig ist und gegen Artikel 8 Absatz 1 sowie gegen Artikel 34 Absatz 2 \nder Bundesverfassung verstösst. \nNicht nur Zürich, sondern auch die Kantone Aargau oder Schaffhau-\nsen haben aufgrund dieses Bundesgerichtsurteils seither durch Einfüh-\nrungen  des  sogenannten  Wahlsystems  Doppelter  Pukelsheim  oder \ndurch  Änderung  der  Wahlkreiseinteilung  in  Kreise  mit  mindestens \netwa  zehn  Mandaten  ihre  kantonalen  Wahlsystem  gemäss  dem  Bun-\ndesgerichtsentscheid  korrigiert.  Allerdings  in  beiden  Kantonen  ohne \nQuorum. Soweit so gut und unbestritten. \nDie Parteienlandschaft im Kanton Zürich schätze ich sehr. Nichtsdes-\ntotrotz verhindert eine zu grosse Parteienfragmentierung ein effizien-\ntes Funktionieren des Parlaments. Während der Doppelte Pukelsheim \nsicherlich das Wahlsystem fairer gemacht hat, kann man das von der \nwillkürlichen 5-Prozent-Hürde nicht wirklich behaupten. Erreicht eine \nPartei  3  Prozent  Wählerstärke  über  den  ganzen  Kanton  verteilt,  darf \nsie sechs Kantonsräte stellen, was das konkrete demokratische Kräfte-\nverhältnis  widerspiegelt.  Nach  heutigem  System  resultiert  ein  Miss-\nverhältnis,  denn  erreicht  eine  Partei  hingegen  in  einem  einzigen \nWahlkreis die notwendige Hürde von 5 Prozent, insgesamt indes nur \n1,5 Prozent, so ist sie nach heutigem System im Parlament vertreten. \nDies im Gegensatz zur Partei, die 3 Prozent über den ganzen Kanton \nhinweg erreicht, wie wir ein Beispiel aus der Stadt Zürich kennen vor \nrund  zehn  Jahren.  Ein  3-Prozent-Quorum  über  den  ganzen  Kanton \nwürde dieses Missverhältnis beheben.  \nEine 3-Prozent-Hürde verteilt über den ganzen Kanton bildet die poli-\ntischen  Gruppierungen  im  Parlament  besser,  analog  ihrer  Stimmen-\nstärke  ab  und  repräsentiert  daher  den  Willen  der  Wahlberechtigten \nweit  weniger  verzerrt  als  die  5-Prozent-Anforderung  für  einen  einzi-\ngen Wahlkreis. Somit bitte ich Sie, dieser parlamentarischen Initiative \nzuzustimmen. Besten Dank. \n \n", "Walter Meier (EVP, Uster):  Eine ganze Reihe  von Parteien feiern in \ndiesen Tagen das 100jährige Jubiläum. Ziemlich gleich alt ist das Pro-\nporzwahlrecht im Kanton Zürich. Unser Parlament will dies ja am 7. \nJuli  feiern.  Dank  dem  Proporzwahlrecht  erhielten  Minderheiten  eine \n \nStimme und der politische Friede wurde gestärkt. Wollen wir das aufs \nSpiel setzen? \nDie  Initianten  streben  mit  der  3-Prozent-Klausel  eigentlich  ein  Fünf-\nParteien-Parlament an, was wir so natürlich nicht unterstützen können. \nGleichzeitig  hoffen  die  Initianten,  bei  den  Nationalratswahlkämpfen \nim Vorteil zu sein, weil Parteien, welche nicht im Kantonsrat vertreten \nsind, bei nationalen Wahlen im Nachteil sind, auch zum Beispiel bei \nder Medienpräsenz. \nDie  EVP  empfiehlt,  die  PI  nicht  vorläufig  zu  unterstützen.  Dies  aus \nfolgenden Gründen: \nDie Vielfalt der Parteienlandschaft ist eine schweizerische Errungen-\nschaft, die  wir  mit  einer solchen  PI  nicht auf  Spiel  setzen sollten. Je \nmehr Bürgerinnen und Bürger sich mit ihrer Partei im Parlament ver-\ntreten fühlen, desto weniger ist der politische Friede gefährdet. \nZweitens: Gemäss der Begründung sollen nur Parteien im Kantonsrat \nvertreten  sein,  die  im  Parlament  Fraktionsstärke  erreichen.  Das  ist \nheute der Fall. Die PI ist demnach überflüssig. \n \n", "Rico  Brazerol  (BDP,  Horgen):  Sehr  geehrter  Herr  Schmid,  ich  ent-\nschuldige mich in aller Form, dass ich als Sprecher einer kleinen Frak-\ntion  auch  noch  Ihre  wertvolle  Zeit  in  Anspruch  nehme.  Ich  könnte \nmich  ja  jetzt  kürzer  fassen,  aber  das  werde  ich  nicht  tun.  Denn  wer \nden  Kopf  in den Sand  steckt, erleichtert dem  politischen  Gegner  nur \nden Tritt in den Allerwertesten. \nSie sprechen in dieser PI von «Zufallsprinzip» und «Willkür». Bis zu \neinem  gewissen  Punkt haben  Sie  Recht.  Aber  das  ist  Teil des  politi-\nschen Alltags. Als ich 2011 doch eher überraschend in den Kantonsrat \ngewählt  wurde,  hat  mich  meine  eigene  Frau  als  Wahlversehen  be-\nzeichnet.  Die  Grundidee  meiner  Kandidatur  war  ja  nur,  der  BDP  im \nBezirk  Horgen  ein  paar  wichtige  Stimmen  zu  holen.  Dass  ich  auch \ngewählt werden könnte, war eigentlich nicht geplant.  \nNun,  vier  Jahre  später  trat  das  Wahlversehen  –  also  ich  –  wieder  an \nund wurde wieder gewählt. Die Überraschung war jetzt aber eher auf \nSeiten der politischen Gegner. Ich nenne das nicht Zufallsprinzip, ich \nnenne  das  Vielfalt.  Und  wissen  Sie,  was  für  mich  Willkür  ist,  Herr \nSchmid? Willkür ist die Tatsache, dass in gewissen ländlichen Gebie-\nten auf der SVP-Liste sogar mein Hund eine Wahlchance hätte (Hei-\nterkeit). Obwohl er vom Profil her gar nicht so recht passt: Er hat zwar \nauch eine grosse Schnauze, aber er ist überhaupt nicht bissig.  \nKommen  wir  zum  Vorwurf  der  Ineffizienz:  Hier  muss  ich  doch  ein \nwenig schmunzeln. Die grossen Parteien sind es doch, die den Ratsbe-\n \ntrieb  zum  Teil  unerträglich  träge  machen.  Wenn  zum  gleichen  Ge-\nschäft fünf von 55, vier von 36 oder drei von 31 Fraktionsmitglieder \nsprechen.  Oder  wenn  zu  einem  Geschäft  gar  nichts  gesagt  werden \nmüsste, es aber trotzdem passiert, weil dies das einzige jährliche High-\nlight von Parteisoldat Nummer 29 ist.  \nWeiter  mit  dem  Vorwurf  der  erschwerten  Kommissionsbildung: \nLeicht kann jeder. Wir wurden nicht gewählt, um es leicht zu haben. \nUnd,  auch  Minderheiten haben  ein Recht,  in den  politischen  Prozess \neingebunden zu werden und zu Wort zu kommen. \nAlles  in  allem  denken  wir,  dass  die  Regelung,  in  einem  Wahlkreis \nmindestens  5  Prozent  zu  machen,  eine  gute  ist.  Wenn  Herr  Schmid \ndann  besser  schlafen  kann,  können  wir  neu  aber  auch  «entweder  5 \nProzent in einem Wahlkreis oder 3 Prozent aller Stimmen im Kanton» \neinführen. Da sind wir grosszügig. \nErnsthaft: Dieses Gesetz könnte frühestens auf die übernächste Wahl \neingeführt  werden,  also  2023.  Bis  dahin  passiert  in  der  politischen \nParteienlandschaft  noch  so  einiges.  Ja,  es  gibt  kleinere  Parteien,  die \nliegen tatsächlich schon auf dem Sterbebett. Und wer weiss, vielleicht \ngehört unsere ja auch dazu. Das berechtigt aber keine der aktuell gros-\nsen  Parteien,  mit  solch  einem  Vorstoss  aktive  Sterbehilfe  zu  leisten. \nUnd last but not least, Herr Schmid, wissen Sie, wie wir die politische \nEffizienz  massiv  steigern  könnten?  Wenn  nur  die  Leute  sprechen \nwürden, die auch wirklich etwas zu sagen haben. \n \n", "Markus Bischoff (AL, Zürich): Zuerst möchte ich mich beim Ratsprä-\nsidenten  bedanken,  dass  zuerst  die  kleinen  Fraktionen  sprechen  dür-\nfen. Sonst geht es ja immer der Grösse nach, jetzt fangen wir mal von \nhinten an. Das ist wunderbar.  \nDie  Alternative  Liste  ist  ja  ganz  besonders  von  dieser  PI  betroffen. \nWir haben nämlich bei den letzten Wahlen 2,98 Prozent gemacht. Das \nsind ganze 64 Wählerinnen und Wähler, die wir unter dem 3-Prozent-\nQuorum waren. \nEs liegt an Ihnen zu entscheiden, ob der Rat effizienter wäre, wenn die \nAL, die EDU und die BDP hier nicht mehr drin wären. Vielleicht gäbe \nes dann für diese 16 Mitglieder, die Sie ersetzen müssten, andere, die \nviel reden würden oder viele Anfragen machen würden. Und wie Sie \nalle wissen, geht es ja beim Parlament nicht nur um Effizienz. Es geht \nauch  darum,  dass  die  Bürgerinnen  und  Bürger  ein  Sprachrohr  haben \nund dass sie hier vertreten sind und dass die ganze Bevölkerung, die \nstimmberechtigt ist, hier abgebildet wird. Sie würden etwa 8,5 Prozent \nder  Stimmenden  ausschliessen  mit  dieser  3-Prozent-Klausel,  wenn \ndiese durchkäme. Und ob jetzt das so demokratisch wäre, sei dahinge-\n \nstellt, auch wenn Sperrklauseln ja nicht per se einfach völlig undemo-\nkratisch sind. Aber es ist ja nicht der Fall, dass einfach Einzelmasken \nhier  ins  Parlament  kommen.  Es  nützt  ja  nichts,  wenn  Sie  in  einem \nkleinen Wahlkreis 5 Prozent haben und im übrigen Kanton nicht an-\ntreten. Dann schaffen sie insgesamt das Quorum auch nicht. Sie müs-\nsen im ganzen Kanton eine gewisse Anzahl Stimmen haben, damit sie \nüberhaupt ins Parlament kommen.  \nHerr Schmid, Sie haben lobenswerterweise diesen Bundesgerichtsent-\nscheid erwähnt, den im Jahre 2002 der heutige Statthalter des Bezirkes \nZürich  (Mathis  Kläntschi)  erstritten  hat.  Und  das  Bundesgericht  hat \ndarin zum ersten Mal gesagt, mindestens 10 Prozent in einem  Wahl-\nkreis müssen sich eben auch in Sitzen abbilden. Wenn man mehr als \n10  Prozent  der  Stimmen  habe  und  dann  nicht  einen  Sitz  bekomme, \ndann sei das eben verfassungswidrig. Es könne nicht sein, dass da ein \nHaufen Stimmen verloren gehen. Und Ihre Initiative Herr Schmid ist \neben genau verfassungswidrig. Das ist der springende Punkt. \nWir von der Alternativen Liste haben im Wahlkreis III, der die Stadt-\nkreise 4 und 5 umfasst, 17,8 Prozent der Stimmen gemacht. Wenn das \nnächste Mal nach Ihrem System die Sitze verteilen würden, dann wür-\nden wir leer ausgehen. Dann würden in diesem Wahlkreis fast 20 Pro-\nzent  der  Stimmen  unter  den  Tisch  fallen,  nur  weil  Herr  Schmid  aus \nBülach das dann demokratischer findet. Und dann würde das Bundes-\ngericht zweihundertprozentig sagen, das sei verfassungswidrig.  \nMan hat ja aufgrund dieses Bundesgerichtsentscheides den Doppelten \nPukelsheim eingeführt. Wir haben jetzt fünf Sitze mit diesem Doppel-\nten  Pukelsheim.  Wenn  wir  jetzt  das  alte  System  hätten,  dann  hätten \nwir drei Sitze, weil wir mittlerweile in drei Wahlkreisen das Quorum \nfür einen Sitz erfüllen würden. Und jetzt kommen Sie mit diesem neu-\nen  System  mit  3  Prozent  im  ganzen  Kanton.  Dann  würden  wir  eben \nnicht mal mehr am Katzentisch teilnehmen, wir würden ganz von der \nRechnung wegfallen. \nAlso, Herr Schmid, es geht hier nicht um Effizienz, es geht da um ir-\ngendwelches  Machtgehabe.  Spätestens  das  Bundesgericht  würde \nIhnen einen Riegel vorschieben. Aber ich gehe ja davon aus, dass das \nParlament  gescheit  genug  ist,  dass  es  nicht  so  einen  Blödsinn  be-\nschliesst. Ich bitte Sie deshalb, diese PI nicht zu unterstützen. \n \n", "Beat  Bloch  (CSP,  Zürich):  Dieser  Kantonsrat  wurde  im  Jahre  2007 \nerstmals nach dem neuen Wahlsystem – wir haben den Namen schon \ngehört  –,  dem  sogenannten  Doppelten  Pukelsheim  gewählt.  Und  mit \ndiesem  neuen  Wahlverfahren  wurde  vor  allem  zwei  Besonderheiten \n \nim Kanton Zürich Rechnung getragen. Die erste Besonderheit: Da die \nWahlkreise  im  Kanton  Zürich  unterschiedlich  gross  sind  –  zwischen \nvier  und  17  Mandaten  –,  braucht  es  in  den  einzelnen  Wahlkreisen \nauch verschieden hohe Quoren, um einen Sitz zu erringen. In kleinen \nWahlkreisen gehen auch Parteien mit einem Stimmenanteil von über 8 \nProzent leer aus. Dies wird beim Verfahren des Doppelten Pukelsheim \nkorrigiert, indem auch die Gesamtwahlstärke über den ganzen Kanton \nmit der prozentualen Vertretungsstärke bei den errungenen Mandaten \nverglichen  und  angepasst  wird.  Damit  haben  auch  die  Stimmen,  die \nnicht zu einem direkten Mandat geführt haben, bei der Verteilung ein \nGewicht.  Das  zweite  Ziel  ist,  dass  damit  auch  der  Wählerwille  über \nden ganzen Kanton besser abgebildet wird.  \nDie  grossen  Parteien,  ob  links  oder  rechts,  fürchten  jedoch  offenbar \nden wahren Wählerwillen und haben beim Doppelten Pukelsheim eine \nerste Hürde eingebaut. Nur wer in einem der Wahlkreise einen Stim-\nmenanteil von mehr als 5 Prozent erreicht, darf überhaupt an der Ver-\nteilung der Mandate teilnehmen, obwohl bei einem Einheitswahlkreis \nrein rechnerisch schon 0,55 Prozent aller Wählerstimmen eine Vertre-\ntung  im  Rat  rechtfertigen  würden.  Gäbe  es  diese  5-Prozent-Hürde \nnicht,  so  hätten  auch  andere  Parteien  einen  Sitz  zugesprochen  be-\nkommen,  beispielsweise  die  Piraten  (Piratenpartei).  Ob  das  wirklich \nso  schlimm  gewesen  wäre,  wage  ich  zumindest  zu  bezweifeln.  Mit \ndem nun in diesem Vorstoss neu vorgeschlagenen Quorum von 3 Pro-\nzent der Stimmen über den ganzen Kanton verteilt  hätten – wir haben \nes schon gehört – AL, BDP und EDU keine Vertretung mehr im Rat. \nZusammengezählt haben diese drei Parteien rund 8 Prozent aller Wäh-\nlerstimmen im Kanton auf sich vereinigt. Zusammen mit den Piraten \ngut 9 Prozent aller Wählerstimmen. \nEin System, wie es nun vorgeschlagen wird, das fast 10 Prozent aller \nWählerstimmen unbeachtet lässt, ist wohl mit unserer demokratischen \nTradition, die immer auch den Minderheitenschutz hochgehalten hat, \nnicht  vertretbar.  Auch  würden  lokal  wichtige  Gruppierungen  nicht \nmehr berücksichtigt. Dies zeigt das Beispiel der AL in den Stadtkrei-\nsen  4  und  5,  das  zeigt  aber  auch  das  Beispiel  der  EDU  in  gewissen \nTeilen  unseres  Kantons.  Wenn  solche  Parteien  hier  drin  keine  Stim-\nmen mehr hätten, ist das eine Verkümmerung der Demokratie. \nAuch  die  Effizienz-Behauptung,  die  immer  wieder  angeführt  wird, \ngreift  nicht.  Weder  ist  die  Traktandenliste  explodiert  noch  mussten \nZusatzsitzungen  einberufen  werden.  Vielmehr  haben  kleine  Gruppie-\nrungen  den  Ratsbetrieb  immer  wieder  mit  Persönlichkeit  bereichert. \nIch denke da zum Beispiel an Markus Bischoff, dem als Präsident der \nPUK BVK (Parlamentarische Untersuchungskommission im Betrugs-\n \n", "fall bei der BVK) von allen Seiten eine hervorragende Arbeit attestiert \nwurde. \nZusammenfassend braucht es die neue Regelung nicht. Sie ist demo-\nkratiefeindlich und schwächt gar die Kompetenz des Rates. Wir wer-\nden deshalb diesen Vorstoss nicht unterstützen. \n \n", "Daniel  Frei  (SP,  Niederhasli):  Ja,  lieber  Claudio  Schmid,  selbstver-\nständlich  wäre  es  effizienter,  wenn  in  unserem  Parlament  statt  zehn \nFraktionen nur fünf oder sechs vertreten wären. Ja, selbstverständlich \nwäre es verlockend, als grosse Partei noch einige Mandate zusätzlich \nzu  erhalten.  Und  ja,  selbstverständlich  hat  die  aktuelle  Regelung  mit \nder 5-Prozent-Hürde in einem Bezirk etwas Irritierendes. \nAber,  liebe  Kolleginnen  und  Kollegen,  jetzt  kommt  eben  das  Aber: \nDemokratie  ist  nicht  dazu  da,  effizient  zu  sein.  Demokratie  ist  auch \nnicht dazu da, nur grosse Parteien zuzulassen und die Macht des Stär-\nkeren auszuspielen. Und Demokratie ist auch nicht nur dazu da, ein-\nfach und unkompliziert zu sein. \nUnsere Demokratie basiert auf dem Prinzip von «One man, one vote» \n(engl. ein Mann, eine Stimme). Genau dies stellt die aktuelle Pukels-\nheim-Regelung  im  Kanton  Zürich  sicher.  Es  ist  gewährleistet,  dass \njede Stimme im Kanton zählt und auch für kleine, allenfalls sogar nur \nregional verankerte Parteien eine Chance besteht, im Parlament vertre-\nten zu sein. Der Wille der Wählerinnen und Wähler soll sich auch in \nder  Zusammensetzung  des  Kantonsrats  spiegeln.  Und  Fakt  ist,  dass \ndie Wählerinnen und Wähler immer wieder auch mehrere kleine Par-\nteien gewählt haben. \nEine Eigenart unseres politischen Systems ist der Schutz und der Ein-\nbezug von Minderheiten und die Zusammenarbeit möglichst aller poli-\ntischen  Kräfte.  Die  SP  hält  diese  Eigenart  für  wertvoll  und  ist  nicht \nbereit, sie kurzfristigem Denken zu opfern.  \nDie SP weiss, was es heisst, in der Minderheit zu sein, und tritt daher \nfür eine vielfältige Demokratie mit breiter Parteienlandschaft ein, die \nwechselnde  Formen  der  Zusammenarbeit  ermöglicht,  eine  starre \nBlockbildung  verhindert  und  letztendlich  auch  repräsentativ  für  die \nBevölkerung in diesem Kanton ist. \nAus  diesem  Grund  lehnen  wir  den  vorliegenden  Vorstoss  als  Aus-\ndruck der Arroganz der Macht ab und bitten Sie, dies ebenso zu tun. \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Lieber  Claudio  Schmid,  dein  Vorstoss \nist  nach  dem  Motto  «auf  halbem  Weg  gescheitert».  Denn  zur  Hälfte \n \ngebe ich dir Recht. Wir haben hier eine Verzerrung bei der Abbildung \ndes Wählerwillens, nur ist deine Lösung genau in die falsche Richtung \nausgebildet. \nSeien wir doch ehrlich, wenn wir  – ich meine jetzt die mittleren und \ngrösseren Parteien – es nicht schaffen, für alle da zu sein und wirklich \ndas ganze Spektrum an Meinungen, die es in diesem Kanton gibt, ab-\nzubilden,  dann  entstehen  neue  Parteien.  Und  dann  soll  diesen  Mei-\nnungen  auch  Ausdruck  verschafft  werden.  Aber  nein,  anscheinend \nschaffen  wir  es  nicht  und  Claudio  Schmid  ruft  den  Staat  um  Hilfe. \nMan  soll  diese  Meinungen  vorzeitig  abwürgen,  indem  sie  überhaupt \nnicht in den Kantonsrat kommen. \nJa,  die  Einteilung  der  Wahlkreise  und  diese  5-Prozent-Hürde  sind \nwillkürlich.  Aber  ersetzen  wir  das  doch  nicht  durch  etwas  anderes \nnoch Willkürliches. Wenn  man konsequent wäre, müsste man sagen, \ngar keine Hürde. Und ja, wenn dann halt ein paar prägnante Leute hier \nherein kommen, dann gehören sie halt zur Bevölkerung, und dann ha-\nben sie es sich mit ihrem Einsatz auch verdient.  \nGanz besonders bin ich hier von der SVP enttäuscht. Wie oft hört man \nvon euch das Wort Gemeindeautonomie, der Staat möchte alles gleich \nmachen, alles über den gleichen Strang ziehen. Hey, wenn es irgend-\nwo in einer Gegend eine Partei gibt, die diese Region repräsentiert und \nauf  Begeisterung  stösst,  dann  soll  sie  auch  hier  drin  gehört  werden. \nAber nein,  nun heisst es, ihr müsst das im ganzen Kanton erreichen, \nsonst machen wir euch von Staates wegen platt. Tut mir leid, das geht \nnicht. \nBekämpfen wir Willkür, machen wir es fair und schaffen alle Quoren \nab. Das wäre der richtige Weg. Euer Weg ist das genaue Gegenteil. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Nun kommt im Kanton Zürich \ndie Frage, wie hoch die Hürde für Parteien sein soll, um Sitze im Par-\nlament  zu  erhalten,  wieder  auf  die  Agenda.  Dass  nun  auch  die  FDP \nmitmacht, hat wahrscheinlich mit den letzten gewonnenen Wahlen zu \ntun.  Nun,  liebe  FDP,  Zeiten  können  sich  rasch  wieder  ändern.  Ob \nMehrstimmigkeit Vielfalt abbildet oder zu Verzettelung führt, ist im-\nmer eine Frage des Standpunkts. Ist das Parlament nun wegen der An-\nzahl Parteien ineffizient geworden? Die CVP sagt Nein.  \nDas heutige System strebt eine breit abgestützte Meinungsbildung an, \nund das ist gut für den Kanton Zürich. Die CVP ist der Meinung, dass \ndas heutige Verfahren den Wählerwillen im Kanton Zürich gut abbil-\ndet.  Einer  Demokratie  steht  es  gut  an,  auch  Minderheiten  zu  Wort \nkommen zu lassen und regionaler Stärke auch einen Platz zu geben. \n \nGeschätzte Kolleginnen und Kollegen, die Zürcher Stadtkreise 4 und 5 \nsind nun einmal anders als das Weinland oder das Säuliamt. Das darf \nsich auch im Parlament widerspiegeln. Wenn die Hürden erhöht wür-\nden,  würden  damit  wichtige  Strömungen  im  Kanton  Zürich  ausge-\nschlossen. Das wäre nach Meinung der CVP falsch. \nLieber Claudio, ich rate Dir in die Türkei auszuwandern, wo jegliche \nMinderheiten mundtot gemacht werden. Die CVP ist gegen die Arro-\nganz der Macht, die schlussendlich die kleineren Parteien aus dem Rat \nvertreiben will. Ich bitte Sie im Namen der CVP die PI nicht vorläufig \nzu unterstützen. \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Ob  der  Doppelte  Pukelsheim  nun \ndas absolute Gelbe des Eis ist, kann ich nicht abschliessend beurteilen. \nAber eines steht fest: Seit der Einführung dieses Wahlsystems haben \nwir  im  Parlament  mittlerweile  zehn  Fraktionen.  Und  das  finden  wir \neine  echte  Bereicherung  für  die  Demokratie  in  unserem  Kanton.  In \neiner Zeit der allgemeinen Politikverdrossenheit macht es keinen Sinn, \nMenschen auszuschliessen, die  einen  Beitrag  zum  Wohl  unseres  Ge-\nmeinwesens  leisten  möchten.  Und  das  sind  vielfach  Menschen,  die \neine  etwas  differenziertere  Weltanschauung  haben  als  die  etablierten \nGrossparteien. Wenn nun die Initianten von SVP und FDP sagen, dass \nmit den zehn Fraktionen der Ratsbetrieb ineffizient geworden sei, ha-\nbe  ich  den  Eindruck,  dass  sie  unter  Effizienz  verstehen,  dass  sie  die \nPfeife spielen möchten und alle anderen bitte sehr nach dieser Pfeife \ntanzen sollen. Mit Demokratie hat das allerdings wenig zu tun. Demo-\nkratie  hat  ihren  Preis.  Den  Preis  zum  Beispiel,  dass  man  auch  auf \nMinderheiten  hört  und  diese  in  den  politischen  Prozess  einbezieht. \nWir brauchen die Vielfalt. Jede Stimme zählt. \nLiebe Initianten, was Sie hier mit dieser PI fordern, ist ein Schritt zu-\nrück  ins  politische  Mittelalter,  in  eine  Zeit,  wo  Kaiser  und  Könige \nnach  Belieben  schalten  und  walten  konnten.  Das  zeugt  von  Macht-\nhunger  und  rücksichtslosem,  egoistischem  Denken.  Zeigen  Sie  heute \nGrösse und kommen Sie wieder zurück in die Gegenwart. \nNoch ein Wort vor dem Hintergrund des heute anerkannten ökologi-\nschen  Denkens.  Ich  denke,  dass  Ihnen  die  Begriffe  Monokultur  oder \nBiodiversität  nicht  fremd  sind.  So  übertragen  Sie  doch  bitte  dieses \nGedankengut heute in die Politik und handeln sie entsprechend. Sor-\ngen Sie dafür, dass unser Parlament nicht dahingehend verarmt, dass \nnur noch ein paar wenige Parteien bestimmen, wie es in unserem Kan-\nton aussehen soll und wohin es mit ihm gehen soll. \n \nZusammengefasst: Wir  wollen keine Machtpolitik hier drinnen. Hür-\nden  gehören  abgeschafft.  Demokratie  lebt  von  der  Meinungsvielfalt. \nDie EDU wird diese PI nicht vorläufig unterstützen. \n \n", "Martin Romer (FDP, Dietikon): Ich habe gleich das zweite Papier hier \nhervorgeholt. Wie erwartet ist die Gegenwehr hier intensiv, mit besse-\nren oder unfreundlicheren Voten.  \nVon 18 Wahlkreisen lag 2015 – hier ein paar Fakten – die AL in vier \nKreisen  über  5  Prozent,  kantonal  jedoch  unter  3  Prozent.  Die  EDU \nwar in zwei Wahlkreisen über 5 Prozent, kantonal jedoch bei 2,5 Pro-\nzent. Die BDP war in zwei Wahlkreisen über 5 Prozent, kantonal je-\ndoch bei 2,39 Prozent.  \nKleinstparteien  widerspiegeln  die  gesamtkantonale  Volksvertretung \nund ihre Minderheiten faktisch zu gering beziehungsweise eben nicht \nin  dem  Masse,  wie  stets  moniert  wird.  Kleinstparteien  sind  faktisch \nnicht  in  der  Lage,  ihre  Minderheitswähler  adäquat  zu  vertreten  auf-\ngrund ihrer minimalen Einflussmöglichkeiten mangels kantonal abge-\nstützter Fraktionsstärke. Sie sind zu 100 Prozent auf mehrere Drittpar-\nteien angewiesen, um überhaupt etwas für ihre eigenen Wähler bewir-\nken  zu  können.  Sie  verankern  ihre  kantonalpolitische  Tätigkeit  inso-\nfern als ihre Stimmenanteile partiell nur kommunaler Stärke entspre-\nchen.  \nWir haben hier praktisch Jahrestag der Einreichung dieser parlamenta-\nrischen Initiative. Dannzumal nach dem Einreichen war in der NZZ zu \nlesen – Beat Bloch und Daniel Frei haben es heute wieder erwähnt –, \ndass dies die Arroganz der Macht sei. \nDie FDP hat aufgrund des jüngsten Wahlerfolgs nicht die Bodenhaf-\ntung verloren, werter Benno Scherrer (gemeint ist Jean-Philippe Pin-\nto). Und eine Faustregel, wie es damals zu Proporzwahlen in der NZZ \ngenannt  wurde,  ist  ein  nicht  genügend  gesetzgeberischer  Charakter, \nsehr geehrter Herr Kollege Markus Bischoff.  \nEine  markant  belastende  Nebenerscheinung  ist  die  mangelhafte  Effi-\nzienz im Ratsbetrieb. Am 14.3.2016, Vorlage 5165a, Bezahlbare Kin-\nderbetreuung: 80 Prozent der AL redete. Es sprachen SVP, drei Red-\nner; SP, drei; FDP, drei; GLP, eine Person; Grüne, zwei; CVP, zwei; \nEVP, eine; BDP, eine; EDU, eine; AL, vier Personen. Total: 21 Red-\nnerinnen  und  Redner.  Man  rechne,  wenn  sich  alle  Fraktionen  so  zu \nWort  gemeldet  hätten,  wie  es  die  AL  praktiziert  hat,  hätten  wir  144 \nRednerinnen und Redner gehabt.  \nEine zweite Frage zum Nachdenken: Zehn Fraktionen reden zu einem \nThema. Gibt es tatsächlich zehn verschiedene Meinungen oder werden \n \nwir  regelmässig  mit  Mehrfachwiederholungen  des  bereits  Gesagten \nbedient?  An dieser  Sitzung  (vom 13.3.2016) hat der Kantonsrat übri-\ngens  vier  Traktanden  abgearbeitet.  Ein  Woche  später  waren  es  fünf. \nDiese  Art  Ineffizienz  hat  unser  Kantonsratspräsident  wohl  in  seiner \nAntrittsrede nicht gemeint, als er sagte, «das Parlament ist per se inef-\nfizient».  Diese  Aussage  unseres  geschätzten  Kantonsratspräsidenten \nbei  seiner  Antrittsrede  ist  natürlich  per  se  auch  nur  eine  mögliche \nSichtweise.  \nUnsere Bürgerinnen und Bürger erwarten unter anderem auch von un-\nserem  Kantonsparlament  eine  effiziente,  leistungsorientierte  Ratsar-\nbeit,  welche  notabene  auch  mit  Steuergeldern  finanziert  wird.  Wird \nder Politik nicht grundsätzlich nicht regelmässig vorgeworfen mehr zu \nreden,  als  tatsächlich  etwas  Praxisorientiertes  zustande  zu  bringen? \nSelbst  wenn  am  14.3.2016  von  der  Zuschauertribüne  mehrmals  un-\nrechtmässig  die  Voten  der  AL  beklatscht  wurden,  als  wäre  es  ein \nFussballmatch, so täuscht die damalige Minderheitsunterstützung lei-\nder nicht darüber hinweg, dass Lautstärke nicht kantonale Parteistärke \nbedeutet,  sondern  kommunale  Parteistärke  bleibt.  Die  FDP-Fraktion \nwird geschlossen die PI vorläufig unterstützen. Tun Sie das ebenfalls, \ngeschätzte Kolleginnen und Kollegen. Danke. \n \n", "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Nur  ganz \nkurz,  zwei, drei  Präzisierungen:  Danke  für  die  Blumen,  ich hätte nie \ngedacht, dass Ihre Voten so ausfallen, als wenn wir vor einer Verfas-\nsungsreform stehen würden, mit wegweisenden Änderungen. Sie, Jörg \nMäder,  erhalten  die  Möglichkeit,  innerhalb  der  Kommission  genau \ndiese Fragen zu klären, ob das 5-Prozent-Quorum innerhalb eines Be-\nzirkes überhaupt noch Sinn macht. \nUnd,  Daniel  Frei,  Ihr  habt  in  der  Stadt  Zürich  vor  einem  Monat  ein \nweiteres  Mal  verhindert,  dass  die  EVP-Initiative  Erfolg  hatte.  Du \nkannst uns hier nicht vorwerfen, dass dies etwas mit Arroganz zu tun \nhat.  Und  die  GLP  überrascht  mich  schon.  Die  GLP  ist  nicht  in  den \nGemeinderat der Stadt Zürich eingetreten, weil sie nirgends die 5 Pro-\nzent erreicht hat. Die Schweizer Demokratien haben das trotzdem ge-\nschafft, weil sie gezielt in einem Wahlkreis – wie das die AL erfolg-\nreich  macht  –  erfolgreich  um  Stimmen  geworben  hat.  Sie  haben  das \ngeschafft. \nWir erhalten jetzt in der Kommission – falls das überwiesen wird – die \nMöglichkeit,  genau  diese  Fragen  wieder  zu  klären.  Ich  glaube,  nach \ndrei  Wahlgängen  ist  es  durchaus  legitim,  die  Fehler,  die  in  diesem \nSystem sind, wieder korrigieren zu können. Besten Dank. \n \n \n", "", "", "", "", "", "Die Initiative hat folgenden Wortlaut: \nDas Kantonsratsgesetz vom 5. April 1981 (KRG) wird wie folgt geän-\ndert: \nBeantwortung \n§ 31 Abs. 1 und 2 unverändert. \n3  Die  obersten  Gerichte  beantworten  Anfragen  in  ihrem  Zuständig-\nkeitsbereich  zum  Geschäftsgang  und  zur  Justizverwaltung.  Anfragen \nzu richterlichen Entscheiden sind ausgeschlossen. \n \n", "Tobias  Mani  (EVP,  Wädenswil),  Präsident  der  Justizkommission \n(JUKO): Als Justizkommission möchten wir Ihnen zusätzliche Rechte \nverschaffen, Ihnen als direktbetroffene Kantonsrätinnen und Kantons-\nräte. Um was geht es? Es geht um die parlamentarische Initiative be-\ntreffend parlamentarisches Anfragerecht an die Gerichte. Es ist ja be-\nkanntlich  so,  dass  alle  Kantonsrätinnen  und  Kantonsräte  mehr  oder \nweniger  sinnvolle  Anfragen  an  den  Regierungsrat  stellen  dürfen,  be-\ntreffend  der  gesamten  Verwaltungstätigkeit.  Der  Kantonsrat  hat  aber \nauch die Oberaufsicht über die Gerichte, und dort ist es nicht möglich, \nFragen zu stellen beziehungsweise ist es nicht möglich, parlamentari-\nsche Anfragen zu machen.  \nWarum wissen wir das?  Am 17. August 2015 reichte ein Kantonsrat \neine Anfrage betreffend die Fallzuteilung beim Baurekursgericht ein. \nDie  Direktion der Justiz und  des  Innern  retournierte die  Anfrage  mit \nder Begründung, dass die Anfrage eben die Gerichte betreffe und auf-\ngrund  der Gewaltentrennung  die  Gerichte nicht der Aufsicht des Re-\n \n \ngierungsrates, sondern direkt der Oberaufsicht des Kantonsrates unter-\nstellt seien.   \nDie  Geschäftsleitung  schloss  sich  der  Ansicht  der  JI  (Direktion  der \nJustiz und des Innern) an und hielt fest, dass sie künftig keine Anfra-\ngen an die Gerichte mehr entgegennehmen werde. Und so war es dann \nauch bei der nächsten Anfrage. Dort ging es um die  Transparenz bei \nder  Besetzung  von  Ersatzrichterstellen.  Diese  wurde  nicht  entgegen-\ngenommen.  Die  Fragen blieben natürlich nicht gänzlich unbeantwor-\ntet.  Die  Justizkommission  hat  ja  die  Möglichkeit,  bei  der  Verwal-\ntungskommission  des  Obergerichts  Fragen  zu  stellen.  Diese  werden \nauch immer sehr konstruktiv und transparent beantwortet.  \nNichtsdestotrotz, die Justizkommission erkannte Regelungsbedarf und \nerteilte  den  Parlamentsdiensten  den  Auftrag,  abzuklären,  wie  es  auf \nBundesebene ist. Und auf Bundeseben ist es so, dass es dort ein par-\nlamentarisches Anfragerecht an die eidgenössischen Gerichte gibt und \nAuskunft über die Geschäfte und den Finanzhaushalt erteilt wird. \nIm  Kanton  ist  das  Anfragerecht  im  Kantonsratsgesetz  geregelt,  und \ndort steht eben nur der  Regierungsrat  als Adressat  solcher  Anfragen. \nMan müsste also den Paragrafen 31 ergänzen mit einem Absatz 3, der \nda lautet: «Das zuständige oberste Gericht beantwortet Anfragen zum \nGeschäftsgang  und  zur  Justizverwaltung.  Anfragen  zu  richterlichen \nEntscheiden sind ausgeschlossen.» Damit würden die Gerichte analog \nzum  Regierungsrat,  zur  Verwaltung  zur  Beantwortung  von  Anfragen \nverpflichtet.  Weshalb  dies  nicht  der  Fall  sein  sollte,  ist  für  uns  nicht \nersichtlich und eine entsprechende Regelung daher nur folgerichtig.  \nDie Gewaltenteilung wird respektiert. Explizit sind Anfragen zu rich-\nterlichen Entscheidungen nicht möglich. Das ist ganz wichtig und ent-\nscheidend. \nAls  Justizkommission  bitten  wir  Sie, diese  PI  vorläufig  zu  unterstüt-\nzen. Besten Dank. \n \n", "Jacquline Hofer (SVP,  Dübendorf): Ich spreche im Namen der SVP-\nFraktion, und ich bin Mitglied der Justizkommission des Kantons Zü-\nrich. \nIch ergänze die Ausführungen des Präsidenten der Justizkommission: \nWie er bereits ausgeführt hat, haben wir ein Schreiben der Geschäfts-\nleitung des Kantonsrates datiert vom 24. September 2015 erhalten. Es \nnehmen weder der Regierungsrat noch die Geschäftsleitung Anfragen \nentgegen,  welche  ausschliesslich  Gerichte  betreffen.  Ein  Auskunfts-\nbedürfnis  ist  jedoch  zweifelsohne  vorhanden  und  auch  unabdingbar \nfür die parlamentarische Arbeit.  \n \nDie meisten Kantone kennen ein solches Anfragerecht. Gemäss Arti-\nkel 118 Abschnitt 4 Parlamentsgesetz richtet sich eine Anfrage an die \neidgenössischen  Gerichte,  wenn  sie  sich  auf  deren  Geschäftsführung \noder  deren  Finanzhaushalt  bezieht.  Nach  zürcherischer  Terminologie \numfasst  der  Begriff  «Angelegenheiten  der  staatlichen  Verwaltung» \nsowohl  die  Geschäftsführung  als  auch  den  Finanzhaushalt.  Derselbe \nBegriff kann folglich auch für die Verwaltung der Gerichte verwendet \nwerden, also die Justizverwaltung im weiteren Sinne. \nVon  der  Regelung  miterfasst  sind  somit  sämtliche  obersten  Gerichte \nund  die  ihnen  unterstellten  Gerichte  und  Amtsstellen,  wie  zum  Bei-\nspiel  Bezirksgerichte,  die  Notariate,  Grundbuchämter  und  Konkurs-\nämter, die Friedensrichter und Betreibungsämter. Eingeschränkt wer-\nden muss das Anfragerecht nur im Bereich der Rechtsprechung. Dort \nkann sich das Anfragerecht nur auf den Geschäftsgang beziehen. Ein-\nzelne  richterliche  Entscheide  sind  ausdrücklich  vom  Anfragerecht \nauszuschliessen. \nGeschätzte  Kolleginnen  und  Kollegen,  die  Anfrage  ist  ein  wichtiges \nRecht der Parlamentarier. Es ist die Grundlage unserer politischen Ar-\nbeit.  Ein  unverzichtbares  Informations-  und  Kontrollinstrument.  Es \nspielt im Parlamentsalltag eine grosse, eine zunehmend grosse Rolle. \nDies belegen Erfahrungswerte der letzten Jahre. Aus diesen Gründen \nund  im  Sinne  der  Transparenz  unterstützt  die  SVP-Fraktion  das  vor-\nliegende Geschäft. Besten Dank. \n \n", "Esther  Meier  (SP,  Zollikon):  Die  Geschäftsleitung  des  Kantonsrates \nist der Ansicht, dass sie mangels  gesetzlicher Grundlage keine parla-\nmentarischen Anfragen entgegennehmen kann, welche ausschliesslich \ndie Gerichte betreffen.  \nFür die SP ist ganz zentral, dass das Parlament keine Anfragen zu Ge-\nrichtsurteilen stellen kann. Aber der Nebensatz, «Anfragen zu richter-\nlichen  Entscheiden  sind  ausgeschlossen»,  stellt  die  Einhaltung  der \nGewaltentrennung  sicher  und  garantiert,  dass  Parlament,  Regierung \nund  Richter  voneinander  unabhängig  arbeiten.  Mit  der  vorliegenden \nFormulierung sind  explizit nur  Geschäftsgang und  Verwaltung  ange-\nsprochen.  \nDa der Kantonsrat nebst der Oberaufsicht über den Regierungsrat und \ndie  Kantonale  Verwaltung  auch  die  Oberaufsicht  über  die  obersten \nkantonalen Gerichte ausübt, braucht es nach Ansicht der SP-Fraktion \nein  solches  Anfragerecht,  wie  es  auch  auf  Bundesebene  besteht.  Die \nGerichte sollen verpflichtet werden, Anfragen zum Geschäftsgang und \nzur Justizverwaltung zu beantworten. Die Regelung für das kantonale \n \nParlament  soll  derjenigen  des  Bundes  angepasst  werden.  In  diesem \nSinne unterstützt die SP die Änderung von  Paragraf 31. \n \n", "Manuel Sahli (AL, Winterthur):  Auch für die AL ist dieses Anfrage-\nrecht sinnvoll. Anfragen sollten für Ratsmitglieder auch an die Gerich-\nte erlaubt sein. Es gibt hier jedoch wirklich Einschränkungen. Es sollte \nwirklich nur den Finanzhaushalt und den Geschäftsgang der Gerichte \nbetreffen,  und  die  Gewaltentrennung,  wie  schon  mehrfach  erwähnt, \nsollte  unbedingt  beachtet  werden.  Und  das  möchte  ich  hier  wirklich \nnochmals  explizit  erwähnen:  Das  Anfragerecht  soll  keine  gerichtli-\nchen  Entscheidungen  beziehungsweise keine  Fragen  in Folge von  ir-\ngendwelchen  gerichtlichen  Entscheidungen  betreffen,  auch  wenn  es \nnur indirekt ist. Es gab hier in der Vergangenheit schon Anfragen auf-\ngrund von  gewissen Urteilen  zu Richterbesetzungen und  solchen  Sa-\nchen. Hier sollten wir als Politiker vielleicht eher übervorsichtig sein, \nda wir auch gern mal reaktiv sind. Aber hier ist die Gewaltentrennung \ndas höhere Gut.  \nDie AL wird diese Initiative vorläufig unterstützen. \n \n", "Hans-Peter Brunner (FDP, Horgen): Es gibt aus Sicht der FDP keine \nGründe, welche gegen die gesetzliche Klärung des direkten parlamen-\ntarischen Anfragerechts an die obersten Gerichte sprechen. Ich mache \nes deshalb kurz: Die FDP wird die vorliegende parlamentarische Initi-\native der JUKO vorläufig unterstützen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Es  mutet  ja  schon  ein  wenig  seltsam \nan, wenn eine Aufsichtskommission in einer PI die Anfragerechte er-\nweitern will. Sie als Kommission haben ja bekanntlich alle Rechte. Sie \nkönnen  alle  nötigen  Fragen  zum  Geschäftsgang  der  Gerichte  stellen, \nund Sie können Öffentlichkeit herstellen anlässlich der Diskussion der \nGeschäftsberichte  der  Gerichte.  Wenn  Sie  dann  halt  nur  loben  und \nnichts sagen, keine Kritik anbringen, dann sind Sie selber schuld. \nZentral  für  uns,  meine  Damen  und  Herren,  ist,  dass  die  gerichtliche \nUnabhängigkeit  gewährleistet  sein  muss.  Dann  sind  wir  bereit,  diese \nPI im Sinne einer Überprüfung vorläufig zu unterstützen. Ich persön-\nlich  würde  ja  gerne  noch  ein  kleines  Artikelchen  anfügen,  das  den \nMitgliedern der JUKO verbietet, öffentliche Anfragen zu stellen. Man \nkönnte  den  Gerichten  damit  sehr  viel  Arbeit  ersparen.  Aber  wie  ge-\nsagt, wir sind effizient und wir sind dafür. \n \nUnd  Herr  Romer  (Martin  Romer),  ich  habe  zwei  Minuten  geredet, \nschreiben Sie das auf: 27.3.2017, Grüne, 2 Minuten. Danke.  (Heiter-\nkeit.) \n \n", "Ratspräsident  Rolf  Steiner:  Es  war  1  Minute  15  Sekunden  (Heiter-\n \n", " \n", "", "", "", " \n", " \n", " \n", "", " \n", "Die Initiative hat folgenden Wortlaut: \nDas  Spitalplanungs-  und  -finanzierungsgesetz  (SPFG,  vom  2.  Mai \n2011) wird wie folgt geändert: \n§ 6 Abs. 2 wird gestrichen. \nBegründung: \nDie  neue  Spitalfinanzierung  löst  einen  regelrechten  Bauboom  aus. \nZwischen 2013 und 2023 \nsind Bauvorhaben im Umfang von 2,6 Mrd. Franken projektiert. Täg-\nlich kann den Medien \nentnommen werden, dass wieder ein Regionalspital ein Bauprojekt in \nAngriff nimmt. Das \njüngste Beispiel: Das Spital Uster will mit einem Bauprojekt von 350 \nMio. Franken die Infrastruktur modernisieren und um eine Rehabilita-\ntionsklinik  erweitern.  Das  Brisante  daran:  Die  Akutabteilung  wird \ngleichzeitig  um  70  auf  270  Betten  aufgestockt.  Uster  ist  dabei  nicht \n \ndas  einzige  Spital,  das  seine  Kapazitäten  massiv  ausbaut.  Über  den \nganzen Kanton Zürich berechnet, wird der Bestand von aktuell 4'344 \nBetten  um  weitere  396  Betten  erweitert.  Dies  entspricht  einer  Men-\ngenausweitung von 9,1 Prozent. \nDie  Bedarfsplanung  des  Kantons  Zürich  rechnet  jedoch  mit  einer \nstabilen  Bettenzahl:  Obwohl  die  Bevölkerung  wächst  und  älter  wird, \nbleibe die Anzahl benötigter Bette stabil, weil die Verweildauer in den \nSpitälern  auch  in  Zukunft  sinken  werde.  Die  Ausweitung  der  Spital-\nkapazitäten  steht  demnach  in  Widerspruch  zur  Bedarfsplanung  des \nKantons.  Dies  wird  unweigerlich  zu  einer  Mengenausweitung  in  der \nAkutversorgung  führen.  Zwar  ist  die  Bettenzahl  heute  kein  direkter \nIndikator mehr, weil durch das neue Finanzierungssystem keine reine \nBedarfsfinanzierung der Spitäler mehr stattfindet. Aber es liegt auf der \nHand,  dass  Überkapazitäten  in  der  Gesundheitsversorgung  zu  einer \nMengenausweitung sowie zu einer Überversorgung führen müssen. \nDie Kantone sind gemäss Bundesgesetz über die Krankenversicherung \nvom 18. März 1994 (SR 832.10) verpflichtet, nur Spitäler zuzulassen, \ndie  einer  kantonalen  Planung  für  eine  bedarfsgerechte  Spitalversor-\ngung entsprechen. Dem kommt der Kanton in § 6 Abs. 1 SPFG nach, \nindem  Leistungsaufträge  nur  an  Spitäler  erteilt  werden,  die  für  eine \nbedarfsgerechte Spitalversorgung erforderlich sind. \nDer  heutige  Abs.  2,  wonach  über  den  Bedarf  hinausgehende  Leis-\ntungsaufträge  erteilt werden  können, steht  in  Widerspruch  zum  Bun-\ndesauftrag.  Dieser  Absatz  legitimiert  die  Mengenausweitung  und  ist \nmit ein Faktor für die steigenden Gesundheitskosten. \n \n", "Kaspar Bütikofer (AL, Zürich): Mit meiner parlamentarischen Initiati-\nve will ich den Aufbau von massiven Überkapazitäten in der stationä-\nren  Akutversorgung  entgegenwirken.  Das  vorgeschlagene  Instrument \nist bestimmt nicht das alleinige Mittel, aber es ist ein wichtiges Mittel, \nbei dem wir überhaupt politisch mitreden können. \nWorum  geht  es?  Im  Spitalplanungs-  und  -finanzierungsgesetz,  dem \nSPFG, haben wir im Paragrafen 6 Absatz 2 eine gesetzgeberische In-\nkonsequenz geschaffen. Und diese gilt es nun zu tilgen. Dieser Passus \nbesagt, dass die Gesundheitsdirektion über den Bedarf hinausgehende \nLeistungsaufträge  an  die  Spitäler  erteilen  kann.  Dies  bedeutet,  dass \nauch überzählige Betten oder überzählige Leistungen oder auch über-\nzählige  Spitäler  auf  die  Spitalliste  genommen  werden  können.  Doch \ndieser  Passus  steht  im  krassen  Widerspruch  zum  übergeordneten \nKrankenversicherungsgesetz,  dem  KVG.  Dieses  besagt  nämlich  in \nArtikel  39,  dass  die  Kantone  verpflichtet  sind,  nur  Leistungen  oder \n \nSpitäler zuzulassen, die einer kantonalen Planung für eine bedarfsge-\nrechte  Spitalversorgung  entsprechen.  Doch  genau  dies  ist  nicht  der \nFall, wenn das SPFG erlaubt, dass über die Bedarfsplanung hinausge-\nhende Leistungen oder Spitäler auf die Spitalliste genommen werden \nkönnen. Und dies bedeutet letztendlich, dass die Spitäler Kapazitäten \naufbauen können, wie sie wollen. \nWo besteht nun das Problem? Es liegt auf der Hand, dass Überkapazi-\ntäten in der Tendenz zu einer Überversorgung führen. Mehr Kapazitä-\nten  führen  somit  zwangsläufig  zu  einer  Mengenausweitung.  Und  ein \nungebremstes  Mengenwachstum  ist  gleichbedeutend  mit  steigenden \nKrankenkassenprämien auf der einen Seite und mit einem steigenden \nFinanzaufwand  beim  Kanton  auf  der  anderen  Seite.  Ungebremste \nÜberkapazitäten führen auch zu ungebremsten Kostensteigerungen in \nder Gesundheitsversorgung.  \nDass die Spitalkapazitäten im Kanton Zürich munter wachsen, ist heu-\nte unbestritten. Eine glaubwürdige Recherche der NZZ hat folgendes \nBild aufgezeigt: Über den ganzen Kanton gerechnet wird der Bestand \nvon  aktuell  4344  Betten  um  weitere  396  Betten  erweitert.  Dies  ent-\nspricht einem Mengenwachstum von 9,1 Prozent. In dieser Rechnung \nist  noch  nicht  berücksichtigt,  dass  das  Universitätsspital  auch  noch \nBauvorhaben vhat. Wir wissen nicht, wie viele stationäre Betten dort \nvorgesehen sind. \nDie bisherige Bedarfsplanung des Kantons Zürich rechnete jedoch bis \nvor  kurzem  mit  einer  stabilen  Bettenzahl.  Obwohl  die  Bevölkerung \nwächst  und  älter  wird,  bleibt  die  Zahl  der  benötigten  Betten  stabil. \nDies  einerseits  weil  die  Verweildauer  kürzer  wird,  anderseits  aber \nauch weil stationäre Behandlungsarten durch ambulante Behandlungs-\narten ersetzt werden können. Dies war die Prognose, wie sie vor vier \noder fünf Jahren gestellt wurde. \nDoch nun müssen Sie sich festhalten: In der Antwort auf die Anfrage \n119/2016 sagte der Regierungsrat plötzlich, die Bevölkerungszahl ha-\nbe  sich  gegenüber  der  früheren  Prognose  fast  verdoppelt.  Dement-\nsprechend  seien  auch  die  Fallzahlen  und  die  Pflegetage  um  rund  5 \nProzent  gestiegen.  Dies  würde  einem  Bedarf  von  rund  500  zusätzli-\nchen  Spitalbetten  entsprechen.  Diese  Berechnung  ist  aber  Humbug. \nSie ist rechnerisch falsch, sie ist aber auch statistisch falsch. Dies hat \nwohl  auch  die  Gesundheitsdirektion  bemerkt,  deshalb  ändert  sie  nun \nihre  Argumentationsweise  im  Gesundheitsversorgungsbericht  von \n2016  und  sagt  nun,  dass  die  benötigten  Betten  deshalb  nötig  seien, \nweil  rund  42'000  ausserkantonale  Patienten  stationär  behandelt  wer-\nden müssen. \n \nSie sehen, hier wird mit uns Schlitten gefahren. Diese Prognosen kön-\nnen  so  gar  nicht  stimmen.  Das  Problem  liegt  an  einem  anderen  Ort. \nDer  CEO  des  Spital  Bülach  (Rolf  Gilgen)  bringt  es  auf  den  Punkt, \nwenn er sich in der NZZ vom 29. Juni des letzten Jahres wie folgt äus-\nsert: Die Spitäler seien unter Druck. Aufgrund der Tarifentwicklungen \nseien  sie  auf  steigende  Fallzahlen  angewiesen.  Und  hier  liegt  das \nProblem: Die DRG-Finanzierung (mittels Fallpauschalen) der Spitäler \nsetzt eine ungesunde Dynamik in Gang. Die Spitäler haben keinen ge-\nsicherten  unternehmerischen  Planungshorizont  mehr.  Alle  treten  die \nFlucht nach vorne an und expandieren. Der Kampf um die Patientin-\nnen  und  Patienten,  namentlich  um  die  lukrativen  Zusatzversicherten, \nist entbrannt.  \nDas mag man nun als unternehmerisches Risiko des Spitales bezeich-\nnen, aber es kann nicht angehen, dass die Folgekosten dieses Wettbe-\nwerbs,  das  heisst  die  ungebremste  Expansion  der  Spitalkapazitäten, \ndann  zulasten  der  Prämienzahlenden,  aber  auch  der  Steuerzahlenden \ngehen soll.  \nDas  KVG  hat  dieser  Entwicklung  von  Anbeginn  den  Riegel  gescho-\nben.  Dass  nun  das  SPFG  hier  erneut  für  Überkapazitäten  die  Türen \nöffnen soll, geht eindeutig zu weit. Unterstützen Sie deshalb diese PI \nun sorgen Sie dafür, dass  wir gute und kluge Strukturen im Gesund-\nheitsbereich haben. Danke. \n \n", "Ruth Frei (SVP, Wald): Die Initianten dieser PI wollen mit der gefor-\nderten  Gesetzesänderung  die  Planwirtschaft  im  Gesundheitswesen \nfestlegen.  Planwirtschaft  ist  jedoch  ein  Killerkriterium  im  freien \nWettbewerb  zwischen  den  Spitälern.  Aus  Sicht  der  SVP  ist  dieser \nWettbewerb erwünscht. Wenn Anbieter in einer gewissen Konkurrenz \nzu einander stehen, wirkt sich dies auf die Qualität positiv aus. Zu be-\ndenken ist auch, dass die freie Arzt-  und Spitalwahl erheblich einge-\nschränkt oder gar verunmöglicht wird, wenn nur für den unmittelbaren \nBedarf geplant würde. \nDer  Bedarf  an  Spitalversorgung  wird  von  der  Gesundheitsdirektion \nlaufend  bemessen  und  angepasst.  Darauf  gestützt  werden  die  Leis-\ntungsaufträge erteilt. Im Gesundheitsversorgungsbericht wird uns auf-\ngezeigt,  auf  welchen  Grundlagen  die  Bemessungen  stattfinden.  Die \nErkenntnisse  aus  der  Praxis  sind  Bestandteil  der  Bemessung.  Dabei \nspielen  die  unterschiedlichsten  Faktoren  eine  wichtige  Rolle,  zum \nBeispiel  die  Bevölkerungsentwicklung,  der  medizinische  Fortschritt, \ndie Verschiebung von stationär zu ambulant und so weiter. Es ist des-\nhalb  für  uns  einleuchtend,  dass  Paragraf  6  Absatz  2  im  Spitalpla-\n \nnungs- und -finanzierungsgesetz nicht gestrichen werden darf, sondern \nganz klar seine Berechtigung hat, damit der Handlungsspielraum nicht \nunnötig eingeschränkt wird. Die SVP wird diese PI ablehnen. Besten \nDank. \n \n", "Andreas Dauù (SP, Winterthur): Es ist nichts Neues und es wird auch \nimmer klarer sichtbar: Langsam aber sicher steuern wir auf eine soge-\nnannte Spitalblase zu  – nicht nur im Kanton Zürich, sondern auch in \nanderen Kantonen. Gerade aber im Kanton Zürich fördert die Spital-\npolitik  unseres  Gesundheitsdirektors  (Regierungsrat  Thomas  Heini-\nger) das Grösserwerden der Spitalblase immer mehr. Das Wettrüsten \nkommt in eine heisse  Phase, die  Begründung der PI schildert dies in \nkonkreten Zahlen meiner Meinung nach sehr eindrücklich. \nHerr Regierungsrat Heiniger gibt das Steuer in der Spitalplanung im-\nmer  mehr  aus  der  Hand,  ein  Wettbewerb  ist  gewollt,  anscheinend  in \ndiesem Zusammenhang auch eine unkontrollierte Verteuerung der Ge-\nsundheits-  und  Spitalversorgung,  notabene  ohne  dabei  die  Qualität \ngleichzeitig zu steigern. Das Spitalplanungs- und -finanzierungsgesetz \nspornt  die  Leistungserbringer  geradezu  an  in  den  blauen  Himmel  zu \nbauen, Angebote zu kreieren und Überkapazitäten zu schaffen.  Auch \ndieser Kantonsrat mit seiner bürgerlichen Mehrheit hat letztes Jahr mit \nder Privatisierungsvorlage zum KSW (Kantonsspital Winterthur) und \nzur IPW (Integrierte Psychiatrie Winterthur) dazu beigetragen.  \nNun gut, Sie können also davon ausgehen, dass wir diese PI vorläufig \nunterstützen werden. Wir sind zwar der Ansicht, dass es mit der Strei-\nchung dieses besonderen Artikels Paragraf 6 Absatz 2 des SPFG nicht \ngetan ist und wahrscheinlich eine solche Streichung des besagten Pa-\nragrafen auch nur  ein kleines Loch darstellt, um etwas Luft aus dem \nÜberdruck  im  Spitalballon  oder  der  Blase  –  wie  Sie  es  auch  immer \nnennen  wollen  –  abzulassen.  Das  Problem  der  Überversorgung  und \nder Konkurrenz auf diesem Pseudomarkt – es ist eben nicht wirklich \nein  Wettbewerb,  das  wissen  wir  eigentlich  alle  –  der  Spitäler  in die-\nsem  Kanton  muss  grundsätzlicher  und  grundlegender  angegangen \nwerden. Diesbezüglich hat die SP im letzten Sommer auch eine Moti-\non eingereicht für einen Spitalverbund. Auch hier haben Sie nochmals \ndie  Möglichkeit,  mitzuhelfen,  diese  Spitalblase  abzubauen.  Vielen \nDank. \n \n", "Astrid Furrer (FDP, Wädenswil): Es ist ja immer wieder spannend zu \nsehen, wie gut das Spitalwesen hier verstanden wird und welche Ge-\nheimrezepte da hervorgekramt werden, wie wenn vermeintliche Prob-\nleme zu lösen seien. \n \nDieser  Absatz,  der  jetzt  gestrichen  werden  soll,  ist  keine  Inkonse-\nquenz. Im Gegenteil. Kaspar Bütikofer, du bringst die Leistungen und \ndie  Betten  in  einen  Zusammenhang,  der  nicht  besteht.  Der  Kanton \nmacht  keine  Bettenplanung,  er  macht  eine  Leistungsplanung.  Nicht \nmehr und nicht weniger. Ihr wolltet schon in der Ratsdebatte 2011, als \nes um das neue Spitalplanungs- und -finanzierungsgesetz ging, diesen \nAbsatz nicht drin haben. \nEs ist unklar, auf was diese PI nun abzielt? Was wollt ihr denn? Geht \nes  um  einen  Bettenabbau  oder  geht  es  um  eine  Kostensenkung?  Es \nwird mit einer Idee, mit der Streichung dieses Absatzes, wieder einmal \nim  trüben  gefischt.  Ihr  glaubt,  dass  mit  einem  Konkurrenzverbot  die \nBetten reduziert werden. Das ist einfach nicht logisch, denn der Kan-\nton  macht  keine  Bettenplanung.  Wenn  die  PI  umgesetzt  wird,  dann \nheisst  das  nichts  anderes,  als  dass  ein  Anbieter  seine  Alleinposition \nbehält.  Und  das  für  immer  und  ewig,  weil  die  Gesundheitsdirektion \nkeinem  anderen,  der  vielleicht  besser  oder  anders  ist,  diesen  Leis-\ntungsauftrag  anbieten  könnte.  So  wird  ein  Monopol  zementiert  auf \nLeistungen, die nicht sein dürfen. \nAbsatz 2 macht darum Sinn, und wir haben ihn schon 2011 vertreten. \nEr bedeutet, dass wenn der Kanton feststellt, dass es für eine Versor-\ngungsleistung nur noch einen Bieter hat, dass er im Sinn eines Wett-\nbewerbs  jemand  anderem  einen  zusätzlichen  Leistungsauftrag  verge-\nben kann. Denn wer konkurrenzlos ist, ist nicht gezwungen, Leistun-\ngen zu optimieren. Dieser Absatz 2 ist wichtig, denn er verhindert eine \nVormachtstellung. Die PI ist nichts anderes als eine Rationierung ei-\nnes Angebotes.  \nWer geht gerne ins Spital? Ich kenne niemanden, der sich sehr gerne \nstationär behandeln lässt. Von daher kann man schon darauf vertrau-\nen, dass die Bettenplanung oder die Prognosen zur Bettenplanung ab-\nsolut sinnvoll sind. Sie sind ja auch mit dem Bevölkerungswachstum \nin Zusammenhang zu setzen.  \nWenn  Sie  die  Leistungen  rationieren  wollen,  dann  haben  Sie  nichts \nanderes als die Gefahr von Wartelisten. Wir kennen das von anderen \nLändern,  die  Rationalisierungen  kennen.  Da  wartet  man  ein  halbes \noder  ein  ganzes  Jahr  auf  die  Operation,  weil  die  Leistungen  aufge-\nbraucht wurden und es keinen Platz mehr hat. Wollen Sie das? Wir als \nFDP wollen hier sicher keine Rationalisierung. \nEs gibt einfach keinen Zusammenhang, so fest Sie auch suchen, Herr \nBütikofer.  Von  Ihnen  hätte  ich  eigentlich  erwartet,  dass  Sie  mittler-\nweile  wissen,  wie  das  Gesundheitswesen  funktioniert.  Absatz  2  ist \nbewusst  mit  einer  kann-Formulierung  versehen.  Der  Regierungsrat \n \nmuss  nicht,  aber  wenn  er  den  Bedarf  sieht  oder  eine  Chance  sieht, \ndann kann er den Leistungsauftrag vergeben. Konkurrenz macht krea-\ntiv und senkt die Kosten. Die FDP ist also dezidiert gegen die vorläu-\nfige Unterstützung. Danke. \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  diese  PI \nunterstützen,  und  zwar,  wenn  ich  mir  das  jetzt  angehört  habe,  aus \nleicht anderen Gründen als die Unterzeichner. Und zwar ist es bei uns \nso, dass  wir  eigentlich  befürchten,  dass  es  eben  keine  Fehlinvestitio-\nnen  sind  und  dass  es  keine  Blase  ist,  sondern  dass  es  den  Spitälern \neben wirklich gelingen wird, ihre Kapazitäten auszuschöpfen und die \nentsprechenden  Gewinne  zu  machen,  weil  eben  –  und  das  wurde \nschon erwähnt – der Spitalmarkt kein Markt ist im idealen Sinn. Und \ndeshalb  lohnt  es  sich  auch  nicht,  hier  marktwirtschaftliche  Floskeln \naus dem  Wirtschaftsstudium  zu  dreschen.  Es  ist  effektiv kein  Markt, \nwie Sie das an der Schule oder an der Universität lernen, sondern es \ngibt hier wesentliche Hindernisse. \nDie drei wichtigsten sind, dass Sie einerseits wenige Anbieter haben, \num wirklich eine Konkurrenz zu haben. Das ist aber nicht so schlimm. \nSchlimmer  ist,  dass  wir  halbmündige  Konsumenten  haben.  Das  sind \ndie  Patientinnen  und  Patienten.  Und  da  ist  es  eben  immer  noch  so, \ndass  eben  die  Damen  und  Herren  Doktoren  Leistungen  verschreiben \nkönnen. Sie kennen den Businessplan ihres Spitals sehr wohl und man \nmuss  sie  nicht  erst  schulen,  dass  sie  möglichst  viele  Leistungen  ver-\nschreiben werden, wenn das Spital einmal ausgebaut ist. Das wichtigs-\nte  ist  natürlich,  dass  im  DRG-System  (System  der  Fallpauschalen) \nselber  ein  Irrtum  vorliegt  –  das  ist  schon  einmal  ein  Namensirrtum,  \ndenn es sind eigentlich Subventionen und keine Leistungspauschalen \n–  und  dass  eben  die  gewinnende  Strategie  für  jedes  Spital  ist,  mög-\nlichst viele Leistungen zu erbringen. Und das werden sie auch schaf-\nfen, wenn sie das halbwegs intelligent machen. Und so erstaunt es uns \nauch  nicht,  dass  die  SVP  diese  Art  von  Markt  mag.  Diese  Art  von \nMarkt kennt sie schon aus der Landwirtschaft und liebt ihn.  \nWir  von  der  GLP  sind  jetzt  nach  ein  paar  Jahren  Spitalfinanzierung \nzum Schluss gekommen, dass es so wie die Lage auf nationaler Ebene \nist, eigentlich keinen anderen Ausweg gibt, als die Kostenentwicklung \nüber  die  Angebotspalette  zu  steuern,  und  wir  werden  dieser  PI  zu-\nstimmen.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Manchmal  staunt  man  ja  schon,  was \nman da hört. Liebe Frau Frei, die Sie ja brav die Weisheiten unseres \nGesundheitsdirektors wiedergeben: Der Gesundheitsmarkt ist ein hoch \n \nregulierter  Markt.  Er  funktioniert  einfach  mit  vielen  falschen  Anrei-\nzen. Und einen davon möchten wir jetzt gerne streichen. Das ist Para-\ngraf 6 Absatz 2, der nur ein kleiner Aspekt beleuchtet, und den möch-\nten wir raushaben, nämlich dass zur Förderung des Wettbewerbs über \nden Bedarf hinaus Leistungsaufträge erteilt werden können.  \nDieser  einzelne  Paragraf  stellt  eigentlich die ganze  Planung  in  Frage \nund macht sie eigentlich überflüssig. Die Aufforderung, Überkapazitä-\nten  zu  schaffen,  um  diesen  sogenannten  Wettbewerb  zu  fördern,  be-\ndeutet  im  Gesundheitswesen  ja  nur  eins,  und  das  sind  Mehrkosten. \nÜberkapazitäten  müssen  zwangsläufig  bewirtschaftet  werden.  Das \nmacht  man  sehr  gut,  indem  man  immer  die  optimalste  Behandlung \nanbietet,  indem  man  sehr  schnell  operiert  und  indem  man  jedes \n«Bobo» in die Röhre schickt.  \nDer  Volkswirtschaftsprofessor  Mathias  Binswanger  schrieb  in  ver-\nschiedenen  Zeitungen,  das  System  der  Fallpauschalen  sei  voller  per-\nverser Anreize. Sie würden zu lukrativen Diagnosen verleiten und zu \nAkquisition möglichst rentabler Patienten sowie zu unnötigen Opera-\ntionen  zum  Schaden  der  Patienten.  Früher  habe  das  Hauptziel  darin \nbestanden, kranke Menschen zu behandeln. Das sei vorbei. \nWir haben es gehört, der Businessplan regiert in den Spitälern. Selbst \nwenn  man  es  nicht  so  drastisch  ausdrückt  wie  Mathias  Binswanger, \nsollte  klar  sein,  dass  wir  mit  diesem  kleinen  Artikel  im  SPFG  einen \nweiteren  perversen  Anreiz  schaffen.  Und  das  wollen  wir  verhindern. \nDas ist nur ein kleiner Beitrag zu  Kostenfrage im Gesundheitswesen. \nWir  müssen  da  weiterarbeiten.  Da  hat  Herr  Daurù  Recht.  Aber  wir \nmachen einen kleinen Schritt und bitten Sie, diesen zu unterstützen. \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Liebe  Finanzpolitikerinnen  und \nFinanzpolitiker  in  diesem  Saal:  Warum  stimme  ich  hier  und  stimmt \ndie CVP hier dieser PI zu? Es geht um Finanzpolitik, es geht um das \nDefizit in unserem Kanton. Es geht darum, dass wir nicht in fünf, sie-\nben oder zehn Jahren die Steuern wegen dem Gesundheitswesen erhö-\nhen müssen. \nIm  Gesundheitswesen  geht  in  der  stationären  Planung  der  Spitäler \nmomentan die Post ab. Es wird gebaut. Ich bin schon länger in diesem \nSaal, und ich kann mich an 2009 und die Vorbereitung auf das SPFG \nerinnern.  Da  hat  die  Gesundheitsdirektion  ihre  Versorgungsplanung \nmit plus 1 Prozent Betten für 2020 berechnet. Ich sass da neben dem \nNZZ-Journalisten Benjamin Tommer, und wir haben uns so lustig an-\ngeschaut und haben gesagt, was für eine Punktlandung. 2015 hiess es \nbei der nächsten Medienpräsentation der Gesundheitsdirektion, es sei-\n \nen bis 900 neue Betten in diesem Kanton geplant. Und lustigerweise \nist es auch bei den Spitälern so. Es ist ungefähr mit bis zu 900 zusätz-\nlichen Betten bis 2025 zu rechnen. Was für eine Punktlandung. Sechs \nJahre, zwischen 2009 und 2015, und wir haben plötzlich ganz andere \nZahlen, die uns die Gesundheitsdirektion auftischt. Die Begründungen \nwaren ausserkantonaler Zuwachs, Morbidität der Bevölkerung und so \nweiter und so fort. Aber diese 900 Betten, das kann ich Ihnen sagen, \nwerden uns sehr teuer zu stehen kommen. \nIch  gratuliere  der  Regierung,  dass  sie  wenigstens  die  Fallpauschalen \nüber  die  nächsten  drei  Jahre  eingefroren  hat.  Der  Verband  Zürcher \nSpitäler  beklagt  bereits  jetzt  schon  tiefe  Gewinne.  Die  EBITDA-\nKennzahlen (Gewinn vor Zinsen, Steuern und Abschreibungen) liegen \ntief.  Kein Finanzjongleur sagt momentan im Gesundheitswesen, dass \ndie Spitäler gut finanziert sind. Und trotz dieser schwachen Rentabili-\ntät wird weiterhin auf Teufel komm raus gebaut. Ich weiss nicht wo-\nran das liegt. Ist es vielleicht einfach weil diese Spitäler beinahe eine \nStaatsgarantie oder Defizitgarantie geniessen, weil sie halt vorwiegend \nvon  der  öffentlichen  Hand  getragen  werden?  Ich  weiss  es  nicht.  Ich \nweiss einfach nur, dass jedes Bett, das gebaut wird, induzierte Nach-\nfrage  produziert.  Der  Markt  versagt  in  dieser  Frage.  Normal  heisst \nMarkt, wer konsumiert, bezahlt. Im Gesundheitswesen ist das nicht so. \nIm  Gesundheitswesen  ist  nicht  derjenige,  der  Gesundheitsleistungen \nbezieht, auch derjenige der bezahlt. Man nennt das im internationalen \nVolksmund «moral hazard»  (engl. moralisches  Fehlverhalten). «Mo-\nral hazard» wird national und international sehr stark diskutiert. \nIch  komme  jetzt  zu  einer  Differenzierung:  Ich  bin  für  Markt,  aber \neben mit Spielregeln. Im Gegensatz zur SP und AL bin ich nicht für \nein vollständiges Ausgrenzen des Marktes.  Ich nenne  zwei, drei Ele-\nmente: Auf nationaler Ebene müssten zum Beispiel die Jahresfranchi-\nsen kräftig erhöht werden. Das wird diskutiert. Der Jahresselbstbehalt \nmüsste  kräftig  erhöht  werden in  Bundesbern.  Ich hoffe,  dass das  ge-\nmacht wird. Es braucht Selbstverantwortung. Und für diejenigen, die \ndie  Selbstverantwortung  nicht  wahrnehmen  können,  weil  sie  es  aus \nfinanziellen  Gründen  nicht  berappen  können,  die  sollen  dann  über \nPrämienvergünstigungsgelder ihr Recht auf Gesundheitsdienstleistun-\ngen  bekommen.  Oder  man  könnte  zum  Beispiel  Fallpauschalen  als \nSteuerungselemente  nutzen  und  die  Fallpauschalen  erhöhen,  wo  das \nAngebot tief ist oder sie senken, wo das Angebot zu hoch ist.  \nNun,  leider  ist  das  KVG  nicht  so  geschrieben.  Das  KVG  ist  so  ge-\nschrieben, dass die DRGs auf kostenseitiger Basis berechnet werden. \nUnd da können wir nichts machen. Wir können auf kantonaler Ebene \neben  nur dort  anpacken,  und  das ist  bei der  Bedarfsplanung,  bei  den \n \nLeistungsaufträgen. Diese müssen wir strenger, ambitionierter vertei-\nlen und  erteilen,  von  der  Gesundheitsdirektion  mit  höheren  Mindest-\nfallzahlen, Qualität vor Quantität … (die Redezeit ist abgelaufen). \n \n", "Markus Schaaf (EVP, Zell): Es ist gut und richtig, dass Spitäler rech-\nnen und planen. Nur so ist ein Spital nachhaltig führbar und kann auch \nerfolgreich  sein.  Es  ist  aber  falsch,  zusätzliche  Bettenkapazitäten  mit \ndem Prinzip Hoffnung aufzubauen und noch falscher ist es, wenn Spi-\ntäler  Strategien  entwickeln,  wie  sie  diese  Betten  künftig  auch  füllen \nkönnen.  Wir  von  der  Politik  wollen  einen  anderen  Weg.  Wir  wollen \nmehr ambulante Behandlungen und weniger stationäre Aufenthalte.  \nGanz  egal  wie  und  mit  welchem  Fahrzeug  man  unterwegs  ist,  es  ist \nimmer gut zwischendurch einen Marschhalt einzulegen und zu prüfen, \nob  man  noch  auf  Kurs  ist  und  wo  man  eigentlich  hin  will.  Diese  PI \nbietet  dazu  die  Gelegenheit  und  deshalb  wird  sie  die  EVP  vorläufig \nunterstützen. \n \n", "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  erlaube \nmir noch zwei, drei Repliken auf Gehörtes: Zum einen sagt Ruth Frei, \ndass hier quasi ein Monopol geschaffen wird, dass mit dieser PI Plan-\nwirtschaftsverhältnisse  geschaffen  würden,  die  dem  Wettbewerb  ent-\ngegenstünden. Nun, das ist keineswegs so. Heute haben wir eine Aus-\nlastung  der  Spitalkapazität  von  78  Prozent.  Wir  haben  also  noch  gut \n22 Prozent Elastizität im System, wo ein Spital je nachdem zusätzli-\nche Patienten aufnehmen kann oder nicht. Ich finde diese 22 Prozent \nheute schon relativ fraglich. Aber wenn wir dann noch 9 Prozent hin-\nzurechnen,  dann  sind  wir  bei  einem  Drittel  Überkapazität  und  das \nbraucht es sicher nicht, um einen elastischen Markt zu haben. Das hat \nauch nichts mit Monopolgelüsten oder sonst irgendetwas zu tun. \nDann möchte ich die SVP an ihr dringliches Postulat von Jürg Trach-\nsel erinnern mit dem Titel «Strukturelle Änderungen im Gesundheits-\nwesen  sind  überfällig»  (KR-Nr.  416/2016).  Ja,  Sie  können  schon  ir-\ngendetwas schwurbeln, aber hier geht es konkret darum, etwas gegen \ndie  kostentreibenden  Elemente  im  Spitalwesen  zu  unternehmen.  Die \nKostensteigerung  im  Gesundheitswesen  gibt  es  nicht,  weil  die  Be-\nhandlungen teurer werden, sondern weil die Mengen ausgeweitet wer-\nden. Also müssen Sie den Hebel hier ansetzen. Wie ich jetzt sehe, will \ndie SVP hier aber lieber rumschwurbeln. \nDann zu Astrid Furrer: Sie sagt es gehe hier nicht um Bettenplanung. \nWir planen hier auch nicht Betten, das ist klar. Das wäre im alten Sys-\ntem  der  Fall.  Aber der  Aufbau von  zusätzlichen Betten ist  ein  klarer \n \nIndikator, dass Leistungen aufgebaut werden, die über der Bedarfspla-\nnung  liegen.  Und  hier  müssen  wir  den  Hebel  ansetzen.  Es  ist  doch \nklar, dass wenn wir mehr Betten haben, diese Betten auch belegt wer-\nden und dass dann die Überkapazitäten ausgenützt werden. Es ist des-\nhalb  nicht  eine  Rationierung.  Wir  haben  genügende  Überkapazitäten \nheute.  Das  führt  nicht  in  eine  Rationierung,  sondern  es  geht  darum, \ndass wir eine Spitalplanung und eine Bedarfsplanung vornehmen, wie \ndas das KVG vom Kantons Zürich verlangt, eben gerade darum, weil \nwir die Kosten in den Griff kriegen müssen. Wenn wir diese Planung \nnicht machen, kriegen wir auch die Kosten nicht in den Griff. Und es \nist auch nicht so, dass der Wettbewerb eine mengenmässige Bedarfs-\nplanung ausschliesst. Im Gegenteil, Wettbewerb lässt auch eine men-\ngenmässige  Beschränkung  zu.  Und  das  sage  nicht  ich,  sondern  das \nsagt beispielsweise das Bundesgericht im Urteil zum Kanton Tessin. \nDeshalb, Cyrill von Planta hat es richtig gesagt, haben wir hier keinen \nvollständigen Markt. Wir haben keinen Nachfragemarkt, sondern wir \nhaben einen Angebotsmarkt. Die Spitäler und die Ärzte sagen, was der \nPatient braucht. Und wenn es Überkapazitäten gibt, dann ist die Ten-\ndenz gross, dass die Ärztin oder der Arzt sagt, dass man eben jetzt ei-\nne Überbehandlung braucht. \n \n", "Lorenz Schmid (CVP, Männedorf) spricht zum zweiten Mal: Ich habe \nnoch  zwei  weitere  Argumente sachlicher Natur  für das  Protokoll  zu-\nhanden  des  Gesundheitsdirektors.  Medizinischer  Fortschritt,  wie  von \nRuth  Frei  genannt,  ambulant  vor  stationär  führen  zu  Bettenreduktio-\nnen und nicht zu Bettensteigerungen. Also wir dürfen auf dieser Basis \ndurchaus mit weniger Betten rechnen. \nIch  habe  kürzlich  eine  interessante  Diskussion  mit  der  Hirslanden-\ngruppe geführt. Und sie hat prognostiziert, wenn wir wirklich ambu-\nlant vor stationär umsetzen, dann werden wir bei minus 25 bis minus \n30 Prozent der Betten sein in unserer Planung. \nZweitens: Wir sprechen immer nur über Rationalisierung. Ich nehme \ndas Wort «Rationalisierung» in den Mund, weil es gefallen ist. Es ist \ngefallen als Schimpfwort von Astrid Furrer: Die Wartelisten. Wir wis-\nsen ganz genau, dass bei Planungseingriffen eine Warteliste auch me-\ndizinischer Natur sehr sinnvoll sein kann. Als das Wort Warteliste fiel, \nhat der Kollege neben mir gesagt, das ist wahrscheinlich ein sehr ver-\nnünftiges  Instrument.  Ein  bisschen  warten,  bevor  man  zum  Messer \ngreift, das tut gut. Das nennen wir Rationierung. Es ist das erste Mal \nvielleicht,  dass  wir  von  Rationierung  im  Gesundheitswesen  reden. \nAber  ich  kann  Ihnen  auch  als  Apotheker  sagen,  ein  bisschen  warten \ntut  immer  gut  im  Gesundheitswesen.  Ich  glaube,  das  sind  Ideen,  die \n \nwir  durchwegs  diskutieren  dürfen.  Wir  sollten  unsere  Spitalplanung \nund  die  Leistungsaufträge  stringenter  vergeben.  Qualität  vor  Quanti-\ntät, ambitionierte, höhere Mindestfallzahlen. Das fordern wir von der \nGesundheitsdirektion. \n \n", "", "", "", " \n", " \n", " \n", " \n", "Die Initiative hat folgenden Wortlaut:  \n§ 7 Hundegesetz (LS 554.5) wird aufgehoben. \nBegründung: \nMitunter  ein  tragisches  Ereignis  im  Dezember  2005,  bei  dem  ein \nsechsjähriger  Knabe  von  drei  Pitbull-Terriern  angefallen  und  tödlich \nverletzt  wurde,  löste  verschiedene  Massnahmen  auf  eidgenössischer \nund kantonaler Ebene aus. \nAm 1. September 2008 trat das neue Tierschutzgesetz in Kraft. Seither \nmussten Hundehalter gemäss Art. 68 Tierschutzverordnung einen ob-\nligatorischen  Kurs  besuchen, um  damit  einen  Sachkundenachweis zu \nerbringen.  Die  Ausbildung,  ein  Theoriekurs  von  mindestens  vier \nStunden und die praktischen Übungen von viermal einer Stunde Dau-\ner, war von Beginn weg als Kollektivmassnahme umstritten. Die Wir-\nkung dieser Kurse hat das Bundesamt für Lebensmittelsicherheit und \nVeterinärwesen untersucht und den Schlussbericht der Evaluation der \nSachkundenachweise  am  11.  März  2016  publiziert.  Darin  wird  dem \nObligatorium keine objektive Wirkung anhand von «Hard Facts» (wie \neiner Abnahme von Vorfällen oder Verhaltensunterschieden zwischen \nPersonen  mit und ohne Kursbesuch) zugeschrieben. Am 19. Septem-\nber 2016 hat der Nationalrat die Motion 16.3227 angenommen, worin \n \nder  Bundesrat beauftragt  wird,  für  Hundehalter das  Obligatorium  für \nden Erwerb eines Sachkundenachweises aufzuheben. Der Kanton Zü-\nrich ging seinerzeit bei der Gesetzgebung noch weiter, als es die eid-\ngenössische Vorgabe verlangte. Das Hundegesetz, welches per 1. Ja-\nnuar 2010 in Kraft getreten ist, verlangt in § 7 eine praktische Hunde-\nausbildung.  Diese  besteht  aus  einem  vier  Lektionen  umfassenden \nWelpenkurs  und  einen  Junghundekurs  mit  zehn  Lektionen.  Der  nun \nnicht  mehr  erforderliche  Sachkundenachweis  ist  Bestandteil  dieser \npraktischen  Hundeausbildung.  Die  kantonsrätliche  Anfrage  KR-Nr. \n34/2016 vom 26. Januar 2016 hatte zum Ziel, Anhaltspunkte über die \nWirksamkeit  der  neuen  Vorgaben  im  Hundegesetz  zu  erhalten.  Die \nAntwort des Regierungsrats vom 30. März 2016 zeigte, dass die An-\nzahl  gefährlicher  Hunde  (z.B.  Pitbull-Terrier)  aufgrund  der  verschie-\ndenen Verbote noch verschwindend klein ist. Allerdings ist die Anzahl \nBeissvorfälle  bei  gleichbleibender  Anzahl  Hunde  im  Kanton  Zürich \nund  trotz  Obligatorium  zur  praktischen  Hundeausbildung  nicht  rück-\nläufig, sondern hat 2015 sogar ein neues Hoch erreicht. \nEs  kann  also  der  Schluss  gezogen  werden,  dass  die  generelle  Pflicht \nzur Absolvierung der  praktischen Hundeausbildung nicht zielführend \nund  als  Kollektivmassnahme  unverhältnismässig  ist.  Aufgrund  der \nSachlage ist auch auf kantonaler Ebene nachzuziehen und das Hunde-\ngesetz ist entsprechend anzupassen. \n \n", " \n", " \n", "Die Initiative hat folgenden Wortlaut: \nDas  Hundegesetz  vom  14.  April  2008  ist  folgendermassen  anzupas-\nsen: \n§ 7 ist ersatzlos zu streichen. \n§ 7. 1 Wer einen Hund hält oder erwirbt, der einem grossen oder mas-\nsigen  Rassetyp  angehört  oder  dessen  Haltung  eine  Bewilligung  vo-\nraussetzt,  muss  nachweisen,  dass  sie  oder  er  eine  anerkannte  prakti-\nsche Hundeausbildung absolviert hat. \n2 Der Regierungsrat \n", " \n \na.  bezeichnet die grossen  oder  massigen Rassetypen (Rassetypenliste \nI), \nb. regelt die Anerkennung von praktischen Hundeausbildungen, \nc. legt Art und Umfang der zu absolvierenden praktischen Hundeaus-\nbildung fest, \nd. legt fest, ab welchem Zeitpunkt die erforderliche praktische Hunde-\nausbildung nachzuweisen ist, \ne. regelt das weitere Verfahren. \nBegründung: \nAuf Bundesebene werden die obligatorischen Kurse zum Erwerb des \nSachkundenachweises (SKN) abgeschafft. \nEs zeigte sich anhand von Fakten, dass das Obligatorium keine objek-\ntive Wirkung, wie Abnahme von Vorfällen mit Hunden oder eine Än-\nderung  des  Verhaltens  von  Personen  mit  und  ohne  Kursbesuch,  er-\nzielt.  Zudem  besucht  ein  Fünftel  der  Hundehalter  die  Kurse  nicht. \nMeist ohne Folgen, weil der Vollzug einen hohen Aufwand nach sich \nzieht. Es ist davon auszugehen, dass sich mit der Abschaffung des Ob-\nligatoriums  die  Absolventenzahlen  in  gleichem  Rahmen  bewegen \nwürden.  Wer  von  deren  Qualität  überzeugt  ist,  wird  sie  weiter  besu-\nchen. \nDer Kanton Zürich hat das rigideste Hundegesetz der ganzen Schweiz. \nIm  Kanton  Zürich  braucht  es  keine  strengeren  Vorgaben,  als  sie  das \nBundesgesetz vorschreibt, und keine strengeren als in anderen Kanto-\nnen. \n \n", " \n", " \n", "Die Initiative hat folgenden Wortlaut: \nDas Hundegesetz vom 14. April 2008 ist zu ergänzen: \n§  31  1  Die  Geltung  dieses  Gesetzes  ist  auf  15  Jahre  ab  Inkrafttreten \nbefristet. \n", " \n \n2 Der Kantonsrat beschliesst spätestens drei Jahre vor Ablauf der Frist \nüber eine Verlängerung. \nBegründung: \nDas Hundegesetz wurde aufgrund eines tragischen Unglücks in kurzer \nZeit geschaffen. Damit wäre es von Anbeginn für ein befristetes Ge-\nsetz  prädestiniert  gewesen.  Eine  Befristung  (Sunset  Legislation)  be-\ndeutet, dass überprüft werden muss, ob die Erwartungen an das Gesetz \nerfüllt worden sind oder nicht. Das Parlament soll auf Antrag des Re-\ngierungsrates entscheiden, ob das Gesetz weiterhin seine Berechtigung \nund seinen Nutzen hat bzw. welche Teile des Gesetzes weiterhin Gül-\ntigkeit  haben  sollen  und  welche  nicht.  Insbesondere  betrifft  eine \nÜberprüfung  die  obligatorischen  Hundekurse  und  damit  verbunden \ndie Einteilung in Rassetypen. \nAuch  die  Rassentypenliste  II  (sogenannte  «Kampfhunde»)  sollte  auf \nWirkung und Sinn überprüft werden. Dies vor dem Hintergrund, dass \nin  der  Schweiz  nur  einzelne  Kantone  solche  Hundelisten  führen  und \ndie  Hunde  sogar  uneinheitlich  auf  ihre  Gefährlichkeit  beurteilt  wer-\nden. \n \n", "Ratspräsident  Rolf  Steiner:  Am  27.  Februar  dieses  Jahres  haben  Sie \ngemeinsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  sie \nalso  gemeinsam  diskutieren  und  anschliessend  getrennt  darüber  ab-\nstimmen.  Das  Wort  hat  der  Erstunterzeichner  der  parlamentarischen \nInitiative 319/2016, Tumasch Mischol. \n \n", "Tumasch  Mischol  (SVP.  Hombrechtikon):  Das  Hundegesetz  im  Kan-\nton  Zürich  ist  das  überregulierte  Resultat  einer  emotionalen  Debatte, \ndie  2008  geführt  wurde.  Niemand  bestritt,  dass  der  allergrösste  Teil \nder Hundehalter schon vor dem Hundegesetz einen guten und verant-\nwortungsbewussten Umgang mit ihren Tieren gepflegt hat. Vor allem \nein  tragischer  Einzelfall  in  Oberglatt  im  Dezember  2005  führte  aber \ndazu,  dass  sämtliche  Hundehalter  plötzlich  unter  Generalverdacht \nstanden und verschiedene Auflagen erfüllen sollten. Paradox ist, dass \nbesagter Einzelfall auch mit dem neuen Hundegesetz nicht hätte ver-\nhindert  werden  können.  Ein  Blick  in  die  Protokolle  zeigt,  dass  dies \ndem Kantonsrat auch seinerzeit schon bewusst war. \nNichtsdestotrotz  wurde  das  Hundegesetz  am  30.  November  2008 \nwuchtig mit fast 80 Prozent Ja-Stimmen angenommen. In der öffentli-\nchen Diskussion ging es seinerzeit aber nicht um die Hundekurse oder \nandere neue Kollektivauflagen, sondern ausschliesslich um die Frage, \n \nob  das  Hundegesetz  mit  oder  ohne  Kampfhundeverbot  eingeführt \nwerden soll.  \nPer 1. Januar 2010 trat das neue kantonale Hundegesetz in Kraft. Seit-\nher  stehen  Halter  eines  Hundes,  der  einem  grossen  oder  massigen \nRassetyp angehört, in der Pflicht eine praktische Hundeausbildung zu \nabsolvieren.  Diese  Anforderung  geht  wesentlich  über  diejenigen  des \nBundes hinaus, welche gemäss Tierschutzverordnung von den Hunde-\nhaltern  einen  Sachkundenachweis  verlangte.  Sowohl  die  Sachkunde-\nnachweise auf Bundesebene als auch die kantonale Praktische Hunde-\nausbildung blieben von Beginn weg umstritten. \nDie  Wirkung  des  Sachkundenachweises  hat  das  Bundesamt  für  Le-\nbensmittelsicherheit und  Veterinärwesen untersucht  und den  entspre-\nchenden Schlussbericht der Evaluation im März 2016 publiziert. Darin \nwird  dem  Obligatorium  keine  objektive  Wirkung  anhand  von  Hard \nFacts, wie einer Abnahme von Vorfällen oder Verhaltensunterschiede \nzwischen  Personen  mit  und  ohne  Kursbesuch,  zugeschrieben.  Auf-\ngrund  dieser  Ausgangslage  hat  der  Nationalrat  im  September  2016 \nbeschlossen,  dass  das  Obligatorium  für  Hundehalter  für  den  Erwerb \neines Sachkundenachweises aufzuheben sei. Dies ist nun seit 1. Januar \n2017 so umgesetzt.  \nAuf kantonaler Ebene hatte meine Ende Januar 2016 eingereichte An-\nfrage 34/2016 zum Ziel, Anhaltspunkte über die Wirksamkeit der neu-\nen  Vorgaben  im  Hundegesetz  zu  erhalten.  Die  Antwort  des  Regie-\nrungsrats vom 30. März 2016 zeigte, dass die Anzahl Beissvorfälle bei \ngleichbleibender Anzahl Hunde im Kanton Zürich und trotz Obligato-\nrium  zur  praktischen  Hundeausbildung  nicht  rückläufig  ist,  sondern \n2015 sogar ein neues Hoch erreicht hatte. \nAuch  im  Kanton  Zürich  muss  aus  dieser  Sicht  der  Schluss  gezogen \nwerden,  dass  die  generelle  Pflicht  zur  Absolvierung  der  praktischen \nHundeausbildung  nicht  zielführend  und  als  Kollektivmassnahme  un-\nverhältnismässig ist. \nZudem  bringt  der  Wegfall  des  Sachkundenachweises  eine  Ungleich-\nbehandlung  der  Hundehalter  im  Kanton  Zürich.  Bis  Ende  2016  war \njeder  Hundehalter  von  einem  obligatorischen  Kursbesuch  betroffen. \nSeit 2017 müssen gemäss kantonalem Hundegesetz nur noch diejeni-\ngen Hundehalter eine praktische Hundeausbildung besuchen, die einen \ngrossen  oder  massigen  Hund halten.  Der  Trend  in  der  Hundehaltung \ngeht aber weg von diesen Hunden. 2015 entfielen mehr als die Hälfte \naller  Neuregistrierungen  auf  kleinwüchsige  Hunde,  mit  denen  diese \nKurse eben nicht besucht werden müssen. \n \nUnd zu guter Letzt ist vollständigkeitshalber zu erwähnen, dass unbe-\nstrittenermassen sicher viele Hundehalter von den Kursen profitieren. \nIch bin aber überzeugt, dass vor allem diejenigen profitieren, die so-\nwieso schon interessiert sind. Diejenigen, die solche Kurse als lästige \nPflicht anschauen, werden nicht mehr als nötig machen, um das Obli-\ngatorium irgendwie durchzustehen.  \nDas  Fazit  also  ist,  dass  das  Obligatorium  zur  praktischen  Hundeaus-\nbildung am  Ziel vorbeischiesst. Das Hundegesetz ist  anzupassen und \nParagraf  7  ist  ersatzlos  zu  streichen.  Ich  bitte  Sie,  geschätzte  Kolle-\nginnen  und  Kollegen,  die  parlamentarischen  Initiative  319/2016  zu \nunterstützen. \nZur PI 320/2016, Kein Zwang für Hundekurse: Das Anliegen der par-\nlamentarischen Initiative ist deckungsgleich. Paragraf 7 des Hundege-\nsetzes ist ersatzlos zu streichen. Die SVP-Fraktion wird diese PI ent-\nsprechend auch unterstützen. Auf einen Punkt will ich dennoch einge-\nhen:  Das  Argument  der  Initianten,  dass  ein  Fünftel  der  Hundehalter \ndie  Kurse  nicht  besucht,  hinkt.  Das  Problem  wäre  hier  grundsätzlich \nnicht  das  Gesetz,  sondern  ein  vernachlässigter  Vollzug.  Wenn  ein \nFünftel  der  Steuerzahler  die  Steuern  nicht  bezahlt,  wird  die  Steuer-\npflicht auch nicht aufgehoben. Die Aussage bezieht sich aber auf die \ngesamtschweizerische  Evaluation  der  Sachkundenachweise.  Den  Er-\nwerb  des  Sachkundenachweises  mussten  die  Gemeinden  nicht  über-\nprüfen. \nGemäss Paragraf 14 der kantonalen Hundeverordnung prüfen die Ge-\nmeinden  aber,  ob  die  Hundehalter  die  praktische  Hundeausbildung \nbesucht  haben.  Und  das  machen  die  Zürcher  Gemeinden  und  Städte \nauch.  Der  Vollzug  ist  äusserst  aufwendig  und  zeitintensiv.  Mit  dem \nAnpassen des Hundegesetzes kann demzufolge auch ein stückweit die \nBürokratie gestoppt werden. \nUnd letztlich zur parlamentarischen Initiative 332/2016, Sunset Legis-\nlation für das Hundegesetz: Der Kern dieser parlamentarischen Initia-\ntive ist die Überprüfung des Kampfhundeverbots – Rassetypenliste II. \nDie SVP hat das Hundegesetz sowohl im Kantonsrat als auch anläss-\nlich der  Urnenabstimmung  im  November  2008  konsequent bekämpft \nund war auch gegen das Kampfhundeverbot. Das Verdikt der Stimm-\nberechtigten an der Urne war aber deutlich und klar. \nWenn das Hundegesetz, so wie es die PI verlangt, im Jahr 2025 über-\nprüft werden soll, werden wohl alle heute noch lebenden Kampfhunde \nim Kanton Zürich tot sein. Es bleiben aber verschiedene Fragen offen. \nEin Verbot bestimmter Rassen, welches nur bis an die Kantonsgrenze \ngilt, macht wenig Sinn. Wenn schon, müssten diese kantonalen Unter-\nschiede auf Bundesebene geregelt werden. Zudem wird jeder, der das \n \nBedürfnis hat, einen Kampfhund zu besitzen, einen alternativen Weg \nfinden.  Neue  Züchtungen,  Kreuzungen  oder das  Abrichten von  Hun-\nden  einer legalen  Gattung  machen es  möglich,  dieses  Gesetz zu um-\ngehen. Und auch hier sind wir der Meinung, dass das Verhindern von \nmissbräuchlichen Züchtungen Sache in Bundesbern sein müsste. \nWir  werden  deshalb  die  Parlamentarischen  Initiative  332/2016  nicht \nunterstützen. \n \n", "Martin Farner (FDP, Oberstammheim):  Der Kanton Zürich verweist \ngerne  darauf,  dass  er  keinen  Spielraum  habe,  weil  das  Bundesgesetz \ndies  oder das  vorschreibe.  Nun sind  auf Bundesebene  die  obligatori-\nschen Kurse zum Erwerb des Sachkundenachweises durch einen frei-\nsinnigen  Vorstoss  abgeschafft  worden.  Ganz  nach  dem  Grundsatz, \nwenn es nötig ist, kein Gesetz zu machen, dann soll auch kein Gesetz \ngemacht werden. Man kann also, ohne irgendeine übergeordnete Wei-\nsung zu verletzen, auf das Obligatorium von Hundekursen verzichten. \nDas ist gerechtfertigt, denn es zeigt sich bei der Evaluation, dass die-\nses Obligatorium bei fast jedem «Fiffi» fast keine objektive Wirkung \nhat.  Es  kann  keine  Abnahme  von  Vorfällen  mit  Hunden  oder  keine \nÄnderung  des  Verhaltens  von  Personen  mit  oder  ohne  Kursbesuch \nfestgestellt werden. \nWas man aber auch bei dieser Angelegenheit bei der Umsetzung des \nHundegesetzes  und  insbesondere  der  Umsetzung  der  zugehörigen \nVerordnung  feststellt,  ist  eine  sture  unflexible  Haltung.  Ob  jemand \nseit Jahren  Hundehalter ist  oder nicht kümmert  nicht.  Ob  jemand  ei-\nnen  Kurs  wegen  ernsthaften  familiären  oder  beruflichen  Gründen \nnicht beenden kann, interessiert keinen. Statt mit Verständnis reagiert \ndie Verwaltung mit einer Busse.  \nDas  Obligatorium  ist  auch  deswegen  unnötig,  weil  Leute,  die  heute \ndie Kurse besuchen, dies auch weiterhin tun würden und können. Mit \ndem Obligatorium werden nicht die Kurse aufgehoben, sondern ledig-\nlich der Zwang und die zugehörige grosse Bürokratie bei der Kontrol-\nle  von  Hundehaltern  deutlich  reduziert.  Möglicherweise  steigt  sogar \ndie  Motivation,  wenn  diese  Kurse  freiwillig  besucht  werden können. \nDie FDP wird die drei parlamentarischen Initiativen zur Abschaffung \ndes Obligatoriums für Hundekurse unterstützen. Machen Sie das auch \nso. Danke. \n \n", "Astrid Furrer (FDP, Wädenswil):  Ja, wir scheinen auf den Hund ge-\nkommen  zu sein.  Aber  im  Sinn, dass  wir Hundeliebhaber sind.  Nun, \ndie obligatorischen Hundekurse hat das Parlament auf eidgenössischer \n \nEbene  abgeschafft  und  das  hat  uns  drei  Erstunterzeichner  der  Parla-\nmentarischen Initianten auf den Plan gerufen. \nWir  sind  uns  alle  einig,  dass  man  mit  dem  Hundegesetz  zu  weit  ge-\ngangen ist. Die drei PIs unterscheiden sich ein wenig voneinander. Die \nerste  verlangt  die  Abschaffung  des  ganzen  Gesetzes,  die  zweite  die \nAbschaffung der obligatorschen Kurse auf Kantonsebene und die drit-\nte – das ist meine PI –, dass man das ganze Hundegesetz auf die Nütz-\nlichkeit überprüft. Von daher liebe SVP, lieber Tumasch, es ist schon \nsehr  inkonsequent,  die  Abschaffung  des  Gesetzes  zu  verlangen,  aber \ndie Überprüfung nicht zu verlangen. Also hier solltet ihr durchaus zu-\nstimmen. \nIch  möchte  auf  die  Punkte  Hundekurse  und  Rasselisten  eingehen, \ndenn  ich  finde  das  sehr  wichtige  Punkte,  die  ich  diskutiert  haben \nmöchte. \nZu den Hundekursen: Im Kanton Zürich muss man  ja weiterhin zehn \nweitere Lektionen besuchen, wenn man einen mittelgrossen Hund hat. \nNun,  in  der  Praxis  zeigt  sich  halt,  dass  die  Kurse  ausgerechnet  bei \nHundehaltern, die es nötig hätten, aber den Sinn nicht einsehen, nichts \nnützen. Sie sperren sich und sitzen ihre Stunden ab, denn am Schluss \ngibt es keine Prüfung. Ich habe das selbst erlebt. Man besucht diesen \nKurs,  man  hat  den  Hund  nicht  im  Griff,  aber  man  hat  den  Kurs  be-\nsucht  und  man  bekommt  den  Stempel,  dass  alles  okay  ist  und  man \ndarf  den  Hund  behalten.  So  etwas  darf  nicht  sein.  Und  das  sagen  ja \nauch  sämtliche  Kursleiter.  Und  verantwortungsbewusste  Hundehalter \ngehen eh freiwillig in den Hundekurs. Für diese ist das Gesetz sowieso \nunnötig.  \nIch  sehe  auch  kein  Problem  darin, dass  die  Kurse nicht  mehr  vorge-\nschrieben  werden.  Denn  es  ist  im  Eigeninteresse  der  Kursleiter  und \nVereine,  Werbung  für  ihre  Ausbildungsangebote  zu  machen.  Denn \ndiese machen durchaus Sinn, vor allem in der heutigen Zeit, wo man \nsich kaum noch etwas erlauben kann mit seinem Hund. Und sie wer-\nden  auch  aktiv  diese  Vereine.  Die  Hundevereine  gehen  sehr  verant-\nwortungsvoll  um  und  haben  die  Initiative  ergriffen.  Von  daher  darf \nman schon sagen, dass das Obligatorium ein Türöffner war. \nDie  Schweizerische  Kynologische  Gesellschaft  –  das  ist  das  Heft  – \nbeschreibt  darin,  wie  es  nach  der  Abschaffung  des  Sachkundenach-\nweises weitergehen soll. Und sie überlegt sich wie beim Reiterbrevet \nein Hundebrevet anzubieten, auf freiwilliger Basis. Das gibt den Ver-\neinen  Mitglieder  und  die,  die  sich  interessieren  haben  eine  fundierte \nAusbildung  für  ihren  Hund,  und  das  ist  im  eigenen  Interesse  jedes \nHundehalters. \n \nZu den Rasselisten: Meiner Meinung nach gehören sie wirklich abge-\nschafft. Rasseliste heisst, dass es für gewisse Hunderassen eine Bewil-\nligung  zur  Haltung  braucht  oder  dass  eine  Rasse  verboten  werden \nkann. Nun, die Crux  mit diesen Rasselisten ist, dass sie jeder Logik \nentbehren.  In  der  Schweiz  kennt  nur  die  Hälfte  der  Kantone  irgend-\nwelche Rasselisten. Die anderen kennen null Einschränkungen.  \nAuf  den  Rasselisten  sind  die  sogenannten  Kampfhunde  verzeichnet. \nAber der Witz ist ja, dass bei den Kantonen, die solche Listen kennen, \ndie Listen überhaupt nicht deckungsgleich sind. So gibt es Hunde, die \nin einigen Kantonen verboten sind und in anderen Kantonen erhalten \nsie eine Bewilligung und in wieder anderen haben sie gar keine Ein-\nschränkung.  Ein  Beispiel:  Der  Bullterrier  ist  im  Kanton  Zürich  und \nWallis  verboten,  in  neun  Kantonen  bewilligungspflichtig  und  in  15 \nKantonen  ohne  Einschränkung  zur  Haltung  freigegeben.  Umgekehrt \ngilt  dasselbe:  Der  Dobermann  ist  im  Kanton  Zürich  und  16  weiteren \nKantonen ohne Einschränkung haltbar, im Wallis verboten und in acht \nKantonen  bewilligungspflichtig.  Da  kann  mir  doch  niemand  sagen, \ndass diese Rasselisten irgendeine wissenschaftliche Grundlage haben. \nDas entspringt mehr einer archaischen Angst vor diesen Hunden. Von \ndaher sollten wir allen drei PIs zustimmen. Danke. \n \n", "Rico Brazerol (BDP, Horgen): Ich bin mit Hunden aufgewachsen und \nich  bewirte  seit  rund  25  Jahren  ununterbrochen  massige  Fellnasen \n(Bezeichnung für langhaarige Hunde) zuhause. Und ich bin kein Ein-\nzelfall. Gemäss Statistik dürfte rund jede 30. Person im Kanton Zürich \neinen Hund halten. Das hiesse, dass mindestens sechs Ratsmitglieder \neinen  Hund  haben  müssten.  Kommt  das  in  etwa  hin?  Darf  ich  kurz \nfragen: Wer ausser mir hier drin hat einen Hund? (Einige Ratsmitglie-\nder erheben die Hand.) \nKommt  etwa  hin.  Sie  alle,  die  einen  Hund  haben,  wissen  eigentlich \ngenau, um was es hier geht. Für die anderen: Wir sollten hier mit ei-\nnem  grundlegenden  Missverständnis  aufräumen.  Bei  den  Hundekur-\nsen geht es nicht um den Hund, es geht um den Halter. Denn der Depp \nist  immer  am  anderen  Ende  der  Leine.  Und  insbesondere  diejenigen \nHundehalter, die solche Kurse ganz dringend nötig hätten, würden oh-\nne  Obligatorium  gar  keine  Kurse  besuchen.  Aber  jeder  Hund  hat  es \nverdient, dass sein Halter wenigstens ein Minimum an zeitgemässem \nHundewissen besitzt.  \nDie  Initianten  behaupten  –  gestützt  auf  die  Statistik  des  Bundesamts \nfür Veterinärwesen –, dass sich die Situation mit den obligatorischen \nKursen nicht verbessert hat. Das kann ich so nicht bestätigen. Erstens: \n \nDie  Spaziergänge sind  entspannter  geworden,  weil die  Halter bezüg-\nlich Hunde-Alltag besser informiert sind und ihren Hund auch besser \nlesen können. Ich sehe  es meinem  Hund beispielsweise auch am Al-\nlerwertesten an, wenn er Unfug im Kopf hat. Zweitens: Wenn man die \nBasisstatistik  früher  und  heute  betrachtet,  müsste  man  eigentlich  zu \neinem ganz anderen Schluss kommen, besonders hier im Kanton Zü-\nrich:  Obschon  der  Raum  enger,  die  Hektik  grösser  und  der  gesell-\nschaftliche  Druck  –  auch  durch  das  Hundegesetz  –  stetig  gewachsen \nist, gibt es im Verhältnis erstaunlicherweise nicht mehr Bisse. \nDie  Argumente  einiger  Hundegesetz-Gegner  sind  sowieso  ein  wenig \nspeziell. Also einer hat mir doch tatsächlich erklärt, dass er auch nicht \njedes  Mal,  wenn  er  ein  neues  Auto  kaufe,  die  Fahrprüfung  neu  ma-\nchen müsse. Nun gut, mit Verlaub, solch ein Vergleich zeugt von ei-\nnem IQ knapp im Bereich Zimmertemperatur. \nOder es wird moniert, dass sich ca. ein Fünftel aller Hundehalter dem \nObligatorium  entzögen  und  den  Kurs  gar  nicht  erst  besucht  hätten. \nDarum das Obligatorium abschaffen? Merkwürdige Logik. Sollen wir \njetzt – um beim Thema Auto zu bleiben – Geschwindigkeits- und Al-\nkoholkontrollen  abschaffen,  nur  weil  sich  nicht  alle  an  die  Gesetze \nhalten?  \nDamit  wir  uns  richtig  verstehen:  Die  aktuelle  Gesetzgebung  ist  alles \nandere als perfekt. Wenn meine Frau nach 25 Jahren Hunde-Erfahrung \neinen  Theoriekurs  machen  muss,  weil  ein  Hund  erstmals  auf  ihren \nNamen angemeldet ist, dann ist das selbstverständlich unverständlich. \nAber wir sollten uns jetzt auch nicht zu einem Schnellschuss verleiten \nlassen. Nicht auf Kosten der Hunde. Darum unterstützen wir vorläufig \neinmal die Sunset Legislation der FDP. So haben wir genügend Zeit, \num uns ein vertieftes Bild zu machen und allenfalls ein besseres Ge-\nsetz auszuarbeiten. \n \n", "Renate Büchi (SP, Richterswil): Ja, wir sind wirklich wieder auf den \nHund  gekommen.  Ich  kann  mich  erinnern,  wir  sind  schon  einmal  an \ndiesem  Punkt  gewesen,  das  war  2008,  als  wir  das  Hundegesetz  hier \nberaten haben. \nIch möchte darauf hinweisen, dass dieser Fall in Oberglatt tatsächlich \ndas Fass zum Überlaufen gebracht hat. Aber nicht dieser Vorfall allei-\nne. Und die emotionale Empörung danach, hat wirklich dazu geführt, \ndas  Hundegesetz  zu  revidieren.  Es  gab  ja  ein  altes  Hundegesetz  aus \ndem Jahr 1971. Es wurde aber nicht revidiert, sondern neu gemacht.  \nUnd ich finde es tatsächlich fahrlässig, wenn Sie heute die Aufhebung \ndes Paragrafen 7 fordern. Ich bin überzeugt, dass Ruhe eingekehrt ist. \nIch kann nur bestätigen, was Rico Brazerol gesagt hat. Auch als Hun-\n \ndehalterin bin ich viel unterwegs und ich finde, dass eine Sensibilisie-\nrung  stattgefunden  hat,  die  gegenseitige  Rücksichtnahme  hat  zuge-\nnommen  und  auch  wenn  ich  als  Joggerin  unterwegs  bin,  fühle  ich \nmich  wirklich  besser.  Warum  auch  immer.  Es  ist  schwierig,  einen  \nBeweis anzutreten oder diesen wirklich zu erbringen.  \nUnser  Gesetz  fusst auf  zwei  Leitplanken.  Die  eine  Leitplanke  ist  die \nSicherheit.  Dazu  wurden  auch  die  Rassetypenlisten  I  und  II  und  die \nkleinwüchsigen  Hunde  benannt.  Die  andere  ist  die  Prävention.  Und \ndie  Prävention,  im  Speziellen  eine  Risikoprävention,  wurde  mit  der \nEinführung des Sachkundenachweises und der Ausbildung als Hunde-\nhalterin und Hundehalter erfüllt. \nUnd es ist einfach so, wenn ich einen neuen Hund habe, dann ist der \nHund  wieder  anders  und  ich  muss  mich  neu  orientieren.  Und  es  ist \nwirklich so, wir die Halterinnen und Halter sind die, die in die Pflicht \ngenommen werden. Und wir müssen uns wirklich immer wieder damit \nbefassen, wie wir mit den Hunden umgehen. Es gibt im Kanton Zürich \nknapp  60'000  Hunde.  Es  gibt  vielleicht  ein  bisschen  mehr,  als  es  im \nKanton  Jura  oder  im  Kanton  Glarus  gibt.  Dadurch  präsentiert  sich \nvielleicht auch das Problem im Kanton Zürich ein bisschen anders. \nEs ist klar, dass die Antwort auf die Anfrage verschieden interpretiert \nwerden kann. Denn es steht deutlich, dass es noch zu früh ist, genaue-\nre Aussagen zu machen, ob jetzt diese obligatorischen Kurse und auch \nder  Rest  des  Gesetzes  tatsächlich  eine  Wirkung  haben.  Denn  erst \nHunde,  die  ab  dem  31.  Dezember  2010  geboren  worden  sind,  fallen \nüberhaupt unter dieses Gesetz. Und wir haben 2017. Sie wissen alle, \nwie  lange  es  geht,  bis  ein  Gesetz  greift  und  bis  man  wirklich  sagen \nkann, was die Umsetzung bringt. \nUnd wenn Astrid Furrer immer sagt, der Hundehalter, die Hundehalte-\nrin  wird  das  aus  eigenem  Interesse  machen,  so  stimmt  das  einfach \nnicht.  Es  gibt  sicher  viele  die  es  tun,  aber  es  gibt  auch  die  anderen. \nUnd  darum  bleibe  ich  dabei,  dass  diese  Ausbildung  sehr  wichtig  ist \nund dass es darum geht, das Gefährdungspotenzial zu senken. \nIch  wünsche  mir  wirklich,  dass  Sie  bereit  sind,  nochmals  darüber \nnachzudenken, ob Sie diesen Paragraf 7 sang- und klanglos streichen \nwollen. Denn ich erinnere mich gut, es ist nicht die SP-Fraktion gewe-\nsen,  die  hyperventiliert  hat,  als  die  tragischen  Unglücke  passierten. \nDenn  das  war  wirklich  tragisch  und  das  möchten  wir  ja  nicht  mehr \nerleben.  Aber  der  «Blick»  hat  eine  Umfrage  gemacht  und  da  waren \ndoch  viele  Politikerinnen  und  Politiker  aus  den  bürgerlichen  Reihen \nzuvorderst  auf  dieser  Initiative  und  haben  sich  eingeschrieben.  Und \n \ndann wenn es Realität wird und eine Gesetz umgesetzt werden muss, \nmöchte man sich daran nicht mehr erinnern.  \nIch bitte Sie wirklich, diese beiden parlamentarischen Initiativen nicht \nvorläufig zu unterstützen. Und das gleiche auch bei dieser Sunset Le-\ngislation.  Es  ist  wahre  Willkür.  Hier  beim  Hundegesetz  finden  wir \njetzt  auf  einmal,  ja,  das  wird  dann  immer  wieder  regelmässig  über-\nprüft.  Das  finde  ich  eine  Zumutung,  das  muss  ich  ehrlich  sagen.  Sie \nsind die Bürokratieabbauerinnen und  -abbauer par excellence bei der \nFDP,  aber  was  Sie  vorschlagen,  das  ist  auch  Bürokratie  pur.  Darum \nbitte ich Sie, auch diese parlamentarische Initiative nicht vorläufig zu \nunterstützen. Vielen Dank für Ihre Aufmerksamkeit. \n \n", "Daniel  Heierli  (Grüne,  Zürich):  Müssten  Hundekurse  obligatorisch \nsein?  Es  gibt  Argumente  dafür  und  dagegen.  Das  Kursobligatorium \nwurde  aufgrund  eines  schweren  Unfalls  im  Jahr  2005  eingeführt,  als \nein Kampfhund ein Kind zu Tode biss. Ob ein Kursobligatorium die-\nsen  Unfall  hätte  verhindern  können,  kann  man  zwar  bezweifeln. \nWahrscheinlich  war  bei  diesem  Unfall  nicht  mal  mangelnde  Hun-\ndekenntnis des  Halters  ausschlaggebend.  Lassen  Sie  es  mich  mit  der \nFahrprüfung vergleichen: Dort können Sie feststellen, ob ein Neuling \ndas Fahrzeug beherrscht und ob er die Verkehrsregeln kennt. Aber Sie \nkönnen  nicht  prüfen,  ob  er  später  die  Strasse  als  Rennstrecke  miss-\nbrauchen wird. Die Vernunft, den Anstand und die Integrität des Cha-\nrakters können Sie an der Prüfung eben kaum testen. Und etwas Ähn-\nliches trifft wahrscheinlich auf die Hundekurse auch zu.  \nWas  wären  dann  die  Gründe  für  ein  Obligatorium?  Ja,  zum  Beispiel \nder  Tierschutz.  Unter  schlechter  Tierhaltung  leidet  zuallererst  der \nHund. Da kann ein Kurs durchaus helfen. Auch kann ein Obligatorium \nwohl  den  einen  oder  anderen  unüberlegten  Spontankauf  verhindern. \nDas wäre ganz klar ein Plus. Spontan kann man vielerlei kaufen, bei \nTieren liegt das ganz klar nicht drin. \nAusserdem wollen wir ja nicht nur, dass der Hund keine Lebensgefahr \ndarstellt. Er soll der Öffentlichkeit auch nicht lästig sein. Er soll nicht \nmitten  auf  die  Wege  kacken und  er  soll unbekannten  Personen  nicht \nnachrennen, selbst wenn er tatsächlich nur spielen will. \nZu den Gründen gegen ein Obligatorium: Ein Hundehalter kann sich \nzweifellos die Kenntnisse auch ausserhalb der formellen Kurse aneig-\nnen und dann ist es sicher nicht sehr sinnvoll, ihn zusätzlich zum Kurs \nzu verdonnern. Und wie schon erwähnt, gegen charakterliche Mängel \nhilft der Kurs auch nicht. Die Grünen werden zu den beiden PIs, die \ndie Aufhebung der Kurse fordern, nicht einheitlich abstimmen. Kolle-\n \nginnen  und  Kollegen,  Sie  haben  jetzt  einmal  die  Chance,  mit  guten \nVoten tatsächlich noch die eine oder andere Stimme zu kriegen. \nZu  den  juristischen  Aspekten  der  Sunset  Legislation  wird  sich  Beat \nBloch äussern. \nIch möchte zu den Rassenlisten noch ganz kurz etwas sagen: Das Ar-\ngument, dass es in der Schweiz nicht einheitlich gemacht wird, finde \nich schwach. Inhaltlich sagt es gar nichts. Nun, es gibt Jagdhunde, die \nfür die  Jagd gezüchtet  wurden, es gibt  Kampfhunde, die  für Kämpfe \ngezüchtet wurden. Das ist eine Tatsache, und ich finde, solche Hunde \nbrauchen wir nicht in der Schweiz. Danke. \n \n", "Nik Gugger (EVP, Winterthur): Wissen Sie wie viele Hundehalterin-\nnen  und  Hundehalter  es  im  Kanton  Zürich  gibt?  Es  sind  sage  und \nschreibe mehr als 50'000 Personen, die einen oder mehrere Hunde ha-\nben. Die sichere Hundehaltung steht aber immer wieder im Fokus des \nöffentlichen  Interesses.  Hauptursache  dafür  bilden  tragische  Vorfälle \nmit Hunden, von denen besonders Kinder betroffen sind. Dies hat eine \nrege politische Diskussion ausgelöst. Daraus resultierten verschiedene \nstrengere gesetzliche Vorgaben des Bundes und schliesslich der Erlass \ndes Hundegesetzes im Kanton Zürich 2010. \nDieses  Gesetz  fordert, dass  Hundehalterinnen und  Hundehalter  einen \nAusbildungskurs besuchen. Die SVP und FDP fordern nun, dass Arti-\nkel  7  Hundegesetz  aufgehoben  werden  soll.  Dies  ist  eine  völlige \nSchnapsidee. Auf eine solche Idee kann nur jemand kommen, der nie \nein  Kind  hatte,  das  von  einem  Hund  angegriffen  wurde  oder  zumin-\ndest  niemand  in  der  Familie  hat,  der  beim  Joggen  einfach  so  ange-\nkläfft wurde. Wer einen Hund möchte, soll ruhig in den Kurs gehen. \nFazit:  Die  EVP  machte sich in  den vergangenen Jahren  stark für  ein \nHundegesetz.  Und  Hans  Farni,  Altkantonsrat der  EVP,  stand an vor-\nderster Front dieser Forderung.  \nWeiter  ist  für  uns  nicht  einsichtig,  dass  dieses  relativ  junge  Gesetz \nschon  wieder  abgeschafft  werden  soll.  Dieser  Kurs  wirkt  sicher  prä-\nventiv.  Auch  wenn  in  den  letzten  Jahren  die  Bisse  nicht  zunahmen, \nsollen Hundehalterinnen und Hundehalter aus meiner Sicht weiterhin \nin die Pflicht genommen werden und sich gut überlegen, welche Ver-\nantwortung sie eingehen mit einem Hund. Auch muss ihnen ein Hund \nmindestens  14  Stunden  Schulungsaufwand  wert  sein.  Durch  diesen \nAufwand werden sie auch nicht leichtfertig gekauft und nicht auf der \nStrasse oder im Heim landen. Weiter lohnt sich aus meiner Sicht wei-\nterhin  eine  Schulung  von  Hund  und  Mensch,  und  jeder  Mensch,  der \ndadurch nicht gebissen wird, ist es wert, dass dieses Gesetz nicht ge-\n \nstrichen wird, auch wenn gemäss der Initianten aufgrund des Schluss-\nberichtes suggeriert wird, dass keine objektive Besserung eingetreten \nist. \nWir werden die PI 319/2016 und die PI 320/2016 nicht vorläufig un-\nterstützen. \nNun  noch  kurz  zur  Sunset  Legislation  der  PI  332/2016:  Geschätzte \nAnwesende,  das  junge  Gesetz  müssen  wir  weiter  unbefristet  lassen. \nDie  Stärkung  des  Gesetzes  wird  durch  die  Sunset  Legislation  nicht \ngefördert. Wir wollen weiterhin den Status quo. Auch möchten wir die \nFDP  daran  erinnern,  dass  für  die  Einführung  im  2008  Gabriela \nWinkler (Altkantonsrätin) an vorderster Front mit der EVP gekämpft \nhat.  Seit  der  Einführung  haben  wir  Ruhe  von  Hundeattacken  wie  in \nOberglatt,  Rüti,  Zürich  und  Niederhasli.  Und  nun,  wo  das  Gesetz \ngreift, wollen Sie das Gesetz wieder in Raten abschaffen. Das Hunde-\ngesetz  zielt  auf  Prävention.  Das  ist  klar  festzuhalten.  Ich  bitte  Sie, \nauch diese PI nicht vorläufig zu unterstützen. \n \n", "Andreas  Hauri  (GLP,  Zürich):  Ja,  es  macht  den  Anschein,  dass  das \nThema Hunde respektive die Hundeschulungen und dessen Sachkun-\ndenachweis für einige hier mindestens eines zentralsten Anliegen ist. \nUnd  es  macht  den  Anschein,  dass  hier  ein  kleiner  Positionierungs-\nkampf zwischen FDP und SVP stattfindet. Komisch. \nSie haben es gehört, gleich drei Vorlagen,  davon zwei deckungsglei-\nche, werden jetzt behandelt und ein revidiertes Hundegesetz steht zu-\ndem in der Pipeline, um in der Kommission behandelt zu werden. Ja, \nda  kann  einem  im  wahrsten  Sinne  des  Wortes  hundeübel  werden. \nAber eins nach dem anderen: Eigentlich sollte es genügen, dass man \nHundehalter  darauf  aufmerksam  macht,  dass  ein  sozialisierter  Hund, \ndas soll heissen, einer der als Welpe eben einen Kurs oder ähnliches \nbesucht hat, im Alltag einfacher zu handhaben ist. Ein Kurszwang od-\ner  eben  diesen  Sachkundenachweis,  deren  Erkenntnisse  danach  nicht \nbefolgt  werden, ist  leider  immer  mal  wieder die Realität.  Abgesehen \ndavon ist die damit verbundene Bürokratie aufwendig.  \nJa,  eine  Lebensgemeinschaft  mit  einem  Hund  bringt  natürlich  viel \nVerantwortung  mit  sich,  und  eigentlich  muss  man  davon  ausgehen, \ndass  dieser  Entscheid  von  mündigen  Bürgern  getroffen  wird,  die da-\nnach Verantwortung für ihren Hund übernehmen. \nEigentlich  sollte  es  genügen,  dass,  und  eigentlich  sollte  man  davon \nausgehen,  dass,  und  eigentlich  erwarten  wir  Grünliberalen  von  Hun-\ndehaltern  Eigenverantwortung.  Die  Erfahrungen  der  grünliberalen \nKantonsräte aus dem eigenen Umfeld sind allerdings sehr unterschied-\nlich und so haben wir Stimmfreigabe bei den PIs Mischol und Farner \n \nbeschlossen. Ein Teil der Fraktion, und dazu gehöre auch ich, ist der \nMeinung,  dass  Eigenverantwortung  gestärkt  werden  soll  und  die \nPseudo- oder teilweise Pseudoschulungen abgeschafft werden können. \nEin  Teil  der  Fraktion  ist  der  Meinung,  dass  mindestens  ein  Kurs  für \nErsthundehalter,  mindestens  für  sogenannt  gefährliche  Hunde,  leider \nnach wie vor notwendig sei und sich dies soweit bewährt. \nNoch  kurz  zur  Sunset  Legislation:  So  verlockend  dies  ist:  Vom \nGrundprinzip  macht es  Sinn,  alle  Gesetze  regelmässig  zu  überprüfen \nund vor allem möglichst zu entschlacken. Wieso jedoch jetzt dies hier \nund  eigentlich  nur  hier  angewendet  werden  soll,  erscheint  uns  doch \nsehr  zufällig  und  ohne  Konzept.  Das  heisst  konkret,  wenn  kein \nschlimmer Unfall passiert, wird das Gesetz gelockert, wenn dann wie-\nder einmal etwas passiert, wird es wieder verschärft, dann wieder ge-\nlockert et cetera. Wir Grünliberalen unterstützen diese PI nicht. Besten \nDank. \n \n", "Laura Huonker (AL, Zürich):  Wie wir gehört haben, ein Kampfhund \nhat  ein  Kind  angefallen,  die  Empörung  war  gross,  und  das  hat  die \nAufmerksamkeit auf sogenannte Kampfhunde gelenkt. Die politische \nAntwort war ein Hundegesetz. Wer ad hoc Gesetze entwirft, soll auch \ndazu stehen. Die Alternative Liste wird keine dieser Initiativen über-\nweisen. \n \n", "Peter  Häni  (EDU,  Bauma):  Ich  werde  mich kurz halten, denn  vieles \nwurde schon gesagt und mehrfach wiederholt.  \nAufgrund von fehlenden «Hard Facts» wollen die Initianten das Hun-\ndegesetz ersatzlos streichen. Ich stelle mir die Frage, werden die Vor-\nfälle gar nicht gemeldet? Die Antwort des Regierungsrate auf die An-\nfrage 34/2016 hält fest, dass aufgrund von diversen Verboten die An-\nzahl gefährlicher Hunde nur noch verschwindend klein ist. Allerdings \nist die Anzahl Beissvorfälle bei gleichbleibender Anzahl Hunde trotz \nObligatorium zur Hundeausbildung nicht rückläufig, sondern hat 2015 \nein neues Hoch erreicht. Das zeigt, dass eine Streichung des Artikels 7 \nnicht die Lösung ist, sondern dass der Artikel geändert und nicht ge-\nstrichen werden muss.  \nWir waren noch nie Fans von obligatorischen Hundekursen. Der Hun-\ndehalter soll aber vorzeigen können, dass ein Hund auch wirklich ge-\nhorcht,  beispielsweise  in  Form  einer  Sachkundeprüfung.  Ob  er  Hun-\ndekurse besucht oder ob er den Hund selber erzieht, soll ihm überlas-\nsen  werden.  Wir  sind  gegen  eine  Vorschriftsanordnung  in  allen  Le-\nbensbereichen, aber für eine Förderung der Eigenverantwortung. Wir \n \nbrauchen in der EDU auch keine Stimmfreigabe, wir haben die besse-\nre  Lösung.  Die  EDU  wird  die  drei  PIs  nicht  vorläufig  unterstützen. \nBesten Dank. \n \n", "Josef Widler (CVP, Zürich): Das Hundegesetz ist exemplarisch für die \nLegiferierung  aus  dem  Affekt.  Es  war  wirklich  tragisch,  dass  dieses \nKind zu Tode gebissen wurde, und die Politik sah sich genötigt, jetzt \nzu reagieren. Das war man dem Volk ja schuldig.  \nEs erinnert mich etwas an die Geschichten in der Medizin. Da findet \ndoch ein Patient irgendeine seltene Erkrankung, die man mit einer Un-\ntersuchung  hätte  finden  können,  und  jetzt  verlangen  alle,  dass  man \nsämtliche  Leute  nach  dieser  Methode  untersucht.  Das  wäre  völlig \nfalsch. Denn das widerspricht den WZW-Kriterien, also Wirksamkeit, \nZweckmässigkeit  und  Wirtschaftlichkeit.  Und  man  muss  sich  doch \ngefallen lassen, dass die Statistik, die jetzt präsentiert wird, dass diese \nKurse  keinen  Effekt  auf  die  Häufigkeit  von  Bissverletzungen  gehabt \nhaben. Sie sagen nun, machen wir es trotzdem. Ich glaube, wenn Sie \nwissen, wie gut zum Beispiel unsere Patienten in der Compliance sind, \nwenn  wir  sie  wirklich  gut  aufklären,  wie  sie  dann  doch  aufhören  zu \nrauchen,  wie  sie  ihr  Übergewicht  im  Zaun  halten,  dann  staune  ich \nschon, wenn sie meinen, wenn die Leute während 14 Stunden in einen \nobligatorischen Kurs gewesen sind, dass sie dann wissen, wie sie mit \nihrem Hund umgehen können. \nAuch das tierschützerische Argument greift für mich nicht. Es heisst, \nes  wäre  eben  gut,  wenn  die  Hundehalter  oder  die  Leute,  die  einen \nHund wollen, sich zuerst darüber Rechenschaft geben müssen, was es \nheisst,  einen  Hund  zu  bekommen.  Ich  sage  Ihnen,  ja,  dann  müssten \nwir auch Elternkurse vor dem Zeugungsakt einführen. Das wäre doch \nauch noch wichtig. Sie verlangen hier etwas oder lassen hier etwas im \nGesetz, das es wirklich nicht braucht und vor allem etwas, das keine \nWirkung  zeigt.  Wir  werden  diese  beiden  Initiativen  vorläufig  unter-\nstützen, sind aber doch erstaunt, dass das gleich von zwei Parteien am \ngleichen  Tag  eingereicht  wurde.  Also  doch  politisch  etwas  speziell. \nDie  Sunset  Legislation  ist  hochinteressant,  aber  wir  finden  das  Hun-\ndegesetz jetzt nicht gerade geeignet als Gesetz, an dem dies exempla-\nrisch durchexerziert werden müsste. \n \n", "Ratspräsident  Rolf  Steiner:  Das  Wort  hat  jetzt  Beat  Bloch.  Verblei-\nbende Zeit jetzt noch 2 Minuten 15 für die Grüne Fraktion.  \n \n \n", "Beat Bloch (CSP, Zürich): Ich werde versuchen mich daran zu halten. \nWie bereits angekündigt spreche ich zu dieser Sunset Legislation. Die \nFDP versucht mit diesem Vorstoss dem Hundegesetz eine beschränkte \nzeitliche Gültigkeit zu geben. Aus Sicht unserer Fraktion ist diese Art \nzu  legiferieren  mehrfach problematisch.  In  einem  Gesetz sollten  die-\njenigen Grundsätze verankert werden, die in zeitlicher Hinsicht Mode-\nströmungen überdauern. Gute Gesetze bleiben oft über Jahrzehnte be-\nstehen oder werden nur in wenigen Teilbereichen angepasst. Im Sinn \nder Rechtssicherheit sollte für alle klar sein, dass einmal erlassene Ge-\nsetze  Gültigkeit  haben,  bis  sie  vom  Gesetzgeber  selber  abgeändert \nwerden. \nMit  dem  vorliegenden  Verfahren  würde  wohl  der  Verlängerungsbe-\nschluss zumindest einem fakultativen Referendum unterstehen, und so \ngäbe  es  bei  einem  Referendum  eine  Abstimmung  über  ein  bestehen-\ndes, unverändertes Gesetz, was in sich systemfremd ist.  \nÜber eine parlamentarische Initiative sollen neue Instrumente auf ge-\nsetzgeberischer Ebene eingeführt werden, ohne dass die gesetzgeberi-\nschen  Grundlagen  dafür  geschaffen  wurden.  Die  Bestimmung  führt \ndazu,  dass  ein  zwingender  Beschluss  in  zwölf  Jahren  gefällt  wird, \nauch  wenn  überhaupt  kein  Handlungsbedarf  besteht.  So  etwas  nennt \nman grundsätzlich überflüssige Demokratie und überflüssige Bürokra-\ntie, die die FDP sonst bei jeder sich bietenden Gelegenheit gerne be-\nkämpft. \nEine  Unsicherheitsphase  wird  ebenfalls  vor  Ablauf  der  zwölf  Jahre \nentstehen.  Diese  ist  programmiert.  Die  Vollzugsorgane  wissen  dann \nnicht, ob und wie lange das Gesetz noch Gültigkeit haben wird. Diese \nSunset Legislation kommt aus Amerika. In Amerika wurde  sie mehr-\nfach  in  verschiedenen  Gliedstaaten  geübt.  Alle  sind  wieder  davon \nweggekommen, weil sie … (die Redezeit ist abgelaufen). \n \n", "Renate Büchi (SP, Richterswil) spricht zum zweiten Mal: Ja, noch kurz \netwas zur CVP: Ich habe ja auch die Protokolle nachgelesen aus dem \nJahr 2008 und stelle doch wieder einmal mit Erstaunen fest, wie wan-\ndelbar  die  Meinungen  der  CVP  sind.  Und  ich  möchte  einfach  noch-\nmals festhalten, dieser eine Vorfall war die Spitze des Eisberges, und \nes ist nicht ein emotionales Gesetz. 2005 ist  dieses Unglück passiert, \ndas Gesetz wurde 2010 in Kraft gesetzt. Ich denke, dazwischen haben \nwir uns doch gefangen und sind mit gutem klarem Geiste an die Erar-\nbeitung dieses Gesetzes gegangen, und ich finde es eigentlich unver-\nschämt, einfach zu unterstellen, dass dies ein so typisches emotionales \nGesetz sei, das so wahrscheinlich nicht viel bringt. Vielen Dank. \n \n", " \n", "Josef Widler (CVP, Zürich) spricht zum zweiten Mal: Die Meinungen \ndürfen  sich  wandeln,  vor  allem  wenn  es  Studien  gibt,  die  einem  ge-\nscheiter machen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "", " \n", "Die Initiative hat folgenden Wortlaut: \n§ 21 SHG wird durch folgenden Absatz 2 ergänzt: \n", " \n \nVB.2009.00262, \n6440 \n \n«Auflagen und Weisungen sind nicht selbständig anfechtbar.»  \nBegründung: \nSchon gemäss der  bisherigen  gesetzlichen  Regelung  waren  Auflagen \nund Weisungen nicht selbständig anfechtbar. Sie konnten nur zusam-\nmen mit einem späteren Entscheid über Sanktionen angefochten wer-\nden. Mit Entscheid des Verwaltungsgerichts vom 18. Juni 2009 (Pro-\nzess-Nummern: \nund \nVB.2009.00269) wurde jedoch das sogenannte zweistufige Verfahren \neingeführt.  Das  führt  dazu, dass  zunächst  die  Auflage  bzw.  Weisung \nüberprüft  werden  kann  und  erst  danach  deren  Einhaltung  überprüft \nund  gegebenenfalls  eine  Sanktion  ausgesprochen  werden  darf.  Diese \nist dann ihrerseits wieder anfechtbar. Dabei kann man im Übrigen die \neigentlich rechtskräftige Auflage bzw. Weisung erneut überprüfen las-\nsen, da sich die Umstände verändert haben könnten. \nDieses sehr umständliche Verfahren führt zu mehr Aufwand und dazu, \ndass  eine  Sanktion  hinausgezögert  werden  kann.  Das  führt  auch  zu \nMehrkosten, da in dieser Zeit keine Sanktionen ausgesprochen werden \nkönnen.  Ein  substanzieller  Gewinn  für  den  Sozialhilfebezüger  hin-\nsichtlich rechtsstaatlicher Verfahrensgarantien ergibt sich insbesonde-\nre angesichts der  aufschiebenden Wirkung eines Rechtsmittels gegen \neine Sanktion nicht. \nDie  vorgeschlagene  Anpassung  des  Gesetzes  soll  die  alte  Regelung \nwiederherstellen.  Diese  hält  vor  der  Praxis  des  Bundesgerichts  stand \n(BGE  132  V  104  Erw.  5.2.6).  Das  Bundesgericht  beschäftigt  sich  in \ndiesem Entscheid zwar nicht mit Sozialhilfe. Seine Erwägungen sind \njedoch ohne Weiteres auch auf die Sozialhilfe übertragbar. \n \n", "Benedikt Hoffmann (SVP, Zürich): Schon gemäss dem aktuellen Sozi-\nalhilfegesetz  waren  Auflagen  und  Weisungen  nicht  selbständig  an-\nfechtbar,  sondern  konnten  nur  zusammen  mit  einem  Kürzungsent-\nscheid  beanstandet  werden.  Diese  Praxis  war  stets  unbestritten,  und \ndas, soviel ich weiss, in allen politischen Lagern. \nMit  einem  Entscheid  des  Verwaltungsgerichts  aus  dem  Jahr  2009 \nwurde  diese  bewährte  Praxis  ohne  Not  gekippt.  Es  wurde  das  soge-\nnannte  zweistufige  Verfahren  eingeführt.  Danach  muss  eine  Auflage \noder Weisung vorab angefochten werden können, bevor eine Sanktion \nausgesprochen werden kann, welche dann ihrerseits angefochten wer-\nden kann. Und damit nicht genug  der Bürokratie. Eine bereits in der \nersten Stufe als in Ordnung befundene Auflage oder Weisung kann in \nder  zweiten  Stufe  erneut  überprüft  werden,  da  sich  ja  die  Umstände \nverändert  haben  könnten.  Das  macht  das  gesamte  Verfahren  unnötig \n \nkompliziert und vor allem deutlich länger. Und es bietet den Sozialhil-\nfebezügern ein probates Mittel, einen unrechtmässigen, sprich zu teu-\nren Zustand zu verlängern und eine Sanktion zu verzögern.  \nDieses  sehr  umständliche  Verfahren  kostet  deutlich  mehr  Zeit  und \nGeld als das ursprünglich bewährte Verfahren. Die vorliegende PI will \neigentlich gar nichts anderes, als die altbewährte Praxis wieder herzu-\nstellen. \nDiese Praxis hält denn auch vor übergeordnetem Recht stand und ist \ninsbesondere  nicht  bundesverfassungswidrig.  Sie  will  und  kann  dem \nSozialhilfebezüger  insbesondere  kein  bestimmtes  Verhalten  aufzwin-\ngen. Das Bundesgericht hält im Entscheid BGE 132 V 104  in  Erwä-\ngung 5.2.6 fest, dass es sich bei Auflagen und Weisungen um sozial-\nrechtliche  Lasten  und  keine  Pflichten  handelt.  Dieser  Entscheid  be-\ntrifft zwar nicht die Sozialhilfe, ist jedoch zu 100 Prozent auf die So-\nzialhilfe übertragbar. Demnach steht es einem Sozialhilfebezügen frei, \nzum Beispiel eine zu teure Wohnung zu behalten, wenn er den Preis, \nder das zulässige Mass übersteigt, aus dem Grundbetrag bezahlt oder \ndies anderswo einspart. Wenn er das nicht kann, kann er immer noch \ndie zu teure Wohnung behalten. Er kann einfach nicht damit rechnen, \ndass der Staat einen zu hohen Lebensstil finanziert. \nEs war denn auch die Stadt Zürich – und das ist nicht gerade ein Hort \nvon SVP-Hardcore-Sparern –, die den Entscheid des Verwaltungsge-\nrichts über die Einführung des zweistufigen Verfahrens beim Bundes-\ngericht angefochten hat. \nEs  geht  heute  zusammenfassend  nicht  darum,  den  Rechtsschutz  von \nSozialhilfebezügern  zu  beschneiden.  Es  geht  darum,  ein  unsinnig \nkompliziertes Verfahren wieder zurechtzurücken und eine altbewähr-\nte,  rechtsstaatlich  einwandfreie,  zumindest  in  der  Vergangenheit  von \nallen politischen Lagern – soviel ich weiss zumindest – getragene Re-\ngelung wiederherzustellen. Vielen Dank. \n \n", "Linda Camenisch (FDP, Wallisellen): Hilfeempfänger nach Sozialhil-\nfegesetz sind dazu angehalten, alles für sie mögliche zu unternehmen, \ndamit ihre Situation verbessert wird. In der modernen Sozialhilfe ge-\nhört dazu, dass durch die Sozialbehörde Weisungen und Auflagen er-\nlassen werden. Es ist wenig zielführend, wenn dann bereits, zum Bei-\nspiel,  gegen  die  Weisung  zur  Teilnahme  an  einem  Arbeitsintegrati-\nonsprojekt  oder  zur  Aufforderung  eine  günstigere  Wohnung  zu  su-\nchen, rekurriert wird. \nDiese PI will lediglich sicherstellen, dass der Ablauf bei Auflagen und \nWeisungen in einem zeitlich verhältnismässigem Rahmen vonstatten-\ngeht. \n \nEs darf davon ausgegangen werden, dass dann auch Sanktionen wohl-\nüberlegt und  nur aus  triftigem  Grund,  wie  Nichtbefolgen, ausgespro-\nchen werden. Gegen diese kann dann aber sehr wohl Einsprache erho-\nben werden. Die FDP unterstütz die PI. Danke. \n \n", "Kathy  Steiner  (Grüne,  Zürich):  Wenn  der  Staat  einem  Bürger  oder \neiner  Bürgerin  mit  einer  Auflage  ein  bestimmtes  Verhalten  aufzwin-\ngen will, dann greift er damit je nach Einzelfall unterschiedlich stark \nin die Grundrechte dieses Menschen ein. Insbesondere in sein Grund-\nrecht auf persönliche Freiheit. Und auch die Verfassung des Kantons \nZürich  garantiert  dieses  Grundrecht.  Der  Rechtsstaat  muss  für  alle \nBürgerinnen und Bürger gleichermassen gelten, inklusive für die So-\nzialhilfebeziehenden.  Diese  sind  durch  die  verschiedensten  Auflagen \nund Weisungen der Sozialbehörden ungleich häufiger als der Rest der \nBevölkerung  damit  konfrontiert,  dass  ihnen  der  Staat  Vorschriften \nmacht, zum Beispiel für Wohnungswechsel, Kinderbetreuung et cete-\nra. \nWas die PI hier fordert, ist, dass der Kanton Zürich bei den Sozialhil-\nfebeziehenden in die Grundrechte eingreifen darf und diese nicht da-\ngegen anfechten dürfen. Wenn eine selbständige Anfechtung von Auf-\nlagen  und  Weisungen  tatsächlich  derart  viele  schwierige  und  teure \nUmstände verursacht, wie die Initianten hier sagen, dann müssen doch \nganz  allgemein  selbständige  Anfechtungen  verunmöglicht  werden. \nAuch  ein  Grundeigentümer,  dem  die  Weisung  erteilt  wird,  einen \nBaum zu fällen oder ein Dachfenster entfernen zu lassen, dürfte sich \ndann  nicht  mehr  dagegen  wehren,  sondern  erst  gegen  die  Sanktion, \nwelche  bei  Nichtbefolgung  erlassen  wird.  Dasselbe  müsste  auch  für \neinen Autofahrer gelten, dem die Auflage erteilt wird, sein Auto um-\nzurüsten  oder  für  die  Eltern  eines  Schulkindes,  dem  die  Auflage  ge-\nmacht wird, den Schulpsychologen aufzusuchen. \nHeute gibt  es  bei uns  zumindest  dem  Buchstaben  nach keine Bürger \nerster  und  zweiter  Klasse  mehr.  Und  ich hoffe  auch  stark,  dass  auch \nniemand  mehr  zurück  zu  einem  solchen  System  will.  Es  wäre  doch \nabsurd, wenn die Betroffenen in all diesen Fällen, dies nicht anfechten \ndürften. Dass heute Kantonsrätinnen und Kantonsräte zum x-ten Mal \nein Sonderrecht für Sozialhilfebeziehende fordern, ist Diskriminierung \nin Reinkultur. \n \n", "Kaspar Bütikofer (AL, Zürich):  Die Alternative Liste lehnt die parla-\nmentarische Initiative von Benedikt Hoffmann ab.  \n \nIch weiss, es fällt der SVP und wohl auch der FDP schwer, zu akzep-\ntieren, dass wer Sozialhilfe bezieht, dennoch ein vollwertiges Mitglied \nunserer Gesellschaft bleibt.  Und sie behalten auch ihre Rechte.  \nWer  in  eine  wirtschaftliche  Notlage  gerät,  bekommt  wirtschaftliche \nHilfe,  die  Person  wird  aber  nicht  bevormundet.  Der  Rechtsstaat  gilt \nauch für diese Menschen. Deshalb hat auch das Verwaltungsgericht so \nentschieden:  Auflagen  und  Weisungen  sind  anfechtbar.  Das  ist \nRechtsstaat pur, Punkt. Das Verwaltungsgericht sagt denn auch klipp \nund klar: «Nach gefestigter Praxis stellen Auflagen und Weisungen im \nSinne von Paragraf 21 SHG (Sozialhilfegesetz), die auf eine Verbesse-\nrung der Lage von Hilfeempfängern mithin auf dessen Integration ab-\nzielen, anfechtbare Anordnungen dar.» Das Sozialhilfegericht erwägt \ndenn  auch,  dass  für  sozialhilferechtliche  Weisungen  ein  grösserer \nAnwendungsbereich besteht als im Sozialversicherungsrecht. Von da-\nher sei das Interesse von Betroffenen an einen Rechtsschutz, der un-\nmittelbar an einen Erlass der fraglichen Weisung anknüpft tendenziell \nhöher zu werten als im Sozialversicherungsrecht. Zudem bestünde die \nGefahr,  dass  zahlreiche  Anordnungen  der  Sozialhilfebehörde  nicht \nmehr  in  Form  einer  anfechtbaren  Verfügung  ergingen,  sondern  in \nForm von Auflagen und Weisungen. Dass der Rechtsweg in der Sozi-\nalhilfe  nicht  mit  dem  Rechtsweg  im  Sozialversicherungsrecht  ver-\nmischt  werden  darf,  hält  das  Verwaltungsgericht  ebenfalls  deutlich \nfest.  Bei  den  Anordnungen  in  der  Sozialversicherung  geht  es  um \nHandlungen,  die  erfüllt  werden  müssen,  damit  der  Versicherungsan-\nspruch geprüft werden kann. In der Sozialhilfe geht es aber direkt um \nLeistungen. Bei dem vom Initianten zitierten Bundesgerichtsentscheid \ngeht es eben bloss um Verhaltensanweisungen und eben nicht um die \nLeistungen. \nWas die Initianten wollen, ist, den Sozialhilfebezügern den Rechtsweg \nabzuschneiden.  Das  verstösst  gegen  elementare  Grundrechte.  Ich  be-\nfürchte, dass mit der vorgeschlagenen Änderung des SHG, wenn wir \nsie  so  vornehmen  würden,  das  übergeordnete  Recht  verletzt  würde \nund  dass  diese  PI  dann  gegen  Artikel  10  der  Bundesverfassung \nverstossen würde und letztendlich hier ein Konflikt besteht. \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberale  Partei  wird  diese \nparlamentarische  Initiative  unterstützen.  Wir  sehen  dieses  Geschäft \nverhältnismässig unpolitisch, und zwar geht es uns in erster Linie da-\nrum, dass die Behörden effizient arbeiten können. Und was wir nicht \nganz verstehen, ist halt diese ideologische Haltung der Linken in die-\nsem  Bereich,  weil  es  letztendlich  immer  diese  ideologische  Haltung \nwar,  die  Verbesserungen  im  Vollzug  verhindert  hat,  gerade  in  der \n \nStadt  Zürich,  und  die  letztendlich  dann  das  System  in  Verruf  bringt, \ndas eigentlich so niemand in Frage stellt. Und das ist sehr bedenklich. \nWenn man dieses Gerichtsurteil liest, dass wir in der parlamentarische \nInitiative erwähnen, dann war es beispielsweise einfach ein Querulant, \nder  aber  bei  der  jetzigen  Rechtslage  Recht  bekommen  hat.  Und  da \nmuss man sagen, es liegt gar kein Sozialhilfemissbrauch vor, sondern \nich würde das sogar eher als Grundrechtsmissbrauch bezeichnen. \nIn diesem Sinn, weil wir eben eine effiziente Behördenarbeit wollen, \ndenken wir, dass es hier sinnvoll ist, das Gesetz zu ändern, damit die \nSozialämter schnell und effizient arbeiten können. \n \n", "Markus Schaaf (EVP, Zell): Wie sollen Behörden mit Menschen um-\ngehen,  die  sich  permanent  der  Kooperation  verweigern?  Es  braucht \ndazu griffige Instrumente und eben Instrumente, die wirklich greifen. \nEs  gilt  hier  abzuwägen,  welches  Risiko  grösser  ist,  das  Risiko  von \nBehördenwillkür,  das  willkürlich  irgendwelche  Auflagen  und  Wei-\nsungen erlassen werden, einfach um die Sozialhilfebezüger zu quälen \noder auf der anderen Seite das Risiko, dass Rechtsmittel wirklich in-\ndem  Sinn  missbraucht  werden,  um  möglichst  viel  Geld  zu  kassieren \nund  sich  möglichst  lange  den  berechtigten  Forderungen  der  Gesell-\nschaft zu entziehen. \nWir  finden,  es  braucht  hier  tatsächlich  eine  Auseinandersetzung  und \neine  Güterabwägung  und  dieser  Diskussion  wollen  wir  uns  in  der \nKommission stellen. Wir werden deshalb diese PI vorläufig unterstüt-\nzen. \n \n", "Thomas Marthaler (SP, Zürich): Liebe GLP, das ist kein unpolitischer \nVorstoss. Unsere Ideologie ist, dass die Grundrechte geschützt werden \n–  auch die  Grundrechte von Sozialhilfeempfängern.  Und  die Rechts-\nweggarantie gilt  auch  für die  Sozialhilfeempfänger.  Wir sehen  es als \nunnötig an, dass diese Rechtsmittel eingeschränkt werden. Nein, es ist \nso,  dass  gerade  die  Personen,  die  sich  dann  häufig  falsch verstanden \nfühlen,  die  vielleicht  einen  querulantischen  Auftritt  haben,  dass  man \ndiesen  Menschen  nicht  noch  Vorschub  leisten  soll,  indem  man  sie \nquasi kurz hält.  \nDer  Vorstoss  ist  unnötig.  Die  Gerichte  können  anschliessend  ent-\nscheiden,  können  diese  Beschwerden  ablehnen,  und  dann  kann  die \nVerwaltungstätigkeit ausgeführt werden. Wir bitten euch, auf diese PI \nnicht einzutreten. \n \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  glaube,  dass  Auflagen  und \nWeisungen  überprüft  beziehungsweise  angefochten  werden  können, \nist ein Prinzip des Rechtsstaates. Ob diese Anfechtungen nun wirklich \nein  Problem  in  Stadt  und  Gemeinden  darstellen,  wollen  wir  wissen. \nMeine Gemeindevertreter konnten dies nicht einheitlich beantworten: \nVolketswil sagt eher Nein, Zürich sagt eher Ja. Wir wollen es wissen, \nwir  nehmen  es  in  die  entsprechende  vorberatende  Kommission.  Ich \nmöchte  hier  aber ganz  klar sagen,  wir stehen  hier  nicht  hinter einem \nBashing (engl. Runtermachen) von Sozialhilfebezügern noch verteidi-\ngen  wir  sozialistische  Ideologien.  Wir  freuen  uns  auf  die  Diskussion \nin der Kommission. Wir werden die PI unterstützen. \n \n", "Benedikt Hoffmann (SVP, Zürich) spricht zum zweiten Mal: Ich muss \nda  noch  ein  paar  Sachen  richtigstellen.  Wenn  von  Kollegin  Steiner \ngesagt  wurde,  man  könne  das  mit  Hauseigentümern  oder  Autobesit-\nzern  vergleichen,  dann  muss  ich  sagen,  wenn  eine  Hauseigentümer, \nirgendeine  Auflage  nicht  einhält,  dann  wird  sie  zwangsvollstreckt. \nDann kommt halt jemand und reisst den Hag ein. Das ist hier eine völ-\nlig andere Situation.  \nEs ist eben kein Zwang, sich auf eine bestimmte Art zu verhalten. Das \nhabe ich ja in meinem Eingangsvotum gesagt. Sie haben aber offenbar \nnicht  zugehört.  Es  ist  keine  Verhaltenspflicht.  Es  wird  keine  Pflicht \nauferlegt. Es ist eine Last, die auferlegt wird. Das ist ein fundamenta-\nler  Unterschied.  Der  Sozialhilfebezüger  kann  sich  verhalten,  wie  er \nwill. Das kann der Hauseigentümer eben nicht. Der Sozialhilfebezüger \nmuss einfach die  Konsequenzen seines Verhaltens tragen. Das ist et-\nwas völlig anderes.  \nUnd  wenn  da  gesagt  wird,  es  bestehe  überhaupt  kein  Rechtsschutz \nmehr, dann ist dem nicht so. Natürlich besteht ein Rechtsschutz. Man \nkann  die  Auflage,  man  muss  die  Auflage  anfechten  können.  Das  ist \nvöllig klar. Das stellt gar niemand in Frage. Die Frage ist einfach der \nZeitpunkt, und darum geht es. Und es wird eigentlich im Prinzip nur \neingangs gesagt, unter diesen und diesen Voraussetzungen wird Sozi-\nalhilfe bezahlt und unter diesen Voraussetzungen nicht. Es ist eine In-\nformation.  Eigentlich  ist  es  nicht  mehr.  Und  dass  man  das  nicht  an-\nfechten kann, sollte eigentlich klar sein. Erst der Entscheid, durch den \nman belastet wird, ist anfechtbar. Und der Entscheid, durch den man \nbelastet wird, ist eben zum Beispiel die Kürzung und nichts anderes. \n \n", "Kathy Steiner (Grüne, Zürich): Nur das es gesagt ist: Auch ein Haus-\nbesitzer  kann  das  anfechten.  Ein  Hausbesitzer  wird  nicht  als  erstes \nenteignet und das Haus abgerissen. Er kann es anfechten und je nach-\n \ndem  muss  er  das  dann  umsetzen  oder  nicht,  wie  die  Sozialhilfeemp-\nfangenden auch. \n \n", "", "", "", "", "", "", "", "", "", "", "Ratsekretär Roman Schmid: «Sehr geehrte Kantonsrätinnen und Kan-\ntonsräte, im Hinblick auf das Ende meiner Amtszeit als Kantonsrats-\npräsident  ersuche  ich  Sie  um  Bewilligung  des  vorzeitigen  Rücktritts \naus dem Kantonsrat. Ihr Einverständnis vorausgesetzt werde ich somit \nam  8.  Mai  2017  ein  letztes  Mal  an  einer  Kantonsratssitzung  teilneh-\nmen. Freundliche Grüsse Rolf Steiner.» \n \n", "Ratspräsident Rolf Steiner: Kantonsrat Rolf Steiner, Dietikon, ersucht \num  den  vorzeitigen  Rücktritt  (Heiterkeit).  Gestützt  auf  Paragraf  35 \nund  folgende  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kan-\ntonsrat über dieses Gesuch zu entscheiden. Ich bin sicher, dass Sie mit \ndem  Rücktritt  einverstanden  sind.  Das  ist  der  Fall,  der  Rücktritt  ist \ngenehmigt, und ich beauftrage die zuständigen Stellen die Nachfolge \nzu regeln. \n \n", " \n", "", "", "", "", ""]