[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Rolf Steiner: Ich bin froh, dass so viele die Umstellung \nauf die Sommerzeit geschafft haben.  \nWünschen Sie das Wort zur Geschäftsliste? \n", "p": 2}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Ich  möchte  Ihnen  im  Namen  der \nKEVU  beantragen,  dass  wir  Traktandum  8,  Richtplan  zum  Depot \nLimmattalbahn, als Erstes der Richtplan-Traktanden beraten. Es geht \ndarum,  dass  es  ein  laufendes  Projekt  ist,  wo  endlich  mal  die  Richt-\nplanänderungen dazu getätigt werden sollten. Da wir befürchten, dass \n \nwir  heute  Morgen  nicht  mehr  zu  diesem  Geschäft  kommen  werden, \nmöchten wir Sie bitten, dass wir dieses Geschäft vorziehen können.  \n \n", "p": 2}, {"t": "Ratspräsident  Rolf  Steiner:  Rosmarie  Joss,  Dietikon,  wünscht,  dass \nTraktandum 8 als viertes Traktandum des heutigen Tages besprochen \nwird.  Danach  würden  die  folgenden  Traktanden  jeweils  um  eine \nNummer erhöht behandelt.  \nWird das Wort dazu weiter gewünscht? Wird ein anderer Antrag ge-\nstellt? Das ist nicht der Fall, dann haben wir dies so beschlossen.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  Redaktionskommission  hat  diese  Vorlage  geprüft  und  folgende \nÄnderungen vorgenommen: Im Ingress wurde statt der KEVU  (Kom-\nmission für Energie, Verkehr und Umwelt) die korrekte Kommission, \ndie  Kommission  für Justiz  und öffentliche  Sicherheit,  eingesetzt.  Pa-\nragraf 1 Absatz 2 wurde sprachlich vereinfacht. Besten Dank.  \n \n", "p": 4}, {"t": "Redaktionslesung \n \n", "p": 4}, {"t": "I.  Das  Gesetz  für  ein  Polizei-  und  Justizzentrum  Zürich  vom  7.  Juli \n2003 wird wie folgt geändert:  \n§ 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 4}, {"t": "Dispositiv \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 4}, {"t": "Ratspräsident Rolf Steiner: Damit ist die Vorlage redaktionell durch-\nberaten.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n \n", "p": 4}, {"t": "Ratspräsident Rolf Steiner: Diese Vorlage untersteht dem fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie Redaktionskommission hat auch diese Vorlage geprüft. Paragraf 6 \nwird neu, in seinem Inhalt aber unverändert, in einem neuen Paragra-\nfen 4c aufgeführt, da es von der Gesetzessystematik her besser passt. \nBesten Dank.  \n \n", "p": 5}, {"t": "Redaktionslesung \n \n", "p": 5}, {"t": "I.  Das  Gesetz  über  den  Beitritt  zur  revidierten  Interkantonalen  Ver-\neinbarung  über  das  öffentliche  Beschaffungswesen  vom  15.  März \n2001 wird wie folgt geändert:  \n§ 4c \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 5}, {"t": "Ratspräsident Rolf Steiner: Damit ist die Vorlage redaktionell durch-\nberaten.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Rolf  Steiner:  Diese  Vorlage  untersteht  ebenfalls  dem \nfakultativen Referendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Rolf  Steiner:  Bevor  wir  in  die  Beratungen  der  Richt-\nplanvorlagen  einsteigen,  wünscht  die  Volkswirtschaftsdirektorin,  Re-\ngierungsrätin Carmen Walker Späh, das Wort. Sie hat es.  \n \n", "p": 6}, {"t": "Regierungsrätin Carmen Walker Späh: Als Volkswirtschaftsdirektorin \nbin ich für die Planung der Verkehrsinfrastrukturen in diesem Kanton \nzuständig. Die Vorhaben, die Sie heute beraten und die Sie heute be-\nschliessen, liegen mir ganz besonders am Herzen. Ich erlaube mir da-\nher  in  Absprache  mit  dem  Ratspräsidenten  sowie  dem  Baudirektor \n(Regierungsrat  Markus  Kägi)  zu  Beginn  dieser  Debatte  das  Wort  an \nSie zu richten. Danach räume ich dann das Feld für den Baudirektor, \nder die Richtplanvorhaben vertreten wird. \nJa,  wir  sehen  es  jeweils  als  Kompliment  an,  wenn  Zürich  bezüglich \nLebensqualität  in  internationalen  Erhebungen  einen  Spitzenplatz  ein-\nnimmt. Ebenso erfüllt es uns mit Stolz, wenn Zürich als Wirtschafts-\nstandort  im  internationalen  Vergleich  überdurchschnittlich  gut  ab-\nschneidet. Aber diese Erfolge sind nicht gottgegeben, wir müssen täg-\nlich dafür kämpfen. Und zu diesem Erfolg trägt massgeblich auch un-\nser  verlässliches  und  gut  ausgebautes  Verkehrssystem  bei,  und  zwar \nsowohl  auf  der  Schiene  wie  auf  der  Strasse.  Der  überwiegende  Teil \ndes  neu  anfallenden  Verkehrs  soll  ja  gemäss  dem  Richtplan,  dem \nRaumordnungskonzept  (ROK),  per  ÖV  abgewickelt  werden.  Mit  der \nStrategie und dem Rahmenkredit definieren  Sie ja jeweils dieses An-\ngebot. Aber es ist eben auch so, dass der sogenannte MIV, der motori-\nsierte  Individualverkehr,  den  Grossteil  der  Verkehrsleistungen  er-\nbringt  und  diese  im  Kanton  Zürich  abgewickelt  werden.  Das  heisst, \n \n \n \nwir  brauchen  zeitgemässe  Infrastrukturen  auch  für  die  Zukunft.  Die \nVerkehrsstrategie des Kantons Zürich zielt darauf ab, dass der Stras-\nsenverkehr  möglichst  auf  Hochleistungs-  und  Hauptverkehrsstrassen \ngebündelt  wird.  Nun,  wenn  diese  Strassen  genügend  Kapazität  auf-\nweisen,  kann  der  Verkehr  siedlungsverträglich  und  im  Interesse  der \nBevölkerung  und  der  Wirtschaft  abgewickelt  werden.  Sämtliche \nRichtplanvorhaben,  die  Sie  hier  und  heute  beraten  werden,  entspre-\nchen dieser  Zielsetzung. Sie sind Lösungen für die Mobilitätsbedürf-\nnisse der Zukunft in  einem Kanton mit einer zunehmenden Bevölke-\nrungszahl auch in Zukunft.  \nAllen  Vorhaben  liegen  teils  jahrelange,  sorgfältige  und  sehr  umfas-\nsende  Planungsprozesse  zugrunde.  Es  geht  heute  –  neben  wichtigen \nStrassenprojekten – auch um den Richtplaneintrag zum Depotstandort \nfür  die  Limmattalbahn.  Dieser  ist  für  die  Limmattalbahn  zentral  und \nnotwendig  –  keine  Limmattalbahn  ohne  dieses  Depot.  Auch  für  die \nZentrumserschliessung  Neuhegi-Grüze  schaffen  wir  eine  Grundlage \nim Richtplan. Das Projekt ist Teil eines Gesamterschliessungskonzep-\ntes für dieses Zentrumsgebiet in Winterthur, das ebenso den  ÖV wie \nden Fuss- und Veloverkehr umfasst. Das Schweizer Stimmvolk hat ja \nbekanntlich  dieses  Jahr  den  sogenannten  Nationalstrassen-  und  Ag-\nglomerationsverkehrsfonds, den NAF, deutlich beschlossen. Auch der \nKanton Zürich hat deutlich Ja gesagt. Wir haben damit die Grundlage \nfür die Finanzierung und auch für die Weiterentwicklung nicht nur der \nNationalstrassen, sondern auch der Verkehrsinfrastrukturen in unseren \nAgglomerationen, wie  beispielsweise die Limmattalbahn, geschaffen. \nHeute sollen mit den Anpassungen des Richtplans die kantonalen pla-\nnungsrechtlichen  Grundlagen  auch  für  die  Glatttalautobahn  und  die \nSchliessung der Oberlandautobahn gelegt werden. Beide Projekte, die \nGlatttalautobahn  wie  die  Oberlandautobahn,  gehen  per  2020,  also  in \nwenigen  Jahren,  in  die  Kompetenz  des  Bundes  über.  Beide  Projekte \nsind  für  unseren  Kanton  zentral  und  auch  der  Bund  anerkennt  die \ngrosse Bedeutung dieser Abschnitte. Sagen Sie also heute Ja, so wer-\nden wir uns gegenüber dem Bund starkmachen für eine möglichst ra-\nsche  Weiterbearbeitung  dieser  Projekte.  Und  bis  zu  dieser  Übergabe \nim Jahre 2020, können Sie versichert sein, werden wir alles unterneh-\nmen,  um  das  Geschäft  so  weit  wie  möglich  in die  Realisierungsreife \nzu bringen. Ja, ein flüssiger Verkehr ohne unberechenbare Staus, das \nist für unser Gewerbe und unsere Wirtschaft von allergrösster Bedeu-\ntung. Staus verursachen jährlich Kosten in Millionenhöhe. Die Stras-\nsenprojekte, die Sie heute beraten, können hier Abhilfe schaffen. Zu-\ndem  können  wir  die  damit  betroffenen  Gemeinden  endlich  vom \nDurchgangsverkehr  oder  Ausweichverkehr  entlasten  und  wir  können \n \nsicherstellen,  dass  die  Busse  des  öffentlichen  Verkehrs  den  Fahrplan \nauch einhalten können. \nIch  bitte  Sie  daher  im  Namen  des  Zürcher  Regierungsrates,  den  An-\nträgen der Regierung zu folgen und den Teilrevisionen des Richtplans \ndeutlich  zuzustimmen.  In diesem  Sinne wünsche ich  Ihnen  eine  gute \nund angeregte Richtplandebatte. Vielen Dank.  \n \n", "p": 6}, {"t": "Ratspräsident Rolf Steiner: Wir steigen nun ein in diese Vorlagen mit \nder  Vorlage 5179, Teilrevision des kantonalen Richtplans, Kapitel 4, \nVerkehr, Depot Limmattalbahn.  \n \n", "p": 8}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der  Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Vor  ziemlich  genau  zwei  Jahren \nnämlich  am  30.  März  2015,  beschäftigte  sich  der  Kantonsrat  bereits \nmit dem Objektkredit für die Limmattalbahn. Der Depotstandort war \nweder  in  Kantonsratsvorlage  noch  in  der  Abstimmungszeitung  klar \nersichtlich,  aber  eigentlich  war  klar,  was  vorgesehen  ist:  Im  Votum \ndes Kommissionspräsidenten (Ruedi Lais) wurde darauf hingewiesen, \ndass das Depot der Limmattalbahn im Dietiker Müsli geplant ist. Die \nKredithöhe  war  auch  entsprechend  auf  diesen  Depotstandort  ausge-\nlegt.  Man  sollte  also  denken,  dass  es  wahrscheinlich  relativ  schnell \nging in der  KEVU, um diese Vorlage zu behandeln. Aber das Depot \nim  Dietiker  Gebiet  Müsli  hat  sich  nicht  als  behandlungstechnische \nMücke,  sondern  eher  als  behandlungstechnischer  Elefant  in  ausge-\nwachsener Weise erwiesen. \nNeben dem Baudirektor wohnte typischerweise die Volkswirtschaftdi-\nrektorin  ebenfalls  den  Beratungen  in  der  Kommission  zum  Depot \nLimmattal  bei,  dies  wegen  der  grossen  Bedeutung  des  Projektes  der \nLimmattalbahn.  \nWir begannen mit unserer Beratung am 27. Oktober 2015 und schlos-\nsen sie dieses Jahr, am 24. Januar 2017, ab. Die KEVU beantragt Ih-\nnen, das Depot Limmattalbahn im Richtplan einzutragen und entspre-\nchend  auf  die  Vorlage  einzutreten  mit  dem  vorgeschlagenen  Mehr-\nheitsantrag. \nWas möchte der Richtplaneintrag? Für den Betrieb der Limmattalbahn \nwird  ein  Depot  benötigt.  Dieses  ist  Teil  des  Projekts  der  Limmattal-\nbahn und  wird  damit  auch  durch die  Kantone  Zürich  und  Aargau  fi-\nnanziert. Die  Kosten für das Depot sind in der Kreditvorlage für das \nGesamtprojekt  bereits  enthalten.  Im  Rahmen  einer  umfassenden \nStandortevaluation  konnten  zwei  geeignete  Standorte  gefunden  wer-\nden:  Die  Standorte  Asp  in  der  Gemeinde  Spreitenbach  im  Kanton \n \n \nAargau und der Standort Müsli auf dem Gebiet der Stadt Dietikon im \nKanton  Zürich.  Bei  den  Projektierungsarbeiten  hat  sich  aber gezeigt, \ndass der Standort Asp mit Altlasten belastet ist, die hohe Sanierungs-\nkosten  verursacht  hätten.  Die  daraus  resultierenden  Mehrkosten  im \nVergleich zum Standort Müsli von rund 25 bis 30 Millionen Franken \nführten  dazu,  dass  aus  diesem  Grund  das  Depot  am  Standort  Müsli \nerstellt werden sollte. \nDas  Depot  beansprucht  eine  Teilfläche  des  Freihaltegebietes  Müsli. \nUm die Beeinträchtigung des Freihaltegebietes und den Eingriff in die \nLandschaft  möglichst  gering  zu  halten,  ist  die  Anlage  direkt  angren-\nzend  an  den  Rangierbahnhof  Limmattal  zu  erstellen.  Der  Flächenbe-\ndarf und die Sichtbarkeit der Anlage sind auf das betrieblich mögliche \nMindestmass zu begrenzen. \nIn der KEVU haben wir einerseits die Zürcher Planungsgruppe Lim-\nmattal  (ZPL),  die  Stadt  Dietikon,  den  ZVV  (Zürcher  Verkehrsver-\nbund), die Limmattalbahn und den Kanton Aargau angehört. Das De-\npot  der  Limmattalbahn  wurde  von  der  KEVU-Mehrheit  sehr  kritisch \nhinterfragt.  Eine  Minderheit  war  der  Meinung,  dass  eigentlich  schon \nbeim Objektkredit klar war, wo das Depot sein wird, und entsprechend \neine ausführliche Diskussion müssig sei. Der Grund, warum dies von \nder  KEVU  so  ausführlich  angeschaut  wurde:  Es  war  die  Abwägung \nzwischen  Fruchtfolgeflächen  und  belastetem  Gebiet.  Einem  Teil  der \nKEVU war es sehr wichtig, dass man im Rahmen der Umsetzungsvor-\nlage der Kulturlandinitiative respektive im Abstimmungskampf sagte, \ndies  sei  eigentlich  notwendig,  weil  man  ja  eigentlich  nur  auf  dem \nSiedlungsgebiet weiter ausdehnen könne und die Freihalteflächen ent-\nsprechend verschont seien. Damit hat man gerade bei der ersten Gele-\ngenheit  die  alternative  Umsetzung  der  Kulturlandinitiative  ignoriert. \nDeshalb ist es angebracht, dass der Kantonsrat schaut, dass Fruchtfol-\ngeflächen  ausserhalb  des  Siedlungsgebietes  erhalten  bleiben.  Ander-\nseits hat  man  in  Asp  ein belastetes  Gebiet,  welches durch  das  Depot \neher  verschönert  als  verwüstet  würde,  und  für  die  Altlasten  wäre  es \nauch  nicht  schlecht,  wenn  sie  eher  früher  als  später  einmal  saniert \nwürden.  Das  heisst,  die  KEVU  versuchte,  Alternativen  auszuloten, \nund hat den Fächer nochmals aufgespannt. Wir standen allerdings vor \nvier Problemen:  \nErstens: die Betreiberwahl. Mit der Betreiberwahl von BDWM  (Aar-\ngauer Transportunternehmen) haben wir einen Betreiber, der einfach \nein  Depot  braucht  für  die  zweite  Etappe  der  Limmattalbahn.  Ohne \nDepot kann er keine zweite Etappe fahren.  \n \nZweitens: der Objektkredit, der bereits genehmigt war. Er hat ein De-\npot  im  Müsli  ohne  Altlastensanierung  vorgesehen.  Das  heisst,  wenn \nwir  etwas  anderes  gewollt  hätten  und  es  Mehrkosten  gegeben  hätte, \nhätte der Objektkredit nicht gereicht.  \nDas  dritte  Problem  war  ein  relativ  grosses:  die  Kantonsgrenze.  Ein \nGebiet, über das wir diskutierten, war auf unserer Seite der Kantons-\ngrenze, das andere Gebiet war im Kanton Aargau. Entsprechend kön-\nnen wir dort gar keine Richtplanänderung vornehmen, so schön es wä-\nre.  \nUnd das Vierte ist der Zeitpunkt oder eigentlich die Zeit:  Im Prinzip \nhätte die Diskussion über den Standort des Depots Limmattalbahn zu \neinem  früheren  Zeitpunkt  geführt  werden  müssen,  nämlich  als  man \nden  Objektkredit  noch  hätte  anpassen  können.  Anderseits  würde  ein \nanderer Depotstandort zu Verzögerungen führen. Und Verzögerungen \nmachen  ein  Projekt  bekanntlich  auch  nicht  billiger.  Also  haben  wir \nuns überlegt: Wenn man jetzt das Depot potenziell nicht ins Müsli tun \nwollte,  wo  könnte  man  sonst  hin?  Es  ergaben  sich  zwei  realistische \nAlternativen:  Einerseits,  wie  schon  erwähnt,  das  Gebiet  Asp  in  der \nGemeinde Spreitenbach. Dieses war bei der Evaluation bis am Schluss \nim  Rennen.  Wegen  der  höheren  Kosten  wurde  es  allerdings  ausge-\nschieden.  Anderseits müsste  man  sagen: Damit  hätte  man  gerade die \nAltlasten  dort  saniert  und  es  wäre  nicht  die  dümmste  Idee  gewesen. \nDas  Problem  war  aber,  dass  sich  das  Asp  auf  der  anderen  Seite  der \nKantonsgrenze befindet und wir es gar nicht eintragen können.  \nDie andere Variante in Zürich wäre das Niderfeld gewesen. Es befin-\ndet sich gerade angrenzend ans Müsli. Es ist Zentrumsgebiet im kan-\ntonalen  Richtplan.  Heute  ist  es  mehrheitlich  Landwirtschaftsgebiet, \nteilweise aber wie das Asp altlastenbelastet. Das heisst, wenn man es \nin  diesem  Teil  des  Niderfelds  bauen  würde,  hätte  man  die  gleichen \nMehrkosten wie im  Asp. Würde man  es im Niderfeld machen  –  dort \nist  ein  grosses  Entwicklungsgebiet,  das  grösste  von  Dietikon,  sicher-\nlich das grösste des Limmattals und neben dem Flugplatz Dübendorf \nwohl auch das grösste der inneren Agglomeration Zürich –, hätte das \nganze Verfahren der Quartierplanung, Gestaltungsplanung und so wei-\nter neu gemacht werden müssen und würde um Jahre zurückversetzt. \nDie  zeitliche  Verzögerung  für  das  Niderfeld  wurde  uns  für  die  Lim-\nmattalbahn  mit  zwischen  fünf  und  sechs  Jahren  angegeben,  für  das \nAsp wäre anzunehmen, dass es ähnlich wäre.  \nAus unserer  Sicht  hat  man  dazumal  das Asp als  attraktivste Alterna-\ntivvariante  angeschaut.  Aus  diesem  Grund  haben  wir  dann  auch  den \nKanton Aargau nochmals eingeladen, weil es ja in seinem Hoheitsge-\n \n \nbiet  liegt.  Die  Aussagen  zum  Gebiet  Asp  für  ein  Depot  lassen  sich \nfolgendermassen zusammenfassen: Würde man es in Asp bauen wol-\nlen,  wäre  die  Verzögerung,  die  man  damit  verursachen  würde,  hoch \nproblematisch. Politisch geht man ein gewisses Risiko ein: Dass dann \ndie  Richtplanvorlage  einfach  so  durch  den  Aargauer  Grossrat  gehen \nwürde, ist nicht a priori gegeben, vor allem weil dieser angenommen \nhatte,  der  Standort  sei  im  Müsli.  Man  hätte  Mehrkosten,  das  heisst, \nman müsste nochmals mit Kreditvorlagen in den Kantonsrat und eben \nauch in den Grossrat im Aargau.  \nUnd es wurde uns auch noch ein neues Argument gesagt: Das Müsli \nsei  besser,  weil  es  erweiterbar  sei.  Der  Kanton  Aargau  plant,  die \nLimmattalbahn  von  Killwangen  nach  Baden  weiterzuziehen.  Das  ist \nfast  eine  Verdoppelung  der  Strecke.  Will  man  das,  braucht  es  mehr \nFahrzeuge. Gibt es mehr Fahrzeuge, braucht man einen grösseren De-\npotplatz.  Nach  Aussagen  des  Kantons  Aargau  ist  der  Standort  Müsli \nbesser  erweiterbar  als  der  Standort  Asp.  Dies  war  für  uns  ein  neues \nArgument,  das  man  im  Rahmen  der  Behandlung  des  Objektkredits \nnoch  nicht  gehört  hatte.  Weiter  mussten  wir  feststellen,  dass  der \nGrüngürtel  zwischen  dem  Aargau  und  Zürich,  wovon  das  Müsli  ein \nTeil ist, wohl tatsächlich bereits ein Ablaufdatum hat. Mit dem Müsli \nwürde er jetzt zwar früh angeknabbert, aber aufgegessen wird er wohl \nso oder so. \nDann  zur  Stellungnahme  der  Stadt  Dietikon,  die  ja  Direktbetroffene \nwäre: Man muss sagen, dass der Verlauf der Stellungnahmen der Stadt \nDietikon durchaus interessant war. Als wir mit der Beratung begannen \nund die Stadt  Dietikon zum  ersten  Mal  zur  Anhörung  einluden,  kam \neine Aufforderung, man solle doch andere Varianten prüfen. Das war \neigentlich  etwas  erstaunlich,  da  der  Antrag  für  den  Depotstandort \nMüsli  in  Abstimmung  und  mit  der  Zustimmung  der  Stadt  Dietikon \ngemacht  wurde.  Ein  Hintergrund,  weshalb  zu  diesem  Zeitpunkt  das \nMüsli für die Stadt Dietikon interessant war, waren wohl die drohen-\nden Kosten für die Altlastensanierung. Die Altlasten sind nämlich eine \nehemalige Deponie der Stadt Dietikon. Falls Sie sich jetzt fragen, wie \nes  kommt,  dass  sich  eine  Deponie  der  Stadt  Dietikon  in  den  Kanton \nAargau verirrt: Das kommt daher, dass zu einem späteren Zeitpunkt, \nnachdem die Deponie erstellt worden war, dieses Gebiet in den Kan-\nton  Aargau  abgetauscht  wurde.  Ob  es  ein  guter  Tausch  war,  müssen \nSie  die  Aargauer  fragen.  Von  dem  her  hat  wahrscheinlich  die  Stadt \nDietikon  damit  gerechnet,  dass  sie  die  Kosten  tragen  muss,  und  hat \ndeshalb  eher  zum  Müsli  tendiert.  Bei  der  Anhörung  hiess  es  dann \neben, man solle doch andere Varianten prüfen. \n \nWas hat sich seither geändert? Es war klar, dass das Gebiet nicht sa-\nnierungspflichtig  ist,  das  heisst  der  Verursacher  kann  nicht  belangt \nwerden,  sondern  der  Bauherr  muss  es  tragen.  Die  Stadt  Dietikon  ist \nalso fein raus, und in der Zwischenzeit gab es erheblichen lokalparla-\nmentarischen Druck, dass man doch nach einer anderen Standortvari-\nante suchen solle. Die KEVU hat ebenfalls ein Schreiben der Dietiker \nParlamentarierinnen und Parlamentarier erhalten. \nDann  kam  für  uns  nach  der  Stellungnahme  der  Stadt  Dietikon  eine \nPeriode der Unklarheit: Eigentlich nahmen wir an, dass Dietikon doch \nwieder  den  Standort  Müsli  befürwortet.  Dies  gemäss  Aussage  der \nStadt, als wir sie zum zweien Mal anhörten, nachdem wir die Option \nNiderfeld etwas konkretisiert hatten, gleichzeitig gab es aber eine In-\nterpellationsantwort  im  Dietiker  Gemeinderat  zu  Depot  Müsli/Asp, \nder  sich  durchaus  ziemlich  anders interpretieren  liess.  Klar  wurde  es \ndann  endgültig  am  8.  Dezember  2016  mit  einer  Stellungnahme  per \nBrief an die Kommission, mit dem wir aufgefordert wurden, doch bit-\nte das Depot Limmattalbahn im Müsli einzutragen, da es keine Alter-\nnativen  gebe.  Letztlich  war  es  für  die  Kommission  eine  Abwägung, \nwas  man  jetzt  machen soll.  Handelt es  sich beim  Standort  Müsli um \neine Spitzmaus, die eher ungeniessbar ist, weshalb man eine Projekt-\nverzögerung in Kauf nimmt? Oder ist es eher der Spatz in der Hand, \nder eine schnelle Realisierung der Limmattalbahn ermöglicht? \nDie  Mehrheit  der  Kommission  stimmte  dem  Eintrag  des  Standorts \nMüsli  in  Dietikon  zu.  Allerdings  wird  die  beabsichtigte  vollständige \nKompensation der Fruchtfolgeflächen im Antrag festgehalten, also die \nKompensation  in  Maschwanden,  Gebiet  Bifang.  Weshalb  haben  wir \ndies einstimmig in den Antrag aufgenommen? Mit der Ablehnung der \nUmsetzung  der  Kulturlandinitiative  fiel  die  Verpflichtung  weg,  dass \nder  Kulturlandverlust  im  Kanton  Zürich  zu  kompensieren  ist.  Wir \nwollten  aber  festschreiben,  dass  dies  zumindest  hier  dennoch  ge-\nschieht, und es entspricht übrigens ja auch dem geplanten Projekt. Die \nMehrheit ist weiter der Meinung, dass das Müsli  in einem aufwendi-\ngen Verfahren eruiert wurde und bereits bei der kantonsrätlichen Be-\nratung des  Staatsbeitrags  für die  Limmattalbahn als voraussichtlicher \nDepotstandort benannt wurde. Würde man einen anderen Standort su-\nchen,  müsste  die  Suche  nach  einem  geeigneten  Depotstandort  von \nvorne beginnen. Entsprechend wird die zweite Etappe der Limmattal-\nbahn verzögert, beim Standort Niderfeld wären es zwischen fünf und \nsechs Jahre. Wegen dem neuen Quartier- und Gestaltungsplanverfah-\nren  Niderfeld  gäbe  es  weitere  Kreditgenehmigungsverfahren  in  den \nKantonen Zürich und Aargau, Mehrkosten gegebenenfalls wegen Alt-\nlastenabklärung.  Im  Falle  von  Asp  müsste  man  Verhandlungen  mit \n \n \ndem Kanton Aargau über das Gebiet Asp aufnehmen. Hier ist die Ver-\nzögerung schwierig  zu beziffern, aber sie dürfte ebenfalls gross sein. \nSicher  bräuchte  es  einen  Richtplaneintrag  auch  im  Kanton  Aargau, \nerneut ein Kreditgenehmigungsverfahren in den Kantonen Zürich und \nAargau,  insbesondere  Mehrkosten,  schwierige  Verhandlungen  zur \nKostenübernahme der Altlastensanierung et cetera.  \nDie Minderheit stellt sich anders zum Projekt, sie stellte einen Rück-\nweisungsantrag  an  die  Regierung.  Der  Eintrag  Depot  Limmattalbahn \nsoll in Koordination mit dem Kanton Aargau ausserhalb der Freihalte-\ngebiete und der Fruchtfolgeflächen erfolgen. Es ist für die Minderheit \nunverständlich, dass das Areal Müsli als Bestvariante gelten soll: Der \nvorgesehene  Standort  betrifft  eine  Fruchtfolgefläche  in  einem  ausge-\nwiesenen  Freihaltegebiet  und  benötigt  durch  die  Lage  zudem  eigens \neine Erschliessung durch ein mehrere hundert Meter lange Gleisstras-\nse. Angesichts der in der Nähe liegenden Alternativen, wie zum Bei-\nspiel dem Asp und dem Niderfeld, ist das nicht akzeptabel und stösst \nauf grossen regionalen Widerstand. Der Regierungsrat würde mit die-\nsem  Rückweisungsantrag  beauftragt,  in  Koordination  mit  den  Stand-\nortgemeinden und dem Kanton Aargau einen geeigneten Standort aus-\nserhalb von Freihaltegebieten und Fruchtfolgeflächen zu evaluieren. \nDa  alle an  einem  neuen  Verfahren  Beteiligten  an  einer  zeitgerechten \nInbetriebnahme  der  zweiten  Etappe  Limmattalbahn  interessiert  sind, \nist nach Meinung der Minderheit wenig zu befürchten, dass es zu ei-\nnem  grossen  zeitlichen  Verzug  käme.  Die  Minderheit  ist  überzeugt, \ndass sich die zweite Etappe der Limmattalbahn mit einem geeignete-\nren Depotstandort zeitig realisieren lässt.  \nDie KEVU beantragt Ihnen mit einem Stimmenverhältnis von 9 zu 6, \nden vorgeschlagenen Richtplaneintrag mit dem Mehrheitsantrag anzu-\nnehmen. \nBevor  ich  das  Wort  den  Fraktionssprechern  übergeben  möchte,  habe \nich zwei kleine Bemerkungen:  \nErstens: Die  Kommission  – und das gilt genauso für die  Minderheit, \ndie die Rückweisung empfiehlt – stellt die Limmattalbahn nicht infra-\nge und damit auch nicht den Volksentscheid zur Limmattalbahn. Es ist \nklar für alle von uns: Es braucht ein Depot. Die Frage ist halt, wo und \nwann.  \nDie  zweite  Bemerkung  gilt  der  Reihenfolge  von  Objektkredit  und \nRichtplaneintrag: Die vom Regierungsrat gewählte Reihenfolge – zu-\nerst  den  Objektkredit  und  dann  der  Richtplaneintrag  –  hat  sich  aus \nmeiner  Sicht  als  komplett  untauglich  erwiesen.  Es  sollte  eigentlich \numgekehrt sein: Zuerst der Richtplaneintrag. Und aufgrund des Richt-\n \nplaneintrags macht man dann einen Objektkredit. Der Richtplan kann \ndurchaus auch Kostenfolgen haben, aber dann ist klar, wie es funktio-\nniert. Gleichzeitig geht allenfalls auch noch: Man hat eine Abhängig-\nkeit  zwischen  den  beiden  und  kann  reagieren.  Schaut  man  es  im \nRichtplan  an  und  merkt, oh,  das braucht mehr  Geld,  dann  kann  man \ndas  im  Objektkredit  rechtzeitig  anpassen.  Wenn  man  dann  der  Mei-\nnung ist, man möchte diese finanzielle Anpassung nicht machen, dann \nlässt man den Richtplan halt so. Aber man hat die Möglichkeit.  \nSo wie wir es jetzt hatten, war es eigentlich ziemlich unmöglich: Beim \nObjektkredit  wurden  die  Auswirkungen  auf  den  Richtplan  nur  am \nRande  diskutiert.  Aber  man  hat  dann  eine  darauf  aufbauende  Richt-\nplanvorlage  nachgeschoben.  Das  heisst,  beim  Objektkredit  spricht \nman  zwar  das  Geld.  Dabei  könnte  man  auch  einen  höheren  Beitrag \nsprechen,  aber  die  Frage  ist:  Macht  die  Regierung  am  Schluss  dann \naber auch einen Richtplaneintrag, der diesem Kredit entspricht? Man \nhat  bei  diesem  Vorgehen  ein  relativ  hohes  Risiko,  dass  man  die  As-\npekte  des  Standortes  beim  Objektkredit  weniger  genau  anschaut,  als \nwenn  schon  der  Richtplaneintrag  vorhanden  wäre.  Und  wenn  man \ndann  den  Richtplaneintrag  und  auch  schon  eine  beschlossenen  Ob-\njektkredit hat, dann hat man halt das Problem, dass man schon ziem-\nlich  mit  gebundenen  Händen  dasteht.  Denn  eigentlich  ist  der  Betrag \nschon fix, was die ganze Geschichte kosten darf. Die KEVU hat  aus \ndieser Reihenfolge sicherlich ihre Lehren gezogen und ich hoffe, der \nGesamtkantonsrat wird es auch tun. Ich bitte Sie, auf die Vorlage ein-\nzutreten und den Richtplaneintrag für das Depot Limmattal im Müsli \nanzunehmen. Danke.  \n \n", "p": 8}, {"t": "Christian Lucek (SVP, Dänikon): Das Erste, was ich heute Morgen zu \nGesicht bekam, war eine aufgeschlitzte Spitzmaus. Also ich muss sa-\ngen,  unsere  Katze  hat  Sinn  für  Symbolik.  Ich  werde  mich  heute  für \ndas Müsli in Dietikon, für das Freihaltegebiet einsetzen, und zwar aus \nfolgenden Gründen:  \nIch bin kein Vertreter der Grünen, aber wie Sie wissen, ein Vertreter \nder  SVP,  der  auf  der  100-jährigen  Tradition  der  Bauern-,  Gewerbe- \nund Bürgerpartei aufbaut. Also ich ergreife hier auch das Wort für die \nproduzierende Landwirtschaft. Um was geht es? \nWie Sie alle wissen, haben die Stimmbürger dem Bau der Limmattal-\nbahn zugestimmt. Es geht heute auch nicht um Pro oder Kontra Lim-\nmattalbahn,  diesen  Volksentscheid gibt es  natürlich, den  gilt  es  auch \nzu akzeptieren, wie es gälte, auch andere Volksentscheide zu akzeptie-\nren. Aber wie es die Kommissionspräsidentin schon angetönt hat: Das \n \n \nVolk hat nicht explizit Ja zu einem Depot im Müsli gesagt. Also das \nwar in keiner Art und Weise Bestandteil dieser Vorlage. Kein Stimm-\nbürger  in  diesem  Kanton,  der  Ja  auf  den  Zettel  geschrieben  hat,  war \nsich bewusst, wo und warum das Depot dort entstehen soll. Nein, es \nist so, dass der Entscheid für das Depot, ob es ein Depot braucht, so-\ngar erst nach dem Volksentscheid gefallen ist, weil es in Abhängigkeit \nder Vergabe des Betreibers der Limmattalbahn war.  Es wurde uns in \nder Kommission auch gesagt «Ja, das Depot, das kommt dann später \neinmal, es geht jetzt darum, dass man die Projektierung für die Bahn \nfestlegt, und über das Depot sprechen wir erst, wenn wir wissen, wel-\ncher  Betreiber  es  ist,  und  wenn  wir  auch  wissen,  ob  es  ein  Depot \nbraucht  und  wo  es dies braucht.  Bekanntlich ist  die  Vergabe  erfolgt, \nund  zwar  an  einen  Aargauer  Bahnbetreiber,  an  die  Bremgarten-\nDietikon-Bahn.  Mit  dieser  Vergabe  ist  es  jetzt  notwendig,  dass  ein \nDepot gebaut wird, und zwar auf die zweite Etappe hin. \nGut,  wo  haben  wir  jetzt  das  Problem?  Das  Problem  liegt  darin,  dass \nwir  mit  der  Umsetzungsvorlage  zur  Kulturlandinitiative,  die  wir  – \nauch die Bürgerlichen – vertreten haben, den Bürgern und den Land-\nwirten  versprochen  haben,  dass  wir  uns  ans  ROK,  ans  Raumord-\nnungskonzept, halten und dass die weiteren Entwicklungen im Kanton \nnur im Rahmen des Siedlungsgebietes stattfinden sollten und das, was \nim  Richtplan  als  Freihaltegebiet  oder  Landwirtschaftsgebiet  definiert \nist,  respektiert  wird.  Es  geht  also  um  die  Glaubwürdigkeit  unseres \nRichtplans.  Was  ist  unser  Richtplan  wert,  wenn  wir  als  Kanton  bei \nerstbester Gelegenheit in eine Fruchtfolgefläche, die zugleich noch als \nFreihaltegebiet definiert ist,  eine  Bahninfrastruktur planen?  Es ist  im \nRichtplan einfach doppelt definiert, dass es nicht zum Siedlungsgebiet \noder  zum  überbaubaren  Gebiet  gehört.  Und  jetzt  wollen  wir  einfach \nmit  dem  Eisenbahnrecht  den  Richtplan  korrigieren.  Das  ist  von  mir \naus gesehen nicht glaubwürdig und das ist der zentrale Punkt. Selbst-\nverständlich  wird  es,  wenn  es  eine  Infrastruktur  ist  –  speziell  eine \nVerkehrsinfrastruktur,  die  halt  einfach  von  einem  Trassee  oder  von \neiner  Linienführung  abhängig  ist  –,  auch  in  Zukunft  nötig  sein,  dass \nman  Kulturlandflächen  braucht.  Aber  es  braucht  zwingende  Gründe \ndazu und man muss eine gewisse Alternativlosigkeit haben. Aber ge-\nnau in diesem Fall sind die Alternativen vorhanden.  \nDer  Standort  Asp  hat  in  der  Evaluation  immer  zu  den  Favoriten  ge-\nhört,  er  ist  in  unmittelbarer  Nähe  vom  Müsli,  auf  der  gegenüberlie-\ngenden Strassenseite. Er ist im Kanton Aargau. Am liebsten würde ich \neinen Richtplaneintrag mit dem Standort Asp vorschlagen, wir können \nes leider nicht, weil er im Kanton Aargau ist, also müssen wir den Re-\ngierungsrat  mit  diesem  Minderheitsantrag  auffordern,  doch  bitte  die \n \nVerhandlungen mit dem Kanton Aargau zu führen. Weshalb ist er op-\ntimal geeignet? Es ist offensichtlich, wenn Sie das Gebiet anschauen: \nDer Asp ist eine Brache, es hat dort einen Occasionshändler und nie-\nderschwellige  Industriebetriebe,  eine  ganz  andere  Güteklasse  als  die \nFruchtfolgefläche im Müsli. Zudem ist der Asp direkt am Limmattal-\nbahn-Trassee.  Also  das  Müsli  erfordert  –  das  wird  immer  ein  wenig \nunterschlagen,  es  geht  nicht  nur  um  den  Depotstandort,  sondern  Sie \nmüssen das Depot auch erschliessen, die Bahn muss ja ins Depot fah-\nren  können  –,  um  das  Müsli  zu  erschliessen,  bauen  Sie  400  Meter \nTrassee,  ebenfalls in der  Fruchtfolgefläche,  nur um  das  Depot zu  er-\nschliessen. Die 400 Meter sind also nicht für die Limmattalbahn, son-\ndern nur, damit das Tram in die Garage fahren kann. Das ist einfach \nein Irrsinn, wenn wir direkt am Trassee mögliche Standorte hätten.  \nWir  haben  gehört,  der  Asp  sei  sanierungsbedürftig.  Ich  sage  Ihnen, \ndas muss ganz genau geklärt werden. Wenn man die Altlastenkataster \nanschaut, gibt es da sehr unterschiedliche Kategorien auf dem ganzen \nAreal Asp. Das ist eine relativ grosse Fläche, viel grösser, als das De-\npot  eigentlich  benötigt.  Es  hat  dort  verschiedene  Belastungskatego-\nrien. Und wenn es auch so wäre, dass es sanierungsbedürftig ist: Ja, es \nist doch in unserer Verantwortung, irgendwann diese Altlast zu sanie-\nren,  früher  oder  später  ist  das  notwendig.  Das  sind  wir  der  nachfol-\ngenden Generation ja auch schuldig, und ob man das jetzt im Rahmen \ndieses Projektes oder später macht, spielt in diesem Sinne keine Rolle. \nDie  genannte  Verzögerung,  die  immer  wieder  ins  Feld  geführt  wird, \nna  gut:  Das  Depot  braucht  es  auf  die  zweite  Etappe  der  Limmattal-\nbahn.  Das  ist der eine  Fakt.  Das  Zweite ist:  So  komplex ist  jetzt die \nProjektierung  auch  nicht,  wenn  man  diesen  Standort  verschiebt.  Der \nArchitekt  kann  einfach  das  Gebäude  auf  die  andere  Fläche  verschie-\nben. Was wirklich Verzögerungen geben kann, sind natürlich Einspra-\nchen oder die Zustimmung der Eigner. Aber da muss ich sagen, beide \nGebiete sind in Gemeinde- respektive Kantonsbesitz. Und alle Betei-\nligten haben ein Interesse an der Realisierung der Limmattalbahn, al-\nlen voran in der zweiten Etappe, die dann in den Kanton Aargau ge-\nführt  wird  –  mit  einem  Betreiber  aus  dem  Kanton  Aargau  –,  hat  der \nKanton Aargau ein Interesse an der Realisierung der Limmattalbahn, \ndamit  er  seine  Pendlerströme  in den  Kanton  Zürich  führen  kann, die \nübrigens dann 7000 Franken aufschreiben können für ihre Pendlerkos-\nten. \nAber das ist der Punkt: Wir sind überzeugt, dass  sich diese Verzöge-\nrung im Rahmen hält. Das ist ein Schreckgespenst, wenn man sagt, es \ngebe  dann  einen  Baustopp  bei  der  Limmattalbahn.  Es  ist  im  guten \nWillen  der  Beteiligten,  dass  man  da  rasch  zu  einer  guten  Lösung \n \n \nkommt.  Und  der  Asp  war  ja  immer  favorisiert  und  immer  im  Fokus \nder Planer, also sollte es auch möglich sein. Wir haben auch eine Ver-\nantwortung  gegenüber  der  lokalen  Bevölkerung.  Genau  so,  wie  die \nLimmattalbahn  im  Kanton  angenommen  wurde,  wurde  sie  in  den \nStandortgemeinden abgelehnt. Sie haben es heute wieder gesehen hier \nvor dem Rathaus: Der Widerstand ist da, er ist legitimiert. Ich wehre \nmich  nicht  gegen  die  Limmattalbahn,  aber  wir  sind  es  der  Bevölke-\nrung  mindestens schuldig, dass  wir  jetzt mit  dem  Depotstandort  eine \ngute  Lösung  machen,  die  auch  für  die  Leute in  den  Standortgemein-\nden stimmt. Das kann nicht im Müsli sein. Deshalb der Auftrag «Zu-\nrück  an  den  Absender»  mit  diesem  Minderheitsantrag.  Ich  bitte  Sie, \ndiesen zu unterstützen. Danke.  \n \n", "p": 14}, {"t": "Felix Hoesch (SP, Zürich): Liebe Gäste auf der Tribüne, insbesondere \nvon ZVV, Limmattalbahn und aus Dietikon, heute nimmt die Limmat-\ntalbahn die letzte Kurve, und ich bin froh darüber, dass das nun end-\nlich der Fall ist. Ich hoffe, es wird eine elegante Kurve und die Lim-\nmattalbahn kratzt die Kurve nicht nur auf einem Rad. Wir wiederho-\nlen heute wieder die Ratsdebatte vom 30. März 2015, das ist ziemlich \nexakt zwei Jahre her. Dort war alles bekannt. Ruedi Lais, der damalige \nKommissionspräsident,  hat  das  Müsli  in  seinem  Votum  erwähnt.  Es \nwar alles klar, wir brauchen jetzt diesen Richtplaneintrag, denn ohne \nEintrag  des  Depots  im  Richtplan  kann das  Plangenehmigungsverfah-\nren  beim  Bundesamt  für  Verkehr  nicht  beendet  werden.  Und  ohne \nPlangenehmigungsverfahren kein Tram, und es kann eine dramatische \nVerzögerung  geben.  Christian  Lucek  hat  das  gerade  ziemlich  herun-\ntergeredet, aber es gibt wirklich eine deutliche Verzögerung, wenn wir \ndas Depot nicht jetzt so eintragen. Gemäss Plan der Volkswirtschafts-\ndirektion  soll  das  Tram  im  Jahr  2022  fahren,  das  ist  in  fünf  Jahren. \nSolche Planungen dauern diese Zeit, und wenn wir das jetzt nicht ma-\nchen,  kommen  fünf  Jahre  drauf,  und  dann  sind  wir  bei  2027,  das  ist \neinfach zu lange.  \nDer Kulturlandverlust im Müsli ist aber eine Kröte, die wir nur ungern \nschlucken. Aber wir sind zur Einsicht gelangt, dass der ZVV und die \nLimmattalbahn uns klargemacht haben, dass in einer Gesamtbetrach-\ntung das Müsli der beste Standort ist. Wenn wir die Finanzen und die \nZeit  auch  noch  einberechnen,  dann  müssen  wir  leider  dieses  Müsli \naufgeben und dort 1,5 Hektaren überbauen. Und ja, es wird Kulturland \nvernichtet, aber es wird auch kompensiert. In Maschwanden wird eine \nalte  Deponie  wieder  zu  Kulturland  zurückgeführt.  Wir  können  nicht \njeden Grashalm schützen und damit eine wichtige Infrastruktur im öf-\nfentlichen Verkehr abschiessen oder mindestens wahnsinnig ausbrem-\n \nsen.  Und  ausserdem  wird  jetzt  wieder  für  eine  Initiative  gesammelt, \num  die  Limmattalbahn  zu  verhindern.  Aber  die  Strassenprojekte, die \ndabei  waren,  werden  sie  wahrscheinlich  trotzdem  wollen.  Und  die \nStrassenprojekte  waren  bei  der  Kreditvorlage  5111  die  grosse  Kröte, \ndie wir schlucken mussten. Und Christian Lucek, Demokratie ist keine \nRosinenpickerei.  Wir  können  nicht  die  demokratischen  Entscheide \nakzeptieren,  die  uns  gerade  gefallen,  und  die  anderen,  die  eben  ir-\ngendwo eine Mehrheit in einem Wahlkreis gefunden haben, dann wie-\nder anders betrachten. Das funktioniert so einfach nicht.  \nWir  werden  jetzt  hier  1,5  Hektaren  Kulturland  überbauen.  Ja,  das \nwerden wir machen, das freut uns nicht. Aber wir werden nachher im \nweiteren  Verlauf  des  Tages  noch  einige  Richtplaneinträge  zu  Auto-\nbahnen machen. Wir haben gar nie gross darüber gesprochen, aber das \nsind vier viel grössere Flächen, die dort überbaut werden und die dort \nverloren gehen.  \nUnd Herr Kägi, es ist wirklich schade, dass wir diesen Richtplan erst \njetzt  haben,  nachdem  wir  die  Kreditvorlage  hatten.  Das  sollte  nicht \nwieder vorkommen, und ich spüre beim Rosengarten genau das Glei-\nche:  Denn  dort  läuft  die  Vernehmlassung  zum  Richtplaneintrag  erst \njetzt,  aber  die  Gesetzesberatung  hat  in  der  KEVU  bereits  begonnen. \nDa kann sich das auch wieder überholen, und das ist einfach unschön.  \nAlso  bitte, schiessen  Sie die  Limmattalbahn nicht  jetzt in der letzten \nKurve ab, sondern lassen wir sie elegant diese Kurve nehmen und tra-\ngen wir das Depot im Richtplan ein. Herzlichen Dank.  \n \n", "p": 17}, {"t": "Christian  Schucan  (FDP,  Uetikon a.  S.):  Braucht  es  ein  zusätzliches \nDepot?  Selbstverständlich  braucht  es  ein  zusätzliches  Depot.  Die \nLimmattalbahn ist ein Bauwerk mit einer Grössenordnung, für welche \ndie neuen Trams nicht einfach in bestehenden Depots versorgt werden \nkönnen.  Dann  stellt sich die  Frage,  ob diese  Planung  des  Depots  am \nStandort  sinnvoll  ist.  Wenn  Christian  Lucek  hier  angesprochen  hat, \ndass das betreiberabhängig sein soll, dann ist dies nicht korrekt. Denn \nsinnvollerweise findet die grobe Platzierung in der Mitte des Endaus-\nbaus der Limmattalbahn statt, und das ist sinnvollerweise in der Regi-\non Dietikon/Spreitenbach. Dann stellt sich die Frage des Standortes im \nDetail. Wenn man nun die Projektierung und die Pläne anschaut, dann \nhat man hier Rücksicht auf die Situation im Bereich Müsli genommen. \nMan plant nämlich die Anordnung des Depots entlang der Gleisanla-\ngen, um diesen Grünraum, der besteht, möglichst wenig zu tangieren. \nUnd  400  Meter  Zufahrtsstrecke,  das  machen  heutige  Olympiasieger \nunter 50 Sekunden, Christian Lucek.  \n \n \nWieso hat Asp Nachteile gegenüber dem Müsli? Asp ist ein überwa-\nchungsbedürftiger, also nicht sanierungsbedürftiger Standort, welcher \n20 bis 30 Millionen zusätzliche Altlastensanierungen nach sich zieht. \nDiese  sind  dann  notwendig,  wenn  man  an  diesem  Standort  etwas  in \ndie Finger nimmt. Solange man dort nichts tut, muss man diese Altlas-\nten nicht sanieren. Das heisst, man lädt 20 bis 30 Millionen Kosten auf \ndas Projekt – ohne Not. Dies wurde auch in der entsprechenden Kre-\nditvorlage,  welche  das  Volk  genehmigt  hat,  berücksichtigt.  Ja,  es  ist \nrichtig, der Standort Müsli war nicht explizit erwähnt in der Vorlage, \nwelche das Volk angenommen hat, aber in der Kreditberechnung sehr \nwohl. Deshalb muss man hier den demokratischen Entscheid entspre-\nchend auch berücksichtigen.  \nNun, der Standort Asp hat einen Nachteil, der jetzt hier noch nicht er-\nwähnt  wurde:  Damit  das  überhaupt  irgendwie  finanztechnisch  ver-\nnünftig gehen würde, ist dort eine Mantelnutzung zwingend. Aufgrund \nder  heutigen  Gegebenheiten  ist  das  aber  noch  nicht  realisierbar.  Das \nheisst,  man  hätte  dort  ein  Tramdepot,  welches  eigentlich  einer  Man-\ntelnutzung bedürfte, die aber noch nicht genutzt werden kann. Sprich: \nEs ist wie eine Lösung auf einer Insel.  \nDas  Kulturland  wurde  angesprochen.  Aber  hier  ist  im  Projekt  ja  be-\nrücksichtigt,  dass  entsprechend  in  Maschwanden  kompensiert  wird. \nDies  ist  ein  altes  Kiesabbaugebiet,  das  teilweise  schon  rekultiviert \nwird. Hier soll nun einerseits noch die Bodenverbesserung stattfinden \nund zusätzlich die Entwässerungsfunktion verbessert werden, also ei-\nne  sinnvolle  Lösung.  Und  übrigens  wird  hier  mehr  Kulturland  kom-\npensiert als effektiv dem Standort Müsli zum Opfer fällt.  \nEine  weitere  Überlegung  ist:  Wurde  mit  der  Kreditvorlage  zur  Lim-\nmattalbahn  dem  Volk  auch  beliebt  gemacht,  dass  ein  solches  Infra-\nstrukturprojekt  auch  eine  wirtschaftliche  und  siedlungstechnische \nEntwicklung  zur  Folge  hat  und  haben  soll?  Ja  selbstverständlich  hat \ndas  nachher  durchaus  eine  städtebauliche  Entwicklung,  wie  sie  zum \nBeispiel die Stadt Dietikon im Niderfeld bereits vorantreibt, zur Folge. \nWenn man jetzt ein bisschen weiter vorausdenkt als einfach nur fünf \nbis  zehn  Jahre,  dann  kann  man  sich  ausrechnen,  dass  dieser  Raum \nzwischen Dietikon und Spreitenbach nicht die grüne Lunge von Dieti-\nkon bleiben wird. Vom Zeithorizont her gesehen ist ja die Idee, dass \ndie  Realisierung des Depotstandortes  im  Jahr 2019  bis  2020 stattfin-\nden soll. Da nimmt mich schon wunder, wie man schnell, schnell bis \ndahin  kantonsübergreifend  einen  Alternativstandort  gefunden  haben \nsoll, wenn man sieht, wie lange die Vorarbeiten bis jetzt gedauert ha-\nben.  \n \nDie  Bevölkerung  in  der  Region  hat  gegen  die  Limmattalbahn  ge-\nstimmt,  das  ist  korrekt,  aber  nicht  gegen  den  Standort  Müsli.  Wenn \nman nun diese Argumente gegen den Standort heranzieht, dann ist das \neine  reine  Spiegelfechterei  und  ein  Spielen  auf  Zeit.  Selbstverständ-\nlich ist zu bedauern, dass wir heute über einen Richtplaneintrag disku-\ntieren, der  eigentlich  längst  und  vor  allem  vor  der  Vorlage  ans  Volk \nhätte erfolgen sollen. Das sollten wir in Zukunft besser machen.  \nDie  FDP-Fraktion  unterstützt  den  Eintrag  Müsli  für  das  Depot  Lim-\nmattalbahn. Besten Dank.  \nBarbara Schaffner (GLP, Otelfingen): Die Limmattalbahn ist ein zent-\nrales  Element,  um  die  Verkehrsbedürfnisse  einer  wachsenden Bevöl-\nkerung im Limmattal zu bewältigen. Sie ist eingebettet in ein Gesamt-\nprojekt  für  den  ÖV,  für  Velos  und  für  Autos,  und  sie  wird  von  uns \nGrünliberalen  klar  unterstützt.  Den  eigentlichen  Diskussionspunkt \nheute, den Standort, kritisieren wir stark, und das nicht erst seit heute. \nSchon  2014  bei  den  Beratungen  in  der  KEVU  wurden  die  Pläne  für \neinen  Depotstandort  Müsli  kritisiert,  in  der  wohl  vergeblichen  Hoff-\nnung, dass die Verantwortlichen nochmals über die Bücher gehen. Die \nVerantwortlichen haben jedoch den Weg des geringsten Widerstandes \ngewählt,  zumindest  den  Weg,  den  sie  für  den  geringsten  Widerstand \nhielten. Dietikon und die Investoren im Niderfeld wehrten sich gegen \neine Lösung in diesem Gebiet, das sowieso eine riesige bauliche Ent-\nwicklung  machen  wird.  Spreitenbach  blockierte  eine  Lösung  in  sei-\nnem  ebenfalls  noch  nicht  überbauten  Industriegebiet  und  niemand \nwollte  Geld  in  die  Hand  nehmen,  um  den  Standort  Asp  zu  sanieren \nund in einem gemeinsamen Projekt aufzuwerten. In einer solchen Si-\ntuation ist es offenbar immer noch am einfachsten, auf die grüne Wie-\nse auszuweichen. Die Grünliberalen stören sich massiv an der Art und \nWeise, wie mit den Vorgaben des Richtplans umgegangen wird, und \nzwar  bis  in  einer  Zeit,  in  der  der  Richtplan  immer  wieder  als  Mittel \ngegen  die  Zersiedelung  und  den  Kulturlandverlust  angepriesen  wird. \nZudem ist das Gebiet Müsli sowohl im Zürcher wie auch im Aargauer \nRichtplan  als  Freihaltegebiet  eingetragen;  dies,  um  einen  Siedlungs-\ntrenngürtel  im  dichtbebauten  Limmattal  zu  schaffen.  Mit  dem  An-\nknabbern  des  Müslis  wird  hingegen  einer  Überbauung  Vorschub  ge-\nleistet und ein durchgehender Siedlungsbrei ist absehbar.  \nTrotz aller Kritik am Depotstandort Müsli können wir aber wegen der \neingangs  erwähnten  Wichtigkeit  der  Limmattalbahn  eine  Rückwei-\nsung des Geschäftes an den Regierungsrat nicht unterstützen. Ein Zu-\nrück  auf  Feld  eins  in  der  Detailfrage  würde  den  Bau  der  Limmattal-\nbahn viel zu lange verzögern. Wir werden also den Rückweisungsan-\ntrag  ablehnen.  Gleichzeitig  haben  wir  aber  Mühe,  den  Depotstandort \n \n \nselber  zu  unterstützen.  Die  Grünliberalen  haben  in  der  Kommission \nund  auch  mit  Vorstössen  im  Dietiker  Parlament  und  im  Aargauer \nGrossrat  versucht,  alternative  Depotstandorte  wieder  zurück  in  die \nAuswahl zu bringen. Sowohl einer Lösung im Niderfeld wie auch im \nAsp  wären  wir  positiv  gegenübergestanden.  Aber  die  Mauern,  hinter \ndenen  sich  die  Gegner  dieser  beiden  Standorte  wie  auch  die  Gegner \neiner Neuaufrollung der Verhandlung verschanzten, haben sich als zu \ngross erwiesen.  \nLetzte Woche haben wir gelernt, was eine Amphibienvorlage ist. Ge-\nnau  um  eine  solche  handelt  es  sich  hier  auch.  Und  eigentlich  ist  es \negal,  ob  wir  eine  Kröte  oder  ein  «Müsli»  schlucken.  Einige  von  uns \nkönnen besser schlucken, wenn sie an  die Bedeutung der Limmattal-\nbahn denken, und stimmen dem Eintrag des Depots zu. Andere wer-\nden sich enthalten und damit die Kritik am Prozess und an der Wahl \ndes Depotstandortes zum Ausdruck bringen.  \n \n", "p": 18}, {"t": "Thomas Forrer (Grüne, Erlenbach): Gleich vorweg möchte ich beto-\nnen,  dass  wir  Grünen  ganz  klar  die  Realisierung  der  Limmattalbahn \nbefürworten, und zwar bis zum letzten Gleismeter. Wenn wir nun die \nRückweisung  der  Vorlage  zum  Depotstandort  beantragt  haben,  so \ndeshalb, weil wir eine möglichst gute Realisierung der Limmattalbahn \nwollen,  eine  Realisierung  ohne  Mängellösungen.  Doch  gerade  beim \nDepotstandort  Müsli,  der  nun  im  Richtplan  eingetragen  werden  soll, \nhandelt  es  sich  um  eine  solche  Mängellösung,  eine  Lösung,  mit  der \nhier niemand wirklich zufrieden sein kann.  \nDurch  den  Bau  des  Depots  im  Dietiker  Landwirtschaftsgebiet  Müsli \nwerden – Sie wissen es jetzt und haben es gehört – mindestens 10'000 \nQuadratmeter hochwertiges Kulturland vernichtet, Kulturland der Bo-\ndeneignungsklasse 2, und dies, obwohl es in nächster Umgebung zwei \nsehr valable Alternativstandorte für das Depot gibt. Die Rede ist, wir \nhaben  es  gehört,  von  den  Standorten  Asp  und  Niderfeld,  die  beide \ngänzlich oder praktisch ohne Kulturlandverlust realisiert werden kön-\nnen. Und anders als der Standort Müsli liegen sie auch viel näher an \nder  Linienführung  der  Limmattalbahn,  sodass  die  Anschlussgleise \nzum Depot kürzer ausfallen und bedeutend weniger Fläche beanspru-\nchen.  \nKollege Hoesch hat gesagt, dass wir nicht jeden Grashalm im Kanton \nZürich  schützen  wollen.  Ich  habe  es  gesagt,  es  geht  nicht  um  einen \nGrashalm,  es  sind  über  10'000  Quadratmeter  bestes  Kulturland,  um \ndas es hier geht. Und tatsächlich, es ist von Bedeutung, wo dieses De-\npot  innerhalb  einer  Kulturlandfläche  steht,  da  können  Sie,  Kollege \n \nSchucan, noch so viel reden und uns nochmals darauf hinweisen und \nsagen «Ja, es liegt an der Bahnlinie, es ist nicht gerade in der Mitte des \nAckers». Es sind trotzdem über 10'000 Quadratmeter, die beansprucht \nwerden.  \nAls dieser Rat im Jahr 2015 die Kreditvorlage für die Limmattalbahn \nbehandelte,  hiess  es  vonseiten  des  Regierungsrates,  dass  die  damals \nvorgestellten Depotstandorte Asp und Müsli ohne Alternativen seien. \nInzwischen  hat  die  Regierung  auch  den  Standort  Asp  aufgrund  der \nKosten  für  die  Altlastensanierung  des  Bodens  ausgeschieden.  Doch \nwer soll sich denn eines Tages um diese Altlasten kümmern? Solche \nBodensanierungen stehen durchaus in unser aller Interesse und es ist \ndaher  nicht  einzusehen,  warum  der  Kanton  im  Rahmen  eines  seiner \nProjekte  solche  Sanierungsaufgaben  möglichst  vermeiden  soll,  vor \nallem, wenn stattdessen bestes Kulturland auf dem Spiel steht.  \nDer zweite Alternativstandort für das Bahndepot liegt im Dietiker Ni-\nderfeld. Im Rahmen der Standortevaluation hatte sich der Regierungs-\nrat eine  Zweitmeinung bei der Planpartner AG eingeholt. Darin wird \nausdrücklich gesagt, ich zitiere, «Der Standort Dietikon Niderfeld ist \ngrundsätzlich  machbar».  Mit  einer  leichten  Abänderung  der  Parzelle \nist  im  Niderfeld  eine  Mantelnutzung  realisierbar,  so  wie  sie  schon \nheute  beim  VBZ-Depot  Kalkbreite  existiert.  Die  Variante  Niderfeld \nwurde offenbar allzu früh verworfen, nicht zuletzt, weil die Überbau-\nung  von  landwirtschaftlicher  Nutzfläche  eben  als  die  günstigste  und \nbequemste Variante erscheint. Dabei spricht gerade aus städteplaneri-\nscher Sicht nichts gegen den Standort Niderfeld. Bei der Behandlung \nder  Vorlage  in  der  Kommission  zeigte  sich,  dass  dies  zwar  zu  einer \nVerzögerung  der  Gestaltungsplanung  geführt  hätte,  die  gegenwärtig \nfür das Gebiet im Dietiker Niderfeld im Gange ist. Doch gut Ding will \neben Weile haben, das gilt auch für die Planung der Limmattalbahn.  \nDie Gegner der Kulturlandinitiative haben im Vorfeld der beiden Ab-\nstimmungen immer wieder versprochen, dass in Zukunft die landwirt-\nschaftliche Nutzfläche im Kanton Zürich geschont werde. Jetzt haben \nSie die Gelegenheit, auf Ihre Worte auch Taten folgen zu lassen. Wei-\nsen Sie die Vorlage an den Regierungsrat zurück. Im Rahmen der er-\nfolgten  Standortevaluationen  ist  ja  bereits  eine  sehr  gute  und  solide \nVorarbeit zu den Standorten Asp und Niderfeld geleistet worden, und \nauf  dieser  Grundlage  kann  uns  der  Regierungsrat  innert  nützlicher \nFrist und  relativ problemlos  eine neuere  und bessere  Lösung präsen-\ntieren,  einen  Depotstandort  mit  kürzeren Anschlussgleisen  und  einen \nDepotstandort  ohne  einen  derart  grossen  und  unnötigen  Kulturland-\nverlust.  \n \n \n \n", "p": 21}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Sehr  gerne  ergreife  ich  als  Lim-\nmattaler  und  Direktbetroffener  das  Wort  für  die  CVP-Fraktion.  Eine \nBahn  braucht  bekanntlich  ein  Depot  und  das  Depot  braucht  einen \nRichtplaneintrag, davon gehen  wir  zumindest  im  Kanton  Zürich  aus. \nGerade  um  diesen  Richtplaneintrag  ist  in  den  letzten  Monaten  ein \nrichtiger  Kampf  entflammt.  Zudem  haben  verschiedene  Akteure  im \nSinne  einer  Sankt-Florians-Politik  in  dieser  Zeit  versucht,  die  heisse \nKartoffel weiter an den Nächsten zu reichen. Auch wurden verschie-\ndene  Studien  zur  Begründung  des  richtigen  Depotstandortes  bestellt. \nDer  heute  zur  Debatte  stehende  Standort  hat  hierbei  verschiedene \nVorzüge vorzuweisen: Raumplanerisch liegt er in unmittelbarer Nähe \nzur emissionsträchtigen Geleisanlage des RBL (Rangierbahnhof Lim-\nmattal), ideal gelegen. Zudem schont er das Zentrumsgebiet von kan-\ntonaler Bedeutung und er liegt im Hoheitsgebiet des Zürcher Kantons-\nrates. Aber auch bahntechnisch und aus betrieblicher Sicht vermag er \nzu  überzeugen.  Kritisiert  wird,  dass  er  Fruchtfolgeflächen  bean-\nsprucht. Hierzu gilt es jedoch zu bemerken, dass die beanspruchte Flä-\nche  mit  Bodenaufwertungen  an  anderer  Stelle  mehr  als  kompensiert \nwird. Dies ist wohl auch deshalb sinnvoll, weil die Fläche entlang des \nRangierbahnhofs  wenig  attraktiv  ist,  mindestens  marketingtechnisch \nfür  den  Verkauf  der  dort  angebauten  Produkte.  Die  Kompensation \ngeht also weit über das hinaus, was die Umsetzungsvorlage zur Kul-\nturlandinitiative dazumal gefordert hat, und diese wurde notabene von \nden Stimmberechtigten deutlich abgelehnt, weil sie eben zu weit ging. \nStören  kann  man  sich  natürlich  daran,  dass  der  Richtplaneintrag  im \nfalschen  Kanton  festgesetzt  wird.  Berücksichtigt  man  jedoch,  dass \nDietikon von über 200 Jahren noch nicht zum Kanton Zürich gehörte, \nsondern  zur  Grafschaft  Baden,  so  relativiert  sich  auch  dieses  Argu-\nment.  \nNun  könnte  man  natürlich  auch  auf  die  Idee  kommen,  durch  eine \nNichteintragung  des  Depotstandortes  die  Umsetzung  des  ungeliebten \nKantons-  und  Abstimmungsentscheids  zu  sabotieren.  Dies  ist  jedoch \nnicht unser Stil, wir werden deshalb dem Richtplaneintrag zustimmen.  \n \n", "p": 23}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Wo gelebt und gearbeitet wird, \nbewegen sich Menschen, das ist selbstredend auch im Limmattal der \nFall.  Und  weil  die  Attraktivität  dieses  Teils  unseres  Kantons  laut \nPrognosen  zunimmt,  werden  sich  die  Limmattaler  auch  mehr  bewe-\ngen.  Diese  Logik  ist  dem  gesunden  Menschenverstand  offenbar  so \nsympathisch,  dass  zwei  Drittel  der  Zürcher  Stimmbürgerinnen  und \n \nStimmbürger dem Bau einer Limmattalbahn zustimmten. Oder anders \ngesagt:  Wir  haben  vom  Souverän  einen  klaren  Auftrag  erhalten. \nNochmals  über  diesen  Auftrag  zu  diskutieren  steht  uns  nicht  zu  und \nmacht  deshalb  auch  keinen  Sinn.  Sinn  macht  es  jedoch,  dem  Richt-\nplan-Eintrag Müsli-Dietikon zuzustimmen, denn ohne Bahndepot kei-\nne Limmattalbahn. Wo es zu stehen kommt, ist also eine untergeord-\nnete  Frage.  Umfangreiche  Abklärungen  haben  allerdings  zur  Ein-\nschätzung geführt, dass für ein Bahndepot in der notwendigen Dimen-\nsion nur der Standort Müsli-Dietikon sinnvoll ist und infrage kommt, \nzumal  die  Kompensation  des  dafür  benötigten  Kulturlandes  in \nMaschwanden sichergestellt ist. \nNatürlich  steht  es  uns  frei,  diese  Lösung  abzulehnen.  Fragt  sich  nur, \nwas  wir  damit  gewonnen  hätten,  oder  vielleicht  besser,  was  wir  mit \neinen  Ablehnung  verlieren  würden.  Die  Antwort  ist  ebenso  einfach \nwie  erschreckend:  Wir  würden  den  Bau  der  vom  Volk  gewünschten \nLimmattalbahn  riskieren.  Wir  würden  vielen  Stimmbürgerinnen  und \nStimmbürgern  unseres  Kantons  eine  geringere  Lebensqualität  zumu-\nten. Wir würden mit grosser Wahrscheinlichkeit in der Gesamtsumme \nviel mehr Land verlieren. Denn die Limmattalbahn fördert die innere \nVerdichtung  der  Städte.  Grünräume  und  ländlichere  Gebiete  können \nso erhalten bleiben. Aber der schlimmste Verlust wäre wohl der unse-\nrer  Glaubwürdigkeit,  und  das  würde  verständlicherweise  von  vielen \nsogar als Verrat bezeichnet werden. Denn noch einmal: Mit dem kla-\nren  Bekenntnis  zur  Limmattalbahn  haben  wir  den  Auftrag  erhalten, \ndieses  bedeutende  Projekt  umzusetzen.  Also  bewegen  wir  uns,  und \nzwar in die richtige Richtung.  \nDie  EVP  respektiert  den  klaren  Volkswillen  und  wird  darum  dem \nRichtplan-Eintrag Müsli-Dietikon zustimmen.  \n \n", "p": 23}, {"t": "Judith Anna Stofer (AL, Zürich): Die Alternative Liste hat sowohl die \nKulturlandinitiative  der  Grünen  als  auch  die  Limmattalbahn  unter-\nstützt. Wir wollen die Limmattalbahn so schnell wie möglich, wir ste-\nhen  aber  auch  dafür  ein,  dass  gutes  Kulturland  geschützt  wird.  Nun \nstehen  wir  vor  einem  Dilemma,  denn  die  Kommission  für  Energie, \nVerkehr und Umwelt ist nach langen und ausführlichen Abklärungen \nzum Schluss gelangt, dass sich das Gebiet Müsli in Dietikon als bester \nStandort  für  das  Depot  der  Limmattalbahn  eignet.  Ausgerechnet  bei \ndiesem Standort handelt es sich aber um eine Fruchtfolgefläche in ei-\nnem  ausgewiesenen  Freihaltegebiet.  Nach  langen  Diskussionen  hat \nsich die  Fraktion der  Alternativen  Liste  für  den  Depotstandort  Müsli \nin Dietikon entschieden. Dies auch, weil das Müsli neben einem sich \n \n \nstark  entwickelnden  Siedlungsgebiet  liegt  und  eh  schon  stark  unter \nDruck  ist.  Dies  auch,  weil  wir  wissen,  dass  das  Kulturland  in \nMaschwanden kompensiert wird, und weil wir die Limmattalbahn so \nschnell wie möglich wollen. Als Aargauerin, die im Limmattal aufge-\nwachsen  ist,  kenne  ich  die  Gegend  zwischen  Baden  und  Zürich  sehr \ngut. Das Limmattal ist in den vergangenen 40 Jahren so wild gewach-\nsen, dass wir heute den Fokus statt auf Kulturlanderhaltung hauptsäch-\nlich auf städtebauliche Aspekte legen müssen. Mit dem Bau der Lim-\nmattalbahn  wird sich  das  Limmattal in den nächsten Jahren noch  ra-\nsanter entwickeln, das heisst überbaut werden. Ich möchte darum hier \nund jetzt an die Gemeinden im Limmattal appellieren, dass sie städte-\nbauliche Aspekte künftig stärker berücksichtigen und die wilden Bau-\ntätigkeiten  in  geordnete  Bahnen  lenken.  Auch  dicht  bebaute  Gebiete \nbenötigen  Plätze  und  Parks,  wo  sich  Menschen  begegnen  und  ent-\nspannen können.  \nDie AL unterstützt den Eintrag Depot Müsli in den Richtplan.  \n \n", "p": 24}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Ende  2015  stimmt  das  Zürcher \nStimmvolk dem  Bau  der  Limmattalbahn  zu.  Auch  die  EDU  empfahl \nZustimmung zum Projektkredit. Heute befinden wir über den Standort \ndes Tramdepots. Der Regierungsrat und die Vertreter des ZVV wollen \ndas  Depot  ausgerechnet  im  letzten  Freihaltegebiet  und  auf  besten \nFruchtfolgeflächen  zwischen  Dietikon  und  Spreitenbach,  im  Müsli, \nerstellen. Das Ganze gipfelt darin, dass rund um dieses Freihaltegebiet \nan  geeignetster  Lage  weitgehend  unbebaute  und  bereits  eingezonte \nGrundstücke angrenzen. Rund um das Müsli sind mindestens 50 Hek-\ntaren,  die  in  nächster  Zukunft  überbaut  werden.  Aber  es  ist  offenbar \nnicht möglich, diese Standorte für das Depot zu benützen oder zu be-\nanspruchen, nein, es muss  beste, letzte  Fruchtfolgefläche  angeschnit-\nten werden. Alleine das südlich angrenzende Grundstück Niderfeld in \nDietikon umfasst 40 Hektaren. Kaum eine andere Zürcher Gemeinde \nverfügt  über  solche  Baulandreserven,  und  es  soll  sich  offenbar  kein \nPlatz für das 1,3 Hektaren grosse Tramdepot finden. Auf zwei weite-\nren  Seiten  befinden  sich  Grundstücke  des  Kantons  Aargau  mit  sehr \nähnlichem Charakter – mindestens 10 Hektaren –, und auch hier will \ndie  Aargauer  Regierung  das  Depot  nicht.  Im  Frühjahr  2015  hat  der \nKantonsrat den Richtplan neu festgelegt, in dem das Siedlungsgebiet \nund  das  Freihaltegebiet  verbindlich  festgelegt  wurden,  also  erst  vor \nzwei  Jahren.  Es  ist  daher  für  die  EDU  nicht  akzeptierbar,  wenn  nun \nder Kanton den einfachsten Weg wählt und sich nicht an die eigenen \nVorgaben und Beschlüsse halten will. Insbesondere ist dies nicht ak-\nzeptierbar, wenn geeignete Alternativstandorte bereit stehen, und das \n \nist in Dietikon und in Spreitenbach der Fall. Eines ist sicher: Ginge es \num  eine  Privatperson,  welche  so  etwas  erstellen  möchte,  würde  der-\nselbe  Kanton  dies  nie  bewilligen.  Von  Bürgern  zugestellte  Bauver-\nweigerungen des Kantons zeigen dies deutlich auf.  \nDie EDU wird aus diesen Gründen die Rückweisung unterstützen. Es \ngibt genügend geeignete Standorte, sodass der Bau der Limmattalbahn \nnicht verhindert wird. Und ich möchte auch hier sagen: Wir sind nicht \ngegen das Depot, wir sind nur gegen den Standort, weil es Alternati-\nven gibt.  \nUnd  nun  noch  ein  kurzes  Wort  zum  Schluss,  das  muss  ich  hier  los-\nwerden: Die Vertreter der Bahn und des ZVV haben bei mir einiges an \nVertrauen  eingebüsst.  Während  der  Kommissionsdebatte  haben  doch \nVertreter  der  Bahn  hintenherum  Fraktionspräsidenten  und  Mitglieder \nangerufen.  Sie  haben  hintenherum  Lobbying  betrieben  bei  Personen, \ndie nicht in der Kommission Einsitz haben, die nicht an der Beratung \nteilgenommen haben. Das finde ich nicht ganz fair, dass hier Informa-\ntionen aus der Kommission darüber, was in der Kommission abläuft, \nweitergetragen worden sind.  \n \n", "p": 25}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Für  den  Betrieb  der  geplanten \nLimmattalbahn wird eine Abstellanlage für den Unterhalt und das Ab-\nstellen  der  Fahrzeuge  benötigt.  Der  Verwaltungsrat  der  Limmattal-\nbahn AG hat sich Mitte Mai 2014 für den Depotstandort Müsli an der \nZürcher und Aargauer Kantonsgrenze entschieden. Nach langem Rin-\ngen  um  die  drei  möglichen  Standorte  Asp,  Niderfeld  und  Müsli  hat \nsich  im  Januar  auch  die  KEVU  mehrheitlich  für  den  Standort  Müsli \nausgesprochen.  Für  den  Standort  Müsli  spricht  insbesondere,  dass  er \nin der Nähe der bereits bestehenden Geleise des Rangierbahnhofs und \nausserhalb  einer  Wohnzone  liegt.  Die  Depotanlage  benötigt,  wie  ge-\nsagt,  rund  13'000  Quadratmeter  Fläche  und  bietet  Platz  für  14  Fahr-\nzeuge. Im Depot befinden sich, neben den Abstellplätzen, ein Unter-\nhaltsbereich mit einer Waschanlage sowie Betriebs- und Personalräu-\nme. Um die Beeinträchtigung des Freihaltegebiets und den Eingriff in \ndie Landschaft möglichst gering zu halten, wird das Depot direkt an-\ngrenzend an den bestehenden Rangierbahnhof Limmattal erstellt, und \ndas ist gut so.  \nStörend für die  BDP ist natürlich auch der Kulturlandverlust. Darum \nhaben  wir  uns  sehr  stark  für  die  Kompensation  der  beanspruchten \nFruchtfolgefläche  im  Gebiet  Bifang  in  der  Gemeinde  Maschwanden \neingesetzt.  So  richtig  glücklich  mit  dem  Standort  Müsli  ist  wahr-\nscheinlich niemand, aber er ist nach Abwägung aller Tatsachen sicher \n \n \ndie richtige  Wahl. Ich war mir in der KEVU durchaus bewusst, dass \nwir als kleine Partei vermutlich das Zünglein an der Waage sein wer-\nden.  Angesichts  der  Zeitschiene  und  der  Wichtigkeit  der  Limmattal-\nbahn für die Weiterentwicklung des Limmattals wollte und konnte die \nBDP  die  Reissleine  nicht  ziehen  und  dadurch  das  ganze  Projekt  zu-\nrück  auf  Feld  eins  schicken.  Diesen  Zeitverlust  und  die  finanziellen \nMehrkosten für den Kanton wären für uns nicht zu verantworten. Die \nBDP hat Ja gesagt zur Limmattalbahn. Sie möchte einen Richtplanein-\ntrag. Und aus all diesen Gründen müssen wir dieses Müsli wohl oder \nübel  schlucken.  Die  BDP  wird  den  Minderheitsantrag  ablehnen  und \ndem Standort Müsli zustimmen.  \n \n", "p": 26}, {"t": "Ratspräsident Rolf Steiner: Sämtliche zehn Fraktionen haben sich ge-\näussert.  \n \n", "p": 27}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Drei  Argumente  für  die  Rück-\nweisung des Geschäfts und Unterstützung des Minderheitsantrags:  \nErstens:  Der  Bezirk  Dietikon  hat  am  22.  November  2015  klar  und \ndeutlich Nein zur Limmattalbahn gesagt, der Souverän der hauptsäch-\nlich betroffenen Gemeinden Schlieren und Dietikon mit wuchtigen 64 \nProzent  respektive  57,3  Prozent  Nein-Stimmen.  Eine  Strassenbahn \nlöst keine Verkehrsprobleme, wie es der damalige Volkswirtschaftsdi-\nrektor  (Regierungsrat  Ernst  Stocker)  im  März  2015  verkündet  hat. \nNein, sie wird zu einem einzigen Stauhindernis und ist auch technisch \nund  ökologisch  überholt,  sind  doch  Elektrobusse  viel  flexibler  und \nkostengünstiger.  Die  Limmattaler  wollen  dieses  Geschenk  nicht  und \nwehren sich nun mit einer Volksinitiative gegen die zweite Etappe ei-\nner unnötigen, parallel zur SBB im Strassenraum verlaufenden Lang-\nsam- und Verkehrsbehinderungsbahn. Und für nur eine Tramerweite-\nrung  aus  der  Stadt  Zürich  bis  nach  Schlieren  ist  ein  Depotstandort \nDietikon-Müesli (Heiterkeit) gänzlich am falschen Ort.  \nZweitens: Der Depotstandort war auch schon im Jahre 2015 ein The-\nma. Der Standort Asp auf Aargauer Boden in der Gemeinde Spreiten-\nbach  war  Sieger  im  Entscheidungsprozess  für  ein  Depot.  Doch  der \nKanton  Aargau,  der  heute  die  Planung  für  eine  Neuauflage  der  Spa-\nnisch-Brötli-Bahn bis nach Baden vorantreibt, hat scheinbar kein Geld \nfür eine Sanierung der Altlasten am Standort Asp. Dazu kommt, dass \ndie  Weiterführung  der  Schmalspurbahn  bis  nach  Baden  zusätzlichen \nPlatz für zehn weitere Kompositionen à 45 Meter in einem Depot er-\nfordern würde. Ist es nicht merkwürdig, dass der Kanton Zürich Kul-\nturland und Fruchtfolgeflächen opfern soll, damit der Kanton Aargau \n \nan dem ehemals angeplanten Depotstandort Asp keine Sanierung vor-\nnehmen  muss  und  sich  auch  für  seine  weiteren  Ausbaupläne  keine \nGedanken  zur  Unterbringung  des  dazu  benötigten  zusätzlichen  Roll-\nmaterials mehr machen muss? Denn erst als die Kosten für die Altlas-\ntensanierung  vom  Kanton  Aargau  bestritten  werden  sollten,  wurde \nAsp  verworfen  und  das  zürcherische  Müesli  ins  Auge  gefasst.  Klin-\ngeln  jetzt  die  Alarmglocken?  Hier  wird  jemand  zu  einem  möglichst \nkostengünstigen  Anschluss  und  einem  Bähnchen  von  Baden  in  die \nStadt Zürich kommen.  \nUnd  drittens:  Das  Projekt  steht  unter  einem  schlechten  Stern.  Nicht \nnur, dass die Bevölkerung des Limmattals entgegen ihrem an der Ab-\nstimmung  klar  geäusserten  Willen  mit  einer  störenden  Langsambahn \nfür Pendler beglückt werden soll, nein, die Zürcher Steuerzahler und \ninsbesondere die Dietikerinnen und Dietiker sollen auch noch für ein \nDepot  auf  der  grünen  Wiese  bezahlen.  Im  Jahre  2009, offiziell  unter \ndem  Motto  «Mit  Volldampf  voraus»  ins  Leben  gerufen,  nimmt  die \nLimmattalbahn  immer  mehr  die  Form  eines  anderen  Grossprojektes \nan, nämlich des kläglich gescheiterten Gateways Limmattal (Umlade-\nterminal für den kombinierten Verkehr). Abschliessend bemerkt: Die \ngleiche  Projektleitung  ist  auch  für  das  geplante  Depot  Müesli  am \nWerk.  \nSagen  Sie  deshalb  Nein  zum  Depotstandort  Müesli  und  weisen  Sie \ndieses Geschäft zurück. Ich danke Ihnen.  \n \n", "p": 27}, {"t": "Ratspräsident Rolf Steiner: Fürs Müesli müssen Sie noch etwas war-\nten, Herr Amrein, die Pause ist erst in etwa zehn Minuten (Heiterkeit). \nWir reden über das Müsli.  \n \n", "p": 28}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Wie  schon  meine  Fraktionskollegin \nBarbara  Schaffner  ausgeführt  hat,  sind  wir  Grünliberale  und  damit \nauch ich als direktbetroffene Limmattalerin alles andere als begeistert \nvom Depotstandort Müsli. Immerhin soll dieser Standort in einer Frei-\nhaltezone auf der grünen Wiese, also mit etwa 15'000 Quadratmetern \nFruchtfolgefläche, gebaut werden. Dies, obwohl es durchaus alternati-\nve Standorte  für  ein Depot gegeben hätte, so beispielsweise, wie wir \nschon gehört haben, im Dietiker Niderfeld, wo ein Depot im Rahmen \neiner Doppelnutzung hätte ins Auge gefasst werden können. Ich habe \nin  anderen  europäischen  Städten  sehr  gelungene  Beispiele  gesehen, \nwo dies auch mit einer extensiven Nutzung möglich war. In Kopenha-\ngen zum Beispiel gibt es mitten in der Stadt eine recht grosse Parkan-\nlage,  unter  der  eine  grosse,  ebenerdig  gebaute  Garage  verborgen  ist. \n \n \nAuf  dem  mehrere  hundert  Meter  langen  Garagendach  gibt  es  einen \nPark mit Grünflächen, Gemüsegärten und Spielplätzen, eine Oase mit-\nten in der Stadt – über einer Garage. Auf den abgestuften Rampen an \nder Seite tummelten sich viele Jugendliche mit ihren Skateboards und \nübten  ihre  Tricks.  Architektonisch  und  bezüglich  der  Nutzung  war \ndies  ein  voller  Erfolg.  Kein  Wunder,  wurde  uns  dies  an  dieser  Füh-\nrung  als gutes  Beispiel  gezeigt,  auch  für eine  Doppelnutzung.  So  et-\nwas hätte man mit etwas gutem Willen seitens der Stadt Dietikon auch \nkostengünstigen  im  zentralen  grossen  Park  oder  auch  anderswo  im \nNiderfeld realisieren können.  \nEin  zweiter  möglicher  Standort,  der  immer  noch  viel  besser  als  der \nDepotstandort Müsli gewesen wäre, der Depotstandort auf der grünen \nWiese, ist der Standort Asp grad ennet der Kantonsgrenze in Spreiten-\nbach.  Asp  ist  ein  noch  kaum  überbautes  Industriegebiet  und  im  Ge-\ngensatz zum  Standort  Müsli keine  unverbaute grüne  Wiese.  Das  Ge-\nbiet hätte mit einer Sanierung aufgewertete werden können. Der Lead \nwäre jedoch beim Kanton Aargau gewesen und der hat es sich mit ei-\nnem Nein schon sehr einfach gemacht und den Schwarzen Peter wie-\nder zurück an den Kanton Zürich geschoben. Der Standort Asp direkt \nneben  der  Limmattalbahn  wäre  aus  meiner  Sicht  der  ideale  Depot-\nstandort gewesen. Schade, dass der Kanton Aargau wie auch schon die \nStadt Dietikon beim Niderfeld da nicht Hand für eine Lösung geboten \nhaben.  \nDie  Grünliberalen  stehen  jedoch  nach  wie  vor  zur  Limmattalbahn, \neingebettet in ein Gesamtverkehrskonzept. Beides braucht es in unse-\nrem  dichtbesiedelten  und  schnell  wachsenden  Limmattal.  Und  wir \nmöchten  auch  keine  lange  Verzögerung  dieser  Projektierungen  in \nKauf  nehmen  und  auf  Feld  eins  zurückgehen.  So  sehen  wir  uns  ge-\nzwungen, in den sauren Apfel zu beissen, um den Depotstandort Müsli \nnicht  zu  verunmöglichen.  Ich  werde  dies  mit  einer  Stimmenthaltung \ntun,  einige  andere  der  Fraktionsgschpänli  mit  einer  Zustimmung,  je-\ndoch  ohne  grosse  Begeisterung.  Und  der  Apfel,  in  den  wir  beissen, \nschmeckt aus Sicht der Grünliberalen sehr, sehr sauer, so sauer, dass \ner aufstösst und Bauchschmerzen verursacht. Denn wir alle kennen die \nGeschichte  vom  Müsli,  das  nur  ein  bisschen  vom  Käse  anknabbern \nmöchte, und kurz darauf – schwupp – schon den ganzen Käse geges-\nsen hat. So wie das Müsli, das nur ein bisschen vom Käse anknabbern \nwollte,  knabbern  wir  nun  das  Müsli  im  Limmattal  an.  Es  darf  aber \nnicht sein, dass  das Müsli  zu  einer Müsli-Geschichte  wird.  Die  Frei-\nhaltezone  wird  zwar  nun  angeknabbert  werden,  aber  dabei  muss  es \ndefinitiv bleiben. Die weiteren Flächen dieses Grünfelds, also der grü-\nnen Oase zwischen den Siedlungsflächen, gilt es langfristig vor Über-\n \nbauung zu schützen und freizuhalten. Eine weitere Zersiedlung in die-\nsem Gebiet muss mit allen Mitteln verhindert werden.  \n \n", "p": 28}, {"t": "Die Beratung der Vorlage 5179d wird unterbrochen. \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": " \n", "p": 30}, {"t": "Claudio Schmid (SVP, Bülach): Ich verlese Ihnen eine Fraktionserklä-\nrung zum Thema «Wildwestmethoden in der Justizdirektion»: \nIntrigen und persönliche Differenzen mit dem Chef haben zwei Mitar-\nbeiterinnen dazu bewogen, Dietikons Statthalter Leimgrübler  (Adrian \nLeimgrübler) in sieben Fällen der Begünstigung zu beschuldigen. Die \nVorwürfe haben sich zwar recht schnell in Luft aufgelöst, aber, ohne \nden Ausgang des Strafverfahrens abzuwarten, entliess Regierungsrätin \nJacqueline  Fehr  in  einer  anmassenden  Alleinaktion  ohne  Beschluss \ndes  Gesamtregierungsrates  einen  vom  Volk  gewählten  Statthalter  zu \nUnrecht, wie wir seit letzter Woche wissen. Um die unzulässige frist-\nlose Entlassung juristisch korrekt zu vollziehen, hat sie das Administ-\nrativverfahren  verschleppt  und  die  Strafuntersuchungen  ins  Endlose \nverzögert. Der Übergriff auf fremde Kompetenzen ist ein Missbrauch \nder Macht einer einzelnen Magistratin.  \nDass  es  sich  dabei  um  eine  unzulässige  Handlung  handelt,  hätte  die \nberatungsresistente  Regierungsrätin  durch eine  sorgfältige  Abklärung \nder Rechtslage in Erfahrung bringen können. Kompetente Juristen hat \nes ja hoffentlich genug in ihrer Direktion. Das hat sie aber unterlassen. \nDie  beiden  Mitarbeiterinnen,  gegen  die  eigentlich  ein  Verfahren  we-\ngen  Falschanschuldigung  eingeleitet  werden  müsste,  arbeiten  weiter-\nhin in der Direktion der Justiz und des Innern, die eine sogar im Gene-\nralsekretariat, quasi im Büro neben der Justizdirektorin.  \nJustizdirektorin Fehr hat den Beschuldigten nicht ein einziges Mal an-\ngehört. Damit hat die oberste Hüterin über den Rechtsstaat Zürich ge-\ngen die elementarsten Rechtsgrundsätze und Rechtsgarantien verstos-\nsen. Unschuldsvermutung, rechtliches Gehör – für Fehr offenbar alles \nblosse  Theorie.  Eine  eigenherrliche,  willkürliche  Absetzung  wie  in \nUnrechtsstaaten, beispielsweise am Bosporus.  \nMedien und politische Gegner werfen der SVP ja öfters vor, wir wür-\nden  liebend  gerne  gegen  die  SP-Magistratin  ein  bisschen  Stimmung \n", "p": 30}, {"t": " \n", "p": 30}, {"t": " \n", "p": 30}, {"t": " \n \n \nmachen. Ihnen sei gesagt, dass es bei diesem Fall nichts zu beschöni-\ngen  gibt.  Störend,  aber  eben  auch  bezeichnend  ist  das  mediale  de-\nmonstrative  Herunterspielen  der  Fakten,  das  fehlende  Unrechtsbe-\nwusstsein.  Drei  Seiten  Interview  gestern  in  der  Sonntagspresse,  aber \ndie  Causa  Leimgrübler  ist  der  fehlbaren  Regierungsrätin  bloss  eine \nRandnotiz  wert.  Hämischer  kann  man  Machtpolitik  nicht  mehr  zur \nSchau stellen. \nDie SVP verlangt eine Aufarbeitung des Falles durch die kantonsrätli-\nche Geschäftsprüfungskommission und wird heute einen entsprechen-\nden Antrag einreichen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Da  hat  Claudio  Schmid  tief  in  die \nTasten gegriffen, das erfordert eine Reaktion unserer Fraktion.  \nGrundsätzlich ist für uns klar: Gerichtsurteile sind zu akzeptieren, das \ngilt  selbstverständlich  auch  hier.  Vor  allem  aber,  lieber  Claudio \nSchmid, Gerichtsurteile sind sorgfältig zu lesen. Eine sorgfältige Lek-\ntüre  dieses  Urteils  des  Verwaltungsgerichts  ergibt  für  uns  folgende \nvier Feststellungen:  \nErstens:  Beschwerde  wurde  erhoben  gegen  einen  Entscheid  der  Ge-\nsamtregierung, nicht gegen die Justizdirektorin. Der Regierungsrat hat \nihren ursprünglichen Entscheid geschützt.  \nZweitens: Der Entscheid des Verwaltungsgerichts ist alles andere als \nein  Freispruch  erster  Klasse  für  den  Beschwerdeführer.  Die  Entlas-\nsung  wird  primär  aus  formellen  Gründen  beanstandet,  das  ist  zu  ak-\nzeptieren. Das Gericht hält aber auch klar fest, dass die Amtsführung \ndes Statthalters mangelhaft war und er seine Amtspflichten in mehrfa-\ncher Weise verletzt habe, allerdings nicht in derart eklatanter Art und \nWeise, dass eine fristlose Entlassung gerechtfertigt gewesen wäre.  \nDrittens: Das Verwaltungsgericht moniert zu Recht, dass die Aufsicht \nerst nach mehr als 14 Jahren gegriffen habe. Da haben offensichtlich \nnicht  Frau  Fehr,  sondern  viele  andere  zu  lange  und  zu  stark  einfach \nweggeschaut.  \nViertens: Der Fall zeigt zudem, dass es akuten Klärungsbedarf im Be-\nreich des Organisationsgesetzes des Regierungsrates gibt. Wer ist zu-\nständig für die Aufsicht über die Bezirksstatthalter, die ja gleichzeitig \ngewählte  Bezirksratspräsidenten  und  als  Statthalter  verlängerter  Arm \nder kantonalen Verwaltung im Bezirk sind. Hier erwarten wir tatsäch-\nlich – und da treffen wir uns mit der Forderung der SVP – eine rasche \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 32}, {"t": "Die Beratung der Vorlage 5179d wird fortgesetzt. \n \n", "p": 32}, {"t": "Martin Romer (FDP, Dietikon): Spielen Sie nicht mit dem Feuer, bit-\nte,  auf  Kosten  des  Limmattals.  Aufgrund  der  Fakten  und  der  Dring-\nlichkeit  des  Projektes  beschloss  die  Dietiker  Exekutive  dem  Depot \nMüsli  den  Vorzug  zu  geben,  obwohl  es  auch  gute  Gründe  für  den \nStandort Asp gegeben hätte, ich schliesse mich dieser Meinung an. Es \nwurden  verschiedene  Gründe  dafür  aufgezeigt,  ich  gehe  nicht  darauf \nein.  \nIch möchte Ihnen ein paar Angelegenheiten aus der Region darlegen: \nEs  ist  so,  dass  ich  meinen  Geschäftsstandort  beispielsweise  an  der \nBremgartnerstrasse habe. Der Verkehr staut sich bisweilen bis an den \nAnsatz des Mutschellens. Es ist kein Vorwärtskommen in der Stadt et \ncetera. Wir leiden am Verkehrschaos.  \nWeiter das Niderfeld, das Entwicklungsgebiet von  kantonaler Bedeu-\ntung:  Es  wurde  hier  vorgeschlagen,  dass  man  das  Depot  auch  dort \nbauen  könnte.  Dies  ist  definitiv  ein  No-go.  Man  hat  während  Jahren \nmit  150  Grundbesitzern  einen  Gestaltungsplan  ausgearbeitet.  Es  hat \ndort keinen Platz auf diesem wertvollen Land für 1,4 Hektaren Beton.  \nWeiter die Abstimmung, die Hans-Peter Amrein erwähnt hat: Selbst-\nverständlich  haben  Schlieren  und  Dietikon  Nein  gesagt,  dessen  sind \nwir uns durchaus bewusst. Auf der anderen Seite ist unser föderalisti-\nscher Staat nach dem Subsidiaritätsprinzip aufgebaut, und es war eine \nkantonale Abstimmung. Und die kantonale Abstimmung wurde mit 63 \nProzent  von  den  kantonalen  Stimmbürgern  gutgeheissen.  Stellen  Sie \nsich  vor,  dass,  wenn  eidgenössisch  eine  Abstimmung  ist,  anschlies-\nsend die Romandie reklamiert «Der Röstigraben hat uns ausgetrickst, \nwir  wollen  das  anders  haben»  oder  dass man,  wenn  die  Urner  etwas \ngegen die Gotthardröhre haben, nochmals von vorne beginnt. Das ent-\nspricht nicht unserem Subsidiaritätsprinzip.  \nFür  uns  ist  die  zeitnahe  Realisierung  der  Limmattalbahn  die  oberste \nPriorität. Die verkehrstechnische Entlastung durch die Limmattalbahn \nund die geplanten flankierenden MIV-Massnahmen sind dringend und \nrasch  notwendig,  sonst  wird  die  Limmattaler  Zukunft  im  Verkehrs-\nchaos ersticken. Es wurde eingangs von der Volkswirtschaftsdirekto-\nrin bereits erwähnt: Ohne Depot keine Limmattalbahn. Ich ersuche Sie \n \n \ndeshalb  als  Dietiker,  den  Eintrag  des  Depots  Müsli  beziehungsweise \ndem Antrag der KEVU zuzustimmen. Danke.  \n \n", "p": 32}, {"t": "Gabi Petri (Grüne, Zürich): Ein paar Worte zur angeblichen Zeitver-\nzögerung: Die erste Etappe Limmattal kann und wird unabhängig des \nDepots  realisiert.  Die  zweite  Etappe  wird  möglicherweise  mit  dem \nDepotstandort Niderfeld oder Asp eine leichte Verzögerung erfahren. \nDies wird jedoch nicht fünf Jahre dauern, ich bezweifle das. Denn in \ndie laufende Planung kann man das integrieren, das sollte kein Prob-\nlem  sein. Ich  vermute  leider, dass uns hier  der  ZVV,  die  Limmattal-\nbahn und die Regierung in Geiselhaft nehmen mit dieser angeblichen \nZeitverzögerung.  Aber  ich  kann  Ihnen  sagen:  Mit  einer  «leichten» \nVerzögerung müssen Sie sowieso rechnen, denn in Spreitenbach, wo \ndie  Haltestelle  der  Limmattalbahn  ins  Einkaufszentrum  zu  liegen \nkommt, wird ein langjähriger Rechtsstreit über die umweltrechtlichen \nAusgestaltungen des Projektes Tivoli geführt werden, geführt werden \nmüssen. Also die Zeitverzögerung ist schon im Raum und diese Zeit-\nverzögerung ist auch eine Chance. Sie haben nicht alle Zeit der Welt, \naber Sie haben nochmals vier, fünf Jahre, um diesen Standort für das \nDepot eingehend abzuklären und eine gute Lösung zu finden, eine Lö-\nsung, die diesen Namen verdient. Also nehmen Sie sich die Zeit und \npacken Sie die Chance und tun Sie etwas Gescheites.  \n \n", "p": 33}, {"t": "Robert Brunner (Grüne, Steinmaur): Felix Hoesch hat gesagt, dass bei \nder Kreditvorlage alles bekannt war. Noch einmal: Uns wurde bei der \nKreditvorlage gesagt, dass die beiden Standorte Asp oder Müsli alter-\nnativlos  seien.  Erst  jetzt  beim  Richtplanantrag  haben  wir  dann  die \nZweitmeinung, also dieses Gutachten von Planpartner angefordert, um \ndies  selber  nachzulesen  –  nach  dem  Motto  «Vertrauen  ist  gut,  Kon-\ntrolle ist besser». Und die Kontrolle hat eben ergeben, dass der Stand-\nort Niderfeld valabel ist und schon früh als valabel bekannt war und \naus  welchen  Gründen  auch  immer  herausgefallen  ist.  Aufgrund  der \nFakten und der Dringlichkeit, wenn man diese ganze Geschichte rund \num  Dietikon  anschaut:  Es  ist  ein  unglaubliches  Planungsgewurstel, \nund das muss auch einmal gesagt sein, von Sachzwang zu Sachzwang, \nvon Dringlichkeit zu angeblichen Fakten. Wir haben uns auch die Alt-\nlastensanierung  in  diesem  Gebiet  erklären  lassen,  und  da  wurde  klar \ngesagt «Ja, Altlasten können nur dann saniert werden, das ist nur dann \nfinanzierbar,  wenn  man  es  einer  höherwertigen  Nutzung  zuführen \nkann». Schauen Sie sich mal die Altlastensituation im Limmattal an: \nDas ist wie Masern. Wie Masern verteilt sich das über das ganze Ge-\n \nbiet.  Überall,  überall  hat  es  irgendwelche  Deponien,  die  dann  einer \nhöherwertigen Nutzung zugeführt werden müssen, von Sachzwang zu \nSachzwang.  Es  ist  ein  unglaubliches  Planungsgewurstel  seit  Jahren, \nangefangen  mit  der  Einzonung  des  Niderfelds.  Uns  wird  da  vorge-\njammert, wie sich der Verkehr und alles verstopft und so weiter. Wie-\nso  haben  Sie  denn  das  zusätzliche  Gebiet  dort  eingezont?  Um  noch \nmehr Verkehr zu erzeugen. Wurstelei, Wurstelei! \nDann  noch  etwas  zum  Thema  Rekultivierung:  Also  hier  wird  jetzt \nausgelobt,  was  selbstverständlich  ist,  absolut  selbstverständlich  ist. \nVon den 44'500 Hektaren Kulturland als Fruchtfolgefläche haben wir \neinen schönen Teil dort festgelegt. Wenn ein Landwirt diese Flächen \nunter den Pflug nehmen würde, dann würden ihm die Direktzahlungen \nwegen  Erosionsgefährdung  gestrichen.  Solche  Flächen  haben  wir  im \nKontingent der Fruchtfolgeflächen. Sie finden sich in der Güteklasse \n6,  Hangneigung  über  15  Prozent.  Jedem  Bauern,  der  so  einen  Acker \nunter  den  Pflug  nehmen  würde,  würden  die  Direktzahlungen  gestri-\nchen.  Also  müssen  wir  eigentlich  nur  schon  das  kompensieren,  und \ndas  ist  eine  Selbstverständlichkeit.  Also  kommen  Sie  mir  nicht  mit \nMaschwanden,  das  ist  nur  allein  zur  Kompensation  dessen,  was  an-\ndernorts beschissen wurde.  \n \n", "p": 33}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Hoch-\nverehrter  Herr  Gemeinderatspräsident  von  Dietikon,  Martin  Romer, \nhört,  hört,  hört!  Oder  quod  erat  demonstrandum  (was  zu  beweisen \nwar). Versteht ein Kinobesitzer aus Dietikon auch, Herr Romer.  \nSie  sprechen  vom  Subsidiaritätsprinzip.  Sie,  ein  Mitglied  der  FDP, \nwelche uns in Bern vorgezeigt hat, wie man bei der Masseneinwande-\nrungsinitiative den Volkswillen aushebelt, Sie sprechen von Subsidia-\nritätsprinzip,  und  das  betreffend  Ihre  Gemeinde  Dietikon.  Ich  freue \nmich, den Wahlkampf in Dietikon für die nächste Amtsperiode zu ver-\nfolgen,  Herr  Romer,  ich  freue  mich  auf  das,  was  Ihre  Wähler  Ihnen \nsagen werden, wenn Sie uns hier so etwas darlegen. Herr Romer, das \nist nicht glaubwürdig.  \nUnd zu Frau Schaffner: Frau Schaffner, die Bahn geht nicht durch ein \nNeubaugebiet, nein, die Bahn geht durch ein Altgebiet. Und im Neu-\nbaugebiet hat es, wie Sie  wissen, wenig ÖV-Benutzer im Limmattal. \nDas  sind  mehrheitlich  wohl  BMW-Fahrer  (Heiterkeit).  Aber  um  das \ngeht es nicht. Es geht darum, dass hier eine Bahn gebaut wird, die so-\nwohl Schlieren wie Dietikon ablehnen. Und bis Schlieren kann diese \nBahn  ja  fahren  in  der  ersten  Etappe,  das  hat  das  Zürcher  Volk  be-\nstimmt. Für die zweite Etappe hat die Planung noch gar nicht richtig \n \n \nangefangen. Und wie wir wissen: Eine Bahn ohne Depot funktioniert \nauch  nicht  sehr  gut,  aber  eine  Strassenbahn  mit  Depot  bei  den  VBZ \n(Verkehrsbetriebe  Zürich),  das  wird  funktionieren.  Ich  danke  Ihnen \nfür die Kenntnisnahme.  \n \n", "p": 34}, {"t": "Christian Schucan (FDP, Uetikon a. S.) spricht zum zweiten Mal: Es \nscheint  mir,  dass  mit  dieser  Diskussion  ums  Müsli  Müesli  gemacht \nwird.  Wenn  man  jetzt  einfach  von  der  Gegnerschaft  sagt,  die  zweite \nEtappe  brauche  es  nicht,  dann  verkennt  man  da  –  und  das  erstaunt \nmich bezüglich der SVP –, dass man damit die positive Entwicklung \nim  Niderfeld  verhindert.  Denn  die  Entwicklung  dort  ist  an  die  Lim-\nmattalbahn gebunden. Auch die Diskussion, ob der Standort Niderfeld \ngeeignet  ist  oder  nicht,  ist  zum  heutigen  Zeitpunkt  müssig  aufgrund \nder Tatsache, dass dort die ganzen Planungen schon so weit vorange-\ntrieben  worden  sind,  dass  man  da  wieder  auf  Feld  eins  zurückgehen \nmüsste.  Es  wäre  schade  um  all  die  Investitionen,  die  bereits  getätigt \nworden sind. Besten Dank für eine vernünftige Politik.  \n \n", "p": 35}, {"t": "Felix  Hoesch  (SP,  Zürich):  Ein  Wort  muss  ich  doch  auch  noch  ein-\nbringen, ich bin Vertreter von Kreis 11 und 12 in Zürich. Kreis 12 ist \nSchwamendingen.  Dort  wurde  vor  30  Jahren  das  Tram  nach  Schwa-\nmendingen  gebaut,  und  die  Bevölkerung  im  Quartier  Schwamendin-\ngen  hat  es  bei der  damaligen  Abstimmung  in der  Stadt  Zürich  abge-\nlehnt.  Wenige  Leute  in  Schwamendingen  wollten  das  Tram,  die \nMehrheit  war  dagegen.  Aber  nehmen  Sie  heute  in  Schwamendingen \neinen  Presslufthammer  in  die  Hand  und  wollen  das  Tram  abreissen. \nSie  werden  gelyncht,  sofort.  Die  Bevölkerung  in  Schwamendingen \nbraucht  das  Tram,  liebt  das  Tram  und  würde  es  nie  mehr  hergeben. \nUnd mein Bauch sagt mir  – es ist nur Bauch, ich weiss, aber ich bin \ndennoch  sicher  –,  in  20  Jahren  in  Dietikon,  in  Urdorf  und  auch  in \nSpreitenbach wird das genauso herauskommen. Herzlichen Dank.  \n \n", "p": 35}, {"t": "Regierungsrat  Markus  Kägi:  Zuerst  ein  Satz  an  Herrn  Lucek.  Herr \nLucek, Sie haben Ihr Votum heute Morgen angefangen mit dem Bild, \ndass  Ihre  Katze  eine  aufgeschlitzte  Spitzmaus,  ein  Spitzmäuschen \nnach  Hause  gebracht  hat.  Ich  muss  Ihnen  sagen,  dass  die  Katze  das \nMäuschen  nicht  fressen  wird.  Und  warum  wird  sie  es  nicht  fressen? \nWeil die Spitzmaus ein Sekret ausscheidet, das ähnlich  wie Moschus \nduftet, darum fressen die Katzen keine Spitzmäuschen. Und die Katze \nwird auch dieses Müsli nicht fressen.  \n \nJetzt zum eigentlichen Thema: Im Herbst 2019 wird die erste Etappe \nder  Limmattalbahn  in  Betrieb  gehen.  Sie  führt  von  der  heutigen \nTramhaltestelle  Farbhof  in  Zürich-Altstetten  bis  nach  Schlieren.  Die \nzweite  Etappe  umfasst  dann  die  gesamte  Strecke  der  Limmattalbahn \nvom  Bahnhof  Altstetten  bis  zur  Endhaltestelle  beim  Bahnhof  Kill-\nwangen-Spreitenbach.  Sie  soll  Ende  2022  ihren  Betrieb  aufnehmen. \nDie Finanzierung der Limmattalbahn erfolgt ja durch die beiden Kan-\ntone  Zürich  und  Aargau.  Der  Zürcher  Kantonsrat,  Sie  haben  am  30. \nMärz 2015 dem Staatsbeitrag für die Limmattalbahn mit 162 gegen 4 \nStimmen zugestimmt. Am 5. Mai 2015 genehmigte der Grosse Rat des \nKantons  Aargau  seinen  Kreditanteil  mit  117  gegen  11  Stimmen.  Im \nKanton Zürich, das wissen Sie, wurde das Referendum ergriffen. Das \nZürcher Stimmvolk hat die Vorlage in der Volksabstimmung vom 22. \nNovember 2015 mit 64,5 Prozent der Stimmen angenommen. Für den \nBetrieb der zweiten Etappe der Limmattalbahn wird ein Depot benö-\ntigt. Die entsprechenden Standortabklärungen wurden parallel zu den \nübrigen  Planungen  für  die  Limmattalbahn  vorangetrieben.  Im  Mai \n2014  konnte  der  Standort  Müsli  als  Grundlage  für  die  Kreditvorlage \nfestgelegt werden. Die Kosten für das Depot sind in den Staatsbeiträ-\ngen  für  das  Gesamtprojekt  enthalten.  Bisher  fehlt  aber  die  Standort-\nfestlegung für das Depot im kantonalen Richtplan.  \nWeshalb konnte der Depotstandort nicht gleichzeitig mit dem Trassee \nder  Limmattalbahn  im  kantonalen  Richtplan  festgelegt  werden?  Im \nJahre  2007,  als  die  Limmattalbahn  in  den  Richtplan  aufgenommen \nwurde, war noch nicht klar, wo der Depotstandort sein würde. In einer \nersten Evaluationsphase einigte man sich auf zwei mögliche Standor-\nte.  Die  anschliessenden  Vertiefungen  für  den  Standort  Asp  auf  dem \nBoden der Aargauer Gemeinde Spreitenbach haben dann aber gezeigt, \ndass  der  Bau  des  Depots  am  Standort  Asp  unverhältnismässig  hohe \nKosten, aber auch grosse zeitliche Risiken verursachen würde. Grund \ndafür  ist  die  Sanierung  der  Altlasten,  die  durch  das  Depot  ausgelöst \nwürden. Eine andere Lösung zur Finanzierung der Altlasten im Kan-\nton  Aargau  konnte  trotz  aller  Bemühungen  nicht  gefunden  werden. \nDeshalb  musste  auf  den  ebenfalls  gut  bewerteten  Standort  Müsli  zu-\nrückgekommen  werden.  Zur  Sicherheit  wurde  nochmals  eine  Zweit-\nmeinung  eingeholt.  Diese  zweite  Untersuchung  hat  das  Ergebnis  der \nersten bestätigt: Der Standort Müsli erfüllt die gestellten Anforderun-\ngen. Es liegt ebenfalls an der Kantonsgrenze, aber auf Boden der Stadt \nDietikon. Um den Eingriff in die Landschaft möglichst gering zu hal-\nten,  soll  das  Depot  direkte  angrenzend  an  den  Rangierbahnhof  Lim-\nmattal  erstellt  werden.  Damit  ist  auch  sichergestellt,  dass  keine \nWohngebiete  mit  zusätzlichen  Immissionen  belastet  werden.  Die \n \n \ndurch das Depot beanspruchte Fruchtfolgefläche ist durch Rekultivie-\nrung von Boden in der Gemeinde Maschwanden mindestens flächen-\ngleich und  mit  der  gleichen  Güteklasse  zu  kompensieren.  Unter  dem \nStrich gesehen geht also keine Fruchtfolgefläche verloren.  \nAuch das Verbindungsgleis vom Depot zur Limmattalbahn ist in der \nRichtplankarte  festgelegt.  Das  Gleis  wird  in  einem  Grüntrassee  ent-\nlang  des  zukünftigen  Siedlungsgebietes  der  Gemeinde  Spreitenbach \ngeführt, also über Aargauer Kantonsgebiet. Insgesamt handelt es sich \nbeim Standort Müsli um eine gute Lösung, die den Interessen der Be-\nvölkerung des Limmattals, der betroffenen Gemeinden und der beiden \nKantone ausgewogen Rechnung trägt.  \nNoch ein Wort zum Kulturlandschutz: Die Limmattalbahn ermöglicht \neine  dichte  Bebauung  mit  hoher  Qualität in dem  dafür vorgesehenen \nSiedlungsgebiet. Dies entspricht den Vorgaben des Zürcher Richtplans \nund dies ist die beste Möglichkeit, den Boden haushälterisch zu nut-\nzen.  Und  am  wichtigsten,  damit  kann  der  Kulturlandverlust  einge-\ndämmt werden. Die Limmattalbahn fährt aber nur, wenn wir den Bau \ndes  dazu  benötigten  Depots  ermöglichen.  Ich  bitte  Sie  daher,  dieser \nTeilrevision des Richtplans zuzustimmen.  \nGestatten Sie mir noch etwas zum Rückweisungsantrag zu bemerken: \nWenn der Rückweisungsantrag angenommen würde, dann könnte die \nLimmattalbahn  nicht  wie  geplant  in  Betrieb  genommen  werden.  Die \nInbetriebnahme  der  zweiten  Etappe  der  Limmattalbahn setzt  das  De-\npot voraus. Die Inbetriebnahme ist für Ende 2022 vorgesehen, also in \nrund fünfeinhalb Jahren. Das Depot muss sogar schon einige Zeit vor-\nher  bereitstehen,  damit  die  Züge  abgeliefert  und  betriebsbereit  ge-\nmacht  werden  können.  Es  wurde  geltend  gemacht,  das  Depot  könne \nauch  an  einem  anderen  Standort  erstellt  werden  –  ohne  Beanspru-\nchung  von  Fruchtfolgeflächen.  Das  ist  in  der  kurzen  Zeit  aber  nicht \nmöglich. Ich bitte Sie daher auch, den Minderheitsantrag abzulehnen. \nIch danke Ihnen.  \n \n", "p": 35}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Herr  Baudirektor,  gestatten  Sie  eine \nFrage  zu  Ihrem  Eintretensvotum.  Kollege  Hoesch  hat  die  Lehre  aus \ndiesem Mösli- oder Müslidebakel korrekt gezogen und Sie gefragt, ob \nSie  eine  Zusage  machen  könnten,  dass  keine  Kreditvorlagen  mehr \nkommen,  bevor  die  entsprechenden  Richtplaneinträge  gemacht  sind. \nIn Bezug auf den Rosengartentunnel hat er diese Frage gestellt. Kön-\nnen Sie hier eine Zusage machen, dass noch in den nächsten Monaten \ndie  entsprechende  Richtplanvorlage  in  die  Kommission  kommt,  so-\ndass wir den Fehler, den wir bei der Limmattalbahn gemacht haben – \n \ndas sage ich als ehemaliger Kommissionspräsident –, den Fehler, dass \nwir  nicht  auf  einer  Richtplanvorlage  für  das  Depot bestanden haben, \ndass wir diesen Fehler beim Rosengartentunnel nicht sofort wiederho-\nlen, sondern die Lehre aus diesem Fehler ziehen? Ich bitte Sie um eine \nentsprechende Aussage.  \n \n", "p": 37}, {"t": "Regierungsrat  Markus  Kägi:  Herr  Kantonsrat  Lais,  ich  kann  Ihnen \nsagen:  Ich  weiss  nicht,  wie  weit  wir  zeitlich  fortgeschritten  sind  in \ndiesem Zeitpunkt. Aber Sie haben recht – dies zu Ihrer ersten Bemer-\nkung –, es war nicht geschickt, dass wir dieses parallel, in die Paralle-\nlität aufnehmen mussten, sondern es würde heissen: Zuerst ein Richt-\nplaneintrag,  dann  hat  man  auch  die  planerische  Sicherheit,  und  dann \nkann man aufgrund des Richtplaneintrags dann entsprechend Vorstös-\nse hier eingeben. Ich muss Ihnen sagen, es gibt aber auch eine Ände-\nrung respektive einen Unterschied: Beim Rosengartentunnel gibt es ja \nnoch eine Gesetzesvorlage. Und in dieser Gesetzesvorlage können Sie \nhier drin dann bestimmen: Wollen wir das realisieren oder wollen wir \ndas  nicht  realisieren?  Warum  machen  wir  beziehungsweise  warum \nmacht die Volkswirtschaftsdirektion diese Gesetzesvorlage? Weil die \nVorarbeiten, die Vorplanungen dergestalt teuer wären, wenn Sie dann \nNein  sagen  würden,  deshalb  hat  man  den  Weg  gewählt,  eine  Geset-\nzesvorlage hier in den Rat zu bringen, damit wir nicht zu viel Geld in \nden Sand setzen würden, wenn Sie dann der Meinung wären, dass das \nnicht nötig ist.  \n \n", "p": 38}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 38}, {"t": " \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Die Vorlage wird an den Regierungsrat zurückgewiesen: Der Eintrag \nDepot Limmattalbahn erfolgt in Koordination mit dem Kanton Aargau \nausserhalb von Freihaltegebieten und Fruchtfolgeflächen. \n \n", "p": 38}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Das  meiste  habe  ich  bereits  im \nEintretensvotum  zu  diesem  Rückweisungsantrag  gesagt.  Lassen  Sie \nmich  einfach  ganz  kurz  noch  etwas  dazu  erwähnen:  Wenn  eine  Pla-\nnung ungewöhnlich lange dauert, ist es oft ein Indiz dafür, dass man \n \n \neinen Punkt erreicht hat, wo man herumflickt, wo man zu retten ver-\nsucht, was noch zu retten ist. Und in dieser Situation ist es oft besser, \nman  geht  nochmals  einen  Schritt  zurück.  Das  heisst  nicht  zurück  an \nden  Anfang,  wie  es erwähnt  worden ist. Wir  haben,  glaube  ich,  sehr \ngute Vorarbeiten, die geleistet worden sind im Rahmen der Standort-\nevaluation. Ich glaube, auf diese solide Vorarbeit können wir zurück-\ngreifen und zügig weiterarbeiten. Ich glaube auch, dass genügend gu-\nter Wille auf allen Seiten in diesem Rat vorhanden ist, mit dieser Vor-\nlage vorwärts zu machen. Und ich glaube, das ist auch bei der Direkti-\non so.  \nIch  habe  in  den  vorangehenden  Voten  besonders  von  den  Befürwor-\ntern des Standortes Müsli immer wieder gehört «Ja, wir müssen jetzt \nin den sauren Apfel beissen, ja, schweren Herzens tun wir das». Wenn \nSie so gerne süsse Äpfel haben, dann haben Sie jetzt die Gelegenheit, \nsich  solche  Äpfel  zu  besorgen  und  dem  Rückweisungsantrag  zuzu-\nstimmen. Kaum ein Votum ist ohne grössere Bedenken – und ich sa-\nge,  auch  berechtigte  Bedenken  –  gegenüber  dem  Kulturlandver-\nschleiss ausgekommen. Offenbar ist es ein breiter Konsens hier, dass \ndas Kulturland in unserem Kanton zu schützen ist – mit allen Mitteln \nund Möglichkeiten. Doch wir schützen das Kulturland nicht mit schö-\nnen Worten. Sie haben jetzt unmittelbar die Gelegenheit, aktiv etwas \ndafür zu tun und diesen Minderheitsantrag, den Rückweisungsantrag, \nzu unterstützen. Ich hoffe, er wird ein Mehrheitsantrag. Ich danke Ih-\nnen.  \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": " \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "I. Auf die Teilrevision des kantonalen Richtplans (Kapitel 4, Verkehr, \nGlatttalautobahn) wird nicht eingetreten. \n \n", "p": 40}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Wir  begannen  mit  der  Beratung \nder Glatttalautobahn am 27. Oktober 2015 und schlossen sie in diesem \nJahr  ab,  am  14.  Februar  2017.  Es  war  somit  die  Richtplanvorlage, \nwelche  die  längste  Beratungsdauer  benötigte.  Die  KEVU  beantragt \nIhnen,  die  neue  Variante  der  Glatttalautobahn  im  Richtplan  mit  den \nvorgeschlagenen Mehrheitsanträgen aufzunehmen. \nUm was geht es? Die A1 im Raum Glatttal/Winterthur stellt einen der \nbedeutendsten Engpässe im Nationalstrassennetz dar. Die Kapazitäts-\ngrenze  dieses  Autobahnabschnitts  wird  heute  regelmässig  erreicht \noder,  anders  ausgedrückt,  es  kommt  regelmässig  zu  Stau.  Das  Bun-\ndesamt für Strassen führte deshalb eine Zweckmässigkeitsbeurteilung \ndurch und untersuchte verschiedene mögliche Varianten für eine Leis-\ntungssteigerung. Die  zuständigen kantonalen  Behörden sowie die be-\ntroffenen  Planungsregionen  und  Gemeinden  sind  im  Rahmen  einer \nBehördendelegation in die Arbeiten miteinbezogen worden. \nDie  gefundene  Lösung  sieht  einen  4-spurigen  Tunnel  zwischen  der \nVerzweigung  Zürich-Nord  und  der  Einmündung  in  die  A1  bei  Bal-\ntenswil vor. Der Tunnel nimmt einen Teil des Durchgangsverkehrs auf \nund entlastet damit die bestehende Autobahn im mittleren Glatttal mit \n \n \n \nihren  zahlreichen  Anschlüssen.  Diese  Lösung  schafft ausserdem  eine \ngewisse  Netzredundanz und  ermöglicht  damit  eine deutliche  Verbes-\nserung der Zuverlässigkeit im Hochleistungsstrassensystem. \nBestandteil  des  Vorhabens  sind  auch  der  Ausbau  der  A1  zwischen \ndem Anschluss Neuguet und der Verzweigung  Brüttisellen sowie der \nA51  zwischen  der  Verzweigung  Zürich-Nord  und  dem  Anschluss \nFlughafen  auf  jeweils  sechs  Fahrstreifen.  Der  neue  Richtplaneintrag \nfür die Glatttalautobahn, Objekt Nummer 22 ersetzt die bisherige Li-\nnienführung  über  Kloten  und  Bassersdorf,  die  sich  als  weniger \nzweckmässig  erwiesen  hat.  Gleichzeitig  kann  auch  die  bisher  vorge-\nsehene Nordumfahrung Kloten aus dem Richtplan gestrichen werden.  \nIn  der  Kommissionsberatung  haben  wir  einerseits  in  der  Person  des \nVizedirektors  das  ASTRA  (Bundesamt  für  Strassen)  angehört,  wel-\nches dieses Projekt umsetzen wird. Neu ist es ja auch so, dass mit dem \nJa  zum  NAF  (Nationalstrassen-  und  Agglomerationsverkehrs-Fonds) \nnun auch das Geld für die Realisierung da ist, und der Netzbeschluss \ntritt in Kraft. Weiter haben wir die Verkehrsverbände  ACS (Automo-\nbil-Club  der  Schweiz),  TCS  (Touring-Club  der  Schweiz),  VCS  (Ver-\nkehrs-Club der Schweiz) und den Gewerbeverband angehört, plus die \nbetroffenen  Gemeinden  und  die  Planungsgruppe,  also  die  Planungs-\ngruppe  Glatttal  (ZPG),  die  Gemeinden  Bassersdorf,  Dietlikon,  Wan-\ngen-Brüttisellen und Opfikon wurden angehört \nVon  den  Gemeinden  Bassersdorf,  Dietlikon,  Wangen-Brüttisellen \nwurde  moniert,  dass  der  Vorschlag  des  Regierungsrates  den  Land-\nschaftskorridor  zwischen  Dietlikon,  Wangen-Brüttisellen  und  Bas-\nsersdorf nachhaltig beeinträchtigen würde, und das nicht im positiven \nSinne. Dies ist ein wichtiges Naherholungsgebiet und würde durch das \nTunnelportal der Glatttalautobahn und die Brücke über die bestehende \nEisenbahnstrecke und die Zufahrt zum Brüttenertunnel zerstört. Opfi-\nkon äusserte Bedenken, dass dort, wo der Stelzentunnel an die Auto-\nbahn anschliesst, neue Verkehrsprobleme geschaffen würden, und be-\nfürchtet Schleichverkehr durch Opfikon. \nDie Anliegen der betroffenen Gemeinden wurden von der Kommissi-\non wohlwollend zur Kenntnis genommen. Allerdings war es nicht so \neinfach,  da  man  das  Tunnelportal  nicht  einfach  verschieben  kann. \nWürde man den Tunnel verlängern, würde es mitten in einem Grund-\nwassergebiet auftauchen, und dies ist schlicht und ergreifend nicht er-\nlaubt. \nDer Umstand, dass wir bei der Vorlage 5179, welche ja ursprünglich \neine gesamte Vorlage war, die im Laufe der Kommissionsarbeit dann \naufgesplittet wurde, etwas länger hatten, weil sich die Diskussion um \n \ndas Depot Limmattalbahn in die Länge zog, war ein Glück für dieses \nGeschäft.  Die  Gemeinden  wussten  nämlich  diese  zusätzliche  Zeit  zu \nnutzen. \nDie  Gemeinden  Bassersdorf,  Dietlikon  und  Wangen-Brüttisellen  ha-\nben eine Studie in Auftrag gegeben, die eine für sie tragfähige Lösung \nmit  der  gleichen  Funktionalität  des  ursprünglichen  Antrages  vor-\nschlägt.  Sie  berücksichtigte  auch  die  neuste  Planung  für  den  Brütte-\nnertunnel.  Das  heisst,  man  hat  eine  bessere  Variante  gefunden,  die \nwesentliche  Verbesserungen  bringt.  Diese  wurde  entsprechend  auch \nvon der KEVU übernommen.  \nWas  will  diese  neue  Variante?  Zur  besseren  Einbettung  in  den  dicht \ngenutzten  Siedlungs-  und  Landschaftsraum  soll  die  Glatttalautobahn \nin ihrem östlichen Abschnitt zwischen dem Tunnelende bei Dietlikon \nund der Verknüpfung mit der A1 bei Baltenswil nun neu südlich der \nbestehenden  Bahnlinie  geführt  werden.  Dazu  sind  die  Trassees  der \nGlatttalautobahn  und  der  in  diesem  Abschnitt  parallel  verlaufenden \nBahnlinie abzutauschen.  Also das  heisst: Die  Bahnlinie,  die  es  heute \nschon  gibt,  wird  nach  Norden  verschoben  und  dort,  wo  heute  die \nBahnlinie ist, soll dann die Glatttalautobahn zu liegen kommen. Damit \nentfällt die Notwendigkeit eines Brückenbauwerks über die Bahnlinie \nim  Raum  Baltenswil.  Stattdessen  unterquert  die  Glatttalautobahn  die \nBahnlinie  nördlich  des  Bahnhofs  Dietlikon  in  Tieflage  und  kann  ab \ndiesem  Punkt  bis  zur  Verzweigung  mit  der  A1  im  Raum  Baltenswil \nüberdeckt werden. Das heisst, sie ist entsprechend nicht mehr sichtbar \nwegen der Überdeckung. Nördlich des Bahnhofs Dietlikon unterquert \ndie Glatttalautobahn auch die Zulaufstrecke zum künftigen Brüttener-\ntunnel.  Diese  soll  ab  dem  bergmännischen  Tunnelportal  bis  zur  Ein-\nmündung  in  die  bestehende  Bahnlinie  ebenfalls  überdeckt  werden, \nsodass der Landschaftsraum zwischen Dietlikon, Bassersdorf und Bal-\ntenswil von offen geführten Verkehrsinfrastrukturen freigehalten wer-\nden kann. \nAls  weiterer  wichtiger  Zusatz  soll  zudem  festgeschrieben  werden, \ndass  die  Leistungsfähigkeit  der  städtebaulichen  Einordnung  des  Ver-\nflechtungsbauwerkes  bis  über  die  Autobahneinfahrt  62/Zürich-\nSeebach  sicherzustellen  ist.  Hier  geht  es  darum,  dass  man  im  Richt-\nplan  für  die  Gemeinde  Opfikon  sicherstellt,  dass  es  auf  ihrem  Ge-\nmeindegebiet  nicht  zu  Schleichverkehr  im  untergeordneten  Strassen-\nnetz kommen wird, sondern sichergestellt ist, dass die Leistungsfähig-\nkeit im übergeordneten Strassennetz erhalten bleibt.  \nDie Mehrheit der KEVU empfiehlt diesen so geänderten Richtplanein-\ntrag  anzunehmen  und  entsprechend  auf  ihn  einzutreten.  Zu  diesem \n \n \nRichtplaneintrag gibt es verschiedene Minderheitsanträge, die alle ab-\ngelehnt wurden. Einer verlangt, dass es keine Verkehrsbeziehung von \nder  Glatttalautobahn  in  Richtung  Brüttisellerkreuz  und  umgekehrt \ngibt.  Das  heisst,  der  Anschluss  der  Glatttalautobahn  ans  Brüttisel-\nlerkreuz ist kein Vollanschluss, sondern nur ein Anschluss nach Nor-\nden. So soll zum Beispiel die spätere Verbindung mit der Oberlandau-\ntobahn nicht gegeben werden. Weiter wird in einem anderen Minder-\nheitsantrag beantragt, dass keinerlei Ausbauten auf sechs Fahrstreifen \nvom  Anschluss  Neuguet  bis  Verzweigung  Brüttisellen  und  A5,  Ver-\nzweigung Zürich-Nord bis Anschluss Flughafen, gemacht werden sol-\nlen.  Weiter  soll  der  Realisierungshorizont  von  mittelfristig  auf  lang-\nfristig verlängert werden. Die Minderheit möchte, dass wenn man es \ndenn schon umsetzt, dann eher etwas später.  \nSämtliche Minderheitsanträge wurden mit einer Mehrheit von 10 zu 5 \nabgelehnt.  Die  einstimmige  Kommission  ist  der  Meinung,  dass  die \nvon  der  Kommission  vorgelegte  Variante  klare  Verbesserungen  ge-\ngenüber  der  regierungsrätlichen  Vorlage  aufweist.  Den  Anliegen  der \nbetroffenen Gemeinden wurde Rechnung getragen. Ob es aber grund-\nsätzlich eine Glatttalautobahn braucht, darüber scheiden sich die Geis-\nter. Die Mehrheit ist der Meinung, dass es sich um eine wichtige und \nnotwendige  Ergänzung  des  Zürcher  Autobahnnetzes  handelt.  Sie  be-\nseitigt ein kritisches Nadelöhr, und der Bedarf nach einem Ausbau ist \neindeutig nachgewiesen \nDie Minderheit ist der Meinung, dass man es bei dem heutigen – nicht \numsetzbaren  –  Richtplaneintrag  belassen  soll.  Denn  eine  neue  Glatt-\ntalautobahn  bringt  keine  Lösung  der  Verkehrsprobleme.  Sie  führt  zu \nmehr Verkehr, macht den Kanton Zürich auch als Transitroute attrak-\ntiver – man hat eine zusätzliche Einfallsachse. Und grundsätzlich lehnt \nman  es  aus  klimapolitischen  Gründen  ab,  den  Strassenverkehr,  der \ndoch  erhebliche  CO2-Ausstösse  verursacht,  weiter  auszubauen.  Die \nKEVU beantragt Ihnen mit einem Stimmenverhältnis von 11 zu 4, den \nvorgelegten Richtplaneintrag anzunehmen. Danke.  \n \n", "p": 40}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Die  Autobahn  A1  im  Raum  Glatt-\ntal/Winterthur  gerät  immer  wieder  an  ihre  Kapazitätsgrenzen.  Hier \nhaben  wir  einen  grossen  Handlungsbedarf  zur  Engpassbeseitigung. \nBisher war die Glatttalautobahn schon im Richtplan eingetragen. Die-\nser  neue  Richtplaneintrag  ersetzt  den  bisherigen  über  Kloten  nach \nBassersdorf,  welcher  sich  als  nicht  zweckmässig  erwiesen  hat.  Die \nnun vorgestellte neue Variante wurde in Zusammenarbeit von Kanton \nund  betroffenen  Planungsregionen  und  Gemeinden  entwickelt.  Die \n \nneue  Linienführung  umfasst  einen  vierspurigen  Tunnel  zwischen  der \nVerzweigung Zürich-Nord und Baltenswil. Rechtzeitig ist ein Ausbau \nder A1 zwischen dem Anschluss Neuguet und der Verzweigung Brüt-\ntisellen  sowie  der  A51  zwischen  der  Verzweigung  Zürich-Nord  und \ndem  Anschluss  Flughafen  auf  jeweils  sechs  Fahrspuren  vorgesehen. \nAls  Planungshorizont  wird  eine  mittelfristige  Realisierung  vorgese-\nhen. Und diese drei letztgenannten Massnahmen bewogen die Linke, \nin der KEVU je einen Minderheitsantrag auf Ablehnung einzureichen. \nIch  bitte  Sie,  alle  drei  Minderheitsanträge  abzulehnen,  denn  dieses \nProjekt ist ausgewogen und in sich stimmig.  \nBei der Streckenführung wurde ganz bewusst auf eine umweltverträg-\nliche Ausführung und den Gewässerschutz geachtet. So ist dort, wo es \nmöglich ist, die  Strasse unterirdisch geplant.  Der  KEVU  war  es sehr \nwichtig, dass die betroffenen Gemeinden angehört und ihre Bedenken \nin das Verfahren miteinbezogen wurden. Nur so können wir ein jahre-\nlanges  Einwendungsverfahren,  wie  mit der  Gemeinde  Weiningen bei \nder Nordumfahrung, verhindern. So wurde die Streckenführung ange-\npasst und grösstenteils überdeckt. Alle wissen, dass in diesem Gebiet \nein  grosser  Nachholbedarf  besteht,  die  Situation  für  den  MIV  zu \nverbessern. Mit diesem Richtplaneintrag gelingt uns das. Einige Male \nhaben  wir  in  letzter  Zeit  Milliardenbeträge  für  Projekte  des  öffentli-\nchen  Verkehrs  gesprochen.  Glatttalbahn,  Durchmesserlinie  und  Lim-\nmattalbahn  sind  solche  grosse  Investitionen,  welche  wir  umgesetzt \noder schon beschlossen haben. Nun ist es an der Zeit, für den motori-\nsierten Individualverkehr die Vorkehrungen zu treffen, damit der Ver-\nkehrsfluss  in  unserem  Kantonsgebiet  aufrechterhalten  werden  kann \nund die  Investitionen auch in Zukunft richtig eingesetzt werden kön-\nnen.  \nStimmen Sie diesem Richtplaneintrag zu und lehnen Sie die Minder-\nheitsanträge  ab.  Denn  es  ist  nicht  verantwortungsvoll,  wenn  gewisse \nKreise  die  massenhafte  Einwanderung  in  unser  Kantonsgebiet  befür-\nworten, aber die verkehrstechnische Infrastruktur nicht zur Verfügung \nstellen wollen. Darum braucht es ein überzeugtes Ja für die Aufrecht-\nerhaltung  unserer  Lebensader,  der  Wirtschaft,  und  das  Zusammenle-\nben, welche auf funktionierende Strassen angewiesen sind. Danke.  \n \n", "p": 43}, {"t": "Felix Hoesch (SP, Zürich): Nun sind wir wieder in der Autodiskussi-\non, die wir seit den 60er Jahren führen, und wir wollen heute wieder \nsämtliche Schleusen öffnen. Und wir befriedigen die Nachfrage, ohne \nsie mit einem einzigen Wort zu hinterfragen. Das ist nicht unsere Poli-\ntik.  Wir  befinden  uns  mitten  in  einer  Mobilitätswende.  Die  Autos \n \n \nwerden  elektrisch,  die  Autos  fahren  selber,  die  Autos  gehören  nicht \nmehr  zwingend  uns.  Und  diese  Mobilitätswende  wird  das  Verkehrs-\nsystem dramatisch verändern und das wird passieren, bevor diese Au-\ntobahnen gebaut sind, auch wenn sie heute im Richtplan eingetragen \nwerden.  \nZur  Masseneinwanderung:  Momentan,  in  den  letzten  Jahren,  wächst \ndie  Mobilität  weit  überproportional  zum  Bevölkerungswachstum,  es \nhat  also  nur  sehr  wenig  mit  der  Masseneinwanderung  oder  mit  dem \nZuzug von Fachkräften zu tun. Wenn wir diese Glatttalautobahn bau-\nen – darum beantragen wir das Nichteintreten –, bauen wir zwei neue \ngesamteuropäische Verbindungen durch unseren Kanton. So kann eine \nneue  Nord-Süd-Verbindung  existieren,  die  von  Deutschland  über \nSchaffhausen,  Eglisau  das  Glatttal  zur  Oberlandautobahn  und  dann \nzum  San  Bernardino  nach  Italien  führt. Das  kann nicht unser  Ziel  in \nZürich sein, dass wir diesen Transitverkehr hier anziehen. Und dassel-\nbe  gilt  für  Ost-West,  von  Frankreich  über  den  Kanton  Aargau  kann \nman  über  den  ausgebauten  Gubrist  zur  Glatttalautobahn,  dann  zur \nOberlandautobahn  und  Richtung  Arlberg  nach  Österreich  und  weiter \nnach Osteuropa. Auch hier: Es kann doch nicht unser Ziel sein, diesen \nVerkehr hier anzuziehen. \nAber  einen  Dank  möchte  ich  der  Verwaltung  schon  aussprechen  für \ndiese neue Lösung im Osten, am Anschluss Baltenswil. Sie ist tatsäch-\nlich besser landschaftlich verträglich. Der Abtausch mit der Eisenbahn \nmacht sehr viel Sinn und ist viel besser.  \nUnser  Antrag,  hier  aber keinen  Vollanschluss  zu bauen, ist  sehr not-\nwendig.  Erstens,  um  diese  Nord-Süd-  und  Ost-West-Achsen,  die  ich \ngrad  vorher  erwähnt  habe,  zu  verhindern  und  zweitens  werden  da-\ndurch  auch  einige  Verbindungsstücke  unnötig  und  es  können  somit \nwieder  Kulturland  und  Wald  geschont  werden.  Bitte  tragen  Sie  das \nnicht ein. \nUnd zum Minderheitsantrag bezüglich der Spuren: Es kann doch ein-\nfach nicht sein, dass wir heute eine zusätzliche Autobahn planen, aber \ndie andere Autobahn abbauen. Nein, wir bauen die alte Autobahn so-\ngar noch aus – gleichzeitig. So haben wir heute vier Spuren und wer-\nden in Zukunft zehn Spuren haben, sechs auf der bestehenden und vier \nauf der neuen Autobahn. Das ist ein gigantischer Ausbau, der einfach \nnicht ansteht. Der Realisierungshorizont von Richtplänen ist 15 Jahre, \ndas muss hier also unbedingt gegeben sein. Dieses Projekt muss lang-\nfristig angedacht werden – wenn überhaupt. Bitte treten Sie nicht ein. \nBitte unterstützen Sie unsere Minderheitsanträge. Herzlichen Dank.  \n \n \n", "p": 44}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Die Vorlage behandelt einen \nder bedeutendsten Engpässe im Nationalstrassennetz der Schweiz, al-\nso nicht nur des Kantons Zürich. Die Stausituation im Glatttal und am \nBrüttisellerkreuz sind bekannt und finden nicht nur zur Rushhour statt, \nsondern sind praktisch eine permanente Situation. Wenn Felix Hoesch \nnun  sagt,  dass  elektrische  Autos  und  selbstfahrende  Autos  das  Prob-\nlem lösen, dann wundert mich das. Denn diese fahren immer noch und \nbrauchen auch Strassenkapazität. Autos fahren zudem nicht plan- und \nziellos,  einfach  damit  sie  fahren,  sondern  entsprechen  einem  Mobili-\ntätsbedürfnis. Dieses kann man nicht einfach wegdiskutieren und da-\nmit Stauzeiten und volkswirtschaftlichen Schaden produzieren. Wenn \nangemahnt  wurde,  dass da  zehn  Spuren zusammenkommen,  dann  ist \ndas eigentlich eine logische Rechnung, wenn ich die Spuren der Ober-\nlandautobahn  mit  den  Spuren,  die  vom  Tösstal  her  kommen,  zusam-\nmenrechne. Sechs plus vier sind zehn, also ist die logische Rechnung, \ndass wir da eben auch zehn Spuren brauchen. Mit der Vorlage nimmt \nsomit  der  Kanton  seine  raumplanerische  Verantwortung  wahr.  Bau \nund Betrieb dieser Nationalstrassen obliegen dem Bund.  \nDie Anpassung der regierungsrätlichen Vorlage durch Verlegung des \nVerlaufs  bei  Baltenswil,  südlich  der  Bahn,  ist  ein  Gewinn.  So  wird \nlandschafts-  und  siedlungstechnisch  Rücksicht  genommen.  Es  findet \neine Abstimmung mit der Entwicklung beim Brüttenertunnel statt und \nes  wird  auch  die  Grundwassersituation  entsprechend  geschont.  Der \nkonstruktive Lösungsbeitrag der betroffenen Gemeinden ist hier posi-\ntiv zu vermerken. Sie sind nicht nur mit Forderungen gekommen, was \nnicht  geht,  sondern  haben  sich  ins  Zeug  gelegt  und  einen  gangbaren \nWeg  aufgezeigt.  Hierfür  möchte  ich  diesen  Gemeinden  hier  explizit \ndanken.  \nDie  Minderheitsanträge  sind  ideologisch  motiviert.  Und  bekannter-\nweise kann man über Ideologie lange debattieren, aber man wird dar-\nan  nicht  viel  ändern.  Die  Minderheitsanträge  würden  zu  einer  nicht \nnachhaltigen  Lösung  führen,  weil  es  nur  punktuelle  Verbesserungen \nzur Folge hätte und die Stausituation damit nicht nachhaltig verbessert \nwürde. Das Gleiche gilt für die Ideen, die in dem Sinn sagen, man soll \ndoch einfach Pannenstreifen besser nutzen. Das ist für eine Zwischen-\nlösung durchaus ein gangbarer Weg, aber für eine vernünftige, nach-\nhaltige Lösung nicht ausreichend. Daher wird die FDP dieser Vorlage \nzustimmen und die Minderheitsanträge ablehnen. Besten Dank.  \n \n", "p": 46}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Seit  ich  in  irgendeiner  Form \nvon der Verkehrssituation im Glatttal und am Nordring betroffen bin, \n \n \nerinnere ich mich an Staus wegen Bauarbeiten und erneuter Verkehrs-\nüberlastungen,  sobald  die  Strecke  wieder  frei  war  und  mit  «freier \nFahrt  für  freie  Bürger»  lockte.  Mit  neuen  Ausbauten  der  Glatttalau-\ntobahn dreht sich diese Teufelsspirale munter weiter. So soll ja nicht \nnur die bestehende Strecke weiter ausgebaut werden, sondern es wird \nmit  einem  Tunnel  die  Kapazität  zusätzlich  erhöht.  Die  Grünliberalen \nwerden alle Minderheitsanträge zu Richtplantexten und Karten unter-\nstützen, da sie sich bremsend auf die ausufernde Verkehrszunahme im \nGlatttal auswirken. Insbesondere wollen wir keine Schleusen für Au-\ntopendler  aus  dem  Oberland  und  ausserkantonalen  Gebieten  in  die \nStadt  Zürich  öffnen.  Genau  dies  versucht  der  erste  Antrag  von  Felix \nHoesch zu erreichen und dieses Argument werden Sie auch wieder zur \nOberlandautobahn  hören.  Weiter  sollen  Kapazitätsausbauten  auf  den \nbestehenden Strecken, die ja teilweise noch parallel zum neuen Tunnel \nverlaufen, gestrichen werden. Doppelt genäht hält ja vielleicht besser, \nin diesem Fall ist es aber eher ein «Doppeltgemoppelt».  \nInsgesamt können die Grünliberalen dieser Vorlage aber auch positive \nSeiten abgewinnen. Erstens ist die neue Linienführung besser gegen-\nüber  der  aktuell  eingetragenen  Variante.  Sie  ist  kürzer,  direkter  und \nauch billiger. Zudem wird bei der Tunnelvariante die Nordumfahrung \nvon  Kloten  überflüssig.  Zweitens  wurde  im  Bereich  des  zukünftigen \nPortals zum Brüttenertunnel die landschaftliche Einbettung stark ver-\nbessert.  Dies  ist  vorab  den  betroffenen  Gemeinden  Dietlikon  und \nWangen-Brüttisellen  sowie  ihren  Gemeindespräsidentinnen  zu  ver-\ndanken.  Auf  ihre  Initiative  wurde  der  Variantenfächer  neu  aufgerollt \nund im  Rahmen  einer  Planstudie  eine  Lösung  mit  überdeckter  Auto-\nbahn, direkt angrenzend an das Trassee der SBB, gefunden. Diese Lö-\nsung hat sowohl die KEVU als auch die Verwaltung innert kürzester \nZeit  überzeugt.  Was  für  ein  Unterschied  zu  den  Prozessen  und  der \nHaltung der Gemeinden beim Depot Limmattalbahn. Die vorbildliche \nLösungsfindung der Gemeinden mit neuen Vorschlägen und Verhand-\nlungen  haben  alle  überzeugt.  Und  die  Grünliberalen  möchten  diese \nhonorieren. Die neue Tunnellösung ist unbestritten besser als die be-\nstehende, im Richtplan eingetragene Variante.  \nWir  werden  deshalb  auf  die  Vorlage  eintreten  und  trotz  den  voraus-\nsichtlich  verlorenen  Minderheitsanträgen  das  Gesamtpaket  unterstüt-\nzen. Ich betone  aber noch einmal, dass unsere  Unterstützung nur der \nrelativen  Verbesserung  gilt,  das  heisst,  wir  bevorzugen  die  schlechte \nOption «Strassenausbau» vor der noch schlechteren Option «Strassen-\nausbau mit schlechter Linienführung».  \n \n \n", "p": 46}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Im  kantonalen  Richtplan  ist  im \nKapitel  Verkehr  festgehalten,  ich  zitiere:  «Die  Gesamtstrategie  Ver-\nkehr soll sich am Emissionsziel von 2,2 Tonnen CO2 pro Person und \nJahr ausrichten und dieses möglichst bis im Jahr 2015 erreichen.» Und \ntatsächlich, im Vergleich zum CO2-Ausstoss um 1990 sind wir diesem \nZiel inzwischen etwas näher gekommen. Wir stehen jetzt bei gut ge-\nschätzten 4,7 Tonnen CO2 pro Kopf und Jahr. Im Umweltbericht kann \nman  nachlesen,  dass  der  Grund  für  diesen  Fortschritt  vor  allem  die \neffizienten Neubauten und Gebäudesanierungen sind. Dagegen haben \nwir im Bereich des motorisierten Individualverkehrs noch einiges auf-\nzuholen.  Denn  es  nützt  nichts,  wenn  die  Motoren  effizienter  werden \nund gleichzeitig immer mehr gefahren wird.  Der MIV muss in unse-\nrem  Kanton  endlich  auch  seinen  Beitrag  zur  anvisierten  CO2-\nReduktion  leisten.  Und  diese  Reduktion  erreichen  wir  definitiv  nicht \nmit  gigantischen  Autobahnprojekten,  wie  sie  der  Regierungsrat  im \nRichtplan jetzt eintragen möchte. Solche Projekte stehen unseren Kli-\nmazielen  diametral  entgegen.  Zusätzliche  Strassen  mögen  vielleicht \nkurzfristig  etwas  entlasten,  aber  es  ist  genauso  eine  verkehrsplaneri-\nsche  Binsenwahrheit,  dass  zusätzliche  Strassen  mittelfristig  immer \nauch Mehrverkehr erzeugen.  \nMit  dem  vorgeschlagenen  Ausbau  der  Glatttalautobahn  soll  die  Ver-\nkehrskapazität  zwischen  Baltenswil  und  Zürich  um  den  Faktor  von \nsage  und  schreibe  2,5  erhöht  werden,  das  heisst  teilweise  von  vier \nSpuren auf sagenhafte zehn Spuren zwischen Baltenswil und Zürich-\nNord. Wir debattieren hier also gerade über den grössten Bypass der \nNation.  Doch  auch  dieser  wird  uns  vor  Verkehrsinfarkten  in  der \nMetropolitanregion  Zürich  nicht  schützen,  im  Gegenteil,  er  wird  sie \nfördern.  Eine  Kapazitätssteigerung  auf  der  A1  um  den  Faktor  2,5 \nschafft  nichts  anderes  als  einen  neuen  grossen  Anreiz,  das  Auto  aus \nder Garage zu nehmen, und das jetzt auch für Strecken, die Frau und \nMann in unserem Kanton bis anhin vernünftigerweise mit der S-Bahn \nzurückgelegt  haben.  Mit  solch  riesigen  Autobahnprojekten  schaffen \nwir nur neue Verkehrsinfarkte, einfach an anderer Stelle. Ich denke da \nzum Beispiel stadteinwärts beim Milchbuck oder bei der Nordumfah-\nrung. Statt Symptombekämpfung zu betreiben würde es uns viel bes-\nser anstehen, wenn wir unsere CO2-Ziele ins Auge fassen würden und \nuns mit den Ursachen beschäftigen. Wir  wissen es alle: Die Ursache \nfür die Verkehrsstaus in unserem Kanton, das sind nicht die Strassen. \nDie  Ursache,  das  ist  unser  Mobilitätsverhalten.  Die  Glatttalautobahn \nsoll 2,8 Milliarden Franken verschlingen. Wenn man nur einen Bruch-\nteil davon für  Mobilitätsaufklärung oder für gezielte Infokampagnen, \ndie dazu anregen, die eigenen Mobilitätsgewohnheiten wieder einmal \n \n \nzu überdenken – ich bin sicher, der Effekt auf die Verkehrsbelastung \nwäre  positiver  als  durch  sechs  neue  Autobahnspuren.  Statt  den  Ver-\nkehrsstau  durch  teuerste  Ausbauten  einfach  geografisch  zu  verschie-\nben,  müssten  wir  unsere  Mittel dafür  einsetzen, dass es  auf den vor-\nhandenen Strassen zu keinen Überlastungen kommt. Deshalb müssen \nwir das Umdenken im Mobilitätsverhalten stärker fördern. Das ist bil-\nliger, effektiver und schont erst noch das Klima.  \nVon den einzelnen Anträgen nehme ich nur zum ersten Stellung. Soll-\nte  der  vierspurige  Glatttaltunnel  tatsächlich  einmal  gebaut  werden, \nwas  wir  von  der  Grünen  Fraktion  entschieden  ablehnen,  so  ist  der \nVerzicht auf eine Verbindung zwischen dem Tunnelausgang Baltens-\nwil und der  Oberlandautobahn  auf  jeden Fall  sinnvoll.  Autobahnver-\nzweigungen  beanspruchen  enorm  viel  Fläche,  Fläche  übrigens,  die \ndurchaus  im  Rahmen  der  sonstigen  Richtplangenauigkeit  liegen.  Mit \njedem Anschluss, der bei einer Autobahnverzweigung nicht nötig ist, \nnimmt beanspruchte Fläche ab. Bei der Verzweigung Baltenswil wür-\nde  vor  allem  auch  ein  grosses  Stück  Kulturland  beansprucht.  Einen \nsolchen Kulturlandverlust müssen wir möglichst klein halten.  \nWir unterstützen also das Nichteintreten auf die Vorlage und allenfalls \ndann auch die Minderheitsanträge von Felix Hoesch.  \n \n", "p": 48}, {"t": "Josef Wiederkehr (CVP, Dietikon): Das Hochleistungsstrassennetz ist \nein  Gesamtsystem.  Deshalb  ist  es  wichtig,  dass  es  auch  als  solches \nbetrachtet  wird.  Bei  einer  Gesamtbetrachtung  ohne  ideologische \nScheuklappen fällt einem sofort auf, dass dieses System objektiv man-\nchenorts  längst  an  seine  Kapazitätsgrenze  gestossen  ist.  Tägliche \nStaus zu den Spitzenzeiten sind die Folge, welche die Geduld mancher \nVerkehrsteilnehmender  arg  strapaziert.  Zudem  verursachen  diese \nÜberlastungen  auch  erhebliche  volkswirtschaftliche  und  ökologische \nKosten.  All  dies  ist  beim  fraglichen  Abschnitt  der  A1  im  mittleren \nGlatttal zweifellos der Fall. Es handelt sich um einen der am stärksten \nbefahrenen  Autobahnabschnitte der  Schweiz.  Eine  Entlastung mittels \nder  Glatttalautobahn  ist  daher  notwendig,  um  die  Funktionsfähigkeit \nund  die  Verkehrssicherheit  des  gesamten  Hochleistungsstrassensys-\ntems im Raum Zürich aufrechtzuerhalten.  \nMit  dem  vorliegenden  Richtplaneintrag  liegt  eine  pragmatische  Lö-\nsung  vor.  Es  gilt  nun,  die  neue  Linienführung  der  Glatttalautobahn, \nden  Ausbau  der  Flughafenautobahn  und  der  A1  zwischen  dem  An-\nschluss  Neuguet  und  der  Verzweigung  Brüttisellen  auf  sechs  Spuren \nim Richtplan zu verankern, damit dereinst – die Rede ist von bis zu 30 \nJahren  –  die  A1  im  mittleren  Glatttal  gezielt  entlastet  werden  kann. \n \nDamit  würden  wir  dereinst  auch  die  bereits  jetzt  arg  vom  Durch-\ngangsverkehr  gebeutelten  Gemeinden  entlasten.  Die  Minderheitsan-\nträge  hingegen  zementieren  den  unbefriedigenden  Status  quo  und \nschieben  die  eigentlich  bereits  heute  fällige  Lösung  akuter  Probleme \nnur noch mehr in die Zukunft auf. Sie produzieren in anderen Worten \nnicht  viel  mehr  als  einen  veritablen  Scherbenhaufen.  Zu  einem  sol-\nchen Scherbenhaufen sagen wir Nein.  \nDie  CVP-Fraktion  stimmt  daher  der  Teilrevision  des  kantonalen \nRichtplans zu und lehnt alle Minderheitsanträge ab.  \n \n", "p": 49}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Dass der Bau von neuen Stras-\nsen zu zusätzlichem Verkehr führen kann, ist nicht ganz von der Hand \nzu  weisen.  Trotzdem  ist  es  unsere  Verantwortung,  in  einer  Gesamt-\nschau  das  bestehende  Verkehrsnetz  so  zu  gestalten,  dass  es  seine \nFunktion  erfüllen  kann.  Der  vorliegende  Richtplaneintrag  hat  einen \nZusammenhang mit der Vorlage 5179b, weshalb ich gleich zu beiden \nGeschäften spreche.  \nVor dem Hintergrund dieser Problematik ist es nur zu begrüssen, dass \nden  beiden  Richtplaneinträgen  5179a  und  b  eine  Zweckmässigkeits-\nbeurteilung  des  Bundes  zugrunde  liegt.  Aus  dieser  geht  hervor,  dass \nzur  Beseitigung  des  Engpasses  im  Glatttal  das  Nationalstrassennetz \nmit einer neuen Verbindung ergänzt werden muss. Diese Massnahme \nmacht jedoch nur Sinn, wenn ergänzend dazu auch die bestehende Au-\ntobahn A1 zwischen der neuen Verzweigung Baltenswil und Winter-\nthur ausgebaut wird. Mit dieser Lösung können die Engpässe auf der \nA1 im Glatttal und im Raum Winterthur beseitigt werden. So kann die \nAutobahn ihre zugedachte Funktion wieder vollumfänglich wahrneh-\nmen und das nachgelagerte Strassennetz vom Verkehr entlasten.  \nVon den untersuchten Massnahmenpaketen weist die  vorgeschlagene \nLösung  die  klar  beste  Kostenwirksamkeit  auf.  Zudem  reduziert  die \nweitestgehend  unterirdische  Führung  der  neuen  Autobahnverbindung \nim Glatttal die Auswirkungen auf Umwelt und Landschaft auf ein Mi-\nnimum. Gemessen am Bevölkerungswachstum sind die zur Diskussi-\non stehenden Richtplaneinträge nicht einfach Ausbauten, sondern viel \neher Anpassungen an einen zwar gestiegenen, aber im Verhältnis zum \nBevölkerungswachstum stehenden Kapazitätsbedarf. \nDie  EVP  wird den beiden Richtplan-Einträgen  5179a  und  5179b  zu-\nstimmen.  \n \n", "p": 50}, {"t": "Laura Huonker (AL, Zürich): Wie wir es gehört haben: Die Glatttalau-\ntobahn ist ein Neu- und Ausbau in der  «Super-Size-Liga», für Auto-\n \n \nlenkerinnen und -lenker im Individualverkehr sicherlich ein berechtig-\ntes Anliegen und Bedürfnis, denn Stau nervt bekanntlich. Aber schau-\nen wir doch einfach mal gemeinsam über den grossen Teich: In Städ-\nten  wie  zum  Beispiel  Philadelphia,  USA,  oder  anderen  Mega-Cities \nsind die Einfälle in die Stadt bis zu zehn Spuren breit und mehr. Des-\nwegen ist aber das städtische Strassennetz nicht breiter geworden und \ndie  Staus  vor  und  in  der  Stadt  haben  auch  nicht  abgenommen.  Die \nGleichung  «mehr  Strassen,  mehr  Verkehr  –  mehr  Verkehr,  mehr \nStrassen», das ist die kurzfristige Sicht.  \nAus Sicht der Alternativen Liste ist der politische Wille, dem Klima-\nwandel  langfristig  entgegenzutreten,  noch  nicht  wirklich  angekom-\nmen.  Man  müsste  gesellschaftskulturell  nachdenken  und  das  mobile \nVerhalten versuchen in eine andere Richtung zu lenken. Die Alterna-\ntive Liste unterstützt die Minderheitsanträge. Besten Dank. \n \n", "p": 50}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Meine  Ansicht  ist:  Nicht  mehr \nStrassen führen zu mehr Verkehr, sondern mehr Einwohner generieren \nmehr  Verkehr.  Mit  der  Eröffnung  der  Durchmesserlinie  konnte  ein \ngravierender Engpass von Zürich in die Ostschweiz beseitigt werden. \nGenauso wichtig ist auch die Engpassbeseitigung im Strassenverkehr \nund insbesondere die Entlastung des Brüttisellerkreuzes. Die Glatttal-\nautobahn  ist  dabei die  zukunftweisende  Lösung,  welche  wir sehr be-\ngrüssen. Dadurch wird nicht nur das Nationalstrassennetz wieder gän-\ngig  gemacht,  sondern  es  entlastet  die  Strassen  der  Region  vom \nSchleichverkehr.  Viele  Automobilisten  aus  der  Ostschweiz  benützen \ndie  A1  schon  gar  nicht  mehr  und  gehen  spätestens  in  Winterthur  ab \nder Autobahn und benützen die Strassen der Region. Oftmals werden \nfür  den  Durchgangsverkehr  nicht  geeignete  schmale  Gemeindestras-\nsen  benützt,  um  zum  Beispiel  zum  Arbeits-  oder  Umschlagsplatz \nFlughafen zu gelangen. Vielen ist es zu mühsam, täglich beim Brütti-\nsellerkreuz im Stau zu stehen. Solche oder ähnliche Beispiele gibt es \nzuhauf  rund  um  das  Büttisellerkeuz.  Eine  rasche  Verkehrslösung  ist \nvordringlich.  \nDie Glatttalautobahn führt zu mehr Lebensqualität und somit zu einer \nVerbesserung  des  Wohn-  und  Wirtschaftsraums  des  Kantons  Zürich. \nDietlikon ist nicht gleich Dietikon. Entgegen meinem vorherigen Vo-\ntum darf ich nun meine Freude ausdrücken. Und besonders erwähnen \nmöchte ich hier die konstruktive Zusammenarbeit mit den betroffenen \nGemeinden. Wir sind überzeugt, dass wir hier einen Richtplaneintrag \nmit  einer  sehr  hohen  Akzeptanz  in  der  Bevölkerung  haben.  Das  stö-\nrende  Bahnüberbrückungsprojekt  wurde  durch  eine  landschaftsver-\n \nträgliche Lösung ersetzt, und dies nicht zuletzt aufgrund der Mitarbeit \nder  Gemeinden.  Allen  Beteiligten,  auch  der  kantonalen  Verwaltung, \nein herzliches Dankeschön für ihre konstruktive Mitwirkung.  \n \n", "p": 51}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Jeden  Morgen  und  Abend  haben \ndie Automobilisten im Unterland die freie Wahl, in welchem Stau sie \nstehen  wollen,  ob  beim  Brüttisellerkreuz,  auf  der  Flughafenautobahn \noder  vor  dem  Gubristtunnel.  Täglich  kann  man  sich  auf  stockenden \nKolonnenverkehr  einstellen  und  verlassen.  Die  Glatttalautobahn  soll \ndereinst für die Entlastung sorgen. Was heisst «dereinst»? Der für den \nBau  der  Glatttalautobahn  vorgesehene  Realisierungshorizont  «mittel-\nfristig»  entspricht  dem  festgestellten  Bedarf  des  Kantons  Zürich.  Im \nstrategischen  Entwicklungsprogramm  Nationalstrassen  des  Bundes \nwird jedoch festgehalten, dass die Realisierung des Projektes Glatttal-\nautobahn  über  das  Jahr  2040  hinausgeht.  Das  heisst,  dass  erst  die \nnächste Generation dereinst von der Glatttalautobahn profitieren wird. \nDie geplanten Ausbauten der einzelnen Autobahnabschnitte Nordum-\nfahrung  Zürich,  Glatttalautobahn  Baltenswil–Töss  und  Umfahrung \nWinterthur sind funktional aufeinander abgestimmt und gemäss ihren \nverkehrlichen Abhängigkeiten in einer zweckmässigen Reihenfolge zu \nrealisieren.  Auch  die  Lückenschliessung  der  Oberlandautobahn  ist \nzeitlich  auf  die  Realisierung  der  Glatttalautobahn  abzustimmen.  Ei-\ngentlich müssten aber bereits morgen die Bagger auffahren.  \nNeu soll die Glatttalautobahn zwischen dem Tunnelende bei Dietlikon \nund der Verknüpfung mit der A1 bei Baltenswil südlich der Bahnlinie \ngeführt  werden.  Die  Trassen  von  Autobahn  und  Bahnlinien  werden \nabgetauscht. Statt einer Brücke über die Bahnlinie im Raum Baltens-\nwil gibt es daher eine Unterquerung nördlich des Bahnhofs Dietlikon. \nVon  hier  bis  zur  Verzweigung  mit  der  A1  wird  die  Autobahn  über-\ndeckt geführt. Auch die Zulaufstrecke zum künftigen Brüttenertunnel \nsoll bis zur  Einmündung in die bestehende Bahnlinie überdeckt wer-\nden. So kann die Landschaft zwischen Dietlikon, Bassersdorf und Bal-\ntenswil von offen geführten Verkehrsinfrastrukturen freigehalten wer-\nden.  Diese  neue  Lösung  begrüssen  wir  sehr.  Geplant  und  debattiert \nhaben wir jetzt genug, jetzt muss endlich gebaut werden.  \nDie BDP wird alle Minderheitsanträge ablehnen und stimmt der Teil-\nrevision mit Überzeugung zu.  \n \n", "p": 52}, {"t": "Ratspräsident Rolf Steiner: Die Fraktionen haben sich geäussert.  \n \n \n \n", "p": 52}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Ich  weiss  nicht,  wie gut  Sie  Zürich-\nNord persönlich kennen, aber alle Autofahrer haben zumindest schon \nvon der Nordumfahrung und dem Gubristtunnel gehört, mindestens in \nden  Staumeldungen.  Zurzeit  wird  die  Nordumfahrung  ausgebaut.  Ei-\nnige Leute glauben, dass damit der Stau verschwinden wird. Das wird \ner nicht, er wird höchstens ein wenig verlagert – bei gesamthaft grös-\nserem  Volumen.  Nun  möchten  die  Verkehrsplaner  aber  offenbar  auf \nNummer  sicher  gehen,  dass  der  Stau  den  Leuten  von  Zürich-Nord \nauch  wirklich  erhalten  bleibt.  Der  hier  geplante  vierspurige  Tunnel \nsoll  bald  neue  Verkehrsmassen  direkt  auf  die  Nordumfahrung  leiten. \nDamit kann garantiert werden, dass auch in Zukunft die Nordumfah-\nrung überlastet sein wird und dass zu Stosszeiten viele Automobilisten \ndie  Autobahn  schon  vor  dem  Gubristtunnel  verlassen  und  ihr  Glück \nim  Quartierstau von Affoltern bis  zum  Bucheggplatz  versuchen  wer-\nden. Auch dieser weitere Bypass wird den Traum vom immerzu flüs-\nsigen Verkehr nicht wahr machen. Die Fahrzeiten werden etwa gleich \nbleiben. Der Stau wird nicht kürzer, aber breiter. Und gerade vor kur-\nzem  hat  dieser  Rat  ja  beschlossen,  die  Langdistanzpendler  weiterhin \nmit  Steuerabzügen  zu  subventionieren,  damit  auch  in  Zukunft  jeder \nfreie Platz auf der Strasse sofort wieder besetzt wird.  \nEtwas  weiter  hinten  in  der  Traktandenliste  wartet  eine  gutgelagerte \nInterpellation zum Thema Sommersmog (KR-Nr. 218/2015). Der Re-\ngierungsrat muss in seiner Antwort anerkennen, dass die Luftreinhal-\nteverordnung regelmässig und massiv verletzt wird. Der Regierungsrat \nbestreitet die Gültigkeit der Luftreinhalteverordnung nicht, sie ist gül-\ntig,  und  mit  einem  Strassenbauprojekt,  wie  dem  hier  geplanten,  be-\nwirkt man ihre fortgesetzte Verletzung. Auch eine Verminderung un-\nseres  Energieverbrauchs,  eine  Verminderung  der  Abhängigkeit  von \nimportierten  Treibstoffen  ist  ein  schönes  Thema  für  Sonntagsreden. \nDer vorliegende Richtplaneintrag ist ein Schritt in die entgegengesetz-\nte Richtung, deshalb ist er abzulehnen.  \n \n", "p": 53}, {"t": "Regierungsrat Markus Kägi: In der regierungsrätlichen Vorlage 5179 \nwurden  fünf  dringliche  Vorhaben  im  Bereich  Verkehr  zusammenge-\nfasst,  bei  denen  die  Grundlagenarbeiten  soweit  fortgeschritten  sind, \ndass die entsprechenden Festlegungen im kantonalen Richtplan getrof-\nfen  werden  können.  Mit  der  Teilrevision  des  kantonalen  Richtplans \nwird  sichergestellt,  dass  der  aktuelle  Stand  der  Planung  korrekt  wie-\ndergegeben ist und die Abstimmung mit den übrigen raumwirksamen \nVorhaben erfolgen kann. \n \nDas erste der fünf Vorhaben betrifft die Glatttalautobahn. Die A1 im \nRaum Glatttal/Winterthur stellt einen der bedeutendsten Engpässe im \nNationalstrassennetz  dar.  Die  Kapazitätsgrenze  dieses  Autobahnab-\nschnitts, der mitten durch einen der am dichtesten besiedelten Räume \nder Schweiz führt, wird heute regelmässig erreicht. Darunter leidet die \nErreichbarkeit  der  ganzen  Region,  und  die  Siedlungsgebiete  werden \nmit Ausweichverkehr belastet.  \nUm die Rückverlagerung des Verkehrs auf die Autobahn zu ermögli-\nchen, muss ihre Leistungsfähigkeit erhöht werden. Das Bundesamt für \nStrassen hat alle infrage kommenden Optionen für eine Leistungsstei-\ngerung  untersucht  und  in  einer  Zweckmässigkeitsbeurteilung  mitein-\nander verglichen. Dabei hat sich die Glatttalautobahn als die beste Lö-\nsung erwiesen. \nDie  Glatttalautobahn  besteht  im  Wesentlichen  aus  einem  4-streifigen \nTunnel, der von der Verzweigung Zürich-Nord bis zur Einmündung in \ndie  A1  bei  Baltenswil  führt.  Der  Tunnel  nimmt  den  grossräumigen \nDurchgangsverkehr auf und entlastet damit die bestehende Autobahn. \nBestandteile des Vorhabens sind auch ein punktueller Ausbau der A1 \nzwischen  dem  Anschluss  Neuguet  und  der  Verzweigung  Brüttisellen \nsowie  eine  Leistungssteigerung  der  A51  zwischen  der  Verzweigung \nZürich-Nord und dem Anschluss Flughafen. Damit kann die Erreich-\nbarkeit  des  Flughafens  verbessert  und  langfristig  sichergestellt  wer-\nden. \nDer  neue  Richtplaneintrag  für  die  Glatttalautobahn  ersetzt  die  bisher \ngeplante Linienführung über Kloten und Bassersdorf, die sich als we-\nniger zweckmässig erwiesen hat. Die neue Linienführung ist direkter \nund  kann  fast  vollständig  im  Tunnel  geführt  werden.  Mit  dem  Ver-\nzicht  auf  einen  neuen  Autobahnanschluss  zwischen  Kloten  und  Bas-\nsersdorf  kann  auch  die  bisher  geplante  Nordumfahrung  Kloten  aus \ndem Richtplan gestrichen werden. Das schafft Planungssicherheit für \ndie betroffenen Gemeinden. Die Glatttalautobahn ist mit den weiteren \nAusbauvorhaben  am  Hochleistungsstrassennetz  abgestimmt.  Zusam-\nmen ergibt sich ein Korridor mit homogener Kapazität vom Limmattal \nbis nach Winterthur. Damit können künftige Engpässe, aber auch Ab-\nschnitte mit zu grosser Kapazität, vermieden werden.  \nEs sollen keine Autobahnen auf Vorrat gebaut werden. Zuständig für \nden  Bau  der  Nationalstrassen  ist  bekanntlich  der  Bund.  Es  ist  daher \nsicherzustellen,  dass  der  Richtplaneintrag  mit  den  Planungen  des \nBundes kompatibel ist. Das ist der Fall, weil die neue Linienführung \nder Glatttalautobahn mit dem Ergebnis der vom Bundesamt für Stras-\nsen durchgeführten Zweckmässigkeitsbeurteilung übereinstimmt. Eine \n \n \nAbweichung ergibt sich lediglich auf dem Teilstück östlich von Diet-\nlikon, wo die KEVU das Trassee der neuen Autobahn mit der beste-\nhenden  Bahnlinie  abgetauscht  hat.  Diese  Änderung  ermöglicht  eine \nAbsenkung der Autobahn und den Verzicht auf eine Brücke über die \nBahnlinie, die gemäss den bisherigen Planungen vorgesehen war. Die-\nse Verbesserung basiert auf neuen Erkenntnissen, die wir erst in den \nletzten Monaten gewonnen haben. Die Vorteile der neuen Lösung sind \nso gross, dass ich sie vorbehaltlos unterstützen kann. Ich werde mich \nbeim Bund dafür einsetzen, dass diese Anpassung in die weiteren Pla-\nnungsarbeiten für die Glatttalautobahn aufgenommen wird.  \nDamit  komme  ich  zum  Minderheitsantrag  auf  Nichteintreten.  Wenn \nder  Antrag  auf  Nichteintreten  angenommen  würde,  dann  würde  der \nbisherige Richtplaneintrag bestehen bleiben. Dieser sieht den Bau ei-\nner  neuen  Autobahn  über  Kloten  und  Bassersdorf  vor.  Gleichzeitig \nmüsste  auch  eine  neue  Umfahrungsstrasse  gebaut  werden,  die  den \nMehrverkehr von der Autobahn abnimmt und um Kloten herum führt. \nDies  wäre  keine  gute  Lösung,  das  wissen  wir  heute.  Aber  ohne  An-\npassung  des  Richtplaneintrags  würde  diese  alte  Linienführung  als \nAuftrag  im  kantonalen  Richtplan  bestehen  bleiben.  Der  neue  Richt-\nplaneintrag für  die Glatttalautobahn ersetzt die  bisher geplante, deut-\nlich  weniger  zweckmässige  Linienführung  über  Kloten  und  Bassers-\ndorf.  Die  neue  Lösung  basiert  auf  den  Planungen  des  Bundes  und \nstellt die nötige Leistungsfähigkeit auf diesem wichtigen Autobahnab-\nschnitt  sicher.  Sie  ermöglicht  eine  landschaftsschonende  und  sied-\nlungsverträgliche Einbettung der Autobahn in die Umgebung und trägt \ndamit  den  berechtigten  Anliegen  der  betroffenen  Bevölkerung  Rech-\nnung. Ich bitte Sie daher, auf die Vorlage einzutreten. \n \n", "p": 53}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": " \n", "p": 55}, {"t": "I. Änderung im Richtplantext \n \n \n", "p": 55}, {"t": "Ratspräsident  Rolf  Steiner:  Hier  liegen  vier  Minderheitsanträge  vor, \nwelche wir nacheinander behandeln werden.  \n \n", "p": 56}, {"t": "Richtplantext \n1. Abschnitt \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Objekt: … (in Koordination mit Pt. 3.9.2 Nr. 3); keine Verkehrsbezie-\nhung von der Glatttalautobahn in Richtung Brüttisellerkreuz und um-\ngekehrt; Sicherstellung … \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ordnungsantrag \n \n", "p": 56}, {"t": "Cornelia Keller (BDP, Gossau): Wir stellen den Ordnungsantrag, den \nRichtplaneintrag  Oberlandautobahn  (Vorlage  5179c)  auf  den  Nach-\nmittag festzusetzen. Ich bitte Sie, dem zuzustimmen.  \n \n", "p": 56}, {"t": "Ratspräsident Rolf Steiner: Wird das Wort zu diesem Traktandenliste-\nnänderungsantrag gewünscht? Ich weiss einfach, dass der Baudirektor \nallerlängstens  bis  um  16.00  Uhr  hier  bleiben  kann.  Und  das,  meine \nich, wird nicht ausreichen, um diese Vorlage in Anwesenheit des Bau-\ndirektors zu beraten. Sehe ich das richtig, Herr Baudirektor? \n \n", "p": 56}, {"t": "Regierungsrat Markus Kägi: Das ist richtig.  \n \n", "p": 56}, {"t": "Ratspräsident Rolf Steiner: Er bestätigt es. Ich bitte Sie deshalb, die-\nsem  Ordnungsantrag  nicht  zuzustimmen.  Wir  stimmen  darüber  ab, \nwenn das Wort weiter nicht gewünscht wird.  \nWer  die  Oberlandautobahn-Vorlage  heute  Nachmittag  beraten  will, \nsoll bitte  die  Ja-Taste  drücken.  Wer  auf die  Anwesenheit des  Baudi-\nrektors  Wert  legt,  drücke die  Nein-Taste  Abstimmung über den  Ord-\nnungsantrag \n \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Rolf Steiner: Wir fahren fort mit der Beratung des Ge-\nschäfts Glatttalautobahn.  \n \n", "p": 57}, {"t": "Zweiter Abschnitt \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Streichen: Ausbau A1 zwischen Anschluss  Neuguet und Verzweigung \nBrüttisellen auf 6 Fahrstreifen (abzustimmen mit Moorschutz); \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Streichen:  Ausbau  A51  zwischen  Verzweigung  Zürich-Nord  und  An-\nschluss  Flughafen  auf  6  Fahrstreifen  sowie  Umgestaltung  der  Halb-\nanschlüsse Werft und Flughafen; \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Realisierungshorizont: langfristig \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident  Rolf  Steiner:  Ich  wage  es  nun  noch,  mit  der  Beratung \nder Vorlage 5179b zu beginnen. Diese werden wir heute Nachmittag \nsicher  fertigberaten  können.  Das  ist  eine  vergleichsweise  einfache \nVorlage.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "I. Auf die Teilrevision des kantonalen Richtplans (Kapitel 4, Verkehr, \nAusbau A1, Baltenswil–Töss) wird nicht eingetreten. \n \n", "p": 58}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie, Verkehr und Umwelt (KEVU): Dieses Geschäft war in der KEVU \nrelativ unumstritten respektive es war zwar umstritten, aber die Fron-\nten waren dermassen klar, dass die Behandlung relativ kurz war. Wir \n \n \n \nhaben  dieses  Geschäft  ebenfalls am  27. Oktober 2015 begonnen und \nschlossen es am 26. November 2016 ab.  \nEs  geht  um  den  Ausbau  der  A1  von  Baltenswil  nach  Töss  auf  acht \nSpuren im Richtplan. Die für den Raum Glatttal/Winterthur durchge-\nführte Zweckmässigkeitsbeurteilung ergab – zusätzlich zur eben gera-\nde  beschlossenen  Glatttalautobahn  –  auch  die  Notwendigkeit  eines \nAcht-Spur-Ausbaus der A1 bis Winterthur. Erst durch die Kombinati-\non dieser aufeinander abgestimmten Elemente ergibt sich ein Korridor \nmit homogener Auslastung auf der gesamten Strecke vom Limmatta-\nlerkreuz bis Oberwinterthur, womit das neue Netzelement Glatttalau-\ntobahn  optimal  genutzt  werden  kann,  ohne  dass  andernorts  neue \nÜberkapazitäten geschaffen werden.  \nDer neue Richtplaneintrag für den Ausbau der A1, Objekt Nr. 32 im \nRichtplan,  ist  funktional  auf  die  Glatttalautobahn  abgestimmt,  kann \naber  zu  einem  späteren  Zeitpunkt  realisiert  werden.  Der  Realisie- \nrungshorizont  ist  deshalb  als «mittel-  bis langfristig»  festgesetzt. Die \nGlatttalautobahn ist auch mittelfristig festgesetzt und Sie haben es ja \nauch  bei  dem  belassen.  Wir  haben  hier  ebenfalls,  da  für  die  Umset-\nzung  der  Bund  zuständig  ist,  das  ASTRA  (Bundesamt  für  Strassen) \nangehört,  sowie  den  ACS  (Automobil-Club  der  Schweiz),  TCS  (Tou-\nring-Club  der  Schweiz),  VCS  (Verkehrsclub  der  Schweiz),  Umwelt-\nverbände  und  den  Gewerbeverband.  Es  gab  weder  Mehrheits-  noch \nMinderheitsanträge, also es gab einen Minderheitsantrag auf Nichtein-\ntreten, aber keine Abänderungsanträge zum eigentlichen Hauptantrag.  \nDie Mehrheit der Kommission stimmt dem Eintrag zu, da es sich um \neinen Eintrag für einen wichtigen Kapazitätsausbau auf der zentralen \nOst-West-Achse  der  Schweiz  handle.  Bereits  heute  seien  auf  dieser \nStrecke täglich Stau und häufig Unfälle zu vermelden. Zusammen mit \ndem  derzeitigen  Ausbau  der  Nordumfahrung  werde  mit  dem  Vorha-\nben  ein  gleichmässiger  Verkehrsfluss  auf  der  ganzen  Strecke  vom \nLimmattalerkreuz bis Oberwinterthur gewährleistet  sein. Der Ausbau \ngewinne in Verbindung mit der künftigen Glatttalautobahn zusätzlich \nan Bedeutung.  \nDie Minderheit der KEVU sieht das etwas anders, da es, wie Sie vor-\nher schon gehört haben, unterschiedliche verkehrspolitische Einschät-\nzungen in der KEVU gibt über die grundsätzliche Notwendigkeit von \nAutobahnausbauten.  Die  Minderheit  erkennt  hier  keinen  zentralen \nEngpass  im  Strassennetz.  Das  Schaffen  neuer  Strassenkapazitäten \nwird von der Minderheit grundsätzlich abgelehnt, da sich die Engpäs-\nse auf der Route durch den Ausbau nicht beheben lassen, sondern le-\ndiglich an einen anderen Ort verschoben werden.  \n \nDie KEVU beantrag ihnen mit einem Stimmenverhältnis von 10 zu 5, \nden  vorgelegten  Richtplaneintrag  anzunehmen  und  entsprechend  auf \ndie Vorlage einzutreten. Danke.  \n \n", "p": 58}, {"t": "Felix Hoesch (SP, Zürich): Danke, Christian Schucan, für die Weiter-\nführung  meines  Rechenbeispiels von vorher, deshalb  werden wir  na-\ntürlich  logischerweise  diesen  Antrag  ablehnen.  Denn  wir  wollen  ja \nnicht, dass hier mehr Spuren gebaut werden, die dann auf der Glatttal-\nautobahn  gemäss  unseren  Wünschen  nicht  aufgenommen  werden \nkönnen. Meine Damen und Herren, die alle hier beim Depot der Lim-\nmattalbahn  von  Kulturlandverlust  gesprochen  haben,  wir  sprechen \nhier  von  einer  kilometerlangen  Autobahn,  die  auf  beiden  Seiten  mit \nSpuren  ergänzt  wird.  Ein  Teil  kann  vielleicht  mit  Böschungen  abge-\ndeckt werden, indem Böschungen steiler gemacht werden und so die \nAutobahn gebaut wird. Aber ich bin überzeugt, sobald die Detailvor-\nlage  auf  Bundesebene  beim  ASTRA  daliegt,  wird  man  auch  sehen, \ndass  hier  Kulturland  verloren  geht,  und  sicherlich  in  viel  grösserem \nAusmass  als die 1,5 Hektaren in  Dietikon.  Aber  das scheint  Sie  hier \nnicht zu stören, denn Sie wollen hier unbedingt jegliche Kapazität be-\nfriedigen,  jegliche  Autofahrt  ermöglichen,  ohne  nach  den  Folgen  zu \nfragen. Ich bitte Sie wirklich, auf diese Vorlage nicht einzutreten und \nhier nicht jegliche Schleusen zu öffnen und die Autobahn a gogo aus-\nzubauen. Herzlichen Dank.  \n \n", "p": 60}, {"t": "Orlando Wyss (SVP, Dübendorf): Der Ausbau der A1 zwischen Bal-\ntenswil und Winterthur-Töss auf acht Fahrspuren ist die konsequente \nund auf die Glatttalautobahn abgestimmte Massnahme, um dem Ver-\nkehrsaufkommen  dieser  Region  Herr  zu  werden.  Nur  so  kann  der \nVerkehrsfluss in dieser Region optimal gesteuert werden. Nur so kann \neinem  Engpass  auf  der  Ost-West-Achse  entgegengewirkt  werden. \nWenn wir die täglichen Staumeldungen betrachten, ist denjenigen, die \nden MIV nicht aus ideologischen Gründen ablehnen, absolut klar, dass \nes diesen Ausbau auf acht Spuren braucht. Es ist auch ein Gebot der \nSicherheit, dass dieser Ausbau gemacht wird. Den Antrag der linken \nRatsseite, auf die Eintragung in den Richtplan nicht einzutreten, kann \nman  dahingehend  verstehen,  dass  sie  jeglichen  MIV  ablehnt und  nur \nauf die Verkehrsträger ÖV, Velo und Fussgänger setzt. Doch dies ist \nweltfremd. Denn mehr Bevölkerungswachstum erzeugt mehr Verkehr \nin  allen  Bereichen.  Darum  brauchen  wir  diesen  Ausbau.  Denn  er  ist \nTeil unseres Wirtschaftslebens und jede Stunde, die wir im Stau ste-\nhen,  generiert  Kosten  für  die  Volkswirtschaft  in  immenser  Grössen-\n \n \nordnung.  Es  macht  auch  keinen  Sinn,  grosse  Investitionen  für  die \nGlatttalautobahn  zu  bewilligen,  wenn  die  dazu  gehörenden  An-\nschlusswerke  nicht  gebaut  würden.  Auch  der  zeitliche  Horizont  soll \nmit  dem  Eintrag  auf  mittelfristig  bis  langfristig  in  zeitnaher  Ausfüh-\nrung gegenüber  der  Glatttalautobahn liegen.  Aus  diesem  Grund  wird \ndie  SVP  diesem  Richtplaneintrag  zustimmen,  den  Nichteintretensan-\ntrag der Linken ablehnen und bittet Sie, das Gleiche zu tun.  \nNoch ein Wort zu Felix Hoesch: Hier sieht man die inkonsequente  – \nman kann fast schon sagen verlogene – Politik der SP. Sie reden vom \nKulturlandverlust. Beim Müsli hätten wir alternative Standorte gehabt. \nHier haben wir keine alternativen Standorte, denn die Autobahn geht \nschon durch dieses Gebiet. Also können wir nur links und rechts die \nAutobahn  verbreitern.  Hier  müssen  wir  das  Kulturland  opfern,  wenn \nes  denn  so  ist,  im  Müsli hätten  wir  es  nicht  tun  müssen.  Dort  haben \nSie  aber  zugestimmt.  Also  es  ist  eine  inkonsequente  Politik,  die  Sie \nbetreiben. Das habe ich einfach noch sagen wollen.  \n \n", "p": 60}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Ja,  Felix  Hoesch,  wie  du \nsiehst,  kann  ich  durchaus  vorausschauend  rechnen.  Und  es  ist  auch \neine  vorausschauende  Politik,  hier  einen  entsprechenden  Ausbau  zu \nmachen.  Denn  wenn  man  hier  keinen  Engpass  sieht,  dies  wohl  aus \nideologischen  Gründen,  würde  man  logischerweise  das  nächste  Na-\ndelöhr kreieren. Wir haben eben gerade den Ausbau der Glatttalauto-\nbahn in den Richtplan geschrieben. Es ist nichts als logisch, dies nun \nfortzuführen, weil dies ja bei Winterthur bereits erfolgt. Ein Nein wäre \ndeshalb  definitiv  ein  Schildbürgerstreich.  Die  FDP  unterstützt  die \nVorlage. Besten Dank.  \n \n", "p": 61}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Dieser  Eintrag  für  einen  Aus-\nbau  der  A1  nimmt  schon  den  Ausbau  der  Glatttalautobahn  und  Um-\nfahrung  Winterthur  vorweg.  Erst  dann  wären  die  acht  Spuren  über-\nhaupt  voll  genutzt,  das  haben  wir  jetzt  gehört.  Und  wenn  wir  schon \nvon  vorausschauender  Politik  sprechen,  Christian  Schucan,  dann \nschauen  wir  uns  einmal  den  Zeithorizont  für  diesen  Ausbau  an  und \nüberlegen  uns,  welche  Entwicklungen  wir  in  der  Mobilität  erwarten \nund  zum  Teil  nämlich  schon  sehen.  Das  Autoteilet  von  Mobility  hat \nsich  schon  lange  bewährt  und  wächst  ständig  weiter.  Damit  ist  die \nkombinierte  Mobilität  für  viele  heute  schon  Realität.  Für  die  weitere \nFlexibilisierung  unserer  Mobilität  laufen  zahlreiche  Entwicklungen \nparallel.  Es  kommen  zum  Beispiel  selbstfahrende  Autos,  oder  neue \nApps  machen  das  Ridesharing  (Nutzung  von  Mitfahrgelegenheiten) \n \neinfacher  und  spontaner  möglich.  All  diese  Entwicklungen  brauchen \nweniger Platz auf den Strassen, sei es durch kürzere Fahrten im Auto, \nweniger  Abstand  zwischen  den  Autos  oder  mehr  Personen  im  Auto. \nAngesichts  solcher  Entwicklungen  können  wir  getrost  den  Ausbau \nvon Autobahnen auf acht Spuren auf den Sankt-Nimmerleinstag ver-\nschieben  und  das  mit  einer  Verhinderung  dieses  Richtplaneintrags \nauch klar kommunizieren.  \nDie Grünliberalen werden auf die Vorlage nicht eintreten.  \n \n", "p": 61}, {"t": "Thomas Forrer (Grüne, Erlenbach): Christian Schucan, seit wann ist \nes eine vorausschauende Politik, wenn man einfach so weiterfährt wie \nbisher?  Ich  kann  daran  nichts  Vorausschauendes  sehen,  eher  eine \nRückwendung  auf  alte  politische  Strategien.  Als  ob  ein  gigantisches \nAutobahnprojekt im Glatttal nicht genügen würde, schlägt uns der Re-\ngierungsrat  jetzt  vor,  auch  noch  den  Ausbau  der  A1  zwischen  Bal-\ntenswil  und  Winterthur-Töss  auf  acht  Spuren  einzutragen.  Ich  bitte \nSie, auf diese Vorlage nicht einzutreten, weil der Ausbau erstens nicht \nnötig ist, und zweitens konkurriert er den öffentlichen Verkehr mit all \nseinen wichtigen Projekten, die zurzeit in der Pipeline sind oder in der \nPipeline  sein  sollten.  Was  die  Notwendigkeit  für  einen  derart  massi-\nven  Ausbau  der  A1  betrifft,  so  muss  man  in  der  Weisung  ja  schon \nrichtiggehend suchen, um die Argumente dafür zu finden. Das heisst – \nes  wurde  gesagt  –,  die  A1  im  Raum  Glatttal/Winterthur  stelle  einen \nbedeutenden Engpass im Nationalstrassennetz dar und die Kapazitäts-\ngrenze  werde  regelmässig  erreicht, notabene  erreicht  und  nicht  über-\nschritten.  In  anderen Worten:  Die bestehenden  Kapazitäten  zwischen \nBaltenswil  und  Winterthur  werden  zwar  sehr  gut  genutzt,  aber  nicht \nüberbeansprucht.  Und  entsprechend  heisst  es  dann  auch  in  der  Wei-\nsung, dass der festgestellte Bedarf für die acht Spuren nach einem mit-\ntel- oder langfristigen Realisierungshorizont verlangt. Es ist also nicht \nso dringend und man kann getrost so weiterfahren zwischen Baltens-\nwil  und  Winterthur  wie  bisher.  Selbst  aus  der  Sicht  der  Autolobby, \nKollege Wyss, kann es sich bei diesem Ausbau nur um ein «Nice-to-\nhave»-Projekt  handeln.  Und  bis  2040  werden  wir  punkto  MIV  hof-\nfentlich dann auch den Turnaround geschafft haben, sodass der Auto-\nverkehr  in  unserem  Kanton  nicht  weiter  zunimmt.  Und  dann  ist  der \nAusbau auf die acht Spuren sowieso obsolet.  \nProblematisch  ist  zugleich,  dass  ein  solcher  Ausbau  der  A1  den  öf-\nfentlichen Verkehr konkurriert. Die S12 zwischen Zürich und Winter-\nthur  ist  unsere  bestgenutzte  S-Bahn-Linie  im  Kanton.  Zudem  stehen \nweitere grosse Tunnelprojekte in der Pipeline. Punkto Modalsplit ha-\n \n \nben wir im Kanton klare Verlagerungsziele auf den öffentlichen Ver-\nkehr. Mit solchen überdimensionalen Autobahnprojekten schaffen wir \naber nur neue Anreize für den MIV. Damit torpedieren wir ganz genau \nunsere Verlagerungsziele im Modalsplit. Statt dass wir mit einer riesi-\ngen  Autobahn  den  Einkaufstourismus  nach  Konstanz  weiter  fördern, \nmüssten wir uns vielmehr dafür einsetzen, dass zum Beispiel das vier-\nte  Gleis  im  Bahnhof  Stadelhofen  auf  Bundesebene  auf  jeden  Fall \ndurchkommt. Die Behebung dieses Nadelöhrs – und es ist wirklich ein \nNadelöhr – nützt der Bevölkerung, auch den Autofahrern übrigens, in \nunserem  Kanton  bedeutend  mehr  als  weitere  Autobahnspuren  zwi-\nschen Winterthur und Zürich. Denn zum Beispiel der Brüttenertunnel \noder der Ausbau des Stadelhofens, sie tragen auch zur Reduktion des \nStrassenverkehrs zwischen Zürich und Winterthur bei. Es müsste also \nein grosses Interesse der Autofreunde an diesen beiden Bahnprojekten \nsein.  \nAuch  bei  dieser  Vorlage  gilt,  wie  schon  zur  letzten  Vorlage  gesagt: \nWir dürfen die Zunahme des MIV nicht mit weiteren Grossprojekten \nfördern. Vielmehr müssen wir noch bessere Bedingungen und Anreize \ndafür  schaffen,  dass  unser  bestehendes  Netz  durch  ein  umsichtiges \nund kluges Mobilitätsverhalten entlastet wird. Das ist effektiver, dient \nallen Verkehrsteilnehmenden und es schont erst noch das Klima. Ich \nbitte Sie, auf diese Vorlage nicht einzutreten.  \n \n", "p": 62}, {"t": "Ratspräsident  Rolf  Steiner:  Wir  unterbrechen  hier  diese  Debatte  und \nwerden sie heute Nachmittag fortführen. Danach werden wir zu Trak-\ntandum  34  unserer  Traktandenliste  gehen  und  uns  so  am  weiteren \nNachmittag den parlamentarischen Initiativen zuwenden.  \n \nDie Beratung der Vorlage 5179b wird abgebrochen.  \n \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": " \n", "p": 63}, {"t": "Ratspräsident  Rolf  Steiner:  Es  ist  ein  Rücktrittsgesuch  eingegangen. \nKantonsrat  Hans  Peter  Häring,  Wettswil,  ersucht  um  vorzeitigen \n", "p": 63}, {"t": " \n \nRücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes über die \npolitischen  Rechte,  hat  der  Kantonsrat,  wie  Sie  wissen,  über  dieses \nRücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  per  30.  April  2017  ist  genehmigt.  Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 27. März 2017 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  3. \nApril 2017. \nDie Protokollführerin: \nHeidi Baumann \n \n", "p": 63}]