["", "", "", "", "", "2 \n3 \n3 \n4 \n", "4 \n5 \n", "5 \n", "6 \n", "", "", "", "", "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "Ratspräsidentin Karin Egli: Der Regierungsrat hat uns die Antworten \nauf fünf Anfragen zugestellt: \n– KR-Nr. 122/2017, Stopp der Bürokratie gegen Igelstationen\n", "Ann Barbara Franzen (FDP, Niederweningen)\n \n–  KR-Nr.  126/2017,  ORS  –  Gewinnorientierte  Dienstleisterin  im \nAsylbereich \n  Silvia Rigoni (Grüne, Zürich) \n–  KR-Nr. 138/2017, Jugendliche, die den Übergang I nicht schaffen \n  Walter Meier (EVP, Uster) \n–  KR-Nr. 175/2017, Transparenz über die Höhe der Unterstützung für \nvorläufig Aufgenommene \n  Sonja Gehrig (GLP, Urdorf) \n–  KR-Nr. 177/2017, Steuerliche Belastung im Kanton Zürich \n  Stefan Feldmann (SP, Uster) \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Karin Egli: Im Zusammenhang mit der Einzelinitiati-\nve von  Artur  Terekhov,  Oberengstringen,  betreffend  steuerliche  Hei-\nrats- und Singlestrafe zugleich eindämmen, KR-Nr. 216/2017, ist das \nGesuch  gestellt  worden,  dass  der  Einreicher  der  Einzelinitiative  per-\nsönlich  während  zehn  Minuten  vor  dem  Rat  begründen  und  an  den \nVerhandlungen  mit  beratender  Stimme  teilnehmen  darf.  Dies  ist  ge-\nmäss Paragraf 130 Absatz 2 des Gesetzes über die politischen Rechte \nmöglich, wenn wenigstens ein Viertel der anwesenden Ratsmitglieder \ndieses Gesuch unterstützt. \nWünscht jemand das Wort dazu? Das ist nicht der Fall. Die Tür ist zu \nschliessen und die Anwesenden drücken bitte die Präsenztaste «P/W». \nEs sind 159 Ratsmitglieder anwesend. Um das Gesuch zu bewilligen, \nbraucht es somit mindestens 40 Stimmen. \n \n", "", "", "", "", "Ratspräsidentin Karin Egli: Somit hat Artur Telekhov Anrecht darauf, \nan der materiellen Beratung im Rat mit beratender Stimme teilzuneh-\nmen. Die Tür kann wieder geöffnet werden. \n \n", "", "", "Ratspräsidentin Karin Egli: Die Geschäftsleitung beantragt Ihnen, das \nheutige  Geschäft  105,  Genehmigung  der  Eigentümerstrategie  für  das \nUniversitätsspital  Zürich,  Vorlage  5348a  sowie  das  heutige  Geschäft \n106,  Genehmigung  der  Eigentümerstrategie  für  die  Psychiatrische \nUniversitätsklinik Zürich, Vorlage 5349a, gemeinsam in freier Debat-\nte zu behandeln. Sie sind damit einverstanden. \n \n \n \n", "", " \nRatspräsidentin  Karin  Egli:  Wie  jedes  Jahr  haben  auch  dieses  Wo-\nchenende die Parlamentsdienste und die Staatskanzlei das Rathaus in \nder Langen Nacht der Museen präsentiert. \nDas Rathaus wurde in ein spezielles Licht gerückt. Der Lichtgestalter \nReto Marty machte attraktive Details der streng strukturierten Fassade \nsichtbar, wie beispielsweise der blaue Sternenhimmel unter dem Dach, \nund rollte auf dem Trottoir des Limmatquais ein Lichtteppich aus Or-\nnamenten  des  Innern  des  Rathauses  aus.  Das  Motto  war  also  mehr, \n«wir rollen Ihnen den Teppich aus».  \nUnd dies war mit Erfolg gekrönt. Mit der Schliessung des Hauses um \n1  Uhr  hatten  wir  einen  neuen  Rekord  mit  über  3300  Besucherinnen \nund  Besuchern  zu  verzeichnen.  Diese  Besucherinnen  und  Besucher \nabsolvierten auch den Politparcours, den Sie vielleicht noch aus Win-\nterthur  kennen.  Die  Kommissionssekretärinnen  organisierten  mit  den \nBesucherinnen  und  Besuchern  fingierte  Kommissionssitzungen.  Die \npolitischen  Forderungen,  die  daraus  entstanden,  ersehen  Sie  auf  den \nPinwänden  im  Foyer.  Vielleicht  nehmen  Sie  ja  das  eine  oder  andere \nAnliegen auf. \nWir danken den Mitarbeitenden der Parlamentsdienste und der Staats-\nkanzlei,  dass  sie  jedes  Jahr  ein  attraktives  Programm  auf  die  Beine \nstellen. (Applaus.) \n \n \n", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie Redaktionskommission hat eine kleine Änderung angebracht. Im \nParagraf  37  litera  d hat sie  «vorgezogene  Ausführungsplanung»  kor-\nrekt in Einzahl dargestellt. Besten Dank. \n \n", "Ratspräsidentin  Karin  Egli:  Ich  beantrage  Ihnen,  die  Redaktionsle-\nsung paragrafenweise durchzuführen. Sie sind damit einverstanden. \n \n \n \n \n \n \n", "Redaktionslesung \n \n \n", "§ 37 \nKein Bemerkungen; so genehmigt. \n \n", "II.  \nKein Bemerkungen; so genehmigt. \n \n", "Ratspräsidentin Karin Egli: Damit ist die Vorlage redaktionell durch-\nberaten. Wir kommen zu Schlussabstimmung. \n \n", "", "", "", "", "", "Christian  Lucek  (SVP,  Dänikon):  «Gut  Ding  will  Weile haben»:  Mit \nBeschluss vom 11. Januar 2017 hat der Regierungsrat seine bisher ka-\ntegorisch ablehnende Haltung zu einem weiteren Flugbetrieb auf dem \nFlugplatz  Dübendorf  endlich  revidiert.  Aus  diesem  Grund  sollte  es \neigentlich  nur  eine  Formsache  sein,  dem  Anliegen  dieser  Motion \nnachzukommen.  \n \n \n \nUm was geht es? Zitat: «Der kantonale Richtplan ist das strategische \nFührungsinstrument des Kantons für die Koordination und Steuerung \nder langfristigen räumlichen Entwicklung. Er ermöglicht es, räumliche \nChancen und Potenziale frühzeitig zu erkennen und gezielt zu nutzen \nund  stellt  die  Abstimmung  mit  den  Sachplänen  des  Bundes  und  den \nRichtplänen der Nachbarkantone sicher.» Diesem Zitat aus der Einlei-\ntung  des  kantonalen  Richtplans  als  Instrument  der  raumplanerischen \nVorsorge können wir heute nachleben. \nWir haben bei der Festlegung des Richtplans die fliegerische Entwick-\nlung auf dem Gelände im Text mit dem Hinweis auf den entsprechen-\nden Sachplan des Bundes zwar korrekt erwähnt, es allerdings unterlas-\nsen,  bei  den  Karteneinträgen  die  Piste  einzutragen  oder,  präzise  aus-\ngedrückt,  sie  herausgestrichen.  Es  besteht  also  eine  Diskrepanz  zwi-\nschen Richtplantext und der Karte und, noch wichtiger, der tatsächli-\nchen  Situation  vor  Ort.  Denn  der  Flughafen  Dübendorf  existiert  seit \n1914,  und  das  wird  noch  eine  ganze  Weile  so  bleiben.  Unabhängig \nvon den verschiedenen Szenarien ist davon auszugehen, dass die Piste \nauch  in  20  Jahren  noch  vorhanden  ist,  und  das  ist  im  Richtplan  ent-\nsprechend abzubilden. \nDer  Bund  hat  bereits  bei  der  Festsetzung  des  Zürcher  Richtplans  in \nseinem  Koordinationshinweis  auf  diesen  Umstand  hingewiesen  und \neinen  entsprechenden  Vorbehalt  angebracht.  Im  Weiteren  hat  der \nBund als Eigner des Geländes und Hoheitsinhaber der Luftfahrtpolitik \nneben  dem  erwähnten  Bundesbeschluss  sowohl  den  luftfahrtpoliti-\nschen  Bericht  veröffentlicht  wie  auch  SIL-Konzept  (Sachplan  Infra-\nstruktur  der  Luftfahrt)  Teil  I-III  B  angepasst.  Darin  wird  unmissver-\nständlich die Absicht zur weiteren fliegerischen Nutzung der Piste in \nDübendorf  bekräftigt,  namentlich  durch  die  für  den  Wirtschaftsplatz \nZürich wichtige Geschäftsfliegerei. Nicht zuletzt kann damit auch eine \ngewisse  Entlastung  des  Flughafens  erreicht  werden,  welche  nament-\nlich auch hilft, den unpopulären Verspätungsabbau in den Nachtrand-\nzeiten zu vermeiden. Zudem wird dem erheblichen Synergiepotenzial \nder Fliegerei mit dem geplanten Innovationspark Rechnung getragen. \nEs drängt sich geradezu auf, bei diesem Standort diese Verbindung zu \nschaffen. International gibt es mehrere Beispiele, wie sich Flugplätze \nund Innovationsstandorte hervorragend ergänzen. Diese Chance gilt es \njetzt zu nutzen. \nAuch die Anliegergemeinden anerkennen  mittlerweile die Bedeutung \ndes  Flugplatzes  und  haben  ihrerseits  ein  alternatives  Konzept  unter \ndem  Titel  «Historischer  Flugplatz  mit  Werkflügen»  vorgeschlagen. \nUnabhängig  des  schlussendlichen  Konzeptes  und  Betriebsreglements \n \nist es also klar, dass in Dübendorf weiter geflogen wird und daher die \nPiste erhalten bleibt.  \nSehr  geehrte  Ratskolleginnen  und  -kollegen,  man  kann  zur  Fliegerei \nstehen, wie man will, der Richtplan muss jedoch wertefrei und korrekt \ndie gegenwärtige und zukünftig zu erwartende Entwicklung aufzeigen. \nDer Bund will auf seinem Gelände in Dübendorf, der grössten strate-\ngischen Landreserve im stadtnahen Raum, Innovation und Fliegen zu-\nsammenbringen. Nehmen Sie zur Kenntnis, dass es in Dübendorf nur \nden  «Fünfer  und  das  Weggli»,  also  den  Innovationspark  und  den \nFlugplatz, gibt. Daher muss der Regierungsrat mit dieser Motion dazu \nbewegt  werden,  die  Situation  auf  dem  Areal  korrekt  im  Richtplan \nwiederzugeben.  \nWir haben bereits in der Debatte vom Mai 2015 zur Teilrevision des \nRichtplans,  wo  wir  den  Perimeter  des  Innovationsparks  eingetragen \nhaben, versucht mit diesem Antrag diesem Umstand Rechnung zu tra-\ngen.  Im  Grundsatz  wurde  das  Anliegen  zumindest  von  der  bürgerli-\nchen Seite anerkannt. Allerdings konnte man sich nicht zu einer Un-\nterstützung  durchringen,  da  der  Antrag  formell  im  falschen  Kapitel \ngestellt wurde. Da sich das vorliegende Begehren nun auf das richtige \nKapitel 4.7.2, Luftfahrt, bezieht, sollte es nun lediglich eine Formalie \nsein, diesen Vorstoss zu unterstützen. Überweisen Sie die Motion und \ngeben  Sie  dem  Regierungsrat  die  Gelegenheit,  diese  Korrektur  im \nRichtplan vorzunehmen. Ich danke Ihnen. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Kollege  Lucek  hat  uns  soeben  gesagt, \ndass wir hier die Debatte im falschen Parlamentssaal führen. Ich ände-\nre  deshalb  meine  Anrede  in  «Sehr  geehrte  Frau  Bundesrätin  Doris \nLeuthard,  sehr  geehrte  Mitglieder  des  Bundesrates».  Sie  entscheiden \nsich leider immer wieder gegen meine engere Heimat, das Glatttal. Sie \nwollen  diesem  Tal,  das  von  über  200'000  Einwohnerinnen  und  Ein-\nwohnern  bewohnt  ist,  einen  zweiten  Zivilflughafen  aufzwingen.  Es \ngenügt Ihnen nicht, dass Zehntausende unter dem Fluglärm von Klo-\nten  leiden  müssen.  Es  genügt  Ihnen  nicht,  dass  unsere  Gemeinden \nüber Jahrzehnte immer wieder betrogen, belogen und an der Nase her-\numgeführt wurden. Es genügt Ihnen nicht, dass die touristische Billig-\nfliegerei  jede  Aussicht  auf  eine  ökologisch  nachhaltige  Entwicklung \nobsolet macht. Und es genügt Ihnen nicht, dass das Konzept der rein \nprofitorientierten Airport-City dank massgeschneiderten Bundesgeset-\nzen und Privilegien unsere Stadtzentren absterben lässt. Nein, Sie wol-\nlen  auch  noch  die  grösste  unbebaute  Landreserve  unserer  Glatttal-\nStadt dem Moloch Luftverkehr in den Rachen werfen. Wir im Glatttal \n \n \nmüssen im Interesse der Raumplanung immer näher zusammenrücken \nund  verdichtet  wohnen.  Für  uns  werden  ruhige  und  grüne  Orte  mit \nzunehmender Verdichtung immer wichtiger. Deshalb ist es für uns ein \nunverzichtbares  Fernziel,  auf  dem  heutigen  Flugplatzareal  in  Düben-\ndorf  nebst  dem  Innovationspark  und  seinen  neuen  Betonbauten  eine \ngrosszügige Naherholungslandschaft zu erhalten. Und für die Natur ist \nes  ebenso  wichtig,  über  dieses  Areal  eine  grüne  Landschaftsverbin-\ndung zum Greifensee zu schaffen.  \nSie  im  Bundesrat  folgen  bisher  blind  der  Agenda  der  Luftver-\nkehrspromotoren. Diese Agenda sieht vor, aus der Dübendorfer Mili-\ntärpiste  die  vierte  Piste  des  Flughafens  Kloten  zu  machen.  Das  Be-\ntriebskonzept  der  Flugplatz  Dübendorf  AG  dient  dazu  als  Türöffner. \nBetriebswirtschaftlich  steht  es  auf  äusserst  wackligen  Füssen.  Wenn \ndie  Flughafen  Zürich  AG  in  fünf  Jahren  Dübendorf  übernimmt  und \ndie  Business-Fliegerei  in  zehn  Jahren  dorthin  verlagert,  gewinnt  sie \nKapazität und kann die  Kosten  des  Business-Airports  Dübendorf de-\ncken. Das haben Dübendorf, Volketswil und Wangen-Brüttisellen na-\ntürlich gemerkt und kontern mit einem eigenen Projekt. Dass gestan-\ndene  Gemeindepolitikerinnen  und  Gemeindepolitiker  ihren  Bürgern \nim November allen Ernstes vorschlagen, einen defizitären Museums- \nund Werkflugplatz zu subventionieren, zeigt die Verzweiflung, die in \nden Exekutiven dieser Gemeinden herrscht, die Verzweiflung, die sie \nbefällt, wenn sie an die raumplanerische Katastrophe denken, welche \ndie Ausdehnung des Flughafens Kloten nach Dübendorf für ihre auf-\nstrebenden, aber mit sozialen Problemen belasteten Gemeinden bedeu-\nten würde.  \nFrau Bundesrätin, Sie signalisieren Solidarität mit den Bergtälern un-\nter  Naturkatastrophen  und  mit  alpinen  Schafhaltern,  die  unter  dem \nWolf leiden. Wir, eine Viertelmillion Menschen im Glatttal vermissen \nIhre Solidarität, wenn die masslosen Ansprüche der Luftverkehrsbran-\nche  und  ihrer  Nebenbetriebe  wie  Shopping-Centers,  Valet-Parking \nund Circle (Bauprojekt «The Circle» am Zürcher Flughafen) die Zu-\nkunft  unserer  Gemeinden  gefährden.  Wir  erwarten,  dass  Sie  dieser \nGier  nach  Flächen-  und  Mengenwachstum  Grenzen  setzen.  Besten \nDank und Grüsse an den Gesamtbundesrat. \nUnd  nun    zur  Motion  der  SVP:  Sie  fordert,  dass  wir  nicht  mehr  die \nInteressen des Kantons Zürich an erste Stelle setzen, sondern dass wir \nuns  dem  Bundesdiktat  unterwerfen.  Was  im  Kanton  Zürich  niemals \nmehrheitsfähig wäre, nämlich ein zweiter Zivilflughafen mitten in der \nAgglomeration, soll uns aufgezwungen werden. Der Regierungsrat hat \nsich noch vor zwei Jahren einem solchen Ansinnen mutig in den Weg \ngestellt. Unterdessen hat er seinen Kampf für eine sinnvolle Raumpla-\n \nnung im Glatttal aufgegeben. Er könnte sich ein Beispiel an den Re-\ngierungen  kleiner  Gebirgskantone  nehmen,  die  nicht  so  rasch  aufge-\nben,  obwohl  sie  von  Bundesbern  viel  mehr  abhängig  sind  als  unser \nKanton Zürich.  \nDie  SP  lehnt  jeden  weiteren  Flugbetrieb  mit  Flächenflugzeugen  in \nDübendorf unverändert entschieden ab. Sie wird die Bevölkerung und \ndie betroffenen Gemeinden in ihrem Kampf für die eigene Lebensqua-\nlität und für mehr Natur im Glatttal mit allen politischen Mitteln auch \nin  Zukunft  unterstützen.  Das  Motto  für  diese  einmalige  Grünfläche \nmuss lauten: «Die Piste muss weg, der Zaun muss weg und die Moti-\non muss weg.» Besten Dank für Ihre Unterstützung. \n \n", "Alex  Gantner  (FDP,  Maur):  Seit  der  Einreichung  dieser  Motion  vor \nüber zwei Jahren ist betreffend Flugplatz Dübendorf bekanntlich eini-\nges passiert. Es gibt einen bunten, aus ordnungspolitischer Sicht teil-\nweise fragwürdigen Straus von Ideen, ich denke da an das Ansinnen \nder  drei  bürgerlich  regierten  Anrainergemeinden,  den  Betrieb  des \nFlugplatzes Dübendorf mit Steuergeldern in die eigene Hand zu neh-\nmen.  Wahrlich keine  Staatsaufgabe.  Ein  eigentlicher  Aktionismus  ist \num den Flugplatz Dübendorf entstanden. Das ist sicher politisch wich-\ntig und auch gut so.  \nWir  sehen  aber  zwei  grosse  Linien:  Einerseits  der  Innovationspark \nund anderseits die Aviatik, und zu beidem sagen wir  – und haben es \nschon immer gesagt – Ja. Der Innovationspark ist ein zentrales raum-\nplanerisches Element liberaler Politik für die Standortentwicklung der \nGrossregion  Zürich,  wo  Private  und  staatliche  Forschung  und  Ent-\nwicklung und die Herstellung von neuen Produkten durch Privatinves-\ntoren  stattfinden  soll  und  somit  eine  grosse  Zahl  von  neuen,  qualifi-\nzierten  Arbeitsplätzen  geschaffen  werden  können.  Dieser  Innovati-\nonspark  ist  bereits  Realität,  schreitet  langsam  aber  sicher  voran, \nnimmt  erste  Konturen  an,  belebt  sich  mit  ersten  Infrastrukturen  und \nAktivitäten.  Zweitens,  die  Ermöglichung  der  Aviatik  auf  dem  Flug-\nplatzgelände Dübendorf: Hier scheint sich unsere hartnäckige Position \nzu  bewähren,  denn  mittlerweile  ist  auch  der  Regierungsrat  in  seiner \nneuen Zusammensetzung seit Beginn dieser Legislatur auf diese Posi-\ntion umgeschwenkt. Somit dürfte unserer Regierung diese Motion ei-\ngentlich gelegen kommen und sie müsste sie aus heutiger Sicht eigent-\nlich  auch  entgegennehmen  wollen,  im  Gegensatz  zur  Stellungnahme \nin der Motion selbst. \nDenn auch für die Aviatik braucht es zuverlässige, gesetzliche bezie-\nhungsweise  raumplanerische  Grundlagen.  Diese  sollen  nun  mit  der \n \n \nStossrichtung der vorliegenden Motion erarbeitet werden. Eine Haus-\naufgabe  für  den  Regierungsrat  und  die  Verwaltung.  Christian  Lucek \nhat die Bedeutung eines präzisen Richtplans vorhin erläutert. \nWas verstehen wir darunter? Wir wollen die Optionen für eine aviati-\nsche Nutzung solange wie möglich offenhalten. Das ist eine grundli-\nberale  Gesinnung  und  widerspiegelt  unser  Staatsverständnis,  die \nRahmenbedingungen  so  zu  setzen,  um  privatwirtschaftliche,  mehr-\nwertschaffende  Aktivitäten  zu  ermöglichen.  Ob  sie  dann  schlussend-\nlich  passieren,  wie  und  wann  sie  realisiert  werden  und  sich  entwi-\nckeln, das sollen schlussendlich die Marktverhältnisse mitbestimmen, \nin  diesem  Fall,  ob  es  einem  Betreiber  –  und  da  sind  wir  ganz  offen, \nwer das sein kann – gelingen wird, langfristig und nachhaltig ein Bu-\nsinessmodell mit der Fliegerei in Dübendorf zu realisieren. Auch wir \nsehen und verstehen die Komplexitäten von zwei Flugplätzen, die na-\nhe zusammenliegen. Auch wir anerkennen die Sicherheitsaspekte, die \noberste Priorität aufweisen, auch wir nehmen das Thema Fluglärm in \nder Grossregion Zürich und natürlich auch im Glatttal sehr ernst. Der \nZFI (Zürcher Fluglärm-Index) der selbst schon in Zusammenhang mit \ndem Flughafen in Kloten eigentlich einer Überarbeitung bedarf, sollte \nkünftig auch die Aviatik vom Flugplatz Dübendorf einschliessen. Wir \nwollen hier vorwärts machen, wir wollen hier Klarheit schaffen. Wir \nwerden diese  Motion  als  FDP-Fraktion überweisen.  Es gibt  eine  Ge-\ngenstimme, die von Linda Camenisch. Sie ist Gemeinderätin in Walli-\nsellen und vertritt hier die Haltung der Zürcher Planungsgruppe Glatt-\ntal. Besten Dank. \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Lieber  Christian  Lucek,  wir \nhaben  es  gehört,  es  ist  schon  einige  Zeit  seit  der  Einreichung  dieses \nVorstosses vergangen und wir alle mussten wohl unser Votum schon \nein  paar  Mal  an  die  aktuellen  Geschehnisse  anpassen.  Immer  noch \nrichtig ist, dass im aktuell gültigen Richtplan steht, dass der Flugplatz \nDübendorf  der  Sachplanung  gemäss  Bundesgesetzgebung  untersteht. \nDarüber  bist  du,  Christian  Lucek,  offenbar  nicht glücklich.  Aber  wir \nauch  nicht.  Du  willst  den  Resultaten  des  Bundes  vorgreifen  und  den \nFlugplatz Dübendorf jetzt schon im Richtplan verankern, obwohl wir \nnoch nicht einmal wissen, wie er aus Sicht des Bundes einmal ausse-\nhen  soll.  Wir  dagegen  möchten  die  Planungshoheit  möglichst  beim \nKanton Zürich und den Anrainergemeinden behalten.  \nChristian Lucek, du beziehst dich auf den Genehmigungsvorbehalt des \nBundes  zur  Gesamtrevision  des  Richtplanes.  Der  Bund  bemängelt \naber eine fehlende zivile Nutzung des Flugplatzes und nicht den feh-\n \nlenden  Pisteneintrag.  Alle  Anträge von  dir  in der  Vergangenheit  und \nheute  beziehen  sich  auf  die  bestehenden  Pisten  und  die  militärische \nNutzung. Es ist also schlicht falsch, hier mit dem Willen des Bundes \nzu argumentieren. \nAuch der Regierungsrat hat in seiner Stellungnahme dargestellt, dass \naktuell die Planungsschritte beim Bund liegen und die momentane Si-\ntuation im Richtplan korrekt wiedergegeben ist. Es ist nicht möglich, \ndie bestehend Piste im Richtplan zu verankern, da sie mit dem Perime-\nter des Innovationsparks überschneidet. Und ein Plan, wie der Pisten-\nverlauf nach Meinung des Bundes auszusehen hat, gibt es noch nicht. \nAlso: Was genau sollen wir im Richtplan eintragen, frage ich die Mo-\ntionäre? Wegen den laufenden Arbeiten des Bundes gibt es noch nicht \neinmal aus Sicht der Flugplatzbefürworter einen Grund, jetzt in Akti-\nonismus zu verfallen. Im Gegenteil, nachdem ja der Regierungsrat ei-\nne  weitere  Fliegerei  befürwortet  und  die  Anrainergemeinden  eigene \nVorschläge  zur  Zukunft  des  Flugplatzes  einbringen,  wäre  jetzt  der \nrichtige  Zeitpunkt  für  einen  Rückzug  der  Motion  und  einen  Eintrag \nder  Piste  in einem  ordentlichen  Planungsverlauf.  Bei  einem  ordentli-\nchen  Planungsverfahren  ist  dann  auch  gewährleistet,  dass  eine  Ab-\nstimmung zwischen Gemeinden, Kanton und Bund gemacht wird, so-\ndass die Genehmigung durch den Bund am Schluss erfolgen kann. So \ngeht  es  dem  Eintrag  gleich  wie  demjenigen  für  einen  Eintrag  «Heli-\nport  mit  Bundesbasis»  –  ebenfalls  aus  der  Küche  Lucek  –,  der  die \nHürde im Kantonsrat zwar genommen hat, aber vom Bund wieder ge-\nstrichen wurde.  \nDie  Grünliberalen  sind darum  nicht nur gegen eine  weitere  Fliegerei \nin  Dübendorf,  sondern  auch  gegen  den  bürokratischen  Leerlauf,  den \ndiese Motion produzieren wird. \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster):  Wir  Grünen  sind  ja  nicht  grund-\nsätzlich  gegen  eine  fliegerische  Nutzung  des  Flugplatzareals  Düben-\ndorf. Wir beschränken diese aber sehr gerne auf eine umweltverträgli-\nche Aviatik, also auf Vögel, Schmetterlinge, Wildbienen und Libellen. \nZusätzlich wollen wir die Arealnutzung auch auf Tierarten ausdehnen, \ndie  zu Fuss unterwegs sind.  Autobahn  und  «NATO-Draht»  (Stachel-\ndraht) sind heute eine unüberwindbare Barriere für alle Wildtiere, die \nsich  zwischen  den  Naturschutzgebieten  nördlich  und  südlich  des \nFlugplatzes  bewegen.  Dazu  braucht  es  zwei  Wildtierkorridore  über \ndas Flugplatzareal und die Autobahn.  \nDas Flugplatzareal ist die grösste zusammenhängende Magerwiese in \nunserem  Kanton.  Sie  soll  auch  in  Zukunft  für  die  Produktion  von \n \n \nÖkoheu  zum  Beispiel  für  Zooelefanten  landwirtschaftlich  genutzt \nwerden. Wir denken aber auch an den Nutzen für uns Menschen. Un-\nter diesem Magerrasen haben wir einen Grundwasserstrom, der in sei-\nner  Trinkwasserqualität  einmalig  ist.  Die  Fläche  des  Flugplatzareals \nwurde  während  Jahrzehnten  weder  gepflügt  noch  gedüngt.  Das \nTrinkwasser ist deshalb dort praktisch frei von Pestiziden oder Nitra-\nten. \nGeschätzte Motionäre, in Ihrer Motion schreiben Sie nur vordergrün-\ndig  nüchtern,  von  der  «Berücksichtigung  zukünftiger  Aspekte  der \nAviatik im Richtplan». Sie meinen damit ja eigentlich vor allem eines, \nnämlich die zivilaviatische Nutzung des Flugplatzes Dübendorf. Von \nWertefreiheit keine Spur.  \nNun, was würde eine zivilaviatische Nutzung denn konkret bedeuten? \nErstens,  massiv  ausgeweitete  Flugbetriebszeiten.  Zweitens,  mindes-\ntens  doppelt  so  viele  Flugbewegungen  im  Vergleich  zu  heute,  also, \ndrittens,  mehr  Lärm,  viertens,  mehr  Abgase,  fünftens,  mehr  Sicher-\nheitsrisiken und sechsten, mehr landseitigen Verkehr. Kurz: Sie wol-\nlen den Menschen und, wie wir bereits gehört haben, den Tieren und \nPflanzen  in  dieser  Region  einen  wahren  Albtraum  bescheren.  Mitten \nim dichtbesiedeltsten Gebiet des Kantons soll das Flugplatzareal Dü-\nbendorf zu Ihrer Spielwiese werden. Mit diesem Anliegen torpedieren \nSie die vielfältigen Bemühungen der Glatttalregion um eine nachhalti-\nge Siedlungs- und Raumentwicklung und mehr Lebensqualität für die \nBevölkerung.  Mit  der  angestrebten  Kapazitätserweiterung  auf  dem \nFlugplatz Dübendorf sabotieren Sie aber auch sämtliche Klimaschutz-\nziele.  Ihre  Flugträume  sind  Ihnen  mehr  wert  als  das  Gemeinwohl, \nmehr wert als der Natur- und Klimaschutz, mehr wert als klare CO2-\nReduktionsziele  für die  Luftfahrt.  Sie nehmen  aber  auch,  und  das ist \nbesonders  tragisch,  massive  Sicherheitsrisiken  in  Kauf,  die  sich  aus \nder Übernutzung des Flugraums rund um Zürich ergeben. \nDie Schweiz verfügt heute schon über den komplexesten und am dich-\ntesten  beflogenen  Luftraum  Europas.  Nicht  umsonst  heisst  es  auch \nimmer wieder in der NZZ, so zum Beispiel das letzte Mal am 12. Au-\ngust 2017, der Zürcher Luftraum sei und bleibe gefährlich. Der darin \nbestehende Dichtestress führe immer wieder und zunehmend häufiger \nzu sehr gefährlichen Situationen. Ihrem gleich mehrfach gefährlichen \nAnliegen  setzen  wir  Grünen  die  Vision  von  mehr  Lebensqualität  für \nalle  Lebewesen  in  dieser  Region  entgegen.  Den  Regierungsrat  bitten \nwir einmal mehr, sich endlich für den Abbau des  NATO-Drahts ein-\nzusetzen, der für den schleichenden Vogelmord vor Ort verantwortlich \nist. Diese Motion ist entschieden abzulehnen. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Immer  wieder  hat  der  Bundesrat \ndeutliche Aussagen gemacht, dass er an der Fliegerei auf dem Militär-\nflugplatz Dübendorf festhalten will und einen zivilen Flugplatz beab-\nsichtigt. Die CVP-Fraktion hat diese Stossrichtung  immer unterstützt \nund  sich  dafür  ausgesprochen,  dass  in  Dübendorf  eine  kombiniert \nNutzung angestrebt wird mit einem zivilen Flugfeld und einem Inno-\nvationspark.  \nFür  einen  prosperierenden  Wirtschaftsraum  wie  den  Grossraum  Zü-\nrich sind genügend Kapazitäten in der Flugplanung, gute Verkehrsinf-\nrastrukturen  im  Allgemeinen  und  kurze  Wege  zentrale  Erfolgsfakto-\nren.  Wir  wollen  innovative  Firmen  anziehen.  Dann  sollten  wir  die \nChance, die sich in Dübendorf bietet, nutzen und auch die Verkehrsin-\nfrastruktur darauf ausrichten. \nEndlich,  muss  man  sagen,  hat  auch  die  Regierung  erkannt,  welche \nChancen und Potenziale sich in der Geschäftsfliegerei bieten. Das ist \nsehr erfreulich. Es wird natürlich noch viel Wasser die Limmat hinun-\nter fliessen, bis alle Fragen geklärt und alle Entscheide gefällt sind und \ndas  Volk  seinen  Segen  für  eine  Umnutzung  des  Flugplatzes  Düben-\ndorf  gegeben  hat.  Der  jetzige  Richtplaneintrag  hingegen  entspricht \nden aktuellen Begebenheiten gar nicht und nach grösster Wahrschein-\nlichkeit auch der nahen Zukunft nicht. In Dübendorf findet der Flug-\nbetrieb statt, und dies ohne eingetragene Piste. Es bräuchte daher eine \nAbstimmung mit dem SIL und endlich eine planerische Korrektur. Die \nCVP unterstützt daher die vorliegende Motion, die von der Regierung \nfordert,  die  heutigen  und  die  zukünftigen  Aspekte  auf  dem  Gelände \nrealistisch  zu  beurteilen  und  eine  Teilrevision  des  Richtplanes  anzu-\nstossen. Natürlich erzähle ich Ihnen kein Geheimnis, wenn ich Ihnen \nsage, dass auch wir eine abweichende Stimme haben. Mein geschätz-\nter  Kollege  Jean-Philippe  Pinto,  Gemeindepräsident  von  Volketswil, \nwird sich anders verhalten. Besten Dank. \n \n", "Daniel Sommer  (EVP,  Affoltern  a.  A.):  Eines  muss  man  dem  Haupt-\nmotionär  lassen,  Kollege  Christian  Lucek  ist  es  gelungen,  sich  mit \nseiner  Liebe  zum  Flugplatz  Dübendorf klar  zu  positionieren.  Gleich-\nzeitig wecken seine Anliegen bei mir aber auch unangenehme Erinne-\nrungen an den Militärdienst. Denn noch länger auf den Ausgang war-\nten zu müssen, nur weil zum Beispiel Gefreiter Müller wieder einmal \nmit einem längst abgehakten Anliegen kam, fand ich gar nicht lustig. \nDie Sachlage ist doch klar, nachdem wir uns mit der Teilrevision des \nRichtplanes betreffend Innovationspark episch lange mit der Fliegerei \n \n \nin  Dübendorf  auseinandergesetzt  haben.  Sollte  dies  trotzdem  in  Ver-\ngessenheit  geraten  sein,  hier  nochmals,  was  in  den  damaligen  Proto-\nkollen festgehalten wurde. Beim konkreten Vorgehen in Sachen Flie-\ngerei in Dübendorf sprechen wir von drei Prozessen, und für den In-\nnovationspark,  das  militäraviatische  und  zivilaviatische  Flugfeld  gel-\nten nun einmal unterschiedliche Räume, Zuständigkeiten und Zeitho-\nrizonte.  Für  die  Sachpläne  Militär  und  Infrastruktur  der  Luftfahrt  ist \nder  Bund  zuständig.  Die  planungsrechtlichen  Voraussetzungen  des \nInnovationsparks verantwortet hingegen der  Kanton Zürich. Und wie \nSie  wissen,  liegt  für  die  Aufnahme  der  Planungsarbeiten  bereits  die \nZustimmung  des  Bundes  vor.  Der  Innovationspark  soll  im  Kopfbe-\nreich  des  Flugplatzareals  errichtet  werden.  Das  wissen  wir  alle.  Und \nklar ist aber auch der Perimeter, der für eine zivilaviatische Nutzung \nfreizuhalten  ist.  In  Erinnerung  rufen  möchte  ich  auch,  dass  alle  lau-\nfenden Verfahren sauber aufeinander abgestimmt sind. Jetzt, quasi so \nkurz  vor  dem  Abtreten  in  den  Ausgang,  nochmals  auf  Feld  eins  zu-\nrückzugehen, macht einfach keinen Sinn. Es sei denn, der Kanton Zü-\nrich  wolle  sich  in  der  Rolle  des  quengelnden  Kindes  gefallen,  dass \ndem  Bund  auf  die  Nerven  gehen  will.  Und  weil  Polit-Loopings  den \nRatsbetrieb sicher nicht effizienter machen, überlassen wir diese Rolle \nlieber anderen.  \nDie  EVP  ist  betreffend  der  Fliegerei  in  Dübendorf  gegen  unnötige \nZwängereien und wird diese Motion deshalb nicht überweisen. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Wir  haben  zuvor  gehört,  einige  Zeit \nsei  schon  vergangen,  es  habe  sich  einiges  getan.  Und  trotzdem  kann \nich  Ihnen sagen,  kaum  wurde  dieser  Richtplaneintrag  abgelehnt,  war \ndie Motion schon auf dem Tisch. Und diese Motion ist keinesfalls eine \nReaktion auf die neuen Entwicklungen, die sich hier in letzter Zeit ge-\ntan haben, sondern sie kommt wie die alte Fasnacht nach zwei Jahren \nwieder zu uns in den Kantonsrat.  \nFür die AL gibt es deshalb auch keine relevanten, neuen Erkenntnisse \nzum Flugplatz. Für uns ist weiterhin klar, wir wollen keinen Flugver-\nkehr in Dübendorf, ein Flughafen in Zürich ist genug. Vielmehr kön-\nnen wir uns eine Nutzung als Naturpark vorstellen. Dies würde allen \netwas bringen und nicht nur den wenigen Flugfanatikern, die hier den \nFlugverkehr um jeden Preis aufrechterhalten wollen.  \nWir  werden  diese  Motion  deshalb  genauso  wertefrei  oder  wertevoll \nablehnen. \n \n \n", "Michael  Welz  (EDU,  Oberembrach):  Dieser  Vorstoss  wurde  einge-\nreicht, weil anlässlich der Beratung zum Richtplaneintrag des Innova-\ntionsparks  im  Jahr  2015  von  verschiedenen  Fraktionen  erwähnt  und \ngefordert wurde, dass der Richtplaneintrag des Flugplatzes Dübendorf \nseparat behandelt werden soll. Das können wir heute tun. \nUnd die Zeit ist nicht still gestanden. Die EDU begrüsst die derzeitige \nEntwicklung. Der Bund hat als Eigentümer des Flugplatzes Dübendorf \ndie  künftige  aviatische  Nutzung  behördenverbindlich  festgelegt  und \nbereits  die  Betreiberorganisation  bestimmt.  Auch  der  Regierungsrat \ngesteht  in  der  Medienmitteilung  vom  12.  Januar  2017  die  Win-win-\nSituation  von  Flugplatz  und  Innovationspark  ein  und  möchte  am \nFlugbetrieb  festhalten  und  somit  auch  für  zivile  Zwecke  nutzen.  Es \ntrifft also ein, was die EDU bei der Beratungen zum Flugplatz Düben-\ndorf  und  zum  Innovationspark  schon  mehrfach  gesagt  hat,  und  die \nHaltung  der  Regierung  freut  uns.  Eine  Synergie-Nutzung  macht \ndurchaus Sinn und stärkt den Innovationsstandort.  \nMit dieser Motion verlangen wir, dass der Regierungsrat den Sachplan \ndes  Bundes  zum  Flugplatz  Dübendorf  in  den  Richtplan  aufnimmt. \nDies ist grundsätzlich eine Selbstverständlichkeit. Wir verlangen also \nnichts Aussergewöhnliches, denn es ist im Interesse des Kantons, dass \nder Flugplatz, wie jede andere Nutzung auch, im kantonalen Richtplan \nverankert  ist.  Der  Regierungsrat  hat  nun  Zeit,  bis  der  Bund  definitiv \nweiss, was er will und kann uns dann den Richtplaneintrag vorlegen. \nEs ist heute also an der Zeit, dass der Kantonsrat die Raumsicherung \nam Flugplatz Dübendorf für die aviatische Nutzung startet. Innovati-\nonspark  und  Flugbetrieb  ergeben  eine  Win-win-Situation,  vor  allem \nstärken sie Zürich als Innovations- und Arbeitsplatz. Denken Sie vo-\nrausschauend.  Die  nächsten  Generationen  benötigen  auch  Mobilität \nund sind dankbar, wenn wir den bestehenden Flugplatz sichern. \nNoch  einige  Gedanken  an  Karin  Fehr  Toma  und  an  Ruedi  Lais:  Ich \nmöchte  Sie  daran  erinnern,  dass  der  Flugplatz  Dübendorf  bestehend \nist. Es geht also hier nicht um einen Pistenausbau, es geht auch nicht \num ein Betriebskonzept. Das Verhältnis zwischen Piste und Grünflä-\nche  bleibt  gleich.  Somit  bleibt  auch  der  Platz  für  die  Schmetterlinge \nund für das Ökoheu für die Zooelefanten. Das Heu kann genau gleich \ngewonnen werden. Ich möchte Sie einfach noch daran erinnern, dass \nder Flugplatz  Dübendorf im urbanen Zürich liegt und nämlich genau \ndort,  wo  die  Bevölkerung  eine  gute  oder  eine  sehr  gute  Verkehrser-\nschliessung  fordert.  Wir  können  dies  nicht  irgendwo  in  der  Pampas \nmachen, deshalb wollen wir, dass die bestehende Infrastruktur beste-\nhen bleibt. \n \n \n \n", "Ivo  Koller  (BDP,  Uster):  Ich  verzichte  darauf,  die  zahlreichen  Vor-\ngänge seit Eingang der Motion zu wiederholen. Was es jedoch zwin-\ngend  immer  wieder  zu  erwähnen  gilt,  ist,  dass  die  lärmgeplagte  Be-\nvölkerung rund um den Flughafen Dübendorf lange Jahre mit den Jets \ngelebt und die militärische Nutzung akzeptiert hat. Anders sieht es für \ndie  geplante  zivilaviatische  Nutzung  aus.  Für  einen  Flugplatz  mit \nWerkflügen und Flügen im Zusammenhang mit dem Innovationspark \nsowie  den  heutigen  Nutzungen  wie  JU-Air,  Militär,  Rega-  und  Poli-\nzeihelikopter,  die  sich  an  ausgehandelte  Betriebszeiten  halten,  wäre \ndie Bevölkerung vermutlich zu gewinnen. Zu einem Betrieb von Bu-\nsiness-, Passagier- und Zivilflügen, sprich vierte Piste von Kloten, sagt \ndie BDP weiterhin Nein. Und hier ist der Widerstand in der Bevölke-\nrung nach wie vor sehr gross. \nDie Motionäre möchten, dass sich die tatsächlichen Begebenheiten im \nRichtplan korrekt abbilden und meinen, dass es daher zwingend not-\nwendig sei, den Flugplatz in seinem Perimeter mit Piste und vorhan-\ndenen  wie  geplanten  Infrastrukturen  einzutragen  und  damit  nicht  zu-\nletzt  das  Gelände  als  strategische  Landreserve  zu  sichern.  Wir  sagen \nganz klar, das war vor 100 Jahren nicht nötig und ist es auch zum heu-\ntigen Zeitpunkt nicht. Während der Kanton für die Schaffung der pla-\nnungsrechtlichen Voraussetzungen für den Innovationspark zuständig \nist, werden die Regelungen für das zivile Flugfeld, wie vom Kantons-\nrat  befürwortet,  auf  Bundesebene  getroffen  und  voraussichtlich  noch \neinige Zeit in Anspruch nehmen. Die Festlegungen des Sachplans Mi-\nlitär  werden  ebenfalls  im  Bundesverfahren  zu  überprüfen  und  anzu-\npassen sein. Zentral ist doch vielmehr, dass zwischen der kantonalen \nPlanung  zum  Innovationspark  und  den  Bundesplanungen  in  militäri-\nscher  und  aviatischer  Hinsicht  keine  Widersprüche  entstehen.  Ein \nRichtplaneintrag  wäre  hier  mehr  hinderlich  als  nützlich.  Dies  ist  mit \nfestgesetzten  Richtplan-\nder  vom  Kantonsrat  am  29.6.2015 \nTeilrevision «Innovationspark» gewährleistet.  \nZusammenfassend kann festgestellt werden, dass das Richtplankapitel \ngemäss Kantonsratsbeschluss im Jahr 2014 die planungsrechtliche Si-\ntuation  korrekt  widergibt  und  deshalb  heute  keine  Anpassung  ange-\nzeigt ist. Die BDP wird die Motion nicht überweisen. \n \n", "Christian  Lucek  (SVP,  Dänikon)  spricht  zum  zweiten  Mal:  Also,  ein \ngewisser Unterhaltungswert ist dieser Debatte nicht abzusprechen. Es \ngibt da gewisse Verwirrungen und Irrungen, die es zu entwirren gilt.  \n \nEs  ist  schon  eine  gewisse  Ironie,  wenn  ich  das  Votum  von  der  BDP \nhöre, die sich diesem Eintrag widersetzt, ist es doch Ihr Vorkämpfer, \nLothar  Ziörjen,  Dübendorf,  der  mit  dem  alternativen  Konzept  das \nGanze  ins  Rollen  gebracht hat.  Dieser  Werkflugplatz, der unser  ehe-\nmaliger  Ratskollege  hier  anstrebt,  der  ist  ohne  Piste  schlicht  nicht \nmachbar.  \nUnd  die  Empörung,  die  ich  hier  gespürt  habe,  man  könnte  wirklich \nmeinen, es gehe darum, eine neue Piste zu bauen. Meine Damen und \nHerren,  es  geht  nur  darum,  die  Situation  korrekt  abzubilden,  wie  sie \nheute ist, wie sie in Zukunft sein wird. Es geht darum, diese Piste, wo \nsie ist, einzutragen.  \nUnd zur Flughöhe, Ruedi Lais, im kantonalen Richtplan: Wir debattie-\nren auch über den Verlauf von Nationalstrassen. Genauso gehört eine \nInfrastruktur  im  aviatischen  Bereich,  die  in  der  Zuständigkeit  des \nBundes ist, eben auch in unseren kantonalen Richtplan. \nFrau Schaffner, Sie fragen mich, was denn einzutragen sei? Schauen \nSie ein Luftbild an, es ist da. Sie müssen nur den violetten Stricht zie-\nhen. Es geht darum, dass wir es so eintragen, wie es der Realität ent-\nspricht und wie es im Richtplan eingetragen war, bevor wir die Piste \nrausgestrichen haben.  \nAber  den  Vogel  abgeschossen  hat  wirklich  Karin  Fehr  Thoma:  Sie \nschwärmen von Ökogras und von den Libellen und Tierchen, die auf \ndiesem  Areal  kreuchen  und  fleuchen.  Genau  das  entspricht  eben  der \nRealität. Das ist genau so, weil es eine Freifläche ist. Das hat sich über \nJahrzehnte etabliert. Genau Sie müssten eigentlich dafür sein, dass der \nStatus  quo  erhalten  bleibt.  Denn  das,  wovon  Sie  vorher  geschwärmt \nhaben, ist dadurch gewährt, dass es ein militärisches Areal ist und sehr \nniederschwellig  genutzt  wird  und  eine  ökologische  Ausgleichsfläche \nbildet.  \nEin  weiterer  Punkt:  Es  ist  wirklich  witzig,  wenn  Sie  sich  dann  mit \nKrokodiltränen  Sorgen  über  die  Luftfahrt-Sicherheit  machen.  Ich \nnehme an, Sie sind Expertin in diesem Fach. Also das ist ja wirklich \nein Witz, dass jetzt genau Links-Grün, welches bei jeder Gelegenheit \neine Korrektur am Betriebsreglement vom Flughafen Zürich oder eine \nÄnderung  am  Pistensystem  mit  aller  Kraft  verhindern  will,  mit  der \nSicherheit  argumentiert.  Genau  solche  Änderungen  werden  eben  ge-\nmacht, um die Sicherheit im Flugverkehr zu erhöhen. Da wehren Sie \nsich  vehement  dagegen.  Es  geht  Ihnen  einfach  darum,  diese  Infra-\nstrukturen, die für die Volkswirtschaft im Kanton Zürich von zentra-\nlem Wert sind, zu verhindern. Es geht Ihnen nur um das, seien Sie ehr-\nlich. Deshalb, sagen Sie Ja zur Überweisung dieser Motion. \n \n \n \n", "Markus  Schaaf  (EVP,  Zell):  Ja,  Herr  Lucek  kommt  nun  doch  sehr \nschulmeisterlich daher. Letztlich ist es aber aus meiner Sicht nicht das \nVerhalten eines Schulmeisters, sondern das eines kleinen Kindes, das \nüber  Jahre  gequengelt  und  getäubelt  hat  und  nun  endlich  bekommt, \nwas es will. Das gestehe ich ihm zu, er hat die Mehrheit erhalten, die \ner seit Jahren wollte. Nur, bitte hören Sie auf, uns dermassen zu beleh-\nren, denn die Belehrung, die Sie hier ablassen, ist so einfach falsch. \nWir  können  als  Kantonsrat  Dinge  eintragen,  die  wir  auch  direkt  und \nunmittelbar  beeinflussen  können  und  wollen.  Hier  sprechen  wir  aber \nvon  einer  Einrichtung,  über  die  der  Bund  die  Verfügungshoheit  hat. \nWir können unsere Wünsche deponieren. Das ist auf verschiedene Art \nund Weise geschehen, wo man das gut oder weniger gut finden kann. \nDieser Richtplaneintrag ist aber nichts anderes als eine Zwängerei, die \njetzt endlich erreicht hat, was Sie wollten. Freuen Sie sich und genies-\nsen Sie es. \n \n", "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Lieber Kollege \nChristian  Lucek,  Sie  haben  ja  vergessen,  Ihre  Interessenbindung  be-\nkannt  zu  geben.  Sie  sind  beim  Bund  als  Aviatikspezialist  angestellt. \nNun, der Bund ist nicht gerade die Instanz, die häufig Business-Cases \n(engl.  für  Geschäftsszenario  betr.  Rentabilität)  aufstellt,  deshalb  ha-\nben Sie auch gesagt, es ändere sich eigentlich in den nächsten Jahren \nüberhaupt nichts.  \nIch möchte wiederholen, was sich ändern wird: Der Flughafen Kloten \nwird den Flughafen Dübendorf übernehmen müssen, weil dieses Kon-\nzept,  dass  die  Flugplatz  Dübendorf  AG  eingereicht  hat,  für  nieman-\nden,  der  irgendwie  betriebswirtschaftlich  denkt  und  Zahlen  lesen \nkann, aufgeht. Dieses Konzept ist wirtschaftlich nicht nachhaltig, aus-\nser  es  wird  in  das  Konzept  des  Flughafens  Kloten  integriert,  der  zu-\nsätzliche  Kapazitäten  sucht  und  sich  von  der  Business-Aviation  und \nder General-Aviation befreien will, um interessante Slots an öffentli-\nche  Airlines  verkaufen  zu  können.  So  wird  es  herauskommen,  wenn \nder Kanton Zürich sich nicht ganz energisch wehrt und wenn er beim \nBund nicht ganz energisch auftritt. Herr Regierungspräsident (Markus \nKägi), ich attestiere  Ihnen, dass Sie als Baudirektor die raumplaneri-\nschen Prioritäten damals richtig gesetzt haben. Und es waren übrigens \nnicht die Neuwahlen, die zu einem Meinungsumschwung geführt ha-\nben.  Der  Antrag  des  Regierungsrates  stammt  nämlich  vom  Oktober \n2015.  Vielleicht  sagt  uns  der  Herr  Baudirektor,  was  zu  diesem  Um-\nschwung geführt hat. Ich glaube nicht, dass es die fachlichen Überle-\n \ngungen  aus  seiner  Direktion  waren,  die  zu  dieser  raumplanerischen \nKatastrophe führen könnten, wenn wir uns nicht wehren. \nNoch einmal: Der Flugplatz Dübendorf soll zu einer vierten Piste des \nFlughafens  Kloten  umgebaut  und  in  die  Flughafen  Zürich  AG  inte-\ngriert werden. Anders ist in zehn Jahren überhaupt kein irgendwie fi-\nnanziell nachhaltiger Betrieb in Dübendorf denkbar. \n \n", "Regierungspräsident  Markus  Kägi:  Mit  Regierungsratsbeschluss  Nr. \n37  aus  dem  Jahr  2017  hat  der  Regierungsrat  aufgrund  veränderter \nRahmenbedingungen  seine  Haltung  zu  einer  künftigen  aviatischen \nNutzung des  Flugplatzareals  Dübendorf angepasst.  Wesentliche  Vor-\nbehalte bezüglich einer zivilaviatischen Nutzung in Dübendorf beruh-\nten auf Annahmen, die heute überholt sind. Inzwischen sind verschie-\ndene  Ereignisse  eingetreten,  die  eine  grundlegende  Überprüfung  der \nbisherigen  regierungsrätlichen  Haltung  nahelegt:  Unter  anderem  der \nGrundsatzentscheid  des  Bundes,  Lupo  2016  (luftfahrtpolitischer  Be-\nricht), der Kompromissvorschlag der Gemeinden, also der historische \nFlugplatz mit Werkflügen, sowie die Festsetzungen im Sachplan Mili-\ntär, SPM, und SIL-Konzeptteil zum Flugplatz Dübendorf. \nMit  den  Festlegungen  im  SPM  und  im  Konzeptteil  des  SIL  hat  der \nBund  seine  Kompetenzen  ausgeschöpft  und  die  Grundlage  für  die \nweitere  aviatische  Nutzung  behördenverbindlich  festgelegt.  Es  geht \nfolglich nicht mehr darum, ob in Dübendorf zivil geflogen wird oder \nnicht,  sondern  nur  noch  darum,  welche  Funktion  dem  Flugplatz  Dü-\nbendorf  zukünftig  zukommt  und  wie  der  Flugbetrieb  konkret  ausge-\nstaltet werden soll. Themen: Betriebszeiten, An- und Abflüge und so \nweiter.  Im  SIL-Koordinationsprozess,  der  im  Februar  2017  gestartet \nist, will der Regierungsrat eine aktive und konstruktive Rolle einneh-\nmen. Wegleitend sind die dabei im Regierungsratsbeschluss unter Zif-\nfer  2a  festgelegten  Eckwerte,  die  ich hier  gerne  nochmals  in Erinne-\nrung rufe: \nDer  Flugbetrieb  in  Dübendorf  muss  sich  in  die  übergeordnete  Luft-\nraumnutzung einfügen. Der Flugbetrieb in Kloten hat gegenüber dem-\njenigen in Dübendorf Priorität. Der Innovationspark ist ein Schlüssel-\nprojekt  des  Kantons.  Synergien  mit  einer  aviatischen  Nutzung  sollen \ngenutzt,  die  Entwicklung des Parks soll  aber durch die  Aviatik  nicht \nbeeinträchtigt  werden.  Das  Lärmkorsett gemäss  Festsetzung vom  31. \nAugust 2016 im Sachplan Militär muss auf die Dauer Bestand haben \nund darf nicht überschritten werden. Lärmoptimierungen sind mit Ein-\nschränkungen  bei  Betriebszeiten  und  Optimierung  der  Helikopter-\nStandorte und Flugrouten anzustreben, nicht aber über die Festlegung \n \neines  Bewegungsplafonds.  Die  Siedlungsentwicklung  darf  durch  den \nFlugbetrieb  nicht  beeinträchtigt  werden.  Der  Helikopter-Stützpunkt \nfür  Militär,  Rega  und  Kantonspolizei  muss  erhalten  bleiben.  Ziel  ist \nein eigenwirtschaftlicher Betrieb des Flugplatzes ohne Subventionen. \nEine  Risikoübernahme  durch  den  Kanton  wird  ausgeschlossen.  Die \nangestrebte  Lösung  soll  die  Interessen  von  Kanton,  von  Gemeinden \nund Bevölkerung im Rahmen einer Gesamtschau berücksichtigen und \ndie verfassungsmässige Zuständigkeitsordnung respektieren. Dies die \nPunkte,  die  wir  bereits  einmal  in  einem  Regierungsratsbeschluss  er-\nwähnt haben. \nAber,  meine  Damen  und  Herren,  bei  der  Beantwortung  der  Motion \nLucek  ändert  sich  trotz  inzwischen  geänderten  Haltung  des  Regie-\nrungsrates  nichts.  Es  gilt  weiterhin:  In  einem  ersten  Schritt  sind  auf \nBundesebene die Sachpläne, insbesondere das SIL-Objektblatt für den \nFlugplatz Dübendorf zu erstellen. Das Objektblatt des Sachplans Mili-\ntär liegt zwar mittlerweile vor, aber erst wenn auch die Ergebnisse aus \ndem  Verfahren  zum  SIL-Objektblatt  Dübendorf  vorliegen,  ist  in  ei-\nnem weiteren Schritt zu prüfen, ob sich daraus ein Anpassungsbedarf \nfür  den  kantonalen  Richtplan  ergibt  und  wenn  Ja,  in  welchem  Um-\nfang. Aus diesen Gründen bitte ich Sie gleichwohl, die Motion abzu-\nlehnen. \n", "", "", "", "", "Ratspräsidentin Karin Egli: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen.  Martin  Neukom,  Winterthur,  hat  an  der  Sitzung \nvom 30. November 2015 Antrag auf Nichtüberweisung des Postulats \ngestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Roland  Scheck  (SVP,  Zürich):  Im  Jahr  2013  hat  der  Kanton  Zürich \nseine  Hochbaustandards  massiv nach oben  angepasst.  Da  wurde ver-\nwaltungsintern  beschlossen,  dass  kantonale  Hochbauten  mit  Kosten \nvon  mehr  als  5  Millionen  Franken  inskünftig  nach  Minergie-P  und \nMinergie-ECO (Gebäudeenergiestandards) gebaut werden sollen. \nNun, diese  Praxisänderung bedeutet nichts anderes, als dass die kan-\ntonalen Hochbauten so schlagartig verteuert wurden. Das ist das Un-\nschöne an diesem Beschluss. Und das zweite Unschöne ist, dass dies \nnicht  in  einem  demokratischen  Verfahren  passiert  ist.  Das  Parlament \nwurde  schlichtweg  aussen  vor  gelassen.  Mit  diesem  Vorstoss  wollen \nwir  den  demokratischen  Prozess  nachholen.  Denn  unseres  Erachtens \nist es wichtig, dass das Parlament bei Beschlüssen, welche systemati-\nsche Mehrkosten für die Zukunft zur Folge haben, abgeholt wird. Die-\nse  neu  festgelegten  Standards  verteuern  die  kantonalen  Hochbauten \nsowohl einmalig wie auch wiederkehrend. \nDie Mehrkosten entstehen einerseits bei den administrativen Aufwän-\nden  und  anderseits  für  bautechnische  Anpassungen  wie  Leitungen, \nLüftungen  und  Wärmeschutz.  Minergie-P  und  Minergie-ECO  bedin-\ngen  aber  auch  eine  Zertifizierung.  Und  diese  Zertifizierung  kostet \nwiederum Geld. Und was aber noch viel mehr ins Gewicht fällt: Die \nZertifizierung  hat  in  der  Regel  zur  Folge,  dass  zusätzlich  noch  eine \nPhotovoltaikanlage gebaut und betrieben werden muss. Und das sind \nwiederum einmalige und wiederkehrende Mehrkosten. \nAber es wirft auch noch eine grundsätzliche staatspolitische Fragestel-\nlung auf: Ist es wirklich Aufgabe der öffentlichen Hand, Photovoltaik-\nanlagen zu betreiben? Und da sind wir klar der Meinung Nein. Nein, \nder Betrieb von Photovoltaikanlagen ist definitiv keine Staatsaufgabe. \nEine  Zertifizierung  hat  übrigens  noch  einen  weiteren  ganz  gewichti-\ngen  Nachteil.  Mit  der  Zertifizierung  wird  der  Kanton  nämlich  ge-\nzwungen, so zu bauen, wie es das Label vorgibt und eben nicht so, wie \nes für die jeweilige Nutzung am zweckmässigsten wäre.  \nAus all diesen Überlegungen, die ich jetzt aufgelistet habe, postulieren \nwir den generellen Verzicht auf höhere Standards als Minergie. Aber \nauch  der  Minergiestandard  selbst  muss  hinterfragt  werden  und  sich \nvermehrt  Wirtschaftlichkeitsüberlegungen  stellen.  Unseres  Erachtens \nist  es  zwingend,  dass  bei  Hochbauprojekten  ein  Nachweis  erbracht \nwird,  ob  der  Standard  Minergie  verhältnismässig,  zweckmässig  und \nwirtschaftlich ist, und zwar auch – und das ist ganz wichtig – auch in \n \n \nder  Langzeitbetrachtung,  vor  allem  vor  dem  Hintergrund,  dass  bei \nMinergie-Bauten  nach  einigen  Jahren  grössere  Sanierungskosten  auf \nden Kanton zukommen können. So wird die Verschmutzung von Lüf-\ntungskanälen  nachfolgende  Generationen  noch  massiv  beschäftigen \nund aufwendige Sanierungen von Minergie-Bauten zur Folge haben. \nMit diesen  Überlegungen bitten  wir  Sie, das  Postulat  zu überweisen. \nEs  ist  nicht  zuletzt  ein  Beitrag  zur  Entlastung  der  angespannten  Fi-\nnanzlage  des  Kantons  Zürich,  denn  in  Anbetracht  der  finanzpoliti-\nschen Entwicklung müssen Staatsausgaben, die rein fakultativer Natur \nsind, ja generell überprüft werden. \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Sie  haben  es  gehört,  die  SVP \nzusammen mit der CVP will, dass der Kanton nicht mehr nach Miner-\ngie-P  oder  nach  Minergie-ECO  bauen  darf,  und  es  zeigt  sich  dabei \nwieder  einmal  sehr  deutlich,  was  Sie  hier  für  eine  Politik  betreiben. \nSie  betreiben  eine  Politik  völlig  entgegen  jeglicher  ökologischen \nNachhaltigkeit, eine Politik entgegen dem Klimaschutz, entgegen den \nVereinbarungen  von  Paris  (UN-Klimakonferenz  von  Paris  2015)  und \nentgegen allen Bemühungen zur CO2-Reduktion.  \nBesonders  bemerkenswert  finde  ich  dabei  eigentlich  die  Rolle  der \nCVP, hat sie doch auf nationaler Ebene ein Aushängeschild, das sich \ndoch  ziemlich  engagiert  für  eine  halbe  Energiewende  eingesetzt  hat. \nImmerhin hat die CVP hier ein Aushängeschild und gibt sich mit Do-\nris  Leuthard  (Bundespräsidentin)  ökologisch.  Dass  die  CVP  dieses \nantiökologische  Postulat  unterstützt,  ist  deshalb  bemerkenswert.  Sie \nsind  offensichtlich  dem  antiökologischen  Hardliner  und  Baulöwen \nJosef  Wiederkehr  auf  den  Leim  gekrochen,  so  wie  es  scheint.  Viel-\nleicht  müsste  Doris  Leuthard  einmal  an  Ihrer  Fraktionssitzung  teil-\nnehmen  und  Ihnen  das  eine  oder  andere  erklären,  wieso  Nachhaltig-\nkeit sinnvoll ist. \nZur  Einordnung:  Bei  Minergie  gibt  es  verschiedene  Anforderungen. \nDie relevante Anforderung bei Minergie ist, dass man nicht mehr als \n42 Kilowattstunden pro Quadratmeter und pro Jahr verbraucht, um das \nGebäude warmzuhalten. Bei Minergie-P sind es nicht 42, sondern nur \nnoch 30 Kilowattstunden. Das ist das, wonach der Kanton in der Re-\ngel baut. Es gibt aber auch noch einen neuen Standard Minergie-A. Da \ngeht  man  sogar  auf  0  Kilowattstunden.  Sie  sehen,  technisch  ist  es \nproblemlos möglich, auf Null zu gehen, damit man keine Heizenergie \nmehr  verwendet.  Das  Problem  daran  ist  nur,  dass  die  SVP  bis  heute \nnicht begriffen hat, dass man dazu nicht kalt duschen muss, um das zu \nerreichen.  Minergie-ECO  stellt  nicht  direkt  ökologische  Anforderun-\n \ngen,  sondern  Minergie-ECO  stellt  Anforderungen  an  die  Materialien \nund  den  Transport.  Da  geht  es  zum  Beispiel  darum,  dass  man  nicht \nHolz verwendet, das irgendwo aus dem Regenwald kommt und Ähnli-\nches.  \nWas  Sie  jetzt  wollen,  ist  dass  man  nicht  nach  Minergie-P  baut  und \ndass man nicht nach Minergie-ECO baut und Sie argumentieren, wie \nkönnte  man  es  anders  erwarten,  alleine  mit  Kosten.  Offensichtlich \nkennen Sie keine anderen Werte. Doch selbst wenn Sie nur mit Kosten \nargumentieren, so argumentieren Sie allein mit den Investitionskosten. \nNatürlich  ist  es  so,  nach  Minergie-P  zu  bauen  ist  teurer.  Aber  dafür \nsind nachher die Betriebskosten günstiger, weil Sie viel weniger Ener-\ngie benötigen, um das Haus zu heizen. Und bei Gebäuden ist es halt \nbesonders speziell, weil Gebäude 50 oder 100 Jahre oder sogar länger \nstehen.  Da  spielt  es eine  grosse  Rolle,  ob  Sie  jetzt über  50 oder  100 \nJahre Geld ausgeben, um das Gebäude zu heizen oder eben viel weni-\nger Geld ausgeben. Wenn Sie schon sagen, Sie möchten eine rein fi-\nnanzielle  Betrachtung  machen,  weil  Sie  offensichtlich  keine  anderen \nWerte  kennen,  dann  betrachten  Sie  doch  wenigstens  die  Lebenszyk-\nluskosten.  Wenn  Sie  die  Entwicklung  am  Ölmarkt  anschauen,  dann \nhaben wir im Moment einen Preis von 55 Dollar pro Fass. Das ist ein \nhistorisches  Tief  nach  2008,  aber  grundsätzlich  ist  es  klar,  dass  der \nÖlpreis in Zukunft steigen wird. Es gibt kein Szenario, wo der Ölpreis \nlangfristig  niedrig  bleibt.  Wenn  Sie  die  Entwicklung  der  Volkswirt-\nschaft betrachten, ist es klar, dass der Ölpreis wieder steigen wird, und \ndeshalb  ist  es  völlig  klar,  dass  wenn  ein  Gebäude  über  50  oder  100 \nJahre  steht,  die  Lebenszykluskosten  von  einem  Minergie-P-Bau  ge-\nsamthaft niedriger sind. \nWas Sie möchten, ist kurzfristig zu sparen. Es ist Ihnen egal, wenn wir \nlangfristig  mehr  zahlen,  und  dabei  sind  sie  bereit  eine  völlig  klima-\nschädliche  Politik  zu  betreiben.  Dieses  Postulat  ist  ökologisch  rück-\nwärtsgewandt und ökonomisch kurzsichtig. Wir lehnen es deshalb ab. \n \n", "Andrew  Katumba (SP, Zürich):  Ehrlich gesagt bin ich auch ein biss-\nchen  erstaunt,  vor  allem  über  die  Mitunterzeichner  aus  der  KPB \n(Kommission  für  Planung  und  Bau),  Erich  Bollinger  und  Josef  Wie-\nderkehr, dass Sie das Postulat nach wie vor unterstützen. \nDem  Anliegen  wurde  bereits  ausführlich  Rechnung  getragen.  Auf \nWunsch  des  Kommissionspräsidenten  (Erich  Bollinger)  hat  die  Ver-\nwaltung  im  Frühjahr  ausführlich  über  die  Ziele  und  den  Nutzen  der \nBaustandards informiert. Sie brachte sprichwörtlich Licht in den Wald \ndieser Energielabels, die hier moniert werden,  sei es Minergie,  Min-\n \n \ngerie-P  oder  Minergie-A,  GEAK,  sia,  2000-Watt,  SNBS,  DGNB, \nBREEAM oder  LEED.  Es wurde ausführlich dargelegt, dass die von \nder  Verwaltung  unterstützten  Baustandards  sinnvoll,  wirtschaftlich \nund verhältnismässig sind. Ich habe den Eindruck, dass die Fragen zur \nBefriedigung  aller  Anwesenden  beantwortet  wurden.  Dem  ist  wohl \nnicht so.  \nNun gut, erlauben Sie mir daher nun  folgendes Mantra zu wiederho-\nlen: Um der Erderwärmung Einhalt zu gebieten, haben die EU-Staaten \nim  Jahr  2014  folgende  Grundsätze  beschlossen  –  ich  weiss,  meine \nDamen und Herren, wir sind nicht Mitglied der EU, trotzdem wieder-\nhole ich das hier nochmals, als kleines Land im Herzen des Kontinen-\ntes –: Die Treibhausgas-Emissionen sollen bis ins Jahr 2030 im Ver-\ngleich  zum  Jahr  1990  um  40  Prozent  gesenkt  werden.  Der  Anteil  an \nerneuerbaren Energien und die Energieeffizienz soll bis ins Jahr 2030 \num 27 Prozent erhöht werden – notabene in lediglich 13 Jahren.  \nDie diversen energiepolitischen, regulatorischen und konkreten bauli-\nchen Massnahmen haben in den letzten Jahren deutlich positive Spu-\nren  hinterlassen.  Auch  in  unserem  Land.  Der  Primär-Energiebedarf \npro Einwohner hat in der Schweiz jahrelang stetig zugenommen. Seit \n2005  scheint  sich  die  Situation  nun  langsam  zu  stabilisieren  bezie-\nhungsweise  ist  seit  einigen  Jahren  ein  eindeutiger  Rückwärtstrend \nfestzustellen.  Lag  die  beanspruchte  Dauerleistung  um  die  Jahrtau-\nsendwende noch bei klar über 6000 Watt pro Einwohner,  so sank sie \n2013 bereits auf unter 5500 Watt. Die Schweiz hat den Weg in Rich-\ntung  einer  2000-Watt-Gesellschaft  eingeschlagen  und  die  Kurve  zu \neiner  ressourcenschonenden  und  nachhaltigen  Lebensweise  genom-\nmen, ob es Ihnen passt oder nicht. \nBesonders  ins  Gewicht  fällt hier der gestiegene  Anteil  an  erneuerba-\nrem  Strom  im  inländischen  Stromverbrauchmix  zulasten  von  Atom- \nund  dem  europäischen  Graustrommix.  Durch  die  bessere  Wärme-\ndämmung der Bauten konnte von 1970 bis 1998 der Heizölbedarf pro \nQuadratmeter von durchschnittlich 21 Liter auf 11 Liter gesenkt wer-\nden, ein Minus von 10 Litern. \nNun  monieren  die  Postulanten  die  Kosten  für  die  Energielabels.  Die \ndurch die Labels verursachten Mehrkosten befinden sich, wir haben es \ngehört,  im  homöopathischen  Bereich  und  sind  im  Blick  auf  die  Ge-\nsamtkosten  wirklich  vernachlässigbar.  Der  Kanton  kann  selbstver-\nständlich auch ohne Labels bauen. Dazu wird er nicht gezwungen. Die \nLabels  garantieren  lediglich  die  Einhaltung  von  Baustandards.  Sie \nschaffen  Klarheit,  Transparenz  und  Vergleichbarkeit  von  energeti-\nschen  Massnahmen.  Es  sind  objektive  Qualitätskriterien,  die  regel-\n \nmässig von Dritten kontrolliert werden. Von den 26 Kantonen in der \nSchweiz verfügen lediglich zwei über keine Standards und auch keine \nVorschriften.  Der  Kanton  Zürich  verfügt  heute  über  keinerlei  Vor-\nschriften darüber, dass er Minergie-A- oder Minergie-P- oder Miner-\ngie-ECO-Bauten  erstellen  muss.  Lassen  Sie  mich  das  hier  nochmals \ndeutlich  festhalten.  Ihr  Vorstoss  trägt  somit  wirklich  Wasser  in  die \nLimmat.  \nAus  diesen  besagten  Gründen  lehnen  wir  das  Postulat  ebenfalls  ab. \nDanke. \n \n", "Antoine  Berger  (FDP,  Kilchberg):  Ich  nehme  es  vorweg,  die  FDP-\nFraktion  wird  dieses  Postulat  überweisen.  Es  ist  in  der  Tat  störend, \ndass  ohne  Verhandlungen  im  Kantonsrat  Beschlüsse  gefasst  werden, \nwie  der  Beschluss  der  Geschäftsleitung  der  Baudirektion  zum  Stan-\ndard der Nachhaltigkeit im Hochbau vom 21. März 2013, die zu einer \nmassiven  Verteuerung  der  Bauten  führen.  Als  Negativbeispiel  seien \nhier die neuen überteuerten Schulhäuser erwähnt, wie die Diskussion \nbei  der  Bewilligung  des  Objektkredits  für  den  Ersatzneubau  für  die \nKantonsschule Bülrain in Winterthur zeigt, der nicht zuletzt wegen der \nEnergiestandards zu einem der teuersten der Schweiz gehört. \nIn  der  KPB  diskutieren  wir laufend über die  Energiestandards  dieser \nGebäude. Leider werden wir immer mit dem Argument zurechtgewie-\nsen,  dies  sei  nun  halt  so  wegen  der  Standards  zur  Nachhaltigkeit  im \nHochbau.  Um  diese  Bauten  nach  den  geforderten  Energiestandards \nzertifizieren zu können, braucht es in der Regel auch eine zusätzliche \nPhotovoltaikanlage, was jedoch keine kantonale Aufgabe ist. \nAus diesen Gründen überweisen wir das Postulat. \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Ich  zitiere  Artikel  6  Absatz  2 \nder Kantonsverfassung: «In Verantwortung für die kommenden Gene-\nrationen sind sie – gemeint sind Kanton und Gemeinden – einer öko-\nlogisch, wirtschaftlich und sozial nachhaltigen Entwicklung verpflich-\ntet.»  Wie  können  wir  von  Privaten  und  Firmen  erwarten,  sich  durch \neigenverantwortliches Handeln – wie es ja gerade die FDP immer pos-\ntuliert  –  für  Nachhaltigkeit  einzusetzen,  wenn  Sie  hier  den  verfas-\nsungsmässigen Auftrag und die Vorbildwirkung der öffentlichen Hand \ntorpedieren? \nDas  Dokument  «BD-Standard  Nachhaltigkeit  im  Hochbau»  aus  dem \nJahr  2013  verlangt  nämlich  lediglich,  dass  minimale  Standards,  die \nheute  schon  breit  anerkannt  sind,  umgesetzt  werden.  Energiestädte, \netliche  Kantone  und  auch  der  Bund  gehen  deutlich  weiter  als  dieser \n \n \nbescheidene  Grundkonsens.  Minergie  ist  heute  von  den  gesetzlichen \nVorgaben eingeholt worden und weit weg von einer Vorbildfunktion.  \nEinzig  bei  der  kontrollierten  Lüftung  gehen  die  Minergie-\nAnforderungen  wesentlich  über  die  gesetzlichen  Vorgaben  hinaus. \nAber  gerade  die  Lüftung  sollte  in  Bauten  des  Kantons  wie  Schulen, \nSpitäler oder Büroräumlichkeiten eine Selbstverständlichkeit sein. Gu-\nte lufthygienische Verhältnisse fördern nämlich nicht nur die Konzent-\nration  und  Produktivität  von  Angestellten  und  Studierenden,  sondern \nauch deren Wohlbefinden.  \nNeben der Basisanforderung Minergie verlangt das Dokument Trans-\nparenz und ermöglicht eine fundierte Mitsprache des Kantonsrates. In \nden  Bauprojekten  müssen  nämlich  die  Mehr-  oder  Minderkosten  der \neinzelnen  Varianten  wie  Minergie-P  oder  Minergie-ECO  aufgezeigt \nwerden. Der Kantonsrat hat es also in der Hand, bei jedem Bauprojekt \nzu prüfen, ob die Mehrkosten für das Mehr an Nachhaltigkeit gerecht-\nfertigt  sind.  Der  Vorwurf  der  Postulanten,  dass  der  Kantonsrat  hier \nkeinen Einfluss nehmen kann, ist deshalb haltlos. \nIm Gegenteil, die Postulanten wollen sich vor der Diskussion und Ent-\nscheidung im Einzelfall drücken und nachhaltigere Bauten von vorne-\nrein abwürgen. Dies ist nichts anderes, als eine Verweigerung des ver-\nfassungsmässigen Auftrags.  \nDie Abstimmung zur Energiestrategie hat es klar gezeigt, die Mehrheit \nder  Bevölkerung  will  mehr  Nachhaltigkeit  im  Energiebereich.  Wenn \ndie Mehrheit des Kantonsrates hier mit SVP, FDP und CVP heute das \nPostulat überweist, zeigen Sie damit, wie wenig Ihnen dieser Auftrag \nder Bevölkerung Wert ist. \nDie  Grünliberalen  lehnen  das  Postulat  klar  ab.  Wir  würden  uns  im \nGegenteil freuen, wenn die Vorbildfunktion im Baubereich nicht nur \nim  direktionsinternen  Standard  der  Baudirektion  verankert  ist.  Auch \nandere Direktionen sind aufgerufen, vermehrt die Vorbildfunktion der \nöffentlichen Hand bei Bauprojekten wahrzunehmen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Vielleicht hätte ich Martin Neukom \ngestern  noch  anrufen  sollen,  denn  ich  kann  Ihnen  hiermit  mitteilen, \ndass  die  CVP  das  Postulat  nicht  unterstützt.  Dafür  war  nicht  einmal \nein Besuch von Frau Leuthard bei uns nötig, auch wenn sie jederzeit \nsehr herzlich willkommen wäre. \nWir haben natürlich grosse Sympathie mit dem Anliegen und darüber \nhinaus auch wirklich den Eindruck, dass da und dort in der kantonalen \nVerwaltung  ein  Hang  zur  Perfektionierung  herrscht,  auch  was  die \n \nenergetische  Ausstattung  von  Gebäuden  angeht.  Diesen  «Zürich  Fi-\nnish» kritisieren wir auch zusammen mit den Postulanten.  \nDas Postulat selbst aber schiesst aus unserer Sicht über das Ziel hin-\naus, oder anders gesagt, geht hinter geltendes Recht zurück, vor allem \nwenn  man  den  letzten  Satz  liest.  Dort  wird  der  Regierungsrat aufge-\nfordert, den Standard Minergie zu überprüfen und allenfalls auch da-\nrauf zu verzichten. Jetzt kann man sagen, der Minergiestandard ist ja \ngar nicht Gesetz, Gesetz ist das, was im Energiegesetz steht, und dort \nsind die  energetischen  Bauvorschriften verankert.  Und diese  entspre-\nchen  inhaltlich  den  MuKEn-Vorschriften  2008  (Mustervorschriften \nder Kantone im Energiebereich) und diese wiederum in etwa dem La-\nbel  Minergie.  Hinter  das  Label  Minergie  zurückzugehen,  würde  als \nbedeuten  auch  hinter  das  geltende  Gesetz  zurückzugehen.  Und  dafür \nsind wir nicht zu haben.  \nWir stehen dafür ein, dass der Kanton bei seinen Bauten eine Vorbild-\nfunktion  übernehmen  muss,  dass  er  hier  vorangehen  muss,  aber  wir \nbitten gleichzeitig darum, nicht zu perfektionieren. Wir werden sicher-\nlich dann bei der Revision der MuKEn-Vorschriften nochmals darauf \nzu  sprechen  kommen,  inwieweit  man  die  heutige  Praxis  weiter  ver-\nschärfen  soll.  Aber  eine  Lockerung  oder  sogar  eine  Abkehr  von  den \ngültigen Vorschriften lehnen wir ab und deshalb auch dieses Postulat. \nDankeschön. \n \n", "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Vorwärts,  rückwärts,  180-\nGrad-Wende  und  vor  lauter  Feindbildern  oder  Eigeninteressen  ir-\ngendwann die Übersicht verlieren. Kein Wunder erinnert mich dieses \nPostulat  an  die  Dorfchilbi  meiner  Jugendjahre,  denn  auch  im  Auto-\nscooter  war  es  möglich,  plötzlich  die  Richtung  zu  wechseln  und  im \nRückwärtsgang  an  allen  anderen  vorbei  zu  rauschen.  Wie  kann  man \nnur auf die Idee kommen, in der heutigen Zeit den Kanton Zürich da-\nzu verpflichten zu wollen, auf nachhaltiges Bauen oder zumindest auf \nStandards, die das Wort «nachhaltig» auch verdienen, zu verzichten? \nAls persönlichen Irrweg kann ich das Postulat ja noch verstehen. Aber \nim Gesetz über die Organisation des Regierungsrates und der kantona-\nlen Verwaltung findet sich zum Thema Nachhaltigkeit folgende fort-\nschrittliche  und  unmissverständliche  Aussage:  «Der  Regierungsrat \nlegt für die kantonalen Immobilien Standards fest, welche die Grund-\nsätze der Wirtschaftlichkeit und der Nachhaltigkeit berücksichtigen.» \nBekräftigt  wird  diese  Aussage  durch  die  Legislaturziele  des  Regie-\nrungsrates  in  den  verschiedensten  Bereichen,  auch  beim  Bauen,  wo \nder Kanton Zürich doch immerhin jährlich rund 300 Millionen in sei-\n \n \nne Hochbauten investiert. Und vergessen Sie nicht, geschätzte Kolle-\nginnen und Kollegen, dass die Öffentlichkeit sehr wohl darauf achtet, \nob der Kanton seine Vorbildrolle wahrnimmt – nach dem Ja zur Ener-\ngiestrategie erst recht. Wasser predigen und Wein trinken, kommt auf \ndie  Dauer  nie  gut  an.  Und  weil  der  Kanton  auch  beim  langfristigen \nKosten-Nutzen-Verhältnis Vorbild sein will, ist in den neusten Leitli-\nnien der Baudirektion klar festgehalten, dass auch die Wirtschaftlich-\nkeit  in  jedem  Projekt  ausgewiesen  werden  soll,  und  zwar  unter  Be-\nrücksichtigung der Lebenszykluskosten. \nZusammenfassend  halte  ich  fest,  sowohl  der  Regierung  als  auch  der \nEVP sind bei den kantonalen Bauten drei Kriterien besonders wichtig: \nErstens,  Investitionen  sollen  mit  langfristiger  Sicht  und  somit  nach \nnachhaltigen  Grundsätzen  erfolgen.  Zweitens:  Die  Beurteilung  der \nwirtschaftlichen  Kriterien  hat  einen  hohen  Stellenwert.  Und  drittens: \nIn  allem  und  damit  auch  bei  den  Bauten  ist  sich  der  Kanton  seiner \nVorbildrolle bewusst. Wir sind klar der Meinung, dass alle diese An-\nsprüche in den vorhandenen Gesetzen und Verordnungen ausreichend \nabgebildet sind.  \nDie EVP will auch beim nachhaltigen Bauen keine rückwärtsgewand-\nte Politik und wird dieses Postulat deshalb nicht überweisen. \n \n", "Peter Häni (EDU, Bauma): Die Minergie-Hysterie bei Hochbauten ist \nin ihrer Wirksamkeit ein Trugschluss und wird völlig überschätzt. Es \nist  absolut  wichtig  und  richtig,  dass  wir  Gebäudehüllen  bauen,  die \ndicht und hoch wärmedämmend sind.  \nWir dürfen aber nicht vergessen, dass alle Anstrengungen diesbezüg-\nlich mit der Nutzung des Gebäudes einem ganz anderen Standard ge-\ngenüberstehen.  Wenn  das  Wohlfühl-Erlebnis  in  einem  Raum  nicht \nvorhanden ist, wird solange an der Lüftung oder Heizung geschraubt, \nbis es passt. Dies hat zur Folge, dass die ganzen Berechnungen über-\nsteuert  werden.  So  verwundert  es  nicht  gross,  wenn  bei  fast  allen \nNeubauten, die nach Minergiestandard gebaut wurden, im Nachhinein \nfestgestellt wird, dass die berechnete Energiebilanz nicht stimmt. Des-\nhalb ist die EDU gegen einen generellen hohen Energiestandard. Der \nMinergiestandard muss mit dem Nutzen vereinbar sein.  \nDie EDU wird das Postulat überweisen. Danke. \n \n", "Cornelia Keller (BDP, Gossau): Dieses Postulat beinhaltet eigentlich \nzwei Bereiche: Zum einen soll der Kanton Zürich bei Hochbauprojek-\nten grundsätzlich höchstens mit dem Minergiestandard bauen und oh-\nne  die  weiterführenden  Labels  Minergie-P  und  Minergie-ECO.  Zum \n \nanderen stellt das Postulat die berechtigte Frage, inwiefern die Labels \ndie Bauten massiv verteuern.  \nEs ist für die BDP zwingend, dass der Kanton Zürich mit gutem Bei-\nspiel  vorangeht  und  die  Bauten  in  einem  sinnvollen  Standard  plant. \nWelcher dann zum Zuge kommt, muss hier sicher nicht geregelt wer-\nden. Wichtig ist, dass neue Projekte in absolutem Einklang mit sinn-\nvoller  und  umweltbewusster  Gebäudetechnik  stehen.  Also  bauliches \nOptimum  vor  politischem  Pessimismus.  Die  dadurch  hohen  Preise, \nwie es die Postulanten aufzuzeigen versuchen, sind unseres Erachtens \nbei  modernen  Bauten,  die  energie-  und  umweltbewusst  gebaut  wer-\nden,  absolut  nicht  nachhaltig.  Das  heisst,  die  Planung  und  der  Bau \nkönnen im Preis durchaus etwas höher ausfallen, aber mit den Jahren \nsind  diese  Gebäude  bedeutend  kostenneutraler  im  Unterhalt,  sonst \nwürden viele der grossen Bauunternehmungen sämtliche ihrer Gebäu-\nde nicht nach Minergie-P oder Minergie-ECO bauen.  \nAbsolut  zukunftsorientiert  ist  das  Building  Information  Modelling, \nkurz genannt BIM. Mit dieser digitalen Bauweise werden Bauten kos-\ntengünstiger  geplant  und  gebaut  werden  können,  und  vor  allem  viel \nnachhaltiger.  Im  Unterhalt  können  die  Kosten  extrem  stark  gesenkt \nwerden,  weil  bei  der  Planung  alle  involvierten  Bereiche  aus  einer \nHand  in  den  digitalen  Plänen  vorhanden  sind.  Leider  ist  der  Kanton \nZürich  bei  seinen  Bauten  noch  nicht so  weit,  wie  aus  der  Beantwor-\ntung meiner Anfrage diesbezüglich herausgekommen ist. \nZurück zum Postulat: Was die BDP aber durchaus sinnvoll findet, ist \ndas  energiebewusste  Bauen  nach  Minergie  oder  weiteren  Standards, \naber ohne die dazugehörigen Labels. Dies ist tatsächlich mehr als eine \nÜberlegung wert, liebe Kolleginnen und Kollegen. Die Labels als sol-\nches  verteuern das  Bauen  massiv.  Man  kann  doch  nach neusten um-\nweltbewussten und geprüften Vorgaben bauen, ohne dass das passen-\nde Label erkauft werden muss. Da aber der erste Teil meiner Ausfüh-\nrung klar überwiegt, werden wir dieses Postulat nicht überweisen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Herren  Scheck,  Bollinger  und \nWiederkehr  und  auch  Herr  Berger,  sind  Männer  der  Vergangenheit. \nDas  ist  ganz  klar  (Heiterkeit).  Sie  leben  immer  noch  im  Pfahlbauer-\nZeitalter.  Aber  auch die  Pfahlbauten hätten  Sie vermutlich ohne  Ste-\ncken erstellt, weil zu teuer. \nDas ganze Wochenende, meine Damen und Herren, war zu bestaunen, \nwas  die  ETH  und  die  Universität  an  Neuentwicklungen,  an  For-\nschungsresultaten zu bieten haben. Sie waren ganz bestimmt nicht da, \ndenn  dann  hätten  Sie  gesehen,  dass  die  Label-Diskussion  längst  neu \n \n \nbegonnen hat. Die Digitalisierung, die neuen Materialien, die es jetzt \ngibt, die  werden uns  neue  Labels  bringen,  denen  wir  folgen  müssen, \nwas wir auch tun werden. Es wird längst nach Minergie-P und Miner-\ngie-ECO  gebaut.  Auch  das  haben  Sie  offenbar  verpasst.  Sie  denken \nimmer nur an heute. Sie denken nicht weiter. Es ist heute möglich, ein \nwenig teurer zu bauen, dafür ist dann der Betrieb weit günstiger. Aber \ndas geht zu weit für Sie. \nDer FDP ist zu sagen, wenn irgendjemand zuhören würde, aber das ist \nja nicht, was Sie am besten können, die Wirtschaft, meine Damen und \nHerren, lebt vom technologischen Fortschritt. Das, was Sie heute ma-\nchen, das ist ein Rückschritt. Sie schliessen die Möglichkeiten aus, die \nder Fortschritt bietet. Das ist schon traurig, wenn das die sogenannte \nWirtschaftspartei macht. \nWir  müssen  dieses  Postulat  dringend  ablehnen,  wie  es  zum  Glück \nauch die CVP eingesehen hat. Dafür ist sie ein wenig zu loben. Dafür \nfliegt  sie  dann  wieder  nach  Dübendorf  wie  die  Wilden.  Aber  meine \nDamen und Herren, lehnen Sie diesen Rückschritt ab, und zwar bitte \nalle zusammen. \n \n", "Martin Neukom (Grüne, Winterthur) spricht zum zweiten Mal: Ja, lie-\nber Herr Kutter, ich hatte angenommen, dass die CVP dieses Postulat \nunterstützt,  weil  sie  es  mitunterzeichnet  hat.  Es  ist  natürlich  sehr  er-\nfreulich, dass die CVP hier eine Kehrtwendung gemacht hat. Ich ent-\nschuldige  mich  somit  für  die  Schelte  und  nehme  alles  zurück  –  also \nselbstverständlich  nur  was  die  CVP  betrifft  und  nicht  was  die  SVP \nbetrifft. \nZur FDP: Es ist irgendwie schon erstaunlich, dass Sie jetzt auch noch \ndieses  antiökologische  und  ökonomisch  kurzsichtige  Postulat  mitun-\nterstützen. Aber ich habe einen Vorschlag, liebe FDP, liebe SVP: Ich \nfinde, Sie könnten  eigentlich fusionieren, denn ich erkenne zwischen \nihren Parteien keinen Unterschied mehr. \n \n", "Erich  Bollinger  (SVP,  Rafz):  Philipp  Kutter  hat  es  richtig  gesagt,  er \nhat  die  MuKEn  angesprochen.  Zurzeit  gültig  sind  die  MuKEn  2008, \naber die MuKEn 2014 werden nächstes oder übernächstes Jahr einge-\nführt.  Dieser  Standard  ist  dann  weit  über  dem  heutigen  Minergie-\nLabel.  Eigentlich  sollte  man  dann  das  Minergie-Label  abschaffen, \nwenn die MuKEn 2014 eingeführt sind.  \nFrau  Guyer,  wir  haben  nichts  gegen  technischen  Fortschritt.  Wir  ha-\nben  etwas  gegen  Labels.  Der  Kanton  soll  nach  Nutzen  planen  und \nnicht nach Labels. \n \n", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut: \nDer Sommer 2015 war sehr sonnig und warm. Das hat nicht nur den \nFreibädern  Rekordergebnisse  beschert,  sondern  auch  sehr  häufig  zu \nSommersmog geführt.  Dieser entsteht  unter  Einwirkung des  Sonnen-\nlichtes  aus  diversen  Bestandteilen  von  Abgasen.  Stickoxide  (NOx) \nund flüchtige Kohlenwasserstoffe (VOC) sind die wichtigsten Vorläu-\nfersubstanzen.  Ein  Hauptbestandteil  von  Sommersmog  ist  Ozon,  ein \ngiftiges Reizgas.   \nSommersmog  greift  die  Lungen  an.  Ältere  Menschen,  Kinder,  Asth-\nmatiker und Personen mit anderen Lungenkrankheiten sind am stärks-\nten  betroffen.  Es  leiden  aber  auch  gesunde  Menschen,  Tiere  und \nPflanzen.  \nGemäss Faktenblatt 3 zum Thema Ozon (10. Juni 2015) des Bundes-\namtes  für  Umwelt  (BAFU)  führen  erhöhte  Ozonbelastungen  länger-\nfristig  zu  Lungenerkrankungen,  Spitaleinweisungen  und  vorzeitigen \nTodesfällen. \nDie aktuell gültige Luftreinhalte-Verordnung des Bundes definiert die \nImmission von Ozon als übermässig, wenn mehr als einmal pro Jahr \nein 1h-Mittelwert von mehr als 120 µg/m3 erreicht wird. Im Zeitraum \nvom 1. Juni bis zum 30. August 2015 (91 Tage) wurde dieser Wert am \nMessort  EMPA  Dübendorf  an  50  Tagen  überschritten,  am  Messort \nKaserne  Zürich  an  44  Tagen.  Die  Überschreitungen  dauerten  an  den \n \n \n \nmeisten Tagen mehrere  Stunden, am 13. August in Dübendorf ganze \nelf Stunden (Messdaten gemäss Bundesamt für Umwelt BAFU).  \nDas  Problem  tritt  allerdings  nicht  nur  in  besonders  sonnigen  Jahren \nauf. Auch im Regensommer 2014 erfüllten die Messwerte die Vorga-\nben der Luftreinhalteverordnung bei weitem nicht. Grundsätzlich sind \ndie zu hohen Konzentrationen der aus Abgasen stammenden Vorläu-\nfersubstanzen das Problem. Deshalb wird auch im Faktenblatt 1 zum \nThema Ozon (8. Juni 2015) des BAFU geschrieben: «Die beste Stra-\ntegie  der  Luftreinhaltepolitik,  um  die  Ozonkonzentration  zu  senken, \nist  nach  wie  vor  eine  effiziente  Reduktion  der  Emissionen  bei  den \nVorläufersubstanzen (NOx, NMVOC)». \nIm  aktuellen  Massnahmenplan  Luftreinhaltung  des  Kantons  Zürich \nvon 2008 schreibt der Regierungsrat: «Die Luftschadstoffbelastung im \nKanton ist zu hoch und hat seit dem Jahr 2000 nicht mehr abgenom-\nmen. Dies verursacht jedes Jahr externe Kosten in der Höhe von rund \n800 Mio. Franken.» Im gleichen Text beschreibt der Regierungsrat die \nungenügende  Luftqualität im  Kanton als Problem, «welches weit da-\nvon entfernt ist, sich von selbst zu lösen».  \nDie  Verbesserung  der  Luftqualität  ist  keinesfalls  ein  «nice  to  have». \nGemäss  Art.  31  der  Luftreinhalte-Verordnung  des  Bundes  (LRV)  ist \nder Kanton Zürich verpflichtet, einen Massnahmenplan zur Verminde-\nrung der Schadstoffbelastung zu erarbeiten.  \nNach sieben Jahren Erfahrung kann man heute festhalten, dass die seit \n2008 ergriffenen Massnahmen bei weitem nicht ausreichen.  \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender  Fragen:   \n1.  Ist dem Regierungsrat das Problem der ungenügenden Luftqualität \nim Kanton Zürich bewusst?   \n2.  Hat der Regierungsrat Grund zur Annahme, dass sich die Vorgaben \nder Luftreinhalteverordnung mit den bereits getroffenen Massnah-\nmen in naher Zukunft erreichen lassen? Aus welchem Grund, und \nin welchem zeitlichen Rahmen? Welche zusätzlichen Massnahmen \nsieht der Regierungsrat vor?  \n3.  Wie lassen sich nach den Vorstellungen des Regierungsrats die an-\ngestrebten Ausbauten des Strassennetzes, welche mit Sicherheit ei-\nnen Verkehrszuwachs nach sich ziehen würden, mit den Zielset-\nzungen der Luftreinhalte-Verordnung vereinbaren?   \n4.  Bekanntermassen macht die Sommersmog-Problematik nicht vor \nKantonsgrenzen halt. Setzt sich der Kanton Zürich auf nationaler \nEbene für koordinierte Massnahmen zur Verbesserung der Luftqua-\nlität ein, und in welcher Weise?  \n \n7570 \n \n", "Der Regierungsrat antwortet auf Antrag der Baudirektion  wie folgt: \nZu Frage 1: \nDer  Regierungsrat ist sich bewusst, dass die  Ozonwerte in den Som-\nmermonaten  oft  grossflächig  über  dem  Stundenmittelgrenzwert  der \nLuftreinhalte-Verordnung  vom  16.  Dezember  1985  (LRV;  SR \n814.318.142.1) von 120 µg/m3 liegen. Dieser dürfte höchstens einmal \njährlich  überschritten  werden.  Die  ungenügende  Luftqualität  hat \nschädliche  Auswirkungen  auf  die  Gesundheit  der  Bevölkerung,  wie \nunter anderem ein Bericht der WHO von 2013 (Review of evidence on \nhealth  aspects  of  air  pollution)  aufzeigt.  Der  Bericht  kommt  zum \nSchluss,  dass  ein  Dosis-Wirkungszusammenhang  zwischen  Ozonbe-\nlastung  und  Gesamtsterblichkeit  besteht.  Erwiesen  ist,  dass  bei  stei-\ngender Ozonbelastung die Sterblichkeitsrate aufgrund von Herzkreis-\nlauf- \nsteigt.  Der  Dosis-\nWirkungszusammenhang zeigt sich darüber hinaus auch daran, dass es \nbei erhöhter Ozonbelastung zu einer Zunahme von Spitaleintritten im \nZusammenhang  mit  Herzkreislaufkrankheiten  kommt.  Neu  werden \nnun  zudem  die  langfristigen  Wirkungen  von  Ozon  auf  die  Sterblich-\nkeit  in  Folge  von  Atemwegserkrankungen  untersucht  und  diskutiert. \nDie WHO hat im Jahr 2005 einen Ozonrichtwert von 100 µg/m3 über \nacht  Stunden  vorgeschlagen,  was  in  etwa  dem  schweizerischen \nGrenzwert  der  Ozonbelastung  von  120  µg/m3  über  eine  Stunde  ent-\nspricht. \nDer Regierungsrat orientiert sich am Grenzwert der LRV und hat zur \nVerminderung der Konzentration an Luftschadstoffen in seinen Legis-\nlaturzielen für 2011–2015 gemäss Legislaturziel 10 als Massnahme c \nfestgelegt,  dass  der  bestehende  Massnahmenplan  Luftreinhaltung \nüberarbeitet  wird.  Der  Entwurf  einer  Teilrevision  des  Massnahmen-\nplans Luftreinhaltung war von Juli bis September 2014 bei betroffenen \nKreisen  in  Vernehmlassung  und  befindet  sich  derzeit  in  Überarbei-\ntung. \nZu Frage 2: \nOzon ist ein Schadstoff, der nicht direkt ausgestossen, sondern sekun-\ndär  aus  Vorläuferschadstoffen,  insbesondere  aus  Stickoxiden  (NOx) \nund  flüchtigen  organischen  Verbindungen  (VOC)  gebildet  wird.  Der \nphotochemische  Umwandlungsprozess  ist  kompliziert  und  läuft  vor-\nwiegend unter starker Sonneneinstrahlung und bei warmen Tempera-\nturen ab. \nWie bereits im Bericht zum Postulat KR-Nr. 45/2006 betreffend Mas-\nsnahmenplan bei hohen Ozonwerten wie bei den Feinstaubkonzentra-\ntionen festgehalten wurde (Vorlage 4598), stammt mehr als die Hälfte \n \n \nder zürcherischen Ozonbelastung aus Emissionen im schweizerischen \nund  internationalen  Umfeld.  Mit  einer  örtlichen  Verminderung  der \nVorläuferschadstoffe  lässt  sich  daher  nur  bedingt  Einfluss  auf  die \nOzonbildung  nehmen.  Die  Messwerte  der  letzten  Jahre  zeigen,  dass \ndie  bisherige  Verminderung  der  Vorläuferschadstoffe  zwar  kaum \nWirkung auf die  mittlere  jährliche Ozonbelastung hat, hingegen neh-\nmen die Spitzenbelastungen in den Sommermonaten deutlich ab. \nDie Massnahmen zeigen also Wirkung bezüglich der Ozonspitzenbe-\nlastungen. Daher ist die Strategie der Durchsetzung von langfristigen \nund dauerhaft wirksamen Massnahmen nach wie vor richtig. Zusätzli-\nche Massnahmen werden im Rahmen der Fortführung des kantonalen \nMassnahmenplans geprüft und umgesetzt. Auf Bundesebene wird die \nLRV  laufend  dem  neuesten  Stand  der  Technik  angepasst  und  das \nKonzept  betreffend  lufthygienische  Massnahmen  des  Bundes  wird \nregelmässig  aktualisiert,  zuletzt  am  11.  September  2009.  Auch  auf \ninternationaler  Ebene  sind  weitere  Anstrengungen  zur  Senkung  der \nOzonbelastung eingeleitet. Am 4. Mai 2012 ist in einer Revision des \nProtokolls von Göteborg das Ziel festgelegt worden, weitere verbind-\nliche Emissionsobergrenzen für 2020 festzulegen. \nZu Frage 3: \nDie Interpellanten gehen davon aus,  dass die angestrebten Ausbauten \ndes  Strassennetzes  mit  Sicherheit  einen  Verkehrszuwachs  nach  sich \nziehen  würden.  Diese  Feststellung  ist  zu  relativieren.  Der  Personen- \nund Güterverkehr ist in der Schweiz in den letzten Jahrzehnten stetig \nangestiegen und wird gemäss heutigen Verkehrsprognosen weiter an-\nsteigen.  Allerdings  ist  dies  ein  landesweites  Phänomen  und  bleibt \nnicht  auf  den  Kanton  Zürich  beschränkt:  So  hat  gemäss  nationalen \nStatistiken  die  Verkehrsleistung  (gefahrene  Personenkilometer)  des \nmotorisierten  Individualverkehrs  (MIV)  in  der  Schweiz  im  Zeitraum \nvon  2000  bis  2012  um  8%  zugenommen.  Der  Güterverkehr  auf  der \nStrasse hat um 26% zugenommen. Auch der Wachstumstrend des öf-\nfentlichen  Verkehrs  (öV)  ist  ungebrochen  und  weist  im  Bereich  Per-\nsonentransport  auf  der  Schiene  im  2012  einen  Anstieg  von  52%  ge-\ngenüber 2000 auf. Es ist davon auszugehen, dass die Verkehrszunah-\nme  der  letzten  Jahre  nicht  mehr  in  erster  Linie  eine  Folge  des  –  nur \nnoch  beschränkt  stattfindenden  –  Ausbaus  des  Strassennetzes  ist. \nVielmehr ist die zunehmende Mobilität von Personen und Gütern ein \nAbbild unserer Lebensstile und Wirtschaftsweise und diese zusammen \nmit  dem  Bevölkerungswachstum  somit  Ursachen  für  das  starke  Ver-\nkehrswachstum der letzten Jahrzehnte. \n \nDer Kanton Zürich setzt nach den Vorgaben des Gesamtverkehrskon-\nzepts GVK (RRB Nr. 1334/2006) und des kantonalen Richtplans (Ka-\npitel  4.1.1)  auf  einen  abgestimmten  Ausbau  aller  Verkehrsträger. \nAuch  aus  Gründen  der  Verringerung  der  verkehrsbedingten  Luft-\nschadstoffbelastung  hat  die  Erhöhung  des  Anteils  des  Veloverkehrs \nund des öV hohe Priorität. Das im GVK 2006 vorgesehene Ziel, wo-\nnach der öV mehr als 50% des Verkehrszuwachses von öV und MIV \nübernimmt, ist bislang erfüllt worden. Jedoch muss auch das dem MIV \nund dem Güterverkehr dienende Strassennetz in einem funktionstüch-\ntigen Zustand gehalten werden. \nNeben  dem  in  der  Interpellation  genannten  Risiko  eines  Zuwachses \ndes  Verkehrsaufkommens  können  Strassenneubauten  auch  lufthygie-\nnische Vorteile mit sich bringen: \n–  Aus  lufthygienischer  Sicht  besonders  fragwürdig  ist  Stop-and-go-\nVerkehr. Sofern durch Investitionen ins Strassennetz eine Verflüssi-\ngung des Verkehrsablaufs im Bereich von Siedlungsräumen erreicht \nwerden kann, ist eine massgebliche Verbesserung der Immissionssi-\ntuation im unmittelbaren Strassenraum und in den daran angrenzen-\nden Flächen zu erwarten. \n–  Gegenwärtig angedachte Ausbauten im Strassennetz haben unter an-\nderem  zum  Ziel,  Ortsdurchfahrten  und  städtische  Räume  vom \nDurchgangsverkehr  zu  entlasten.  So  konnten  beispielsweise  durch \nden  Bau  der  Westumfahrung  Teile  der  Stadt  Zürich  vom  Verkehr \nbefreit und eine deutliche Verbesserung der lufthygienischen Situa-\ntion erwirkt werden. \n–  Mit  der  Entlastung  des  Hauptstrassennetzes  im  Bereich  von  Orts-\ndurchfahrten  und  städtischen  Quartieren  geht  die  Chance  einher, \nStrassenräume neu zu gestalten, in diesem Zuge deren Aufenthalts-\nfunktion  zu  stärken  sowie  Fussgängerinnen  und  Fussgänger  sowie \nVelofahrerinnen und  -fahrer besser in der Planung zu berücksichti-\ngen. Damit werden Bahnhöfe und Ortszentren besser für diese Ver-\nkehrsmittel  zugänglich,  womit  eine  –  auch  aus  lufthygienischer \nSicht gewünschte  –  Förderung des öV und des Fuss-  und Velover-\nkehrs einhergeht. \nStrassen  werden  dort  ausgebaut,  wo  dies  die  angestrebte  räumliche \nEntwicklung  und  die  Entlastung  von  Zentrumsbereichen  unterstützt, \nder  Verbesserung  der  Zuverlässigkeit  dient,  die  Verkehrssicherheit \nerheblich  verbessert  und/oder  punktuell  Kapazitätsengpässe  behebt. \nUm  der  Gefahr  eines  übermässig  durch  Strassenneu-  und  -ausbauten \nausgelösten  Verkehrsaufkommens  vorzubeugen,  werden  Ausbauten \nder  Strasseninfrastruktur  in  aller  Regel  nur  vorgenommen,  wenn  die \n \n \nMöglichkeiten betrieblicher Massnahmen (insbesondere verkehrssteu-\nernder Massnahmen wie Zufahrtsdosierungen) ausgeschöpft sind. Dies \ngilt sowohl für die  Vorhaben  des  Bundes (Nationalstrassen)  als  auch \nfür diejenigen des Kantons. Ausbauten zur Sicherstellung der Funkti-\nonsfähigkeit der Hochleistungsstrassen haben in der Regel erste Priori-\ntät.  Dabei  werden  Entlastungen  in  Siedlungsgebieten  mittels  flankie-\nrender verkehrlicher Massnahmen gesichert und so die Siedlungs- so-\nwie  Luftqualität  verbessert.  Dies  ist  eine  wesentliche  Voraussetzung, \num die gewünschte Verlagerung zum öV und Veloverkehr weiter vo-\nranzubringen.  Parallel  dazu  verfolgt  der  Regierungsrat  die  Strategie, \neiner  weiteren  Zunahme  des  Strassenverkehrs  entgegenzuwirken,  in-\ndem  die  Siedlungsentwicklung  auf gut  mit dem  öffentlichen  Verkehr \nerreichbare Räume konzentriert wird. \nDer  zielgerichtete und  wohldosierte  Ausbau  der  Strasseninfrastruktur \nsteht  somit  den  Zielen  der  Luftreinhalte-Verordnung  nicht  entgegen, \nwenn  er  im  Einklang  mit  oben  erwähnten  planerischen  Vorgaben  er-\nfolgt. \nZu Frage 4: \nIm  Rahmen  des  Massnahmenplans  Luftreinhaltung  besteht  die  Mög-\nlichkeit,  für  die  Festlegung  neuer  Massnahmen  in  Bundeskompetenz \nentsprechende Anträge an den Bund zu stellen. Der Regierungsrat hat \nbisher  regelmässig  von  dieser  Möglichkeit  Gebrauch  gemacht  und \nwird dies auch künftig tun. Bei der Festsetzung von neuen Massnah-\nmen in eigener Kompetenz geht er zudem oft als Vorreiter voran. Er-\nfolgreich  umgesetzte  Massnahmen  werden  dann  von  anderen  Kanto-\nnen in die Massnahmenpläne aufgenommen oder entsprechende Vor-\nschriften  direkt  in der  LRV  festgesetzt.  Somit  leistet der  Kanton  Zü-\nrich  einen  wichtigen  Beitrag  für  die  Verbesserung  der  Luftqualität \nnicht nur auf kantonaler, sondern auch auf nationaler Ebene. \n", " \nDaniel Heierli (Grüne, Zürich):  Heute kann man Entwarnung geben, \naber an sonnigen Sommertagen ist es seit Jahren eine ungesunde Ge-\nwissheit:  Es  gibt  Sommersmog.  Sommersmog  greift  die  Lungen  an. \nÄltere  Menschen,  Kinder,  Asthmatiker  und  Personen  mit  anderen \nLungenkrankheiten  sind  am  stärksten  betroffen.  Es  leiden  aber  auch \ngesunde Menschen, Tiere und Pflanzen. \nDie Entstehung ist bekannt. Aus Stickoxiden und flüchtigen Kohlen-\nwasserstoffen,  den  sogenannten  Vorläuferschadstoffen,  entstehen  un-\nter  Einwirkung  des  Sonnenlichts  Ozon  und  weitere  Gifte,  wie  zum \nBeispiel  Formaldehyd,  Peroxyacetylnitrat  und  Salpetersäure.  Den \nganzen ungesunden Mix nennen wir Sommersmog. \n \nDie  Luftreinhalteverordnung  des  Bundes  nimmt  die  Problematik  auf \nund  definiert  für  Ozon,  gewissermassen  die  Leitsubstanz  des  Som-\nmersmogs, einen Grenzwert: Höchstens einmal pro Jahr darf ein Stun-\ndenmittelwert von 120 Mikrogramm Ozon pro Kubikmeter überschrit-\nten werden. In diesem Jahr ist der Grenzwert am Standort EMPA Dü-\nbendorf  (Eidgenössische  Materialprüfungs-  und  Forschungsanstalt) \nschon  an  48  Tagen  überschritten  worden,  häufig  während  mehrerer \nStunden. Es besteht Handlungsbedarf. \nDie Sonne können und wollen wir nicht abstellen. Deshalb ist  relativ \nklar, was man tun muss. Ich zitiere das Bundesamt für Umwelt:  «Die \nbeste Strategie der Luftreinhaltepolitik, um die Ozonkonzentration zu \nsenken, ist nach wie vor eine effiziente Reduktion der Emissionen bei \nden Vorläufersubstanzen.» Darum geht es also bei meiner Interpellati-\non, die ich vor circa zwei Jahren eingereicht habe. \nDer Regierungsrat hat in seiner Antwort die gesundheitlich schädliche \nWirkung von Sommersmog klar anerkannt. Und im Massnahmenplan \nLuftreinhalteverordnung,  Teilrevision  2016,  finden  wir  die  bemer-\nkenswerte  Feststellung:  «Schätzungen  haben  ergeben,  dass  die  Luft-\nschadstoffbelastung  im  Kanton  Zürich  volkswirtschaftliche  Kosten \nvon  jährlich  rund  882  Millionen.  Franken  verursacht.»  Das  alleine \nmüsste Grund genug sein, entschlossen eine rasche Verbesserung der \nSituation anzustreben. \nWeiter ist im  selben Papier  zu lesen:  «Die  Umsetzung der  Massnah-\nmen  wird  dagegen  gemäss  Berechnungen  jährlich  rund  45  Millionen \nFranken kosten. Unter dem Strich überwiegt der volkswirtschaftliche \nNutzen der verbesserten Luftqualität aufgrund der Massnahmen.» Und \nziemlich sicher würde es sich lohnen, etwas mehr als die mickrigen 45 \nMillionen in die Verbesserung der Luft zu investieren. Es geht ja nicht \nnur  um  die  Wirtschaft,  und  das  ist  dem  Regierungsrat  im  Prinzip \ndurchaus bewusst. Ich zitiere noch einmal:  «Vor  allem aber bedeutet \neine bessere Luftqualität auch eine verbesserte Lebensqualität für die \nBevölkerung.» \nHat der  Regierungsrat den Ernst der Lage erkannt? Ist somit alles in \nbester Ordnung? Leider nein. 2011 bis 2015 gab es noch das Legisla-\nturziel  10c,  welches  explizit  eine  Verbesserung  der  Luftqualität  an-\nstrebte.  In  den  jetzigen  Legislaturzielen  kommt  das  Wort  Luft  noch \ngenau  einmal  vor,  nämlich  zusammengesetzt  als  Luftbild,  das  die \nSiedlungsentwicklung  dokumentiert.  Von  Luftqualität  ist  schlicht \nnicht  mehr  die  Rede.  Und  der  Grund  dafür  ist  keineswegs,  dass  die \nZiele  der  letzten  Legislatur  erreicht  worden  wären.  Bezeichnend  ist \nder  Bericht  des  Regierungsrates  über  die  Legislatur  2011  bis  2015, \n \n \nbetreffend  Legislaturziel  10:  Über  Sommersmog  finden  wir  da \nschlicht kein Wort, denn da hat sich die Lage kein bisschen verbessert. \nÜber Luftqualität finden wir generell fast nichts, nur ganz am Rande \netwas über die Verringerung von Russ in der Luft, welche angeblich \neingeleitet  sei.  Das  Ganze  wird  schönfärberisch  –  vielleicht  müsste \nman  eher  sagen  falsch  –  mit  dem  Stichwort  «Ziel  erreicht»  zusam-\nmengefasst. \nMein Fazit: Die Gesundheit der Menschen gehört offensichtlich nicht \nzu  den  «Top  Five»  der  Anliegen unseres bürgerlichen  Regierungsra-\ntes.  Fragen  der  Luftreinhaltung  werden  aktiv  verdrängt.  Die  Volks-\nwirtschaftlichen  Kosten  werden  in  Kauf  genommen,  sie  tauchen  ja \nnicht in der Rechnung des Kantons auf. Die beschlossenen Massnah-\nmen wirken viel zu langsam und zu wenig. Man handelt dort, wo es \neinfach ist, Stichwort Russverminderung bei Holzöfen, und man han-\ndelt gar nicht, wo stärkerer Widerstand zu befürchten ist. \nUnd  damit  wären  wir  bei  der  völlig  unbefriedigenden  Antwort  auf \nFrage  3.  Da  geht  es  darum,  dass  die  ungehemmten  Strassenbau-\nFantasien die Einhaltung der Luftreinhalteverordnung massiv sabotie-\nren.  Der  Regierungsrat  versucht  hier,  in  langfädigen,  sich  in  Details \nund Spezialfälle  verzettelnden  Ausführungen  zu erklären, dass  Stras-\nsenbau unter Umständen für die Luftqualität vorteilhaft sein könne. \nAls  Naturwissenschaftler  habe  ich  gelernt,  komplizierten  theoreti-\nschen Erläuterungen zu misstrauen. Besser wirft man einen Blick auf \ndie reale Welt. Und da zeigt sich: Keine Stadt hat je mit Strassenaus-\nbauten ihre Luftqualität  verbessert. Auch der Stau, der völlig zu Un-\nrecht von einigen Leuten als Emissionsverursacher  Nummer 1 in den \nVordergrund  geschoben  wird,  wurde  so  nirgends  besiegt.  Für  jeden \nFlaschenhals, der beseitigt wird, entstehen neue. Und das Verkehrsvo-\nlumen steigt. \nDas trifft auch für die Agglomeration Zürich zu. Es gilt: Das Strassen-\nnetz wird ganz  einfach voll ausgenützt. Wenn wir die Kapazität ver-\ngrössern,  zieht  dies  blitzartig  ein  Verkehrswachstum  nach  sich  und \ndamit  auch  eine  Zunahme  der  Emissionen.  Ein  Ausbau, der  wirklich \njedes  Mobilitätsbedürfnis  abdecken  würde,  ist  schon  vom  Platz  her \nüberhaupt  nicht  möglich.  Bezahlbar  wäre  er  sowieso  nicht,  umwelt-\nfreundlich  erst  recht  nicht.  Intelligente  Verkehrsplaner  haben  das \nlängst  begriffen.  Man  kann  den  Stau  nicht  besiegen.  Man  kann  ihn \nhöchstens lenken und verlagern. \nDer  Regierungsrat  weigert  sich  immer  noch  standhaft,  solche  Tatsa-\nchen  zur  Kenntnis  zu  nehmen.  In  stark  belasteten  Agglomerationen \nmuss man diejenigen Verkehrsteilnehmer fördern, die wenige Abgase \n \nproduzieren. Das sind die Fussgänger, die Velofahrer, das ist der ÖV. \nUnd  die  dafür  nötigen  Flächen  muss  man  dort  holen,  wo viel Abgas \nproduziert wird. Also beim MIV (motorisierter Individualverkehr). Da \ndie  Erstgenannten  die  Verkehrsfläche  wesentlich  effizienter  nutzen, \nwird dadurch sogar die Strassenkapazität insgesamt verbessert. \nSolange wir bei den Bemühungen um eine sauberere Luft die heilige \nKuh,  das  Auto,  ausnehmen,  werden  wir  keine  Fortschritte  erzielen. \nDann wird man auch in zehn Jahren noch Interpellationen zum Thema \nSommersmog schreiben können. Danke. \n \n", "Rosmarie Joss (SP, Dietikon): Die vorliegende Antwort zur Interpella-\ntion stammt aus dem Jahr 2015. Seither sind zwei Sommer vergangen, \ndie sich wenig um die Einhaltung der Lufthygiene gekümmert haben, \nalso das heisst, wir haben die Grenzwerte zigmal überschritten. \nSeit der Beantwortung des Regierungsrates hat sich das eine oder an-\ndere  geändert,  das  eine  oder  andere  ist  gleich  geblieben.  Gleich  ge-\nblieben ist, wie der Regierungsrat ja festgestellt hat, dass wir ein Prob-\nlem mit der Lufthygiene haben und dass es eben ein Problem für die \nGesundheit  unserer  Bevölkerung  ist.  Anders  geworden  ist  zum  Bei-\nspiel, dass der angekündigte Massnahmenplan Luftreinhaltung am 13. \nJanuar 2016 in Kraft trat. Anders wurden auch andere Sachen, so hatte \nman vor zwei Jahren gedacht, wir hätten immer strengere  Abgasnor-\nmen, die Dieselfahrzeuge würden immer sauberer, und dann kam der \n«Diesel-Skandal» (Manipulation von Abgaswerten durch verschieden \nAutohersteller). Man hat plötzlich gemerkt, dass die Abgaswerte, wel-\nche diese neuen, guten Autos ausstossen, eben doch nicht so toll sind. \nHier  wurde  grundsätzlich  das  Problem  erkannt,  dass  eben  diese \nDreckschleudern leider noch mehr Dreckschleudern sind, als dass wir \nes  ursprünglich  dachten.  Und  man  weiss,  man  müsste  das  Problem \neigentlich  beheben.  Der  Kanton  Zürich  ist  da  etwas  eingeschränkt, \nwas er wirklich durchbringen kann, aber hier geht es darum, dass sich \nder  Kanton  Zürich  stark  dafür  einsetzt,  sodass  es  Regeln  gibt,  damit \ndie Autoindustrie die Vorgaben schnell erreicht. Dafür dürfen die Fris-\nten nicht zu lange sein, denn der nächste Sommer, der sich nicht um \ndie  Grenzwerte  kümmern  wird,  wird  eben  leider  viel  schneller  kom-\nmen, als uns das lieb ist. \nEtwas  anderes  ist  die  Auswirkung  der  Strassen,  worauf  der  Regie-\nrungsrat hingewiesen hat. Dort wurde ja gesagt, die Interpellanten sei-\nen der Meinung, mehr Strassen seien grundsätzlich schlecht, aber das \nsei ja nicht unbedingt so für die Luftqualität. Da muss ich sagen, hat \nsich im Kanton Zürich in dieser Beziehung offensichtlich einiges ver-\n \n \nschlechtert. Der Regierungsrat hat darauf hingewiesen, dass das Ver-\nkehrswachstum  in  der  Vergangenheit  beim  öffentlichen  Verkehr  viel \nstärker war als beim motorisierten Individualverkehr. Dies ist ja auch \nbegrüssenswert und im Sinne des Richtplanes. \nInzwischen  gab  es  aber  einen  Gegenvorschlag  zur  «Anti-Stau-\nInitiative»,  den  der  Regierungsrat  dann  aus  irgendeinem  Grund  auch \nunterstützte. Da muss man sich dann schon fragen, ob man die Aussa-\nge,  welche  der  Regierungsrat  in  der  Interpellationsantwort  gemacht \nhat,  überhaupt  noch  gilt.  Denn  wenn  diese  Verfassungsänderung  an-\ngenommen würde, gäbe es auch für Kantonsstrassen grundsätzlich nur \nnoch die Möglichkeit, dass die Kapazität erhöht wird. Abgebaut oder \numgelagert werden darf sie dann nicht mehr. \nIn  der  Interpellationsantwort  steht,  dass  man  eine  Förderung  von  öf-\nfentlichem Verkehr, Bus- und Veloverkehr anstrebe, weil es besser für \ndie Luftqualität sei. Denn es ist besser, wenn alle in einem Bus sitzen \nals in zig Fahrzeugen oder wenn alle zu Fuss oder mit dem Velo un-\nterwegs wären. Nur, die Frage muss man sich dann schon stellen, wie \nwir die Leute in die Busse bringen, wenn wir ein Problem haben, eine \nBus-Priorisierung umzusetzen. Wie bringen wir die Leute auf das Ve-\nlo,  wenn  wir  zwar  eigentlich  gerne  mehr  Velostreifen  und  Radwege \nhätten,  wenn  dies  aber  dummerweise  die  Strassenkapazität  reduziert \nund  wir  es  nicht  umsetzen  können?  Das  heisst,  viele  Massnahmen, \ngerade im Siedlungsgebiet, werden mit dem, was jetzt der Kantonsrat \nmöchte, schon nicht mehr so realistisch sein, dass sie umgesetzt wer-\nden können. Hier deshalb mein Aufruf – weniger hier im Rat, da wird \ner  ja  ungehört  verhallen,  sondern  mehr  an  die  Bevölkerung  –:  Sie \nkönnen etwas für die Luftqualität machen, Sie können nämlich am 24. \nSeptember den Gegenvorschlag zur Anti-Stau-Initiative ablehnen. \n \n", "Christian  Lucek  (SVP,  Dänikon):  Ja,  das  ist  ein  typischer  Vorstoss, \nder von Alarmismus geprägt ist. Und wir sehen jetzt von den Vorvo-\nten, um was es geht. Sie zielen ganz  klar auf die Verkehrspolitik. Es \nist sehr einseitig, wie jetzt da argumentiert wird. Und Rosmarie Joss, \nwenn Sie sagen, der Gegenvorschlag der Anti-Stau-Initiative hätte zur \nFolge, dass die Kapazität erhöht wird, so bitte ich Sie doch, den Arti-\nkel zu lesen. Es geht darum, dass die Kapazität erhalten bleibt. \nJetzt aber zu dieser Interpellation: Sie tun so, als wirklich nichts pas-\nsieren würde. Niemand findet es gut, wenn die Luft verschmutzt wird, \nund die Anstrengungen im Kanton Zürich, in der Schweiz, in Europa \nmit  den  Luftreinhaltevorschriften  zeigen  Wirkung.  Es  ist  messbar. \nUnd wenn Sie sich die Mühe genommen hätten und auf der Homepa-\n \nge des AWEL (Amt für Abfall, Wasser, Energie und Luft) die Situati-\non betrachten – es hat wunderbare Studien und Diagramme –, so ist es \neindrücklich, welche Entwicklung stattfindet. Es ist einfach falsch, zu \nsagen, dass man in dieser Hinsicht untätig ist.  \nDie Vorlage zielt einfach gegen den motorisierten Individualverkehr. \nDer  Irrtum,  den  Sie  immer  wieder  wiederholen,  ist,  dass  ein Ausbau \ndes  Strassennetzes  mehr  Verkehr  bringt.  Das  Hauptproblem,  das  wir \nhaben,  ist  der  stehende  Verkehr,  also  der  Stau.  Wenn  der  Nordring \nblockiert  ist  und  die  Fahrzeuge  höchst  ineffizient  herumstehen,  so \nergibt  dies  tatsächlich  eine  unnötig  hohe Luftbelastung.  Und  das  gilt \nes zu vermeiden, und deshalb muss der Verkehr fliessen. \nWenn wir schon über Sommersmog diskutieren, könnten Sie das viel-\nleicht  in  Peking  tun,  das  tatsächlich  ein  dramatisches  Smogproblem \nhat. Aber schauen Sie, was die chinesische Regierung dagegen unter-\nnimmt.  Sie  stellt  die  Mobilität  radikal  auf  Elektromobilität  um.  Das \nmag Sie jetzt erfreuen, gepowert wird das aber durch den Bau von 54 \nKernkraftwerken im Land. So wird dort dem Sommersmog begegnet. \nIch bitte Sie, das zur Kenntnis zu nehmen. \n \n", "Alexander Jäger (FDP, Zürich):  Grüne und GLP haben eine interes-\nsante Interpellation eingereicht mit Fragen zum Thema Sommersmog. \nDie Antworten des Regierungsrates sind deutlich ausgefallen. Unsere \nRegierung ist auf Kurs. Weniger auf Kurs sind hingegen die Interpel-\nlantinnen und der Interpellant, und zwar mit ihren Fragen. Diese im-\nplizieren, dass dem Problem des Sommersmogs mit Einschränkungen \nund  Verboten  begegnet  werden  soll.  Einschränkungen  und  Verbote \nsind  auch  im  Kanton  Zürich  unpopulär  und  haben  selten  den  ge-\nwünschten Effekt. Warum also  nicht das Problem an der Wurzel an-\npacken?  \nIn  der  Interpellationsantwort  des  Regierungsrates  zur  Frage  nach  der \nVerkehrszunahme  steht  dieser  wichtige  Satz:  «Vielmehr  ist  die  zu-\nnehmende Mobilität von Personen und Gütern ein Abbild unserer Le-\nbensstile  und  Wirtschaftsweise und diese  zusammen  mit  dem  Bevöl-\nkerungswachstum  somit  Ursache  für  das  starke  Verkehrswachstum \nder  letzten  Jahrzehnte.»  Es  hat  sich  also  unsere  Lebensweise  verän-\ndert.  Jeder  von  uns  trägt  demzufolge  zur  Verkehrszunahme  bei.  Ich \nfrage mich deshalb, ob das anpreisen und Vorleben einer ökologischen \nLebensweise nicht zielführender wäre als staatlich erlassene Verbote. \nWeshalb  verwenden  die  Interpellantinnen  und  der  Interpellant  ihre \nEnergie nicht darauf, beim Bürger die Lust auf eine ökologische Le-\nbensweise zu wecken? Zeigen Sie, dass ein angenehmes und erfülltes \n \n \nLeben auch möglich ist, ohne ständig mit seinem «Göppel» durch die \nWelt zu gondeln. \nInterpellationen  wie  diese  sind  reine  Effekthascherei.  Sie  lösen  beim \nBürger ein lahmes Gähnen aus und in den sozialen Medien einige Li-\nkes  und  beschäftigen  einen  kantonalen  Angestellten  ein  paar  Tage. \nAber am Problem aber ändert sie nichts. \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Kollege  Lucek  sagt,  die  An-\nstrengungen haben Wirkung gezeigt, und Kollege Jäger sagt, wir sind \nauf  Kurs.  Ja,  meine  Damen  und  Herren,  das  stimmt  schon,  aber  nur \nauf dem  Papier.  Das  ist  ja genau das  Problem.  Der  Skandal um  VW \nwar ja nur die Spitze des Eisbergs. Das Problem war ja, dass systema-\ntisch  beschissen  wurde,  was  diese  Abgastests  angeht  und  daher  die \nrealen Emissionen massiv höher sind. Genau darum geht es hier. \nUnd noch zur Ökomoral von Alexander Jäger: Ich glaube, Ökomoral, \ndas haben die letzten 40 Jahre gezeigt, ist nicht sonderlich zielführend. \n \n", "Barbara Schaffner (GLP, Otelfingen): Lieber Alexander Jäger. Schön, \ndass  sich  die  FDP  wieder  auf  Eigenverantwortung  und  Vorbildwir-\nkung besinnt. Bei einer Interpellation könnt Ihr das ja machen, wenn \nnachher eine Abstimmung droht, dann folgt der Rückzieher, wie wir ja \nheute Morgen gesehen haben. \nJetzt aber zum Geschäft: Bund und Kanton sind sich einig, dass eine \nÜberschreitung der Ozongrenzwerte negative Folgen für die Gesund-\nheit  haben  und  grosse  externe  Kosten  verursachen.  Da  müsste  man \neigentlich zum Schluss kommen, dass Anstrengungen zur Luftreinhal-\ntung hohe Priorität haben. Und da beziehe ich mich in meinem Votum \nnicht nur, aber auch auf den Verkehr. \nLeider bleibt der Regierungsrat in seiner Antwort sehr vage, was kon-\nkrete  Massnahmen  betrifft  und  verweist  mehrheitlich  auf  die  kom-\nmende  Teilrevision  des  Massnahmenplans  Luftreinhaltung  und  die \nVerordnung dazu. Diese Dokumente sind inzwischen erschienen, und \nich beziehe mich in meinem Votum auch darauf. Wir begrüssen, dass \ndarin  Massnahmen  im  Verkehrsbereich  eine  wichtige  Rolle  einneh-\nmen. Positiv zu vermerken sind insbesondere ein Bekenntnis zu einer \nstärkeren  Veloförderung  und  die  Prüfung  eines  Mobilitätsmanage-\nments  für  die  Verwaltung.  Mengenmässig  schenkt  zwar  ein  Mobili-\ntätsmanagement nur für die Verwaltung und andere kantonale Institu-\ntionen nicht gross ein, aber  es kann doch als Vorbild für andere Un-\nternehmen eine wichtige Rolle spielen. \n \nEtwas verklausuliert kommt der Auftrag daher «bei der vorgesehenen \nEntwicklung  von  Verkehrssteuerungselementen  den  Erfordernissen \nder  Luftreinhaltung  angemessen  Rechnung  zu  tragen».  Dahinter  ver-\nbirgt sich offenbar die Idee, beim Mobility Pricing die Fahrzeugemis-\nsionen  zu  berücksichtigen.  Ein  Anliegen  das  die  Grünliberalen  voll \nund ganz unterstützten können. \nWenig  überzeugend  war  hingegen  die  regierungsrätliche  Interpellati-\nonsantwort zur Frage des Verkehrszuwachses. Mit der Argumentation, \ndass  Umfahrungsstrassen  die  Lufthygiene  in  den  Zentren  verbessern \nbetreiben Sie einerseits eine Politik «Aus den Augen aus dem Sinn», \nandererseits ist die Antwort falsch in Bezug auf das Ozon, das ja nicht \nan  Ort  und  Stelle  der  Emission  gebildet  wird.  Ich  bin  froh,  dass  ich \ndiese Argumentation im Massnahmenplan nicht mehr gefunden habe. \nAuch  in  den  Bereichen  Landwirtschaft,  Feuerungen,  sowie  Industrie \nund  Gewerbe  wurden  im  überarbeiteten  Massnahmenplan  neue  res-\npektive  angepasste  Massnahmen  definiert,  die  uns  durchaus  zielfüh-\nrend erscheinen. \nNoch  eine  Bemerkung  zum  Kosten-Nutzen-Verhältnis  von  Massnah-\nmen zur Luftreinhaltung: Der Massnahmenplan schätzt die volkswirt-\nschaftlichen Kosten der Luftschadstoffbelastung auf rund 880 Millio-\nnen Franken pro Jahr. Demgegenüber erscheinen die Kosten für Mass-\nnahmen  von  rund  45  Millionen  Franken  Jahr  gering.  Eine  weitere \nVerschärfung von Massnahmen wäre also auch aus finanzieller Sicht \nsogar wünschenswert und würde von den Grünliberalen unterstützt. \nZusammenfassend  kann  ich  sagen,  dass  die  Grünliberalen  enttäuscht \nvon der sehr vagen Interpellationsantwort. Der seither veröffentlichte \nMassnahmenplan Luftreinhaltung ist dagegen viel konkreter und legt \ndie  Grundlage  für das  Anpacken  einiger Probleme.  Wir  fordern  nun, \ndass die vorgesehenen Massnahmen zügig umgesetzt werden. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Nicht  direkt  sichtbare  Gefahren,  zu \ndenen auch der Sommersmog gehört, sind immer schwierig zu erklä-\nren. Vielleicht hilft es dabei, wenn man sich bewusst ist, das Ozon zu \nden  Reizgasen  gehört  und  damit  in  die  gleiche  Kategorie  fällt  wie \nSchwefelwasserstoff, Chlor, Salzsäure, Ammoniak oder auch Tränen-\ngas. Es ist also sicher nicht zu unterschätzen und ruft bei entsprechen-\nder Konzentration bei Menschen gesundheitliche Beschwerden aus. \nIn der letzten Legislatur  hat der  Regierungsrat als Massnahme gegen \ndie  Luftschadstoffkonzentration  die  Überarbeitung  des  Massnahmen-\nplans  Luftreinhaltung  festgelegt  und  diesen  inzwischen  auch  vorge-\nlegt. Dieser umfasst neben Ozon auch andere Luftschadstoffe und die \n \n \nUmsetzung muss jetzt auch entsprechend forciert werden. Leider feh-\nlen in der aktuellen Legislaturperiode weitere Ziele, die diese Umset-\nzung entsprechend forcieren. Trotzdem zeigt ein Blick auf die aktuel-\nlen  Messdaten,  dass  das  Problem  keineswegs  erledigt  ist.  Vom  Mai, \num nicht zu sagen vom März, bis jetzt in den Herbst hinein, werden \ndiese Grenzwerte beim Ozon regelmässig überschritten.  \nAuch  der  in  der  Interpellationsantwort  vom  Regierungsrat  gemachte \nVerweis darauf, dass mehr als die Hälfte der Luftschadstoffe von aus-\nserhalb des Kantons kommen, erweckt leider nicht den Eindruck, als \nwolle er die Verantwortung annehmen, sondern eher einfach abschie-\nben. Dabei ist der Schutz des Klimas eine Aufgabe von uns allen. Und \nwir sind auch hier längst nicht am Ziel, doch können wir alle viel da-\nfür tun.  \nEs wurde bereits erwähnt, während Autofahren unserem Klima sicher-\nlich nicht förderlich ist, weist der ÖV bereits eine bessere Ökobilanz \nauf.  Velofahren  ist  nicht  nur  fürs  Klima  gut,  sondern  auch  für  uns \nselbst. Mir selber würde es auch gut tun, und es hat eindeutig die beste \nKlimabilanz der Fortbewegungsmittel. \n \n", "Michael Welz (EDU, Oberembrach): Nach dem überaus sonnigen und \nwarmen Sommer 2015, den viele Zürcherinnen und Zürcher sehr ge-\nnossen haben, erstaunt dieser Vorstoss nicht. Es wäre ja nicht gut, es \nwäre alles gut. Ins Staunen komme ich aber ab der dramatischen Beur-\nteilung  der  Ozonwerte  durch  die  Interpellanten.  Betrachtet  man  die \nOzonstatistik  dann  stellt  der  Betrachter  fest,  ist  der  Sommer  sonnig \nund heiss, ist die Ozonbelastung höher. Ist der Sommer nass und kühl, \nist  sie  geringer.  Somit  muss  der  Sommer  2015  mit  einem  Hitzesom-\nmer verglichen werden, wie zum Beispiel der Hitzesommer 2003. Nur \ndann  können  Sie  feststellen,  wie  sich  die  Luftqualität  verändert  hat. \nMachen wir  diesen Vergleich, dann stellen Sie fest, dass obwohl der \nHitzesommer  2015  noch  wesentlich  ausgeprägter  war  als  der  Hitze-\nsommer 2003, doch nur halb so viele Tage mit Ozongrenzüberschrei-\ntungen  gemessen  wurden  wie  im  Sommer  2003.  Im  Hitzesommer \n2015 gab es also nur halb so viele Ozongrenzüberschreitungen wie im \nSommer  2003  und  dies  obwohl  der  Kanton  Zürich  gut  200'000  Ein-\nwohner  mehr  und  auch  135'000  Fahrzeuge  mehr  verzeichnete  als \n2003.  Man  kann  sagen,  die  Luftqualität  hat  sich  verbessert  und  der \nVerkehr hat zugenommen. \nIm  internationalen  Vergleich  mit  der  Bevölkerungsdichte  und  Luft-\nqualität  nimmt  der  Kanton  Zürich  einen  Spitzenplatz  ein  und  weist \nsogar  eine  Top-Luftqualität  aus.  Auch  ist  es  eine  fatale  Fehlbeurtei-\n \nlung  allein  die  Entwicklung  seit  2008  zu  beurteilen.  Die  Ozonwerte \nverlaufen in dieser Zeit parallel zu den Hitzetagen. Ich möchte zudem \ndarauf  verweisen,  dass  die  Schweizer  Ozongrenzwerte  mit  120 \nMikrogramm  eindeutig  sehr  tief  angesetzt  sind.  In  den  europäischen \nGrossstädten, zum Beispiel Madrid, Athen, Rom, sind Grenzwerte für \nAlarme  im  Bereich  400  bis  500  Mikrogramm  pro  Kubikmeter  ange-\nsetzt. Also das Vierfache als bei uns.  \nUnsere 120 Mikrogramm werden allein schon bei mehrtägigem, schö-\nnem  Sommerwetter  mit  hoher  Sonneneinstrahlung  auf  natürlichem \nWeg absolut ohne Verkehrseinfluss erreicht oder sogar überschritten. \nAnschaulich zeigt sich, dass zum Beispiel auf der Seebodenalp an der \nRigi bei schönem Wetter die Ozonwerte höher sind als an der Rosen-\ngartenstrasse. \nDie EDU ist der Ansicht, dass sich der Kanton Zürich punkto Luftqua-\nlitätsverbesserungen  auf  einem  sehr  guten  Weg  befindet.  Die  Mass-\nnahmen, die eingeleitet wurden, haben Wirkung gezeigt. Insbesondere \nbegrüssen  wir  auch  die  Bemühungen  des  Regierungsrates  für  einen \nfliessenden Strassenverkehr. Dies können Sie auch am 24. September \ntun. Weniger Stau gibt auch weniger Abgase. \n \n", "Christian Müller (FDP, Steinmaur): Ich gebe vorab meine Interessen-\nbindung  bekannt:  Ich  bin  Präsident  des  Autogewerbeverbandes  des \nKantons Zürich. \nWir haben jetzt des Öfteren gehört, es werde in unserer Branche be-\nziehungsweise  von  den  Autoherstellern systematisch  beschissen.  Das \nist  so  nicht  richtig.  Man  kann  nicht  aufgrund  einzelner  Vorfälle  die \ngesamte  Industrie  in  einen  Topf  werfen.  Auch  wenn  der  VCS  (Ver-\nkehrs-Club  der  Schweiz)  dies  laufend  auf  seiner  Webseite  veröffent-\nlicht,  es  ist  nicht  immer  ein  Beschiss,  wenn  die  Grenzwerte,  die  ge-\nmessen werden, zwar nicht der Luftreinhalteverordnung entsprechen, \ndie gesetzlichen Bestimmungen aber durchaus erfüllen. Die Fahrzeuge \nmüssen  in  einem  Test  in  einem  bestimmten  Bereich  die  Grenzwerte \nerfüllen. Es ist zum Teil vom Gesetz so vorgesehen, dass unter gewis-\nsen  Bedingungen  gewisse  Systeme  nicht  funktionieren  müssen.  So-\nlange  das  Gesetz  so  ist,  ist  es  kein  Beschiss,  wenn  man  das  auch  so \nmacht. Es gibt einzelne Hersteller – diese sind bekannt –, welche sich \netwas über diese Richtlinien hinweg gesetzt haben. Das ist zu verurtei-\nlen.  Da  stehe  ich  dazu.  Da  müssen  auch  die  entsprechenden  Mass-\nnahmen getroffen werden. \nEs  ist  jedoch  unbestritten,  dass  der  Gesamtschadstoffausstoss  in  den \nletzten Jahren deutlich gesunken ist. Wir alle kennen diese Tafel mit \n \n \nden verschiedenen Anzeigen, wie stark die Luftbelastung  ist, auf der \nAutobahn in Baden, wenn wir Richtung Bareggtunnel fahren. Schauen \nSie sich diese Tafel mal an. Sie ist selten höher als auf der Stufe «ge-\nringe Belastung». Allein dies zeigt, dass die Industrie hier starke Be-\nmühungen  unternommen  hat  und  die  Schadstoffbelastung  gesunken \nist. Und sie wird weiterhin alles daran setzen, um dies noch besser zu \ntun. \n \n", "Daniel Heierli (Grüne, Zürich) spricht zum zweiten Mal: Ich möchte \ndoch die  Gelegenheit  noch  nutzen,  um  auf  das  eine oder  andere  Vo-\ntum einzugehen. Kollege Müller, schon möglich, dass nicht systema-\ntisch, sondern unkoordiniert beschissen wird, aber es wird halt trotz-\ndem beschissen. Das Resultat davon ist auf der Strasse unterwegs, und \ndie Abgase sind da. \nKollege  Welz,  es  mag  schon  sein,  dass  es  Städte  gibt,  wo  es  noch \nschlimmer ist, aber wir orientieren uns ja sonst auch nicht immer nach \nzuunterst. Sicher ist die Luft in Zürich besser als in Peking, das möch-\nte ich mit keinem Wort bestreiten. Zum Glück ist sie besser, aber das \nheisst nicht, dass wir sie nicht noch mehr verbessern sollten. \nDie  Sache  mit  dem  Ozon  ist  etwas  komplizierter.  Das  Ozon  kommt \nnicht direkt aus dem Auspuff, sondern es entwickelt sich erst im Laufe \nder Zeit in der  Atmosphäre und es ist völlig typisch und in der Wis-\nsenschaft wohl bekannt, dass die höchsten Ozonwerte nicht direkt an \nder  Rosengartenstrasse  gemessen  werden,  sondern  zum  Beispiel  an \nder Rigi. Diese Ozonwerte haben eben trotzdem sehr viel mit den Vor-\nläuferschadstoffen zu tun, die in den Agglomerationen entstehen. Die \nChemie ist dergestalt, dass die Entstehung an der Quelle schwächer ist \nals etwas nebenan. Ich glaube, da dürfen Sie den Leuten, die das in-\ntensiv erforscht haben, soweit vertrauen. \n2003 war  mit Bestimmtheit sonniger als 2015. Aber ich glaube, man \nmuss nicht wegen zwei oder drei Tagen mehr oder weniger immer die \ngrossen  Unterschiede  herausstreichen  wollen.  Die  Luftreinhaltever-\nordnung  sagt,  wir  sollten  höchstens  an  einem  Tag  pro  Sommer  die \nGrenzwerte  überschreiten.  Das  wird  auch  im  schlimmsten  Regen-\nsommer noch überschritten. Dieses Jahr waren wir bei 48 Tagen. Wir \nsind also weit über dem Soll. \nVielleicht noch zu Kollege Jäger: Es geht ja gar nicht um Verbote. Ich \nhabe in meinem  Votum kein Wort von Verboten gesagt. Es geht da-\nrum, dass die Infrastruktur nicht aus Eigenverantwortung entsteht. Sie \nentsteht nur durch koordinierte Bemühungen des Staates. Deshalb ist \nes auch die Pflicht des Staates, diese koordinierten Infrastrukturbauten \n \nin  eine  sinnvolle  Richtung  zu  lenken  und  eben  die  Infrastruktur  dort \nzur Verfügung zu stellen, wo sie am besten dem allgemeinen Nutzen \ndient. \nApropos  Vorbild:  Ich  komme  fast  jeden  Montag  mit  dem  Velo.  Es \nmacht  mir  Spass  Velo  zu  fahren.  Mit  etwas  sauberer  Luft  würde  es \nnoch mehr Spass machen. \n \n", "Regierungspräsident Markus Kägi: Ich könnte es mir einfach machen, \ndenn Herr Kantonsrat Lucek hat eigentlich die Antwort inhaltlich be-\nreits gegeben. \nIch  gebe  zu,  dass  das  Auto  ein  sehr  starker  Verursacher  ist  bei  der \nOzonverschmutzung. Nur müssen wir einfach wissen, dass im Kanton \nZürich jährlich zwischen 7000 und 10'000 neue Autos immatrikuliert \nwerden.  Warum?  Einerseits  weil  ein anderes  Verhalten der  Bevölke-\nrung da ist, wobei man sich ein Auto auch leisten können muss, auch \nwenn es nur geleast ist. Andererseits ist es einfach eine Tatsache, dass \nauch noch das Gewerbe von A nach B muss. Wenn ich Klagen habe, \ndass jemand von Zollikon nach Altstetten fast zwei Stunden benötigt, \ndann begreife ich den Ärger, denn letztendlich ist es auch das Gewer-\nbe,  das  auch  Arbeitsplätze  zur  Verfügung  stellt.  Da  sind  wir  wieder \nbei den Arbeitnehmerinnen und Arbeitnehmern, die nicht nur an einer \nBahnlinie oder an einer Buslinie arbeiten, sondern auch auf das Auto \nangewiesen sind.  \nIch gebe Ihnen Recht, man kann das Auto auch sinnvoll nutzen. Nur, \nwenn  die  Hälfte  der  Arbeitnehmerinnen  und  Arbeitnehmer  auf  den \nöffentlichen  Verkehr  ausweichen  müssten,  dann  würden  Sie  und  ich \nvermutlich kein Platz mehr im Zug haben, aber sicher würden wir im \nZug  stehen.  Das  bedeutet,  dass  wir  eine  andere  Infrastruktur  bauen \nmüssen.  Da  bin  ich  mit  Ihnen  einig.  Sagen  Sie  mir  aber  wo.  Die  S-\nBahn  ist  heute  ein  Vorzeigeobjekt.  Es  ist  doch  super,  dass  wir  diese \nhaben, aber  Sie wissen ganz genau, dass sie so eng getaktet ist, dass \nwenn  nur  irgendwo  etwas  ausfällt,  das  ganze  Netz  fast  zusammen-\nbricht. \nUnd jetzt noch zur Situation: Gehen Sie auf die Homepage des AWEL \nund  dann  sehen  Sie,  was  wir  machen.  Ich  kann  auch  mit  ein  wenig \nStolz  hier  drinnen  verkünden,  dass  der  Kanton  Zürich  in  vielen  Sa-\nchen eine Vorreiterrolle einnimmt. Das können Sie hier nicht wegdis-\nkutieren.  Und  wie  Sie  richtig  festgestellt  haben,  gibt  es  keine  Luft-\nmauer um den Kanton Zürich, sondern die Luft wird auch verfrachtet, \nUnd daher  denke  ich, lieber in kleinen Schritten vorwärts gehen und \netwas  erreichen,  als  sich  einfach  auf  den  Verkehr  zu  stürzen  und  zu \n \n \nsagen, das ist des Teufels. Beim Verkehr muss man schon daran den-\nken,  was  alles  damit  zusammenhängt  und  wie  viel  wir  vom  Verkehr \nauch  profitieren.  Ich  bin  überzeugt,  dass  wir  in  zehn  oder  15  Jahren \nhier drin eine andere Diskussion führen werden. Wir machen die Poli-\ntik  der  kleinen  Schritte,  die  Politik  des  Verdaubaren,  und  vor  allem \nauch  die  Politik  der  Akzeptanz,  meine  Damen  und  Herren.  Ich  habe \nnoch nie  einen  Vorstoss der  Grünen  oder der  Linken gehört,  auf das \nAuto  zu  verzichten.  Sie  sagen  aber,  dass  Auto  ist  des  Teufels.  Und \nbitte  schön,  seien  Sie  doch  ehrlich:  Jeder  profitiert,  auch  vom  Flug-\nverkehr profitieren Sie. Aber jeder muss selbst in den Spiegel schauen \nund sich täglich fragen, brauche ich dieses Verkehrsmittel, dieses oder \njenes, für was stehe ich ein. \n \n", "Ratspräsidentin  Karin  Egli:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt. \n \n", "", "", "", " \nJürg  Trachsel  (SVP,  Richterswil):  Unglaublich,  was  der  bürgerliche \nRegierungsrat aufgrund einer Medienmitteilung vom vergangenen 31. \nAugust beschlossen hat: Auf Antrag der linksgeführten Direktion  der \nJustiz  und  des  Innern  hat  er  eine  Bürgerrechtsverordnung  erlassen, \nwelche  die  Gemeinden  praktisch  vollständig  aushebelt  und  die  Prü-\nfung  des  Einzelfalls  komplett  obsolet  macht.  Die  Regierung  hat  hier \nleider ihren – durchaus bestehenden – Spielraum nicht ausgenützt. \nUnter dem gut klingenden Titel «Fair, objektiv, einheitlich» hat es ein \nauf beiden Augen blinder Regierungsrat fertiggebracht, dass im Kan-\nton Zürich das Bürgerrecht ab Anfang 2018 schlicht und einfach ver-\nscherbelt  wird.  Der  oder die  Einbürgerungswillige  muss  zwar immer \nnoch Integrationskriterien erfüllen und Kompetenzen in der deutschen \nSprache nachweisen, aber eben nur noch grundsätzlich. Bei allen An-\nforderungen  steht  nun  aber  neu  in  der  Verordnung:  «Der  Nachweis \ngilt  als  erbracht,  wenn…»  und  dann  kommt  zum  Beispiel  eine  be-\nstimmte Anzahl Jahre. Keine Prüfung mehr, gar nichts. Das wäre etwa \n \n \n \ngleich, wie  wenn wir bei  der Autoprüfung sagen würden:  Der Nach-\nweis  der  Fahrkompetenz  gilt  als  erbracht,  wenn  der  oder  die  Prü-\nfungswillige  zehn  Fahrstunden  absolviert  hat.  Oder  bei  jedwelchem \nStudium an einer Zürcher Hochschule: Das Diplom wird dann ausge-\nstellt,  wenn  der  Student  oder  die  Studentin  10  Semester  studiert  hat. \nKeine Prüfungen mehr, gar nichts mehr. \nDie SVP ist empört, dass sich ein bürgerlicher Regierungsrat zu solch \nlaschem  Verhalten,  zu  einer  derartigen  Verschleuderung  des  Bürger-\nrechts  hinreissen  lässt  und  wird  entsprechende  Massnahmen  prüfen. \nSicher  werden wir uns anlässlich der in Kürze  anstehenden Revision \ndes  Bürgerrechtsgesetzes  entsprechend  einbringen.  Ich  danke  Ihnen \nfür Ihre Aufmerksamkeit. \n \n \n", "", "Ratspräsidentin Karin Egli: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen.  Konrad  Langhart,  Oberstammheim,  hat  an  der \nSitzung vom 4. April 2016 Antrag auf Nichtüberweisung des Antrags \ngestellt. Der Rat hat über den Antrag zu entscheiden. \n \n", "Markus  Späth  (SP,  Feuerthalen):  Der  Tourismus  am  Rheinfall,  das \nSchloss  Laufen  im  Speziellen  ziehen  sich  wie  ein  roter  Faden  durch \nmeine  Kantonsratstätigkeit. Das hat sicher  mit  meinem  Wahlkreis zu \ntun, noch mehr aber hat es zu tun mit unserem Immobilienamt und der \nBaudirektion mit einem nach wie vor unbefriedigenden Managements \ndieses für die Region und den ganzen Schweizer Tourismus so wichti-\ngen Highlights «Rheinfall». \nIch habe  im  Jahr 2007 in  einem  Postulat  ein  Gesamtkonzept für den \nTourismus  am  Rheinfall  und  die  Investitionsplanung  verlangt.  Die \nRegierung  hat  eine  ausweichende  Antwort  gegeben  damals,  sie  hat \naber  immerhin  Investitionen  versprochen.  Tatsächlich  hat  die  Regie-\nrung ihr Investitionsversprechen gehalten. Die touristische Infrastruk-\ntur  kommt  heute  auf  Zürcher  Seite  wesentlich  attraktiver  daher.  Es \ngibt  einen  Panoramaweg,  ein  kleines  Museum,  einen  spektakulären \n \n \n \nLift, allerdings, kleiner Fehler, nur bis auf halbe Höhe des Rheinfall-\nbeckens.  \nDie  Investitionen  blieben  auch  nicht ohne  Wirkung.  Das  sei zuzuge-\nstehen. 2016 wurden rund 620'000 Eintritte bezahlt, um das Angebot \nauf Zürcher Seite zu nutzen. Das sind rund 120'000 Eintritte mehr als \nfünf Jahre zuvor. Ein Gesamtkonzept, meine Damen und Herren, für \nden  Rheinfall-Tourismus  aber  fehlt  nach  wie  vor.  Und  genau  darum \ngeht es in diesem Postulat – einmal mehr, muss ich sagen. \nDer Rheinfall ist ein Leuchtturm des schweizerischen Tourismus. Mit \nmehr als 1,5 Millionen Besucherinnen und Besuchern gehört er zu den \nTop-3-Destinationen  der  Schweiz.  Betreut  wird  dieser  Tourismus  ei-\nnerseits  durch  die  Tourismusorganisation  Schaffhausen,  andererseits \ndurch  Tourismus  Winterthur.  Am  Rheinfall  tummelt  sich  eine  ganze \nReihe von Anbietern mit durchaus attraktiven Angeboten. Sie werden \naber  mehr  schlecht  als  recht  koordiniert  durch  die  Interessengemein-\nschaft  Rheinfall,  in  der  Schaffhausen  prominent  durch  einen  Regie-\nrungsrat  (Ernst  Landolt),  Zürich  nur  einen  nachrangigen  Mitarbeiter \ndes Immobilienamtes vertreten wird. Deshalb unsere Forderungen. \nDie erste Forderung: Wir verlangen ein Ticketing-System für alle tou-\nristischen Angebote am Rheinfall aus einer Hand. Sämtliche Angebote \nam Rheinfall müssen aus einer Hand gebucht werden können. Zürich \nbetreibt vor dem Schloss Laufen einen neugestalteten, attraktiven In-\nfo- und Ticketshop. Nach wie vor können dort aber keine Bootsfahr-\nten, kein Eintritt in den Seilpark oder zu anderen Attraktionen gebucht \nwerden.  Das  widerspricht  dem  seit  mehr als  zehn  Jahren  geforderten \nGesamtkonzept.  \nIm Februar 2016 hat der Regierungsrat in der Antwort auf eine Anfra-\nge (KR-Nr. 288/2015) ein Gesamtkonzept für die Erneuerung der Des-\ntination  Schloss  Laufen  ein  weiteres  Mal  versprochen.  Er  hat  es  bis \nEnde 2016 versprochen. Es ist damit im September 2017 längst über-\nfällig. \nDie  zweite  Forderung:  Wir  brauchen  gebührenpflichtige  Parkplätze \nauch  auf  der  Zürcher  Seite  des  Rheinfalls.  Das  Parksystem  heute  ist \nunkoordiniert.  Während  auf  der  Schaffhauser  Seite  jährlich  Einnah-\nmen  in  Millionenhöhe  in  die  Staatskasse  fliessen  und  damit  den  Be-\ntrieb  und  Unterhalt  des  Rheinfalls  massgeblich  finanzieren,  ist  das \nParkieren für Cars und PW auf Zürcher Seite gratis. Seit Jahrzehnten \nwird beklagt, dass die Einnahmen aus dem Rheinfall-Tourismus weit \nunter dem liegen, was vergleichbare Naturschauspiele einbringen. Zu-\nrecht.  Wen  wundert  es,  dass  es  so  ist,  wenn  auf  unserer  Seite  nicht \neinmal  Parkgebühren  erhoben  werden.  Selbstverständlich  will  nie-\n \nmand  prohibitive  Parkgebühren.  Niemand  soll  den  Rheinfall  wegen \neiner Parkgebühr nicht besuchen können. Massstab könnten ungefähr \ndie fünf  Franken  für die erste Stunde sein, wie sie in Neuhausen auf \nder  Schaffhauser  Seite  bezahlt  werden  müssen.  Es  ist  nicht  einzuse-\nhen,  weshalb  Zürich  beim  Schloss  Laufen  Millionen  verschenkt.  In \nZeiten  von  Lü16  (Leistungsüberprüfung  2016)  noch  viel  weniger  als \nzuvor.  Selbstverständlich  muss  für  die  Besucher  von  Kirche  und \nFriedhof  Laufen,  die  den  gleichen  Parkplatz  benutzen,  eine  adäquate \nLösung,  sprich  eine  Gebührenbefreiung,  gefunden  werden.  Das  aber \nkann in der heutigen Zeit mit hochleistungsfähigen elektronischen An-\nlagen und automatischen Zugangskontrollen kein wirkliches Problem \nmehr sein. \nDrei  weitere  Forderungen  runden  den  Auftrag  an  die  Regierung  ab. \nWir  hoffen,  dass  diese  drei  weiteren  Forderungen  offene  Türen  ein-\nrennen.  Nach  der  bisherigen  Erfahrung  mit  der  mehr  als  zögerlichen \nPolitik  des  Immobilienamtes  halten  wir  sie  aber  bewusst  hier  noch \neinmal  fest:  Die  Sanierung  der  SBB-Haltestelle  Laufen  am  Rheinfall \nmuss den direkten behinderungsfreien Zugang zum Liftturm garantie-\nren. Das Museum, das sich in einem vernachlässigten Zustand befin-\ndet  und  auch  konzeptuell  alles  andere  als  überzeugt,  muss  dringend \naufgewertet  werden.  Die  angekündigten,  weiteren  Investitionen  ma-\nchen nur Sinn auf dem Hintergrund der längst versprochenen touristi-\nschen Gesamtkonzeption.  \nKontakte  mit  dem  Chef  des  Immobilienamtes  (Markus  Brönnimann) \ngeben  Anlass  zu  etwas  Optimismus.  Als  Appenzeller  hat  er  erfreuli-\ncherweise  wesentlich  mehr  Verständnis  für  Randregionen  als  sein \nVorgänger.  Vor  allem  aber  hat  er  erkannt,  was  für  ein  ungehobener \nSchatz der Tourismus am Rheinfall für den Kanton darstellt. Mit der \nÜberweisung des Postulats stärken wir ihm den Rücken gegen andere \nÄmter  in  der  Baudirektion  und  in  der  Volkswirtschaftsdirektion,  die \noffenbar noch immer auf der Bremse stehen. \n \nKonrad  Langhart  (SVP,  Oberstammheim):  Der  Pfarrer  von  Laufen \nwird sich freuen, wenn jetzt dann die Kirche plötzlich überquillt, weil \nalle plötzlich die Kirche und den Friedhof besuchen wollen. \nNein,  die  Ablehnung  dieses  Postulates  kann  relativ  kurz  begründet \nwerden. Das Postulat zielt allein auf die Einführung von Parkgebühren \nauf  der  Zürcher  Seite  des  Rheinfalls  ab.  Alle  anderen  Forderungen \nwerden  oder  wurden  bereits  erfüllt,  wie  der  Regierungsrat  bereits  in \nseiner Antwort vom 25. März 2015 auf die Anfrage 15/2015 dargelegt \n \n \nhat  oder  wie  man  auch  unschwer  bei  einem  Ortstermin  feststellen \nkann. \nEs wird wie erwähnt ein Gesamterneuerungskonzept für die Destinati-\non Schloss Laufen und Rheinfall erarbeitet. Die Wünsche 1, 2, 3 und 5 \ndes  Postulates  können  also  bereits  heute  abgeschrieben  werden.  Das \nPostulat ist dann eine nicht sehr geschickte Tarnung von Forderung 4, \nder Einführung der unnötigen Parkgebühren, für die fast ausnahmslos \nmit dem Auto oder Bus anreisenden Familien, Gesellschaften und aus-\nländischen Gästen, die auf ihrer Europareise einen Halt am Rheinfall \nmachen. Solche Gebühren sind vehement abzulehnen.  \nDer Umstand, dass auf Schaffhauser horrende Parkmieten bestehen  – \noffenbar in Millionenhöhe, wie wir das von Herrn Späth gehört haben \n–,  ist kein Argument eine solche familienfeindliche Abzockerei auch \nauf  unserer  Seite  zu  fordern.  Im  Gegenteil,  der  gebührenfreie  Park-\nplatz ist ein Pluspunkt für die Zürcher Seite. Die Familien sollen ihren \nKindern ein Glace, ein «Coci» kaufen oder sonst die Gastronomie be-\nrücksichtigen,  statt  ein  Parkticket  zu  lösen  und  unnötigerweise  die \nStaatskasse ohne nennenswerte Gegenleistung zu füllen. \nDass Sie auf der anderen Seite in Ihrem erbitterten oder ich würde sa-\ngen verbitterten Kampf gegen alles, was vier Räder und einen Motor \nhat, führen, einen solchen Vorstoss unterstützen, erstaunt nicht weiter. \nDass allerdings bürgerliche Parteien da mitmachen und eine bürgerli-\nche  Regierung  das  auch  noch  entgegennehmen  will,  ist  nicht  nach-\nvollziehbar. Wir sagen da Nein und danken auch für den Steilpass für \nden nächsten Wahlkampf in der Region. Danke. \n \n", "Martin Farner (FDP, Oberstammheim): Es ist löblich, dass der Kan-\nton in das Schloss Laufen investiert hat. Allerdings bleibt er mit sei-\nnen Massnahmen auf halbem Weg stehen.  \nWenn  die bisherigen Investitionen kostendeckend oder gar profitabel \nsein sollen, muss man den eingeschlagenen Weg zu Ende gehen. Der \nRheinfall war einst eine touristische Attraktion der  Sonderklasse, die \nPerle des Kantons Zürich. Ich weiss nicht, wann Konrad Langhart das \nletzte Mal am Rheinfall war. Ich war es vor einer Woche. \nStatt  3  Millionen  verzeichnet  er  heute  noch  1,2  Millionen  Besucher. \nDie  Gründe  dafür  sind  schnell  ausgemacht:  Schlechte  Erschliessung \nvon der SBB-Haltestelle Schloss Laufen aus, einseitiges und ungenü-\ngendes  Gastronomieangebot,  ein  total  unbefriedigendes  Ticketing-\nSystem, ungepflegtes Inneres und Äusseres des Schlosses, ein kläglich \nbescheidenes und wenig inspirierendes Museum. An einer kürzlichen \nSitzung  mit  dem  kantonalen  Immobiliebnamt  wurde  eine  schnelle \n \nVerbesserung  versprochen.  Wir  sind  gespannt,  wir  warten  immer \nnoch, wir hoffen immer noch.  \nDer  Kanton  Schaffhausen  geht  viel  konsequenter  ans  Werk  und  be-\nwirbt  und  bewirtschaftet  den  Rheinfall  als  seinen  wesentlich  besser. \nDer  zuständige  Schaffhauser  Regierungsrat  kümmert  sich  persönlich \ndarum.  Man  könnte  meinen,  der  Kanton  Schaffhausen  sehe  sich  als \nBesitzer  des  Rheinfalls.  Liebe  Zürcher  Regierung,  es  genügt  eben \nnicht, sich darauf auszuruhen, dass mit dem Schloss Laufen das gröss-\nte touristische Potenzial auf Zürcher Seite liegt, es muss auch genutzt \nwerden.  \nEs braucht Tickets, die für den Zugang zu allen Teilen der Anlage gel-\nten und an jedem Ort gelöst werden können. Tickets, die auch für die \nBootsfahrt  gelten  nach  dem  Motto  wie  es  der  ZVV  (Zürcher  Ver-\nkehrsverbund) macht «Ich bin auch ein Tram». Man muss von der sa-\nnierten  SBB-Haltestelle  direkten  Zugang  zum  neuen  Liftturm  haben. \nEs  ist  umfassende  Zusammenarbeit gefragt,  mit  den  Gemeinden,  mit \ndem  Kanton  Schaffhausen,  mit  Zürich  Tourismus.  Und  es  braucht \nGeld, vor allem klug investiertes Geld. Geld für ein System, das den \nNamen Ticketing-System auch verdient. Geld für eine attraktive Gast-\nronomie,  die  mehr  als  Pommes  frites  mit  allen  Sorten  von  Beilagen \nvon  Ketchup bis  Schnitzel  anbietet,  Geld für die  Instandstellung und \nModernisierung  des  Museums  mit  zeitgemässen  interaktiven  Modu-\nlen. \nSeit  Jahren  warten  wir  auf  das  von  Baudirektion  und  Volkswirt-\nschaftsdirektion  versprochene  Konzept  Rheinfall.  Wo  ist  es?  Wann \nkommt  es?  Wie  lange  soll  die  unbefriedigende  Situation  am  Schloss \nLaufen noch aufrechterhalten bleiben? \nWerden nicht zeitnah die geforderten Massnahmen getroffen, sind die \nbisherigen Investitionen herausgeworfenes Geld für die Katz. Und das \nkann es definitiv nicht sein.  Wir bitten Sie das Postulat zu unterstüt-\nzen. Danke. \n \n", "Benno Scherrer (GLP, Uster): Der Rheinfall bietet ein Naturspektakel \nvon einmaliger Güte. Es ist nicht immer gleich dramatisch, es ist eben \nein  Naturereignis.  Mal  kommt  mehr,  mal  kommt  weniger  Wasser, \naber  es  ist  immer  beeindruckend  und  schön.  In  der  Tat  ist  auch  der \nBlick  von  einem  Aussichtspunkt  in  der  Zürcher  Berglandschaft  oder \nvom  Hirzel  oder  vom  Uetliberg  schön.  Jede  Kultur-  und  Naturland-\nschaft im Kanton ist einmalig und schön, und davon haben wir glück-\nlicherweise viele, was auch ein Standortvorteil ist. Aber der Rheinfall \nbleibt etwas Besonderes. Diese Wucht des Wassers und dann noch die \n \n \nKombination von Naturspektakel und mittelalterlicher Baukunst, neu-\nzeitlicher  Ingenieurskunst  –  denken  Sie  an  den  tollen  Eisenbahnvia-\ndukt –, das ist wirklich einmalig. \nEin  solches  Juwel  zieht  richtigerweise  viele  Menschen  an,  es  dürfte \naber auch noch mehr anziehen. Der Rheinfall zieht gelegentlich auch \nmich  an,  und  ich  bin  bei  diesem  Postulat  als  Mitunterzeichner  im \nPrinzip  der  nicht  regional  verankerte  Besuchervertreter.  Wenn  wir \naber  Touristen  von  nah  und  fern  wirklich  ein  echtes  Erlebnis  bieten \nwollen,  braucht  es  auch  eine  vernünftige  Infrastruktur  und  ein  gutes \nkundenfreundliches  Angebot  aus  einer  Hand.  Es  braucht  auch  eine \nBesucherlenkung  –  sinnvollerweise  Anreise  mit  der  Bahn.  Dann \nbraucht  es  aber  auch  einen  verbesserten  Zugang  von  der  S-Bahn-\nHaltestelle und eben auch eine vernünftige Bewirtschaftung der Park-\nplätze mit fairen Gebühren, Kollege Langhart.  \nWenn wir jetzt darüber abstimmen, kann man noch lange sagen, ja, da \nist schon vieles umgesetzt. Aber lieber Kantonsrat aus dem Stammer-\ntal, denken Sie an das Signal, das Sie mit einem Nein möglicherweise \naussenden. \nIch komm zurück zum Naturspektakel: Das Naturspektakel ist gratis, \naber das darum herum kostet. Das Darumherum belastet also entweder \nfälschlicherweise den Steuerzahler oder richtigerweise den Besucher, \nder die Infrastruktur nachfragt und nutzt. \nFür  eine  echte  Aufwertung  des  Naturspektakels  braucht  es  also  eine \nGesamtplanung,  auch  mit  den  Partnern  auf  der  anderen  Seite  des \nRheins.  Und  für  eine  echte  Aufwertung  braucht  es  dieses  Postulat, \nauch mit den Partnern auf der anderen Seite dieses Rats. \n \n", "Daniel Sommer (EVP, Affoltern a. A.): «Wer A sagt, der muss nicht B \nsagen.  Er  kann  auch  erkennen,  dass  A  falsch  war.»  Um  etwas  als \nfalsch zu erkennen, muss man aber primär die Sache, um die es geht, \nauch kennen.  \nBei den Postulanten scheint dies der Fall zu sein, da sie sich nicht erst \nseit gestern mit diesem Thema befassen. Aber so wie es scheint, haben \nsie schon viel Wasser in den Rhein getragen. Denn tatsächlich gibt es \nbeim Rheinfall schon länger Ungereimtheiten. Der Rückgang der Be-\nsucherzahlen  zeigt  dies  deutlich.  Da  ist  zum  Beispiel  der  Kantönli-\ngeist, der ein gemeinsames Ticketsystem oder eine einheitliche Park-\nplatzbewirtschaftung  verhindert.  Dort  verschenken  wir  gerne  Geld, \naber auf dem Zürichsee ärgern wir die Passagiere mit einem Zuschlag. \nNötige Sanierungen nicht auszuführen, ist der Attraktivität dieser be-\nliebten  Reisedestination  zudem  ebenfalls  nicht  förderlich.  Letztlich \n \ngeht es nicht mehr und nicht weniger als um die Wertschöpfung. Die \nist ungenügend und das wiederum verhindert einen sachgerechten Un-\nterhalt, der für die Bauten und auch den Schutz der Umwelt nötig wä-\nre. \nDer Regierungsrat hat eigentlich bereits seine Absicht bekundet, eine \nGesamtplanung der Tourismusdestination Schloss Laufen durchzufüh-\nren. Das kann nur begrüsst werden, wenn er es denn ernst meint. \nUnd  angesichts  dessen,  dass  der  Rheinfall  jährlich  über  eine  Million \nBesucherinnen und Besucher  anzieht, sind die damit im Zusammen-\nhang stehenden nötigen Investitionen zumindest prüfenswert. \nOb wir  dann C sagen, wenn der Regierungsrat B gesagt hat, müssen \nwir  jetzt  noch  nicht  entscheiden.  Aber  wie  dieses  B  genau  aussieht, \nmöchten  wir  schon  wissen.  Die  EVP  begrüsst  darum  eine  Überwei-\nsung dieses Postulates. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Der  Rheinfall  ist  eine  der  grössten \nTourismusattraktionen  in  unserem  Kanton,  wenn  nicht  sogar  in  der \nSchweiz. Dementsprechend verdient er und auch seine Zugänglichkeit \neine entsprechende Wertschätzung und Zuwendung. Dazu gehört zum \nBeispiel  der  im  Postulat  geforderte  einfache  Zugang  zum  Liftturm \nsowie ein zeitgemässes Ticketing- und Parkplatzregime. \nDa ja offenbar der Kanton, wie er in seiner Antwort auf die Anfrage \n15/2015 verdeutlicht hat, nicht allzu viel Lust hat, in irgendeiner Form \nhier  tätig  zu  werden,  ist  dieses  Postulat  und  die  Aufforderung,  hier \netwas  zu  unternehmen,  folgerichtig.  Dabei  hätte  der  Rheinfall  auch \nneben den im Postulat erwähnten Punkten viel Entwicklungspotenzial. \nAuf  jeden  Fall  wird  sich  die  Alternative  Liste  diesem  Wunsch  an-\nschliessen und dieses Postulat entsprechend überweisen.  \n \n", "Hans Egli (EDU, Steinmaur): Passend zum Titel des Postulates möch-\nte  ich  Bertolt  Brecht  (deutscher  Dramatiker)  zitieren:  «Wer  A  sagt, \nmuss  nicht  B  sagen, er  kann  auch  erkennen, dass  A  falsch  war.»    In \nder Vergangenheit wurde schon sehr viel Geld ins Schloss Laufen in-\nvestiert.  Man  kann  auch  sagen  hineingebuttert,  wenn  man  hört,  dass \ndas Schloss Laufen nach wie vor nicht wirklich saniert ist.  \nDie EDU glaubt nicht, dass der Kanton die Kompetenz hat, dass vom \nPostulat geforderte Gesamtkonzept wirtschaftlich zu realisieren. Wirt-\nschaftlich bedeutet hier, dass die Investitionen sich selber refinanzie-\nren und der Kanton am Rheinfall, keinen Reinfall produziert. Die Ge-\nfahr von viel herausgeworfenem Geld ist beträchtlich.  \n \n \nEs  ist  verständlich,  dass  die  Weinland-Connection  nach  dem  Rhein-\nfalllift  nun  noch  mehr  Wünsche  erfüllt  haben  möchte.  Für  die  EDU \nsind diese Wünsche «nice to have». Und wenn ich an das vergangene \nBudget und das zukünftige Budget denke, ist es erstaunlich, dass auch \nSparparteien hier bei diesen Forderungen an Bord sind. Beim Budget-\nprozess sind es dann plötzlich wieder andere Prioritäten. \nDie EDU wird das Postulat aus den besagten Gründen nicht unterstüt-\nzen. Danke. \n \n", "Ivo  Koller  (BDP,  Uster):  Die  Webseite  rheinfall.ch  kommt  durchaus \nansprechend daher und es lassen  sich die für einen Touristen wichti-\ngen Informationen innert Kürze finden. Sogar über die aktuell herab-\nfliessende  Wassermenge  pro  Sekunde  wird  man  informiert.  Was  den \nInternetauftritt  angeht  spricht  ausser  der  nichtaktualisierten  Webcam \nnicht viel gegen einen gelegentlichen Besuch. \nAber klar, besser werden kann man immer, insbesondere was die Inf-\nrastruktur  angeht.  Und  hier  wollen  die  Postulanten  ja  auch  ansetzen \nund den grössten Wasserfall Europas noch attraktiver machen.  \nAls Oberländer, der sich nicht jeden Tag am Rheinfall aufhält, masse \nich mir es nicht an, etwas zum Zustand der Küche des Schlosses Lau-\nfen  zu  sagen.  Sollte  die  Küche  und  die  übrigen  aufgeführten  Punkte \nnicht mehr zeitgemäss sein, würde aus unserer Sicht nichts gegen eine \nInvestition sprechen. \nBei  Punkt  4  des  Postulats  müssen  wir  jedoch  die  Stirn  runzeln.  Für \nuns  ist  es  schleierhaft,  wie  die  Postulanten  gebührenpflichtige  Park-\nplätze  mit  einer  Attraktivitätssteigerung  gleichsetzen  können.  Es  ist \ndoch  eigentlich  gerade  das  Gegenteil  der  Fall.  Das  wissen  auch  die \nPostulanten.  Selbstverständlich  lässt  sich  über  die  Einführung  einer \nGebührenpflicht  diskutieren,  weil  erstens  die  Bereitstellung  und  Be-\nwirtschaftung von Parkplätzen etwas kostet und dadurch auch wichti-\nge Einnahmen generiert werden können. Für einige Touristen ist aber \nvielleicht gerade dieser Punkt ausschlaggebend, weshalb sie die Zür-\ncher  und  nicht  die  Schaffhauser  Seite  besuchen.  Es  wäre  sicherlich \nsinnvoll,  wenn  beide  Kantone  die  Parkplatzthematik  zumindest  ein-\nheitlich regeln würden. \nDie  BDP  unterstützt  das  Postulat,  weil  wenig  dagegen  spricht  und \ndamit  weitergehende  Überlegungen  zu  einem  attraktiven  Rheinfall \nangeregt werden. Besten Dank. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Die  Position der  SVP  ist  ja  be-\nkannt:  Man  will  Investitionen  in  die  Infrastruktur,  aber  wenn  es  um \n \ndie Einnahmen geht, die man beispielsweise mit der Bewirtschaftung \nvon  Parkplätzen  generieren  könnte,  ist  das  dann  pfui.  Ausgaben,  Ja, \nentsprechende  Einnahmen,  Nein.  Das  ist  Ihre  Finanzpolitik,  die  ken-\nnen wir, sie ist nicht schlüssig. \nNun,  aus  Weinländer  Optik  mag  es  ein  Topthema  sein.  Es  wurde \nmehrfach  betont,  dass  der  Schaffhauser  Regierungsrat  da  Einsitz \nnimmt.  Ich  bezweifle  jetzt,  dass  es  ein  derartiges  Topthema  ist,  dass \nder Zürcher Regierungsrat auch Einsitz nehmen müsste. Fakt ist aber, \nund  das  muss  man  schon  sehen,  dass  die  Schaffhauser  sehr  viel  ge-\nschickter  darin  sind,  die  Besucher  nachher  nach  Schaffhausen  zu  lo-\ncken.  Die,  die  den  Rhein  herauf  und  herunter  fahren,  beklagen  sich \nbeispielsweise dass die Schaffhauser es sehr geschickt anstellen, dass \nder Rheinfall mit dem Besuch der Stadt Schaffhausen kombiniert wird \nund  dass  diese  Besucher  dann  auch  in  Schaffhausen  bleiben,  sodass \nfür die anderen nur Brosamen übrig bleiben. Da denke ich, kann man \nsich beim Kanton Zürich schon dafür einsetzen, dass da eine bessere \nund ganzheitlichere Vermarktung stattfindet, damit auch die unterhalb \nund oberhalb etwas davon haben. \n \n", "Roger Liebi (SVP, Zürich):  Ich freue  mich. Ich freue ich mich wirk-\nlich, denn endlich setzen Grüne und Rote aufs Auto. Sie brauchen of-\nfensichtlich  das  Auto,  um  das  Schloss  Laufen  zu  renovieren  und  im \nStand zu halten und den Rheinfall weiterhin attraktiv zu halten. Alles, \nwas  wir  heute  gehört  haben,  spricht  fürs Auto.  Das  ist doch  eine  er-\nfreuliche Geschichte, denn ohne das würde es offensichtlich nicht ge-\nhen. Also ohne Auto kein Rheinfall, wenn ich das so kurz übersetzen \ndarf. Das finde ich doch eine sehr interessante Feststellung am heuti-\ngen Morgen. \nAber ich habe noch einen zweiten Punkt. Es sind ja heute nicht nur die \nRoten und Grünen da drin, es ist natürlich jetzt auch die FDP gemeint: \nMeine Damen und Herren von der FDP, Sie dürfen sicherlich von mir \ngehört haben, dass ich mich für Sie interessiere und dass ich viele As-\npekte, vor allem wirtschaftliche, mit Ihnen teile. So teile ich mit Ihnen \nauch  insbesondere  Ihr  Positionspapier  «Finanz-  und  Steuerpolitik» \nvom 20. April 2017. Damit Sie auch wissen, was da drin steht, denn \noffenbar wissen Sie es nicht, zitiere ich Ihnen, was da drin steht: «Es \nist sicherzustellen, dass  der kantonale  Finanzhaushalt»  –  und  da  drin \nist ja offenbar auch das Schloss Laufen enthalten – «mittelfristig aus-\ngeglichen  ist.»  Und  dann  kommt  als  wichtiger  Nachsatz,  «und  zwar \nohne  Steuererhöhungen  und  höhere  Gebühren».  Ich  meine,  was  sind \nIhre Papiere wert, wenn Sie im gleichen Atemzug, damit Sie irgend-\n \n \nwie  Einnahmen  generieren  können,  aus  den  Gründen,  die  wir  heute \ngehört  haben,  auf  einmal  Gebühren  einführen  wollen?  Das  kann  ich \nbeim besten Willen nicht nachvollziehen. Und es ist auch keine ehrli-\nche Politik. Das ist ein Positionspapier, das ist nicht irgendeine kleine \nDatei, die irgendjemand herausgegeben hat. Es ist das Positionspapier \nIhrer  Partei  zur  Finanz-  und  Steuerpolitik.  Und  da  steht  das  explizit \ndrin, «und zwar ohne Steuererhöhungen und höhere Gebühren». Aber \nwenn es da gerade so ankommt und es einem passt, dann kann natür-\nlich jedes Positionspapier über den Haufen geworfen werden. Es wäre \nmir  schon  noch  recht,  wenn  mindestens  ein  paar  von  Ihnen  darüber \nnachdenken und auch jetzt gemäss dem eigenen, Ihrem eigenen Posi-\ntionspapier hier drin abstimmen. Vielen Dank. \n \n", "", "", "", "", "", "", "", "", "", "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsgesuch:  «Sehr  ge-\nehrte Frau Präsidentin, sehr geehrte Damen und Herren \nIch teile Ihnen  mit, dass ich altershalber per 31. Dezember 2017 aus \ndem  Verwaltungsrat  der  EKZ  austreten  werde.  Ich  danke  Ihnen  für \ndas  langjährige  Vertrauen  und  wünsche  den  EKZ  weiterhin  viel  Er-\nfolg. Freundliche Grüsse, Martin Mossdorf» \n \n", "Ratspräsidentin  Karin  Egli:  EKZ-Verwaltungsrat  Martin  Mossdorf \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\nde  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über \n \n \ndieses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie \nmit dem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per 31. Dezember 2017 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n \n", "", ""]