["", "", "", "", "", "", "", " \n", "", " \n", " \n \n", " \n–  Rücktritt aus dem Kantonsrat von Antoine Ber-\nger, Kilchberg \n", " \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  65 \n", " \n", " \n", " \n", " \n \n", " \n", "2 \n", "2 \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "", "", "", "Leistungsgruppe  4950,  Verrechnete  Zinsen  und  nicht  zugeordnete \nSammelpositionen \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Der  Antrag  Nummer  14  von  der \nFIKO und der Minderheitsantrag 14a werden zusammen mit der KEF-\nErklärung Nummer 12 behandelt und beraten.  \n \n", "", "", "", "Gemäss Antrag der Regierung \n \nKEF-Erklärung 12 \nBeschäftigungsoptimierung \n", "", "Beatrix  Frey  (FDP,  Meilen)  Präsidentin  der  Finanzkommission \n(FIKO): Das kantonale Beschaffungswesen ist darauf ausgerichtet, die \nkantonale  Verwaltung  mit  Gütern,  Bauleistungen  und  Dienstleistun-\ngen  zu  versorgen,  die  zur  Erbringung  von  staatlichen  Leistungen  er-\nforderlich sind. Bei den einzelnen Beschaffungen im öffentlichen Sek-\ntor müssen nicht nur vielfältige materielle, sondern auch formelle An-\nforderungen erfüllt werden. Dies betrifft insbesondere die Anwendung \ndes  Vergaberechts  sowie  hohe  Erwartungen  an  die  Transparenz, \nCompliance  und  Wirtschaftlichkeit.  Das  Ziel  jeder  öffentlichen  Be-\nschaffung ist es, das wirtschaftlich günstigste Angebot zu wählen. Das \nwirtschaftlich  günstigste  Angebot  heisst,  die  benötigte  Qualität  von \neinem qualifizierten Anbieter zu einem optimalen Preis zu beschaffen. \nDabei  muss  die  öffentliche  Hand  grundsätzlich  alle  Anbietenden \ngleich behandeln. \nP19 (Budget) \n  95.9  \n \n135.9  \n \n  P21   \n-31.0   \n  11.0  \n P20   \n \n56.2 \n \n96.2 \n  P22 \n-83.2 \n-43.2 \n \nMit  dem  Erlass  der  Beschaffungspolitik  und  -richtlinien  durch  den \nRegierungsrat im März 2018 sind die Direktionen neu verpflichtet, bei \nBeschaffungen  in  bestimmten  Materialgruppen  zwingend  die  Lead \nBuyer-Funktion  miteinzubeziehen.  Die  Lead  Buyer  erfüllen  für  die \njeweilige Materialgruppe zentrale Beschaffungsaufgaben, unter ande-\nrem die wiederkehrende Überprüfung von Beschaffungsstrategien und \n-prozessen,  Beschaffungscontrolling,  Lieferantenmanagement,  Ver-\ntragsmanagement. Dies alles mit dem Ziel, optimale Einkaufskonditi-\nonen zu erzielen. Der Kanton Zürich beurteilt im Rahmen eines zent-\nralen  Monitorings  regelmässig,  welche  Güter,  Bauleistungen  und \nDienstleistungen ein Potenzial für direktionsübergreifende koordinier-\nte  Beschaffungen  beziehungsweise  die  Bildung  von  Materialgruppen \naufweisen.  Er  legt  für  jede  Materialgruppe  einen  Lead  Buyer  in  der \ndafür geeigneten Verwaltungseinheit fest. \nÜber  alle  Direktionen  hinweg  lässt  sich  ein  jährliches  Beschaffungs-\nvolumen  von  1,2  bis  2  Milliarden  Franken  feststellen,  was  durch-\nschnittlich 1,6 Milliarden Franken pro Jahr entspricht. Davon wurden \nbisher  erst  rund  20  Prozent  beziehungsweise  320  Millionen  Franken \nvon  den  Lead  Buyern  und  30  Prozent,  rund  480  Millionen  Franken, \nvom Hochbau- sowie Tiefbauamt koordiniert.  \nAus  Sicht  der  Finanzkommissionsmehrheit  wird  das  Potenzial  von \ngemeinsamen  Beschaffungen  und  des  Lieferantenmanagements  zur-\nzeit weder quantitativ noch qualitativ ausgeschöpft. Potenzial sieht die \nFIKO-Mehrheit  insbesondere  auch  bei  der  Sortimentsstraffung  bei-\nspielsweise  bei  Möbelprogrammen  oder  Fahrzeugen.  Die  FIKO-\nMehrheit geht davon aus, dass auf mindestens der Hälfte des Beschaf-\nfungsvolumens von 1,6 Milliarden Franken ein Optimierungspotenzial \nvon 5 bis 10 Prozent besteht. Entsprechend stellt die FIKO-Mehrheit \nden Verbesserungsantrag von 40 Millionen Franken. \nDie  Kommissionsminderheit  lehnt  den  Antrag  ab.  Sie  spricht  sich \nnicht  grundsätzlich  gegen  eine  Beschaffungsoptimierung  aus,  jedoch \nist  aus  ihrer  Sicht  eine  pauschale  Kürzung  in  der  Leistungsgruppe \n4950 bestenfalls Budgetkosmetik und stellt für den Regierungsrat kei-\nnen  verbindlichen  Auftrag  dar.  Eine  entsprechende  Optimierung \nmüsste  nach  Ansicht  der  Kommissionsminderheit  über  konkrete  An-\nträge in den betroffenen Leistungsgruppen vollzogen werden. \nIm Namen der Mehrheit der Finanzkommission bitte ich Sie, dem An-\ntrag zuzustimmen. Und im Sinne der Ratseffizienz darf ich Ihnen auch \nmitteilen, dass auch die FDP diesem Antrag zustimmen wird.  Besten \nDank. \n \n \n \n", "Robert Brunner (Grüne, Steinmaur): Wir haben heute ein kleines Ju-\nbiläum. Da sind zwar  keine Feierlichkeiten angesagt, aber wir haben \nzehn Jahre Pauschalkürzungsantrag im Konto 4950. Das Konto 4950, \ndas war schon in den Vorjahren ein Thema, doch da wurde – wie auch \nin diesem Jahr – der Teuerungsausgleich, Beförderungsquoten et cete-\nra diskutiert. \nIch  mache  jetzt  ein  kleines  Rätselraten,  nämlich:  Aus  welchem  Jahr \nstammt  das  Zitat  von  Altregierungsrätin  Ursula  Gut.  Es  gibt  einen \nPreis zu gewinnen. Also, hören Sie zu: «Ich nehme also zur Kenntnis, \ndass der Kantonsrat gemäss Antrag der Finanzkommission nicht in der \nLage ist, Prioritäten zu setzen und wie jedes Jahr eine pauschale Ver-\nbesserung,  statt  konkreter  Anträge,  beschliesst,  so  wie  es  in  Verfas-\nsung und Gesetz vorgesehen ist. Ich nehme weiter zur Kenntnis, dass \nder Kantonsrat seine Verantwortung nur im Rahmen einer sehr globa-\nlen Steuerung nach wahrnehmen will oder kann. Formal bedeutet der \nAntrag der Finanzkommission die Kürzung von 300 Millionen Fran-\nken  zu  Lasten  der  Leistungsgruppe  4950,  dass  in  dieser  Leistungs-\ngruppe  entweder  der  Aufwand  reduziert  oder  ein  höherer  Ertrag  er-\nwirtschaftet  werden  muss.  Beides  ist  in  dieser  Leistungsgruppe  aber \nleider  gar  nicht  möglich,  weil  sie,  vereinfacht  ausgedrückt,  eine  rein \nkalkulatorische  Funktion hat. In dieser Leistungsgruppe gibt es näm-\nlich  gar  keine  realen  Leistungen  und  Produkte,  die  abgebaut  werden \nkönnen. Die beantragte Verbesserung ist also innerhalb der Leistungs-\ngruppe  4050  gar  nicht  vollziehbar.  Der  entsprechende  Beschluss  des \nKantonsrates  ist  rechtlich  nicht  bindend  für  die  Regierung.  Falls  sie \ndie  Kürzung  trotzdem  beschliessen,  wird  der  Regierungsrat  über  das \nweitere Vorgehen beraten.» So, Preisfrage: In welchem Budgetjahr hat \nFrau  Regierungsrätin  Ursula  Gut  das  gesagt.  Sie  können  reinrufen. \n(diverse  Rufe)  Also,  Lorenz  Habicher  hat  Glück  gehabt.  Es  gibt  ein \nPäckchen Trockenfrüchte, Trockenfrüchte deshalb, weil dieser Antrag \nauch nicht wirklich frisch ist.  \nDie  Grünen  haben  seither  jedes  Budget  abgelehnt,  das  Pauschalkür-\nzungen im Konto 4950 vorsieht. Wir haben ja auch angekündigt, dass \nwir das auch in diesem Jahr machen werden. Es ist nicht so, dass wir \nkeinen  Optimierungsbedarf  beim  zentralen  Einkauf  sehen  würden, \nauch  der  Regierungsrat  hat  auf  Druck  des  Kantonsrates  vorwärtsge-\nmacht. Das ist nicht mit Druck im Budget passiert, sondern auf Druck \nbeispielsweise  des  GPK-Berichts  (Geschäftsprüfungskommissionen) \nund  von  kantonsrätlichen  Vorstössen  –  ganz  einfach,  die  klassische \nKnochenarbeit.  \nIch hoffe, der Finanzdirektor (Regierungsrat Ernst Stocker) erschrickt \njetzt nicht, wenn ich ihn für einmal lobe. Wir sehen ja, wie es mit der \n \nReorganisation der ganzen Informatik des Kantons vorwärtsgeht. Na-\ntürlich möchten wir es schneller, wir möchten es günstiger, auch der \nFinanzdirektor möchte es gerne schneller und günstiger, doch irgend-\nwo müssen wir auch realistisch sein. Was da jetzt aufgegleist ist, das \nwird  das  Kostenwachstum  positiv  beeinflussen.  Das  ist  einfach  eine \nriesige Kiste und das braucht seine Zeit.  \nZu erwähnen ist auch die PI Guyer (KR-Nr. 29/2013). Da haben wir es \ngegen den Antrag des Regierungsrates gemacht. Auch hier braucht es \nhalt  Zeit  und  eine  Anfangsinvestition.  Das  bringt  etwas.  Aber  nicht \nundifferenzierte Anträge im Konto 4950. Wir sind gerne dabei, wenn \nwir das Beschaffungswesen weiter optimieren können. Da fehlen aber \nim  Moment  noch  die  klugen  Ideen.  Da  sollten  Sie  sich  engagieren. \nDort sind wir dann gerne mit dabei.  \n \n", "Diego Bonato (SVP, Aesch): Die Beschaffungen sind ein sehr bedeu-\ntender  Ausgabenbereich  des  Kantons.  Im  Namen  der  SVP  habe  ich \neinen  Budget-Antrag  für  2019  und  auch  eine  KEF-Erklärung  einge-\nreicht über je 40 Millionen Franken. Damit soll klar werden, dass es in \njeder  Hinsicht  ernst  ist  in  der  Sache  Beschaffungswesen.  Entspre-\nchend kommen jetzt einige Informationen auf Sie zu, zu gewichtig ist \ndieses Thema, und der Auftrag an die Regierung muss klar werden. \nDie  Schätzungen  von  Regierung  und  Verwaltung  zum  gesamten  Be-\nschaffungsvolumen des Kantons Zürich variieren zwischen 1,2 und 2 \nMilliarden Franken pro Jahr. Ein verwaltungsweites Monitoring über \nalle  kantonalen  Beschaffungen  schätzte  konkret  für  das  Jahr  2015, \ndass  von  diesen  Beschaffungsvolumen  32  Prozent  auf  den  Bereich \n«Hoch-  und  Tiefbau»,  18  Prozent  auf  «Übriger  Sachaufwand»,  17 \nProzent  auf  «Dienstleistungen  Dritter»,  12  Prozent  auf  «Informatik» \nund 11 Prozent auf «Facility Management» fielen. Die gleiche Analy-\nse stellte weiter fest, dass für diejenigen Materialgruppen, die zentral \nkoordiniert  werden,  sich  das  finanzielle  Volumen  in  einer  Grössen-\nordnung von 20 Prozent des gesamten Beschaffungsvolumens bewegt. \nFür jede dieser Materialgruppen ist beim Kanton ein sogenannter Lead \nBuyer bestimmt, also ein Chefeinkäufer. \nEine erste ernüchternde Feststellung zum Beschaffungswesen müssen \nSie  jetzt  entgegennehmen:  Zahlen  zum  Beschaffungsvolumen  des \nKantons  Zürich  bleiben  Schätzungen.  Es  gibt  keine  akkurate  Erhe-\nbung  zu  irgendwelchen  Beschaffungsgruppen.  Auf  meine  entspre-\nchende Frage, was das Einkaufsvolumen pro Lead Buyer aktuell und \nim  Budget  2019  sei,  kam  von  der  Finanzdirektion  die  Antwort,  dass \ndies innert nützlicher Frist nicht erhoben werden könne. Gleich damit \n \n \nkam die ablehnende Haltung der Regierung zum Budget-Antrag «Be-\nschaffungsoptimierung»,  weil  die  Umsetzung  kurzfristig  nicht  mög-\nlich sei und die  Leistungsgruppe 4950,  Sammelposten,  eh untauglich \nsei und überhaupt, sollen wir konkret sagen,  wo Beschaffungen opti-\nmiert werden sollen. Gut. \nAber  die  Regierung  und  die  Verwaltung  machen  keinen  guten  Ein-\ndruck  in  dieser  Sache.  Seit  dem  Jahre  2012  gibt  es  die  Organisation \nder  Lead  Buyers,  konkret  sind  neun  bedeutende  Materialeinkaufs-\ngruppen seit sechs Jahren zentral koordiniert. Dass hier keine genaue \nAngabe  zum  koordinierten  Einkaufsvolumen  gemacht  werden  kann, \nsetzt ein grosses Fragezeichen hinter die ganze zentralisierte Beschaf-\nfung.  Es  muss  doch  ein  finanzielles  Ziel  geben.  Die  Regierung  hat \nkeines. Ja, dann, dann geben wir eines vor. Nochmals, zu wichtig ist \ndiese Angelegenheit. Zu den neun Lead Buyers sind die zwei Zentral-\neinkäufer im Tiefbau- und Hochbauamt der Baudirektion dazuzählen. \nDie  Baudirektion  kennt  den  Zentraleinkauf  für  ihre  Materialgruppen \nschon länger als sechs Jahre. \nDas alles war aber bisher auf freiwilliger Basis für die einzelnen Di-\nrektionen  aufgebaut.  Heuer,  2018,  mussten  wir  ja  im  Kantonsrat  das \nPostulat 24/2015 zum Beschaffungswesen nach langwierigen und un-\nbefriedigenden Antworten mit einer abweichenden Stellungnahme ab-\nschreiben.  Das  Postulat  basierte  auf  den  Empfehlungen  der  kantons-\nrätlichen  Subkommission  «Beschaffung».  Insbesondere  musste  bei \ndieser  Abschreibung  festgestellt  werden,  dass  das  Beschaffungs-\nStatistik-Tool «VStat» seit dem 1.1.2017 offiziell bei der Baudirektion \nvorhanden  ist,  aber erst ab 1.1.2019 verwaltungsweit  eingesetzt  wer-\nden soll.  \nDas  Beschaffungswesen  ist  nach  wie  vor  nicht  schnittig  aufgestellt. \nNun hat der Regierungsrat im März 2018 eine grundsätzliche Beschaf-\nfungspolitik erlassen und dort insbesondere festgelegt, dass die Direk-\ntionen neu zwingend über die Lead Buyers bei den vordefinierten Ma-\nterialgruppen gehen müssen. Auf eine Frage hin, ob nun neu günstiger \neingekauft werden kann, kam von Vertretern der erfahrenen Baudirek-\ntion  eine  einschlägige  Antwort.  Sie  bestätigten,  dass  in  der  Vergan-\ngenheit bestimmt zu hohe Preise bezahlt wurden, und es sei ein Fakt, \ndass man durch die Bündelung und Koordination des Einkaufs bessere \nEinkaufspreise  erziele.  Aus  einer  ganz  anderen  Quelle,  nämlich  bei \neinem  erfahrenen  Unternehmer,  der  bei  Grossbetrieben  ähnlich  der \nKantonsverwaltung  ein  zentrales  Beschaffungswesen  eingeführt  hat, \nerfuhr  ich,  dass  5  bis  10  Prozent  des  Einkaufsvolumens  eingespart \nwerden kann. Einiges kann auch erreicht werden, wenn nur das Nötige \nund nicht das Wünschbare bestellt wird. \n \nMan  rechne:  Das  durchschnittliche  Beschaffungsvolumen  von  1,6 \nMilliarden  Franken  jährlich,  davon  rund  50  Prozent  zentral  koordi-\nniert,  30  Prozent  Baudirektion  und  20  Prozent  Lead  Buyers  ergeben \n0,8  Milliarden  Franken  optimierbarer  Zentraleinkauf,  daraus  ergeben \nsich  5 bis  10  Prozent  Einsparmöglichkeiten  von  40  bis 80  Millionen \nFranken.  \nEs geht nun nicht an, dass die Kantonsverwaltung nochmals ein Jahr \nins Land gehen lässt, um zunächst das Statistik-Tool «VStat» im 2019 \naufzubauen. Nein, es müssen von den elf Lead Buyers umgehend die \nLieferantenlisten durchgegangen werden, und dann sind die wichtigs-\nten Einkäufe umgehend zu verhandeln, zum Beispiel Telekommunika-\ntionskosten oder  Stromkosten oder Lehrmitteleinkauf oder  Fahrzeug-\neinkauf. \nWird  dem  Budget-Antrag und der  KEF-Erklärung  zur  Beschaffungs-\noptimierung  vom  Kantonsrat  nun  zugestimmt,  ist  das  ein  konkreter \nAuftrag an die Regierung, sich nicht nochmals ein Jahr hinter einem \nStatistikaufbau  zu  verstecken.  Die  Voraussetzungen  zur  Einsparung \nvon je 40 Millionen Franken jährlich sind alle gegeben. \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Nicht  nur  Fussballvereine  kön-\nnen  mit  einer  guten  Einkaufspolitik  die  Siegeschancen  ihrer  Mann-\nschaft messbar steigern. Auch im Staat lassen sich mit erfolgreich ge-\nstalteten Einkaufsprozessen nach Erfahrung von Experten  durchwegs \nerhebliche Verbesserungspotenziale erzielen.  \nDie  effiziente  Beschaffung  von  Betriebsstoffen,  fertigen  Gütern  und \nDienstleistungen trägt einen wichtigen Teil zur Sicherung des staatli-\nchen Handelns bei. Grosse Unternehmen und Konzerne waren die Ers-\nten,  die  die  gewaltigen  Optimierungspotenziale  beispielsweise  durch \nkürzere Durchlaufzeiten und verringerte Lagerbestände erkannten und \nbegannen,  sie  durch  genaue  Planung  auszunutzen.  Mehr  und  mehr \nmachen dies auch die staatlichen Ebenen.  \nDa  sich dies aber beim Staat ungemein schwieriger gestaltet, liegt in \nder  Natur  der  Sache.  Auch  das  Beschaffungswesen  unterliegt  politi-\nschen,  demokratischen  Spielregeln.  Nicht  nur  unsere  Budgetdebatte \nzeigt massive politische Differenzen auf. Auch im Beschaffungswesen \ngibt es sie: Soll der Arbeitnehmerschutz hoch gewichtet werden? Das \nBeschaffen beim lokalen Gewerbe forciert werden? Umweltstandards \neingehalten werden? und so weiter und so fort. Dabei soll die Beschaf-\nfung allzeit fair und juristisch korrekt vonstattengehen.  \nÜber die eigentliche ökonomische Effizienz in der Beschaffung wurde \nin den letzten Monaten anhand des Postulats 24/2015 intensiv in der \n \n \nGPK  und  der  FIKO  diskutiert.  Daraus  ergab  sich  auch  der  Minder-\nheitsantrag von Robert Brunner, Diego Bonato, Elisabeth Pflugshaupt, \nJürg Sulser und Martin Zuber. Darin heisst es: «Der Kantonsrat stellt \nfest,  dass  sich  in  einzelnen  Bereichen  der  Beschaffung  Fortschritte \nzeigen.  Ebenso  können  Fortschritte  im  Querschnittbereich  Compli-\nance  festgestellt  werden.  Der  Kantonsrat  ist  aber  weiterhin  der  Mei-\nnung,  dass  eine  weitere  Optimierung  des  Beschaffungswesens  mög-\nlich ist.» \nSogar die äusserst kritische Minderheit der FIKO − wie vorhin zitiert \n−, muss also anerkennen, dass der Regierungsrat auf dem Weg ist und \ndie  ökonomische  Effizienz  im  Beschaffungswesen  heute  eine  höhere \nGewichtung hat, als auch schon. Dass noch nicht alles ideal gelöst ist, \nbestreitet  auch  die  SP-Fraktion  nicht.  Der  Regierungsrat  konnte  aber \ndarlegen,  dass  er  den  eingeschlagenen  Weg  nicht  verlassen  will  und \nvorwärtsmacht. Der Antrag der SVP ist deshalb kein Torschuss, son-\ndern  schiesst  über  das  Ziel  respektive  über  das  Tor  hinaus.  Unsere \nMeinung  ist,  dass  der  Regierungsrat  nun  einmal  «zuschaffen»  soll. \nDer  Regierungsrat  wird  aber  künftig  an  seinen  Ankündigungen  auch \ngemessen werden. Das ist die Meinung der SP. Der Antrag der SVP \nwird von der SP abgelehnt. \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Die  Grünliberalen  werden  dem \nAntrag  der  Finanzkommission  zustimmen.  Eine  Subkommission  aus \nFIKO und GPK hat im vergangenen Jahr zum wiederholten Mal fest-\ngestellt,  dass  in  der  Beschaffungspolitik  noch  ein  erheblicher  Spiel-\nraum  besteht.  Das  steht  klar  im  Widerspruch  zu  den  regierungsrätli-\nchen Aussagen, dass hier die  Bemühungen schon hochgefahren sind. \nObschon uns der Regierungsrat dies mitgeteilt hat, haben wir gesehen, \ndass es nicht der Fall ist und dass in einzelnen Direktionen noch wei-\nteres Potenzial vorhanden ist. Für uns ist es so, dass hier viel zu zöger-\nlich und auch zu wenig koordiniert vorgegangen wird; vermutlich ein \ntypisches  direktionsübergreifendes  Thema  und  Problem,  bei  dem  zu \nstark auf die sogenannten «kulturellen Aspekte» der einzelnen Direk-\ntionen  Rücksicht  genommen  wird.  Wir  hoffen,  dass  die  neue  Regie-\nrung  hier  vorwärtsmacht,  entsprechend  möchten  wir  diesen  Auftrag \nmit diesem Budget geben.  \nUnd  wie  bereits  beim  Immobilienamt  formuliert,  fordern  wir  natür-\nlich, dass bei der Beschaffung der Güter neben der Priorisierung auch \neine Fokussierung auf  die Kosten über den ganzen Lebenszyklus ge-\nlegt wird. Es geht uns natürlich hier nicht darum, dass wir ökologische \nStandards bei der Beschaffung reduzieren wollen, sondern wir wollen \n \nauch  hier  eine  ökonomische  nachhaltige  Beschaffung  und  auch  eine \nSuffizienz-Beschaffung,  das  heisst,  dass  man  sich  wirklich  überlegt, \nob eine Anschaffung wirklich nötig ist oder nicht. \n \n", "Farid  Zeroual  (CVP,  Adliswil):  Ich  spreche  zum  Budget-Antrag  14 \nund  zur  KEF-Erklärung  12.  Mit  dem  FIKO-Budget-Antrag  Nummer \n14 soll der Nutzen durch die neugeschaffenen Rollen der Lead Buyers \nim  Budget  2019  abgebildet  werden.  In  seinem  Schreiben  vom  März \n2018  zur  Beschaffungspolitik  führt  der  Regierungsrat  selbst  in  der \nEinleitung zur Rolle der Lead Buyers aus: «Diese nehmen die Aufga-\nben  der  Beschaffung  zentral  für  alle  Verwaltungsbereiche  wahr.  Sie \nkönnen  dabei  ihr  konzentriertes  Fachwissen  einbringen  und  die  für \nden Kanton und seiner Besteller die besten Bedingungen erzielen. Da-\nvon profitieren alle.»  \nWie  schon  ausgeführt,  bleiben  Sparanstrengungen  und  Ausgabendis-\nziplin  wichtige  Eckpfeiler  zur  finanzpolitischen  Steuerung.  Mit  der \nBündelung im Beschaffungswesen lassen sich durch Bereinigung des \nSortimentes,  durch  Vereinheitlichen  des  Produktekatalogs  und  durch \nVolumenrabatte  die  vom  Regierungsrat  ausgeführten  besten  Bedin-\ngungen  erzielen.  Die  zu  erwartenden  Optimierungen  lassen  sich  im \nBudget 2019 kaum bei den einzelnen Lead Buyers abbilden. Deshalb \nscheint  der  Weg  über  den  Haushaltsvollzug  in  der  Leistungsgruppe \n4950 diesmal als zweckmässiger Ansatz. Um Optimierungen langfris-\ntig  im  Finanzplan  darzustellen,  sollen  die  geschätzten  40  Millionen \nFranken  Einsparungen  in  den  Jahren  2020,  2021  und  2022  auch  im \nKEF abgebildet werden.  \nDie CVP begrüsst und unterstützt den Antrag und die KEF-Erklärung \nzur  Verbesserung  von  40  Millionen  Franken  in  der  vorliegenden \nForm.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Nach dem Marathonvotum \nder  SVP  spare  ich  im  Reptilienfonds  (Spitzname  für  die  Leistungs-\ngruppe  4950)  etwas Redezeit  ein und  werde  zu  sämtlichen  Anträgen \nim Konto 4950 sprechen.  \nAls Finanzvorstand der Flughafenstadt Kloten würde mir vor so einem \nReptilienfonds grauen, deshalb sparen, ja, aber da, wo der Kantonsrat \nam Ruder sitzt. Der deutsche Soziologe und Psychologe Niklaus En-\nkelmann  schrieb  einmal:  «Wer  sich  dem  Zufall  überlässt,  ist  ein \nhilflos  treibendes  Stück  auf  dem  Wasser.»  Treffender  lässt  sich  das \nVerhalten  der  Sparhysteriker  in  diesem  Parlament  wohl  nicht  be-\nschreiben. Enkelmann hatte  mit seinem Denken und Wirken  Tausen-\n \n \nden von Menschen zu einem glücklichen und erfüllten Leben verhol-\nfen. Um jeden Preis sollen jetzt insgesamt 190 Millionen Franken ein-\ngespart werden, aber keiner weiss, wie, keiner weiss, wo. Nichts ein-\nfacher als das, dann übergibt man den Sparauftrag einfach dem Regie-\nrungsrat. Ob er damit glücklich wird, bezweifle ich sehr. Mit diesem \nVerhalten  gibt  man  die  Initiative  und  die  Verantwortung  aus  der \nHand.  Der  Regierungsrat  soll  es  richten  und  ist  dann  auch  in  jedem \nFall schuld, wenn er die 190 Millionen Franken wirklich einspart und \nden damit verbundenen Schaden anrichtet, aber auch wenn er die 190 \nMillionen Franken nicht einspart und damit den Unmut der Sparhyste-\nriker auf sich vereint.  \nUnd zu allem klingen noch die ehernen Worte der Eintretensdebatte in \nden Ohren nach. SVP und FDP konnten nicht genug betonen, wie sehr \nsie  als  staatstragende  Parteien  Verantwortung  übernehmen.  Ich  frage \nSie hier. Ist es wirklich das, was Sie unter Verantwortung übernehmen \nverstehen? Wir alle wissen doch, was der Regierungsrat mit dem Spa-\nrauftrag machen wird, nämlich das  einzig Richtige, er wird ihn igno-\nrieren.  \nDie EVP versteht unter verantwortungsvollem Handeln mehr, als nur \ndas hilflose Dahintreiben. Wer nicht sagen kann oder will, wo und wie \ngespart werden soll, darf nicht einfach die Initiative aus der Hand ge-\nben und damit andere für das eigene Unvermögen verantwortlich ma-\nchen. Die EVP-Fraktion kann schwimmen. Deshalb überlässt sie ihre \nEntscheide  nicht  dem  Zufall  und  unterstützt  die  hilflos  vor  sich  hin-\ntreibenden Budgetkorrekturen nicht.  \n \n", "Hans Egli (EDU, Steinmaur): Die EDU will, dass der Kantonsrat dem \nRegierungsrat  vorgibt,  wo  er  sparen  kann  beispielsweise  genau  mit \ndiesem  Antrag.  Die  EDU  will,  dass  dieses  Kostensenkungspotenzial, \ndas  hier  vorhanden  ist  beim  zentralen  Einkauf,  dass  das  auch  ausge-\nschöpft wird, selbstverständlich mit dem Einhalten des Umweltschut-\nzes und des Arbeitnehmerstandards. Die EDU will, dass der gemein-\nsame Einkauf von den Lead Buyers von 20 auf 50 Prozent gesteigert \nwird. Dieses Kostensenkungspotenzial ist zusammengefasst eigentlich \nim  Schlafwagen  umsetzbar,  und  deshalb  denke  ich,  macht  es  Sinn, \nwenn wir gemeinsam diesem guten, intelligenten und sinnvollen An-\ntrag zustimmen. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Den 4950 habe ich tatsächlich \nauch 2011 schon miterlebt und andere Male. Es ist klar, wenn wir ihn \n \nnicht brauchen, sind alle glücklich, wenn wir ihn aber brauchen, hören \nwir meistens von allen Seiten dasselbe.  \nNun, die FIKO-Präsidentin, Kollege Diego Bonato und Robert Brun-\nner,  haben  ihren  Standpunkt  sehr  lange  und  deutlich  dargelegt.  Der \nRegierungsrat ist auf dem Weg, habe ich heute gehört und trotzdem – \nund  das  verwundert  mich  dann  doch  –  stellen  FIKO  und  GPK  fest, \ndass  im  Beschaffungswesen  noch  Einsparungspotenzial  besteht.  Und \nnur  so  am  Rande  erwähnt:  Vielleicht  sollten  wir  nicht  unbedingt  in \nEnglisch von Lead Buyern, sondern einfach mal von Chefeinkäufern \nsprechen, die eben Chefs sind und dann ihre Situationen durchsetzen. \nAus unserer Sicht ist die Aussage von GPK und FIKO, die in diesen \nBereichen noch Potenzial sehen, nachvollziehbar. Deshalb werden wir \nden Anträgen zustimmen.  \n \nRegierungsrat  Ernst  Stocker:  Langsam  wird  es  spannend.  Wir  sind \nwiedermal beim Konto 4950. Sie werden verstehen, dass die Begeiste-\nrung, die Kantonsrat Hans Egli für diesen Antrag hat, dass sich diese \nBegeisterung für mich in engen Grenzen hält. Auch das Zitat von Re-\ngierungsrätin Ursula Gut stimmt natürlich, auch ich habe keine Freude \nan diesem Antrag. Ich habe es gesagt.  \nNatürlich will ich wie Sie, dass wir schneller, günstiger und effizienter \nwerden. Aber ich möchte einfach festhalten: So einfach den Finger in \ndie Luft halten und 40 Millionen Franken sparen wollen, ganz so ein-\nfach ist es  nicht. Es wurde  ja gesagt. Was haben wir  hier drin schon \ndiskutiert?  Was  alles  soll  im  Kanton  Zürich  vergeben  werden?  Wo \nsoll das Zürcher Gewerbe profitieren? Müssen die Lehrlinge Kriterien \nsein? Wie lange darf die Zahlungsfrist dauern? Alles Sachen, bei  de-\nnen man sagt, da muss der Staat Vorbild sein. Der Staat muss ein gu-\nter,  fairer  Auftraggeber  sein.  Umweltstandards  einhalten,  er  soll  Bü-\ncher nicht in Deutschland drucken. \nWenn  es  nur  noch  ums  Geld  geht,  dann  müssen  wir  hier  drin  dies \neinmal  sagen.  Ich  glaube,  man  muss  einen  Mittelweg  finden.  Ich \nmöchte  Ihnen  jetzt  einfach  zwei,  drei  Beispiele  nennen,  dass  man \nnicht so schnell auf diese 40 Millionen Franken kommt.  Beschaffung \nvon Multifunktionsgeräte und Drucker: Aufgrund der Volumenbünde-\nlung über einen Rahmenvertrag werden alle Drucker und Multifunkti-\nonsgeräte über die KDMZ (Kantonale Drucksachen- & Materialzent-\nrale  Zürich)  beschafft,  über  einen  Chefeinkäufer  −  dieser  Ausdruck \ngefällt mir eigentlich auch besser −, finanzielle Einsparungen 0,8 Mil-\nlionen Franken. Beschaffung Drucksachen: Materialgruppe «Publika-\ntionen» auch Offerten-Anfrage an geeignete Lieferanten, konsequente \n \n \nOfferten-Vergleiche,  finanzielle  Einsparungen,  hier  ist  es  etwas  bes-\nser, 20 bis 30 Prozent, 1,2 bis 1,8 Millionen Franken. Das wird heute \ngemacht.  Aber  ich  will  dann  keinen  Vorstoss,  dass  es  dem  Drucker-\ngewerbe schlecht gehe. Beschaffung «Online-Inserate»: Volumenbün-\ndelung über die Finanzdirektion für Verträge und Kontingente, finan-\nzielle Einsparung, alle Inserate werden gebündelt bei uns,  eine halbe \nMillion Franken Einsparung, wird bereits gemacht. Ich weiss nicht, ob \ndie Medien so Freude haben, wenn wir keine Inserate mehr machen.  \nWir  machen  also  was,  Volumenbündelung,  Rahmenverträge,  Mobili-\narfahrzeuge, Transporte, Dienstleistungen. Wir sind daran. Ich habe es \ngesagt,  dieser  Antrag  macht  mir  keine  Freude.  Er  ist  eigentlich  eine \nDaueraufgabe, und ich übernehme auch die Verantwortung dafür, dass \nwir noch besser werden müssen, dass wir diese Zahlen liefern können \nsollten. Dafür stehe ich ein. Trotzdem lehne ich den Antrag ab und ich \nkann Ihnen auch nicht garantieren, wenn Sie ihn überweisen, dass die-\nse  40  Millionen  Franken  wirklich  eingespart  werden  können.  Besten \nDank.  \n \n", "", " \n", "", " \n", "", "", "", "Gemäss Antrag des Regierungsrates. \n \n", "Beatrix  Frey,  (FDP,  Meilen),  Präsidentin  der  FIKO:  In  der  Leis-\ntungsgruppe 4950 beantragt  Ihnen  eine  Mehrheit der  Finanzkommis-\n \nsion  eine  Budgetkorrektur  in  Höhe  von  150  Millionen  Franken,  ver-\nbunden mit dem Auftrag zu einem restriktiven Haushaltsvollzug.  \nIn der Eintretensdebatte zum Budget wurde moniert, mit diesem An-\ntrag schminke man sich das Budget schön. Die FIKO-Mehrheit sieht \ndies  anders;  aus  ihrer  Sicht  betreiben  diejenigen  Schönfärberei,  wel-\nche die Notwendigkeit von Lü16 (Leistungsüberprüfung 16) bis heute \nmantramässig verneinen und Budgetdisziplin, Kollege Mark Wisskir-\nchen hat es gesagt, für hysterisch halten. Wie Sie zu dieser Einschät-\nzung  gelangen,  ist  für  mich  nicht  nachvollziehbar;  eine  ernsthafte \nAuseinandersetzung  mit  dem  KEF  kann  es  jedenfalls  nicht  sein. \nSchauen Sie sich die  Zahlen doch einmal an, Kollege Mark Wisskir-\nchen. Wenn Sie das täten, dann würden sie a) erkennen, dass wir den \nvorzeitigen Wechsel in den Normalmodus nicht primär einer strengen \nBudget-Diät, sondern höheren Steuererträgen und günstigen Sonderef-\nfekten  wie  Gewinnausschüttungen  oder  Sonderdividenden  verdanken \nund b) dass wir auf dem besten Weg sind, ein neues Loch in den mit-\ntelfristigen Ausgleich zu reissen.  \nDie Regierung legt uns nämlich einen KEF vor, bei dem der mittelfris-\ntige  Ausgleich  um  rund  265  Millionen  Franken  verfehlt  wird.  Darin \nnoch  nicht  berücksichtigt  sind  die  zum  Scheitern  verurteilten  Lü-\nMassnahmen  beim  EG  KVG  (Einführungsgesetz  zum  Krankenversi-\ncherungsgesetz)  und  der  Kommunalisierung  von  Schulleitungen,  die \nden mittelfristigen Ausgleich in der KEF-Periode mit mindestens wei-\nteren 220 Millionen Franken belasten.  \nDie Neuverschuldung beträgt nächstes Jahr rund 800 Millionen Fran-\nken oder etwas mehr als 5 Prozent. Der Selbstfinanzierungsgrad liegt \nin der KEF-Periode deutlich unter 50 Prozent, so dass zwischen 2018 \nund 2022 die Verschuldung um sagenhafte 50 Prozent zunimmt. Da-\ngegen wirken sogar die Italiener wie Musterknaben. Und es ist ja auch \nnicht so, dass der Kanton am Ende der KFE-Periode fertig gebaut ist \nund keine weiteren Aufgaben und Herausforderungen auf ihn warten. \nDie  Forderungen  nach  einem  restriktiven  Haushaltsvollzug  sowie \nnach Verzicht auf Wunschbedarf in allen Direktionen sind also defini-\ntiv  keine  Budgetkosmetik,  sondern  eine  finanzpolitische  Notwendig-\nkeit.  \nDer Regierungsrat wird mit dem Antrag beauftragt, bei einem konso-\nlidierten  budgetierten  Gesamtaufwand  von  15,7  Milliarden  Franken \nim nächsten Jahr global 150 Millionen Franken oder etwas weniger als \n1 Prozent des Gesamtaufwandes einzusparen. Dank der Globalbudge-\ntierung ist es dem Regierungsrat freigestellt, in welchen Bereichen er \ndiese 150 Millionen Franken einsparen will.  \n \n \nKritiker  finden  diese  Antragsform  unzulässig.  Ich  glaube  nicht,  dass \nKollege Robert Brunner uns einen Früchtekorb überreicht hätte, wenn \nentsprechende lineare Kürzungen auf allen Leistungsgruppen gemacht \nworden  wären.  Dies  hat  die  FIKO-Mehrheit  selbstverständlich  auch \ngeprüft,  aber  für  nicht  sinnvoll  erachtet,  da  das  Sparpotenzial  kaum \ngleichmässig  verteilt  ist.  Potenzial  sieht  die  FIKO-Mehrheit  nament-\nlich bei der direktionsübergreifenden Zusammenarbeit insbesondere in \nden Bereichen Informatik, Immobilienmanagement, Beschaffungswe-\nsen oder im Personalmanagement. Weiteres Potenzial sieht die FIKO-\nMehrheit bei der aktiven Bewirtschaftung von Beteiligungen und ins-\nbesondere der Einforderung von finanziellen Vorgaben wie Verschul-\ndungsquoten, Deckungsbeiträgen et cetera bei Anstalten des Konsoli-\ndierungskreises  3  wie  beispielsweise  den  Spitälern,  der  Universität \noder  den  Fachhochschulen.  Hier  hat  der  Kantonsrat  kaum  konkrete \nAntragsmöglichkeiten und ist darauf angewiesen, dass die Regierung \ndie Funktion als Eigentümer wahrnimmt, Eigentümerstrategien verab-\nschiedet und diese konsequent umsetzt. Kurz und gut: Die Regierung \nmuss Führungsverantwortung übernehmen, und wir trauen ihr das zu.  \nUnd wenn der Finanzdirektor sagt, dass die Regierung den restriktiven \nHaushaltsvollzug so oder so praktizieren wird, dann kann ich nur sa-\ngen: Gut so. Dann betrachten Sie den Antrag einfach als Grippeimp-\nfung gegen das Dezember-Fieber in der Verwaltung.  \nDie Kommissionsminderheit lehnt den Antrag ab. Aus ihrer  Sicht ist \neine pauschale Kürzung in der Leistungsgruppe 4950 Budgetkosmetik \nund stellt für den Regierungsrat keinen verbindlichen Auftrag dar. Im \nNamen der Mehrheit der Finanzkommission bitte ich Sie, dem Antrag \nzuzustimmen. Besten Dank. \n \n", "Markus Bärtschiger (SP, Schlieren): Wir kommen nun zum Gipfel; es \nlacht aber nicht das Gipfelkreuz, sondern der Absturz. Würden Sie in \nihrem lokalen Parlament − falls Sie ein Parlament besitzen würden − \noder wenn ich in Schlieren im Parlament einen solchen Vorschlag ma-\nchen würde, dann würde ich mit Schimpf und Schande nicht nur nach \nDietikon  geprügelt,  auch  nicht  nur  durch  den  gesamten  Kanton  Aar-\ngau, sondern durch den gesamten Kanton Bern.  \nNun denn, Sie, liebe Bürgerliche, wollen diesen Vorschlag allen Erns-\ntes aufrechterhalten. Aber Halt, es ist ja gar kein richtiger Vorschlag. \nKonkrete  Vorschläge  machen  Sie  eben  nicht.  Sie  können  nicht  nur \ngegen etwas sein, Sie müssen ab und an auch für etwas sein. Die alle \nJahre zelebrierte  bürgerliche Tradition ist offensichtlich für Bürgerli-\nche  schön  und  gibt  ihnen  Sicherheit;  sie  ist  aber  extrem  ermüdend, \n \nlangweilig  und  nutzlos.  Das  bequeme  Einrichten  am  vorweihnachtli-\nchen  Küchentisch  zelebrieren  Sie  auch  dieses  Jahr  einmal  mehr  mit \nhohem  Verzierungsgrad  und  ohne  Ernsthaftigkeit.  Arbeiten  Sie  am \nBudget, von mir aus auch hart, machen  Sie konkrete Vorschläge und \nAnträge. Machen Sie nicht einfach eine Pauschalkürzung. Diese Kür-\nzung führt den Budgetprozess ad absurdum. Wenn Sie die Budgetho-\nheit des Kantonsrats nicht in die ewigen Jagdgründe schicken wollen, \ndann werden Sie noch hier und jetzt schlauer. Tragen Sie die Verant-\nwortung, die Ihnen durch ihr Amt gegeben wurde.  \nPauschale, undefinierte Kürzungen bedeuten einen enormen Aufwand \nfür  die  Regierung  und  Verwaltung.  Haben  Sie  einmal  ausgerechnet, \nwie viele Arbeitsstellen gestrichen werden müssen durch ihren Antrag \nder  Kürzung  von  150  Millionen  Franken?  Das  ergibt  über  den  Dau-\nmen  gepeilt  rund  1500  Arbeitsstellen,  1500  Arbeitsstellen  sind  ein \nmittelgrosses Spital, das Sie heute einfach auf die Schnelle schliessen. \nIch weiss nicht, wie das der Regierungsrat auf die Schnelle auch um-\nsetzen soll. Wo soll dieses Geld denn gestrichen werden? Wodeliwo?  \nWenn Sie das Budget so verabschieden wollen, bitte, dann machen Sie \ndas. Die SP wird so kein Budget verabschieden.  \n \n", "Jürg  Sulser  (SVP,  Otelfingen):  Die  zu  Ende  gehende  Budgetdebatte \nzeigt  einmal  mehr,  wie  schwierig  es  ist,  mit  konkreten  Budget-\nAnträgen das Schiff in die gewünschte Richtung zu steuern. Das liegt \naber nicht nur an der Phantasielosigkeit dieses Rates, sondern an der \nzumeist wenig konstruktiven Haltung von Regierung und Verwaltung. \nSie  beschränken  sich  nämlich  in  den  meisten  Fällen  darauf,  wortge-\nwaltig  zu  argumentieren,  weshalb  eine  Kürzung  in  ihrer  Leistungs-\ngruppe  besonders  unnötig  und  daneben  ist.  Alternativen  zu  den  kan-\ntonsrätlichen  Anträgen  oder  gar  eigene  Ideen  sind  mehr  als  selten. \nNichtsdestotrotz  hat  der  Rat  in  dieser  Budgetdebatte  konkrete  Kür-\nzungen von insgesamt 86 Millionen Franken beschlossen. Das ist be-\nachtlich, reicht aber nicht für ein ausgeglichenes Ergebnis.  \nDie SVP-Fraktion wird deshalb bei einem pauschalen Kürzungsantrag \nvon  150  Millionen  Franken  zustimmen.  Wir  halten  damit  die  Regie-\nrung und Verwaltung zu einer zurückhaltenden Haushaltsführung und \nzu Einsparungen über alle Direktionen und Leistungsgruppen an. Wir \nsind  der  Ansicht,  dass  dies  möglich  ist,  entspricht  die  Kürzung  doch \nweniger  als  1  Prozent  des  Gesamtaufwandes.  Wir  setzen  damit  ein \nwichtiges  Zeichen, nämlich,  dass der  Kanton  Zürich nicht  mehr  aus-\ngeben soll, als er einnimmt. Bitte, unterstützen Sie uns auch. Danke. \n \n \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Die  FDP-Fraktion  will,  dass  der \nmittelfristige Ausgleich auch in den nächsten Jahren eingehalten wird \nund dass finanzieller Spielraum für die anstehenden steuerlichen Vor-\nhaben  geschaffen  wird.  Dies  erreichen  wir  einerseits  durch  konkrete \nBudgetanträge,  rund  80  Millionen  Franken  wie  Kollege  Jürg  Sulser \ngesagt  hat.  Dabei  gilt  es  aber  auch  Anträge  abzuwenden,  welche  zu \nMehrausgaben führen würden, und von diesen gab es in der ablaufen-\nden  Budgetberatung  zahlreiche.  Und  andererseits  erreichen  wir  dies \ndurch eine pauschale Kürzung. Dabei finden wir es sinnvoll, wenn mit \npauschalen  Kürzungsanträgen  gearbeitet  wird,  schliesslich  soll  in  ei-\nner Budget- und KEF-Debatte auf die Finanzplanung eingewirkt wer-\nden.  Dies  erreicht  man  auch  mit  Vorgaben  wie  beispielsweise  zum \nAusgabenwachstum,  zum  Selbstfinanzierungsgrad  oder  zur  Zentrali-\nsierung.  Das  entspricht  einer  strategischen  finanziellen  Führung  wie \nwir sie verstehen.  \nDass die linke Ratsseite unseren pauschalen Kürzungsantrag als feige \noder  als  warme  Luft  bezeichnen,  ist  für  uns  nicht  nachvollziehbar. \nAber  wer  sich  selbst  keine  finanzpolitischen  Ziele  setzt,  kann  auch \nnicht danach handeln. Offensichtlich sind Ihnen die gesetzlichen Vor-\ngaben des CRG (Gesetz über Controlling und Rechnungslegung) egal, \nobschon es im Artikel 4 heisst, dass die Rechnung mittelfristig ausge-\nglichen sein muss. Falls dem nicht so ist, muss der Regierungsrat dem \nKantonsrat Massnahmen zur dauerhaften Senkung der Ausgaben vor-\nschlagen.  \nGerne  nehme  ich  einen  Punkt  auf,  der  in  der  Eintretensdebatte  von \nKollege Michael Zeugin angesprochen wurde. Wenn wir nun nämlich \ndie Anträge der zurückliegenden Budget- und KEF-Debatte der linken \nRatsseite anschauen, so zeigt sich folgendes Bild:  Zum Budget 2019 \nhaben  Sie  Anträge  für  Ausgabenerhöhungen  von  total  85  Millionen \nFranken  eingereicht.  Ohne  Verbesserungen  würde  damit  das  Budget \n2019  mit  einem  Minus  von  rund  175  Millionen  Franken  schliessen. \nGeht  man  davon  aus,  dass  ihre  Budgetanträge  dieselben  finanzielle \nAuswirkungen auf die  Folgejahre haben, so würden  Sie  mit all ihren \nBudget-Anträgen − ausschliesslich der KEF-Erklärungen − den mittel-\nfristigen Ausgleich um 340 Millionen Franken  verschlechtern und er \nwürde um rund 600 Millionen Franken  verfehlt. Das CRG gibt dann \nbekanntlich  vor,  was  zu  erfolgen  hätte.  Entweder  haben  Sie  wenig \nVerständnis für Finanzpolitik oder  ihr Handeln ist geprägt vom Wis-\nsen,  dass  ihre  Anträge  keine  Mehrheit  finden.  Beides  ist  verantwor-\ntungslos  und  weder  umsichtig  noch  weitsichtig.  Wir  stimmen  dem \nKürzungsantrag um 150 Millionen Franken zu. \n \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Ich  werde  heute  wahrscheinlich \nzum letzten Mal zu diesem zweiten Traktandum, dem Budget für das \nRechnungsjahr 2018, sprechen. Ich werde dabei – so steht es hier – die \nbeiden Anträge 15 und den kommenden 16 besprechen.  \nWir sind der Ansicht, dass mit der Umsetzung des Haushaltsvollzugs \nnoch auf die eine oder andere Ausgabe wie aber auch auf die eine oder \nandere  Einstellung  verzichtet  werden  kann.  Wir  werden  dem  SP-\nAntrag betreffend der Personalmassnahmen nicht zustimmen. \nWenn  ich der  ablehnenden Minderheit  zum  Antrag  Haushaltsvollzug \nzuhöre, dann verstehe ich, dass Sie dagegen sind, weil Sie der Ansicht \nsind, dass es aus formalistischen Gründen nicht geht. Nun, viel einfa-\ncher kann man es sich wahrlich nicht machen. Man behauptet einfach, \ndass  es  nicht  geht  und  sieht  sich  dann  bereits  schon  als  Gewinner. \nDoch so einfach sollten Sie es sich nicht machen. Zum einen wendet \ndie  Regierung  selber  dieses  Instrument  betreffend  Haushaltsvollzug \nan. Wieso sollte das dem Kantonsrat also nicht zur Verfügung stehen? \nDie Finanzhoheit liegt – das sieht unsere Verfassung vor – ja ganz klar \nbeim Kantonsrat und nicht bei der Regierung. Darüber hinaus bin ich, \nwie  bereits  bei  der  Eintretensdebatte  angetönt,  einmal  ihren  Budget-\nEntscheiden und Ihren Budget-Anträgen nachgegangen. \nWenn  die  SP  die  Mehrheit  im  Kantonsrat  hätte,  und  alle  Entscheide \nund  Anträge  der  SP  eine  Mehrheit  gefunden  hätten,  dann  würde  das \nBudget im Vergleich zum Budget der FIKO − und damit weitgehend \ndem Budget, das wir jetzt verabschieden werden − mit rund 321 Mil-\nlionen Franken schlechter abschliessen. Statt eines Überschusses wür-\nde ein Defizit – ich komme hier glücklicherweise auf die gleiche Zahl \nwie  mein  Kollege  von  der  FDP  −  von  rund  175  Millionen  Franken \nresultieren.  Dies  würde  bedeuten,  dass  wir  den  mittelfristigen  Aus-\ngleich bei Weitem nicht erreichen. Zudem hätten viele dieser Ausga-\nben  oder  würden  viele  dieser  Ausgaben  nicht  nur  einen  Einfluss  auf \ndas  Budget  nehmen,  sondern,  wie  bereits  ausgeführt,  auch  auf  den \nKEF, das heisst, diese Zahl müsste man noch mit zwei, drei oder vier \nteilweise sogar multiplizieren. Doch das lassen wir bleiben. Das Defi-\nzit von 175 Millionen Franken würde bleiben. \nKlar ist auch, dieses Jahr können Sie die Steuern nicht erhöhen. Das \nbedeutet,  Sie  würden  den  Regierungsrat  damit  beauftragen,  am \n1.1.2019 gemäss dem bereits zitierten Paragrafen 4 Ziffer 2 CRG ein \nneues Sanierungspaket zu beschliessen. Das steht klipp und klar auch \nim Gesetz. Das mag jetzt etwas formalistisch erscheinen, aber ihre ei-\ngene Argumentation bezüglich des Antrages für die Verbesserung des \nHaushaltsvollzugs ist eben auch so formalistisch. Schenken Sie  doch \n \n \nihren  Wählerinnen  und  Wählern  reinen  Wein  ein.  Mit  dem  heutigen \nStand würden Sie mit Ihrem Stimmverhalten während der Budgetbera-\ntung und mit ihrer Finanzpolitik dem Kanton Zürich und allen Mitar-\nbeiterinnen und Mittarbeiter kurz vor Weihnachten ein wirklich wah-\nres Geschenk bescheren. Das lehnen wir ab. Wir sind überzeugt, dass \ndas der grössere Schaden für den Kanton Zürich und auch für die Mit-\narbeitenden des Kantons Zürich bedeuten würde. Besten Dank.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich wollte  eigentlich zu diesem \nAntrag  nichts  mehr  ergänzen.  Ich  denke,  das  Votum  von  Altregie-\nrungsrätin  Ursula  Gut,  FDP,  hat  für  sich gesprochen.  Nun  aber  doch \nnoch zu verschiedenen Punkten: Also, ich verteile keine Früchtenkör-\nbe. Das war eigentlich nur ein Trick, damit Sie dem Votum zuhören. \nEs hat funktioniert. Sie haben zugehört. Und Sie haben zugehört, was \nFrau Ursula Gut damals gesagt hat.  \nWas Sie machen, ist Kritik an «fünf gewinnt». Also, wenn ich Ihnen \nzuhöre,  Ihre  Regierungsräte  taugen  ja  nichts,  nichts,  absolut  nichts. \nTrotzdem sind sie von Januar an wieder die Besten. Es war der Antrag \nIhrer Regierung, so schlecht war er nicht, aber für Sie taugt er nichts. \nDarum  muss  man  im  4950  diesen  Taugenichtsen,  die  nichts  können, \nhier muss Ihnen man sagen, was abgeht. Es sind Ihre Leute. Wir sind \neigentlich  der  Meinung,  dass  das  gar  nicht  so  schlecht  war,  was  der \nRegierungsrat  uns  vorgelegt  hat.  Wir  tun  so,  als  ob  wir  ein  Budget \nmachen würden, und der Finanzdirektor tut so, als würde es ihn inte-\nressieren. Das ist doch einfach nicht seriös. \n \n", "Farid Zeroual (CVP, Adliswil): Um es vorwegzunehmen, dem Antrag \neiner  pauschalen  Kürzung  von  150  Millionen  Franken  in  der  Aller-\nweltleistungsgruppe  4950,  verrechnete  Zinsen  und  nicht  zugeordnete \nSammelpositionen, wird durch die CVP-Fraktion nicht unterstützt.  \nAus Sicht der CVP ist es ein Ausdruck von Mangel an Fokus und Ori-\nentierung,  dass  der  Antrag  in  Form  einer  Pauschalkürzung  über  ir-\ngendwelche Direktionen gestellt wird. Einerseits werden mit dem ge-\nwählten  Ansatz  durch  das  Parlament  keine  Prioritäten  gesetzt,  ande-\nrerseits fehlt so ein verbindlicher Auftrag mit messbaren Auswirkun-\ngen  bei  der  Leistungserbringung.  Eine  tatsächliche  und  verantwor-\ntungsbewusste  Kontrolle  über  Wirkung  des  Antrages  lässt  sich  so \nnicht sicherstellen.  \nDie  in  den  letzten  Sitzungen  durch  den  Rat  unterstützten  Budget-\nAnträge  führen  zu  einem  knapp  ausgeglichenen  Budget  mit  einem \nAufwandüberschuss von 2,5 Millionen Franken − auf 15,6 Milliarden \n \nFranken  eine  Rundungsdifferenz.  Deshalb  wird  die  CVP  den  Antrag \ndes  Regierungsrates  respektiv  den  Minderheitsantrag  aus  der  Kom-\nmission unterstützen.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Es  ist  hier  wirklich  eine  verkehrte \nWelt, was wir hier drin machen. So etwas ist nur in der Schweiz mit \ndiesem politischen System möglich. Sie stellen die Regierung mit ei-\nner erdrückenden Mehrheit von 5:2 und Sie zerzausen das Budget des \nRegierungsrates.  Wir  in  der  Opposition  mit  unseren  knapp  60  Stim-\nmen  werden  quasi  gezwungen,  das  Budget  des  Regierungsrates,  der \nnicht  der  unsrige  ist,  verteidigen  zu  müssen.  Das  ist  nun  wirklich \nziemlich absurd. So läuft das doch ab. Und diese verkehrte Welt ma-\nchen  wir  nicht  mit.  Dann  kommt  dieses  Ritual  alle  Jahre  wieder, \nkommt  der  Antrag  4950  wieder.  In  verschiedensten  Begründungen \nkommt  er  immer  wieder.  Früher  hat  man  noch  gestritten,  ob  es  150 \nMillionen Franken oder 200 Millionen Franken sind. Man hatte sogar \nnoch  Varianten  zum  Abstimmen.  Sie  haben  noch  nie  irgendeinmal \nRechenschaft  darüber  abgelegt,  ob  dieser  Antrag  etwas  getaugt  hat \noder nicht. Das wird nachher wieder vergessen wie der Wunschzettel \nans  Christkind.  Den  legt  man  dann  auch  wieder  weg.  Dann  ist  alles \nwieder weg. So ist es doch. Das ist absolut unseriös, was Sie hier ma-\nchen.  \nIch glaube, es ist kein Zufall, was Kollege Jürg Sulser gesagt hat. Der \nhat  gesagt,  wir  müssten  damit  Zeichen  setzen.  Zeichen  setzen.  Wir \nsind  hier  im  Budget.  Das  wäre  eigentlich  eine  unserer  wichtigsten \nKompetenzen,  die  wir  haben.  Wir  könnten  darüber  entscheiden,  wie \nviel Geld der Kanton wirklich ausgeben darf. Und Sie setzen Zeichen. \nDas  ist  wie  ein  Postulätli,  das  Sie  da  einreichen.  Man  setzt  ein  Zei-\nchen, man macht ein bisschen etwas, um sagen zu können, man hätte \netwas gemacht, doch alle wissen, man macht nichts. Das ist die Reali-\ntät. Und dieses Theater machen wir nicht mit.  \n \n", "Hans Egli (EDU, Steinmaur): Es ist so. Wir setzen hier ein Zeichen. \nWir  setzen  ein  Zeichen und  machen  ein  Signal  für  einen  restriktiven \nFinanzhaushalt,  für  den  Verzicht  auf  Wunschbedarf.  Ich  kann  Ihnen \nals  Beispiel  einer  selbständig-öffentlichen  Anstalt  geben,  dort  wurde \nin  einer  grossen  Abteilung  die  Direktive  herausgegeben:  10  Prozent \nAufwandreduktion. Das ist in unserem Kanton. Das sind Fakten.  \nIch habe es in der Eintretensdebatte gesagt, wir haben hier ein Wohl-\nfühlbudget,  und  es  ist  nicht  so,  dass  mit  dieser  Forderung  irgendje-\nmand zerzaust wird oder irgendjemandem quasi vorgeworfen wird, er \n \n \nsei  ein  Taugenichts.  Ich  kann  sogar  so  weit  gehen  –  das  ist  meine \nzwölfte Budgetdebatte −,  zu sagen, diese Pauschalkürzungen bringen \netwas. Jedes Mal, wenn nachher die Rechnung präsentiert wurde, war \nentweder eine Gewinnsteigerung oder eine Aufwandreduktion. Dieser \nVorstoss ist sinnvoll, er ist sogar nötig, und darum ist es wichtig, dass \nSie hier zustimmen. Dann kommt natürlich hinzu, wir haben völliges \nVertrauen  in  unseren  Finanzdirektor.  Ich  habe  hier  drin  schon  viele \nVoten  gehört,  die  ihn  gelobt  haben.  Das  ist  berechtigt.  Wir  wissen, \nwenn  wir  diesen  Vorstoss,  diesen  Antrag  überweisen,  wird  Regie-\nrungsrat Ernst Stocker − er ist fähig – das so umzusetzen. Und darum \nist  es  richtig,  dass  man  hier  Ja  sagt  zu  dieser  Pauschalkürzung,  die \nwirklich etwas bringt. Danke vielmals.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ich  habe  es  beim  vorherigen \nAntrag schon gesagt: Wenn wir den 4950er nicht brauchen, sind wir \nalle glücklich, wenn wir ihn doch brauchen, dann hören wir von zwei \nSeiten Jahr für Jahr dasselbe. Die einen sagen Verantwortung, die an-\nderen  sagen  verantwortungslos,  gesetzlich,  ungesetzlich,  verbindlich, \nunverbindlich, konkret, unkonkret, weitsichtig, Mangel an Fokus. Neu \ndazugekommen ist der Ausdruck – der nicht despektierlich gemeint ist \n–  «Gut und Stocker», dann sage ich nur «Altregierungsrätin und Re-\ngierungsrat im Amt». Und gerade diesem Regierungsrat im Rat traue \nich zu, dass er dieses Zeichen – und ich sage ganz bewusst Zeichen – \nentgegennimmt und diesen Antrag bestmöglich umzusetzen versuchen \nwird. Wir wissen nicht, wo er ihn ansetzt und wir werden dann bei der \nRechnung halt vielleicht nicht genau sehen, wo angesetzt  wurde  und \nwo die einzelnen Komponenten zusammenkommen, dass es vielleicht \ndoch sehr positiv herauskommt.  \nUnd eines ist mir auch immer noch ein Rätsel, aber vielleicht begreife \nich das wirklich nicht. Ich habe immer gemeint, die Verwaltung macht \ndas  Budget,  und  wir  verabschieden  es  in  diesem  Sinne.  Wir  verab-\nschieden es einfach leicht verändert, aber primär macht ja die Verwal-\ntung das Budget. Daher bin ich auch nach wie vor der Meinung, dass \ndie Verwaltung inklusive des Regierungsrates am besten weiss, wo – \nwenn  überhaupt  –  noch  Luft  drin  liegt.  Es  wird  sicher  noch  da  und \ndort Luft vorhanden sein. Wir werden auf alle Fälle diesen Antrag un-\nterstützen.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Lieber  Kollege  Marcel  Leng-\ngenhager,  lieber  Kollege  Hans  Egli,  wenn  Sie  ein  Zeichen  wollen, \ndann halten Sie doch eine Fraktionserklärung.  \n \n", "Regierungsrat Ernst Stocker: Ich könnte viel erzählen, doch ich möch-\nte es jetzt nicht in die Länge ziehen. Ich habe es bei der Eintretensde-\nbatte  gesagt:  Ich  hätte  auch  lieber  ein  positives  Budget  gehabt.  Das \nwar auch mein Ziel. Aber ich möchte nochmals sagen, dass nicht die \nVerwaltung oder  die  Regierung  schuld  war,  dass  es gekippt  ist,  son-\ndern das Finanzausgleichsgesetz, das uns zwang, ohne dass wir auch \nnur  eine  Million  Franken  hätten  verändern  können,  es  nächstes  Jahr \n250 Millionen Franken mehr an die Gemeinden geben zu müssen. Ich \nwill jetzt das gar nicht politisieren, aber ich möchte einfach diese Zahl \nnennen,  denn  die  hört  man  nämlich  von  niemandem  in  diesem  Saal. \nIch weiss nicht, ob ich da so schlecht kommuniziere: Diese 250 Milli-\nonen Franken, die werden für unsere Gemeinden ausgegeben. Das ist \nrichtig so. Wir haben dieses Gesetz beschlossen. Dann kommen noch \nzirka 50 Millionen Franken dazu; das hat das Volk gewollt. Einlage in \nden Verkehrsfonds, dann sind wir bei 300 Millionen Franken. Ich wä-\nre der Allerbeste gewesen, wenn ich ein positives Budget mit 300 Mil-\nlionen  Franken gebracht hätte,  aber  ich habe  gar  keinen  Einfluss ge-\nhabt.  Einmal  ist  es  das  Volk  und  einmal  ist  es  das  Gesetz.  Deshalb \nsind wir in dieser anspruchsvollen Lage. Ich teile ja die Bedenken der \nFinanzkommissionspräsidentin.  Es  wird  einem  nie  zu  wohl  als  Fi-\nnanzdirektor. Das kann ich Ihnen versichern. Entweder sind die einen \noder die anderen nicht zufrieden mit einem oder dann läuft vielleicht \ndie  Wirtschaft  nicht  so  gut.  Man  ist  vielen  Facetten  ausgesetzt,  aber \ndas gehört dazu.  \nAber,  etwas  muss  ich  Ihnen  doch  noch  sagen:  Jetzt  sind  wir  in  der \nachten  Sitzung  mit  diesem  Budget  2019.  Sie  haben  diskutiert  über \n100'000 Franken, über 1 Million Franken, über 2 Millionen Franken. \nDie  Präsidentin  hat  jede  Budgetgruppe  aufgerufen.  Sie  konnten  sich \njederzeit  melden.  Sie  waren hier  jetzt  mit  allem  einverstanden.  Alles \nist  beschlossen.  Jetzt  sagen  Sie:  «ja  so  isch  äs  doch  nyyt  ganz»,  wir \nwollen ein Zeichen setzen, 150 Millionen Franken pauschal. Wir sind \nnicht in Deutschland. Dort hat der Finanzminister mehr Macht als die \nanderen Regierungsräte. Sie hätten es ja in der  Hand, das zu ändern. \nEin kleiner Tipp für Vorstösse über Weihnachten. Nein, Spass beisei-\nte. Das ist so, und ich weiss auch, der Regierungsrat ist sich bewusst, \ndass wir die Verantwortung und ich insbesondere für diesen Haushalt \nhaben. Aber einfach so können Sie, Sie, die die Budgetverantwortung \nhaben, die dieses Budget festlegen, sich schon auch nicht rausschlei-\nchen und sagen, «ja, miär wüssät au nyyt wo, machet eifach neumet». \n«Ich bi sichär, wänn ichs det machä, denn sind diä nyyt zfriedä, wenn \nichs da machä, sind disi nyyt zfriedä.» Deshalb wäre ich schon froh, \nwenn man doch  mit einer Mehrheit gewisse Massnahmen und Stoss-\n \n \nrichtungen  in  diesem  Rat  beschliessen  könnte.  Das  ist  nämlich  ihre \nureigenste  Aufgabe.  Jetzt  ist  es  ein  Zeichen.  Dieses  Zeichen  nehme \nich ernst. Wir wissen auch, dass wir meistens zum Glück bis jetzt im-\nmer  etwa  1  Prozent  besser  abgeschlossen  haben,  weil  beispielsweise \nmomentan  Fachkräfte  rar  sind.  Wir  suchen  auf  vielen  Stufen  Leute. \nWir finden sie gar nicht. Das wird positiv für das Budget  sein. 2018 \nwird auch nicht schlecht aussehen. Ich nehme dieses Zeichen an, aber \nich  muss  Ihnen  sagen,  eigentlich  ist  es  schwierig,  weil  die  Budgets, \ndie haben Sie in den vergangenen acht Sitzungen festgelegt. Ich bitte \nSie deshalb – auch wenn ich weiss, dass Sie anders entscheiden −, die-\nsen Antrag abzulehnen.  \n \n", "", "", "", "", "Verschlechterung: Fr. 46'900’000 \nIn  den  letzten  Jahren  schnitten  die  Rechnungen  des  Kantons  Zürich \nmassiv  besser  ab  als  budgetiert.  Es  wurde  deutlich,  dass  die  Lü16-\nMassnahmen beim Personal nicht nötig gewesen wären. Entsprechend \nsollen die Kürzungen der Jahre 2017 und 2018 beim Personal infolge \nvon  Lü16  (Lohnsumme  um  22,5  Millionen.  Franken  reduziert  sowie \nEinmalzulagen  in  der  Höhe  von  24,4  Millionen  Franken  gestrichen) \nrückgängig  gemacht  werden.  Diese  Rückgängigmachung  soll  über \nLohnerhöhungen für das Personal bis und mit Lohnklasse 20 erfolgen. \n \n", "Michèle Dünki (SP, Glattfelden): Rückblickend ist man immer klüger. \nSo kam es denn auch, dass einzelne Lü16-Massnahmen bereits wieder \nzurückgenommen  beziehungsweise  von  der  Regierung  gar  nicht  erst \ndurchgeführt  worden  sind.  Das  ist  erfreulich.  Mit der  Leistungsüber-\nprüfung  16  haben  sie  knapp  47  Millionen  Franken  auf  dem  Rücken \ndes  Personals  eingespart.  Wir  finden,  es  reicht.  Schluss  damit  und \numgekehrt. \nDie Rechnungen der letzten Jahre haben gezeigt, dass sich die ewige \nSchwarzmalerei  der  bürgerlichen  Ratsseite  nicht  bewahrheitet  hat. \nDem Kanton Zürich geht es gut. Grundsätzlich kann man sagen, dass \ndie Rechnungen des Kantons Zürich massiv besser abgeschnitten ha-\nben  als  budgetiert  worden  ist.  Es  wurde  deutlich,  dass  die  Lü16-\n \nMassnahmen  beim  Personal  nicht  nötig  gewesen  wären.  Nun  kann \nman sagen, dass das Personal des Kantons Zürich ja bereits etwas be-\nkommen hat. Ende Oktober wurde bekannt, dass der Regierungsrat die \nTeuerung ausgleichen und dem kantonalen Personal das volle Prozent \nTeuerungsausgleich gewähren will, auch wenn im Budgetentwurf nur \n0,6 Prozent eingestellt waren. So weit, so gut. Der Regierungsrat hält \nsich also an die Personalverordnung des Kantons Zürich. Schön. Die \nLöcher  aus  den  vergangenen  Jahren  sind  damit  aber  noch  nicht  ge-\nstopft. \nIm Sommer 2018 haben die beiden Personalverbände VPOD (Schwei-\nzerische Verband des Personals öffentlicher Dienste) und VPV (Ver-\neinigte  Personalverbände  des  Kantons  Zürich)  eine  Personalumfrage \nlanciert,  deren  Ergebnisse  uns  wenig  überraschen.  Insgesamt  haben \n7061  Personen  an  der  Umfrage  teilgenommen.  Knapp  die  Hälfte  da-\nvon  ist  direkt  in  der  Verwaltung  beim  Kanton  Zürich  angestellt,  die \nanderen  sind  im  Bildungs-  oder  Gesundheitswesen  tätig  oder  in  Ge-\nmeinden,  die  sich  in  ihrer  Lohnentwicklung  auch  nach  dem  Kanton \nrichten.  22  Prozent  der  Teilnehmenden  geben  an,  seit  2010  nie  eine \nLohnerhöhung  erhalten  zu  haben,  weitere  31,1  Prozent  erhielten  seit \n2010 eine einzige Lohnerhöhung. Je höher der Lohn und je höher der \nBeschäftigungsgrad,  umso  eher  gab  es  eine  Lohnerhöhung.  Umge-\nkehrt  heisst  das,  dass  Tieflohngruppen  und  Beschäftigte  mit  kleinen \nTeilzeit-Pensen  kaum  je  etwas  von  einer  Lohnerhöhung  gesehen  ha-\nben.  Bei  den  Einmalzulagen  ist  das  Bild  noch  krasser:  54,6  Prozent \nder  Teilnehmenden  haben  seit  2010  nie  eine  Einmalzulage  erhalten, \nauch von denen, die eine Einmalzulage erhielten, war dies bei 58 Pro-\nzent seit 2010 ein einziges Mal der Fall. 57 Prozent dieser Einmalzu-\nlagen  liegen  zudem  unter  1000  Franken,  27  Prozent  sogar  unter  500 \nFranken.  Entsprechend  unzufrieden  sind  die  Angestellten  denn  auch \nmit der Lohnentwicklung: Drei Viertel der Teilnehmenden geben an, \nmit ihrer Lohnentwicklung unzufrieden zu sein; am höchsten ist dieser \nAnteil im Gesundheitswesen und bei den Angestellten mit über zehn \nDienstjahren.  Frauen,  die  eh  schon  mehrheitlich  in  den  Niedriglohn-\nbranchen beschäftigt sind, haben das Nachsehen. \nWer  aufmerksam zugehört hat  –  also, wenige  −, wird über  das Wort \n«Gesundheitswesen» gestolpert sein. Die Entscheide des Kantons sind \nnicht  nur  für  die  Kantonsangestellten  relevant,  viele  Gemeinden  und \nselbstständige Betriebe des Kantons, wie das USZ (Universitätsspital \nZürich)  oder  das  KSW  (Kantonsspital  Winterthur),  richten  sich  da-\nnach.  \nSeit  2009  beträgt  der  Rückstand  des  Kantons  gegenüber  der  UBS-\nLohnindex-Studie 3 Lohnprozente. Diesen Rückstand müssen wir un-\n \n \nbedingt aufholen. Mit den eingestellten Mitteln für die Lohnentwick-\nlung 2019, also 0,6 Prozent für individuelle Lohnerhöhungen und 0,2 \nProzent für Einmalzulagen, holt der Kanton aber nicht auf, sondern er \nfällt nächstes Jahr nochmals weiter hinter die von ihm selbst festgeleg-\nte  Vergleichsgrösse  zurück.  Statt  aufzuholen,  hängen  wir  uns  selber \nab. Starten Sie deshalb mit uns die Aufholjagd. Machen Sie die Lü16-\nMassnahmen  rückgängig  und  tragen  Sie  dazu  bei,  dass  der  Kanton \nZürich nicht nur von sich behaupten muss, ein attraktiver Arbeitgeber \nzu sein, sondern auch wirklich für die Angestellten ein attraktiver Ar-\nbeitgeber ist.  \n \n", "Elisabeth Pflugshaupt (SVP, Gossau): Eine Rückgängigmachung, wie \nsie hier verlangt wird, ist immer schwierig. Wenn eine Rechnung ab-\ngenommen und ein Budget gültig ist, sollte das nicht im Nachhinein in \nFrage gestellt werden. Die Lohnsummen kürzen ist nicht gleichbedeu-\ntend  wie  weniger  Lohn.  Vielmehr  sollte  die  Kompensation  dadurch \ngeschehen, dass weniger Personal eingestellt wird und der einzelne am \nEnde des Monats keine Einbussen tragen muss, was auch das Ziel die-\nser Vorgabe war. Korrekturen, wenn sie denn nötig sind, werden sinn-\nvollerweise  im  Folgebudget  gemacht;  dies  geschieht  nun  auch  zum \nTeil,  aber  ohne  die  Auswirkungen  der  Vergangenheit  zu  kompensie-\nren. Das ist korrekt, und dazu stehen wir.  \nEinmalzahlungen sind genau das, was dieses Wort ausdrückt: Einma-\nlige  Zahlungen.  Sie  stehen  für  aussergewöhnliche  Leistungen  und \nkönnen nicht rückwirkend abgegolten werden. Darauf gibt es auch ein \nverbrieftes Recht, und wenn die Zahlen bei der Budgetierung dies ver-\nlangen,  muss  darauf  verzichtet  werden.  Bei  einem  Selbstfinanzie-\nrungsgrad weit unter 70 Prozent kann niemand behaupten, dass sparen \nunnötig ist. Im  Gegensatz zur  UBS  (Schweizer Grossbank), die auch \nGewinne erwirtschaftet und dadurch auch eine Lohnsumme um 3 Pro-\nzent steigern kann, ist das hier nicht möglich. Deshalb lehnen wir die-\nsen Antrag ab. \n \n", "Peter Vollenweider (FDP, Stäfa): Für uns ist es in keinster Weise an-\ngezeigt,  Lü-Massnahmen  rückgängig  zu  machen.  Finanzpolitisch  ist \ndies trotz guten Abschlüssen 2016 und 2017 nicht tragbar. Das vorge-\nlegte Budget schliesst negativ, das haben wir gehört, der mittelfristige \nAusgleich  nach  Novemberbrief  ist  nicht  eingehalten  und  weiter  55 \nMillionen Franken aus den Lü-Massnahmen EG KVG und Schulleiter \nwerden nicht realisiert werden können. Vor diesem Hintergrund ist die \nForderung nach Erhöhung der Lohnsumme nicht angezeigt. \n \nEs gilt auch zu berücksichtigen, dass dem Personal für 2019 der volle \nTeuerungsausgleich von 1 Prozent der Lohnsumme wie auch 0,8 Pro-\nzent  für  lohnwirksame  Massnahmen  ausgerichtet  werden.  Zusätzlich \nsteht die Einführung der fünften Ferienwoche an, welche die FDP be-\ngrüsst.  Auf  weitere  Vorteile  der  Anstellungsbedingungen  möchte ich \nnicht weiter eingehen.  \nDamit  die  erwähnten  Lohnmassnahmen  überhaupt  zum  Tragen  kom-\nmen, muss ein verabschiedetes Budget 2019 vorliegen. Dass die linke \nRatsseite  hier  eine  Erhöhung  der  Lohnsumme  fordert,  gleichzeitig \naber  in  Betracht  zieht,  das  Budget  abzulehnen,  ist  inkonsistent  und \nunseriös.  Denn  ohne  verabschiedetes  Budget  2019  käme  ein  Not-\nbudget  zum  Tragen,  und  mit  einem  solchen  Budget  wären  sämtliche \nLohnmassnahmen gefährdet. Wir lehnen diesen Antrag ab. \n \n", "Beat  Bloch  (CSP,  Zürich):  Nach  wie  vor  ist  in  der  Personalführung \nWertschätzung das  grosse  Wort. Mitarbeitende in  einem  Betrieb  sol-\nlen  für  ihre  Leistungen  Anerkennung,  Lob  und  einen  angemessenen \nLohn für die geleistete Arbeit bekommen. In den letzten Jahren wurde \nim  kantonalen  Budget  immer  wieder  beim  Personal  gespart,  und  in \njedem Sparpaket werden vom Personal Opfer gefordert und auch ein-\ngefordert. Schaut man sich dagegen einmal die Rechnungsergebnisse \nder letzten zwölf Jahre an, so wird schnell klar, dass der Ertragsüber-\nschuss zwischen 2007 und 2017 über 370 Millionen Franken lag, und \ndie letzten drei Rechnungen mit einem Überschuss von rund 775 Mil-\nlionen  Franken  abschlossen  haben.  Wenn  den  Mitarbeitenden  des \nKantons entgegengehalten wird, dass sie in schwierigen Finanzzeiten \neben Opfer bringen müssen und sich dann im Nachhinein herausstellt, \ndass diese Zeiten eben gerade nicht schwierig waren, dann kann man \nsich  gut  vorstellen,  dass  das  weder  wertschätzend  noch  motivierend \nfür die Mitarbeitenden des Kantons ist. \nNur zur Erinnerung: Wir sprechen hier von denjenigen Personen, die \nzum  Beispiel  den  Porsche  Cayenne  bei  der  Motorfahrzeugkontrolle \nprüfen  und  dafür  sorgen,  dass  man  mit  ihm  weiterhin  herumfahren \nkann oder diejenigen, die die Strassen planen, die der Kantonsrat mit \ndem  Strassenbauprogramm  bewilligt  hat  oder  diejenigen,  die  am \nFlughafen für die Sicherheit der Passagiere sorgen, die eben mit dem \nFlieger in die Ferien oder an das nächste Meeting fliegen wollen und \ndiejenigen, die vielleicht auch rund um die Uhr am Universitätsspital \nKranke  versorgen  und  an  den  Gymnasien  den  akademischen  Nach-\nwuchs ausbilden − um hier nur einige zu nennen. Es sind diese Leute, \ndie den Kanton Zürich Tag für Tag zu dem machen, was er ist.  Wenn \n \n \ndann  in  einem  Votum  beispielsweise  auch  noch  diese  UBS-Studie \nverwechselt wird mit dem Lohnniveau der UBS, dann wissen wir alle-\nsamt, dass die Mitarbeitenden hier drin nicht die nötige Wertschätzung \nerfahren.  \nMit  dem  vorliegenden  Budgetantrag  besteht  die  Möglichkeit,  hier \nnicht nur ein Zeichen zu setzen, sondern eine Geste an das Personal zu \nmachen, und die im Rahmen der Leistungsüberprüfung angeordneten \nVerschlechterungen rückgängig zu machen. Sollten sich die Bürgerli-\nchen dazu entscheiden, diesen Antrag zu unterstützen, würden sie uns \nvon der linken Seite wahrscheinlich in ein grosses Dilemma bringen, \ndann  hätten  wir  nämlich  einen  triftigen  Grund  nicht  mehr,  dieses \nBudget  abzulehnen.  Dieses  Zeichen  haben  die  Mitarbeitenden  im \nKanton Zürich nach unserer Auffassung mehr als verdient. \nWir haben es von Michèle Dünki gehört, dass die Wenigerverdienen-\nden  von  diesen  Kürzungsmassnahme  überproportional  betroffen  wa-\nren, darum sollen auch diejenigen bis und mit Lohnklasse 20 von die-\nser Rückabwicklung profitieren, was wir begrüssen. \nDie Fraktion der Grünen anerkennt die guten Leistungen der kantona-\nlen Angestellten und wird deshalb diesen Antrag unterstützen. \n \n", "Farid Zeroual (CVP, Adliswil): Den Entscheid des Regierungsrates 1 \nProzent Teuerungszulage und 0,6 Prozent für individuelle Lohnerhö-\nhungen sowie 0,2 Prozent für Einmalzulagen im Budget 2019 vorzu-\nsehen, erachtet die CVP-Fraktion als richtig. \nDer  Entscheid  trägt  der  gesamtwirtschaftlichen  Entwicklung  Rech-\nnung:  Die  Beschäftigungslage  hat  sich  verbessert,  der  Landesindex \nder Konsumentenpreise zeigt einen ansteigenden Trend und auch die \nLohnentwicklung  in  den  privaten  Unternehmen  zeigt  steigende  Ten-\ndenzen. Nachdem das Personal die Massnahmen aus der Lü16 mitge-\ntragen  hat,  ist  die  vorgesehene  Lohnentwicklung  ein  wichtiges  Zei-\nchen an das kantonale Personal. Es zeigt, dass die veränderten finanzi-\nellen Rahmenbedingungen auch bei der Entschädigung des Personals \nberücksichtigt werden.  \nDie  seinerzeit  pessimistische  Einschätzung  ist  einer  positiven  Sicht-\nweise gewichen. Damit gehören die im Rahmen von Lü16 beschlosse-\nnen  Senkungen  definitiv  der  Vergangenheit  an.  Eine  Kompensation \nvergangener Massnahmen drängt sich jedoch nicht auf. Die CVP wird \nden Minderheitsantrag nicht unterstützen.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Der  Kantons  Zürich  will  sich  bei  der \nLohnentwicklung  seiner  Mitarbeitenden  an  der  UBS-Lohnindex-\n \nStudie orientieren. Das hat er einmal so beschlossen, leider sind die-\nsem  Beschluss  keine  Taten  gefolgt.  Umso  mehr  lohnt  es  sich,  diese \nStudie ein bisschen genauer zu studieren, denn darin wird verglichen, \nwie viel Arbeitszeit nötig ist, um sich beispielsweise einen Big Mac, \nein Kilogramm Brot oder ein iPhone zu kaufen. Diese Kaufkraft wird \nkantonsweise  und  dann  auch  länderweise  verglichen.  Sie  sehen  also, \nwie lange muss ich im Kanton Zürich arbeiten oder wie lange müsste \nich  in  Neu-Delhi  arbeiten,  um  mir  ein  Kilogramm  Brot  kaufen  zu \nkönnen. Mit dieser  Studie werden  Lohnniveau, Preisniveau  und Bin-\nnenkaufkraft berücksichtigt; im Vergleich zu dieser Studie besteht bei \nden Löhnen des Staatspersonals ein Rückstand von rund 3 Prozent.  \nLiebe  Kollegin  Elisabeth  Pflugshaupt,  es  geht  hier  um  einen  Bench-\nmark  und  nicht  um  das  Geschäftsergebnis  der  UBS.  Die  UBS  führt \ndiese  Benchmark  oder  diese  Studie  nur  durch  −  und  es  ist  wichtig, \ndass man das jedes Jahr auf die gleiche Art und Weise erhebt −, damit \ndie Daten eben vergleichbar sind.  \nEinen wichtigen Punkt ist bei dieser Studie aber nicht berücksichtigt: \nDas  sind  die  Kosten  für  die  obligatorische  Krankenkasse.  Weil  sie \nnicht Teil der  staatlichen Sozialversicherungssysteme in der Schweiz \nsind, werden die Beiträge nicht vom Lohn abgezogen. Die Kosten für \ndie Krankenkassen sind in den letzten Jahren gestiegen, trotz stagnie-\nrender Teuerung, das heisst, am Ende des Monats ist jeweils weniger \nGeld vorhanden, als noch im Jahr zuvor.  \nHier in der Budgetdebatte heisst es Jahr für Jahr, wir müssen den Gür-\ntel enger schnallen, jetzt kommen schwierige Jahre. Wir müssen spa-\nren. Und Jahr für Jahr schliesst der Kanton Zürich jeweils mit einem \npositiven  Ergebnis  ab.  Und Jahr  für  Jahr  war  es  ein  einmaliger  Son-\ndereffekt,  welcher  zum  guten  Ergebnis  führte,  der  aber  im  nächsten \nJahr ganz sicher nicht mehr vorkommt.  \nDer Kanton Zürich hat in den vergangenen Jahren Schulden abgebaut, \nist aber seinem Personal eine gesunde Lohnentwicklung schuldig ge-\nblieben. Der Kanton Zürich kann es sich nicht leisten, sein wichtigstes \nGut länger zu vernachlässigen. Der Kanton Zürich muss es sich  leis-\nten, seinem Personal die Löhne so anzupassen, wie es in der Personal-\nverordnung  vorgesehen  ist.  Sie  können  jetzt  schon  sagen,  eine  rück-\nwirkende Abwicklung sei unüblich oder nicht nötig, aber im Endeffekt \nhaben Sie die Leute einfach um ihr Einkommen beschiessen im letzten \nJahr, und das sind Gelder, die dann auch wieder bei den Vorsorgebei-\nträgen fehlen. Das ist Geld, das im Laufe der Jahre eben fehlt.  \nDie EVP ist für das Personal und wird deshalb den Antrag 16a unter-\nstützen.  \n \n \n", "Benedikt Gschwind (SP, Zürich): Ich bitte Sie ebenfalls, dem Minder-\nheitsantrag  zuzustimmen.  Das  Staatspersonal  beobachtet  die  Diskre-\npanz zwischen Budgets und Rechnung sehr genau, denn das Staatsper-\nsonal ist ja angestellt beim Kanton und verfolgt genau, was hier pas-\nsiert.  Wenn  wir  jetzt  über  Jahre  diese  Diskrepanzen  haben  zwischen \neinem  sehr  pessimistischen  Budget  und  einem  wunderbaren  Rech-\nnungsabschluss, dann gibt das natürlich vielen zu denken. Ich denke, \nwir müssen hier aufpassen, dass wir den Goodwill vieler Angestellten \nfür diesen Kanton nicht verspielen.  \nWegen der  UBS-Lohnumfrage: Die UBS-Lohnumfrage ist nicht eine \nErfindung der Linken oder der Personalverbände, sondern das ist eine \nErfindung  der  heute  Abend  bereits  schon  zitierten,  ehemaligen  Fi-\nnanzdirektorin  Ursula  Gut.  Sie  wollte,  dass  man  diese  UBS-\nLohnstudie  als  Benchmark  für  das  Staatspersonal  nimmt.  Es  ist  im-\nmerhin,  denke  ich,  eine  repräsentative  Studie.  Sie  basiert  auf  Erhe-\nbungen  bei  324  Unternehmen  aus  22  Branchen  sowie  Arbeitgeber- \nund  Arbeitnehmerverbänden,  was  etwa  85  Prozent  der  Beschäftigten \nin  der  Schweiz  abdeckt.  Also,  ich  denke,  hier  haben  wir  tatsächlich \neinen  Benchmark.  Das  war vielleicht  gar keine  dumme  Idee,  aber es \nist eigentlich nicht unsere Idee, sondern es ist die Idee der ehemaligen \nfreisinnigen Regierungsrätin. Diese  Studie weist eben aus, dass  beim \nStaatspersonal  seit  2010  ein  Nachholbedarf  von  2,5  Prozent  besteht. \nWir sind der Meinung, dass, wenn die Zahlen es erlauben, das Perso-\nnal Anteil an diesen Überschüssen haben soll. Ich bitte Sie, dem Min-\nderheitsantrag zuzustimmen. \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  sind  ja  hier  in der  Budgetdebatte \nund  nicht  in  einer  Moraldebatte.  Bei  der  Budgetierung  geht  es  auch \num Ehrlichkeit und vor allem um die gesetzliche Ehrlichkeit. Wir ha-\nben  diese  Personalverordnung,  dass  man  eben  die  Löhne  der  allge-\nmeinen Lohnentwicklung anpassen muss. Das hat man in vergangenen \nJahren  eigentlich  nie  gemacht,  mit  ganz  wenigen  Ausnahmen.  Wenn \nman ehrlich sein soll, dann müsste man eben auch diese Personalver-\nordnung ändern. Man kann dem Personal  nicht  etwas gesetzlich vor-\ngaukeln  und  nachher  nicht  einhalten.  Deshalb  bitte  ich  Sie,  diesem \nMinderheitsantrag zuzustimmen.  \n \nRegierungsrat  Ernst  Stocker:  Die  Regierung  lehnt  diesen  Antrag  ab. \nDas ist wahrscheinlich keine Überraschung für Sie. Ich möchte Ihnen \ndie Überlegungen darlegen:  \n \nWenn wir diese  Festlegungen, die wir jetzt gemacht haben zum Per-\nsonal, wenn wir diese gemacht haben bei dieser Ausgangslage, diesen \n300 Millionen Franken Zusatzaufwand im Budget 2019, dann werden \ndiese Festlegungen nicht so kommen. Das möchte ich einfach festhal-\nten. Deshalb finden wir diese Massnahme adäquat. Und noch ein Be-\nspiel, um zu zeigen, dass dieser Antrag auch nicht ganz durchdacht ist: \nWenn  man  als  Abgrenzungskriterium  allein  die  Lohnklasse  nimmt, \ndann  würde  das  heissen,  dass  auch  das  Recht  auf  Gleichbehandlung \nverletzt wird. Ein Mitarbeiter der Lohnklasse 20 und einer Lohnstufe \n29  mit  einem  Jahresgehalt  von  150'000  Franken  würde  eine  Lohner-\nhöhung  erhalten,  eine  Mitarbeiterin  in  der  Lohnklasse  21  und  der \nLohnstufe  1  mit  einem  Jahresgehalt  von  110'000  Franken  würde  sie \nnicht erhalten. Ich glaube, es ist einfach nicht ganz durchdacht − dies \nnur by the way.  \nIch habe natürlich Verständnis für die Voten der Personalvertreterin-\nnen und -vertreter. Diese Interessenwahrnehmung, das ist ihre Aufga-\nbe. Da habe ich Verständnis. Aber ich möchte Sie fragen, glauben Sie \ndenn wirklich, wenn wir schlechtere Abschlüsse hätten, dann wäre es \nbesser  für  das  Personal  oder  für  den  Rat  oder  für  den  Kanton?  Das \nglaube  ich  nicht.  Und  ich  muss  sagen,  Herr  Kantonsrat  Markus \nSchaaf,  dass  wir  das  Personal  beschissen  haben,  das  ist  also  starker \nTabak,  sehr  starker  Tabak.  Ich  habe  viel  Kontakt  mit  dem  Personal, \nich  rede  mit  den  Personalverbänden,  jeder  und  jede  kann  mir  eine \nMail  schreiben.  Wir  haben  jetzt  gerade  den  Dankesbrief  mit  dem \nLohnversand verschickt. Ich nehme das Personal, das Zürcher Staats-\npersonal  als  äusserst  konstruktive  Kraft  in  diesem  Dialog  wahr  und \ndanke ihm auch dafür. Ich möchte noch festhalten, etwas hat mich mit \ngrosser  Genugtuung  erfüllt:  Dass  in  diesem  Rat,  dass  in  der  Finanz-\nkommission  kein  Antrag  gestellt  wurde  um  die  Einmalzulagen  oder \ndie  Entwicklung  auf  0,6  Prozent  oder  die  1-prozentige  Teuerung  zu \nkürzen.  Das  ist  ein  starkes  Signal,  ein  Vertrauensbeweis  an  das  Zür-\ncher Staatspersonal und dafür danke ich Ihnen im Namen des Staats-\npersonals. Ich bitte Sie, diesen Antrag abzulehnen.  \n \n", "", " \nKEF-Erklärung 11 \nReduktion  Anstieg  Nettoschulden  durch  Verschiebung  von  Investitio-\nnen \n \n \n", " \nDiego  Bonato  (SVP,  Aesch):  Um  diese  KEF-Erklärung  der  SVP  zu \nden Investitionen zu verstehen, müssen wir den Blick auf die Finanzen \ndes Kantons Zürich ganz weit nach oben heben. Die Vogelperspektive \nist  einzunehmen.  Und  zwar  müssen  wir  die  Entwicklung  der  Ver-\nschuldung  des  Kantons  Zürich  genauer  anschauen.  Ich  muss  Ihnen \nsagen, dies ist ein ernstes Thema.  \nAuf Seite 15 des Budgetentwurfes 2019 findet man allerlei Kennzah-\nlen,  auch  die  Verschuldung,  nämlich  die  Zeile  Nettoschulden.  Die \nNettoschulden  steigen  gemäss  dem  Plan  von  5,2  Milliarden  Franken \nim Jahre 2018 auf 7,8 Milliarden Franken im Jahre 2022. Der Grund \nfür diesen bedeutenden Anstieg ist gleich auf der Zeile über der Netto-\nschulden  ersichtlich.  Die  Zeile  Selbstfinanzierungsgrad  in  Prozenten \nzeigt nämlich, dass diese nicht 100 Prozent ist, 100 Prozent wäre ide-\nal, sondern nur rund 50 Prozent, das heisst, dass die Investitionen des \njeweiligen  Jahres  nur  zur  Hälfte  durch  die  selbst  erarbeiteten  Mittel \naus dem laufenden Betrieb gedeckt sind, dem sogenannten Cashflow. \nDie  andere  Hälfte  der  Investitionen  muss  durch  Aufbau  von  Fremd-\n \nschulden  gedeckt  werden.  Das  ist  soweit  logische  finanztechnische \nBetriebswirtschaft. \nJetzt dies: Die Verschuldung definiert sich als Fremdkapital abzüglich \nFinanzvermögen. Das Finanzvermögen des Kantons Zürich betrug per \nEnde 2017 6,4 Milliarden Franken, das heisst nun, dass die effektive \nVerschuldung, also die Bruttoverschuldung, jeweils um 6,4 Milliarden \nFranken  höher  ist.  Somit  steigen  die  Bruttoschulden  von  2018  von \n11,6 Milliarden Franken bis 2022 auf 14,2 Milliarden Franken. \nDer  Regierung  ist  diese  Entwicklung  selbst  nicht  ganz  geheuer.  Im \nRRB  (Regierungsratsbeschluss)  241/2018,  Richtlinien  zum  Konsoli-\ndierten  Entwicklungs-  und  Finanzplan,  ist  nachzulesen,  dass  der  Ge-\nsamtregierungsrat der Finanzdirektion den Auftrag gab, eine Untersu-\nchung vorzunehmen, wie sich auf einem Zeithorizont bis 2030 − also \nlängerfristig  −  eine  nachhaltige  Finanzierbarkeit  der  hohen  Investiti-\nonsvorhaben  sicherstellen  liesse.  Die  Untersuchung  brachte  zutage, \ndass  die  geplanten  Investitionen  zu  einem  Aufbau  der  Verschuldung \nvon 5,1 Milliarden Franken bis ins Jahre 2030 führen wird, dass aber \ndie Triple-A Bewertung durch Standard & Poor’s (internationale Ra-\ntingagentur)  nicht  gefährdet  sei.  Zählt  man  nun  alles  zusammen, \nkommt  man  zu  einem  bedenklichen  Ergebnis:  effektiver  Brutto-\nSchuldenstand  von  16,7 Milliarden  Franken  im Jahre 2030.  Triple-A \nhin oder her, für die SVP ist dies eine Entwicklung, die inakzeptabel \nist,  vom  Zinsrisiko,  das  hier  aufgebaut  wird,  ganz  zu  schweigen. \nSchulden  müssen  irgendwann  einmal  zurückbezahlt  werden,  und das \nsollen nicht zukünftige Generationen für uns machen. Es muss etwas \nunternommen werden und zwar jetzt. \nGemäss  SVP  soll  die  Selbstfinanzierung  mittelfristig  verbessert  wer-\nden, und zwar in dieser KEF-Periode von durchschnittlich 50 Prozent \nauf  durchschnittlich  70  Prozent.  Wir  haben  uns  in  der  FIKO  die \nSelbstfinanzierung  der  Investitionen  aufteilen  lassen  in  Kernverwal-\ntung,  Behörden  und  selbständige  Organisationen  ohne  Budgethoheit. \nDie  selbständigen  Spitäler  zeigen  in  ihrem  KEF  eine  Selbstfinanzie-\nrung  von  70  Prozent  und  mehr.  Es  ist  die  Kernverwaltung,  die  den \nSchuldenanstieg hauptsächlich verursacht. \nNun ist  der  Cashflow  eine schwerfällige  Sache und kann nur  mässig \nbeeinflusst werden. Klar,  einfacher ist es,  die hohen Investitionen zu \ndrosseln.  Ein  Verzicht  auf  Investitionen,  das  schwächt  die  gute  Ent-\nwicklung  unserer  Infrastruktur.  Das  wollen  wir  nicht.  Aber  ein  Ver-\nschieben von Investitionen ist eine gute Variante, und darauf beharren \nwir von der SVP. Gerade in den Jahren 2021 und 2022, wo die Steu-\nervorlage 17 umgesetzt werden soll, bringt ein Jahr Verschieben von \n \n \n128 Millionen Franken und 441 Millionen Franken sehr viel, weil wir \nan  Sicherheit  gewinnen,  wie  sich  die  Finanzlage  des  Kantons  genau \nentwickelt.  Verschieben  von  Investitionen  bringt  Luft  und  Klarheit. \nWir beharren.  \n \n", "Markus Bärtschiger (SP, Schlieren): Auf die Gefahr hin, dass das jetzt \ntönt,  als  stünde  ich  auf  der  Kanzel  oben:  Ich  warne  Sie  davor,  dem \nAntrag der SVP zu folgen. Ich warne Sie davor, notwendige Investiti-\nonen zu verschleppen. Ich fordere die SVP und die bürgerlichen Rats-\nseite auf, endlich wichtige Investitionen in die Zukunft des Kantons zu \ntätigen,  um  zukünftige  Haushaltsrisiken  zu  vermeiden,  nicht  nur  die \nheutigen Haushaltsrisiken, um zukünftige Haushaltsrisiken zu vermei-\nden und die Attraktivität des Kantons nicht weiter zu beeinträchtigen. \nDer  Regierungsentwurf  muss  deshalb  in  der  Budgetberatung  nicht \nnachgebessert werden.  \nMassnahmen zur Schuldenbegrenzung sind kein Selbstzweck, sondern \nein Mittel zur Herstellung von Generationengerechtigkeit. Viele wich-\ntige Zukunftsinvestitionen in Bildung, Forschung oder in den Klima-\nschutz finden jedoch auch im kommenden Budget gar nicht mehr statt, \nstattdessen  spart  die  bürgerliche  Mehrheit  beispielsweise  die  Hoch-\nschulen mit ihrem rigiden Sparkurs immer noch kaputt und vernach-\nlässigt  weiter  den  öffentlichen  Personennahverkehr.  Konsolidie-\nrungsmassnahmen,  die  notwendige  Zukunftsinvestitionen  verhindern, \nverschieben Haushaltsrisiken, nein, sind lediglich ein Haushaltsrisiko \nin der Zukunft. Zugleich beeinträchtigt es das alltägliche Leben vieler \nMenschen,  und  es  leidet  unnötig  die  Attraktivität  des  Kantons.  Der \nAntrag der SVP zum KEF sind dezidiert abzulehnen.  \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Das  Ziel  der  Senkung  der  Netto-\nschuld unterstützen wir vollumfänglich. Das gewählte Mittel hingegen \nist  für  uns  nicht  zielführend.  Eine  Verschiebung  der  Investitionen \nführt doch genau zum unerwünschten Effekt, dass die nächste Genera-\ntion  die  Kosten  zu  tragen  hat.  Die  Reduktion  der  Nettoschuld  kann \nentweder durch den Verzicht von Investitionen erreicht werden − das \nmöchten wir nicht −, oder andererseits durch Verbesserung des Selbst-\nfinanzierungsgrades, sprich, Erhöhung des Cashflows und somit Sen-\nkung des Aufwandes. Dies ist die von der FDP bevorzugte Variante. \nWir überweisen die KEF-Erklärung nicht.  \n \n", "Farid  Zeroual  (CVP,  Adliswil):  Den  Selbstfinanzierungsgrad  durch \nAufschieben aufhübschen.  So  könnte diese  KEF-Erklärung  ausgelegt \n \nwerden. Aber wir haben schon verschiedentlich gehört: aufgeschoben \nist  nicht  aufgehoben.  Eine  Reduktion  der  Investitionen  durch  Verzö-\ngerung  ist  aus  mehreren  Gründen  fragwürdig.  Der  jetzige  Zeitpunkt \nfür  notwendige  Investitionen  ist  aus  finanziellen  Überlegungen  sinn-\nvoll.  \nDie  Aufnahme  von  Fremdkapital  kann  im  Umfeld  von  tiefen  Zinsen \ngünstig  erfolgen.  30  Prozent  Selbstfinanzierung  für  Investitionen  er-\nscheint in Wachstumsphasen, wie der Kanton Zürich gerade durchlebt, \neine vernünftige Zielgrösse, zumal Rating-Agenturen dem Kanton ei-\nne  Triple-A-Bonität  mit  stabilem  Ausblick  attestieren.  Und  nicht  zu \nvergessen: Das Signal an die Unternehmen, dass der Kanton sein Auf-\ntragsvolumen reduziert, wäre nach den finanziell erfolgreichen Jahren \nzumindest  erklärungsbedürftig.  Die  nachkommenden  Generationen \nwerden  bei  Investitionen  nicht  einfach  mit  Schulden  belastet.  Der \nNutzen  der  getätigten  Investitionen  ist  der  Gegenwert,  den  aktuelle \nund künftigen Bewohner des Kantons erhalten. Auch in den Gemein-\nden macht sich mit der Einführung von HRM2 (Harmonisiertes Rech-\nnungslegungsmodell  2)  diese  Sichtweise  zunehmend  bekannt.  Durch \ndie  zum  Teil  deutlich  längeren  Abschreibungsdauern  beteiligen  sich \nBesteller und Nutzergenerationen an den Investitionen. Deshalb wird \ndie CVP die KEF-Erklärung nicht unterstützen.  \n \n", "Rosmarie Joss (SP, Dietikon): Wie wir wissen, hat der Kanton Zürich \nein  Investitionsproblem.  Die  KEF-Erklärung  ist  deshalb  natürlich \nkontraproduktiv, vor allem in Anbetracht, dass wir eigentlich seit dem \nletzten Jahr bereits eine verschleierte Investitionskürzung wegen einer \nbudgettechnischen  Änderung  haben.  Ob  dies  vom  Regierungsrat  be-\nwusst so gemacht wurde oder ob er es einfach nicht realisiert hat, ist \nmir  persönlich nicht klar: Bis zum Budget 2016 gab es nämlich  eine \nglobale  Korrektur  der  Investitionen  in  dieser  Leistungsgruppe,  der \nLeistungsgruppe 4950.  \nBei  den  einzelnen  Leistungsgruppen  wurden  die  vollen  Investitionen \neingestellt,  und  man  hat  dann  die  Umsetzungsquote  genommen,  die \nrelativ stabil ist, ausgerechnet, wie viel wir zu kürzen haben und dann \ndie  Kürzung  über  alle  Leistungsgruppen  im  Konto  4950  eingestellt. \nDann hat der Regierungsrat die Budgetierung geändert und hat es auf \ndie einzelnen Leistungsgruppen überwiesen, aber den Direktionen ge-\nsagt, sie müssen es machen.  \nDer Vorteil bei der alten Methode war: Statistiken funktionieren gut, \nwenn es um grosse Zahlen geht. Der Gesamtkanton ist eine sehr gros-\nse Zahl. Deshalb hat das sehr gut funktioniert, das heisst, man hat eine \n \n \nhöhere Budgetgenauigkeit. Man hat nicht Abschreibungen berechnet, \ndie man nicht machen musste, ohne dass dann die Investitionen redu-\nziert wurden, weil, es wurden ja 100 Prozent in allen Leistungsgrup-\npen genehmigt. Meiner Meinung nach hat der Regierungsrat mit die-\nsen  budgetierungstechnischen  Änderungen  einen  Fehler  gemacht,  in \ndem er die Korrekturen seit dem Budget 2017 auf die Leistungsgrup-\npen oder Direktionen runterbricht. So hat man eben eine viel schlech-\ntere  Statistik  und  gewisse  Leistungsgruppen  können  problemlos  100 \nProzent ihrer Investitionen ausschöpfen, aber die haben es dann viel-\nleicht nicht mehr im Budget.  \nNachtragskredite werden in diesem  Kanton nicht gerne gemacht, das \nheisst, für das Jahr 2017 − wegen der anderen budgetierten Investitio-\nnen − hat das Tiefbauamt einen Nachtragskredit machen müssen. Die \nanderen Leistungsgruppen, die vielleicht 100 Prozent hätten ausschöp-\nfen können, aber dann nicht das Gegenbudget haben, die hatten dann \neinfach weniger Investitionen gemacht. Und das ist Gift für den Kan-\nton Zürich.  \nDann kommt noch dazu, dass man damit ein ziemliches Chaos bei der \nInvestitionsplanung verursacht hat, denn die Umsetzung der Direktio-\nnen  ist  höchst  unterschiedlich.  Es  gibt  Direktionen,  die  machen  ein-\nfach diese 20 Prozent Investitionskürzungen auf sämtliche Leistungs-\ngruppen linear. Es gibt andere, die machen eine Kürzung bei gewissen \nLeistungsgruppen etwas mehr, bei anderen etwas weniger. Und dann \ngibt es noch kreativere Direktionen, die, weil die Vorgabe des Regie-\nrungsrates war, dass man über die KEF-Periode von vier Jahren diese \n20  Prozent  Investitionskürzungen  machen  soll,  im  Jahre  2019  100 \nProzent  der  geplanten  Investitionen  eingestellt  haben,  aber  im  Hin-\nblick auf 2022 – das ist das Jahr, das dann fortgeschrieben wird für die \nnächsten Jahre, da mussten sie dann eben diese 80 Prozent erreichen –  \nim Jahr 2021 dann nur noch 60 Prozent eingestellt haben, damit sich \ndas wieder ausgleicht. \nAlso,  wenn  man  über  den  ganzen  KEF  schaut,  weiss  kein  Mensch \nmehr,  was  sind  da  eigentlich  für  Investitionen  geplant  und  was  für \nKürzungen  hat  die  Direktion  in  der  Leistungsgruppe  vorgenommen \noder  nicht,  und  in  welchem  Jahr  oder  auch  nicht.  Es  heisst,  man \nkommt wirklich nicht mehr daraus, was da langfristig mit der Investi-\ntionsplanung des Kantons Zürich ist. \nVielleicht  wegen  dieses  Budgetierungschaos  kam  dann  die  SVP  auf \ndie  sonderliche  Idee  dieser  KEF-Erklärung.  Ich  glaube  es  persönlich \neher nicht. Die Konsequenz ist, wegen dieser Budgetierungsänderung \ngibt es bereits eine Investitionskürzung, weil eben die Leistungsgrup-\n \n \nP20 \n     0 \nP22 \n \n \n    0 \n         -37.5             -55.3         -65.7 \n12406 \n \npen zum Teil nicht mehr über diese 100 Prozent verfügen, die sie für \neine  Umsetzung  bräuchten.  Deshalb  ist  die  KEF-Erklärung  doppelt \nschädlich,  weil  wir  schon  eine  Kürzung  haben  und  ist  deshalb  vehe-\nment abzulehnen. Und meine Bitte an die Regierung ist: Kommen Sie \nbitte  zurück  zur  alten  Praxis.  Die  hat  wesentlich  besser  funktioniert, \nwar viel transparenter und man wusste, wann, in welchem Jahr, wel-\nche Leistungsgruppe, welche Investitionen plant. \n \n", "", " \nKEF-Erklärung 13 \nBaukosten langfristig senken \n", "", "Peter Vollenweider (FDP, Stäfa): Der Kanton baut teuer. Diese Fest-\nstellung ist so alt wie die Bautätigkeit des Kantons. Nun ist grundsätz-\nlich zu anerkennen, dass der Kanton durchaus auch eine repräsentative \nFunktion  hat,  die  sich  in  einzelnen  öffentlichen  Bauten  auch  nieder-\nschlagen  darf  und  soll.  Wieso  jedoch  der  Werkhof  ein  architektoni-\nsches Unikat sein soll, ist und bleibt schleierhaft.  \nIn den Leistungs-Motionen KR-Nr. 28/2017 und KR-Nr. 29/2017 der \nKPB/KBIK  (Kommission  für  Planung und  Bau,  Kommission für  Bil-\ndung und Kultur), welche der Kantonsrat überwiesen hat, wurden Bei-\nspiele von Schulhaus-Renovationen angeführt, die als  «nice to have» \nund  nicht  als  «need  to  have»  zu  bezeichnen  sind.  Es  ist  nicht  nach-\nvollziehbar,  dass  die  beiden  Leistungs-Motionen  auf  Senkung  der \nBaustandards bis jetzt  keinen Niederschlag im KEF gefunden haben. \nEs  freut  uns  aber,  dass  der  Regierungsrat  bereits  ist,  die  KEF-\nErklärungen entgegenzunehmen, somit geht es endlich vorwärts. Dan-\nke.  \n \n", "Markus Bärtschiger (SP, Schlieren): Vergegenwärtigen wir uns doch \neinmal  das  Einmaleins  der  Kostenoptimierung  im  Bauwesen:  Kom-\nP21 \n    0 \n \n \n \n \npaktheit,  Flächeneffizienz  und  Technisierungsgrad  sind  die  entschei-\ndenden  Kostenfaktoren  beim  Bauen.  Weniger  Einfluss  kommt  der \nMaterialwahl  und  dem  Anteil  der  Vorfertigung  zu.  Es  müssen  beim \nBauen  vielmehr  grundsätzliche  Annahmen  überprüft  werden  bei-\nspielsweise  Wünsche  von  Nutzern.  Um  eine  schmale  Bandbreite  der \nKostenunsicherheit zu gewährleisten, sind die Einflussfaktoren schon \nin  der  Entwurfsphase  abzuarbeiten.  Das  Verwenden  von  Normteilen \nist hingegen von untergeordneter Bedeutung. Im Grundkonzept eines \nGebäudes  in  der  Primärstruktur  müssten  die  Hausaufgaben  gemacht \nwerden, so der Tenor der Fachleute.  \nUnd  schlussendlich  gilt:  Wer  weniger  baut,  spart  nicht  nur  Kosten. \nAuch  der  Aufwand  an  grauer  Energie  für  die  Herstellung  und  Be-\nschaffung  der  Systeme  und  Materialien  reduziert  sich.  Ein  ökologi-\nscher  Anspruch  kann  damit  als  Wegweiser  für  die  Kostenreduktion \ndienen. Wer nur am Standard dreht, verändert die Gebäudekosten um \nhöchstens 10 bis 15 Prozent; eine Verringerung der Geschossfläche – \nob  Haupt-  oder  Nebenfläche  –  bringt  dagegen  nahezu  100  Prozent \nEinsparung.  Einsparungen  durch  Standardanpassungen  sind  also  im \ngeringen Masse möglich, da gebe ich der FDP und der SVP recht. Die \nLeistungs-Motionen  28/2017  und  29/2017  der  KPB/KBIK  fordern \ndiese aber mit lauter Vehemenz.  \nAuch hier sind wir entgegen der SVP und FDP der Ansicht, dass  die \ndurch diese Motionen geforderte Einsparungen vom Regierungsrat im \nKEF abgebildet wurden. Darüber hinaus gehende Senkungen können \nnur noch  durch  einen  echten  Verzicht  erfolgen,  dies  wollen  die  SVP \nund FDP aber scheinbar nicht. Wir auch nicht, auch wenn aus anderen \nÜberlegungen. Auch wenn die Kürzungen noch einigermassen mode-\nrat daherkommen, lehnen wir den Antrag ab.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Lieber  Kollege  Peter  Vollen-\nweider, ich bin der Ansicht, dass das die falsche Leistungsgruppe ist, \num  diese  Kürzung  vorzunehmen.  Die  korrekte  Leistungsgruppe  mei-\nner Meinung nach wäre die 8750, Liegenschaften Verwaltungsvermö-\ngen.  Das  ist  da,  wo  wirklich  investiert  wird.  Wenn  Sie  da  kürzen, \nwürde  in  der  Investitionsrechnung,  dann  würde  es  auch  die  Projekte \ntreffen; es würde Projekte verzögern, weil da effektiv investiert wird. \nIch frage mich deshalb, weshalb  haben Sie es im 4950 gemacht. Das \nist  eine  Leistungsgruppe,  die  für  die  Regierung  in  diesem  Sinne  gar \nnicht  bindend  ist,  weil  sie  da  keine  Möglichkeit  hat,  irgendetwas  zu \ntun in dieser Leistungsgruppe. Haben Sie etwa Angst vor ihrem eige-\nnen Vorstoss, dass Sie es so machen, dass es keine Wirkung hat? Aber \n \nich bin ja grundsätzlich froh. Wenn der Vorstoss Wirkung hätte, dann \nwäre  es  einfach  der  Fall,  dass  man  Investitionen  verschieben  würde. \nDenn,  wenn  Sie sagen,  wir  möchten günstiger bauen,  dann  finde  ich \ndas gut. Aber Sie können doch nicht sagen, wir sollen günstiger bauen \nund  schon  im  Jahr  2020,  also  in  einem  Jahr,  5  Prozent  einsparen,  in \nzwei Jahren 10 Prozent und in drei Jahren 15 Prozent einsparen, denn \nwas wir in drei Jahren bauen, Kollege Peter Vollenweider, das ist jetzt \nschon  geplant.  Wenn  es  umgesetzt  würde,  was  es  zum  Glück  nicht \nwird,  weil  es  in  einer  sinnlosen  Leistungsgruppe  ist,  wenn  es  umge-\nsetzt würde, dann würde es rein zu einer Verzögerung führen und wä-\nre  daher  eigentlich  eine  sehr  ähnliche  KEF-Erklärung  wie  die  von \nKollege  Diego  Bonato,  welche  Sie  ja  abgelehnt  haben.  Lehnen  Sie \ndiese KEF-Erklärung ab.  \n \n", "Farid  Zeroual  (CVP,  Adliswil):  Die  Forderung,  die  Baustände  anzu-\npassen  und  damit  die  Baukosten  zu  senken,  wird  grundsätzlich  be-\ngrüsst.  Womöglich  sollen  für  Zweckbauten  wirtschaftliche  und  stan-\ndardisierte Verfahren und Angebote berücksichtigt werden. Dabei gilt \nzu  beachten,  dass  die  Rahmenbedingungen  für  Standards  häufig  ge-\nsetzlich  verankert  sind  beispielsweise  sind  feuerpolizeiliche  Vorga-\nben,  das  Behindertengleichstellungsgesetz  oder  energetische  Normen \nzu berücksichtigen. Aus diesen Gründen erachten wir die in der KEF-\nErklärung geforderten Senkungen in diesem Umfang und vor allem in \nder Leistungsgruppe 4950 als nicht erreichbar. Deshalb wird die CVP \nden KEF-Antrag nicht unterstützen.  \n \nRegierungsrat Ernst Stocker: Nur ganz kurz: Ich kann bestätigen, die \nRegierung ist  bereit, diese  KEF-Erklärung  entgegenzunehmen.  Es  ist \nja schliesslich der letzte Antrag vor Weihnachten. Wenn das Stichwort \nschon gefallen ist, bevor die Elefanten  (gemeint ist Schlussrunde der \nFraktionspräsidien) kommen: Auch von meiner Seite schöne Festtage \nund ein gutes 2019. Danke. \n \n", "", " \nRatspräsidentin Yvonne Bürgin: Nun gebe ich Ihnen das Ergebnis be-\nkannt:  Unter  Berücksichtigung  der  vom  Kantonsrat  beschlossenen \nÄnderungen  ergibt  sich  im  Budget  2019  gesamthaft  in  der  Erfolgs-\nrechnung  ein  Ertragsüberschuss  von  148'421'107  Franken.  In  der  In-\n \n \nvestitionsrechnung  liegen  Investitionsausgaben  von  1'373'479'216 \nFranken  vor.  Die  Leistungsindikatoren  mit  Zielwerten  stimmen  mit \ndem  Entwurf  des  Regierungsrates  überein.  Erfolgsrechnung  und  In-\nvestitionsrechnung  der  Arbeitslosenkasse  entsprechen  dem  Entwurf \ndes Regierungsrates.  \nWir kommen zu Punkt 7, zum Minderheitsantrag auf Ablehnung des \nBudgets.  Bevor  wir  zur  Elefantenrunde  und  zur  Schlussabstimmung \nüber das Budget 2019 kommen, hat Tobias Langenegger das Wort zur \nBegründung des Minderheitsantrags auf Ablehnung des Budget 2019. \nEr  verzichtet.  Dann  kommen  wir  nun  zur  Elefantenrunde.  Ich  erteile \ndas Wort den Fraktionsvorsitzenden für ein Schlussvotum. Ich räume \nIhnen dafür eine Redezeit von maximal zehn Minuten ein.  \n \nMartin Hübscher (SVP, Wiesendangen): Es freut mich natürlich, dass \nich als Newcomer diesen Reigen eröffnen darf. Wir ziehen eine posi-\ntiv durchzogene Bilanz. Wir haben es geschafft. In acht Sitzungen ha-\nben wir das Budget und den KEF beraten.  \nDas  Budget  mit  den  Novemberbrief-Nachträgen  vom  Regierungsrat \nmit  einem  Defizit  von  102  Millionen  Franken  wurde  nach  Beratung \nvon 27 Anträgen um 236 Millionen Franken verbessert, und wir haben \nnun mit 148 Millionen Franken plus eine schwarze Null.  \nWir  ziehen  eine  positiv  durchzogene  Bilanz:  Wir  haben  bereits  im \nSeptember  unsere  drei Ziele kommuniziert:  Erstens, ein ausgegliche-\nnes Budget auch nach den angekündigten Novemberbriefen. Zweitens, \nein  KEF,  der  die  vom  Regierungsrat  vorgesehene  und  angekündigte \nSteuersenkung zulässt. Drittens, eine Abschwächung der zusätzlichen \nVerschuldung  durch  einen  höheren  Selbstfinanzierungsgrad  von  70 \nProzent.  Die  ersten  beiden  Punkte  werden  erfüllt,  der  dritte  leider \nnicht.  \nDie  SVP  nimmt  die  Verantwortung  wahr  und  hat  konkrete  Anträge \nformuliert, wo wir einen Handlungsbedarf und Spielraum sehen. Wä-\nren all unsere Anträge durchgekommen, hätten wir auch auf die gene-\nrelle unbeliebte Kürzung über den Reptilienfonds verzichten können. \nGanz  im  Gegensatz  zur  SP,  die  sich  offensichtlich  ihrer  Regierungs-\nverantwortung  nicht  bewusst  ist  und  sorglos  Anträge  für  Budgetver-\nschlechterungen einreicht, dass den Regierungsrat zu einem Sparpro-\ngramm zwingen würde, wären Sie denn durchgekommen − wir haben \nes gehört bei  der Beratung der  Leistungsgruppe 4950. Jetzt noch mit \neiner  Budgetablehnung  zu  drohen,  zeigt,  dass  entweder  purer  Wahl-\nkampf  betrieben  wird  oder  tatsächlich  die  Regierungsverantwortung \nungenügend  vorhanden  ist.  Wenn  der  SVP  ein  falsches  Selbstver-\n \nständnis vom Kantonsrat im Zusammenhang mit der Informationsstel-\nle  vorgeworfen  wird,  beunruhigt  uns  das  nicht.  Wir  würden  es  viel-\nmehr Bescheidenheit nennen. \nAn die Adresse der FDP: Es ist erstaunlich, wie Sie offensichtlich der \neigene Mut jeweils verlässt, wenn es ums konkrete Sparen geht. Scha-\nde, dass Sie die bürgerlichen Sparanträge nur halbherzig unterstützten \nund  somit  zu  einem  schwarzen  Budget  hätte  verhelfen  können,  das \ndiesen Namen  auch  verdient. Mit  ihren eigenen Unterstützungsanträ-\ngen für Budgetverschlechterungen hat die FDP ihren wirtschaftlichen \nKurs vollends verlassen. Liebe FDP, nur mit Geld lässt sich langfristig \nnicht Naturschutz machen.  Innovation und Effizienzsteigerung sollen \nauch in diesem Bereich gefordert werden.  Verlässlicher in konkreten \nfinanzpolitischen Anträgen ist hier definitiv die GLP. \nJa,  wir  haben  einen  guten  Finanzdirektor.  Er  legt  ein  solides  Budget \nvor,  wäre  da  nicht  der  Finanzausgleich.  24  Gemeinden  erhalten  im \nnächsten Jahr über 2 Millionen Franken mehr als im Jahr davor. Das \nallein macht für den Kanton Zürich rund 4 Steuerprozente aus. Es ist \nin diesem Zusammenhang auch nicht erstaunlich, wenn wir in der Zei-\ntung  lesen  konnten,  dass  die  Budgetdebatte  in  der  Stadt  Zürich \nschlank über die Bühne ging. Von Bescheidenheit der Ratsmehrheit zu \nsprechen,  wenn  der  Beitrag  vom  Kanton  aus  dem  Finanzausgleich \nüber  194  Millionen Franken  höher  ausfällt,  ist  doch  ein  wenig  dicke \nPost.  Als  Kantonsrat  sind  wir  in  diesem  Bereich  mittelfristig  gefor-\ndert. \nEs wäre ja auch unverständlich, wenn in einem Jahr, indem die Steu-\nererträge auf einem  Allzeithoch sind, ein negatives Budget vorliegen \nwürde. Vielmehr müsste eigentlich in Zeiten der Hochkonjunktur Re-\nserven angelegt beziehungsweise Schulden abgebaut werden, damit in \nwirtschaftlich schwächeren Zeiten Handlungsspielraum besteht. Ganz \nnach  dem  Motto:  «Spare  in  der  Zeit,  so  hast  du  in  der  Not.»  Das \nBudget des  Kantons wächst  mit  der  Wirtschaft,  leider  auch  die  Aus-\ngaben.  Das  Wachstum  müsste  sich  eigentlich  in  einem  besseren  Er-\ngebnis niederschlagen. Tut es aber leider nicht.  \nUnd  es  warten  neue  Herausforderungen  für  den  Finanzhaushalt  im \nKanton: die SV17 (Steuervorlage 17). Es braucht für alle etwas. Das \nPersonal hat eine Lohnerhöhung und einen Teuerungsausgleich erhal-\nten,  im  KEF  enthalten  ist  die  Steuersenkung  für  die  Bewohnerinnen \nund Bewohner im Kanton und ebenfalls im KEF berücksichtigt ist die \nUmsetzung  der  SV17  für  die  Unternehmen.  Die  eingestellte  Steuer-\nsenkung ist die zwingende Antwort auf die ständig steigenden indirek-\nten Belastungen der Bevölkerung. Sie ist eine Kompensation und zu-\n \n \nsammen mit der SV17 eine wichtige Voraussetzung für die Stärkung \ndes Standortes Kanton Zürich. \nGanz allgemein sieht die SVP aber im Budgetprozess Verbesserungs-\npotenzial. Mit der Globalbudgetierung ist es für die strategische Aus-\nrichtung  oftmals  schwierig,  konkret  zu  steuern  und  den  politischen \nWillen durchzusetzen, weil die Details zu den einzelnen Konten feh-\nlen und verschiedene Bereiche in einer Leistungsgruppe zusammenge-\nfasst  sind.  Hier  möchte  ich  die  Finanzkommission  und  die  Subkom-\nmissionen bitten, künftig noch genauer hinzuschauen. Das ist sicher-\nlich auch mit ein Grund, weshalb der unbeliebte 150 Millionen Fran-\nken-Kürzungsantrag  eine  Mehrheit  gefunden  hat.  Die  150  Millionen \nFranken  im  4950  stiessen  auf  Unverständnis.  Da  kann  ich  Ihnen  nur \nsagen:  Es  ist  weniger  als  1  Prozent des Haushaltes.  Haben  Sie keine \nAngst,  da  fällt  kein  Zug  vom  Gleis.  Mit  so  viel  Gefälle  ist  erst  die \nRichtung korrigiert.  \nDüsterer sieht der KEF aus: Der Kanton verschuldet sich weiterhin in \neinem  Masse,  was  für  unsere  Kinder,  für  die  nächste  Generation  ei-\ngentlich nicht zumutbar ist. Der Selbstfinanzierungsgrad beträgt weni-\nger als 45 Prozent, das heisst, wir können die Investitionen nicht ein-\nmal zur Hälfte selber finanzieren. In jeder Unternehmung funktioniert \ndas  nicht  und  gefährdet  mittelfristig  auch  das  Rating  Triple-A  des \nKantons. Der Kanton hat unbestritten einen hohen Investitionsbedarf. \nDer  Selbstfinanzierungsgrad  muss  aber  zwingend  gesteigert  werden. \nEntweder  müssen  die  Kosten  konsequent  gesenkt  werden,  in  dem \nWünschbares  vom  Notwendigen  unterschieden  und  auf  ersteres  kon-\nsequent  verzichtet  wird  oder  der  Cashflow  muss  erhöht  werden.  Wir \nkönnen uns doch nicht einfach immer mehr verschulden, und die Ze-\nche müssen unsere Jungen bezahlen. Wir sitzen ja dann nicht mehr im \nRat.  Das  ist nicht die  Politik  der  SVP. Wir  werden  uns  auch künftig \nfür gesunde Staatsfinanzen einsetzen, die Grundlage für einen prospe-\nrierenden Wirtschaftsstandort sind.  \nDie  Wogen  hielten  sich  nach  meiner  kurzen  Erfahrung  in  Grenzen, \nbesonders,  wenn  man  bedenkt,  dass  ein  Wahljahr  ansteht.  Das  war \nsicher auch aufgrund der guten Vorarbeit des Regierungsrates so. Zu-\nsammenfassend:  Der  Kanton  Zürich  hat  solide  Finanzen.  Der  Kan-\ntonsrat  hat  im  Verhältnis  noch  etwas  Kosmetik  betrieben.  Die  SVP \nzieht eine positiv durchzogene Bilanz. Wir danken dem Finanzdirek-\ntor  und  seinem  Team  für  die  Vorlage  eines  soliden  Budgets.  Wir \nstimmen Budget und KEF zu.  Wir wünschen Ihnen ganz besinnliche \nFesttage und «en guete Rutsch». \n \n \n", "Markus Späth (SP, Feuerthalen): Unter dem Titel «Das Volk erwartet \nLösungen von der Politik» wurde am «Chlaustag» 2018 das alljährli-\nche Sorgenbarometer, nein, nicht der UBS, sondern der Credit Suisse \n(Schweizer  Grossbank)  veröffentlicht.  Der  Befund  ist  klar:  An  erster \nStelle  der  Sorgen  und  Nöte  der  Schweizerinnen  und  Schweizer  steht \ndie Altersvorsorge, an zweiter Stelle Gesundheit und Krankenkassen, \nan  dritter  Ausländer  und  Ausländerinnen,  an  vierter  Stelle  Flüchtlin-\nge/Asyl und an fünfter Stelle der Umweltschutz mit noch 23 Prozent \nNennungen.  Auf  den  nächsten  Plätzen  folgen  Arbeitslosigkeit,  neue \nArmut und Löhne. Auf dem Titelblatt formulieren die Autorinnen und \nAutoren  programmatisch:  «Die  Parteien  stehen  in  der  Pflicht».  Ich \nnehme  die  Aufforderung  zum  Nennwert  und  das  Sorgenbarometer \nzum  Massstab,  um  das  Budget  2019  kritisch  zu  würdigen.  Wir  sind \nnicht sorglos, lieber Kollege Martin Hübscher, wir sind nicht sorglos, \nwir sorgen uns, um alle, nicht um wenige. \nWas leistet das Budget 2019 für die Sicherheit im  Alter?  Da  hat das \nBudget wenig bis nichts zu bieten, weil die Finanzierung der ambulan-\nten  und  stationären  Altersvorsorge  Bundes-  und  Gemeindesache  ist. \nAn den Kosten der Ergänzungsleistungen beteiligt sich unser Kanton \ndeutlich  unterdurchschnittlich.  Daran  ändert  das  Budget  2019  gar \nnichts. Immerhin, im Rahmen der Steuervorlage 17 soll der Kantons-\nAnteil erhöht werden. Selbst das wird, wenn es dann kommt, nur den \nGemeinden etwas bringen, trägt aber wenig zur Sicherung der Alters-\nvorsorge für die direkt Betroffenen bei.  \nWas  leistet  das  Budget  für  Gesundheit  und  für  die  Krankenkassen? \nWenig Erspriessliches ist hier zu melden. Für eine zukunftsgerichtete \nSpitalplanung und die Arzneimittelversorgung wird kein zusätzliches \nPersonal bewilligt. In der Akutversorgung und in der Psychiatrie sol-\nlen  40  Millionen  Franken  pauschal  gekürzt  werden.  Auch  wenn  die \nAusgaben  über  die  Fallpauschalen  gesetzlich  geregelt  sind,  senden \ndiese Sparbeschlüsse falsche Signale aus, um den Spielraum für Steu-\nersenkungen zu bekommen. Dafür ist die Mehrheit offensichtlich be-\nreit, auch dafür, die Gesundheitsversorgung nicht zu verschonen. Da-\nbei liegt der  Anteil der Menschen mit IPV  (Individuelle Prämienver-\nbilligung)  unter  der  gesetzlichen Vorgabe von 30  Prozent. Die KEF-\nErklärung, die  eine  Erhöhung des  Kantonsanteils  an  die  Prämienver-\nbilligung ab 2020 auf 100 Prozent des Bundesanteils verlangt, ist ab-\ngelehnt worden. Immerhin konnte die vom Regierungsrat vorgesehene \nSenkung auf 71 Prozent abgewendet werden. Das zumindest verdient \neine positive Würdigung. Es war das einzige Mal in dieser Budgetde-\nbatte, dass der Rat etwas sozialer war als die Regierung. \n \n \nWas trägt das Budget 2019 zur Lösung der Ausländer- und Asylprob-\nlematik bei? Im vergangenen Herbst, wir wissen es, wurde das Sozial-\nhilfegesetze massiv verschärft. Seither ist die Integration der vorläufig \nAufgenommen der Willkür der Gemeinden ausgeliefert. Jetzt setzt die \nKantonsratsmehrheit  unter  der  Führung  der  SVP  nun  noch  eins \nobendrauf:  Nicht  einmal  eine  zusätzliche  Praktikumsstelle  in  der \nFachstelle  Integration  war  genehm.  Bei  den  kantonalen  Integrations-\nprogrammen  –  gerade  sie  wären  in  der  heutigen  Situation  besonders \nwichtig – werden die Kürzungen nicht rückgängig gemacht. \nWas  bringt  das  Budget  der  Umwelt?  Auch  für  die  Umwelt  sieht  es \nähnlich  aus:  Dank  der  Unterstützung  der  FDP  ist  es  zwar  gelungen, \nkleinere  Verbesserungen  zu  realisieren,  etwa  im  Bereich  der  natur-\nschutzgerechten  Pflege  der  Strassenbegleitflächen  oder  für  eine  ra-\nschere  Umsetzung  der  Naturschutzgesamtkonzeption.  Damit  hat  es \nsich dann aber auch wieder. Vor allem die Renaturierung der Gewäs-\nser wird auch nächstes Jahr nicht vom Fleck kommen. Das wird wohl \nerst  ein  Nein  zum  –  ich  zitiere  Kollege  Ruedi  Lais  –  «schändlichen \nWassergesetz» an der Urne wirklich etwas bewirken. \nStärkt das Budget 2019 die Sicherheit der Löhne? Die Teuerung wird \nzwar ausgeglichen, wir haben soeben so entschieden, und bescheide-\nner Spielraum für kleinere Lohnerhöhungen fürs Personal geschaffen. \nDamit wird viel zu wenig unternommen, um den Rückstand der Löhne \nbeim Kanton im Vergleich mit der Privatwirtschaft systematisch aus-\nzugleichen oder auch nur die Folgen der unnötigen Sparmassnahmen \nLü16  zu  kompensieren.  Nur  das  aber,  wäre  ein  adäquater  Dank  für \nden  grossen  Einsatz,  den  die  Mitarbeitenden  dieses  Kantons  in  der \nVerwaltung, im Gesundheitswesen, in Schulen und Hochschulen, bei \nder Polizei und in den Gefängnissen Tag für Tag für die Bevölkerung \nleisten. Michèle Dünki hat die Situation mit aller Klarheit eindrücklich \ndargestellt, nur haben ihr die Wenigsten zugehört. \nWarum  schaffen  wir  es  nicht,  ein  Budget  zu  verabschieden,  das  den \nechten,  aktuellen  Sorgen  der  Menschen  in  diesem  Kanton  gerecht \nwird? Es hat viele Gründe. Der wichtigste aber ist, weil der Mehrheit \nhier  im  Rat  die  breite  Masse  der  Normalsterblichen  offensichtlich \nziemlich egal ist. Wichtiger als bezahlbare Prämien oder eine Integra-\ntionsoffensive für Migranten und Flüchtlinge, also, wahre Problemlö-\nsungen, ist ihr das Steuersenken. Als Gemeindepolitiker bin ich immer \nwieder  erstaunt,  wie  pragmatisch  und  weise  die  Gemeindeversamm-\nlungen mit dem Steuerfuss umgehen. Nicht so dieses Haus. Die rechte \nMehrheit kennt bei den Steuern nur eine Richtung: nach unten. Über-\nhaupt, die kommenden Steuersenkungen waren der riesige Elefant hier \nim Rathaus während der ganzen Budgetdebatte. Koste es, was es wol-\n \nle, musste ein Überschuss herbeigehext werden, um Spielraum für die \nrund  1  Milliarde  Franken  Steuererleichterungen  zu  gewinnen  –  pro \nJahr  notabene.  Kollege  Tobias  Langenegger  hat  uns  in  der  Eintre-\ntensdebatte vorgerechnet, was sich heute schon alles in der Steuersen-\nkungspipeline  befindet:  Es  sind  praktisch  ausschliesslich  Vorlagen \nzugunsten der Gut- und Bestverdienenden. Glauben Sie nicht, dass Sie \ndamit  durchkommen  beim  Volk.  Wir  brauchen  in  der  Schweiz  zum \nGlück  keine  Bewegung  der  «Gilets  Jaunes»  (französische  Protestbe-\nwegung),  die  sich  mit  Nachdruck  dagegen  wehrt,  immer  mehr  abge-\nhängt  zu  werden,  immer  weniger  Kaufkraft  zu  besitzen,  während \ngleichzeitig die Wohlhabenden immer reicher werden. Bei uns gibt es \nVolksabstimmungen.  \nZum  Schluss:  Besonders  geärgert  hat  mich  das  Verhalten  der  SVP \nbeim Antrag, für den Kantonsrat eine 60 Prozentstelle für Öffentlich-\nkeitsarbeit zu schaffen – die erste notabene. Das ist nun tatsächlich das \nMinimum,  um  dem  gesetzlichen  Auftrag  und  der  politischen  Ver-\npflichtung nachzukommen, transparent und aktiv über die Arbeit hier \nim Rathaus zu berichten. Dass der grössten Fraktion im Haus Medien- \nund Öffentlichkeitsarbeit nicht einmal 90'000 Franken wert ist, ist das \neine. Das hat auch mit einem Mangel an Selbstachtung auf Ihrer Seite \nzu  tun.  Die  gleiche  Fraktion  hat  in  den  letzten  Jahren  während  ihrer \nPräsidialjahren und über einzelne begleitungsintensive Kommissions-\nvorsitzende  hohe  Kosten  verursacht  und  diesen  Rat  Hunderttausende \nvon Franken gekostet. Mit einer etwas zurückhaltender Interpretation \nder  Präsidialämter  könnten  zwei  oder  drei  Medienstellen  finanziert \nwerden.  Das  zeigt,  wie  heuchlerisch  und  doppelbödig  diese  Fraktion \npolitisiert.  \nIn  der  Gesamtbilanz:  Das  Budget  hat  nichts  oder  wenig  dafür  getan, \nden  Hauptsorgen der Menschen in unserem Land und Kanton zu be-\ngegnen. Mit Pauschal-Spar-Anträgen entziehen sich die Mehrheitspar-\nteien  der  Verantwortung.  Die  Kürzungen  haben  vor  allem  einen \nZweck: Sie sollen die geplanten Steuersenkungen vorbereiten. Das ist \nnicht unser Budget. Wir lehnen es ab. \n \n", "Thomas Vogel, (FDP, Illnau-Effretikon): Die Behandlung des Budgets \n2019  war  teilweise  durchaus  unterhaltsam:  So  hat  die  SP  entdeckt, \ndass  in  diesem  Rat  taktisch  abgestimmt  werden  kann.  Wenn  das  so \nweitergeht, dann kommt es noch soweit, dass wir hier drinnen Politik \nbetreiben.  Und  die  Frau  Justizdirektorin  (Regierungsrätin  Jacqueline \nFehr) hatte Besseres vor, als das Budget ihrer eigenen Direktion vor \ndiesem hohen Haus zu vertreten und musste herbeizitiert werden. Da-\n \n \nneben aber gab es viel Altbekanntes, ziemlich viel Altbekanntes. Die \nobligaten Aufreger vis-à-vis, wenn wir zu viel gekürzt haben, die ob-\nligaten Aufreger zu unserer linken, wenn wir zu wenig gekürzt haben, \nund Kollege Kaspar Bütikofer, der  «Chüngelizüchter»-Vereine belei-\ndigt hat. Diese Wählerstimmen, Kollege Kaspar Bütikofer, können Sie \nsich abschminken. \nEs gab Altbekanntes, das zurückgekehrt ist in Form eines Comebacks, \ndes  Reptilienfonds  4950  beziehungsweise  der  pauschalen  Kürzung. \nAber es gab auch Neues, wie die erhöhte Einlage in den Naturschutz-\nfonds. Hier habe ich teilweise den Eindruck, dass Sie, geschätzte Kol-\nleginnen und Kollegen vis-à-vis, uns im Umweltbereich zwar ständig \nkritisieren,  wir  täten  zu  wenig,  wenn  wir  dann  aber  mehr  tun,  dann \nstinkt  es  Ihnen,  weil  Ihnen  eine  Angriffsfläche  abhandengekommen \nist. Um die Sache geht es dann aber offenbar nicht, denn Sie müssten \nsich einfach freuen, dass die FDP insbesondere dem Schutz der Bio-\ndiversität zusätzliche Bedeutung zumisst. Und natürlich regen Sie sich \nauch  dieses  Jahr  wieder  auf  über  die  pauschale  Kürzung.  Dazu  Fol-\ngendes: \nErstens, zum  Instrument Pauschalkürzung:  Der Regierungsrat müsste \ndie pauschale Kürzung eigentlich lieben. Einzelne Regierungsmitglie-\nder verschicken vor der Budgetdebatte jeweils wehklagende Mails o-\nder  führen  Einzelabreibungen  durch,  weil  die  geforderten  konkreten \nKürzungsanträge  in  spezifischen  Leistungsgruppen  ja  immer  genau \nam falschen Ort vorgenommen werden. Ich habe in der Vergangenheit \ndeshalb schon immer die Auffassung vertreten, dass die Pauschalkür-\nzung als Ergänzung zu konkreten Kürzungsanträgen sinnvoll ist, weil \nsie  den  Zweck  hat,  weiter  Spardruck  auf  Regierung  und  Verwaltung \nauszuüben,  um  die  Aufwandsteigerung  weiter  einzudämmen.  Der \nKantonsrat  mit  seiner  Budgethoheit  entzieht  Mittel  und  kombiniert \ndies mit einem Einwirken auf die Finanzplanung.  Er macht also eine \nVorgabe  zum  Jahresergebnis  und  verabschiedet  Vorgaben  wie  bei-\nspielsweise  die  Senkung  von  Baustandards  oder  die  Erhöhung  von \nSelbstfinanzierungsgraden.  Das  ist  strategisch  finanzielle  Führung, \nwie  wir  sie  verstehen.  Und  glauben  Sie  mir,  wenn  die  Regierung  in \nder  Verwaltung  den  Sparauftrag  durchgibt,  wissen  die  Verantwortli-\nchen  jeder  Verwaltungseinheit  sehr  genau,  wo  der  Rotstift  angesetzt \nwerden kann, ohne Qualität und Dienstleistung für die  Öffentlichkeit \nzu tangieren. Das ist nicht selten überzeugender, als mit dem Mut der \nVerzweiflung, häufig auf Halbwissen basierende konkrete Kürzungs-\nanträge zu stellen, die einer näherer Betrachtung nicht standhalten. \nZweitens,  zum  Inhalt  der  Pauschalkürzung:  Die  FDP-Fraktion  will, \ndass  für  den  Kanton  finanzieller  Spielraum  geschaffen  und  dass  der \n \nmittelfristige Ausgleich auch in den nächsten Jahren eingehalten wird. \nDass auch das Gesetz, das CRG  (Gesetz über Controlling und Rech-\nnungslegung),  den  mittelfristigen  Ausgleich  zwingend  vorschreibt, \nkümmert Sie vis-à-vis offenbar nicht. Das ist deshalb bemerkenswert, \nweil  Sie  es  dann  sind,  die  den  Kanton  damit  in  ein  neues  Sparpaket \nzwingen, denn − so will es das Gesetz − der Regierungsrat muss dem \nKantonsrat in diesem Fall Massnahmen zur dauerhaften Senkung der \nAusgaben vorschlagen. Sie hingegen haben Anträge gestellt, die – wie \nvon Kollege Peter Vollenweider vorgerechnet – im Budget 2019 Aus-\ngabenerhöhungen  von  total  85  Millionen  Franken  zur  Folge  hätten, \nwas zu einem Minus von rund 175 Millionen Franken führen würde. \nMit  all  diesen  Budget-Anträgen  würde  der  mittelfristige  Ausgleich \nweit um 600 Millionen Franken verfehlt. Über ihre Finanzpolitik oder \ndas, was Sie dafür halten, können wir wirklich nur den Kopf schütteln. \nEs  ist  offensichtlich:  Budgetdisziplin  war,  ist  und  bleibt  nötig.  Die \nFDP-Fraktion hatte sich für das Budget und die KEF-Periode folgende \nZiele  gesetzt:  Erstens,  der  Selbstfinanzierungsgrad  muss  erhöht  und \ndie Verschuldung pro Kopf stabilisiert werden. Zweitens, der finanzi-\nelle  Spielraum  für  steuerliche  Vorhaben  soll  geschaffen  werden  und \ndrittens,  wie  erwähnt,  der  mittelfristige  Ausgleich  soll  eingehalten \nsein. Bei der Präsentation der Rechnung durften wir mit Freude einen \nerneuten  Ertragsüberschuss  zur  Kenntnis  nehmen,  die  angespannte \nHaushaltslage der vergangenen Jahre schien sich verbessert zu haben, \nund  es  entstand  der  Eindruck,  es  bestehe  wieder  mehr  finanzpoliti-\nscher Spielraum. Die seitens Regierungsrates angesagte Steuerfussre-\nduktion im kommenden Jahr hat diesen Eindruck unterstrichen. Aber \nleider  währte  die  Freude  nur  kurz.  Unter  Berücksichtigung  des  No-\nvemberbriefs hat das vom Regierungsrat vorgelegten Budget 2019 ein \nMinus von 88 Millionen Franken ausgewiesen und auch der mittelfris-\ntige Ausgleich zielte mit 265 Millionen Franken ins Minus. \nUnd  trotzdem  gibt  es  aus  unserer  Sicht  Positives  festzustellen  bei-\nspielsweise  die  Stabilisierung  der  Gesundheitskosten  im  Bereich  der \nstationären  Versorgung  oder,  dass  der  Beschäftigungsumfang  in  der \nKernverwaltung relativ stabil ist und der Druck zur Einschränkung des \nPersonalwachstums  offenbar  Wirkung  zeigt.  Und  es  ist  erfreulich, \ndass in den letzten beiden Jahren eine Verlangsamung des Ausgaben-\nwachstums stattgefunden hat. Die Wachstumsrate des Gesamtaufwan-\ndes liegt bei knapp 2 Prozent im Jahr und könnte für die kommenden \nJahre gar etwas tiefer liegen. Der Trend stimmt  somit, und der Spar-\nwille ist erkennbar. \nWir  stehen  aber  vor  der  Herausforderung,  dass  die  Ausgabenseite \nschneller wächst als die Einnahmenseite, und die Verschuldung stark \n \n \nzunimmt.  Will  die  Standortattraktivität  des  Kantons  mit  der  Unter-\nnehmensbesteuerung nach der SV17 (Steuervorlage) gewahrt bleiben, \nsind  positive  Abschlüsse  in  der  Jahresrechnung  notwendig.  Die  ge-\nplante  steuerliche  Entlastung  von  Privatpersonen  zwecks  Steigerung \nder Wettbewerbsfähigkeit und die vorgesehenen verbesserten Anstel-\nlungsbedingungen für das kantonale Personal – auch die 5. Ferienwo-\nche  sei  hier  erwähnt  −  sind  ambitionierte  Vorhaben.  Sie  sind  aus  fi-\nnanzpolitischer  Sicht  nur  zu  bewältigen,  wenn  die  Budgetdisziplin \nhochgehalten und auf neue Begehrlichkeiten verzichtet wird. \nBasieren muss das finanz- und steuerpolitische Vorgehen auf realisti-\nschen Budgetzahlen. Wir haben deshalb auch eine straffere Budgetie-\nrung  in  der  Justiz-  und  Gesundheitsdirektion  eingebracht  und  unter-\nstützt.  Wir  haben  also  «Luft  rausgelassen»,  liebe  SP.  Das  sollte  Sie \nnicht erzürnen, sondern begeistern. Ich erinnere an ihre Medienkonfe-\nrenz im Frühling 2016, als Sie kundgetan haben, dass Lü16 gar nicht \nnotwendig  sei,  mit  der  Begründung,  dass  einfach  endlich  realistisch \nbudgetiert werden sollte. Ich zitiere den «Tagi» (Tages-Anzeiger) von \ndamals: «Die SP hat bei der Durchforstung des KEF festgestellt, dass \npraktisch  alle  Ämter  mehr  Geld  beantragen,  als  sie  tatsächlich  brau-\nchen. Würden alle Ämter realistisch budgetieren, ergäbe sich laut SP \nein Sparpotenzial von 800 Millionen Franken.» Voilà. \nDie Aussichten für den Staatshaushalt der kommenden vier Jahre sind \nnicht  allzu  rosig.  Die  FDP  wird  deshalb  eine  restriktivere  Budgetie-\nrung weiter unterstützen, um den notwendigen finanziellen Spielraum \nzurückzugewinnen.  Das  vorliegende  Budget  sowie  der  KEF  erfüllen \ndiese Anforderung, weshalb wir beidem zustimmen. \n \n", "Benno  Scherrer  (GLP,  Uster):  Alle  Jahre  wieder  die  Budgetdebatte, \nund alle Jahre wieder stehen fast 16 Milliarden Franken zur Debatte. \nUnd alle vier Jahre wird das Budget direkt vor den Wahlen diskutiert. \nEigentlich hätten wir eine intensivere, ja vielleicht sogar emotionalere \nDiskussion erwartet, gerade im Hinblick auf die Wahlen.  \nIn der Elefantenrunde scheint es jetzt doch noch etwas Emotionen zu \ngeben,  aber  ich  frage  mich  schon,  ob  wir  vom  selben  Budget  reden, \nwenn  wir  den  ersten  zwei  Fraktionspräsidenten  zuhören.  Der  erste, \nemotional düster, der zweite, larmoyant düster. Nicht mit uns. \nWir machen unaufgeregte Sachpolitik, ob die Wahlen vor der Tür ste-\nhen oder nicht. Unaufgeregte Sachpolitik heisst auch, dass wir Grünli-\nberale konsequent so abstimmen, wie das die Wählerinnen und Wäh-\nler von uns erwarten. In ökologischen Fragen arbeiten wir bestens mit \nSP  und  Grünen  zusammen  und  stehen  mit  ihnen  zu  unserer  Haltung \n \nfür mehr Umweltschutz, ob wir obsiegen oder nicht und egal, was die \nAltbürgerlichen  sagen.  In  Finanzfragen  sind  FDP  und  SVP  unsere \nPartner, auch wenn das von Links nicht goutiert wird. Dies aber natür-\nlich nur, wenn die Anträge vernünftig sind, nicht wie der KEF-Antrag \n11 der SVP, der weder sinnvoll noch verständlich war − unaufgeregte \nSachpolitik eben. Sogar der (Zürcher) Gemeinderat wurde in der Pres-\nse  für  die  unaufgeregte  Behandlung  für  das  Budget  gelobt.  Ja,  viel-\nleicht erhoffen sich einige Protagonisten hier im Kantonsrat ähnliche \nBeurteilungen.  \nBudget und KEF: Zeit für eine grosse Tour d’Horizon.  Wo steht der \nKanton?  Welche  Leistungen  erbringt  er?  Welche  soll  er  erbringen? \nUnd vor allem, was kostet uns das? Was soll es uns kosten? Was darf \ndas uns kosten? Kleinere Beträge geben dann hier im Saal oft mehr zu \nreden als die ganz grossen. Geredet wird dann natürlich auch über den \n4950er.  Er  ist  nicht  einfach  Theater,  nicht  einfach  ein  Zeichen,  son-\ndern  ein  durchaus  konkretes  Mittel,  um  Luft  rauszunehmen,  denn \nselbst  beim  aktuellen  Finanzdirektor  scheint  das  möglich  zu  sein. \nSelbst wenn wir pauschal 150 Millionen Franken einstellen, bleibt am \nSchluss bei der Rechnung eine Null. So war es in den letzten Jahren, \nso wird es wieder sein. Kollege Beat Bloch hat die Zahlen – wohl eher \nunfreiwillig – genannt. Und zudem: Der Finanzdirektor hat zwar keine \nFreude  am  Auftrag,  signalisiert  aber  Bereitschaft,  ihn  umzusetzen. \nWir geben ihn mit deutlichem Mehr mit. \nJa,  und  in  dieser  Debatte  geben  manchmal  Themen  zu  reden,  die \nnichts  mit  dem  Budget  zu  tun  haben.  Das  müsste  einem  unbedarften \nZuschauer wohl erstmal erklärt werden. Aber es ist einfach: Weil wir \ngleichzeitig den konsolidierten Entwicklungs- und eben nicht nur den \nFinanzplan diskutieren, wird die Gelegenheit auch dazu genutzt, ande-\nre Themen einzubringen. Ich habe dafür insofern Verständnis, als ein \nKEF-Antrag  die  Art  von  parlamentarischem  Instrument  ist,  das  am \nschnellsten  drankommt.  Dennoch,  wo  keine  Wirkung  erzielt  werden \nkann, weder finanziell noch im Hinblick auf Wirkungsziele, da bringt \nauch eine zeitnahe Diskussion hier in diesem Rat nicht viel. \nIm KEF ging es ja darum,  Weichenstellungen der  Regierung zu hin-\nterfragen und zu diskutieren. Das macht Sinn, aber nicht bei Themen, \ndie wir schon seit Jahren diskutieren, denn dort werden keine Weichen \nmehr gestellt, dort sind die Schienen gelegt, nicht mehr einfach verän-\nderbar. So hat etwa ein Drittel der KEF-Erklärungen mit den Finanzen \nnicht einmal im Entferntesten etwas zu tun  − und das in der Budget-\ndebatte. Aber eben, hier kann man rasch zu einem kantonalen Thema \nStellung  beziehen  und  von  den  anderen  Parteien  und  der  Regierung \n \n \nPositionsbezüge einfordern, auch wenn diese ausserhalb dieser Wände \nauf keine Resonanz mehr stossen. \nUnd  verändert  wird  dann  –  und  das  wissen  wir  auch  −  mit  solchen \nKEF-Erklärungen,  selbst  wenn  sie  überwiesen  werden,  kaum  etwas. \nWas  wir  verändern  können,  sind  Ausgaben,  und  deshalb  haben  wir \nhier Akzente gesetzt. \nDas  vom  Finanzdirektor  vorgelegte  Budget  war  gut.  Wir  haben  es \nnoch punktuell verbessert. Wir haben es nur punktuell  finanziell ver-\nschlechtern, aber inhaltlich verbessern wollen, was uns nur in wenigen \nFällen  wie  bei  den  Strassenbegleitflächen  und  beim  Natur-  und  Hei-\nmatschutzfonds doch gelungen ist. In der Tat haben wir nur wenig am \nBudget  geändert.  Die  grössten  Änderungen  in  die  richtige  Richtung \nwurden bereits von der FIKO vorgespurt − zu  Recht für den Kanton \nZürich, für alle, statt für wenige. \nKollege  Michael Zeugin hat es bereits vorgerechnet: Wenn alle Ver-\nschlechterungsanträge  durchgewunken  worden  wären,  so  sähe  dieses \nBudget um Millionen Franken schlechter aus, einfach so, ohne echten \nMehrwert. Da hätten wir nicht dahinterstehen können, denn wir stehen \nhinter  ausgeglichenen  Budgets,  hinter  dem  mittelfristigen  Ausgleich, \nder  eben  nicht  einfach  Selbstzweck  ist,  sondern  der  sicherstellt,  dass \nwir  mittelfristig  vernünftig  haushalten,  ohne  Steuererhöhungen  und \nohne Sanierungspakete.  \nSo  bleibt  für  uns  die  Befriedigung,  dass  wir  ein  realistisches Budget \nmit  einem  Ertragsüberschuss  von  fast  150  Millionen  Franken  verab-\nschieden und unseren Teil dazu beitragen können, dass die finanzielle \nLage des  Kantons  weiterhin gut ist, denn  nur so,  und  wenn  wir  jetzt \ndie Ausgaben nicht ausufern lassen, haben auch die kommenden Ge-\nnerationen noch finanziellen Spielraum. Wir stimmen dem Budget zu \nund nehmen den KEF zur Kenntnis. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Lieber  Kollege  Martin  Hübscher,  Sie \nNewcomer,  ihre  Heimat  Wiesendangen  bekommt  1  Million  Franken \nmehr  Ausgleich,  1  Million.  Natürlich  hat  Wiesendangen  als  Wirt-\nschaftsmotor des Kantons Zürich dies auch verdient, und wir gönnen \nes Ihnen − dies im Vergleich zur Stadt Zürich. \nKollege Thomas Vogel möchte ich natürlich loben dafür, dass er seine \nFraktion  dermassen  auf  Umweltschutz  getrimmt  hat;  das  verdient \nwirklich ein Lob. Wir nehmen Sie gerne auf im Kreis der Naturschüt-\nzer. Die Aufnahme gilt für vier Jahre. \nEin Ausdruck prägte die diesjährige Debatte ganz besonders: Budget-\ndisziplin. Was immer  man darunter verstehen kann und soll, der Be-\n \ngriff greift viel zu kurz. Das Budget ist immer das Resultat der durch \ndas Jahr oder genauer noch durch die Legislatur bestellten Leistungen. \nBeim KEF prägen die geplanten Projekte die Kostenstruktur des kan-\ntonalen Haushaltes. Und da ist dann wirklich nicht mehr viel zu sehen \nvon der vielgerühmten Budgetdisziplin. Es werden viele neue Strassen \ngeplant  und  gebaut, Umfahrungsstrassen werden  geplant und gebaut, \ndie in einem Jahr dann übrigens wieder Dorfstrassen sind. Das Rosen-\ngarten-Loch verschlingt eine Menge Geld und löst kein einziges Prob-\nlem. Weil die vielgelobte Wirtschaft nicht mitmachte, kam der Inno-\nvationspark nicht zum Fliegen. Jetzt beschenkt sich der Freisinn gleich \nselber  mit  einem  Verpflichtungskredit  von  über  200  Millionen  Fran-\nken  (Vorlage  5502)  −  Familienweihnachten  würde  ich  das  nennen. \nDieser  Plan,  das  kann  ich  Ihnen  jetzt  schon  sagen,  wird  dann  schon \nnoch zu reden geben.  \nBezeichnend für die letzte Legislatur waren auch die Millionen-Saläre \nals  Geschenk  für  die  Chefärzte  und  die  jährliche  Millionenunterstüt-\nzung für die arme Hirslanden-Kette, die Sie auch gestern wieder fröh-\nlich bestätigt haben. Liebe Kollegin Beatrix Frey-Eigenmann, wir ha-\nben gespart gestern in der Gesundheitsdirektion. Wo war Ihre Fraktion \nda?  Es  waren  über  30  Millionen  Franken,  die  Sie  hätten  einsparen \nkönnen. Sie haben nicht einmal mit uns zusammen gespart. Aber jetzt \nrufen Sie aus und tun so, also wären Sie die einzige, die sich Sorgen \nmachen würden um den Haushalt. Das sind also Ihre Bestellungen. Da \ngibt man viel Geld für die eigene Klientel mit vollen Händen aus. Im \nDezember  redet  man  dann  von  restriktiven  Haushaltsvollzug  und \nBudgetdisziplin,  nächstes  Jahr  setzen  Sie  dann  wieder  ein  Zeichen, \nlieber  Kollege  Jürg Sulser.  Beim  Budget  aber  gibt  es  keine  Zeichen, \nda gibt es nur Zahlen. Irgendwann werden Sie das auch noch lernen. \nDieses Budget diente aus Sicht der bürgerlichen Mehrheit nur einem \neinzigen Zweck: Die Steuersenkungen der nächsten Legislatur müssen \nvorbereitet und legitimiert werden − Ziel eine schwarze Null und zwar \nauf  Biegen  und  Brechen.  Dazu  bespasst  man  einmal  mehr  mit  190 \nMillionen Franken das Sauberkonto 4950, im Wissen darum – das gibt \nVertrauen −, dass hinten nichts rauskommt.  \nSie verlangen Topleistungen vom kantonalen Personal, sind aber nicht \nbereit,  diese  auch  zu  honorieren.  Das  nennt  man  dann  Zechprellerei. \nDas  alles  sind  natürlich  Vorleistungen  auf  die  Umsetzung  der  SV17 \nmit tieferen Steuern für die Unternehmen und für die geplante allge-\nmeine Steuersenkung von 2 Prozent, die der Finanzdirektor vollmun-\ndig  in  den  Raum  gestellt  hat.  Wird  alles  umgesetzt,  winken  neue \nSparpakete, die wie immer vor allem den Mittelstand und den unteren \nMittelstand  belasten  werden.  Wenn  der  Bund  mit  seinen  Reformen \n \n \ndann noch die Arbeit besteuert und die Mehrwertsteuer weiter anhebt, \nträgt das weder zur Zufriedenheit in der Gesellschaft bei noch bringt \ndas die nötige Sicherheit und Stabilität für die Unternehmen im Kan-\nton Zürich.  \nWerfen wir einen Blick zurück in die Legislatur: Für diese Regierung \nund  die  bürgerliche  Parlamentsmehrheit  standen  der  Umweltschutz \nund die Klimaproblematik nie im Fokus. Man kann hier von einer ver-\nlorenen Legislatur reden. Wenn gespart und gekürzt wurde, dann beim \nNaturschutz. Unsere Budget- und KEF-Anträge im Bereich Gewässer-\nrevitalisierung,  fossile  Energien  und  Biodiversität  und  so  weiter,  das \nlehnen  Sie  alles  ab. Der  neue  Umweltbericht zeigt deutlich auf,  dass \nakuter  Handlungsbedarf  besteht  in  allen  Bereichen  des  Umwelt-  und \nKlimaschutzes.  Der  Kanton  Zürich  hat  seine  Ziele  nirgends  erreicht, \nnirgends. Und jetzt ist es nicht mehr fünf vor zwölf; es ist zwölf oder \ndrüber. Die SVP leugnet sowieso jedes Problem, es sei denn, die Bau-\nern wollen Subventionen, wenn es zu heiss, zu kalt, zu trocken oder zu \nnass  ist.  Dann  reagiert  man  natürlich  umgehend.  Die  FDP  Schweiz \nverschlimmbessert ein griffiges CO2-Gesetz bis zur Schamgrenze und \nwundert sich dann, wenn man es nicht mehr will. Sie weigern sich alle \nendlich anzupacken. Wir reden hier von Problemen, die wir nicht ver-\ntagen  können  und  an  künftige  Generationen  weitergeben  dürfen.  Es \ngilt zu handeln und zwar jetzt und auch dann, wenn es etwas kostet.  \nWir Grüne haben ein Vorstosspaket zum Klimaschutz eingereicht und \nwerden weitere nachreichen. Wir packen an. Unterstützen Sie uns. Ein \nBudget  mit  Pauschalkürzungen  bei  4950  lehnen  wir  ab.  Diese  Ver-\nantwortung müssen Sie alleine tragen. Ich danke Ihnen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Im Sommer 2018 trübte noch kei-\nne  Wolke  den  finanzpolitischen  Himmel  des  Kantons  Zürich.  Alles \nschien in Minne, nicht zuletzt dank der robusten Konjunktur, den ent-\nsprechend hohen Steuereinnahmen und der sorgfältigen Budgetierung \ndes  Regierungsrats.  Zusätzlich  sorgte  die  Leistungsüberprüfung  16 \ndafür, dass sich im vergangenen Frühling eine Aufhellung am finanz-\npolitischen Horizont für das Jahr 2019 abzeichnete. Im Jahr 2016 ging \nman in der Finanzplanung für das Rechnungsjahr 2019 nämlich  noch \nvon einem Defizit im dreistelligen Millionenbereich aus, Befürchtun-\ngen,  die  erfreulicherweise  im  letzten  Frühling  nur  noch  Schnee  von \ngestern waren. \nDoch  dann,  Ende  August  dieses  Jahres,  zogen  neue  Gewitterwolken \nauf: Denn, obschon Finanzdirektor Ernst Stocker für das Jahr 2019 ein \nausgeglichenes  Budget  mit  einer  schwarzen  Null  präsentiert  hatte, \n \nmusste  der  Finanzdirektor  auch  darauf  hinweisen,  dass  das  Budget \nnoch  einschneidende,  weniger  erfreuliche  Korrekturen  erfahren  wür-\nde.  Mit  dem  Novemberbrief  wurde  es  dann  auch  amtlich.  Aus  der \nschwarzen  Null  wurden  unerfreuliche  rote  Zahlen.  So  resultierte  bei \neinem  Gesamtaufwand  von  15,8  Milliarden  Franken  ein  Defizit  von \n88 Millionen Franken, ein budgetierter Fehlbetrag im Promillebereich, \nder aber trotzdem schmerzte und auf die gute Stimmung des Sommers \ndrückte. \nVor  diesem  Hintergrund  war  der  Kantonsrat  nochmals  gefordert  − \nmehr  als  ursprünglich  zu  erwarten  war.  Die  Anstrengungen  mussten \nnochmals intensiviert werden, um letztlich ein ausgeglichenes Budget \npräsentieren  zu  können.  Die  Mehrheit  des  Kantonsrats  nahm  diese \nVerantwortung wahr und trug aufbauend auf der guten Vorarbeit des \nRegierungsrates  seinen  Anteil  dazu  bei,  dass  wir  letztlich  doch  noch \neine schwarze Null erreichen können. Ein ausgeglichener Staatshaus-\nhalt  ist  aus  Sicht  der  CVP-Fraktion  von  fundamentaler  Bedeutung. \nGemäss  dem  Motto  «Gouverner,  c’est  prévoir»  ist  es  wichtig,  dass \nsich  der  Kanton  Zürich  über  einen  möglichst  langfristigen  Zeithori-\nzont  seinen  finanzpolitischen  Handlungsspielraum  offenhält:  «Spare \nin der Zeit, so hast du in der Not.» Wobei diesbezüglich die notwendi-\ngen  Investitionen  für  die  Zukunft  keinesfalls  ausgeblendet  werden \ndürfen. \nGesunde  Staatsfinanzen  sind  auch  wichtig,  um  die  stetig  steigenden \nGesundheitskosten  bevölkerungsverträglich  finanzierbar  zu  halten. \nDie  Prämienverbilligungen  spielen  hierbei  eine  wichtige  Rolle.  Ent-\nsprechend muss auch der Kanton zukünftig in die Tasche greifen. Ge-\nnau dies fordert ja auch die kantonale Volksinitiative der CVP «Raus \naus der Prämienfalle». Sie hat zum Ziel, die steigenden Gesundheits-\nkosten für Familien und mittelständische Haushalte erträglich abzufe-\ndern.  Aber  auch  die  anstehende  Steuerreform  wird  uns  fordern.  Wir \nsind dafür gut aufgestellt und dürfen kurz vor Weihnachten zunächst \neinmal dem Kanton ein ausgeglichenes Budget mit einem kleinen Plus \nunter  den  Weihnachtsbaum  legen.  Anerkennend  zugutehalten  muss \nman  dabei  dem  Regierungsrat,  dass  er  uns  diesbezüglich  ein  leicht \nverdauliches  Menu  vorbereitete.  Einem  frohen  und  besinnlichen \nWeihnachtsfest steht also zumindest finanzpolitisch nichts im Wege. \nDass dabei auch der Reptilienfonds in einem nicht ganz unbedeuten-\nden  Umfange  herhalten  musste,  macht  uns  nur  beschränkt  glücklich. \nWir sind überzeugt, dass die vorgesehenen Einsparungen von 40 Mil-\nlionen Franken bei der Beschaffung realistisch sind und auch machbar \nsein werden. Den zusätzlich budgetierten 150 Millionen  Franken ste-\nhen  wir  kritischer  gegenüber.  Hier  wird  der  Regierungsrat  doch  sehr \n \n \ngefordert sein, diesem, von der Ratsmehrheit gewünschten, Ziel nach-\nkommen  zu  können.  Trotzdem  werden  wir  uns  voll  und  ganz  hinter \ndas  Budget  stellen.  Der  Regierungsrat  wird  weiterhin  gefordert  blei-\nben,  zwischen  Wünschbarem  und  finanziell  Machbarem  zu  unter-\nscheiden.  \nAber  auch  der  Kantonsrat  könnte  hierzu  einen  Beitrag  leisten.  Ist  es \nwirklich  wünschenswert  und  zielführend,  dass  wir  beispielsweise  in-\nnerhalb  der  Budgetberatung  eine  weitere  Wassergesetz-  oder  ZFI-\nDebatte  (Zürcher  Flughafen-Index)  führen?  Also,  auch  hier  wäre  es \nangebracht, dass auch wir einen Beitrag zum Sparen und zu einer hö-\nheren Ratseffizienz leisten würden. Auch finde ich es persönlich eine \nZumutung für die anwesenden Medienvertreter, dass diese ständig und \nimmer wieder dieselben Argumente zu denselben Themen hören müs-\nsen.  Etwas  mehr  Humanität  diesbezüglich  wäre  vor  Weihnachten \nnicht unangebracht. Entsprechend will auch ich jetzt selbstkritisch zu \neinem  Schluss  kommen  und  bedanke  mich  bei  der  Regierung,  der \nVerwaltung  und  den  Medienschaffenden  für  die  Vorarbeit  und  das \ngeduldige  Ausharren  und  wünsche  allen  nun  frohe  und  erholsame \nWeihnachtszeit. \n \n", "Markus  Schaaf  (EVP,  Zell):  Nun  ist  es  also  Zeit  für  ein  inhaltliches \nResümee  zur  Budgetdebatte  aus  Sicht  der  EVP.  Da  es  sich  um  die \nletzte Debatte in dieser Legislatur handelt, erlaube ich mir einen Blick \nüber die letzten Tage hinaus: \nAus  finanztechnischer  und  legislatorischer  Sicht  war  eines der wich-\ntigsten  Ereignisse  in  den  vergangenen  vier  Jahren  sicher  die  Leis-\ntungsüberprüfung  16.  Heute  sind  wir  in  der  Lage,  die  Massnahmen \nund  ihre  Wirkung  zu  beurteilen.  Lü16  hat  vor  allem  eines  gebracht: \nUnruhe  und  Aufregung.  Ich  nenne  hier  nochmals  die  Stichworte \nSchiffsfünfliber,  Kürzung der Prämienverbilligungen,  die  Kommuna-\nlisierung der Schulleitungen, Kürzungen beim Naturschutz oder beim \nöffentlichen Verkehr. Was ist die Wirkung? Viel Aufwand und weni-\nge Ergebnisse, minimalste Wirkungen.  Böse  Stimmen behaupten, Lü \nsei die Abkürzung für Lügenpaket, weil gar keine Leistungen wirklich \ngekürzt worden seien. Soweit würden wir als EVP natürlich nicht ge-\nhen. Vielleicht sagen wir es besser so: Mit Lü16 hat der Regierungsrat \n«lü» reagiert − leicht übertrieben.  \nWenn wir schon beim Beurteilen der Wirkung sind, schauen wir mal \ndie Wirkung dieser Budgetdebatte an. Wenn wir die pauschalen Kür-\nzungen von 150 Millionen Franken weglassen, wenn wir die pauscha-\nlen  Kürzungen  beim  Gesundheitswesen  weglassen,  was  schaut  dann \n \nunter dem Strich wirklich raus? Es ist eine Korrektur von weniger als \n0,5  Prozent. Es ist wenig. Aber wir haben uns während acht Ratsde-\nbatten blendend unterhalten. \nDem Kanton Zürich und seiner Bevölkerung geht es heute über alles \ngesehen gut; es geht ihnen sehr gut. Aber dabei dürfen wir nicht ver-\ngessen, dass es auch in unserem Kanton Menschen gibt, die unter die \nRäder zu kommen drohen oder es schon sind. Es sind leistungsschwa-\nche  Schüler,  Menschen  mit  Behinderung,  Arbeitnehmende  in  Tief-\nlohnjobs, solche die gar keine Arbeit mehr haben, Menschen, die Zu-\nhause ihre Angehörigen pflegen. Auch diesen Menschen gilt es Sorge \nzu tragen, nicht nur zu den oft zitierten «guten Steuerzahlern».  \nAnders  als  die  GLP  sind  wir  der  Meinung,  dass  das  Wahljahr,  das \nkommende  Wahljahr,  durchaus  seine  Schatten  in  die  Budgetdebatte \ngeworfen hat. So merkte auch der Regierungsrat auf einmal, wie wich-\ntig  doch  motivierte  Mitarbeitende  sind  und  will  ihnen  endlich  mal \nwieder den vollen Teuerungsausgleich gewähren. Und so entdeckt die \nFDP auf einmal ihre Affinität zum Naturschutz und will ihre Sparsün-\nden  der  Vergangenheit korrigieren.  Und wenn  sie  jetzt  sogar  (in den \nSocial Media) Banner-Werbung schaltet «Wir machen Biodiversität», \ndann  wirkt  das  auf  den  ersten  Blick  lustig.  Man  könnte  sich  aber \nschon  fragen,  ob  sie  damit  nicht  einfach  von  ihren  schweizweit  be-\nkannten  Spesenrittern  ablenken  will.  Und  auch  die  SVP  merkt  jetzt, \ndass es eben die Familien aus dem Mittelstand sind, die von den Kür-\nzungen bei der Prämienverbilligungen betroffen sind. Jahr für Jahr hat \nuns  Willy  Haderer  (Altkantonsrat)  vorgerechnet,  wie  exzessiv  die \nPrämienverbilligung heruntergefahren werden müssen. Gut, dass auch \nbei der SVP Einsicht eingekehrt ist. Es ist deshalb durchaus allen er-\nlaubt,  gescheiter  zu  werden,  und  es  bleibt  nur  zu  hoffen,  dass  diese \nguten Einsichten auch über die Wahlen hinaus erhalten bleiben. \nDie  EVP  hat  rund  die  Hälfte  aller  Budget-Anträge  gewonnen,  das \nheisst, wir haben ein halbwegs gutes Budget und werden ihm deshalb \nauch zustimmen, wenn auch nur halbwegs überzeugt. Ansonsten war \ndie  Budgetdebatte  doch  ziemlich  unspektakulär,  was  für  den  Kanton \nZürich nicht  per se  schlecht sein  muss. Ruhe, Beständigkeit und Zu-\nverlässigkeit sind doch wichtige und gute Werte für unseren Kanton. \nRuhe, Erholung und Besinnung, das sind unsere Wünsche an uns alle \nhier in diesem Saal. Wir wünschen Ihnen dies ganz besonders für die \nkommenden Festtage. \n \n", "Markus  Bischoff  (AL,  Zürich):  Budgetdebatten  haben  ja  auch  immer \netwas Skurriles an sich. Es bleiben immer noch gewisse Merkwürdig-\n \n \nkeiten  im  Kopf  hängen.  So  hat  ja  der  Rat  in  einer  kleinen  Machde-\nmonstration  einer  Regierungsrätin  (Jacqueline  Fehr)  gezeigt,  wo  der \n«Bartli dr Moscht» holt und Sie nochmals hier hin geordert hat für den \nanderen Tag. Eine Stunde später, nach dieser Machtdemonstration, hat \ndann  derselbe  Rat  über  einen  Wirtschaftlichkeitsindikator  betreffend \nErlös bei den Nummernschildversteigerungen diskutiert. Da muss man \nsich dann schon fragen, ob die Prioritäten richtig gesetzt werden. Eine \ngrosse Fraktion hat ja offen zugegeben, dass sie von Abstimmungstak-\ntik  nichts  versteht  und  dass  sie  auch  in  Zukunft  wieder  einen  Rück-\nkommensantrag  stellen  werde,  wenn  sie  sich  abstimmungstechnisch \nverzocken werde. Und heute Nachmittag haben wir über fossile Ener-\ngien,  über  den  Goldschakal  und  über  den  Qualitätsstandard  II  beim \nDiversitätsland  gesprochen.  Das  sind  alles  interessante  Sachen,  von \ndenen ich in meinem Leben nie etwas gehört habe. Ich weiss einfach \nnicht ganz genau, was das mit einem Budget von rund 15 Milliarden \nFranken zu tun hat. Nun, ich möchte dazu nicht weitere Bemerkungen \nmachen,  ich  stelle  einfach  fest,  dass  die  Zeitung,  die  früher  noch \nWortprotokolle über die Debatten im Rat geschrieben hat (NZZ), von \ndiesen drei Budgettagen, die wir hier drin verbracht haben, nur einen \neinzigen kommentiert hat und über zwei Tage gar nichts geschrieben \nhat. Vielleicht liegt das auch nicht an den Medien, dass das so war. \nNun, zum eigentlichen Budget: Es war eigentlich insgesamt eine aus-\ngesprochen langweilige Budgetdebatte. Es gab auch nicht sehr viel zu \ndiskutieren,  obwohl  wir  lange  gesprochen  haben.  Es  gab  ja  keine \nSteuerfusserhöhung oder -senkung, weil es diesmal nicht zur Diskus-\nsion  stand.  Das  einzige  Ziel  in  der  ganzen  Budgetdebatte  war  aber \ndennoch  natürlich  diese  Steuerfusssenkung,  die  der  Regierungsrat  in \neinem gewissen Übermut schon angekündigt hat. Er hat sich da ziem-\nlich  weit  vorgewagt  und  gesagt,  wir  möchten  im  nächsten  Jahr  die \nSteuern  um  2  Prozent  senken.  Das  ist  so,  als  wenn  man  überall  rote \nLinien  setzt  oder  vollmundige  Ankündigungen  macht.  Man  bleibt \ndann gefangen. Und man sieht ja den Schrecken des Herrn Finanzdi-\nrektors, den er heute plastisch demonstriert hat. Er hat gehofft, es wer-\nde eine wunderbare schwarze Null in seinem Budget. Dann wurde er \nunvermittelt  auf  offenem  Felde  total  verhagelt.  Es  hat  ihm  wirklich \ndas ganze Budget verhagelt; er ist immer noch ein bisschen sprachlos \nvon  diesen  330  Millionen  Franken  aufgrund  des  Finanzausgleichge-\nsetzes. \nNun, wir haben da ja eine unbekümmerte Ratsmehrheit, die da keine \nProbleme hat, auch solche Probleme zu lösen. Es gibt zwar keine Ha-\ngelversicherung, aber, Kollege Martin Hübscher, hier drin im Rat, wir \nsind  auch  kein  Kosmetiksalon.  Sie  haben  gesagt,  man  müsse  da  ein \n \nbisschen Kosmetik machen. Das sind wir nun definitiv nicht hier drin. \nIhr Fraktionssprecher (Jürg Sulser) hat zu Beginn der Debatte gesagt, \num was es der Mehrheit hier drin geht. Man möchte die Steuern sen-\nken und zwar vor allem für die juristischen Personen und die KMUs. \nJetzt wurde noch gesagt, man müsse den Leuten wieder etwas zurück-\ngeben und man müsse die Steuern senken, weil ja die Gebühren und \ndie  Krankenkassenprämien  so  steigen.  Ich  möchte  Sie  einfach  daran \nerinnern,  wir  haben  in  der  Schweiz  ein  Kopfprämiensystem.  Die \nKrankenkassenprämien, die steigen für alle, und zwar gleich viel. Die \nSteuern  sind  progressiv.  Der  untere  Mittelstand  profitiert  fast  nichts \nvon den Steuersenkungen, hingegen die Gutverdienenden, die profitie-\nren  von  Steuersenkungen  massiv,  auch  die  KMUs.  Das  ist  doch  der \nwahre Grund ihrer Steuersenkung. Sie wollen eine Umverteilung ma-\nchen.  Sie  wissen  ja,  Kosmetik  funktioniert  nicht,  weil  der  Lack  am \nanderen Tag wieder ab ist. Sie können noch so viel «4711» (Kölnisch-\nWasser-Marke)  beziehungsweise  4950  versprühen.  Das  nützt  alles \nnichts. Nur jemand glaubt noch dran, dass das «4711», das 4950 etwas \nnütze. Das ist die GLP, die gesagt hat, ja wir haben in der Vergangen-\nheit  gesehen,  es  hat  dann  immer  wegen  diesen  4950-Kürzungen  im-\nmer  wieder  ausgeglichene  Budgets  gegeben.  Ausgeglichene  Budgets \nhat es gegeben, liebe GLP, weil wir ein enormes Bevölkerungswachs-\ntum  hatten.  Wir  hatten  ein  Wirtschaftswachstum.  Die  Steuern  sind \nhier  gesprudelt.  Das  ist  doch  der  wahre  Grund.  Das  muss  ich  auch \nnoch der SVP sagen: Das Wirtschaftswachstum in den letzten 15 Jah-\nren hatten wir wegen der Personenfreizügigkeit und wegen nichts an-\nderem. Das muss hier auch mal klar gesagt werden.  \nAber,  jetzt  haben  wir  die  Realität.  Schauen  Sie  sich  diesen  schönen \nPlan  an.  2022  haben  wir  ein  Minus  eingeplant  von  465  Millionen \nFranken  im  mittelfristigen  Finanzausgleich.  Wir  hatten  diese  Lü16. \nDieses  Schiff  wurde  von  allen  verlassen,  nachdem  es  auf  Grund  ge-\nfahren wurde. Wir haben  da doch eine Sparübungen auf dem Buckel \nder  Leute  gemacht.  Und  jetzt  haben  wir  dieses  Loch.  Jetzt  kommt \nnoch  diese  Steuervorlage  17,  die  die  Unternehmenssteuer  in  zwei \nSchritten insgesamt 25 Prozent senken will. Nichts anderes als die Un-\nternehmenssteuern um 25 Prozent senken. Sie wollen die Steuern um \n2 Prozent senken nächstes Jahr. Das ist Ihr Ziel. Darum haben wir die-\nse  düsteren  Aussichten  im  mittelfristigen  Finanzausgleich.  Das  ist \ndoch  einfach  ein  Theater,  das  Sie  hier  veranstalten.  Hören  Sie  doch \neinmal  auf  mit  diesen  prospektiven  Steuersenkungen.  Das  gibt  es \nnicht. Das fährt diesen Kanton auf Grund. Das geht nicht. Das ist eine \nabsolute  Klientelpolitik,  für  Sie,  für  die  Gutverdienenden.  Und  für \nnichts  anderes.  Auch  der  Stadtpolizist  in  Winterthur  profitiert  nicht \n \n \nvon  dieser  Steuersenkung,  Kollege  René  Isler.  Mindestens  rechnen \nkönnen Sie. Zu diesem  Theater sagen wir von der Alternativen Liste \nNein.  Dieses  Budget  mit  einer  solchen  Kosmetik  wollen  wir  nicht. \nDeshalb lehnen wir das Budget ab.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Nun  haben  wir  die  diesjährige \nBudget- und KEF-Debatte fast hinter uns. Es ist schon so, wir haben \nin den acht Sitzungen über bloss rund 1,5 Prozent des Budgets debat-\ntiert, aber deswegen zu sagen, dass es bloss eine kosmetische Übung \nwar, ist nicht richtig. Allein schon die Tatsache, dass hier drinnen der-\nart engagiert debattiert wurde, zeigt doch, dass es um viel mehr ging \nals  nur  um  Kosmetik.  Es  ging  um  Zeichen,  die  gesetzt  wurden,  um \nSignale, die ausgesendet wurden. Da Wahlen vor der Türe stehen, wa-\nren  diese  Signale  zum  Teil  besonders  deutlich.  Die  Wählerschaften \nsollten erfahren, dass man sich für ihre Anliegen ganz besonders ein-\nsetzt. Dass dabei in vielen Fällen der Blick aufs Ganze verloren ging, \nwar  offenbar  nebensächlich.  Das  ist  nicht  seriös.  Ich  erinnere  an  die \nTatsache,  die  uns  unser  Finanzdirektor  Ernst  Stocker  in  der  Grund-\nsatzdebatte  deutlich  gemacht  hat:  Wir  haben  es  hier  mit  dem  zweit-\ngrössten  Haushalt  dieses  Landes  zu  tun.  Und  der  betrifft  rund  einen \nFünftel  der  Schweizer  Bevölkerung,  das  heisst,  unser  Parlament  hat \neine sehr grosse Verantwortung. \nEines  der  Signale,  die  wir  aussenden,  ist,  wie  wir  als  Kanton  grund-\nsätzlich mit Geld umgehen. Geben wir mehr aus,  als wir  haben? Le-\nben wir auf Pump? Im Privaten wird davon abgeraten, weil man sonst \nin die bekannte Schuldenfalle tappt, aus der man so leicht nicht mehr \nrauskommt. Ist das bei einem Haushalt von über 15 Milliarden Fran-\nken anders? Darf man mit dem Geld, das wir notabene bloss verwal-\nten,  unhaushälterisch  umgehen?  Nein.  Wir  müssen  das  tun,  was  wir \nden  Kleinen  predigen.  Wir  müssen  danach  trachten,  einen  gesunden \nFinanzhaushalt zu haben. Und der Steuerfuss muss stabil sein. Gerade \ndiese  Aspekte  machen  uns  als  Wirtschaftsstandort  stark.  Wenn  wir \neinmal Hüst und einmal Hott sagen und als Folge eines kurzsichtigen \nHandelns  von  einem  Sparpaket  ins  andere  schlittern,  würde  uns  das \ndisqualifizieren. Es ist auch wichtig, so zu budgetieren, dass man Re-\nserve  für  Unvorhergesehenes  hat.  Es  sollte  vermieden  werden,  dass \nuns  Zahlungsaufforderungen,  wie  sie  uns  mit  dem  Novemberbrief \nkommuniziert  werden,  auf  dem  bekannten  linken  Fuss  erwischen. \nKlar, man kann nicht alles voraussehen, aber man soll so budgetieren, \ndass man auch mal negative Überraschungen verkraften kann. \n \nWenn wir uns vergegenwärtigen, dass uns in absehbarer Zukunft gros-\nse finanzielle  Herausforderungen ins Haus stehen, ist es richtig, dass \nwir  uns  disziplinieren.  Und  da  sind  auch  pauschale  Kürzungsanträge \nnicht  falsch.  Wir  sagen  als  Parlament  der  Regierung  damit,  dass  die \nFinanzen  um  den  entsprechenden  Betrag  noch  nicht  da  sind,  wo  sie \nsein sollten. Die EDU erwartet, dass die Regierung als Exekutive die-\nse Willensäusserung ihres Arbeitsgebers sehr ernst nimmt. Wo genau \ngespart  werden  kann  und  muss,  können  die  einzelnen  Departemente \nwirklich am besten selber definieren. Wenn wir das so handhaben, ist \ndas nicht feige, sondern ein konkreter Auftrag. \nUnd  dann  noch  dies:  Die  finanziellen  Herausforderungen  unseres \nKantons  lösen  wir  nicht  dadurch,  dass  wir  unserer  Klientel  gebets-\nmühlenartig  suggerieren,  es  würden  laufend  Steuergeschenke  ge-\nmacht. Wir  müssen Probleme lösen und nicht Polemik betreiben und \nständig neue Begehrlichkeiten aufs Tapet bringen. Jeder Franken, der \nin unsere Staatskasse fliesst, muss nämlich zuerst erwirtschaftet wer-\nden.  Und  da  bin  ich  froh,  dass  wir  all  die  Firmen  und  Unternehmer \nhaben, welche Zürich zu dem gemacht haben, was wir noch sind: ein \nstarker Wirtschaftsstandort mit vielen Jobs. \nZum Abschluss noch zwei Phänomene aus dieser Debatte, die wir als \nEDU doch als etwas merkwürdig einstufen: \nVor  der  Tatsache  der  Wichtigkeit  unseres  Budgets  ist  es  nicht  nach-\nvollziehbar,  dass  eine  Regierungsrätin  ihre  anderen  Verpflichtungen \nals  wichtiger  einstuft  als  den  Finanzhaushalt  unseres  Kantons.  Frau \nJacqueline Fehr war ja nicht das erste Mal an einer Budgetdebatte da-\nbei. Sie weiss genau, wie es hier läuft oder laufen kann. In dieser Zeit \nmüssen  die  Mitglieder  der  Regierung  auf  Abruf  verfügbar  sein,  und \nzwar  dann,  wenn  man  sie braucht.  Das gilt  auch  für  Frau  Jacqueline \nFehr. Die zweite Merkwürdigkeit war das Abstimmungsverhalten der \nFDP.  Als  sogenannt  bürgerliche  Partei  kamen  die  vielen  Abstim-\nmungsallianzen mit der SP doch ziemlich schräg daher. Das wäre ein \nPhänomen,  auf  welches  die  mittlerweile  bekannte  Universitätsstudie \nüber das Abstimmungsverhalten durchaus auch den Fokus legen soll-\nte. \nDoch nun möchte ich Ihnen allen danken, dass Sie sich zusammen mit \nuns im  vergangenen Jahr nach bestem  Wissen und  Gewissen  für das \nWohl  unseres  Kantons  eingesetzt  haben.  Was  das  heisst,  wissen  wir \nalle. Es kostet viel Zeit und Energie und bringt viele Entbehrungen mit \nsich. Trotzdem, es hat sich gelohnt, auch unserer nachfolgenden Gene-\nration  zuliebe.  Damit  wünscht  die  EDU  −  wie  bereits  mit  dem  Bau-\nmerfladen-Stern aus dem Tösstal gesagt − gesegnete Weihnachten und \n \n \nerholsame Neujahrsfeiertage. Die EDU wird dem Budget, wie es nun \nvorliegt, zustimmen. \n \n", "Marcel Lenggenhager (BDP, Gossau): Ja, es ist wieder mal viel Zeit \nverflossen,  aber  es  ist  geschafft.  Das  Budget  2019  wird  in  wenigen \nAugenblicken unter Dach und Fach sein. Und es ist einmal mehr ein \nbürgerliches Budget zum Wohle der Bevölkerung in unserem Kanton \nZürich.  \nDer Regierungsrat hat uns den Budgettisch angerichtet. Die Schlacht \nums kalte Budget scheint mir erneut ein wenig das Motto der bisheri-\ngen Budgetdebatte gewesen zu sein. Es war sehr, sehr wenig Feuriges \ndrin,  was  wohl  damit  zu  tun  hatte,  dass  der  Regierungsrat  uns  ein \npraktisch ausgeglichenes Budget vorgelegt hat.  \nMit  einer  Mammutaktion  von  acht  Sitzungen,  die  uns  rund  320'000 \nFranken  gekostet  hat,  haben  wir  das  Budget  von  rund  15  Milliarden \nFranken  des  Regierungsrates  gerade  einmal  um  236  Millionen  Fran-\nken verbessert. Wahrlich keine Herkulesleistung, wahre Budgethoheit \nsieht  wohl  anders  aus.  Trotzdem,  wir  haben  es  mit  einem  positiven \nBudget 2019 zu tun. Und die BDP steht hinter diesem Budget. Es trägt \nregierungs-  und  parlamentsseitig  über  weite  Teile  auch  unsere  Vor-\nstellungen. \nDoch mit Blick auf den KEF und die Budgets der Zukunft hoffen und \nfordern  wir,  dass  der  Regierungsrat  die  Budget-Anträge  auch  in  den \nFolgejahren weiter aufwandseitig eindämmt und dem Parlament damit \nweiter  positive  Anträge  stellt.  Dass  dies  schwierig  sein  wird,  hat  die \nsoeben zu Ende gegangene Budgetdebatte gezeigt.  \nJa,  wir  werden  dieses  Jahr  wieder  einmal  ein  Budget  mit  einer \nBudgetkosmetik – und ich betone es doch auch −, Budgetkosmetik im \nKonto  4950  verabschieden.  Doch  bei  den  kantonalen  Finanzen  kann \nes ja nicht einfach darum gehen, dass sie schön sind, sondern die Zah-\nlen  müssen  stimmen.  Doch  geglättet  und  gestrafft,  sagt  man,  ist  ja \nschön. Das Budget konnte in den 26 vergangenen Stunden etwas ge-\nstrafft  werden,  und  so  konnte  die  Kostensteigerung  etwas  gebremst \nwerden, wenn auch nicht in dem Ausmass, wie wir es uns wünschten. \nEs wurde auch weniger intensiv als auch schon gekämpft.  \nAber  woran  liegt  das,  dass  wir  alle  hier  drin  weniger  intensiv  ge-\nkämpft haben? Es liegt wohl nicht am fehlenden Willen des Parlamen-\ntes,  sondern  am  existierenden  Willen  des  amtierenden  Finanzdirek-\ntors,  uns  möglichst  ein  ausgeglichenes  Budget  vorzulegen,  was  wir \nausdrücklich  begrüssen  und  sehr  verdanken.  Dass  uns  ein  solches \nBudget  vorgelegt  wurde,  beweist  aber  wahrscheinlich  auch,  dass  die \n \nNachrichten  oder  «Messages»  der  letzten  Jahre  auch  bei  der  Regie-\nrung  angekommen  sind,  denn  der  zumindest  ausgeglichene  Staats-\nhaushalt ist ein wichtiger Standortfaktor. Ist er gesund, kommen Fir-\nmen und gut betuchte Privatpersonen gerne hierher, und sie ermögli-\nchen uns damit ein wirtschaftliches Vorankommen.  \nDie  BDP  setzt  sich  ein  für  einen  gesunden  Staatshaushalt.  Und  es \nstellt sich bereits heute die Frage, ob wir das vom Regierungsrat und \nvielen hier drin so hoch gelobte und immer wieder gepriesene Triple-\nA-Rating  auch  mittelfristig  trotzdem  halten  können.  Mir  ist  dieses \nTriple-A im Grundsatz nicht so wichtig, denn gesund ist der Staatshalt \ndann, wenn die Verschuldung gering und die Steuerbelastung moderat \nsind. Gesund ist der Staatshaushalt dann, wenn der Staat seine Aufga-\nben effizient erbringt und er seine Investitionen finanzieren kann. Un-\nsere finanzpolitischen Ziele sind seit vielen Jahren ein ausgeglichenes \nBudget − keine weiteren Schulden und ein stabiler Steuerfuss.  \nNun aber zurück zum Budget 2019 beziehungsweise zur vergangenen \nDebatte.  Ich  bin  ja  erneut  sehr  ernüchtert  darüber,  was  wir  bis  zum \nEnde  vollbracht  haben.  Können  wir  zufrieden  sein  oder  eher  nicht? \nIch  meine,  keines  von  beidem  trifft  zu.  Eher  wird  es  hinkommen, \nwenn  wir  hier  im  Rat  uns  alle  einfach  ehrlich  sagen,  wir  haben  das \ngemacht,  was  man  von  uns  erwartet,  nicht  mehr  und  nicht  weniger. \nWas haben wir gemacht? Wie immer zuerst Positionen bezogen, und \ndas  auch  nur  in  marginalen  Abweichungen  zu  den  Vorjahren.  Links \nmöchte  tendenziell  mehr  ausgeben,  die  Top-Five-Allianz  aus  SVP, \nFDP,  CVP  will  sparen,  und  das  möglichst  jeweils  ohne  das  eigene \nGärtchen zu sehr zu belasten. Und das einzige, was vielleicht neu war, \nwar  die  gewünschte Steuersenkung vorzubereiten.  Ob  das  dann  nach \nden Wahlen auch immer noch so sein wird und bei der nächsten Bud-\ngetberatung, werden wir sehen. \nDas Budget 2019 des Kantons Zürich war wohl nicht interessant ge-\nnug  gewesen.  Dies  zeigt  ja  auch  die  Ausgabe  des  heutigen  Tages-\nAnzeigers.  Da  geht  es  doch  darum  −  auch  wenn  nur  in  der  Rubrik \n«sehen  und  gehört»  −,  ob  wir  das  Budget  schneller  oder  weniger \nschnell als der Gemeinderat der Stadt Zürich verabschieden. Wie dies \ndann noch von einigen Kollegen hier im Saal, die halt zitiert wurden, \ngar  kommentiert  wird,  unterstreicht  wohl  die  inhaltliche  Wichtigkeit \nbeziehungsweise  ganz  besonders  die  Langweiligkeit  dieser  bald  ver-\ngangenen Budgetdebatte. \nIch möchte Sie hier alle im Ratssaal nicht noch weiter langweilen und \nIhnen  allen  im  Namen  der  BDP-Fraktion  schöne  Festtage,  «en  guete \nRutsch», Ruhe und Erholung sowie auch Muse wünschen. Wir freuen \n \n \nuns nicht nur in den kommenden Monaten, sondern auch in den kom-\nmenden  Jahren  die  Geschicke  des  Kantons  Zürich  mit  Ihnen  zusam-\nmen weiterzuführen.  \n \n", "", " \nRatspräsidentin  Yvonne  Bürgin:  Sie  haben  dem  konsolidierten  Ent-\nwicklungs-  und  Finanzplan  2019  bis  2022  zur  Kenntnis  genommen. \nNehmen Sie nun den Stift in die  Hand, wenn es Sie interessiert: Wir \nhaben  von  der  47  KEF-Erklärungen,  20  überwiesen,  nämlich  die \nNummern 1, 2, 3, 9, 10, 12, 13, 16, 18, 19, 21, 23, 30, 35, 36, 37, 38, \n39, 45 und 46. Nicht überwiesen wurden 27 KEF-Erklärungen. Somit \nist das Geschäft erledigt.  \n \nRegierungspräsident  Thomas  Heiniger:  Geschafft,  ein  Budget,  im-\nmerhin.  Und  wenn  ich  in  die  Runde  schaue,  auch  einige  von  Ihnen. \nSie haben soeben das Budget für den Kanton Zürich für das Jahr 2019 \nverabschiedet und damit auch die Grundlage für das Handeln, das Le-\nben,  die  Versorgung,  die  Arbeit  von  Regierung  und  Verwaltung  ge-\nlegt. Dafür danke ich Ihnen.  \nDer Staathaushalt ist für 2019 geordnet. Damit kann die Arbeit in den \nSchulen,  in  den  Spitälern,  bei  der  Polizei  sichergestellt  werden.  Es \nkann  in  Infrastruktur,  in  Schienen  und  in  Strassen  investiert  werden. \nSoziale,  kulturelle  und  auch  Umweltschutzprojekte  können  auch  in \nZukunft vorangetrieben werden. Danke. \nSie haben das geleistet, was der Bürger von der Politik auch erwartet, \nnämlich eine Ordnung für 2019 hergestellt, eine Ordnung, die im Kan-\nton  Zürich  Wohlfahrt,  Sicherheit  und  Entwicklung  für  1,5  Millionen \nMenschen ermöglicht.  \nIn acht Sitzungen, in vielen Stunden, haben Sie den Voranschlag des \nRegierungsrates von knapp 15,7 Milliarden Franken um rund 235 Mil-\nlionen  Franken  verbessert.  Das  sind  etwa  1,5  Prozent.  Mit  anderen \nWorten: Sie stimmten dem Regierungsvoranschlag zu 98,5 Prozent zu. \nDas ist eine ausgezeichnete Übereinstimmung, noch besser, als in den \nmeisten  ihrer  Fraktionen.  Hinzukommt,  dass  40  Millionen  Franken \nnur  finanztechnische  Korrekturen  darstellen.  In  meinem  Jargon  sind \ndas keine OKP-Pflichtleistungen (Obligatorische Krankenpflegeversi-\ncherung),  sondern  quasi  Schönheitsoperationen  ausserhalb  unseres \n \nEinflusses, ausserhalb unserer  Verantwortung, ausserhalb unseres Fi-\nnanzierungsbereiches.  Lippen  aufspritzen,  Falten  glätten,  Fettpolster \nentfernen  sind  häufig  nicht  nachhaltig  und  für  viele  auch  ein  Tabu. \nDer «Landbote» nannte es Kosmetik am Budget, der Tages-Anzeiger \nbeschreibt  es  als  zerzaustes  Budget.  Aber  zerzaust  heisst  vermutlich \nnur ein wenig besser frisiert. Es bleiben also weniger als 200 Millio-\nnen Franken echte und nur 50 Millionen Franken konkrete Verbesse-\nrungen.  Die  Übereinstimmung  liegt  damit  bei  99  Prozent:  also,  im \nZiel. Im Ziel, das sind wir nun alle.  \nIch danke Ihnen für ihre Arbeit in den grundlegenden Aufgabenberei-\nchen des Parlamentes, der Gesetzgebung, der Gewährung des Finanz-\nrahmens  und  auch  der  Aufsicht.  Wir  sind  am  Ende  der  politischen \nAusmarchung, am Ende des politischen Kalenderjahres. Danke, wenn \nSie dem Kanton weiterhin Sorge tragen, Sorge, wie die Regierung sie \nauch  diesem  Kanton  gegenüber  trägt.  Unsere  Einwohnerinnen  und \nEinwohner haben das verdient. Tragen Sie auch Ihnen, Ihren Angehö-\nrigen,  Ihren  Freunden  Sorge,  nicht  nur  in  den  nächsten  Festtagen, \nnicht nur über Weihnachten, nicht nur am Silvester. Sie alle haben es \nauch  verdient  durchs  ganze  Jahr  hindurch.  Alles  Gute  wünsche  ich \nIhnen,  frohe  Festtage  und  einen  guten  Start  im  neuen  Jahr.  Danke. \n(Applaus) \n \n \n", "", "", "", " \nRatssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Mit 66 \nfängt  das  Leben  an,  hat  Herr  Jürgens  (Udo  Jürgens,  österreichisch-\nschweizerischer Sänger) gesungen. Dieses Alter habe ich nun erreicht \nund möchte  etwas mehr Freizeit haben. Die Zeit im Kantonsrat habe \nich  sehr  genossen.  Ich  konnte  viel  Schönes  erleben,  auch  sehr  viel \nNeues lernen, nur Frau Guyer kannte ich und wusste, wie sie ist. Si-\ncher werde ich die netten Kolleginnen und Kollegen etwas vermissen, \ndann könnte ich auf die Tribüne kommen und dem Ratsgeschehen zu-\nsehen.  Es  wird  mir  sicher  nicht  langweilig,  denn  meine  Enkel  haben \ngrosse  Freude,  wenn  ich  für  sie  dann  mehr  Zeit  habe.  Auch  meine \n", " \n \n \nReisetätigkeit  kann  ich  etwas  mehr  leben.  Vielen  Dank  für  alle  die \nschönen Begegnungen.  \nMit freundlichen Grüssen, Peter Preisig» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Mit  der  heutigen  Sitzung  verlässt \nKollege  Peter  Preisig  unseren  Rat.  Der  Lebensmittelhändler  und  Be-\nrufsschullehrer aus Hinwil wurde 2007 für die SVP in den Kantonsrat \ngewählt.  Bei  den  Wahlen  2011  und  2015  verteidigte  er  erfolgreich \nseinen Sitz. \nSeine vielseitigen Interessen führten dazu, dass Preisig in den vergan-\ngenen  zehn  Jahren  in  thematisch  unterschiedlichen  Kommissionen \nmitgewirkt  hat.  Sein  erstes  Kommissionsmandat  fand  er  in  der  Auf-\nsichtskommission  Bildung  und  Gesundheit,  ab 2008 nahm  er  zusätz-\nlich  Einsitz  in  der  Kommission  für  Wirtschaft  und  Abgaben.  In  der \nauslaufenden Legislatur war er Mitglied der Kommission für Bildung \nund  Kultur.  Geschätzt  wurde  Preisig  als  aufmerksamer  Zuhörer,  der \nsich  pragmatisch  und  überlegt  in  die  Diskussion  einbrachte.  Mit  sei-\nnem Sinn für das Gesellige trug er zum kollegialen Umgang in unse-\nrem  Parlament  bei.  Im  Rat  gelangen  Peter  Preisig  mehrere  erfolgrei-\nche  Vorstösse.  Zu  nennen  sind  die  Motion  zum  Hundegesetz  sowie \ndas Postulat zur Rechnungstellung der Eichmeister. \nZeitgleich  mit  deiner  beruflichen  Pensionierung  hast  du  dich,  lieber \nPeter,  entschieden,  politisch  kürzer  zu  treten  und  den  Kantonsrat  zu \nverlassen.  Wir  danken  dir  für  deinen  Beitrag  zur  kantonalen  Politik \nund  wünschen  dir  für  den  neuen  Lebensabschnitt  alles  Gute.  (Ap-\nplaus.) \n \n", "", "", "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Da ich \nkürzlich erfolgreich ins Pensionsalter gestartet bin, reiche ich hiermit \nmeinen Rücktritt per Ende 2018 ein. \nNachdem ich in meiner ersten Legislatur 2007 bis 2011 in der KEVU \n(Kommission für Energie, Verkehr und Umwelt) Einsitz nehmen durf-\nte, wurde ich dann (als Unternehmer der Baubranche) ab 2016 in der \nKPB  (Kommission  für  Planung  und  Bau),  meiner  Wunschkommissi-\non,  eingeteilt.  Die  Aufgaben  in  der  KPB  faszinierten  mich,  und  ich \nkonnte Erfahrungen als Unternehmer und Investor 1:1 einbringen. Be-\nsonders  herausfordernd  war  die  Richtplan-Anpassung  im  Hochschul-\nquartier,  wo  jetzt  die  ersten  Ergebnisse  des  Wettbewerbes  vorliegen. \n \n \nDer  Rücktritt im  Kantonsrat gibt mir nun auch mehr Zeit, um  meine \nAufgaben  als  Ersatzrichter  im  Baurekursgericht  vermehrt  wahrzu-\nnehmen. Diese Arbeit macht mir sehr viel Freude, darum möchte ich \nmich bei allen Mitgliedern hier im Rat bedanken, die mich damals bei \nder  Wahl  tatkräftig  unterstützt  haben.  Zum  Schluss  habe  ich  letzte \nWoche  noch  eine  in  meinem  beruflichen  Umfeld  entwickelte  parla-\nmentarische Initiative eingereicht, die beinhaltet, dass wenn bei Bau-\nvorhaben  ein  Grünflächenkoeffizient  von  1  oder  mehr  erreicht  wird, \ndie Bauherrschaft  für  ihre  Aufwendungen  mit  einem  Grünflächenbo-\nnus entschädigt wird. Dies soll einen freiwilligen Anreiz schaffen zum \nKlimaschutz.  Spätestens,  wenn  die  PI  behandelt  wird,  werde  ich  der \nTribüne im Rathaus einen Besuch abstatten. \nFreundliche Grüsse, Antoine Berger» \n \n", "Ratspräsidentin Yvonne Bürgin: Durch die Wahl seines Bezirks- und \nParteikollegen Thomas Heiniger in den Regierungsrat wurde Antoine \nBerger bei den Wahlen 2007 ein Sitz im Kantonsrat zuteil. 2011 verlor \ner  sein  Mandat,  weil  die  FDP  des  Bezirks  Horgen  zwei  Sitze  einge-\nbüsst  hatte.  Nach  dem  vorzeitigen  Rücktritt  von  Max  Clerici  2014 \nrückte Berger wieder in den Kantonsrat nach und wurde 2015 wieder-\ngewählt. \nDer  Gartenbauunternehmer  und  Investor  aus  Kilchberg  arbeitete  in \nseiner ersten Legislatur in der Kommission für Verkehr, Energie und \nUmwelt mit. Ab 2015 nahm er Einsitz in der Kommission für Planung \nund Bau, die ihm berufsbedingt sehr nahe Stand. Intensiv beschäftigte \ner sich in dieser Funktion mit den Richtplananpassungen für den Um-\nbau des Zürcher Hochschulquartiers.  \nAntoine  Berger  wurde  für  seine  Fachkompetenz  sehr  geschätzt.  Par-\nteipolitische  Argumente  verstand  er  sachlich  und  nachvollziehbar  zu \nvertreten. In den Kommissionen wie auch im Rat äusserte er sich mit \nBedacht.  Seine  punktuellen  und  dezidierten  Voten  waren  jedoch  nur \ndie Spitze des Eisbergs: Antoine Berger ist ein sehr geschickter Netz-\nwerker, der vielen Anliegen durch fleissiges Schaffen im Hintergrund \nden Weg bereitet hat. \nIn seinem Rücktrittschreiben kündigt er uns an, den weiteren Verlauf \nseiner politischen Vorstösse künftig von der Tribüne aus zu verfolgen. \nWir freuen uns auf das Wiedersehen und wünschen dir, lieber Antoin-\ne, bis dahin alles Gute. Für deine aktive Mitwirkung in unserem Par-\nlament sei dir herzlich gedankt. (Applaus.) \n \n \n \n", "", ""]