["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \nZuerst aber begrüsse ich hier auf dem Bock Sibylle Marti zurück aus \ndem Mutterschaftsurlaub. Sie hat am 22. Mai 2018 einen Sohn gebo-\nren, Tim Manuel. Ich gratuliere ganz herzlich. Und du darfst bei mir \nden hübschen Züri-Leu für deinen Sohn abholen. (Applaus. Die Rats-\npräsidentin überreicht Sibylle Marti den Plüschlöwen des Kantonsra-\ntes.) \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf zwei Anfragen zugestellt: \n– KR-Nr. 102/2018, Abbau von qualifiziertem Personal in Alters- und\n– KR-Nr. 110/2018, Verbot von Sexmessen in Staatsliegenschaften\nPflegeheimen\nPia Ackermann (SP, Zürich)\n", "Hans Egli (EDU, Steinmaur)\n", "", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Im Zusammenhang mit der Volksini-\ntiative betreffend  «Für  die  Entlastung der  unteren und  mittleren  Ein-\nkommen  (Entlastungsinitiative)»,  Vorlage  5388a,  heutiges  Traktan-\ndum 50, ist das Gesuch gestellt worden, dass ein Mitglied des Initia-\ntivkomitees die Volksinitiative persönlich während zehn Minuten vor \ndem Rat begründen und an den Verhandlungen mit beratender Stimme \nteilnehmen darf. Dies ist gemäss Paragraf 130 Absatz 2 des Gesetzes \nüber die politischen Rechte möglich, wenn wenigstens ein Viertel der \nanwesenden Ratsmitglieder dieses Gesuch unterstützt.  \nDas Wort dazu wird nicht gewünscht.  \nDann  stellen  wir  fest,  ob  ein  Viertel  der  anwesenden  Mitglieder  das \nGesuch unterstützt. Die Tür ist zu schliessen und wir stellen die Prä-\nsenz fest. Drücken Sie bitte jetzt die Präsenztaste.  \nEs sind 169 Ratsmitglieder anwesend. Um das Gesuch zu bewilligen, \nbraucht es somit mindestens 43 Stimmen.  \n \n", "", "", "Ratspräsidentin Yvonne Bürgin:  Somit hat ein Mitglied des Initiativ-\nkomitees Anrecht darauf, an der materiellen Beratung im Rat mit be-\nratender Stimme teilzunehmen. Die Tür kann geöffnet werden.  \n \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Wir dürfen heute ein neues Ratsmit-\nglied begrüssen, und zwar anstelle von Roger Liebi. Die Direktion der \nJustiz und des Innern hat uns folgende Verfügung zukommen lassen.  \n \n", "Ratssekretärin Sibylle Marti verliest die Verfügung der Direktion der \nJustiz und des Innern vom 26. Juni 2018: «Ersatzwahl eines Mitglieds \ndes  Kantonsrates  für  die  Amtsdauer  2015  bis  2019  im  Wahlkreis  II, \nStadt Zürich, Kreise 3 und 9. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich, Kreise 3 \nund 9, wird für den zurücktretenden Roger Liebi (Liste 01 Schweize-\nrische Volkspartei – SVP) als gewählt erklärt:  \n \n", "Lorenz Habicher, geboren 1968, Betriebselektriker, \nwohnhaft in Zürich.» \n \n", "Ratspräsidentin Yvonne Bürgin: Ich bitte, den Gewählten eintreten zu \nlassen.  \nLorenz  Habicher, die  Direktion  der  Justiz  und  des  Innern hat Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretärin Sibylle Marti verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Lorenz  Habicher,  Sie  leisten  das \nAmtsgelübde,  indem  Sie  mir  die  Worte  nachsprechen:  «Ich  gelobe \nes.» \n", "Lorenz Habicher (SVP, Zürich): Ich gelobe es. \n \n", "Ratspräsidentin Yvonne Bürgin: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal jetzt einnehmen \nund Ihre Arbeit aufnehmen.  \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Diese Wahl wird gemäss Paragraf 13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Markus Bischoff (AL, Zürich), Referent der Geschäftsleitung (GL): Im \nAuftrag  der  Geschäftsleitung  freut  es  mich,  Ihnen  den  Antrag  dieser \nGeschäftsleitung für die Kandidaturen der Ombudsstelle präsentieren \nzu dürfen. Ich möchte Ihnen kurz darlegen, wie es zu diesem Antrag \ngekommen ist. \nAm 7. März 2018 setzte die Geschäftsleitung die Findungskommissi-\non  ein.  Gewählt  wurden  Roman  Schmid,  SVP,  Markus  Späth,  SP, \nBarbara  Franzen,  FDP,  Marcel  Lenggenhager,  BDP,  und  der  Spre-\nchende,  als  bisheriger  Beauftragter  der  Geschäftsleitung  für  die  Be-\nlange der Ombudsstelle, wurde zum Präsidenten ernannt.  \nIn einer ersten Sitzung wurden die Kriterien für das Inserat erarbeitet. \nWir  entschlossen  uns,  eine  qualifizierte  berufliche  Ausbildung,  aber \nkeinen  Hochschulabschluss  oder  ein  juristisches  Studium  zu  verlan-\ngen. Wir erwarteten kommunikative Fähigkeiten, Beratungserfahrung, \nDurchsetzungsvermögen,  Neutralität,  Lebenserfahrung  sowie  Kennt-\nnisse  der  Abläufe  innerhalb  der  Verwaltung.  Das  Inserat  erschien  in \nzwei  Online-Portalen  sowie  im  Amtsblatt,  in  der  NZZ,  im  Tages-\nAnzeiger,  in  den  Zürcher  Landzeitungen  und  im  «PS».  42  Personen \nhaben  sich  beworben.  Der  Rücklauf  der  Kandidaturen  war  eher  ent-\ntäuschend.  Aufgrund  der  telefonischen  Anfragen  von  interessierten \nPersonen zeigte sich, dass viele Skepsis zeigten, sich der Wahl eines \n \npolitischen Gremiums zu stellen, weil sie an der Ansicht waren, diese \nentscheide nicht nach fachlichen, sondern nach politischen Verdiens-\nten,  und  ohne  Partei-  oder  Parlamentszugehörigkeit  bestünden  keine \nWahlchancen.  Ich  habe  alle  Anfragenden  ermuntert,  zu  kandidieren, \nweil  wir  fachlich  ausgewiesene  Kandidierende  suchen.  Gleichzeitig \nhabe ich sie darauf hingewiesen, dass der Kantonsrat ein Gremium sei, \nwelches parteipolitisch zusammengesetzt ist und frei ist, nach fachli-\nchen oder politischen Kriterien zu entscheiden.  \nNach eingehender Sichtung der Bewerbungen wurden zwölf Personen \nzu  einem  Gespräch  eingeladen,  eine  Person  erklärte  aus  familiären \nGründen  den  Rückzug.  Elf  Personen  wurden  eingehend  nach  einem \nidentischen  Befragungskatalog  befragt  und  konnten  sich  darin  unter \nanderem  auch  zur  Positionierung  der  Ombudsstelle  in  der  Zukunft \näussern.  Daneben  hatten  sie  anhand  eines  praktischen  Beispiels  aus \neinem Geschäftsbericht der Ombudsstelle darzustellen, wie sie an eine \nFrage  einer  Ratsuchenden  herangehen  würden  und  wie  sie  sie  lösen \nkönnten. Nach der ersten Runde wurden die Kriterien, welche wir von \nder  Ombudsperson  erwarteten,  nochmals  verfeinert.  Diese  waren: \nVertrauen für die  Ombudsstelle sowohl gegen aussen als auch gegen \ninnen  herstellen.  Sozialkompetente  und  effiziente  Fallbehandlung, \nwobei eine unternehmerische Sichtweise durchaus erwünscht war oder \nist. Die Wirkung der Ombudsstelle auf das Verwaltungshandeln sicht-\nbarer und transparenter machen, sodass die Verwaltung die Verände-\nrungen, welche die Ombudsstelle als Seismograf wahrnimmt, aktiv an \ndie Hand nimmt und umsetzt. Die Stelle für die Gemeinden attraktiver \nmachen,  damit  diese  sich  der  kantonalen  Ombudsstelle  vermehrt  an-\nschliessen.  Und  generell  die  Aussenwirkung  der  Ombudsstelle  ver-\nstärken, damit diese von der Mehrheit der Bevölkerung auch wahrge-\nnommen wird.  \nFür den zweiten Umgang luden wir sechs Kandidierende ein. Es wur-\nde uns in jenem Zeitpunkt auch bewusst, dass zunehmend parteipoliti-\nsche Aspekte sichtbar wurden. So erklärte eine Person, sie sei von ih-\nrer Partei unter Druck gesetzt worden, die Kandidatur zurückzuziehen, \nweil sich die Partei für jemand anders entschieden habe. Nach der ein-\ngehenden  Prüfung  entschied  sich  die  Findungskommission  für  einen \nDreiervorschlag  zuhanden  der  Geschäftsleitung.  Diese  drei  Personen \nwurden  von  der  Geschäftsleitung  befragt  und  die  Geschäftsleitung \nentschied  einstimmig,  diese  drei  Personen,  nämlich  Urs  Baumeler, \nJürg Trachsel und Judith Vogel dem Kantonsrat vorzuschlagen.  \nZu den genannten Personen haben Sie das Bewerbungsschreiben und \nden Lebenslauf erhalten und Sie hatten Gelegenheit, die weiteren Un-\nterlagen  bei  den  Parlamentsdiensten  einzusehen.  Diese drei  Personen \n", " \n \n", "Baumeler Urs, Luzern,  \nTrachsel Jürg, Richterswil,  \nVogel Judith, Turbenthal.  \n10658 \n \nkonnten sich bei den Fraktionen vorstellen, sodass sich Ausführungen \nzur Person meinerseits nicht aufdrängen. Sodann sollen dem Verneh-\nmen nach ja auch einige von Ihnen gleich mehrere Anrufe von Rats-\nmitgliedern erhalten haben, worin die Vorzüge, aber auch die Nachtei-\nle  der  einzelnen  Personen  dargelegt  worden  seien.  Ich  gehe  deshalb \ndavon aus, dass Sie sich zumindest ein subjektives Bild von den Kan-\ndidierenden machen konnten.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Von  der  Geschäftsleitung  vorge-\nschlagen als Ombudspersonen sind:  \n \n", " \n \n \n \nAn dieser Stelle begrüsse ich sie alle hier im Ratssaal und auf der Tri-\nbüne, sie sind nämlich anwesend. Wird der Vorschlag vermehrt? Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Ich mache darauf auf-\nmerksam,  dass  auf  der  Tribüne  und im  Ratssaal  ein  Foto-  und  Film-\nverbot herrscht.  \nDie Tür ist zu schliessen und wir stellen die Präsenz fest. Nun bitte ich \nSie,  die  «P/W»-Taste  zu  drücken.  Es  sind  171  Ratsmitglieder  anwe-\nsend. Die Wahlzettel können jetzt ausgeteilt werden.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zei-\nchen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen geben kann, dass alle Stimmzettel wieder eingesammelt sind.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden.  \n \nErster Wahlgang  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 171 \nEingegangene Wahlzettel .................................................................. 171 \nDavon leer ............................................................................................. 1 \nDavon ungültig ...................................................................................    0 \n \nMassgebende Stimmenzahl ............................................................... 170 \nAbsolutes Mehr ................................................................................... 86 \nJürg Trachsel ....................................................................... 85 Stimmen \nJudith Vogel ........................................................................ 69 Stimmen \nUrs Baumeler ....................................................................... 16 Stimmen \nVereinzelte ............................................................................. 0 Stimmen \nGleich massgebende Stimmenzahl von ............................. 170 Stimmen \n \nEs  ist  also  keine  Wahl  zustande  gekommen.  Es  folgt  ein  zweiter \nWahlgang.  Im  zweiten  Wahlgang  entscheidet  das  relative  Mehr.  Ich \nbitte die Stimmenzähler, wieder die Stimmzettel zu holen und zu ver-\nteilen für den zweiten Wahlgang.  \n \nZweiter Wahlgang \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 171 \nEingegangene Wahlzettel .................................................................. 171 \nDavon leer ............................................................................................. 0 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ............................................................... 171 \nAbsolutes Mehr ................................................................................... 86 \nGewählt ist Jürg Trachsel mit.............................................. 90 Stimmen \nJudith Vogel ........................................................................ 80 Stimmen \nUrs Baumeler ........................................................................... 1 Stimme \nVereinzelte ............................................................................. 0 Stimmen \nGleich massgebende Stimmenzahl von ............................. 171 Stimmen \n \n", "(Applaus.)  Ich  gratuliere  Jürg  Trachsel  zu  seiner  ehrenvollen  Wahl \nund wünsche ihm Erfolg und Befriedigung im Amt. Die Tür kann ge-\nöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n \n", "Marcel Suter, SVP, Thalwil. \n10660 \n \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \nRatspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38 Absatz 2 des Geschäftsreglements des Kantonsrates, Marcel Suter \nals Mitglied der Kommission für Wirtschaft und Abgaben für gewählt. \nIch  gratuliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und  Befriedi-\ngung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", " \nRatspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \n", "Stefan Schmid, SVP, Niederglatt. \n \n \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38  Absatz  2  des  Geschäftsreglements  des  Kantonsrates,  Stefan \nSchmid als Präsident der Kommission für Wirtschaft und Abgaben für \ngewählt.  Ich  gratuliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und \nBefriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Ueli Bamert, SVP, Zürich. \n", "", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nvor:  \n \n \n", " \nRatspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38  Absatz  2  des  Geschäftsreglements  des  Kantonsrates,  Ueli  Bamert \nals  Mitglied  der  Aufsichtskommission  Bildung  und  Gesundheit  für \ngewählt.  Ich  gratuliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und \nBefriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n \n", "Josef Wiederkehr, CVP, Dietikon. \n10662 \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nebenfalls einstimmig vor:  \n \n \n", " \nRatspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38 Absatz 2 des Geschäftsreglements des Kantonsrates, Josef Wieder-\nkehr als Mitglied der Geschäftsleitung für gewählt. Ich gratuliere ihm \nzur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Roger Neukom, Adliswil. \n", "", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nvor:  \n \n \n", " \nRatspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38  Absatz  2  des  Geschäftsreglements  des  Kantonsrates,  Roger  Neu-\nkom als Mitglied des Handelsgerichts für gewählt. Ich gratuliere ihm \nzur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n \n", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Wir  haben  schriftliches  Verfahren \nbeschlossen.  Die  Geschäftsprüfungskommission  beantragt  Ihnen,  die \nFristerstreckung  für  die  Berichterstattung  und  Antragstellung  zum \nPostulat 248/2015 zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit  fest,  dass  Sie  dem  Antrag  der  Geschäftsprüfungskommission \nzugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "", "Ratspräsidentin Yvonne Bürgin: Eintreten auf die Vorlage ist gemäss \nParagraf 17 Absatz 2 des Geschäftsreglements des Kantonsrates obli-\ngatorisch. Ich schlage Ihnen folgendes Beratungsprozedere vor:  \nWir  führen  zuerst  die  Grundsatzdebatte  zum  Geschäftsbericht,  bei \nwelcher zuerst die Präsidenten der GPK (Geschäftsprüfungskommissi-\non) und JUKO (Justizkommission) sprechen werden. Dann haben die \nMitglieder der GPK und der JUKO das Wort. Danach ist das Wort frei \nfür  weitere  Kantonsratsmitglieder.  Und  anschliessend  sprechen  die \nMitglieder des Regierungsrates. Dann führen wir die Grundsatzdebatte \nzur Rechnung, bei  welcher zuerst die  Präsidentin der  FIKO  (Finanz-\nkommission) spricht. Dann haben die Mitglieder der FIKO das Wort. \nDanach  ist  das  Wort  frei  und  anschliessend  sprechen  die  Mitglieder \ndes  Regierungsrates.  Dann  kommen  wir  zur  Detailberatung  gemäss \nAntrag 5443a. Die Behandlung von Ziffer römisch I gliedert sich da-\nbei nach dem Kapitelverzeichnis im Geschäftsbericht.  \nSind Sie mit dem Vorgehen einverstanden? Das ist der Fall.  \n \n", "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (GPK): Wie jedes Jahr hat die Geschäftsprüfungskommission \nden  Geschäftsbericht  des  Regierungsrates  geprüft.  Ich  habe  hier  und \nheute das letzte  Mal Gelegenheit,  Ihnen  die  Prüfergebnisse  zu erläu-\ntern. Nächstes Jahr wird dies eine neue Präsidentin oder ein neuer Prä-\nsident an meiner Stelle tun. Das bedeutet aber auch, dass wir uns mit \ngrossen Schritten dem Ende der Legislatur nähern, was wiederum be-\ndeutet, dass die Legislaturplanung des Regierungsrates bald schon er-\nneuert werden muss und die bestehenden Ziele der laufenden Legisla-\ntur bald abgeschlossen sein sollten. Mit dem Abschluss des Geschäfts-\njahres 2017 ist in Bezug auf die Zielerreichung mehr als die Hälfte der \nZeit  um.  Und  zum  heutigen  Tag  dauert  die  Legislatur  nicht  einmal \nmehr ein ganzes Jahr. Es ist also an der Zeit, ein Zwischenfazit zu zie-\nhen. \nDie  Zwischenberichterstattung  zu  den  Legislaturzielen  ist  im  Ge-\nschäftsbericht der Regierung grundsätzlich gut gestaltet. Bei den meis-\nten Massnahmen zu deren Umsetzung wird nachvollziehbar und kon-\nkret  dargelegt,  welche  Realisierungsschritte  im  Berichtsjahr  unter-\nnommen  worden  sind.  Auf  der  anderen  Seite  möchte  ich  hier  noch-\nmals anfügen, dass die Berichtserstattung für jene Ziele, in deren Um-\nsetzung  mehr  als  eine  Direktion  involviert  ist,  unübersichtlich  und \nteilweise missverständlich daherkommt. Wir von der GPK wünschten \nuns, dass diesbezüglich eine Verbesserung in der Darstellung gemacht \nwird. \nBei der Überprüfung der Legislaturziele stehen für die GPK bekannt-\nlich folgende Fragen im Vordergrund: \nHält  sich  der  Regierungsrat  an  seine  Ziele  oder  sind  sie  abgeändert \nworden?  Falls  einzelne  Ziele  abgeändert  worden  sind,  aus  welchen \nGründen? \nSind die Massnahmen zur Erreichung der Legislaturziele strategiekon-\nform? \nWerden die Terminpläne eingehalten oder kommt es zu Verzögerun-\ngen? Und falls es zu Verzögerungen kommt, aus welchen Gründen? \nHier  möchte  ich  nochmals  einen  Punkt  aufgreifen,  den  ich  ganz  zu \nBeginn der Legislatur bereits angesprochen habe. Die Ziele des Regie-\nrungsrates sind zum Teil nicht sehr ambitiös, um dies milde auszudrü-\ncken. Viele Ziele können praktisch nicht verfehlt oder zumindest nur \nsehr schwer verfehlt werden. Hier wünschte ich mir ein ambitionierte-\n \nres Vorgehen seitens der Regierung – zumindest dann in der nächsten \nLegislatur. \nEnde 2017 waren von den insgesamt 110 Massnahmen zur Zielerrei-\nchung  17  ganz  und  zwei  teilweise  abgeschlossen.  Die  grosse  Mehr-\nheit,  also  83  Massnahmen,  sind  also  noch  nicht  abgeschlossen.  Hier \nteilt uns die Regierung mit, dass die Umsetzung planmässig verlaufe. \nIch hoffe, man ist sich bewusst, wie wenig Zeit übrig bleibt, und man \nsenkt nicht noch die eigenen Erwartungen an die Zielerreichung. \nNebst  der  Zielerreichung  hat  die  Regierung  umfangreiche  Projekte, \nwelche  erfolgreich  umgesetzt  werden  müssen.  Man  denke  da  bei-\nspielweise  an  den  Bau  des  PJZ  (Polizei-  und  Justizzentrum),  an  die \nImplementierung einer neuen kantonalen IT-Strategie, an die Definiti-\non und Umsetzung einer Digitalisierungsstrategie oder an das Thema \nImmobilienmanagement,  alles  ungeheuer  wichtige  Geschäfte  von \ngrosser  Dimension.  Die  GPK  beschäftigt  sich  intensiv  mit  den  soge-\nnannt  grossen  Baustellen  des  Kantons  und  wird  diesbezüglich  in  ih-\nrem Tätigkeitsbericht anfangs 2019 wieder informieren. \nEin grosses Anliegen der GPK ist es, zu schauen, wie der Regierungs-\nrat  mit  Empfehlungen  der  GPK  umgegangen  ist oder gedenkt umzu-\ngehen. Bei der Vorberatung des Geschäftsberichts überprüfen wir je-\nweils  sehr  genau  den  Umsetzungsstand  der  Liste  der  Empfehlungen. \nIm Bericht der  GPK, Kapitel 1.4,  sind alle  Empfehlungen aufgelistet \nund mit einem Kommentar versehen. Hierbei ist mit grosser Befriedi-\ngung festzustellen, dass der aktuelle Regierungsrat den Funktions- und \nQuerschnittsbereichen  eine  stärkere  Bedeutung  zugemessen  hat.  So \nwurde beispielsweise die Erarbeitung einer neue IT-Strategie des Kan-\ntons und die damit verbundene Schaffung eines Amtes für Informatik \ndurch  stetigen  Druck  der  GPK  erreicht.  Endlich  macht  der  Regie-\nrungsrat in dieser Frage vorwärts. Ebenfalls auf Druck des Kantonsra-\ntes wird das Immobilienmanagement komplett neue definiert und um-\ngesetzt. Auch hier wurde den Empfehlungen der GPK Folge geleistet. \nDer Regierungsrat lässt also erkennen, dass er seine Führungsfunktion \ndirektionsübergreifend  wahrzunehmen  gedenkt.  Lediglich  im  Perso-\nnalwesen – diesen Bericht werden wir voraussichtlich heute Nachmit-\ntag  behandeln  (KR-Nr.  285/2017)  –  fordert  die  GPK  ein  Umdenken \nder  Regierung  und  ein  forscheres  Handeln.  Die  Empfehlungen  der \nGPK bezüglich Personalwesen müssen dringend umgesetzt werden.  \nDie GPK wird auch über diese Legislatur hinaus an ihren Empfehlun-\ngen  festhalten  und  diese  mittels  Wissenstransfer-Protokoll  der  neuen \nGPK übergeben, insbesondere diejenigen, denen sich der Regierungs-\nrat  bis  dato  nur  halbherzig  oder  gar  nicht  angenommen  hat.  Zudem \nwerden  viele  sogenannte  Grossbaustellen  auch  noch  die  nächste  Le-\ngislatur prägen. \nIch komme zum Schluss. Wenn Sie nicht den ganzen Bericht der GPK \nlesen  möchten,  dann  lesen  Sie  zumindest  die  Kommentare  zu  den \nEmpfehlungen  und  das  Fazit:  Der  Regierungsrat  hat  aus  Sicht  der \nGPK im 2017 solide Arbeit geleistet. Der Kanton Zürich steht gut da \nund  dies  ist  einerseits  dem  makroökonomischen  Umfeld,  aber  ande-\nrerseits  auch  der  geleisteten  Arbeit  in  der  Verwaltung  zu  verdanken. \nWir von der GPK möchten uns an dieser Stelle beim kantonalen Per-\nsonal für das Engagement zugunsten eines erfolgreichen Kantons be-\ndanken. \nEbenfalls  bedanken  möchte  ich  mich  bei  unserem  Sekretär  Emanuel \nBrügger für die stets sehr professionelle Unterstützung und die geleis-\ntete  Arbeit.  Und  auch  unserem  wissenschaftlichen  Mitarbeiter  Hans-\npeter Schaub gilt ein grosses Dankeschön. Viele Arbeiten wären ohne \ndiese  beiden  für  die  GPK  nicht  zu  bewältigen  gewesen,  so  auch  die \nPrüfung des Geschäftsberichts der Regierung. \nIch bitte, dem Antrag der GPK zu folgen und den Bericht des Regie-\nrungsrates über das Geschäftsjahr 2017 zu genehmigen. Besten Dank.  \n \n", "Tobias  Mani  (EVP,  Wädenswil),  Präsident  der  Justizkommission \n(JUKO):  Gerne  versuche  ich  Ihnen  im  Namen  der  Justizkommission \neinige ausgewählte Aspekte zu erläutern. Primär möchte ich mich da-\nbei auf die Baustellen beschränken. Heute Vormittag mache ich Aus-\nführungen zu den Strafverfolgungsbehörden und zu unserer allgemei-\nnen Tätigkeit als JUKO. Die Gerichte sind ja dann am Nachmittag auf \nder Traktandenliste.  \nWir haben auch dieses Jahr die zuständige Regierungsrätin Jacqueline \nFehr, den leitenden Oberstaatsanwalt Beat Oppliger und den leitenden \nOberjugendanwalt Marcel Riesen sowie sämtliche Staatsanwaltschaf-\nten und sämtliche Jugendanwaltschaften vor Ort visitiert. So konnten \nwir uns ein aktuelles Bild über die Strafverfolgung im Kanton Zürich \nmachen. \nWir wissen, die Welt wird zunehmend komplexer, globaler und digita-\nler, und dies findet natürlich auch in der kriminellen Welt seinen Nie-\nderschlag  und  die  Verantwortlichen  sind  gefordert,  sich  laufend  den \nVeränderungen  anzupassen,  um  möglichst  nicht  hinterherzuhinken. \nNach wie vor leben wir im Kanton Zürich an einem der sichersten Or-\nte.  Dies  ist  keine  subjektive  Feststellung,  sondern  lässt  sich  anhand \nvon  Zahlen  erläutern.  Das  ist  alles andere  als selbstverständlich,  und \n \ndie  Staatsanwaltschaften  und  Jugendanwaltschaften  haben  einen  er-\nheblichen Anteil daran.  \nBei der Strafverfolgung Erwachsene entspricht die Geschäftslast weit-\ngehend den Zahlen des Vorjahres, wobei bei den allgemeinen Staats-\nanwaltschaften  die  Pendenzen  zugenommen haben, bei den besonde-\nren Staatsanwaltschaften haben sie hingegen leicht abgenommen. Ein \nbesonderes  Augenmerk  gilt  der  Staatsanwaltschaft  Winter-\nthur/Unterland.  Wie  im  Vorjahr  wurden  wiederum  als  Entlastungs-\nmassnahme Fälle auf andere Amtsstellen verschoben. Zudem entlasten \nflexibel  einsetzbare  Staatsanwälte  die  Staatsanwaltschaft  Winter-\nthur/Unterland.  \nDas  2015  lancierte  Projekt  STR2020  (Strafverfolgung,  Strategie, \nStruktur) stand auch 2017 im Fokus und hat zusätzliche Konturen an-\ngenommen. Durch die Reorganisation sollen auch eine ausgeglichene-\nre Belastung und eine bessere Durchlässigkeit erreicht werden. Damit \nsollten  auch  spezielle  Dauerentlastungsmassnahmen  wie  bei  der \nStaatsanwaltschaft  Winterthur/Unterland \nentfallen.  Teile  von \nSTR2020  wurden  bereits  umgesetzt.  So  gibt  es  seit  wenigen  Tagen, \nseit  dem  1.  Juli  2018,  statt  vier  besonderer  Staatsanwaltschaften  nur \nnoch  deren  drei.  Vieles  ist  aber  noch  auf  den  Boden  zu  bringen  und \nsollte sich dann auch nicht übermässig in die Länge ziehen.  \nDie Staatsanwaltschaft hat sich mit STR2020 viel vorgenommen und \nbindet  intern  einiges  an  Ressourcen.  Die  Oberstaatsanwaltschaft  hat \nrealisiert, dass es zu fokussieren und zu priorisieren und die Mitarbei-\ntenden  gut  in  den  Prozess  einzubinden  gilt.  Auch  ein  noch  so  gutes \nStrategieprojekt darf nicht dazu führen, dass die Mitarbeitenden über \nGebühr  belastet  werden.  Die  Durchführung  von  sogenannten  Open \nTalks mit den Mitarbeitenden war auf jeden Fall angezeigt. Die JUKO \nwird die weitere Entwicklung aufmerksam und kritisch verfolgen.  \nBei der Jugendstrafrechtspflege kann gesagt werden, dass die Jugend-\nkriminalität weitgehend unverändert ist – auf tiefem Niveau, was sehr \nerfreulich ist. Unerfreulich ist hingegen die Zunahme bei der Jugend-\ngewalt mit knapp 13 Prozent. Diese ist aber immer noch deutlich unter \nden  Höchstwerten  von  früheren  Jahren  und  immer  noch  50  Prozent \ntiefer als der Höchststand im Jahr 2009. Die Oberjugendanwaltschaft \nist sensibilisiert und wird das Thema im Auge behalten.  \nZum Schluss noch etwas über unsere weitere Tätigkeit als Justizkom-\nmission:  Nicht  weniger  als  15  Richterstellen  waren  im  vergangenen \nJahr  zu  besetzen.  83  Bewerbungen  haben  wir  geprüft  und  mehr  als \neinen Drittel als ungeeignet beurteilt. Viele davon betreffen  Handels-\nrichter, welche die recht spezifischen Anforderungen nicht zu erfüllen \nvermögen. Als Justizkommission sind wir klar der Meinung, dass ne-\nben den politischen Aspekten auch fachliche und persönliche Kompe-\ntenzen  von  Bedeutung  sind  und  einen  hohen  Stellenwert  einnehmen \nsollten.  \nSo möchte ich zum  Schluss im Namen der Justizkommission sämtli-\nchen Mitarbeitenden der Strafverfolgungsbehörden für den geleisteten \nEinsatz  danken.  Der  Dank  gilt  auch  den  obersten  Behördenvertrete-\nrinnen  und  -vertretern  für  die  gute  Zusammenarbeit.  Ein  besonderer \nDank  geht  an  das  Kommissionsekretariat,  Katrin  Meyer,  Emanuel \nBrügger sowie an die juristische Praktikantin Noëlle Glaus. Diese drei \näussert  hilfsbereiten  und  kompetenten  Menschen  haben  uns  in  der \nKommissionsarbeit jederzeit optimal unterstützt. Vielen Dank.  \n \n", "Ratspräsidentin Yvonne Bürgin: Das Wort haben nun zuerst die Mit-\nglied der Geschäftsprüfungskommission und der Justizkommission.  \n \n", "Peter  Uhlmann  (SVP,  Dinhard):  Die  GPK  hat  Teil  1  und  2  des  Ge-\nschäftsberichts  des  Regierungsrates  geprüft  und  in  einem  ausführli-\nchen Bericht Stellung genommen. Vieles hat der Präsident schon ge-\nsagt und steht geschrieben, diesbezüglich werde ich mich kurz halten.  \nIm  Fokus  standen  wiederum  die  Überprüfung  der  Berichterstattung \nüber die Legislaturziele und deren Massnahmen. Wie ist der Stand, wo \ngibt es Differenzen und wo besteht noch Handlungsbedarf? Viele der \n21 Ziele und deren 110 Massnahmen sind gemäss den Ausführungen \ndes Regierungsrates auf Kurs und werden umgesetzt. Dort, wo jeweils \nnur eine Direktion zuständig ist, gibt der Bericht klare und verständli-\nche  Aussagen.  Weniger  übersichtlich  oder  unklar  wird  es  dort,  wo \nmehrere  Direktionen  involviert  sind.  Hier  fehlt  teilweise  eine  klare \nZuständigkeit  und  demzufolge  auch  die  klare  Verfolgbarkeit  in  den \nAussagen  und  Umsetzungen.  Ebenfalls  aufgelistet  und  von  der  GPK \nverfolgt  werden die  Empfehlungen der  GPK.  Auch hier  gibt der  Be-\nricht mehrheitlich klare Aussagen und eine Übersicht.  \nIch  danke  dem  Regierungsrat  für  den  übersichtlichen  Bericht.  Die \nSVP-Fraktion wird dem Bericht wohlwollend zustimmen.  \n \n", "Barbara  Bussmann  (SP,  Volketswil):  Ich  möchte  vor  allem  auf  den \nUmgang  der  Regierung  mit  den  Empfehlungen  der  GPK  eingehen. \nFalls Sie den Bericht gesehen haben, haben Sie bemerkt, dass etwa die \nHälfte des Berichts der GPK von dieser Umsetzung der Empfehlungen \nhandelt.  Die  meisten  Empfehlungen  oder  viele  Empfehlungen  der \nGPK  werden  vom  Regierungsrat  wohlwollend  aufgenommen  und \n \nauch umgesetzt. Dies, weil die Empfehlungen oft eben auch sinnvoll \nund folgerichtig sind und – seien wir ehrlich – die Empfehlungen ei-\ngentlich gar nicht notwendig waren, weil die Regierung von selbst auf \ndiese Ideen gekommen wäre oder ist. Die Umsetzung der Empfehlun-\ngen  ist  manchmal  nicht  ganz  einfach,  auch  wenn  man  es  plant  und \nüberzeugt davon ist, dass es richtig ist. Ich möchte ein Beispiel dafür \nnehmen: Es ist der Umgang mit der optimalen Versorgung von min-\nderjährigen  gefährlichen  Personen.  Diese  ist  zurzeit  nicht  korrekt \nmöglich.  So  mussten  schon  zweimal  16-Jährige  mit  hohem  Drittge-\nfährdungspotenzial  vorübergehend  im  Hochsicherheitstrakt  Rheinau \nzusammen  mit  Erwachsenen  untergebracht  werden.  Und  Jugendliche \nmit grossem Selbstgefährdungspotenzial müssen auf die Entlastungs-\nstation im Zentrum für Forensische Psychiatrie platziert werden. Dort \nwurden  darum  ein  zusätzlicher  Facharzt  für  Kinder-  und  Jugendpsy-\nchiatrie und ein Sozialpädagoge eingestellt. Im in Planung begriffenen \nForensik-Neubau in Rheinau soll eine der drei Stationen nur für Ado-\nleszente  betrieben  werden.  Dann  kann  die  Versorgung  diesen  Perso-\nnen eher gerecht werden. Da aber an dieser Planung und Finanzierung \nweitere Kantone beteiligt sind, wird die Realisierung noch länger dau-\nern. Wir werden also noch einige Jahre mit dieser nicht sehr befriedi-\ngenden Behelfslösung leben müssen.  \nZum Schluss danke  ich dem Regierungsrat für den übersichtlich und \ninformativ gestalteten Jahresbericht und dem Personal der kantonalen \nVerwaltung für seine ausgezeichnete Arbeit. Die SP wird dem Jahres-\nbericht zustimmen.  \n \n", "Priska Koller (FDP, Hettlingen): Als Allererstes ist mit einem genau-\nen Blick in den Geschäftsbericht des Regierungsrates 2017 festzustel-\nlen, dass in den letzten zwölf Monaten in den verschiedenen Direktio-\nnen und Ämtern sehr viel erreicht worden ist, was angestrebt worden \nwar.  Gerne  möchte  ich  hier  ein  Thema  herausstreichen,  welches  mir \nzurzeit  am  spannendsten  erscheint,  die  Open-Government-Data-\nTätigkeit (OGD) der Verwaltung. Die Aufbauphase 2015 und 2016, in \nder 340 Datensätze vom Statistischen Amt und der Abteilung Geoin-\nformation  veröffentlicht  wurden,  ist  nun  abgeschlossen.  Bekannte \nBeispiele  aus dieser  Zeit sind  das digitale  Terrain-  und  Oberflächen-\nmodell  oder  das  Abstimmungsarchiv  des  Kantons  Zürich.  Mit  dem \nRegierungsratsbeschluss 776 vom 30. August 2017, in dem das mittel- \nbis  langfristig  angestrebte  OGD-Angebot  beschrieben  und  die  dafür \nerforderlichen Stellen beschlossen wurde, ist der Grundstein gelegt für \neine vielversprechende Weiterentwicklung der Veröffentlichung staat-\nlicher Datenbestände, für die die Allgemeinheit ein Interesse hat oder \nhaben könnte. Diese Veröffentlichung wird durch die Fach- und Ko-\nordinationsstelle OGD ZH organisiert und geschieht über das nationa-\nle  Portal  «opendata.swiss»  via Metadaten  und  dank der  ebenfalls am \n30.  August  2017  beschlossenen  Totalrevision  der  Gebührenverord-\nnung für Geodaten gebührenfrei. Der Kanton Zürich stellt zurzeit etwa \n10  Prozent  aller  auf  «opendata.swiss»  verfügbaren  OGD-Datensätze \nzur  Verfügung.  Genutzt  werden  diese  aber  relativ  stark.  Ein  Drittel \naller Nutzeransichten von Datensätzen auf «opendata.swiss» beziehen \nsich  auf  Zürcher  Daten.  Das  Thema  OGD  finde  ich  nicht  nur  span-\nnend, weil es zukunftsgerichtet ist und für die Bürgerinnen und Bürger \nimmensen ungeahnten Nutzen und Transparenz stiften kann. Ich finde \nOGD  sehr  attraktiv,  da  es  ein  Themengebiet  darstellt,  welches  nur \nfunktioniert,  wenn  es  –  um  beim  Englischen  zu  bleiben  –  cross-\ngovernmental funktioniert oder, wie wir es nennen, querschnittsüber-\ngreifend funktioniert. Es ist davon auszugehen, dass das Vorantreiben \nvon Open Data im Kanton Zürich zu einer besseren Zusammenarbeit \nunserer  Direktionen,  zu  Synergien  zwischen  den  Amtsstellen  und \ngrundsätzlich  zu  einer  massiven  Effizienzsteigerung  der  Verwaltung \nführt.  \nIch freue mich auf die nahe wie ferne Zukunft des Kantons Zürich mit \nöffentlich  zugänglichen  Staatsdaten.  Finanzdaten,  wie  zum  Beispiel \ndas  Budget  oder  die  Rechnung  des  Kantons,  ermöglichen  sinnvolle \nVisualisierungen.  Finanzdaten,  wie  zum  Beispiel  die  Daten  über  die \ninternen  Verrechnungen  zwischen  Amtsstellen,  machen  Vereinfa-\nchungen sichtbar, um nur zwei Beispiele zu nennen. OGD wird dazu \nbeitragen,  im  Kanton  Zürich  einen  Kulturwandel  herbeizuführen,  ei-\nnen Kulturwandel, von dem auch andere Querschnittsthemen, wie das \nBeschaffungswesen,  das  Immobilienmanagement  und  das  Personal-\nwesen werden profitieren können.  \nWir  danken  allen  Verwaltungseinheiten  und  der  Regierung  für  ihren \nEinsatz im letzten Jahr. Die FDP-Fraktion wird den Geschäftsbericht \nder Regierung genehmigen.  \n \n", "Edith Häusler (Grüne, Kilchberg): Die Geschäftsprüfungskommission \nhat die jährliche Verpflichtung, den Geschäftsbericht des Regierungs-\nrates  anhand  einer  Checkliste  zu  prüfen.  Das  haben  wir,  neben  den \nReferentengesprächen, minuziös getan. Die Zwischenberichterstattun-\ngen  sind  grundsätzlich  erfolgt  und  zu  einigen  Themen  wurde  auch \nausführlich berichtet. Aus den zahlreichen Geschäften, welche von der \nGPK geprüft und behandelt wurden, möchte ich auf zwei der Themen \ninsbesondere eingehen.  \n \nDer  Regierungsrat  hat  eine  Doppelstrategie  zur  Verminderung  der \nTreibhausgase und Anpassung an den Klimawandel ausgearbeitet. Der \nMassnahmenkatalog ist, so konnte ich letztes Jahr vernehmen, in der \nVernehmlassung  bei  ausgesuchten  Verbänden  und  Organisationen. \nUnterdessen müssten diese Rückmeldungen ausgewertet und sichtbar \nsein.  Schade  nur,  dass  wir  keine  weiteren  Auskünfte  zu  diesem  sehr \nwichtigen  Thema  erhalten  konnten.  Meines  Erachtens  gehört  eine \nAuswahl der geplanten Massnahmen dieses so wichtigen Geschäfts in \nden Geschäftsbericht.  \nBei  der  Vielzahl  von  Geschäften  und  Projekten,  welche  der  Kanton \nZürich während einer Legislatur erarbeitet, geht nicht immer alles so \nzügig voran, wie wir uns das wünschen, und manchmal braucht es ei-\nne Geissel, die etwas antreibt. Dieses Instrument wird die GPK beim \nGeschäft  «Kantonales  Personalwesen»,  zu  dem  ein  separater  Bericht \nverfasst  wurde,  und  zum  Immobilienmanagement  anwenden.  Im  Ge-\nschäftsbericht findet man aber auch zahlreiche Geschäfte, die sehr gut \nlaufen oder bereits abgeschlossen sind, notabene auch solche der Bau-\ndirektion.  \nEin erfreuliches Geschäft möchte ich an dieser Stelle doch erwähnen: \nDie Direktion der Justiz und des Innern hat proaktiv ein Leitbild zum \nVerhältnis  von  Staat  und  Religion  erarbeitet,  welches  von  den  aner-\nkannten  Religionsgemeinschaften  positiv  aufgenommen  wurde.  Das \nLeitbild hat zum Zweck, die Rolle von Religion und Gesellschaft zu \nverbessern und wertzuschätzen. Die Gespräche, bei welchen auch die \nchristlich-orthodoxen  oder  muslimischen  Gemeinschaften  miteinbe-\nzogen werden, werden allseits geschätzt und sind weiterhin erwünscht. \nAus dem  Leitbild heraus entstand die Notfallseelsorge für die  musli-\nmische Glaubensgemeinschaft. Die Ausbildung der Fachleute, welche \nan  der  Universität  Fribourg  stattfindet,  wird  durch  eine  Anschlussfi-\nnanzierung  vom  Kanton unterstützt.  Es  ist  das  erste  Projekt  aus  dem \nLeitbild,  das  bereits  umgesetzt  wird,  weitere  werden  hoffentlich  fol-\ngen.  \nZum  Schluss  danke  ich  dem  Regierungsrat  und  den  Mitarbeitenden \nder  kantonalen  Verwaltung  für  die  stets  gute  Zusammenarbeit.  Die \nGrüne-CSP-Fraktion nimmt den Geschäftsbericht an.  \n \n", "Ratspräsidentin Yvonne Bürgin:  Wünscht jemand aus der Justizkom-\nmission  nun  das  Wort  zum  Geschäftsbericht?  Wünscht  jemand  aus \ndem  Rat  das  Wort  zum  Geschäftsbericht?  Wünscht  jemand  aus  der \nRegierung das Wort zum Geschäftsbericht? \n \n", "Regierungspräsident  Thomas  Heiniger:  Die  Regierung  hat  den  Ge-\nschäftsbericht  2017  in  drei  Teilen  vorgelegt,  damit  auch  umfassend \nzur  Arbeit,  zu  den  Überlegungen,  zu  den  Zielsetzungen,  auch  zur \nZielerreichung im letzten Jahr Stellung genommen, hat Ihnen Rechen-\nschaft abgelegt und unterbreitet, was zu unterbreiten ist. Dem gibt es \ngrundsätzlich  nichts  beizufügen,  dieser  umfassenden  Berichterstat-\ntung.  \nEine  Bemerkung  aber  möchte  ich  hinsichtlich  der  Ausführungen  des \nGPK-Präsidenten anbringen, der die Zielsetzungen der  Regierung als \nwenig  anspruchsvoll  charakterisiert  hat  und  die  Ziele  als  eigentlich \nkaum  verfehlbar  dargelegt  hat.  Diese  Charakterisierung,  diese  Be-\nschreibung wird meines Erachtens der Arbeit, den Überlegungen, den \nBemühungen  von  Regierung  und  Verwaltung  nicht  gerecht.  Zielset-\nzungen  sollten  sich  immer  auch  an  der  Realität  orientieren,  sollten \nletztlich  erfüllbar  sein,  wenn  sie  ihre  Vorstellung  wiedergeben,  dass \nman  effektiv  einen  Schritt  weiterkommen  will.  Und  das  sind  sie.  Es \nsind  realistische  Ziele,  sie  sind  erfüllbar,  und  das  müssen  sie  auch \nsein.  Wir  können  uns  nicht  nur  an  überbordenden  Visionen  orientie-\nren, sondern  wir  müssen  letztlich auch den  Alltag  meistern.  Und  der \nAlltag  auf  der  mittleren  Staatsebene  zwischen  Bund  und  Gemeinden \nund  dem  Druck  von  oben  und  den  Ansprüchen  von  unten  ist  nicht \nimmer so banal. Dem tragen wir Rechnung und wir bemühen uns, die-\nse Ziele, die wir uns gesetzt haben, auch tatsächlich zu erreichen. Und \nwenn sie erreicht worden sind, zeigt sich das letztlich auch in dem Fa-\nzit, nämlich dass solide Arbeit geleistet wird.  \nEin zweite kurze Bemerkung betrifft den Umgang mit Empfehlungen \nder GPK und ihrer Beachtung oder ihrem Blick auf Querschnittsberei-\nche: Ja, es ist tatsächlich so, dass die Regierung eben auch den Quer-\nschnittsbereichen  höhere  Bedeutung  beimisst.  Das  haben  Sie  –  dafür \nmöchte ich mich für  die Regierung bedanken  –  auch richtig erkannt. \nDie direktionsübergreifenden Fragestellungen nehmen eine stets stär-\nker werdende Bedeutung ein. Das zeigt sich nicht nur in der Arbeit im \nlaufenden Jahr, sondern das zeigt sich auch in den Zielsetzungen, die \nfür  die  Regierungsrichtlinien  gewählt  wurden.  Auch  dort  stellen  Sie \nfest, dass zahlreiche der Ziele mehrere  Direktionen angehen, dass an \nder  Mitwirkung, an der Erfüllung dieser Zielsetzungen auch mehrere \nDirektionen gleichermassen beteiligt sind. Diese Arbeit im direktions-\nübergreifenden Blickwinkel wird ihre Fortsetzung nehmen.  \nSie haben die Arbeit von Regierung und Verwaltung als solide darge-\nstellt, dafür möchte ich Ihnen auch herzlich danken. Ich möchte Ihnen \nan dieser Stelle auch für Ihre Arbeit im Rat und in den Kommissionen, \nIhre  Auseinandersetzung  mit  diesem  Geschäftsbericht und den damit \n \nzur Verfügung gestellten Angaben und Unterlagen danken. Hinter Ih-\nrer  Arbeit  sehen  wir  stets  auch  ein  Interesse  am  Funktionieren  von \nVerwaltung,  Regierung  und  Staat  im  Interesse  der  Bürgerinnen  und \nBürger,  der  Einwohnerinnen  und  Einwohner  im  Kanton  Zürich.  Der \nDank gilt Ihnen, aber nicht nur Ihnen. Er gilt an dieser Stelle auch der \nVerwaltung, allen, die mitgewirkt haben, dass wir im letzten Jahr auch \ngute  Arbeit  leisten  konnten,  dass  wir  den  Zielen,  die  wir  gesetzt  ha-\nben,  immer  wieder  Schritte  näherkommen.  Das  gilt  für  alle  Verwal-\ntungsangestellten, denen hier auch von unserer  Seite, seitens der Re-\ngierung,  herzlich  gedankt  wird.  Sie  leisten  nicht  nur  gute  Arbeit,  sie \nhaben, ebenso wie Sie, auch ein Interesse an einem guten, funktionie-\nrenden Kanton Zürich. Dafür sind wir alle da. Besten Dank.  \n \n", "Ratspräsidentin Yvonne Bürgin: Das Wort zur Grundsatzdebatte über \ndie Rechnung hat die Präsidentin der Finanzkommission.  \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO):  In  meinen  Ausführungen  werde  ich  zur  Rechnung  2017  des \nKantons Zürich sprechen und anschliessend einige Eckpunkte der Fi-\nnanzkommissionstätigkeit  zum  Berichtsjahr  Juli  2017  bis  Juni  2018 \nerwähnen. \nIch beginne mit dem ersten Teil, der Rechnung 2017: Grundlage hier-\nfür ist wie immer das Gesetz über Controlling und Rechnungslegung, \ndas CRG. Die Erfolgsrechnung 2017 des Kantons Zürich schliesst bei \neinem Aufwand von 15,224 Milliarden Franken und einem Ertrag von \n15,591 Milliarden Franken mit einem Ertragsüberschuss von rund 367 \nMillionen  Franken ab,  was gegenüber  dem  budgetierten  Ertragsüber-\nschuss von 62 Millionen Franken einer Verbesserung von 305 Millio-\nnen Franken entspricht. \nKlammert man die einmaligen Sonderfaktoren von über 200 Millionen \nFranken  aus,  dann  beläuft  sich  die  Saldoabweichung  gegenüber  dem \nBudget  auf  lediglich  rund  1  Prozent  des  Haushaltsvolumens.  Der \nAufwand weicht sogar um weniger als 2 Promille davon ab. Man kann \ndaher von einer eigentlichen Punktlandung sprechen.  \nZu  den  begünstigenden  Sondereffekten  zählten  insbesondere  die  Zu-\nsatzausschüttung  der  Schweizerischen  Nationalbank,  aber  auch  die \nnicht  mehr  benötigte  Rückstellungen  für  Tarifunsicherheiten  beim \nUniversitätsspital,  ein  geringerer  Aufwand  beim  Sonderlastenaus-\ngleich  des  innerkantonalen  Finanzausgleichs,  die  höhere  Dividende \ndes  Flughafens  sowie  Buchgewinne  bei  Liegenschaften.  Belastende \nSondereffekte  waren  die  wegen  pendenter  Verfahren  ausgebliebene \nDividende  der  Elektrizitätswerke  des  Kantons  Zürich  sowie  höhere \nRückstellungen für Heimkosten bei der Kinder- und Jugendhilfe. \nDie wichtigsten Erträge des Kantons bilden die Steuern. Sie lagen mit \n7,241  Milliarden  Franken  insgesamt  leicht  über  dem  Budget  von \n7,176 Milliarden Franken und der Rechnung des Vorjahres von 7,122 \nMilliarden  Franken.  Dies  ist  jedoch  nicht  auf  den  bedeutendsten  Er-\ntragspfeiler,  nämlich  die  Staatssteuern  zurückzuführen,  sondern  auf \nunerwartet  hohe  Anteile  an  der  direkten  Bundessteuer  und  der  Ver-\nrechnungssteuer  von  je  über  75  Millionen  Franken.  Demgegenüber \nsanken  die  Steuererträge  von  juristischen  Personen  gegenüber  dem \nVorjahr um fast 8 Prozent. \nDer Saldo der Investitionsrechnung 2017 beträgt minus 862 Millionen \nFranken. Damit wurden rund 454 Millionen Franken mehr als im Vor-\njahr  ausgegeben.  Die  Investitionsausgaben  sind  mit  gut  1  Milliarde \nFranken um 236 Millionen Franken höher als im Vorjahr. Die gröss-\nten Zunahmen sind in der Baudirektion mit über 100 Millionen Fran-\nken und in der Volkswirtschaftsdirektion mit über 50 Millionen Fran-\nken zu verzeichnen. Die Investitionseinnahmen betragen im Berichts-\njahr 144 Millionen Franken und sind damit um 219 Millionen Franken \ntiefer als im Vorjahr. Das liegt fast ausschliesslich an den gegenüber \ndem  Vorjahr  stark  zurückgegangenen  Darlehensrückzahlungen  der \nSpitäler. Viele von ihnen haben 2016 ihre Darlehen aus der Umwand-\nlung von Investitionsbeiträgen vorzeitig zurückbezahlt. \nZu den erfreulichen Aspekten des Abschlusses 2017 zählt auch, dass \ndie  Verschuldung  trotz  der  hohen  Investitionsausgaben  noch  einmal \nleicht reduziert werden konnte, nämlich um 86 Millionen Franken auf \nnoch rund 4,75 Milliarden Franken. Die Nettoschuld pro Einwohnerin \nund  Einwohner  betrug  damit  Ende  2017  3167  Franken.  Die  Rating-\nAgenturen taxieren diese Verschuldung als niedrig. Das Eigenkapital \nerhöhte sich um 221 Millionen Franken auf 8,952 Milliarden Franken. \nDer von Verfassung und Gesetz verlangte mittelfristige Ausgleich der \nStaatsrechnung wird in der Periode 2010 bis 2017 mit einem Ertrags-\nüberschuss von 1,3 Milliarden Franken erreicht. \nDetails zur Rechnung 2017 beziehungsweise zu meinen Ausführungen \nkönnen  Sie  dem  Geschäftsbericht  des  Regierungsrates  2017  sowie \ndem Bericht der Finanzkommission auf Seite 58 fortfolgende entneh-\nmen. \nIm  Rahmen  der  Rechnungsprüfung  2017  behandelte  die  Finanzkom-\nmission verschiedene Themen, wovon ich eines hervorheben möchte, \nnämlich die Refinanzierungsrisiken der Axpo Holding AG (Schweizer \nEnergiekonzern):  \n \nAuf Seite 53 im Finanzbericht, was der Teil III des Geschäftsberichts \nist, äussert sich der Regierungsrat wie folgt zu den Risiken der Axpo \nHolding AG: «Höhere Risiken für die Aktionäre infolge zunehmender \nLiberalisierung  des  Strommarktes  und  tieferen  Strommarktpreisen, \nwas  den  Konzern  als  Stromproduzent  stark  betrifft.  Im  kommenden \nJahr sowie auch in den Folgejahren ist mit keiner Dividende zu rech-\nnen.» Diese äusserst bescheiden gehaltene Risikobeurteilung lässt kei-\nne  halbwegs  vernünftige  Risikoeinschätzung  durch  die  Finanzkom-\nmission zu, weshalb konkret nach den Refinanzierungsrisiken der Ax-\npo Holding AG in Bezug auf die ab 2020 fällig werdenden Anleihen \ngefragt  wurde.  Gemäss  den  Ausführungen  der  Baudirektion  ist  die \nKapitalmarktfähigkeit  der  Axpo-Gruppe  –  und damit  die  Refinanzie-\nrung  der  Anleihen  –  für  die  nächsten  Jahre  gegeben.  Gegenwärtig \nkann  die  Axpo-Gruppe  die  strategische  Neuausrichtung  aus  eigener \nKraft finanzieren. Für den Fall einer unter den Erwartungen liegenden \nStrompreisentwicklung oder anderer unerwarteter negativer Ereignisse \nverfügt der Verwaltungsrat laut Baudirektion über eine Strategie, mit \nwelcher auch dann die Zukunftsfähigkeit des Unternehmens gegeben \nwäre. \nOhne die Parameter dieses «Stresstests» zu kennen, können die Darle-\ngungen  des  Regierungsrates  und  der  Baudirektion  von  der  Finanz-\nkommission  lediglich  zur  Kenntnis  genommen  werden.  Sie  erwartet \nkünftig  eine  umfassendere  Risikobeurteilung  und  behält  sich  ein  de-\ntailliertes Nachfassen vor. Diese Forderung gilt nicht nur für die Axpo \nHolding AG, sondern für alle bedeutenden kantonalen Beteiligungen. \nBeim  Beteiligungscontrolling  und  namentlich  bei  der  Risikobeurtei-\nlung ortet die Finanzkommission nämlich diverse Schwachstellen, auf \ndie ich noch zurückkommen werde.  \nWeiter nahm die Finanzkommission am 31. Mai 2018 Kenntnis vom \nBericht der Finanzkontrolle über die Prüfung der Rechnung des Kan-\ntons  Zürich  von  2017.  Nach  Beurteilung  der  Finanzkontrolle  ent-\nspricht die konsolidierte Rechnung des Kantons Zürich für das am 31. \nDezember  2017 abgeschlossene  Rechnungsjahr dem  CRG  sowie  den \nmassgebenden Verordnungen und Richtlinien. Dennoch sehen sowohl \nFinanzkontrolle  als  auch  Finanzkommission  in  folgenden  Bereichen \nKlärungs-, Optimierungs- und Verbesserungsbedarf: bei der Bilanzie-\nrung und Bewertung von Beteiligungen im Finanz- und Verwaltungs-\nvermögen,  bei  der  Definition  der  in  der  Rechnung  des  Kantons  zu \nkonsolidierenden  Organisationseinheiten,  sowie  bei  der  Klärung  der \nAuswirkungen  der  Bilanzbereinigung  bei  den  kantonalen  Spitälern \naufgrund  der  Verordnung  über  die  Kostenermittlung  und  die  Leis-\ntungserfassung durch Spitäler in der Krankenversicherung, VKL. \nDie  Abklärungen  der  Finanzkommission  zur  Rechnung  2017  zeigen \nweiter,  dass  im  Berichtsjahr  verschiedene  nicht  korrigierte  Fehler  in \nden  Bereichen  Sachanlagen des  Finanz-  und  Verwaltungsvermögens, \nRechnungsabgrenzungen,  Beteiligungen,  Verbindlichkeiten  und \nRückstellungen  festgestellt  worden  sind.  Die  Nettoauswirkung  der \nfestgestellten Fehler auf das Ergebnis der Rechnung 2017 liegt bei 26 \nMillionen Franken. Diese Fehler dürfen sowohl einzeln als auch in der \nSumme als unwesentlich bezeichnet werden. \nWeiter  hat  die  Finanzkommission  festgestellt,  dass  sich  der  Kanton \nZürich  mit  einer  konsistenten  und  konsequenten  Zuordnung  von  Be-\nteiligungen zum Finanz- oder Verwaltungsvermögen beziehungsweise \nmit  den  damit  verbundenen  Entscheidungskompetenzen  schwertut. \nEbenfalls  diskutiert  wurden  die  Auftragsvergabepraxis,  der  Umgang \nmit Drittmitteln im Spital- und Hochschulbereich, die Governance im \nKantonsspital  Winterthur  sowie  das  IKS  (Internes  Kontrollsystem) \nnamentlich im IT-Bereich.  \nDie  Finanzkommission  gratuliert  der  Regierung  und  der  Verwaltung \nzum soliden Rechnungsabschluss und gibt zusammenfassend die fol-\ngenden Empfehlungen ab: \nZum  Ersten  sollen  die  festgestellten  Lücken  im  Beteiligungscontrol-\nling  aufgearbeitet  und  geschlossen  werden.  Die  Finanzkommission \nerwartet,  dass  in  diesem  Zusammenhang  einheitliche  Kriterien  zum \nEingehen  und  Halten  von  Beteiligungen  definiert  werden,  Vorgaben \nzur Formulierung von Eigentümerstrategien und zur Risikobeurteilung \nerarbeitet  werden  und  die  Bewertungsgrundsätze  überprüft  und  kon-\nsequent angewendet werden.   \nZweitens  empfiehlt  die  FIKO  die  Überprüfung  der  Konsolidierungs-\ngrundsätze  und  eine  Anpassung  der  damit  verbundenen  Steuerungs-\ngrössen und -instrumente. \nUnd  drittens  erwartet  die  FIKO  eine  Absprache  der  Investitionspla-\nnung zwischen den kantonalen Spitälern und der Finanzdirektion. Mit \nder Übernahme der Liegenschaften im Baurecht sowie der komfortab-\nlen  Eigenmittelausstattung  erhalten  die  Spitäler  mehr  unternehmeri-\nschen  Handlungsspielraum  für  die  Planung  und  Finanzierung  ihrer \nInvestitionen. Da die Rechnungen der Spitäler mit dem Staatshaushalt \nkonsolidiert  werden  hat  ihre  Investitionsplanung  massgeblichen  Ein-\nfluss auf die Staatsverschuldung. Im Hinblick auf eine gesamtheitlich \nausgewogene  Finanz-  und  Investitionsplanung  sind  deshalb  entspre-\nchende Absprachen zwingend.  \nDie Finanzkommission wird sich auch künftig mit diesen Themen und \nder  Umsetzung  ihrer  Empfehlungen  auseinandersetzen.  Ich  komme \n \ndamit  zum Antrag der Finanzkommission:  Im Namen der einstimmi-\ngen  FIKO  beantrage  ich  Ihnen  gemäss  den  Ziffern  im  Dispositiv \n5443a  die  Genehmigung,  erstens,  der  in  den  Geschäftsbericht  integ-\nrierten Rechnung 2017 des Kantons Zürich, zweitens der beantragten \nZuweisung zu den Reserven im Rahmen der Gewinnverwendung der \nselbstständigen  Anstalten  USZ  (Universitätsspital  Zürich),  KSW \n(Kantonsspital  Winterthur,  UZH  (Universität  Zürich),  ZHAW  (Zür-\ncher Hochschule für Angewandte Wissenschaften)  und PHZH (Päda-\ngogische  Hochschule  Zürich),  drittens  die  Verlustdeckung  der  selb-\nständigen  Anstalt  ZHdK  (Zürcher  Hochschule  der  Künste),  viertens \ndie  Bildung  von  Rücklagen  im  Betrag  von  1,57  Millionen  Franken, \nsowie,  fünftens,  die  erfolgsneutrale  Bereinigung  der  Anlagebuchhal-\ntungen  des  Universitätsspitals,  des  Kantonsspitals  Winterthur,  der \nPsychiatrischen Universitätsklinik Zürich und der Integrierten Psychi-\natrie Winterthur – Zürcher Unterland auf den 1. Januar 2017. \nIch  komme  damit  zum  zweiten  Teil,  dem  Tätigkeitsbericht  der  Fi-\nnanzkommission: \nIm Berichtsjahr hat sich die Finanzkommission neben den periodisch \nwiederkehrenden  Aufgaben  mit  mehreren  Lotteriefondsvorlagen  und \nmit  weiteren  Geschäften  befasst.  Zu  erwähnen  sind  insbesondere  die \nVorlage 5336 betreffend das Beschaffungswesen der kantonalen Ver-\nwaltung  (Postulat  KR-Nr.  24/2015),  zu  dem  der  geforderte  Ergän-\nzungsbericht mittlerweile vorliegt, die Vorlage 5430 betreffend Gesetz \nüber  die  Elektrizitätswerke  des  Kantons  Zürich,  bei  dem  es  um  die \nGewinnverwendung  der  EKZ  geht,  sowie,  drittens,  die  parlamentari-\nsche Initiative 30/2017 von Davide Loss und Mitunterzeichner betref-\nfend «Gerichtliche Kontrolle von gebundenen Ausgaben». \nWeiter hat sich Finanzkommission intensiv mit den Semesterberichten \nder Finanzkontrolle auseinandergesetzt. Im Semesterbericht II für das \nzweite  Halbjahr  2017  standen  Vertiefungsprüfungen  über  das  Bei-\ntragswesen sowie  die  Erträge  aus  Dienstleistungen und  Gebühren im \nZentrum,  namentlich  die  Einhaltung  der  rechtlichen  Grundlagen. \nBeim  Beitragswesen  ging  es  ausserdem  um  die  Steuerung  bezie-\nhungsweise  das  Beitragscontrolling.  Details  und  Empfehlungen  dazu \nkönnen Sie der Vorlage 5443a, Seite 80 fortfolgende entnehmen. \nUnd last but not least hat die Finanzkommission eine Zwischenbilanz \nzur  Leistungsüberprüfung  2016,  also  Lü16,  gezogen.  Anders  als  der \nFraktionschef der SP (Markus Späth) kommt die FIKO-Mehrheit zum \nSchluss:  Die  Leistungsüberprüfung  war,  ist  und  bleibt  nötig.  Lassen \nSie mich dazu drei Gründe aufführen: \nErstens: Eine periodische Leistungsüberprüfung gehört zu jeder guten \nUnternehmensführung. Sich periodisch die Frage zu stellen «Tun wir \ndas Richtige und tun wir es effizient?»  ist wichtig für einen kontinu-\nierlichen  Verbesserungsprozess.  Denn  wer  nicht  mehr  besser werden \nwill, hört auf, gut zu sein.  \nZweitens: Mit Sparprogrammen ist es wie mit Diäten: Wer seine Er-\nnährung nicht konsequent und nachhaltig umstellt, den holt der Jo-Jo-\nEffekt rasch ein. Und wenn ich die eingereichten Vorstösse der letzten \nWochen  und  Monate  Revue  passieren  lasse,  dann  scheint  einigen \nRatskolleginnen und  -kollegen das Wasser bereits wieder gehörig im \nMund zusammen zu laufen.   \nDrittens sollten wir nicht vergessen, dass beträchtliche einmalige Son-\ndereffekte geholfen haben, den mittelfristigen Ausgleich mit weniger \neinschneidenden  Massnahmen  zu  erreichen  als  geplant.  Der  von  der \nRegierung  im  Rahmen  ihrer  Richtlinien  zum  KEF  (Konsolidierter \nEntwicklungs- und Finanzplan) 2019 bis 2022 erwartete mittelfristige \nAusgleich 2015 bis 2022 ist mit 192 Millionen nicht besonders kom-\nfortabel. Er würde mit einer buchstabengetreuen Umsetzung der abge-\nlehnten PVG-Vorlage (Gesetz über den öffentlichen Personenverkehr) \nzum Verkehrsfonds und den mutmasslichen Beiträgen, die der Kanton \n2019  an  den  innerkantonalen  Finanzausgleich  leisten  muss,  bereits \nwieder  deutlich  verfehlt.  Es  gibt  daher  keinen  Anlass,  in  den  Bemü-\nhungen nachzulassen.  \nAber auch aus Sicht der Mehrheit der Finanzkommission fällt die bis-\nherige Lü-Bilanz durchzogen aus. So ist Lü16 nach wie vor ein Etiket-\ntenschwindel,  denn  eine  systematische  und  umfassende  Leistungs-\nüberprüfung wurde von der Regierung nicht vorgenommen. Immerhin \nist es ihr gelungen, das Kostenwachstum  mindestens in der Kernver-\nwaltung  zu bremsen  und  entsprechende  massgebende  Saldoverbesse-\nrungen  zu  erzielen.  Dass  ihr  dabei  restriktiveres  Budgetieren  oder  – \nneudeutsch – Luft-Ablassen in verschiedenen Bereichen geholfen hat, \nist  offensichtlich,  aber  nicht  illegitim,  ebenso  wenig  wie  dem  Kan-\ntonsrat  einen  Lü-Massnahmenkatalog  mit  einigen  Finten  und  Rohr-\nkrepieren vorzulegen.  \nKritisch zu beurteilen ist hingegen, dass die Regierung kein Paket ge-\nschnürt  und  damit  in  Kauf  genommen  hat,  dass  Lü16  im  Powerplay \nder Fraktionen auseinanderdividiert wird. Denn es war von Anfang an \nklar, dass aufgrund der unterschiedlichen politischen Prioritäten kaum \neine Massnahme einfach durchgewinkt wird.  \nDer Regierungsrat hat dem Kantonsrat bis heue Lü-Vorlagen im Um-\nfang von rund 500 Millionen Franken vorgelegt. Nach wie vor ausste-\n \nhend  ist  die  in  Aussicht  gestellte  Lü16-Vorlage  zur  Kommunalisie-\nrung der Schulleitungen.  \nDie Finanzkommission hat versucht, nicht mehrheitsfähige Massnah-\nmen zu ersetzen, und hat dem Kantonsrat Verbesserungsmassnahmen \nvon rund 400 Millionen Franken für die Jahre 2017 bis 2019 sowie die \nRückweisung einer Lü-Vorlage im Umfang von 74 Millionen Franken \nan den Regierungsrat beantragt. Von diesem Betrag hat der Kantonsrat \nrund 314 Millionen Franken beschlossen sowie die Rückweisung un-\nterstützt,  was  etwas  mehr  als  drei  Vierteln  der  regierungsrätlichen \nVorlagen entspricht. Mit der Ablehnung der PVG-Vorlage am 10. Juni \n2018  an  der  Urne,  die  eine  reduzierte  Einlage  in  den  Verkehrsfonds \nvorsah,  ist  die  Bilanz  der  beschlossenen  Massnahmen  praktisch  hal-\nbiert worden. Offensichtlich ist der Verdünnisierungseffekt umso hö-\nher,  auf  je  mehr  Köpfe  die  finanzpolitische  Verantwortung  verteilt \nwird. Das stimmt für die bevorstehenden finanz- und steuerpolitischen \nHerausforderungen nicht unbedingt zuversichtlich.  \nWas also sollten wir aus Lü16 lernen? Erstens: Spare in der Zeit, dann \nhast du in der Not. Wie andernorts ist es auch in der Finanzpolitik so, \ndass Prävention oftmals die günstigste, wirksamste und einfachste Lö-\nsung  ist. Das heisst: Dranbleiben und die  restriktive Ausgabenpolitik \nkonsequent weiterverfolgen. \nZweitens: Sollte trotzdem ein Sparprogramm nötig werden, ist dieses \nals  Paket  vorzulegen.  Mit  den  gemachten  Lü16-Erfahrungen  laden \nnämlich  künftige  unabhängige  Massnahmenkataloge  förmlich  zum \nsogenannten «Beamten-Mikado» ein: Wer sich zuerst bewegt, hat ver-\nloren. Dabei sollten die «Early Movers» eigentlich diejenigen sein, die \nman belohnt. \nUnd drittens sollte  das  Steuerungsinstrumentarium  überprüft  werden. \nDer  mittelfristige  Ausgleich  ist  nicht  die  optimalste  aller  Schulden-\nbremsen. Ausserdem sollte auch in den stark wachsenden Konsolidie-\nrungskreisen 2 und vor allem 3 mit klaren Eigentümerstrategien, Bud-\nget- oder Ergebnisvorgaben finanzpolitisch stärker geführt werden.   \nDamit komme ich zum Schluss: Ich danke den Mitgliedern des Regie-\nrungsrates,  insbesondere  dem  Finanzdirektor  Ernst  Stocker,  für  die \ngute Zusammenarbeit und die umsichtige Haushaltführung,  dem  Lei-\nter  (Martin  Billeter)  und  den  Mitarbeitenden  der  Finanzkontrolle  für \ndie  stetige  Unterstützung der  Finanzkommission,  allen  Mitarbeiterin-\nnen und Mitarbeitern  der  Verwaltung für ihren  täglichen engagierten \nEinsatz,  den  Sach-  und  Aufsichtskommissionen  für  die  konstruktive \nZusammenarbeit,  meiner  Kollegin  und  meinen  Kollegen  in  der  Fi-\nnanzkommission sowie dem Sekretär Michael Weber für seine grosse \nArbeit und die stets professionelle Unterstützung. \n \n", "Elisabeth Pflugshaupt (SVP, Gossau): Die Rechnung hat, wie bereits \nvon der Präsidentin der FIKO ausgeführt, mit einem Überschuss von \n381 Millionen Franken abgeschlossen, dies aber mit sehr vielen Son-\ndereffekten.  Ohne  diese  Sondereffekte  läge  der  Überschuss  bei  168 \nMillionen  Franken.  Das  ist  einerseits  erfreulich,  andererseits  aber  ist \neine gute schwarze Null kein Grund zur Euphorie. Denn trotz einem \nBevölkerungswachstum von 1,1 Prozent verharrte der Ertrag aus den \nStaatssteuern bei den natürlichen Personen auf  dem Vorjahresniveau. \nIm  Allgemeinen  entspricht  der  Abschluss  fast  punktgenau dem  Bud-\nget. Die kantonalen Finanzen präsentieren sich ausser in den Bereich \nBildung, Gesundheit und Soziales, in denen die Kosten überproportio-\nnal steigen, zurzeit gut und solid. Dies äussert sich auch in den ausge-\nzeichneten  Ratings  aufgrund  der  ausgeglichenen  bis  positiven  Ab-\nschlüsse  der vergangenen Jahre  und der  intakten  Zukunftsaussichten. \nDie  Kennzahlen  zu  Eigenkapital,  Fremdverschuldung  und  Selbstfi-\nnanzierung sind positiv. Somit kann festgehalten werden, dass sich die \nArbeit von Parlament und Regierungsrat in den letzten vier Jahren po-\nsitiv auf die Kantonsfinanzen ausgewirkt hat. Ich will aber einige Po-\nsitionen aufzeigen, die durchaus noch Verbesserungspotenzial aufwei-\nsen und aus Sicht der SVP auch angegangen werden müssen:  \nSo sind im Berichtsjahr durch die Finanzkontrolle einige nicht korri-\ngierte Fehler festgestellt worden. Auch wenn die Auswirkungen dieser \nFehler, bezogen auf das Gesamtvolumen, nur marginal sind – es geht \ninsgesamt um 26 Millionen Franken  –, sind Fehler möglichst zu ver-\nmeiden  respektive  zu  korrigieren.  Besonderes  Augenmerk  muss  aus \nSicht der SVP auf die Beteiligungen im Finanz- und Verwaltungsver-\nmögen des Kantons gerichtet werden. Auch gibt es immer noch Betei-\nligungen, die nicht zum tatsächlichen Wert in der Rechnung abgebil-\ndet sind, wie dies zum Beispiel bei den Aktien des Zoos und der Flug-\nhafen  Zürich  AG  der  Fall  ist.  Beteiligungen  dienen  der  öffentlichen \nAufgabenerfüllung, beinhalten aber immer auch ein gewisses Risiko. \nWichtig  sind  hier  ein  unabhängiges  Controlling  sowie  eine  Vermei-\ndung von Interessenkonflikten bei den verantwortlichen Führungsper-\nsonen und Führungsorganen. Corporate Governance muss gelebt wer-\nden.  \nDaten in elektronischer Form zu erfassen, ist heute normal. Der Um-\ngang mit diesen Daten ist jedoch sehr heikel und erfordert einen gros-\nsen Aufwand zur Sicherung derselben. Dies möglichst zu gewährleis-\n \nten,  erfordert  einen  enormen  Aufwand  und  generiert  entsprechende \nKosten.  Dass  diese  nicht  ungebremst  wachsen,  das  ist  eine  Aufgabe, \ndie heute und in Zukunft sehr wichtig ist. Denn die ganze IT-Thematik \nist eine einzige grosse Baustelle. Ebenfalls grosse Kostentreiber sind, \nwie  eingangs  erwähnt,  die  Bildung,  die  Gesundheit  und  das  Soziale. \nHier einen Weg zu finden, das stetige Ansteigen der Kosten zu unter-\nbrechen, ist eine Herausforderung, die der Rat unserer Meinung nach \nunbedingt annehmen muss.  \nIch komme zu Würdigung und Ausblick: Für dieses gute Resultat be-\ndanken wir, die SVP, uns bei Finanzdirektor Ernst Stocker und seinem \nTeam. Natürlich haben alle Direktionen zu diesem Ergebnis beigetra-\ngen und verdienen unseren Dank. Das Resultat belegt, dass mit einer \numsichtigen Haushaltsführung die Rechnung weiter verbessert werden \nkonnte  und  die  Stabilisierung  des  Haushaltes  fortgesetzt  worden  ist. \nAuch  wenn  einige  Massnahmen,  die  vom  Regierungsrat  im  Zusam-\nmenhang  mit  Lü16  beantragt  wurden,  nicht  umgesetzt  worden  sind, \nwobei auch wir unseren Beitrag dazu geleistet haben und andere durch \neinen    Volksentscheid  abgelehnt  worden  sind,  ist  allein  schon  durch \ndie Diskussion Handlungsdruck entstanden, und einiges an Luft wurde \naus dem Budget genommen. Die gute Zusammenarbeit der Finanzdi-\nrektion  mit  der  Finanzkommission  hat  sich  auch  im  letzten  Jahr  be-\nwährt. Im Namen der SVP bedanke ich mich bei Regierungsrat Ernst \nStocker,  Basilius  Scheidegger  (Chef  der  Finanzverwaltung)  und  den \nMitarbeitenden  für  die  geleistete  Arbeit  und  die  Bereitschaft,  immer \nwieder  Fragen  zu  beantworten.  Die  SVP  wird  die  Rechnung  abneh-\nmen. Es ist jedoch unabdingbar, dass der eingeschlagene Weg weiter-\ngegangen  wird.  Wir  halten  fest,  dass  der  Kanton  Zürich  auch  in  Zu-\nkunft seine Ausgaben gut überlegt tätigen muss und Einsparungen und \nnicht Umschichtungen gemacht werden müssen.  \nIch  würdige  noch  den  Tätigkeitsbericht  der  Finanzkontrolle.  Einmal \nmehr  hat  die  Finanzkontrolle  in  einigen  Bereichen  auf  Fehler  hinge-\nwiesen  und  Optimierungsmöglichkeiten  aufgezeigt.  Dies  unterstützt \ndie  Arbeit  der  Finanzkommission  ganz  erheblich.  Das  neue  Finanz-\nkontrollgesetz  gibt  der  Finanzkontrolle  einen  weiteren  Auftrag,  und \nzwar  die  Kontrolle  von  Beteiligungen des  Kantons.  Nicht  alle haben \nreine Freude an diesem Gesetz. Es ist aber wichtig, dass relevante Be-\nteiligungen des Kantons auch durch die Finanzkontrolle des Kantons \nkontrolliert werden. Bei dieser Kontrolle geht es nicht um eine Rech-\nnungsprüfung,  sondern  um  die  Prüfung  der  Geschäftsführung.  Eine \nsolche Kontrolle findet nur alle paar Jahre statt. Dass Fehler passieren \nund Optimierungsmöglichkeiten bestehen, ist bei einer so komplexen \nOrganisation  wie  der  kantonalen  Verwaltung  nachvollziehbar.  Umso \nwichtiger  ist  eine  unabhängige  professionelle  Kontrolle.  Die  von  der \nFinanzkontrolle  erstellten  und  der  Finanzkommission  überreichten \nBerichte  sind  klar  strukturiert,  informativ  und  auf  das  Wesentliche \nbeschränkt.  \nHerrn Billeter und seinem Team sage ich im Namen der SVP herzli-\nchen Dank für die getane Arbeit.  \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Die  Rechnungsabnahme  ist  der \nZeitpunkt,  bevor  wir  Inhalte  diskutieren,  allen  Mitarbeiterinnen  und \nMitarbeitern und dem Regierungsrat zu danken, zu danken für die ge-\nleistete  gute  Arbeit  im  Jahre  2017.  Nicht  zuletzt  ist  der  erneute  Er-\ntragsüberschuss  in  dreistelligem  Millionenbereich  das  Resultat  der \nguten  Arbeit  aller  Mitarbeiterinnen  und  Mitarbeiter  des  Kantons  Zü-\nrich.  \nDas gute Abschneiden der Rechnung 2017 ist trotz – oder gerade we-\ngen  –  der teilweise auch durchwegs absehbaren Sondereffekte wenig \nüberraschend. Ich weiss, es wirkt gebetsmühlenartig: Bereits im April \n2016  hat die  SP  aufgezeigt,  dass das  Sparpaket  Lü16 nicht  nötig ist, \nnicht  zuletzt,  weil  die  Rechnungsabschlüsse  immer  besser  ausfallen \nals prognostiziert. Sehr erfreulich ist, dass das Investitionsbudget bei-\nnahe zu 100 Prozent ausgeschöpft wurde. Die SP fordert seit Jahren, \ndass der seit langem rasant wachsende Investitionsstau abgebaut wird. \nEinerseits ist die Zinssituation ideal, andererseits sind diese Investitio-\nnen immer eine direkte Wirtschaftsförderung in der Region. Wir freu-\nen uns, dass die Investitionskredite endlich ausgeschöpft werden. Wir \nerwarten von der Regierung, dass sie die Gunst der Stunde nutzt und \nweiter kräftig in die Zukunft investiert, zum Beispiel beim Kasernen-\nareal oder bei den geplanten neuen Mittelschulen.  \nDas Eigenkapital ist erhöht worden, die Verschuldung wurde gesenkt. \nDer Selbstfinanzierungsgrad wurde nochmals erhöht. Wir könnten mit \ndem Erreichten glücklich sein und in die Mittagspause gehen. Natür-\nlich werden wir  uns, wie Frau Frey das gesagt hat, gesund ernähren, \ndamit wir keinen Jo-Jo-Effekt haben. Aber halt, unerfreulich bleibt – \nund  das  ist  auch  unschwer  aus  der  Rechnung  2017  herauszulesen  –, \ndass  die  Finanzierung  und  somit  das  Vorantreiben  von  nachhaltigen \nProjekten, sei es sozialer oder ökologischer Natur, noch immer hinten \nanstehen  muss.  Erfreulich  hingegen  ist,  dass  die  Regierung  die  Ab-\nbaumassnahmen  beim  Personal  nun  früher  als  vorgesehen  abbricht. \nSie hält ihr Wort, dass diese Massnahmen nur temporär waren. So sol-\nlen  nun  ab 2019 sowohl die individuellen  Lohnerhöhungen und  Ein-\nmalzulagen wie auch der Teuerungsausgleich für die Mitarbeiterinnen \n \nund  Mitarbeiter  des  Kantons  besser  ausfallen  als  geplant.  Eine  echte \nfünfte  Ferienwoche  ist  aber  überfällig.  Wir  erwarten,  dass  auch  der \nKantonsrat  anerkennt,  dass  das  Personal  eine  hervorragende  Arbeit \nleistet beziehungsweise geleistet hat und dass er die vom Regierungs-\nrat vorgeschlagenen Massnahmen entsprechend im Budget 2019 mit-\ntragen wird.  \nNicht unerwartet komme ich zum Fazit, eigentlich zum gleichen Fazit \nwie  letztes  Jahr:  Die  finanzielle  Situation  des  Kantons  ist  weiterhin \nsolide.  Die  Kennzahlen  sind  erfreulich.  Darum  sollten  wir  freudig, \naber sicher auch nicht euphorisch in die Zukunft schauen, trotz Steu-\nervorlage  17.  Die  SP  erwartet,  dass  das  Budget  2019  keinen  Leis-\ntungsabbau  auf  Vorrat  beinhaltet,  dass  keine  Steuergeschenke  ge-\nmacht werden und dass die nötigen Investitionen weiterhin angepackt \nwerden. In diesem Sinne werden wir auch die Rechnung 2017 abneh-\nmen.  \n \n", "Peter Vollenweider (FDP, Stäfa): Gut zwei Jahre nach Ankündigung \nder Leistungsüberprüfung 2016 durch den Regierungsrat scheinen die \nangespannte Haushaltslage und die trüben finanzpolitischen Aussich-\nten  überwunden  zu  sein.  Nach  2016  schliesst  auch  2017  mit  einem \ndeutlichen  Ertragsüberschuss  und  übertrifft  das  Budget  bei  weitem. \nInsbesondere  hat  das  Gesundheitswesen,  wo  der  Ansatz  «ambulant \nvor stationär» zu greifen beginnt, positiv zu diesem Ergebnis beigetra-\ngen.  Die  FDP  ist  erfreut  über  diesen  soliden,  guten  Jahresabschluss. \nDie von unserer Fraktion mit Nachdruck geforderte Leistungsüberprü-\nfung  und  die  konsequente  Budgetpolitik  zeigen  Wirkung.  Aber  auch \ndie  Tendenz  der  Haushaltsentwicklung  lässt  auf  eine  Besserung \nschliessen.  Dabei  kann  festgehalten  werden,  dass  im  Zeitraum  von \nLü16 eine Verlangsamung des Ausgabenwachstums stattgefunden hat. \nIn  der  Periode  2011  bis  2015  betrug  die  durchschnittliche  jährliche \nWachstumsrate des Gesamtaufwandes 3,2 Prozent. Für die Jahre 2015 \nbis  2017  noch  1,3  Prozent.  Erfreulich  ist  insbesondere  die  Entwick-\nlung  des  Personalbestandes.  Das  Stellenwachstum  von  0,8  Prozent \nliegt  2017  unter  dem  Bevölkerungswachstum  und  in  der  Zentralver-\nwaltung  wurde  der  Personalbestand  sogar  leicht  reduziert.  Der  Spar-\nwille ist erkennbar und der beharrliche Druck, das ungebremste Stel-\nlenwachstum in den vergangenen Jahren einzudämmen, trägt Früchte. \nEine ähnliche positive Wirkung ist auch beim Sachaufwand feststell-\nbar. Die Entwicklung auf der Ertragsseite zeichnet vordergründig ein \npositives Bild, denn die Steuererträge reichen 2017 mit 7,2 Milliarden \nein neues Allzeithoch. Dies ist jedoch primär auf  die Einnahmen bei \nder  direkten  Bundessteuer  und  der  Verrechnungssteuer  zurückzufüh-\nren.  Die  Steuereinnahmen  natürlicher  Personen  stagnieren  und  dieje-\nnigen juristischer Personen nahmen sogar um 8 Prozent ab, was insbe-\nsondere  durch einen starken  Rückgang der  Steuernachträge  erklärbar \nist.  Die  Entwicklung  der  Steuererträge  macht  den  Handlungsbedarf \nsomit  deutlich.  Um  dem  Steuersubstrat  von  natürlichen  und  juristi-\nschen  Personen  im  Kanton  nachhaltig  zu  sichern  und  mittelfristig  zu \nsteigern,  braucht  es  gezielte  Verbesserungen  des  Systems.  Dank  des \nvorliegenden  guten  Rechnungsabschlusses  besteht  hierfür  nun  Spiel-\nraum und die FDP wurde mit konkreten Vorstössen, wie zum Beispiel \nim Bereich der Vermögenssteuer, bereits aktiv.  \nVom  erfreulichen  Rechnungsabschluss  2017  sollten  wir  uns  jedoch \nnicht  zu  sehr  blenden  lassen,  und  Raum  für  Begehrlichkeiten  hat  es \nohnehin  keinen.  Es  sind  auch  Sondereffekte von  rund  200  Millionen \nFranken,  die  zu  diesem  positiven  Überschuss  führten.  Die  Entwick-\nlung bei  den  Steuereinnahmen  auch vor dem  Hintergrund  der SV  17 \n(Steuervorlage 17), verlangt weiterhin eine konsequente Finanzpolitik. \nBereits  bei  der  Sanierung  der  BVK  (Versicherungskasse  für  das \nStaatspersonal) war es absehbar, dass der mittelfristige Ausgleich ver-\nfehlt werden würde, und bei einem Fehlbetrag im KEF von 1,8 Milli-\narden Franken musste  gehandelt werden. Für uns ist daher klar, dass \nLü16 notwendig war und dass das solide Ergebnis 2017 nur oder auch \ndank Lü und den durch unsere Ratsseite positiv verbesserten Budget-\nvoranschlägen erreicht werden konnte. Gerne erinnere ich daran, dass \ndie  FDP  Lü16-Vorlagen,  welche  die  Steuerzahler,  die  Krankenversi-\ncherten  oder  das  Gewerbe  mit  Mehrabgaben  belastet  hätten,  konse-\nquent  ablehnte.  Verschiebungen  von  Kosten  auf  andere  sind  keine \ntauglichen Massnahmen. Wir haben daher zu den entsprechenden An-\nträgen der Regierung Kompensationsmassnahmen in demselben Um-\nfang vorgeschlagen.  \nRund zwei Drittel des Gesamtbetrags der Lü16-Massnahmen lagen in \nder Kompetenz des Regierungsrates, ein Drittel beim Kantonsrat. Die \nerfolgreiche  Wirkung  von  Lü16  kann  somit  nicht  allein  an  den  14 \nVorlagen,  über  die  wir  hier  im  Kantonsrat  befunden  haben,  beurteilt \nwerden.  Lü16  führte  zu  einer  restriktiveren  Budgetierung  und  Haus-\nhaltsführung der Regierung und somit auch zur gewünschten Verbes-\nserung.  Lü16  als  nicht  notwendig  zu  taxieren  oder  sogar  davon  zu \nsprechen,  dass  es  das  Instrument  des  mittelfristigen  Ausgleichs  gar \nnicht benötigt, wie dies letzte Woche von Markus Späth und Markus \nBischoff angetönt wurde, ist falsch. Den Finanzhaushalt des Kantons \nZürich ohne Steuerungsgrösse zu führen, wäre wie einen vollbesetzten \nBus ohne Lenkrad fahren zu wollen. Dies würden die beiden Herren \nsicher auch nicht tun, zumindest hoffe ich das doch sehr, denn es wäre \n \nfahrlässig  und  verantwortungslos.  Dass  der  mittelfristige  Ausgleich \naber nicht das Allheilmittel ist, hat sich bei unserer  Beratung im Rat \nauch gezeigt. Deshalb könnten Überlegungen gemacht werden, ob an-\ndere  Steuerungsgrössen  dem  mittelfristigen  Ausgleich  in  gewissen \nSituationen  nicht  überlegen  sein  könnten.  Dank  Lü16  und  einer  ge-\nmässigten Ausgabenpolitik konnte der finanzielle Spielraum geschaf-\nfen  werden,  um  den  Kanton  Zürich  als  Wirtschafts-  und  Bildungs-\nstandort, als Lebensraum und auch als Arbeitgeber noch attraktiver zu \nmachen.  \nAbschliessend  können  wir  festhalten,  dass  der  Rechnungsabschluss \n2017 als ein gutes und solides Ergebnis gewertet werden darf, welches \ngleichwohl relativiert und kritisch hinterfragt werden muss. Trotz den \nmehrheitlich positiven Zeichen gilt es, die eingeschlagene konsequen-\ntere Finanzpolitik weiter zu führen. Wir stimmen der Jahresrechnung \n2017, einschliesslich der Anträge zu Gewinnverwendung und Rückla-\ngen  zu,  und  danken  dem  Gesamtregierungsrat  und  insbesondere  Fi-\nnanzdirektor Ernst Stocker für die erfolgreiche Haushaltsführung.  \n \n", "Michael Zeugin (GLP, Winterthur): Die Rechnung – wir haben es ge-\nhört  –  schliesst  erfreulicherweise  mit  einem  Ertragsüberschuss  von \nrund 370 Millionen Franken und damit rund 300 Millionen besser als \nbudgetiert ab. Wir Grünliberalen werden deshalb die Rechnung 2017 \nannehmen  und  auch  den  Anträgen  der  Reservebildung  zustimmen. \nWie  bei  der  Rechnung  des  Vorjahres,  also  im  Jahr  2016,  liegen  die-\nsem  guten  Resultat  vor  allem  verschiedene  Einmal-  und  externe  Ef-\nfekte  zugrunde,  zum  einen  die  äusserst  robuste  Wirtschaftslage,  die \nhöheren  Nationalbankgewinne  sowie  Auflösungen  von  Rückstellun-\ngen und viele  weitere  kleinere  einmalige Beiträge haben dazu beige-\ntragen.  \nWeniger  erfreulich  ist  bereits  das  Bild  bei  den  Steuererträgen.  Zwar \nweisen die Steuererträge per saldo nach wie vor einen positiven Wert \naus,  dies  aber  vor  allem  dank  den  höheren  Verrechnungssteuererträ-\ngen  sowie  den  neueren  Bundesssteuererträgen  und  den  Erträgen  aus \nden Erbschaften und Schenkungen. Bei den reinen Staatssteuern, also \nden eigentlichen Kerneinnahmen, liegen wir auch in diesem Jahr, wie \nbereits im Vorjahr beim Abschluss 2016, unter dem Budgetwert. Das \nist  sicher  ein  Grund,  um  diese  Situation  im  Auge  zu behalten,  damit \ndann künftig genügend rasch reagiert werden kann.  \nAuch  auf  der  Ausgabenseite,  auf  der  Aufwandseite  sieht  das  Bild \nebenfalls gemischt aus. Auch hier liegen die Aufwände mit 50 Millio-\nnen  Franken  etwas  über  dem  Budget.  Hier  sticht  vor  allem  der  stark \ngestiegene  Sachaufwand  ins  Auge,  zudem  auch  die  Veränderungen \ndes  Personalbestands.  Während  in  den  Bereichen  Bildung  und  Ge-\nsundheit über 350 Stellen neu geschaffen wurden, sind es in den ge-\nsamten  restlichen  Bereichen  zwölf  Stellen  weniger.  Damit  zeigt  sich \nrelativ  klar,  in  welchen  Bereichen  die  Kosten  zurzeit  ansteigen  und \nwelche  Departemente  die  Kosten  und  auch  das  Stellenwachstum  im \nGriff und die Hausaufgaben erledigt haben.  \nAuf  der  Investitionsseite  sieht  es  ebenfalls  positiv  aus.  Ein  grosser \nTeil der geplanten Investitionen konnte, wie gewünscht, getätigt wer-\nden. Gleichzeitig hat sich auch die Verschuldung des Kantons Zürich \nreduziert. Kurzfristig sieht es also gut aus, aber längerfristig schlum-\nmern  dennoch  ein  paar  Risiken  in  den  Büchern  des  Kantons  Zürich, \ndie  nicht  in  vollem  Umfang  erkannt  wurden.  Dabei  sticht  vor  allem \ndie  äusserst  bescheidene  Risikobeurteilung  des  Regierungsrates  bei \nder Axpo hervor. In guten Zeiten mag diese Argumentation, dass das \nRisiko nur den bilanzierten Wert umfasst, ausreichen. Aber genau dar-\nin liegt ja eigentlich auch die Gefahr, denn die guten Zeiten der Axpo \nsind in der Vergangenheit. Heute haben wir es mit einem zunehmen-\nden  Wettbewerbsdruck  zu  tun,  der  sich  auch  in  Zukunft  noch  weiter \nakzentuieren wird. Die operativen Margen sind nicht ausreichend und \nes kann davon ausgegangen werden, dass auch die Finanzierungskos-\nten in Zukunft stark steigen werden, womit dann auch wieder die ope-\nrativen  Margen  sich  weiter  verschlechtern.  Hinzu  kommen  noch  un-\nbekannte  Risiken  in  Zusammenhang  mit  dem  Rückbau  der  AKW, \ndenn verschiedene Experten gehen hier davon aus, dass die momentan \nbereitgestellten  Mittel  für  den  Rückbau  der  AKW  nicht  ausreichen. \nGerade  dieser  Verbund  von  sich  verstärkenden  Verschlechterungen \nbirgt ein explosives Risiko. Dabei stellt sich für uns auch ganz konkret \ndie Frage, ob der Regierungsrat im Ernstfall bereit wäre, diese Firma \nin  Konkurs  gehen  zu  lassen.  Diese  Frage  interessiert  uns  ernsthaft. \nDenn sollte die Axpo in eine Schieflage geraten, haben wir es vermut-\nlich  mit  einem  Sanierungsfall  in  der  Grössenordnung  unserer  Pensi-\nonskasse  zu  tun.  Denn  es  wird  wohl  in  diesem  Kanton  niemand  in \nKauf nehmen, dass der Kanton Zürich auch nur einen Tag wegen der \nAxpo ohne Strom ist. Das wäre dann wohl ein ziemliches Grounding. \nUnd  genau  aus  diesen  Gründen  ist  die  Risikobeurteilung  des  Regie-\nrungsrates nicht adäquat und nicht ausreichend. Denn es ist eben nicht \nso, dass die Risiken für den Kanton Zürich nur den bilanzierten Wert \numfassen, die Risiken sind weitaus grösser. Die Risiken umfassen alle \nKosten,  die  zum  gegebenen  Zeitpunkt  bereitgestellt  werden  müssen, \ndamit die Axpo eben nicht «groundet».  \n \nMit der Rechnung 2017 und seit dem 1. Januar 2018 haben wir einen \nmittelfristigen  Ausgleich,  der  wieder  ausgeglichen  ist,  somit  auch \nZeit,  eine  Bilanz  über  die  Lü-Massnahmen  zu  ziehen.  Entgegen  der \nBeurteilung einiger Ratslinker sehen wir kein ausschliesslich schlech-\ntes  Bild  dieser  Leistungsüberprüfung.  Für  uns  sicher  positiv  ist:  Seit \ndem Wechsel in der Finanzdirektion stellen wir einen erhöhten Gestal-\ntungswillen fest, und wir sind der Ansicht, dass dieser Gestaltungswil-\nle  auch  für  den  Kanton  Zürich  Früchte  trägt.  Zudem  wurde  an  ver-\nschiedenen  Stellen  Luft  aus  den  Budgets gelassen.  Hinzu kommt  ein \nwesentlich restriktiverer  Haushaltsvollzug. Dafür sind auch zu einem \nTeil  die  Direktionen  zuständig.  Diese  positiven  Effekte  zeigen  sich \nganz  klar  in  einem  abgesenkten  Kostenwachstum  im  Rahmen  des \nKEF,  der  damit  auch  einen  wesentlichen  Beitrag  für  die  Erreichung \ndes mittelfristigen Ausgleichs geleistet hat. Doch dies alles kommt  – \ndas  muss  man  auch  festhalten  –  zu  spät  und  hätte  eigentlich  bereits \nunter  der  früheren  Finanzdirektorin  (Altregierungsrätin  Ursula  Gut) \nangepackt  werden  müssen.  Demgegenüber  sind  die  eigentlichen  Lü-\nMassnahmen,  die  wir  hier  im  Kantonsrat  beraten  haben,  vor  allem \nVorlagen, die zu mehr Einnahmen geführt oder einfach eine Umlage-\nrung  der  Kosten  bedeutet  hätten.  Und  es  gibt  auch  einige  Vorlagen, \ndie  eigentlich  nur  dumm  waren,  zum  Beispiel  die  Plünderung  des \nVerkehrsfonds oder auch die Änderung des Finanzausgleichsgesetzes.  \nZusammen mit den letzten Lü-Vorlagen geht nun aber auch die Legis-\nlatur zu Ende, und in diesem Zusammenhang kann man klar erkennen, \ndass  die  Dominanz  der  SVP  und  der  FDP  dem  Kanton  Zürich  nicht \nnur  gutgetan  hat.  Bei  der  Ökologie  wurden  massive  Abstriche  ge-\nmacht  und  Verschlechterungen  herbeigeführt:  Wassergesetz,  ÖV-\nFonds,  aber  auch  die  Streichungsanträge  bei  den  ökologischen  Bud-\ngetanträgen in Zusammenhang mit den Budgets. Hinzu kommt auch, \ndass der Regierungsrat verschiedene Chancen verpasst hat. In diesem \nZusammenhang  denken  wir  vor  allem  an  die  unnötige  Irritation  bei \nder Start-up-Besteuerung oder auch den Kleinkrieg zwischen den Di-\nrektionen betreffend die Immobilienstrategie, ganz zu schweigen von \nder  fehlenden  Digitalisierungsstrategie  für  den  Kanton  Zürich.  Ich \nhoffe, dass es uns gelingen wird, gerade bei den anstehenden Wahlen \nauf diese Versäumnisse hinzuweisen, denn dem Kanton Zürich könnte \nes eigentlich nach diesen vier Jahren besser gehen und er könnte bes-\nser dastehen, als er jetzt dasteht.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  In  der  Einleitung  zum  Ge-\nschäftsbericht 2017 steht, dass er ein Dokument der Stabilität sei. Das \nBauwerk Kanton Zürich verändere sich mit dem Bevölkerungswachs-\ntum,  aber  auch  mit  der  zunehmenden  Notwendigkeit,  Ressourcen  zu \nschonen  oder  Naturgefahren  zu  bannen.  Sehr  schön  formuliert,  hat \neinfach mit der Realität unter Lü16 wenig zu tun. Lü16 hat insbeson-\ndere beim Umweltschutz zu Kürzungen geführt: Die Gewässerrevita-\nlisierung ist weit vom Sollwert von fünf Kilometern pro Jahr entfernt. \nDas ist ja sehr oft mit Hochwasserschutzmassnahmen koordiniert. Im \nvergangenen  Jahr  wurde  die  Hochwasserrückhaltung  Hegmatt  abge-\nschlossen.  Wissen  Sie  noch,  wann  wir  den  Objektkredit  dazu  be-\nschlossen  haben?  Das  war  2010.  Kollege  Lorenz  Habicher,  der  jetzt \nnicht  da  ist,  mag  sich  noch  erinnern.  Und  bei  der  Beratung  fiel  uns \ndamals schon auf, wie lange man schon an diesem Projekte gearbeitet \nhatte. Auch der Schwemmholzrechen wurde installiert. Ich kann mich \ngar  nicht  mehr  erinnern,  wann  ich  das  erste  Mal  davon  gehört  habe, \ndas  war  weit  vor  2010:  Die  Entlastung  des  Sihl-Hochwassers  in  den \nZürichsee  sei  bei  den  Projekten  planmässig  unterwegs.  Also  das  ist \njetzt mindestens so alt wie der Schwemmholzrechen. Man sieht dann \nschon  auch,  wie  gewichtet  wird.  Strassenunterhalt  und  Investitions-\nrechnung Tiefbauamt hatten eine deutliche Budgetüberschreitung oh-\nne  Nachtragskredit.  Wenn  ich  an  die  jeweiligen  Diskussionen  wäh-\nrend  der  Budgetdebatte  denke,  in  der  um  wesentlich  weniger  Geld \nsehr  lange  gestritten  wird,  dann  erstaunt  es  ja  schon,  dass  diese  12 \nMillionen  Franken  Investitionsrechnung,  12  Millionen  Betriebsauf-\nwand  der  zuständigen  Sachkommission  noch  nicht  einmal  eine  Be-\nmerkung in diesem Beschluss wert war.  \nAuch bei diesem Finanzbericht ist uns aufgefallen, dass die Berichter-\nstattung  über  die  Beteiligungen sehr  unterschiedlich  ist.  Das liegt si-\ncher  daran,  dass  wir  über  die  ZKB  (Zürcher  Kantonalbank),  EKZ \n(Elektrizitätswerke des Kantons Zürich), GVZ (Gebäudeversicherung \nKanton  Zürich)  oder  die  Flughafen  Zürich  AG  recht  ausführlich  in-\nformiert werden. Die Berichterstattung zur Axpo war einmal mehr ru-\ndimentär. Wir haben diesmal nachgefragt, wie man zu dieser Beurtei-\nlung  komme.  Die  Axpo  hat  ja  in  den  vergangenen  Jahren  einen \nGrossteil  ihrer  Liquidität  verdampft  und  wird  ab  2020  in  grossem \nAusmass  Anleihen  refinanzieren  müssen.  Das  anteilige  Eigenkapital \nsieht  ja  noch  einigermassen  gut  aus,  nur  sind  zwei  Drittel  davon  die \nAnteile an den Stilllegungs- und Entsorgungsfonds und nicht verfüg-\nbar. Es interessiert also schon, ob sich die Axpo am Finanzmarkt refi-\nnanzieren  könne  oder  ob  der  Ausverkauf  des  Tafelsilbers  kommt  – \nwie bei der Alpiq (Schweizer Energiekonzern).  \nDie Finanzkommission hat auf Anregung der Finanzkontrolle mit der \nDiskussion  begonnen,  ob  die  Anlagen  im  Verwaltungsvermögen  in \nder Bilanz korrekt abgebildet werden. Wenn man die Bilanz der ZKB \n \nmit  der  Bilanz  des  Kantons  vergleicht, dann  kann  man  sich  ja  schon \nfragen,  ob  man  die  stillen  Reserven  einfach  so  unterschlagen  kann. \nAuf der anderen Seite wäre der mittelfristige Ausgleich keine Steuer-\ngrösse mehr, wenn die Bewertung jährlich in diesem Ausmass ändern \nwürde. Das stellt sich aber sowieso die Frage, wie sinnvoll der mittel-\nfristige Ausgleich tatsächlich ist. Die bürgerliche Mehrheit hat ja prak-\ntisch  sämtliche  Lü16-Massnahmen  abgeschossen.  Sie  haben  die  Ein-\nlage  in  den  Verkehrsfonds  um  mehr  als  150  Millionen  Franken  ge-\nkürzt, entgegen einer klaren Gesetzesbestimmung. Das Volk hat diese \nMassnahme verworfen, und wir erwarten hier einen Nachtragskredit.  \nEs  ist  so,  wir  haben auch  Glück gehabt. Die  Wirtschaft  ist nach  wie \nvor  robust  und  die  Steuern  kommen.  Die  Dividenden  von  National-\nbank, ZKB und Flughafen Zürich AG nehmen auch die Grünen gerne. \nAber  diese  kurzfristige  Betrachtungsweise  macht  wenig  Sinn.  Wenn \nwir Stabilität wollen, wie das in der Einleitung steht, dann müssen wir \nlangfristig denken und handeln. Die Kommissionspräsidentin hat mit \ndem Jo-Jo-Effekt argumentiert. Ja, wer ist denn vom Übermut getrie-\nben? Denken Sie nur an das übernächste Traktandum auf der Traktan-\ndenliste,  Senkung  der  Vermögenssteuersätze  (KR-Nr.  339/2017).  In \nden KEF-Rahmenbedingungen ist eine Steuerfussreduktion angedacht. \nSpare in der Zeit, dann hast du in der Not. Ja, meine Damen und Her-\nren, davon ist genau auf der bürgerlichen Seite wenig zu sehen, dafür \ndoch einiges an Übermut. Und es sind ja nicht zuletzt Sie, die verlan-\ngen,  dass  die  Investitionsrechnung  ausgedehnt  wird.  Das  sind  ja  die \nAufträge an Ihre Klientel. Da haben wir auch den Werterhalt der Ge-\nbäude, den Werterhalt der Strassen, da haben auch die Grünen nichts \ndagegen. Aber dann müssen Sie auch damit leben, dass Abschreibun-\ngen und Kapitalzinsen anfallen.  \nDann hat Herr Vollenweider vom ungebremsten Stellenwachstum ge-\nsprochen. Also ich weiss nicht, wo das stattgefunden hat, sicher nicht \nin  der  Zentralverwaltung.  Dieses  Stellenwachstum  liegt  wesentlich  – \nwesentlich – unter dem Bevölkerungswachstum.  \nNun,  wir  werden  dem  Geschäftsbericht  zustimmen  und  werden  alles \ntun, um Ihren Übermut einzuschränken.  \n \n", "Philipp Kutter (CVP,  Wädenswil):  Die CVP ist erfreut über das Jah-\nresergebnis 2017, und wir stellen mit Genugtuung fest, dass der kan-\ntonale Haushalt stabilisiert werden konnte. Wir müssen uns das einmal \nvor Augen halten: Statt über eine Steuererhöhung, wie zu Beginn der \nLegislatur, diskutieren wir in Kürze allenfalls sogar über eine Steuer-\nsenkung. Und gleichzeitig dürfen wir festhalten, dass die Infrastruktur, \nübers  Ganze  gesehen,  weiterhin  sehr  gut  im  Schuss  ist  und  die  Le-\nbensqualität hoch. Das ist das Verdienst des bürgerlichen Regierungs-\nrates, angeführt von Finanzdirektor Ernst Stocker, unterstützt im Kan-\ntonsrat  von  der  bewährten  Mitte-Rechts-Koalition.  Und  es  ist  sicher \nauch das Verdienst der anziehenden Konjunktur, ich werte dies als das \nGlück des Tüchtigen. Ich danke an dieser Stelle allen, die dazu ihren \nTeil beigetragen haben oder die auf etwas verzichtet haben. Ein spe-\nzieller Dank geht auch an die Finanzkontrolle, die die Finanzkommis-\nsion in ihrer Arbeit stark unterstützt. \nVon  linker  Seite  wird  ja  wahlweise  behauptet,  Lü16  habe  gar  nichts \ngebracht oder sei unnötig gewesen. Ich erlaube mir den Hinweis, dass \ndies  widersprüchlich  ist,  aber  darauf  will  ich  gar  nicht  weiter  einge-\nhen,  es  ist  falsch.  Lü16  hat  gewirkt.  Das  Ausgabenwachstum  wurde \nmerklich gebremst, so zum Beispiel die Aufwandsteigerung beim Per-\nsonal. Es stimmt zwar schon, dass nicht alle Lü-Massnahmen zu Ende \ngeführt  wurden,  aber  das  ist  für  uns  kein  Grund,  über  dem  ganzen \nProgramm oder über den ganzen Anstrengungen den Stab zu brechen. \nUnd wennschon, dann müssten wir vielleicht selbstkritisch festhalten, \ndass es der Kantonsrat ist, der seine Hausaufgaben nicht zu 100 Pro-\nzent erledigt hat, wobei es allenfalls auch möglich wäre, dass der Re-\ngierungsrat ein punktuelles Scheitern in diesem Hause mit eingeplant \nhat. Wie dem auch sei, schauen wir es uns vom Ergebnis an, kann man \nsagen: Die Kur Lü16 wirkt und sie zahlt sich aus. Erstens: Der mittel-\nfristige Ausgleich konnte gesichert werden. Zweitens: Dank Masshal-\nten  haben  wir  neuen  Spielraum  erhalten  für  Investitionen  in  unseren \nStandort, und darunter verstehe ich auch steuerliche Massnahmen.  \nDie CVP fordert ein Paket, von dem erstens die Unternehmen, zwei-\ntens die natürlichen Personen profitieren und mit denen wir auch, drit-\ntens,  den  sozialen  Zusammenhalt  im  Kanton  Zürich  stärken  können. \nOberste Priorität hat für uns der erste Punkt, die Entlastung der Unter-\nnehmen. Es ist von höchster Wichtigkeit, dass wir im zweiten Anlauf \ndie Entlastung im Rahmen der Steuervorlage 17, oder wie auch immer \nsie heissen möge, packen. Sonst gerät der Standort arg ins Hintertref-\nfen oder, man könnte auch sagen, weiter ins Hintertreffen. Hierzu ist \neine breit abgestützte Vorlage nötig, und damit komme ich zum zwei-\nten  Punkt.  Die  Regierung  hat  dies  erkannt  und  hat  angekündigt,  den \nSteuerfuss für natürliche Personen senken zu wollen. Das werden wir \nseitens  der  CVP  sicher  wohlwollend  prüfen.  Darüber  hinaus  und  als \nDrittes  fordern  wir  Massnahmen  zur  Stärkung  des  sozialen  Zusam-\nmenhalts.  Handlungsbedarf  sehen  wir  konkret  beim  Ausgleich  der \nLasten zwischen den Gemeinden und bei den Krankenkassenprämien. \nIn Diskussion ist ja zurzeit eine Erhöhung des Kantonsanteils an den \n \nErgänzungsleistungen.  Die  CVP  unterstützt  diese  Stossrichtung.  Da-\nmit können wir sozial stark belastete Gemeinden wirkungsvoll entlas-\nten. Und wir sind, zweitens, der Meinung, dass der Kanton Zürich sei-\nnen  Beitrag  an  die  Krankenkassenprämienverbilligungen  auf  das  Ni-\nveau aufstocken sollte, das wir bis 2012 hatten. Wir müssen da schon \nklar sehen: In der Gesundheitspolitik tickt eine soziale Zeitbombe. Die \nKrankenkassenprämien sind in den letzten Jahren sehr stark gestiegen, \ndeutlicher als die Löhne, und der Kanton hat diese Entwicklung ver-\nstärkt, indem er den Kantonsbeitrag an die Prämienverbilligungen von \n100  Prozent  des  Bundesbeitrags  auf  80  Prozent  senkte.  Im  Rahmen \nvon  Lü  sollte  noch  eine  weitere  Reduktion  erfolgen.  Da  haben  wir \nnicht  mitgemacht,  wir  haben  uns  hier  drin  dagegen  gewehrt  und  wir \ntun dies nun mittels Volksinitiative. Das ist auch eine Massnahme, um \ndas  Kopfprämiensystem  zu  sichern.  Denn  wenn  Teile  der  Bevölke-\nrung  weiter  belastet werden,  wird  auch der  Druck  auf  dieses System \nzunehmen. \nInsgesamt stellt die CVP erfreut fest, dass der Kanton Zürich finanz-\npolitisch auf gutem Weg ist. Liebe SP, liebe Grüne, es würde durchaus \nvon  Grösse  zeugen,  wenn  Sie  das  mindestens  anerkennen  könnten. \nDoch da es am Ergebnis nichts auszusetzen gibt, sagen Sie jetzt ein-\nfach, man habe gar nichts dafür tun müssen. Damit beweisen Sie lei-\nder nur, dass Sie von haushälterischer Verwaltungsführung nichts ver-\nstehen  oder  sich  nicht  dafür  interessieren.  Die  CVP  interessiert  sich \ndafür, sie wird der Rechnung zustimmen. Besten Dank.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  freut  sich \nnatürlich über den positiven Ertragsüberschuss im Jahr 2017 von 367 \nMillionen  Franken.  Die  AL  bedankt  sich  deshalb  beim  Personal  des \nKantons Zürich, das diesen positiven Rechungsabschluss erst ermög-\nlicht hatte. Aber die Freude der Alternativen Liste ist gleichzeitig auch \ngetrübt,  denn  dem  einschneidenden  Sparprogramm  Lü16  fehlt  jede \nGrundlage. Es wurde auf Vorrat bei der Bildung, am Sozialen und an \nder  Umwelt  gespart.  Angesichts  der  auch  dieses  Jahr  präsentierten \nschwarzen  Zahlen  wirkt  der  permanente  Sparauftrag  im  Kanton  Zü-\nrich  wie  ein  Hohn.  Vor  rund  drei  Jahren  prognostizierte  der  Kanton \nZürich  ein  Defizit  von  1,8  Milliarden  Franken  für  die  KEF-Periode \n2016 bis 2019. Dabei rechnete der Kanton mit einem Verlust von 109 \nMillionen Franken für 2016 und einem weiteren Verlust von 466 Mil-\nlionen Franken für 2017. In der Folge wurde dann ein rigides Sparpa-\nket  mit  dem  Namen  «Leistungsüberprüfung  2016»  geschnürt  oder \nniedlich genannt «Lü16». Bevor Lü16 jetzt richtig zu greifen beginnt, \nhat  sich  die  Planungsgrundlage  in  Luft  aufgelöst.  Aus  dem  Defizit \n2016  wurde  ein  Ertragsüberschuss  von  390  Millionen  Franken,  und \ndieses  Jahr  präsentiert  der  Regierungsrat  ein  weiteres  Plus  von  367 \nMillionen Franken. Die Prognose gegenüber dem KEF 2016 bis 2019 \nlag  somit  um  833  Millionen  Franken  daneben.  Es  liegt  also  auf  der \nHand, dass das Instrument des mittelfristigen Haushaltsausgleichs hier \nvöllig versagt hat und grundsätzlich überdacht werden muss. Es wäre \nauch naiv zu glauben, dass jetzt diese grosse Abweichung von der ur-\nsprünglichen  Planung  das  Ergebnis  von  Lü16  wäre,  dies  ist  absolut \nnicht möglich.  \nRigide  Sparpakete  auf  solchen  Fehlprognosen  sind  nicht  seriös  und \nwirken  auch  nicht  glaubwürdig.  Die  Staatsfinanzen  präsentieren  sich \nheute,  der  guten  Konjunktur  entsprechend,  sehr  solid.  Der  Selbstfi-\nnanzierungsgrad der Investitionen liegt bei sensationellen 109 Prozent. \nDas  Eigenkapital  wurde  ebenfalls  um  221  Millionen  Franken  erhöht \nund  liegt  heute  bei  8,9  Milliarden  Franken.  Schliesslich  konnte  auch \ndie Verschuldung um 86 Millionen Franken weiter abgebaut werden. \nDoch  trotz  der  sich  solide  präsentierenden  Staatsfinanzen  ist  die  sei-\ntens des Regierungsrates in Aussicht gestellte Steuerfusssenkung völ-\nlig deplatziert. Noch bevor die Umsetzung von Lü16 greifen wird, sol-\nlen  also  für  Gutverdienende  und  finanzstarke  Kapitalgesellschaften \nweitere  Steuergeschenke  verteilt  werden.  Angesichts  der  Tatsache, \ndass  im  Rahmen  von  Lü16  beispielsweise  40  Millionen  Franken  bei \nden Prämienverbilligungen hätten eingesparte werden sollen, tönt die \nAnsage,  den  Steuerfuss  um  2  Prozentpunkte  zu  senken,  wie  eine \nKampfansage an die Wenigverdienenden in diesem Kanton. Es ist mir \nauch schleierhaft, wie die CVP einerseits eine Steuerfusssenkung gut \nfinden  will  und  andererseits  aber  bei  den  Prämienverbilligungen  den \nVerbilligungstopf  um  2  Prozentpunkte  aufstocken  will,  also  um  80 \nMillionen  Franken;  das  würde  etwa  zwei  Prozentpunkten  bei  den \nSteuern entsprechen.  Unverständlich ist die angekündigte Steuerfuss-\nsenkung aber auch angesichts der massiven Steuerausfälle, die wir in-\nfolge der Steuervorlage 17 einfahren werden. Mit einer erneuten Steu-\nerfusssenkung  wird  im  jetzigen  finanzpolitischen  Umfeld  bloss  das \nnächste  rigide  und  einschneidende  Sparpaket  provoziert.  Der  Effekt \ndieser Politik ist dann, dass auf der einen Seite bei den Grossverdie-\nnenden  und  bei  den  kapitalstarken  Firmen  Steuergeschenke  verteilt \nwerden, auf der anderen Seite wird dann beim Sozialen, bei der Um-\nwelt, aber auch beim Personal massiv gespart. Und eine solche Politik \nverdient nur ein Prädikat, nämlich Umverteilung von unten nach oben.  \nWir werden diese Rechnung genehmigen. Besten Dank.  \n \n \n", "Hans  Egli  (EDU,  Steinmaur):  Die  EDU  ist  über  die  Rechnung  2017 \nund den unerwartet hohen Ertragsüberschuss von 367 Millionen Fran-\nken sehr erfreut. Die EDU nimmt die Äusserungen der Regierung mit \nWohlwollen zur Kenntnis, dass sie ihre Verpflichtung gegenüber den \nkantonalen  Angestellten  in  finanziell  guten  Zeiten  wahrnehmen  will. \nDie EDU hatte in der Budgetdebatte, gerade in der Lü16-Beratung, ein \nsolidarisches  Mittragen  der  Sparbemühungen  der  kantonalen  Ange-\nstellten eingefordert. Wir sind mit der Regierung jetzt aber auch einig, \ndass nach diesem erfreulichen Rechnungsresultat gerade die kantona-\nlen Angestellten belohnt werden sollen. \nOb  eine  Steuerfusssenkung  im  Zeitpunkt  der  Steuervorlage-17-\nDiskussion die richtige Massnahme ist, ist aus Sicht der EDU gar früh \nkommuniziert worden. Oder anders gesagt: Es gibt noch zu viele Un-\nbekannte, sodass man eine seriöse Finanzplanung jetzt noch nicht ma-\nchen  kann.  Aus  Sicht  der  EDU  müssen  zuerst  das  Budget  2019  und \nder KEF bekannt sein. Wir haben es von der FIKO-Präsidentin gehört, \ndass  gerade  der  mittelfristige  Ausgleich  nur  knapp  erreicht  wird.  Da \nfragt sich die EDU, ob es denn tatsächlich verantwortungsvoll ist, eine \n2-prozentige Steuersenkung zu beantragen.  \nDie EDU dankt der gesamten Regierung für ihren Einsatz und geneh-\nmigt den Geschäftsbericht. Danke.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Zuallererst  der  Dank  an  alle, \ndie am  guten  Resultat  mitgearbeitet haben,  gleich,  auf  welcher  Stufe \nauch  immer.  Erlauben  Sie  mir  aber  jetzt  so  zwischen  hinein  einmal \neinen  Blick  auf  die  sogenannten  Pressebänke  (sie  sind  schwach  be-\nsetzt), und da denke ich dann gleich, dass die Wahl der Ombudsperson \nbald interessanter war als der Geschäftsbericht respektive der Finanz-\nbericht, den wir heute hier zu besprechen haben. Ich bin absolut ent-\ntäuscht,  ich sage  Ihnen das  einfach ganz  allgemein,  aber  wir interes-\nsieren uns ja grundsätzlich auch nicht mehr so wahnsinnig dafür, denn \ndie  Sache  ist  Vergangenheit.  Aber  ich  schäme  mich  irgendwie  auch \ndafür.  \nIn der finanzpolitischen Beurteilung schreibt der Finanzdirektor: Nach \nvier weitgehend ausreichenden Abschlüssen konnten sowohl 2016 als \nauch 2017 höhere Ertragsüberschüsse erzielt werden. Ja, der erfreuli-\nche Ertragsüberschuss 2017 ist einerseits durch Sondereffekte bedingt \nund  andererseits  der  guten  Haushaltsdisziplin  von  Regierungsrat  und \nVerwaltung zu verdanken. Soweit einmal der Text. Wenn wir ein bes-\nseres  Resultat haben,  nennt  man  dies  gleich einmal  «Sondereffekte», \nund  das  sollte  uns  doch  irgendwie  nachdenklich  stimmen,  dass  wir \nunseren  Haushalt  anscheinend  nur  noch  durch  Sondereffekte  im  Lot \nhalten können. Ich sage aber auch: Könnte man es nicht auch verfehlte \nEinschätzung nennen,  insbesondere  was dann  die  Beträge betrifft.  Ja \nklar,  es  ist  schwierig  abzuschätzen,  wie  hoch  die  Steuererträge  sein \nwerden. Und dennoch erlaube ich mir hier anzumerken, dass es ange-\nsichts der Armada von hochbezahlten Angestellten auf der Basis von \nfrüheren Erkenntnissen nach meiner Meinung doch möglich sein soll-\nte,  gerade  die  Erträge  etwas  treffsicherer  zu  budgetieren.  Aber  das \nliegt so in der Sache drin, dass man halt eher bei den Einnahmen zu-\nrückhaltend  ist  und  bei  den  Ausgaben  eher  auf  die  andere  Seite \nschiesst.  \nWeiter wurde gesagt: Der Ertragsüberschuss zeigt, dass die Massnah-\nmen der Leistungsüberprüfung 2016 die beabsichtigte Wirkung entfal-\ntet  haben.  Hier  gebe  ich  dem  Regierungsrat  vollends  recht.  Seine \nMassnahmen  haben gewirkt,  jene  unsäglichen,  die  er  dem  Parlament \nvorgelegt hat und die wir Gott sei Dank grösstenteils versenkt haben, \nglücklicherweise nicht. Es zeigt mir aber vor allem auch: Der Regie-\nrungsrat hat seine Verwaltung durchaus im Griff und er kennt sie recht \ngut  und  weiss,  wo  er  ansetzen  kann,  wenn  er  einzusparen  hat.  Nur \nsollte er dies halt nicht nur unter dem Zwang des mittelfristigen Aus-\ngleichs tun, er sollte es nach meiner Meinung halt jedes Jahr tun. Auch \nwird  festgehalten,  dass  wichtige  Kennzahlen,  wie  das  Eigenkapital \nund  die  Verschuldung,  sich  verbessert  haben.  Das  stimmt  grundsätz-\nlich  natürlich  positiv.  Die  Rating-Agenturen  Standard  &  Poor's  und \nFitch  vergeben  dem  Kanton  Zürich  weiterhin  die  Höchstnote  «AA». \nIch  sage  zu  diesem  Prädikat,  das  man  immer  so  nach  vorne  schiebt \nund das man so schön darstellt: Nett, schön, teilweise wirksam, aber \ngrösstenteils wird diese Einstufung überschätzt und dient einfach einer \nguten Darstellung.  \nWeiter  sagt  der  Regierungsrat:  Der  Finanzhaushalt  des  Kantons  Zü-\nrich ist somit in einer guten und stabilen Lage. Dies gilt es vor allem \nin den kommenden Jahren zu erhalten. Da kann ich nur sagen: Ja, bit-\nte, lieber  Regierungsrat, lieber Finanzdirektor, tun Sie das. Seien Sie \numsichtig,  erhören  Sie  die  dauernd  nur  politisch  motivierten  Steuer-\nsenkungsanträgen der rechten Ratsseite bitte nicht bis ans Ende. Aber \nvor  allem:  Halten  Sie  auch  dem  Ausgabenüberschuss  respektive  den \nimmer geforderten Mehrausgaben der Linken stand. Ich denke, es gilt \njetzt  wirklich, dass wir  uns hier im  Kanton  Zürich stabilisieren,  dass \nwir  in  den  nächsten  ein,  zwei  Jahren  irgendwo  unseren  Gürtel  noch \netwas enger behalten, um dann tatsächlich, aber dafür dann auch wirk-\nsam, in verschiedenen Bereichen die Geldmittel einzusetzen. Auf wei-\ntere  Ausführungen,  die  zahlenmässig  et  cetera  genannt  wurden,  ver-\n \nzichte ich hier sehr gerne, bedanke mich nochmals bei allen Beteilig-\nten für das gute Resultat. Wir werden dem Antrag zustimmen.  \n \n", "Regierungsrat  Ernst  Stocker:  Besten  Dank  für  das  Zeugnis,  das  Sie \nder  Regierung  ausgestellt  haben.  Wir  freuen  uns  ja  auch  über  diese \nguten  Ergebnisse.  Auf  die  einzelnen  Zahlen  möchte  ich  nicht  einge-\nhen, das hat die Präsidentin der Finanzkommission bereits umfassend \nund  korrekt  gemacht.  Aber  ich  glaube,  ich  möchte  zurückführen  auf \ndas Rechnungsergebnis 2017, denn einige Äusserungen gingen schon \nals Vorzeichen zur Budgetdebatte 2019 heraus. Diese wird sicher auch \nangeregt,  kann  ich  mir  vorstellen,  aber  heute  reden  wir  ja  eigentlich \nzur Rechnung 2017 und werfen vielleicht etwas den Blick in die Zu-\nkunft.  \nIn der Tat ist es so, und da können wir alle zufrieden sein: Die Rech-\nnung  2017  hat  gut  abgeschlossen.  Ich  möchte  einfach  noch  eine  Be-\nmerkung  zur  Haushaltsüberprüfung  machen,  ob  sie  jetzt  «Lü»  heisst \noder ob sie eine Daueraufgabe ist: Es ist so, dass es eine Daueraufgabe \nist, und zwar  nicht nur der Regierung, sondern auch von Ihnen, dass \nman immer fragt «Was ist sinnvoll, was ist nötig?», und dies dann ef-\nfizient  erledigt.  Es  wurde  in  Voten  angesprochen,  es  gebe  zwei  Sor-\ngenkindern in der Regierung, das sei meine Nachbarin links da vorne, \ndie  Bildungsdirektorin  (Regierungsrätin  Silvia  Steiner)  und  der  Herr \nRegierungspräsident  (Thomas  Heiniger),  der  Herr  Gesundheitsdirek-\ntor.  Wir  wissen  es  ja  alle,  die  Bevölkerung  will  hervorragende  Leis-\ntungen im Gesundheitswesen und es geht ja mir so, aber, so behaupte \nich,  es  geht  auch  Ihnen  so:  Wenn  Sie  einen  Notfall  in  Ihrer  Familie \nhaben oder irgendetwas los ist, dann fragen Sie nicht zuerst «Ja, was \nkostet mich das oder was kostet das den Kanton?», sondern Sie erwar-\nten eine hervorragende Leistung. Und wenn wir jeweils über das Ge-\nsundheitswesen diskutieren, spüre ich natürlich auch die Eigeninteres-\nsen in den Regionen, das ist ja legitim. Aber wenn man dann einfach \nsagt, der Regierungsrat tue nichts, dann finde ich das trotzdem etwas \nleichtfertig. Ich freue mich, Ihnen dann die Zahlen, die im Budgetvor-\nanschlag wahrscheinlich stehen werden, zu präsentieren.  \nBei der Bildungsdirektion ist es ja genau gleich, wenn Sie die Studien \ngesehen haben, die letzte Woche wieder im Tages-Anzeiger, so glaube \nich, waren. Der Kanton Zürich ist ein junger Kanton, wir haben Kin-\nder – glücklicherweise, sage ich mal. Wenn Sie die Ostschweizer Kan-\ntone  anschauen, dann  sehen  Sie,  dass  diese  keine neuen  Schulhäuser \nbauen  müssen,  weil  sie  nicht  mehr  Kinder  haben.  Wir  müssen  die \nSchulhäuser  bauen,  und  wenn  Silvia  Steiner  5000  Erstklässler  mehr \nhat, braucht das in Gottes Namen mindestens 250 neue Lehrerstellen. \nDas ist so, wir können ja nicht Luzerner Modelle anwenden, die wären \nwahrscheinlich nicht mehrheitsfähig im Kanton Zürich. Einfach ganz \nbanal  heruntergebrochen:  Es  ist  einfach  nicht  so  einfach,  diese  Leis-\ntungen zu erbringen. Und die Bevölkerung erwartet diese Leistungen.  \nIch  staune  natürlich  schon,  wenn  man  zu  den  Lü-Massnahmen  sagt, \ndiese hätten überhaupt keine Wirkung, und dann heisst es wieder, sie \nseien unheimlich einschneidend. Also etwas stimmt einfach nicht, wir \nmüssen uns dann nur noch einigen, was es ist. Und bei den Schätzun-\ngen der Einnahmen, selbstverständlich können wir immer besser wer-\nden,  aber  ich  möchte  nochmals  darauf  hinweisen:  Wenn  Sie  an  die \nZeit vor vier, fünf Jahren denken – so lange sollte das Gedächtnis rei-\nchen –, dann hat es damals gar keine Ausschüttung der Nationalbank \ngegeben. Das wären 240 Millionen, wenn alle glauben, das bleibe so. \nAber  mir  ist  es  recht,  wenn  die  Nationalbank  weiterhin  ausschütten \nkann. \nUnd dann noch zu den Einnahmen, den Steuereinnahmen: Wir haben \ncirca 950'000 Steuerpflichtige. Eine 100er-Note pro Steuerpflichtigen \ngibt  fast  100  Millionen  mehr  oder  weniger.  Unser  Kanton  ist  gross, \ndeshalb sind die  Schätzungen auf 100 Millionen genau. Ich finde ei-\ngentlich, sie sind sehr adäquat.  \nNoch eine Bemerkung zu den Investitionen: Die Regierung ist gewillt, \ndie Investitionen in diesem Kanton zu tätigen. Wir rechnen mit einer \nMilliarde pro Jahr. Wir werden uns aber einigen müssen, wo wir das \nGeld einsetzen, denn die Wünsche sind ja viel grösser. Aber ich glau-\nbe  einfach  und  bin  überzeugt,  wenn  wir  der  Bevölkerung  erklären \nmüssen – ich denke, es spielt keine Rolle, von welcher Parteicouleur \ndiese  Bevölkerung  herkommt  –,  wenn  wir  der  Bevölkerung  sagen \nmüssen, dass wir Hochkonjunktur haben, die Steuern sprudeln und die \nBeschäftigungslage gut ist, aber dass der Kanton Zürich keine schwar-\nze  Null zu schreiben vermag, sich weiter verschulden muss in dieser \nSituation,  weil  die  Zinsen  gerade  günstig  sind,  dann  ist  das,  glaube \nich, nicht erklärbar und das ist auch nicht nachhaltig. Wenn wir jetzt \nunseren  Haushalt  in  diesen  guten  Jahren  nicht  im  Griff  haben,  dann \nwird  es  in  späteren  Jahren  schmerzhaft  sein.  Ich  möchte  eigentlich \nnicht  konsumieren  auf  Kosten  derer,  die  dann  später  kommen.  Wir \nreden  nicht  von  2020  (auf  einen  entsprechenden  Zwischenruf  von \nMarkus Späth), das habe ich ja gesagt. Aber dann muss man auch fra-\ngen,  wenn  Sie  jetzt  schon  dreinreden,  Herr  Fraktionspräsident,  dann \nmuss  ich  Ihnen  auch  sagen:  Sie  müssen  nicht  nur  immer  einen  Teil \nsagen, wir haben von der Regierung her auch gesagt, dass wir Mass-\nnahmen  von  100  Millionen  Franken  für  das  Personal  vorschlagen \n \nwerden, im Budget 2019 – ich denke, man muss auch allen etwas ge-\nben, es ist auch ein Geben und Nehmen –, das haben wir in den Richt-\nlinien vorgeschlagen, darüber werden Sie debattieren. Im Budget 2020 \nist der Steuerfuss wieder angesagt, dann können Sie darüber auch dis-\nkutieren.  Aber  ich  glaube  einfach,  wir  könnten  die  Diskussion  noch \nlange  verlängern,  der  Kanton  Zürich  hat  auch  konkurrenzfähig  zu \nsein.  Hier sind  weder  Sie  noch die  Regierung die schwarzen Schafe, \ndas möchte ich einfach hier festhalten. \nDann noch zum mittelfristigen Ausgleich, der hüben wie drüben kriti-\nsiert  wurde,  ich  muss  Ihnen  eigentlich  sagen:  Dieser  mittelfristige \nAusgleich ist gar nicht so schlecht, wie er hier jetzt gemacht wird. Er \nist  ein  flexibles,  zielgerichtetes  Instrument,  davon  bin  ich  überzeugt. \nSchauen Sie mal zu den anderen Kantonen, zu unseren Nachbarn, die \nimmer  eine  ausgeglichene  Investitions-  und  Erfolgsrechnung  haben \nmüssen.  Da  würden  Sie  einmal  merken,  was  schmerzhafte  Eingriffe \nsind, da würden Sie es merken. Ich finde: Schräubeln wir nicht an ei-\nnem  Instrument herum,  das uns  eigentlich  nicht besonders  Sorge be-\nreitet.  \nUnd noch eine Bemerkung zum Rating: Selbstverständlich kann man \nsagen,  in  diesen  Zeiten,  da  die  Zinsen  praktisch  null  oder  unter  null \nsind, spiele das Rating keine Rolle. Aber es könnte ja wieder einmal \nanders werden. Und wenn Sie für 4 Milliarden Franken nur 50 Basis-\npunkte mehr bezahlen müssen, dann sind 1 bis 2 Steuerprozente sofort \nwieder verbraten. Deshalb schauen wir, dass dieses Rating bleibt. Es \nist nicht schlecht, wenn die Zürcher Anleihen gleich wie die Bundes-\nobligationen  als  Eidgenossen,  als  sicherste  Staatspapiere  der  Welt, \ngelten.  \nNoch eine  Bemerkung  zu  den  Diskussionen  mit  der Finanzkontrolle, \ndie  ja  dort  oben  auf  der  Tribüne  sitzt:  Auch  ich  möchte  mich  dem \nDank anschliessen. Wir sind zwar nicht immer gleicher Meinung, das \nwäre auch nicht richtig. Diese kritisch-konstruktive Diskussionen sind \naber wichtig. Der Regierungsrat wird auch eine Eigentümer- und Be-\nteiligungsstrategie  vorlegen.  Eines  möchte  ich  aber  gleich  festhalten: \nBeim Flughafen  –  was auch in der Debatte angetönt wurde  – gibt es \nkeinen  Spielraum,  das  ist  Gesetz,  das  gehört  ins  Verwaltungsvermö-\ngen. Ich denke, es täte uns auch nicht gut, wenn wir auf einmal 2 Mil-\nliarden  Franken  reicher  wären.  Die  Begehrlichkeiten  würden  unend-\nlich,  aber  es  könnte  auch  wieder  einmal  so  werden,  dass  wir  keine \nFreude daran hätten. Aber ich möchte trotzdem festhalten, auch wenn \ndie Presse nicht stark vertreten ist: Die Finanzkontrolle hat der Rech-\nnung  des  Kantons  Zürich  ein  uneingeschränktes  Testat  ausgestellt, \nund wenn diese Herren das tun, dann stimmt es auch wirklich.  \nAber bevor ich schliesse: Mittelfristig sieht es ja nicht so schlecht aus \nfür 2018, aber für 2019, habe ich mir gedacht, was sage ich jetzt? Ich \nmöchte  das  Wort  «Gewinnwarnung»  verwenden.  Das  kennen  Sie  ja \nvon den Firmen her. Und manchmal, wenn ich die Voten hier im Rat \nhöre, dann kommt es mir vor wie in einer Familie, die ein, zwei Jahre \nlang  2  Prozent  mehr  Geld  zur  Verfügung  hat  und  dann  glaubt,  sie \nkönne  sich  jetzt  jeden  Wunsch  erfüllen  und  sich  alles  leisten.  Diese \n300 Millionen, sie sind zwar sehr viel Geld für unsere Mitbürgerinnen \nund Mitbürger, aber eigentlich sind 1,5 bis 2 Prozent in Ihren Budgets \nsehr schnell verbraucht. Und wenn ich jeweils die Wünsche höre, ist \nes schon dreimal vergeben worden.  \nIn diesem Sinne besten Dank auch der Finanzkommission für die gute \nZusammenarbeit. Ich beantrage Ihnen im Namen des Regierungsrates, \nden  Geschäftsbericht  2017,  die  Gewinnverwendung  der  selbstständi-\ngen Anstalten und die Rücklagen zu genehmigen. Besten Dank.  \n \n", "Ratspräsidentin Yvonne Bürgin: Das Wort zur Grundsatzdebatte wird \naus dem Rat nicht mehr gewünscht.  \n \n", " \n \nZiff. I  \nI. Regierungsrat \nSchwerpunkte des Regierungsrates \nFinanzen im Überblick \nRessourcen \nAllgemeiner Geschäftsgang \nRechtsetzung \nFinanzvorlagen \nVolksabstimmungen \nII. Direktionen und Staatskanzlei \nStaatskanzlei \nDirektion der Justiz und des Innern \nSicherheitsdirektion \nFinanzdirektion \nVolkswirtschaftsdirektion \n \n", "Gesundheitsdirektion \nBildungsdirektion \nBaudirektion \nGrundlagen für die Anträge an den Kantonsrat \nBehörden und andere Organisationen \nKreditübertragungen und bewilligte Kreditüberschreitungen \nKonsolidierte Rechnung \nBericht der Finanzkontrolle zur konsolidierten Rechnung \nJahresrechnung Stammhaus \nBeilagen zum Finanzbericht \nZiff. II–VII \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", " \nRatspräsidentin Yvonne Bürgin: An dieser Stelle verabschiede ich die \nRegierung.  \n \n \n \n", "", "", "Ratspräsidentin Yvonne Bürgin: Eintreten auf die Vorlage ist obligato-\nrisch.  Vorgesehen  ist  der  gleiche  Behandlungsablauf  wie  bei  Ge-\nschäfts- und Tätigkeitsberichten. Die Eröffnung macht die Präsidentin \nder  Finanzkommission  während  zehn  Minuten.  An  dieser  Stelle  be-\ngrüsse ich den Leiter der Finanzkontrolle, Martin Billeter, der danach \nebenfalls  für  zehn  Minuten  das  Wort  hat.  Danach  folgen  die  Frakti-\nonssprecherinnen und -sprecher mit zehn Minuten Redezeit und dann \ndie  übrigen  Mitglieder.  Eine  Replik  hätten  anschliessend  wiederum \nder  Leiter  der  Finanzkontrolle  und  die  Kommissionspräsidentin  der \nFinanzkommission.  \n \n", "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO): Ich nehme an, Sie sind nicht traurig, wenn ich meine zehn Minu-\nten nicht ausschöpfen werde. \nDer  vorliegende  Tätigkeitsbericht  der  Finanzkontrolle  gibt  einen \nÜberblick über  deren  Prüftätigkeit und  die  Ergebnisse  im  Jahr  2017. \nDer Auftrag der Finanzkontrolle bringt es mit sich, dass bei der Auf-\nlistung der Revisionsergebnisse der Fokus natürlich hauptsächlich auf \ndas  Aufzeigen  von  Mängeln  und  Optimierungspotenzial  ausgerichtet \nist. Deshalb ist es mir wichtig, an dieser Stelle festzuhalten, dass die \nFinanzkontrolle  feststellt,  dass  die  Aufgaben  der  Verwaltung  sowie \nder selbstständigen Anstalten und der weiteren Organisationseinheiten \nim  Aufsichtsbereich  der  Finanzkontrolle  im  Wesentlichen  ordnungs- \nund rechtmässig sowie nach wirtschaftlichen Kriterien erfüllt werden. \nDie nach dem  Gesetz  über  Controlling und  Rechnungslegung  (CRG) \nerstellten  Rechnungen  2016  des  Kantons  Zürich  und  der  kantonalen \nöffentlich-rechtlichen Anstalten wurden durch die Finanzkontrolle ge-\nprüft. Die Rechnungen 2016 entsprachen allesamt den massgebenden \ngesetzlichen Bestimmungen, was im Geschäftsbericht 2016 des Kan-\ntons  Zürich  zur  konsolidierten  Rechnung  testiert  ist.  Der  zugehörige \numfassende  Prüfbericht  diente  der  Finanzkommission  für  deren  An-\ntragstellung an den Kantonsrat zur Rechnungsgenehmigung. \nDer  Schwerpunkt  der  Finanzaufsicht  fokussierte  im  Berichtsjahr  auf \ndie  vermehrte  Eigenverantwortlichkeit  und  die  damit  unterstützte \nStärkung  des  ökonomischen  Handelns  der  öffentlich-rechtlichen  An-\nstalten und weiterer Träger von staatlichen Aufgaben. Dabei prüfte die \nFinanzkontrolle insbesondere die institutionellen Rahmenbedingungen \nund materiellen Vorgaben und wies verschiedentlich auf Mängel oder \nVerbesserungspotenzial bezüglich Transparenz, Berichtspflichten und \nKooperationsanforderungen hin.  \nRisiken und Optimierungsbedarf sieht die Finanzkontrolle namentlich \nbei  der  Information,  Kommunikation  und  Kooperation  zwischen  den \nFührungsorgangen  der  selbstständigen  Institutionen  und  den  Auf-\nsichtsorganen der Exekutive und der Legislative. Die Finanzkommis-\nsion unterstützt die Bestrebungen, die Rollenklärung zwischen Unter-\nnehmungsführung, Aufsicht und Oberaufsicht im Kontext der zuneh-\nmenden Verlagerung von Aufgaben und Kompetenzen zu klären. Sie \n \nlädt die zuständigen Organisationen, den Regierungsrat und die Auf-\nsichtskommissionen  ein,  den  Diskurs  über  diese  wichtigen  Fragen \nebenfalls voranzutreiben. \nDie  Wichtigkeit  des  im  CRG  geforderten  Beteiligungscontrollings \nwird durch den Regierungsrat zwar grundsätzlich anerkannt. Dennoch \nwird es heute zu unsystematisch betrieben und es bestehen grosse Lü-\ncken.  So  fehlen  dokumentierte  Ziele,  es  gibt  unterschiedliche  Ausle-\ngungen  der  Zuständigkeiten,  es  bestehen  Unklarheiten  über  Verant-\nwortung und Methodik bei der Bewertung der Beteiligung und so wei-\nter und so fort. Die Finanzkommission begrüsst deshalb ausdrücklich \ndie  von  der  Finanzdirektion  in  Aussicht  gestellten  Massnahmen  zur \nAufarbeitung und zur Verbesserung des Beteiligungscontrollings.  \nDie Errichtung von privatrechtlichen Stiftungen durch die Universität \nZürich,  das  Universitätsspital  sowie  die  Zürcher  Hochschule  der \nKünste zeigen, dass der Einwerbung von Drittmitteln eine zunehmend \ngrössere  strategische  Bedeutung  beigemessen  wird.  Die  von  der  Fi-\nnanzkontrolle  aufgeworfenen  aufsichtsrechtlichen  Fragestellungen \nsind  namentlich  bei  Stiftungen,  bei  denen  eine  enge  personelle  Ver-\nflechtung  zwischen  Stiftungsorganen  und  Destinatären  der  Stiftung \nbestehen, zu klären. Die Oberaufsicht des Kantonsrates sowie die dar-\naus abgeleitete Finanzaufsicht der Finanzkontrolle bei einzelnen Insti-\ntutionen ist Gegenstand entsprechender Diskussionen. \nDie  Finanzkontrolle  zeichnet  sich  durch  hohe  Fachkompetenz  und \ngrosses Engagement aus. Die Finanzkommission begrüsst es, dass die-\nses Wissen und diese Erfahrung der Finanzkontrolle auch in wichtigen \nnationalen  und  internationalen  Finanzaufsichtsgremien  eingebracht \nwerden. Die Kommission ist überzeugt, dass solche Kooperationen für \nalle Beteiligten gewinnbringend sind. \nDie Finanzkommission hat dem Tätigkeitsbericht in Kenntnis der vom \nFinanzkontrollgesetz in Paragraf 22 Absatz 2 vorgesehenen Stellung-\nnahme  des  Begleitenden  Ausschusses  der  Finanzkontrolle  mit  10  zu \nnull  Stimmen,  bei  einer  Abwesenheit,  einstimmig  genehmigt.  Sie  ist \nwie  der  Begleitende  Ausschuss  überzeugt,  dass  die  Finanzkontrolle \nihren  Auftrag,  nämlich  die  Prüfung  der  Ordnungsmässigkeit,  der \nRechtmässigkeit, der Wirtschaftlichkeit, der Zweckmässigkeit und der \nSparsamkeit der Haushaltsführung sowie der Wirksamkeitskontrollen, \nbestens  erfüllt.  Die  Finanzkontrolle  leistet  sehr gute  Arbeit  und  setzt \ndie notwendigen Prioritäten.  \nDie Finanzkommission dankt dem Leiter der Finanzkontrolle und sei-\nnen  Mitarbeitenden  für  die  angenehme  und  konstruktive  Zusammen-\narbeit im Berichtsjahr. Ihr Einsatz wird ausserordentlich geschätzt.  \nIch beantrage Ihnen im Namen der einstimmigen Finanzkommission, \nden  Tätigkeitsbericht  2017  der  Finanzkontrolle  zu  genehmigen.  Bes-\nten Dank. \n \n", "Martin Billeter, Leiter der Finanzkontrolle: Sie haben den in Paragraf \n22  des  Finanzkontrollgesetzes  umschriebenen  Tätigkeitsbericht  2017 \nder  Finanzkontrolle  erhalten.  Die  Eckwerte  des  Berichts  wurden  be-\nreits im Votum der Präsidentin der Finanzkommission angesprochen. \nFür jene Würdigung danke ich an dieser Stelle ganz herzlich. Ich ver-\nzichte  bewusst  auf  Wiederholungen  des  bereits  Gesagten  und  des \nschriftlich Festgehaltenen.  \nDer  Tätigkeitsbericht  stellt  das  «eingedampfte  Kondensat»  unserer \nErkenntnisse dar. Materiell werden grundlegende Punkte herausgestri-\nchen,  nur  in  Ausnahmefällen  Einzelfeststellungen.  Im  Tätigkeitsbe-\nricht geht es vielmehr darum, dem Regierungsrat und dem Kantonsrat, \naber  auch  der  interessierten  Öffentlichkeit  einen  Eindruck  über  das \nWirken  der  Finanzkontrolle  zu  geben.  Die  im  ersten  Paragrafen  des \nFinanzkontrollgesetzes  festgehaltene  Hauptaufgabe  –  «Die  Finanz-\nkontrolle  unterstützt  den  Kantonsrat  bei  der  Ausübung  der  Oberauf-\nsicht über Verwaltung und Rechtspflege» – erfüllen wir in erster Linie \nmit  dem  Instrument  «Semesterbericht»  sowie  dem  Detailbericht  zur \nJahresrechnung.  In  den  Halbjahresdokumenten  finden  die  Finanz-\nkommission  und  die  Aufsichtskommission  Bildung  und  Gesundheit, \naber  auch  der  Regierungsrat  alle  unsere  wesentlichen  Erkenntnisse \ndetailliert ausformuliert und mit Stellungnahmen der geprüften Stellen \nversehen. Weiter finden sich diverse unserer Ausführungen beispiels-\nweise zur  Jahresrechnungsprüfung im Bericht der Finanzkommission \nzum Geschäftsbericht des Kantons Zürich wieder.  \nMateriell  und  grundsätzlich  erlaube  ich  mir  folgende  mündliche  Er-\ngänzungen: Bei einem abzudeckenden Volumen im zweistelligen Mil-\nliarden-Bereich  führt  die  im  allgemeinen  Empfinden  möglicherweise \nnoch  verhaftete  Vorstellung  der  Revision  mittels  stichprobenweiser \nBelegprüfung  ins  Leere.  Eine  griffige  Finanzaufsicht  befasst  sich \nheutzutage mit der Prüfung von Prozessen, aber auch mit Governance-\nFragen. \nDie  politischen  Diskussionen  der  letzten  Monate  im  Kontext  mit  Fi-\nnanzaufsicht  waren  oftmals  mit  dem  Thema  «Oberaufsicht  des  Kan-\ntonsrates» verwoben. Wie weit greift die Oberaufsicht des Kantonsra-\ntes?  Ist  sie  auch  dort  existent,  wo  der  Regierungsrat  für  sich  keine \nAufsichtsrolle  sieht  respektive  beansprucht?  Im  Grundsatz  ist  die \nSachlage klar: Nach Artikel 57 Kantonsverfassung übt der Kantonsrat \n \nunter anderem die Kontrolle über Regierung, Verwaltung und andere \nTräger öffentlicher Aufgaben aus. Mit anderen Worten: Die Oberauf-\nsicht erstreckt sich auf die Ausführung von staatlichen Aufgaben. Wer \nsolche Aufgaben wahrnimmt oder diese finanziert, ist, unabhängig des \nrechtlichen  Status,  politisch  dem  Kantonsrat  rechenschaftspflichtig. \nUnd wo die Oberaufsicht des Kantonsrates gegeben ist, greift auch die \nFinanzaufsicht,  unter  Berücksichtigung  der  im  Finanzkontrollgesetz \npostulierten  Ausnahmen.  Dieser  eigentlich  einfache  Grundsatz  kann \nim  Einzelfall  zu  Auslegungsdifferenzen  führen.  Solche  bestehen  ge-\ngenwärtig  insbesondere  im  Bereich  von  ausgelagerten  öffentlichen \nAufgaben, namentlich bei einzelnen Stiftungen übertragenen Fundrai-\nsing-Funktionen.  Die  Finanzkontrolle  geht  davon  aus,  dass  die  Dis-\nkussionen  in  den  nächsten  Monaten  zumindest  im  aktuell  strittigsten \nFall  abgeschlossen  werden  können.  Ganz  wichtig  in  diesem  Zusam-\nmenhang:  Finanzaufsicht  der  Finanzkontrolle  ist  kein  Selbstzweck, \nsondern stets verbunden mit der Aufsichtsunterstützung von Kantons-\nrat  und  Regierungsrat.  In  diesem  Sinne  freue  ich  mich,  dass  die  Fi-\nnanzkontrolle  auch künftig den Kantonsrat bei der Oberaufsicht über \nden Kanton Zürich unterstützen darf. \nAbschliessend noch Folgendes: Ich danke der Finanzkommission, den \nübrigen  Aufsichtskommissionen,  mit  denen  Berührungspunkte  beste-\nhen, aber auch dem Regierungsrat und den Exekutivorganen der An-\nstalten für die engagierte und konstruktive Zusammenarbeit.  \n \n", "Ratspräsidentin Yvonne  Bürgin:  Wir  kommen  nun  zu den  Fraktions-\nsprecherinnen und -sprechern.  \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Ich  kann  mich  dem  Dank  an \nHerrn Martin Billeter und sein Team für die ausgezeichnete Unterstüt-\nzung  und  die  gute  Zusammenarbeit  mit  der  Finanzkommission,  der \nbereits  von  der  Präsidentin  der  Finanzkommission  ausgesprochen \nwurde, anschliessen. Es ist mir aber ein Anliegen, diesen Dank auch \nim Namen der SP-Fraktion hier anzubringen.  \nDie  Finanzkontrolle  leistet  mit  einem  kleinen  Team  eine  grosse  Ar-\nbeit.  Der  direkte,  aber  auch  der  präventive  Effekt  ihres  Wirkens  auf \ndie  Kantonsverwaltung  darf  nicht  unterschätzt  werden.  Die  Finanz-\nkontrolle hat auch im letzten Jahr einige Schwachstellen und Optimie-\nrungsmöglichkeiten  zur  Rechnung  und  Rechnungslegung  gefunden \nund diverse Verbesserungsvorschläge hierzu gemacht. In diversen Be-\nreichen – ich denke da insbesondere auch an den Bereich «Drittmittel-\nbeschaffung  im  Spital-  und  Hochschulbereich»  –  gibt  es noch  einige \nDiskussionspunkte,  die  einer  Lösung  harren.  Auch  hier  können  wir \nuns den Ausführungen der FIKO-Präsidentin anschliessen.  \nDie  SP-Fraktion  wird  den  Tätigkeitsbericht  der  Finanzkontrolle  an-\nnehmen.  \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Auch  ich  möchte  im  Namen  der \nFDP Martin Billeter und seinem Team herzlich für die geleistete Ar-\nbeit  und  die  konstruktive  Zusammenarbeit  danken.  Auch  wenn  die \nFinanzkontrolle wiederum zahlreiche Mängel und Fehler in ihrer Tä-\ntigkeit  festgestellt hat,  so nehmen  wir das  Testat  der  Finanzkontrolle \nzur Jahresrechnung gerne zur Kenntnis. Dabei gilt es zu berücksichti-\ngen, dass das CRG sehr hohe Anforderungen an die Rechnungslegung \ndes  Kantons  stellt,  und  schliesslich  werden  die  finanziellen  Auswir-\nkungen der erkannten Schwachstellen für die Jahresrechnung als nicht \nwesentlich bewertet. \nDie  Präsidentin  der  Finanzkommission  hat  die  inhaltlichen  Schwer-\npunkte  der  Tätigkeit  der  Finanzkontrolle  ausgeführt.  Zu  ihrer  Arbeit \ngehört aber auch die Überprüfung der Behebung von Fehlern des Vor-\njahres, wobei die Finanzkontrolle nicht korrigierte Fehler leider immer \nwieder feststellen muss. Dies bedarf sicherlich einer gewissen Frustra-\ntionsresistenz,  aber  auch  Hartnäckigkeit  und  Professionalität.  Mit  ei-\nner schlanken Organisation erfüllt die Finanzkontrolle ihre Aufgaben \nbemerkenswert. Die FDP wird den Tätigkeitsbericht genehmigen.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Auch  die  Grünliberale  Fraktion \ndankt  Herrn  Billeter  und  seinem  Team  für  die  geleistete  Arbeit.  Es \nwurde zum grössten Teil bereits ausgeführt, die Finanzkontrolle ist im \nRäderwerk der Finanzen des Kantons Zürich eine sehr wichtige Insti-\ntution, die der Finanzkommission die wichtigen und nötigen Informa-\ntionen zur Verfügung stellt, damit wir die finanziellen Ziele des Kan-\ntons  Zürich  weiterhin  im  Griff  haben.  Es  geht  eben  auch  darum,  ge-\nwisse  Governance-Grundsätze  jeweils  sauber  abzuhandeln,  und  da \nwar es eigentlich auch im vergangenen Jahr immer wieder klärend, zu \ngewissen  Sachverhalten  eine  Beurteilung  der  Finanzkontrolle  zu  er-\nhalten, die dazu führte, dass sich der Nebel lichtet.  \nAuch von unserer Seite herzlichen Dank für die sehr wertvolle Arbeit \nvon  Ihnen  und  Ihrem  Team.  Wir  freuen  uns  auf  die  weitere  Zusam-\nmenarbeit.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Finanzkontrolle  als  oberstes  Fi-\nnanzaufsichtsorgan  ist  wirklich  unverzichtbar  für  unsere  Arbeit  als \n \nParlamentarierinnen und Parlamentarier. Sie hat auch in diesem Rech-\nnungsjahr  positiv  festgestellt,  dass  die  Rechnungslegung  nach  CRG \nerfolgt. Mängel oder Feststellungen, wie Sie das nennen, werden aber \nhartnäckig reklamiert und es wird kontrolliert, ob sie behoben werden. \nDie  Finanzkontrolle  agiert  selbstbewusst  und  drückt  sich  nicht  um \nAussagen, für die man sie dann vielleicht nicht immer lieben wird. Sie \nmacht auf gesetzliche Mängel und Widersprüche aufmerksam und ist \nuns damit wirklich eine grosse Unterstützung. Aus meiner Sicht dürfte \ndie Finanzkontrolle in der Öffentlichkeit durchaus eine stärkere Rolle \nspielen und Schwerpunkte kommunizieren. Eine starke Finanzaufsicht \nstärkt das Vertrauen in den Staat, dafür sind wir ihr sehr dankbar.  \nIn  diesem  Sinn  ein  grosser  Dank  auch  an  das  wirklich  sehr  kleine \nTeam.  Ich  staune  jedes  Mal,  wenn  ich  sehe,  welche  Arbeit  in  einem \nJahr verrichtet wird.  \nDie Grünen werden diesem Tätigkeitsbericht zustimmen und sich auf \ndie Zusammenarbeit im nächsten Jahr freuen. Danke.  \n \n", "Hans Egli (EDU, Steinmaur):  Wir von der  EDU danken der  Finanz-\nkontrolle  für  ihren  transparenten  Tätigkeitsbericht,  der  auf  einige \nSchwachstellen und Optimierungsbedarf in der Verwaltung hingewie-\nsen hat. Weiter – und das weist der Bericht auch auf – ist im Wesent-\nlichen  darauf  hinzuweisen,  dass  eben  auch  der  Kantonsrat  eine  Auf-\nsichtspflicht hat und diese Aufsichtspflicht gegenüber der Verwaltung \nwahrnehmen muss. Hier als Negativbeispiel, wo aus Sicht der EDU zu \nwenig  passiert  ist,  der  GVZ-Bericht  (Gebäudeversicherung  Kanton \nZürich) von vor zwei Wochen: Dieser war mangelhaft, der Kantonsrat \nhat ihm  trotzdem  zugestimmt.  Die  EDU  hat diesen Bericht nicht ge-\nnehmigt, sondern sich der Stimme enthalten, als Zeichen der mangel-\nhaften Tätigkeit.  \nDie Finanzkontrolle hat im Wesentlichen auch auf IT-Probleme oder  \n-Schwachstellen hingewiesen. Ich möchte hier einen kurzen Satz aus \ndem Tätigkeitsbericht zitieren:  «Aufgrund der vorgenannten Feststel-\nlungen  stellt  die  Finanzkontrolle  infrage, ob bei  allen  Stellen ein an-\ngemessenes  Bewusstsein  der  Führung  für  Risiken  und  Kontrollnot-\nwendigkeiten besteht. Insbesondere ist in diesem Zusammenhang ex-\nplizit auf die Sorgfaltsplicht der Führungsverantwortlichen hinzuwei-\nsen.» Später steht noch wörtlich: «Das Risiko eines daraus entstehen-\nden  operationellen,  reputationsmässigen  und  finanziellen  Schadens \nmuss als erheblich eingestuft werden.» «Muss als erheblich eingestuft \nwerden» steht in diesem Tätigkeitsbericht. \nAlso  nochmals  herzlichen  Dank  Ihnen  von  der  Finanzkontrolle  für \ndiesen  Bericht.  Die  EDU  dankt  Ihnen  dafür  und  wird  diesen  Tätig-\nkeitsbericht genehmigen. Danke vielmals.  \n \n", " \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", ""]