["", "", "", "", " \n", " \n", " \n", " \n", " \n", "", "", "", " \n", " \n \n \n \n \n \n", "", "", "", "", " \n", " \n", "", " \n", " \n", " \n", " \nPostulat von Farid Zeroual (CVP, Adliswil), Jörg \nKündig (FDP, Gossau) und Christian Lucek (SVP, \nDänikon) vom 9. Mai 2016  \nKR-Nr. 161/2016, Entgegennahme, Diskussion  .......  Seite  11008 \n", " \n–  Nachruf ...................................................................  Seite  10994 \n–  Fraktions- oder persönliche Erklärungen \n \n  –  Fraktionserklärung der Grünliberalen zur Ärz-\n", " \n", " \nte-Notfallorganisation  ........................................  Seite  10994 \n–  Begrüssung von Gästen auf der Tribüne ................  Seite  11021 \n–  Neuer Fraktionspräsident der SVP .........................  Seite  11021 \n \n–  Rücktrittserklärungen \n  –  Gesuch um Rücktritt aus dem Kantonsrat von \n", " \nSusanne Leuenberger, Affoltern am Albis .........  Seite  11022 \n  –  Gesuch um Rücktritt aus dem Kantonsrat von \nPeter Preisig, Hinwil ...........................................  Seite  11022 \n  –  Gesuch um Rücktritt aus dem Kantonsrat von \nTheresia Weber, Uetikon am See .......................  Seite  11022 \n  –  Rücktritt aus der Kommission für Planung und \nBau von Martin Hübscher, Wiesendangen .........  Seite  11023 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  11023 \n", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Wir  haben  heute  drei  Geburtstags-\nkinder: Es sind Esther Meier, Linda Camenisch und Maria Rita Marty. \nIch wünsche alles Gute und Happy Birthday. (Applaus.) \n \n \n", "", "", "", "Ratspräsidentin Yvonne Bürgin: Am letzten Samstag – das haben Sie \nauch  draussen  schon  gesehen  –  fand  die  Lange  Nacht  der  Museen \nstatt. Auch das Rathaus machte zum siebten Mal mit.  \nNeben  dem  Politparcours,  von  dem  Sie  die  Zettel  mit  Wünschen, \nIdeen und Anregungen aus dem Volk draussen sehen (im Foyer stehen \nStellwände  mit  Zetteln)  und  einer  Bar  im  Festsaal  wurde  dieser  Saal \nvon  François  Chalet  in  ein  Ballett  von  Rathaus-Architektur,  Händen \nund  Schreibtisch-Utensilien  während  einer  Ratsdebatte  verwandelt. \nDie mehrteilige Installation «Talking hands» erleuchtete den gesamten \nKantonsratssaal  mit  Nebenschauplätzen  in  Ratsfoyer,  Garderobe  und \nEingangsbereich.  François  Chalet  wurde  musikalisch  unterstützt  von \nMathias Vatter.  \nIch  kann  Ihnen  sagen,  man  hätte  Stunden  hier  drin  sitzen  können, \ndenn so viele Details flimmerten über diese Wände, die in Leinwände \ngehüllt waren.  \nMit 3122 Besucherinnen und Besuchern blieben wir nur 70  Personen \nunter dem Rekord vom letzten Jahr, und es  zeigt, wie wichtig dieser \nAnlass für die  Ausstrahlung des Kantons Zürich in Zürich geworden \nist. \nDamit das so perfekt ablaufen konnte, sei dem Organisationskomitee \nund allen Helferinnen und Helfer der Parlamentsdienste, Staatskanzlei \nund  Kantonspolizei  ganz  herzlich  gedankt,  die  bis  spät  in  die  Nacht \nausgeharrt haben. Herzlichen Dank. (Applaus.) \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Jürg  Trachsel.  Die  Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "Ratssekretärin Sibylle Marti verliest die Verfügung der Direktion der \nJustiz  und  des  Innern  vom  13.  August  2018:  «Ersatzwahl  eines  Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2015  bis  2019  im  Wahl-\nkreis IX, Horgen. \n \n \n \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für den \nzurücktretenden Jürg Trachsel (Liste 01 Schweizerische Volkspartei – \nSVP) als gewählt erklärt:  \n \n", "Christina  Zurfluh  Fraefel,  geboren  1962,  Marketing-\nFachfrau, wohnhaft in Wädenswil.» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Ich  bitte,  die  Gewählte  eintreten  zu \nlassen.  \nChristina Zurfluh Fraefel, die Direktion der Justiz und des Innern hat \nSie  als  Mitglied  des  Kantonsrates  als  gewählt  erklärt.  Bevor  Sie  Ihr \nAmt ausüben können, haben  Sie gemäss Paragraf 5 des Kantonsrats-\ngesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Sibylle Marti verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Yvonne Bürgin: Christina Zurfluh Fraefel, Sie leisten \ndas Amtsgelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe \nes.» \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Ich gelobe es. \n \n", "Ratspräsidentin Yvonne Bürgin: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n \n", "", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nAbänderung des Art. 41 Amtsdauer in der Verfassung des Kanton Zü-\nrich.  \nArt. 41 Amtsdauer  \n1 Die Amtsdauer der Behördenmitglieder beträgt vier Jahre.  \n1a Für den Regierungsrat ist die Amtszeitbeschränkung auf zwei mal \nvier Jahre beschränkt.  \n2 Für die Richterinnen und Richter beträgt sie sechs Jahre.  \nBegründung:  \nDie Amtszeitbeschränkung trägt einen wesentlichen Teil dazu bei, das \nzur Entstehung von inoffiziellen Machtstrukturen entgegen zu wirken \nindem  sie  dafür  sorgt,  dass  es  immer  wieder  personelle  Veränderun-\ngen im Regierungsrat gibt. Solche fixen, festgefahrenen Machtstruktu-\nren (Filz) gilt es zu verhindern. Mit einer Amtszeitbeschränkung sind \ndie  Parteien  immer  wieder  gezwungen  auch  neue  Kräfte  von  ausser-\nhalb einzubinden, statt einfach so weiter zu wursteln wie zuvor. Ses-\nselkleber wollen Nachwuchsproblem vertuschen!  \nDie  Parteien  haben  es  in  den  letzten  Jahren  versäumt  eine  aktive \nNachwuchsförderung zu betreiben.  \nIch zitiere Peter Weigelt, alt Nationalrat und dies ist auch meine Mei-\nnung.  \nOhne  neue  Köpfe  keine  Veränderung?  In  den  letzten  50  Jahren  hat \nsich in der Politik die Bürokratie zu Lasten des Handelns, das Bewah-\nrende  auf  Kosten  der  Innovation  breit  gemacht,  während  sich  unsere \nWelt in gesellschaftlicher wie technologischer Hinsicht radikal verän-\ndert  hat.  Ungeachtet  aller  Veränderungen  setzt  die  Politik  nach  wie \nvor auf die kurzfristige Suche nach Akzeptanz und Popularität. Dazu \ngehört auch, dass man an bisherigen Köpfen festhält. Denn die über-\nregionale  Medienpräsenz  bisheriger  Regierungsräte  garantiert  eher \neinen Wahlerfolg als das risikoreiche Lancieren neuer Kräfte. Und da \nParteipräsidenten am Wahlresultat von heute und nicht am Erfolg von \nMorgen  gemessen  werden,  wird  risikoscheu  und  kurzsichtig  gehan-\ndelt. Diese Fokussierung auf den Wahltag und gut gepolsterte Sessel \n \n \nals Regierungsrat führen dazu, dass es immer schwieriger wird, neue \nKöpfe zu finden.  \n \n", "Ratspräsidentin Yvonne Bürgin: Eintreten auf Einzelinitiativen ist ob-\nligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Einzelinitiative  von  we-\nnigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "Esther Meier (SP, Zollikon): Die Einzelinitiative von Roland Widmer \nverlangt eine Amtszeitbeschränkung des Regierungsrates. Der Initiant \nbegründet seinen Vorschlag damit, inoffiziellen Machtstrukturen ent-\ngegenwirken  und  fixe  Machtstrukturen  verhindern  zu  wollen,  und \nauch damit, dass mit Blick auf den Wahltag risikoscheu und kurzsich-\ntig gehandelt werde.  \nDie SP hat das Thema diskutiert und ist zum Schluss gekommen, dass \nsie diese  Einzelinitiative nicht  unterstützen  werde.  Aus  unserer  Sicht \nist es Sache der Parteien und des einzelnen Regierungsrates, zu schau-\nen, ob eine Kandidatur Sinn macht oder nicht. Wir werden diese Ein-\nzelinitiative somit ablehnen. \n \n", "Manuel Sahli (AL, Winterthur): Auch die Alternative Liste wird diese \nEinzelinitiative  nicht  unterstützen.  Ich  möchte  hier  einfach  noch  er-\ngänzen, dass es überhaupt nicht dazu passt, für die Richter und Richte-\nrinnen  Amtszeitbeschränkungen  einzuführen,  da  das  Richteramt  ein \nBeruf ist und das ganze Wesen der Kombination von Beruf und Amt \nverändern  würde.  Das  ist  nicht  machbar.  Bei  den  übrigen  Behörden-\nmitgliedern, Regierungsrat und so weiter, wäre zwar eine Amtszeitbe-\nschränkung  zu  diskutieren,  jedoch  scheinen  uns  acht  Jahre  relativ \nknapp zu sein.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Karin Egli (Statthalterin des Bezirks \nWinterthur) wünscht bei diesem Geschäft in den Ausstand zu treten.  \nZiffer römisch I untersteht der Ausgabenbremse.  \n \n", "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB): Die Villa Bühler in Winterthur ist ein repräsentativer \nHerrschaftssitz,  bestehend  aus  Villa,  Parkanlage  und  den  Ökonomie-\nbauten. Gebäude und Parkanlage sind überkommunal geschützt.  \nIm  Rahmen  einer  umfassenden,  nachhaltigen  Instandsetzung des  Ge-\nbäudes  sollen  neben  der  Aussenhülle  auch  geltende  gesetzliche  An-\nforderungen umgesetzt werden. Letzteres führt zum Ersatz der Liftan-\nlage, der Beseitigung von Schadstoffen sowie Sicherheitsanpassungen \nund  zu  einem  hindernisfreien  Zugang.  Auch  die  gebäudetechnischen \nElemente müssen den aktuellen Normen angepasst werden. Es werden \nletztlich  nur  wenige  restauratorische  Interventionen  gemacht.  Da  an \nverschiedenen  Stellen  durch  Wassereintritte  bereits  Schäden  an  der \nBaustruktur  entstanden  sind,  sind  die  Instandsetzungsmassnahmen \ndringlich. \nDa die Liegenschaft mehrheitlich vom Statthalteramt belegt ist, muss \ndie  Liegenschaft  ins  Verwaltungsvermögen  übertragen  werden.  Die \nbisherige  Einordnung  ins  Finanzvermögen  war  nicht  richtig.  Es  sind \nauch verschiedene andere Kulturgüter ins Finanzvermögen eingereiht. \nSie  sollen  nach  und  nach  ins  Verwaltungsvermögen  übertragen  wer-\nden. Konkret wird das immer dann geschehen, wenn die entsprechen-\nden Kulturgüter einen Finanzbedarf haben.  \nDie  neuen,  nicht  gebundenen  Ausgaben  belaufen  sich  auf  circa  1,27 \nMillionen Franken und für die Übertragung ins Verwaltungsvermögen \nsind circa 2,45 Millionen Franken veranschlagt. Somit stimmen wir ab \nüber einen Objektkredit von exakt 3'723'505 Franken. \nDie  KPB  empfiehlt  Ihnen  einstimmig  die  Zustimmung  zur  unverän-\nderten Vorlage des Regierungsrates.  \n \n \n", "Theres Agosti Monn (SP, Turbenthal): Einst ausserhalb der Stadtmau-\ner, heute im Kern der Stadt Winterthur, befindet sich die Villa Bühler \nmit ihrem Park. Die SP unterstützt den Kredit für Instandsetzungsar-\nbeiten  und  die  Übertragung  ins  Verwaltungsvermögen,  weil  das  Ge-\nbäude baugeschichtlich wertvoll und der Ort für öffentliche Aufgaben \nideal ist. Die neubarocke Villa war das Prunkhaus von Eduard Bühler, \neinem  Teil  der  Industriedynastie  Bühler,  die  mit  Spinnereien  im \nTösstal  reich  wurde. Eduard  Bühler  liess sich 1867  nach Plänen von \nberühmten  Architekten  und  Gartenplanern  ein  prestigeträchtiges \nLandgut  erbauen.  Die  Villa  steht  in  einem  grossen  Park  mit  Ökono-\nmiegebäuden und Orangerie. Sie ist ein typisches Element der Garten-\nstadt Winterthur. Der Herrschaftssitz ist geprägt durch den Park. Heu-\nte  ist  die  Anlage  grösstenteils  öffentlich.  Ein  Wegnetz  verbindet  die \nverschiedenen Zugänge, eine Wasserfläche und ein alter Baumbestand \nwerden  von  der  Bevölkerung  geschätzt.  Die  Villa  wurde  noch  bis \n1975 von einem Enkel von Eduard Bühler bewohnt. Nach dessen Tod \nkaufte  der  Kanton  Zürich  das  Anwesen.  Der  Kauf  durch  die  Stadt \nWinterthur  war  zuvor  wegen  eines  ablehnenden  Volksentscheides, \neinem Referendum, gescheitert.  \nDie Liegenschaft an der Lindstrasse 8 wird heute genutzt für die kan-\ntonalen  Büros  der  Statthalterin,  die  gerade  im  Ausstand  ist,  und  des \nBezirksrates.  Daneben  sind  die  städtische  Antikensammlung  und das \nMünzkabinett  eingemietet.  Die  Münzsammlung  ist  während  der  Re-\nnovationsarbeiten an der Museumsstrasse zu besichtigen. Das Projekt \nist sehr aufwendig. Eine sowohl denkmalpflegerisch als auch energe-\ntisch  gerechte  Sanierung  ist  anspruchsvoll.  Gebäude  und  Umgebung \nbrauchen sorgfältige, massgeschneiderte Lösungen. Die Sicherheitsan-\nforderungen  und  Besucherbedürfnisse  müssen  in  Übereinstimmung \ngebracht werden. Es ist höchste Zeit, dass ein hindernisfreier Zugang \nzum  Gebäude  realisiert  wird.  Zudem  sind  die  Instandsetzungsmass-\nnahmen offenbar dringend, da durch undichte Stellen bereits Schäden \nan  der  Baustruktur  entstanden  sind.  Womöglich  sollen  im  Zuge  der \nInstandsetzung  Rückführungen  in  den  originalen  Zustand  gemacht \nwerden.  Im  angekündigten  Folgeprojekt  muss  die  Parkanlage  mit  al-\ntem  Baumbestand  und  grossem  Weiher  wieder  besser  erlebbar  ge-\nmacht werden.  \nZusammenfassend stimmt die SP aufgrund der Schutzwürdigkeit und \nder benötigten Fläche für öffentliche Aufgaben dem Antrag der Regie-\nrung zu. Das Gebäude soll als Zeitzeuge sorgfältig renoviert und die \nUmgebung  nachhaltige  gepflegt  werden.  Gesamtanlagen  wie  diese \nmachen  die  Qualität  einer  durchgrünten  Stadt  und  somit  Siedlungs-\nqualität aus.  \n \n", "Martin  Hübscher  (SVP,  Wiesendangen):  Wir  haben  das  Geschäft  in \nder  Kommission  geprüft,  kritische  Fragen  gestellt  und  schlüssige \nAntworten der Verwaltung erhalten. Die Sanierung ist notwendig und \ndie Übertragung ins Verwaltungsvermögen gegeben, da über 50 Pro-\nzent der Gebäudefläche durch die Verwaltung respektive das Bezirks-\ngebäude und das Statthalteramt genutzt werden. Trotzdem möchte ich \nauf zwei aus unserer Sicht kritische Punkte hinweisen:  \nErstens:  Allein  durch  die  gesetzgeberischen  Normen  und  Vorgaben \nverursachte Kosten betragen rund 850'000 Franken. Hier müssen wir \nuns als Legislative auch kritisch selber hinterfragen, ob wirklich alles \nin diesem Umfang nötig ist. Gleichzeitig soll es aber auch ein Appell \nan  die  Verwaltung  sein, die  Auflagen  jeweils  mit  Augenmass  umzu-\nsetzen.  \nZweiter  Punkt:  Glücklich  ist,  wer  einen  guten  Mietvertrag  hat.  Das \nMünzkabinett  der  Stadt  Winterthur  besitzt  einen  solchen.  Künftig \nmuss sichergestellt werden, dass in allen Verträgen eine Kostenmiete, \nwie  sie  im  Mietermodell  vorgesehen  ist,  verrechnet  werden  kann,  in \nder  auch  allfällige  Umzüge  und  Provisorien  subjektbezogen  verrech-\nnet werden können. Der Steuerzahler hat Anrecht auf Kostentranspa-\nrenz, und diese ist nicht gegeben, wenn vorab bei der Miete bereits ein \ngrosser Kulturbonus abgezogen wird.  \nDie SVP stimmt der Vorlage dennoch zu, wir bitten Sie, dies auch zu \ntun. Besten Dank.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Villa  Bühler,  zwischen  1867 \nund  1869  im  Auftrag  des  Industriellen  Eduard  Bühler  gebaut,  muss \numfassend renoviert werden, das ist unbestritten. Seit 1975 im Eigen-\ntum des Kantons, dient die Villa heute als Museum und Verwaltungs-\ngebäude.  So  ist  das städtische Münzkabinett  in  der  Villa Bühler  ein-\ngemietet, währenddem sich in den oberen Stockwerken die Büros des \nStatthalteramtes  und  des  Bezirksrates  befinden.  Für  die  Kosten  der \nanstehenden  Gesamtinstandhaltung  von  rund  6,3  Millionen  Franken \nkommt der Kanton beziehungsweise der Steuerzahler auf. 80 Prozent \ndavon  sind  gebundene  Ausgaben,  die  der  Regierungsrat  unter  dem \nVorbehalt  des  Kantonsratsbeschlusses  bereits  bewilligt  hat.  Heute \nstimmen  wir  über  die  restlichen  20  Prozent  der  Gesamtkosten  sowie \nüber eine Ausgabe von rund 2,4 Millionen Franken ab, die wegen der \nÜbertragung der Liegenschaft ins Verwaltungsvermögen entsteht, to-\ntal  also  über  die  vom  Regierungsrat  beantragten  3,7  Millionen  Fran-\nken.  \n \n \nDie CVP stimmt dem Objektkredit und der Übertragung der Liegen-\nschaft  ins  Verwaltungsvermögen  zu.  Wie  dieser  Beitrag  kulturge-\nschichtlich einzuordnen ist, wird man dereinst ja vielleicht im Münz-\nkabinett  Winterthur  erfahren  können,  das  sich  ganz  der  Kulturge-\nschichte des Geldes verschrieben hat. Eine Ausstellung in der dann für \n3,6 Millionen Franken renovierten Villa Bühler zum Thema «öffentli-\nche Gelder» wäre doch auch eine interessante Idee.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Yvonne Bürgin: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", " \n \n \n", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Es  liegt  ein  Minderheitsantrag  von \nTobias Langenegger und Mitunterzeichnern vor, auf die Vorlage nicht \neinzutreten.  \n \n", "Beatrix  Frey (FDP,  Meilen),  Präsidentin der  Finanzkommission  (FI-\nKO):  Mit  der  vorliegenden  Änderung  des  EKZ-Gesetzes  werden  ei-\nnerseits notwendige Anpassungen aufgrund bundesgesetzlicher Rege-\nlungen vorgenommen. So ist beispielsweise die Verpflichtung im heu-\ntigen Paragrafen 6 des EKZ-Gesetzes, dass die EKZ grundsätzlich bei \nden  Nordostschweizerischen  Kraftwerken,  NOK,  beziehungsweise \nheute Axpo Holding AG (Schweizer Energiekonzern), decken müssen, \naufgrund  der  Strommarktliberalisierung  nicht  mehr  anwendbar.  Die \nEKZ  beschaffen  heute  den  benötigten  Strom  zu  den  bestmöglichen \nBedingungen auf dem Markt. Auch Paragraf 7 kann aufgehoben wer-\nden, da das Verhältnis zu Dritten auf Bundesebene geregelt ist.  \nUm  Rechtssicherheit  zu  schaffen,  sollen  zudem  die  durch  den  Kan-\ntonsrat bereits auf Verordnungsstufe genehmigte Gewinnausschüttung \nan  den  Kanton  und  der  Grundsatz  der  Gewinnerzielung,  wie  er  von \nden EKZ seit Jahren gelebt wird, im Gesetz verankert werden. Erst in \neinem zweiten Schritt erfolgt unter Berücksichtigung der Entwicklun-\ngen  auf  Bundesebene  eine  Prüfung  weiterer  Anpassungen  des  EKZ-\nGesetzes, unter anderem zur Grösse und Zusammensetzung des Ver-\nwaltungsrates der EKZ sowie zu Governance-Fragen.  \nDer  Verwaltungsrat  der  EKZ  unterstützt  das  gewählte  zweistufige \nVorgehen  und  die  im  ersten  Schritt  vorgeschlagenen  Gesetzesände-\nrungen.  Das  öffentlich-rechtliche  Unternehmen  wurde  in  die  Ausar-\nbeitung der Gesetzesrevision involviert. Ihre Beschwerde vor Verwal-\ntungsgericht haben die EKZ sistiert und werden diese nach Inkrafttre-\nten des neuen Gesetzes zurückziehen. \nDas  revidierte  Gesetz  bringt  für  die  EKZ  einen  formellen  Paradig-\nmenwechsel  mit  sich.  Im  bisherigen  Gesetz  aus  den  frühen  80er-\nJahren hiess es, die EKZ würden selbsttragend geführt und seien da-\nher, ausser im Bereich der Hausinstallationen, nicht verpflichtet, einen \nGewinn anzustreben. Nun soll im Gesetz der Begriff  «selbsttragend» \n \n \ngestrichen und stattdessen festgehalten werden, dass ein angemessener \nGewinn anzustreben sei. Schon in der Vergangenheit wurden massge-\nbende  Ertragsüberschüsse  erzielt,  im  Geschäftsjahr  2016/2017  waren \nes 58,6 Millionen Franken. Jeweils gut 10 Millionen Franken wurden \nbisher den direkt mit Strom versorgten  Gemeinden vergütet, rund 30 \nMillionen Franken kamen als Bonus den Kunden zugute. \nWährend  einer  Übergangsfrist  von drei  Jahren  nach  Inkrafttreten der \nGesetzesänderung soll unabhängig vom Bilanzgewinn eine Ausschüt-\ntung von  mindestens  je  30  Millionen  Franken  erfolgen.  Diese  garan-\ntierte  Ausschüttung  ist  eine  Massnahme  der  Leistungsüberprüfung \n2016  mit  dem  Ziel,  den  mittelfristigen  Ausgleich  2013  bis  2020  zu \nerreichen.  Um  die  unternehmerische  Handlungsfähigkeit  der  EKZ \nnicht  übermässig  einzuschränken,  soll  dem  Kanton  nach  der  Über-\ngangsfrist ein angemessener Gewinn aus dem Bilanzgewinn und aus-\nnahmsweise aus den Reserven ausgeschüttet werden. Über den Betrag, \nder  in  die  Staatskasse  fliessen  soll,  soll  künftig  der  Verwaltungsrat \nentscheiden. \nUnter  den derzeitigen  Rahmenbedingungen  in  der  Schweiz  mit  einer \nteilliberalisierten Stromversorgung können unter bei Beibehaltung der \ntiefen Stromtarife Erträge der EKZ in der Grössenordnung der Vorjah-\nre erwartet werden. Der Regierungsrat rechnet daher nach Ablauf der \nÜbergangsfrist  mit  einer  durchschnittlichen  jährlichen  Gewinnaus-\nschüttung an den Kanton von mindestens 20 Millionen Franken. Trotz \nGewinnausschüttung  an  den  Kanton  sind  Ausgleichsvergütungen  an \ndie Gemeinden weiterhin möglich. Die EKZ wollen an diesen freiwil-\nligen  Ausgleichsvergütungen  festhalten,  solange  die  wirtschaftliche \nSituation dies zulässt. \nGewinnausschüttungen oder Abgaben von Elektrizitätsversorgungsun-\nternehmen  an  ihre  Eigentümer  verbreitet:  Die  Axpo  Holding  AG  – \ngut, das war letztmals 2012/2012, wir kennen die Ergebnisse der letz-\nten  Jahre  –  und  alle  übrigen  Kantonswerke  des  Axpo-Verbundes  – \ndazu  gehören  neben  den  EKZ  die  AEW  Energie  AG,  die  SAK  Hol-\nding  AG,  die  EKT  Holding  AG  und  die  EKS  AG,  entrichten  einen \nTeil  des  Gewinns  an  ihre  Eigentümer.  Auch  auf  kommunaler  Ebene \nsind  Zahlungen  der  Elektrizitätswerke  an  die  Eigentümer,  zum  Bei-\nspiel als Dividende, als Konzessionsabgabe oder als Abgabe für För-\ndermassnahmen im Energiebereich, weit verbreitet. Letztendlich sind \nes  ja  auch  die  Eigentümer,  die  das  unternehmerische  Risiko  tragen, \nund nicht die Kundinnen und Kunden.  \nDamit  komme  ich  zu  den  Anträgen:  Eine  Mehrheit  der  Finanzkom-\nmission  stimmt  der  regierungsrätlichen  Vorlage  –  konsequent  zu  ih-\n \nrem Entscheid zur Lü16-Vorlage 5291 (Leistungsüberprüfung 2016) – \nin unveränderter Form zu. \nEine  Kommissionsminderheit  beantragt  Nichteintreten.  Für  den  Fall \ndes Eintretens beantragt diese Minderheit weiter den Verzicht auf eine \nAusschüttung  aus  den  Reserven  sowie  die  oben  erwähnten  Über-\ngangsbestimmungen.  Sollten  diese  Anträge  keine  Mehrheit  finden, \nlehnt die besagte Minderheit die Gesetzesänderung gänzlich ab. \nEine  weitere  Kommissionsminderheit  spricht  sich  aus  Gründen  der \nCorporate  Governance  dafür  aus,  dass  der  Kantonsrat  die  Ausschüt-\ntung  auf  Antrag  des  Verwaltungsrates  festlegt,  analog  zu  Aktienge-\nsellschaften. \nIm Namen der Kommissionsmehrheit beantrage ich Ihnen hiermit Zu-\nstimmung zur Änderung des EKZ-Gesetzes. Besten Dank. \n \n", "", "", "I. Auf die Vorlage wird nicht eingetreten. \nII. Mitteilung an den Regierungsrat. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Wirtschaftlich  und  selbsttragend  sollen \ndie  Elektrizitätswerke  des  Kantons  Zürich  betrieben  werden,  das  hat \ndas Zürcher Volk im März 1908 beschlossen. Sicher und umweltscho-\nnend soll die Versorgung sein, das hat der Souverän im Juni 1983 hin-\nzugefügt. Und im Juni 2001 hat das Zürcher Volk eine Ausgliederung \nder EKZ in eine AG abgelehnt und somit seine Wertschätzung für den \nService public ausgedrückt. Die Vorläuferin dieser Vorlage, die Ände-\nrung  der  EKZ-Verordnung  im  Zuge  von  Lü16  wurde  vom  EKZ-\nVerwaltungsrat  juristisch  «gegroundet».  Der  Regierungsrat  hat  dann \nzum  gesetzgeberischen  Sekundenkleber  gegriffen  und  legt  uns  nun \neinen  Flick  vor,  einen  Flick,  mit  dem  aber  die  Eigentümerstrategie \nfundamental geändert werden soll. Nicht mehr der Service public al-\nlein, nicht mehr die Selbsthilfe des Kantons für die Stromversorgung \nvon  zwei  Dritteln  seiner  Bevölkerung  allein  soll  im  Zentrum  dieser \nStrategie stehen. Neu soll eine angeblich marktübliche Dividende von \n30  Millionen  Franken  an  den  Kanton  ausgeschüttet  werden  müssen. \nMit anderen Worten soll die Mehrheit der Zürcherinnen und Zürcher \nerhöhte Stromtarife – man könnte sie auch eine Stromsteuer nennen – \nbezahlen  müssen.  Das  ist  nicht  das,  was  unsere  Bevölkerung  unter \n«Service public» versteht. Es ist auch nicht das, wofür der Kanton Zü-\nrich  eine  öffentlich-rechtliche  Anstalt  namens  EKZ  betreibt.  Und  es \nentspricht schliesslich auch nicht der vorläufigen und ziemlich dürfti-\n \n \ngen Eigentümerstrategie für die EKZ und die Axpo, welche der Regie-\nrungsrat  uns  im  Dezember  2016  vorgestellt  hat.  Dort  heisst  es  näm-\nlich, für die EKZ müsse ein völlig neues Rechtskleid geschaffen wer-\nden. Es heisst, die Rechtsform, der Zweck der EKZ und die finanziel-\nlen Ziele des Kantons für die EKZ müssten fundamental diskutiert und \nneu formuliert werden. Und es heisst, das Verhältnis der EKZ zur Ax-\npo müsse neu definiert werden.  \nNun haben wir natürlich alle Verständnis dafür, dass der Regierungs-\nrat  sich  heute  schwertut  mit  Entscheidungen  über  die  Zukunft  von \nEKZ  und  Axpo.  Wie  wir  alle  auch,  befindet  er  sich  auf  schwanken-\ndem Grund bezüglich der Strompolitik. Denn wir wissen nicht, wie es \nweitergeht  mit  der  Strommarktliberalisierung.  Kommen  wir  mit  der \nEU zu einem Stromabkommen? Und was wird darin stehen? In wel-\ncher Form kann die Axpo überleben? Und wie ist der Kanton Zürich \ndaran beteiligt? Und schliesslich die technischen Entwicklungen, wie \nSmart  Grid,  vom  Stromnetz  autonome  Gebäude,  neue  Batterien  und \nÜbertragungstechniken.  Wie  gross  müssen  die  Reserven  sein,  damit \nder Kanton Zürich beim Umbau der EKZ und beim Umbau der Axpo \njederzeit handlungsfähig bleibt? Das ist der Stoff, aus dem für uns Un-\nternehmensziele  und  die  kantonale  Eigentümerstrategie  für  die  EKZ \nbestehen  müssen.  Aber  einfach  so  mal  Geld  aus  den  EKZ  nehmen, \neinfach  so  mal  Geld  aus  der  EKZ-Kasse  nehmen,  das  ja  von  den \nStromkunden stammt, das kann keine Eigentümerstrategie sein. \nDer Regierungsrat hat, wie erwähnt, im Dezember 2016 eine Totalre-\nvision  des  EKZ-Gesetzes  angekündigt.  Darin  sollten  auch  die  finan-\nziellen Ziele für die EKZ neu geregelt werden. Was gibt es denn für so \ngewichtige Gründe, einzig diesen Teil der Revision vorzuziehen? Un-\nserer Meinung nach sind es die gleichen wie die so gewichtigen Grün-\nde für den Griff in den Verkehrsfonds und die so gewichtigen Gründe \nfür  die  Einführung  des  Schiffsfünflibers.  Wir  brauchen  die  EKZ  für \ndie  Grundversorgung.  Wir  brauchen  die  EKZ  als  Sicherheitsnetz  für \ndie kleinen kommunalen Verteilwerke. Und wir brauchen die EKZ als \nkantonale Agentur und als Kompetenzzentrum für die Energiewende. \nWir  brauchen sie definitiv  nicht als  Kontokorrent  und  definitiv  nicht \nals Kasse für eine einseitige Stromsteuer zulasten der Monopolkunden \nund  der  Gemeinden.  Und  weil  wir  das  alles  nicht  brauchen,  sondern \neine grundlegende  Diskussion über die Zukunft von EKZ und Axpo, \ninklusive der finanziellen Aspekte, führen wollen, beantragen wir Ih-\nnen, auf die Vorlage nicht einzutreten.  \n \n \n", "Diego  Bonato  (SVP,  Aesch):  Die  vorliegende  Revision  des  EKZ-\nGesetzes hat im Wesentlichen drei Ziele: Erstes Ziel ist die gesetzliche \nVerankerung  der  Gewinnorientierung  der  EKZ.  Die  Gewinnorientie-\nrung  wird  von  den  EKZ  bereits  so  gelebt;  dies  insbesondere  seit  der \nLiberalisierung des Strommarktes in der Schweiz per 1. Januar 2009. \nZweites Ziel ist die gesetzliche Verankerung einer angemessenen Ge-\nwinnausschüttung der EKZ des  Kantons Zürich. Dies ist neu seit der \nVerabschiedung der EKZ-Eigentümerstrategie durch den Regierungs-\nrat im Jahr 2016. Die EKZ haben ja bisher noch nie eine Gewinnaus-\nschüttung an ihren 100-Prozent-Eigentümer, den Kanton Zürich, getä-\ntigt. Drittes Ziel ist die Regelung der erstmaligen Gewinnausschüttung \nder EKZ. Mit der entsprechenden Übergangsbestimmung wird festge-\nlegt,  dass,  unabhängig  vom  Bilanzgewinn,  eine  Ausschüttung  über \ndrei Jahre von je 30 Millionen Franken erfolgen soll. Dies entspricht \nder ursprünglichen Lü16-Sanierungsmassnahme, die ihren Beitrag zur \nSicherstellung  des  sogenannten  mittelfristigen  Ausgleichs  zu  leisten \nhat.  \nDies  alles  hätte  man  nun  einfacher  haben  können.  Die  ursprünglich \nvorgeschlagene Änderung der EKZ-Verordnung hätte vollauf genügt. \nBekanntlich  wurde  aber  Beschwerde  gegen  den  Beschluss  des  Kan-\ntonsrates  beim  Verwaltungsgericht  eingelegt.  Mindestens  brauche  es \neine  Gesetzesanpassung.  Der  Klügere  gibt  nach:  Der  Regierungsrat \nwollte  diese  Frage  aussergerichtlich  regeln  und  hat  darum  diese  Ge-\nsetzesrevision eingeleitet.  \nDer  Nichteintretensantrag zu dieser Gesetzesrevision richtet sich nun \ngrundsätzlich  gegen  die  drei  Ziele,  und  er  stammt  von  der  links-\ngrünen Ratsseite. Die links-grünen Parteien verkennen mit diesem An-\ntrag aber die sachlichen wie auch die finanzpolitischen Aspekte dieser \nEKZ-Gesetzesrevision.  Die  finanzielle  Situation  der  EKZ  kann  als \nsehr solide beurteilt werden. Allen voran erzielte die EKZ-Gruppe in \nden  letzten  Jahren  Gewinne  zwischen  36  und  67  Millionen  Franken, \nhat ein Eigenkapital von 1,8 Milliarden Franken mit einer Eigenkapi-\ntalquote von 80 Prozent, deckte mit ihrem Cashflow die laufenden In-\nvestitionen  zu  mehr  als  100  Prozent  ab  und  hat  eine  ausgesprochen \ngute Liquidität. Sie hat nämlich neben flüssigen Mitteln von 183 Mil-\nlionen  Franken  zusätzlich  164  Millionen  Franken  als  Wertschriften \ndes  Umlaufvermögens  in  Vermögensverwaltungsmandaten  parkiert; \nalles per 30. September 2017. Die mit der Gesetzesrevision vorgese-\nhene Gewinnausschüttung aus dem Bilanzgewinn ist angesichts dieser \nSachlage  ausgewogen  und  gut  vertretbar.  Der  Verwaltungsrat  der \nEKZ  ist  mittlerweile  ebenfalls  zu  dieser  Ansicht  gekommen.  Er  war \n \n \ninvolviert  bei  der  Gesetzesrevision  und  ist  mit  den  Änderungen  ein-\nverstanden.  \nUnd  noch  einen  wichtigen  Aspekt  gilt  es  zu  beachten:  Die  von  den \nEKZ  freiwillig  vorgenommenen  Rückvergütungen  von  Kundenboni \nsowie  die  Ausgleichsvergütungen  an  die  Gemeinden  sind  klassische \nKundenbindungsmassnahmen  und  sind  richtigerweise  im  Aufwand \nder EKZ erfasst. Diese Kundenbindungsmassnahmen sind unverändert \nwichtig  und  sie  sind  von  einer  Gewinnausschüttung  nicht  betroffen. \nDie  Gewinnausschüttung  geschieht  ja  auf  dem  Gewinn  nach  diesen \nKundenbindungsmassnahmen  und  hat  entsprechend  auch  keine  Wir-\nkung  auf  Strompreise.  Diese  betriebswirtschaftliche  Betrachtung  er-\nkennt meines Erachtens sicherlich auch ein Verwaltungsgericht.  \nDie  SVP  war  seinerzeit  für  die  entsprechende  Lü16-Massnahme,  die \nkeine  Steuererhöhung  und  keine  Verschiebung  von  Aufwand  an  die \nGemeinden darstellt. Die links-grünen Parteien stehen aber offensicht-\nlich dem mittelfristigen Ausgleich gleichgültig gegenüber und sie ha-\nben gar das Ziel, die Lü-Massnahmen rückgängig zu machen. Das ist \nfinanzpolitisch  verantwortungslos,  wie  es  auch  verantwortungslos \nwar,  das Budget 2018  abzulehnen.  Die  SVP  steht  den  Kantonsfinan-\nzen  nicht  gleichgültig  gegenüber  und  wird  den  Nichteintretensantrag \nverwerfen  und  zu den  weiteren  Minderheitsanträgen  später  sprechen. \nDanke.  \n \n", "Alex Gantner (FDP, Maur): Im Strommarkt bleibt kein Stein auf dem \nandern. Die Umsetzung der Energiestrategie 2050 ist mit vielen Unsi-\ncherheiten  behaftet,  der  Erfolg  aus  unserer  Sicht  unsicher.  In  der \nSchwebe sind zahlreiche Gesetzesvorlagen auf eidgenössischer Ebene: \nDas  Strommarktgesetz,  welches  diesen  Sommer  in  die  Vernehmlas-\nsung hätte gehen sollen, die Revision des CO2-Gesetzes, welches indi-\nrekte  Wirkung  auf  die  Stromproduktion  haben  wird  und  möglicher-\nweise die Nachfrage an Strom für den Fahrzeugantrieb rasch und er-\nheblich  steigen  wird.  Wann  die  vollständige  Marktliberalisierung \nkommt, ist offen. Seit 2011 wird sie uns jedes Jahr für die kommenden \ndrei Jahre angekündigt und in Aussicht gestellt. Und dann ist da noch \ndas  zwingend  benötigte  Stromhandelsabkommen  mit  der  EU,  das \nebenfalls seit vielen Jahren kurz vor dem Abschluss steht. Für unseren \nKanton spielt ausserdem eine Rolle, wie es mit der Axpo-Aufspaltung, \nmit der Aufhebung des NOK-Gründungsvertrags und mit einem neuen \nAktionärsbindungsvertrag weitergehen soll.  \nIn  diesem  Umfeld  voller  Unsicherheiten  –  ich  glaube,  das  ist  un-\nbestritten  –  hat  der  Regierungsrat  2016  eine  Totalrevision  des  EKZ-\n \nGesetzes  für  2018  in  Aussicht  gestellt,  ein  etwas  gewagter  Zeitplan, \nund  es  scheint  nun  auch  schwierig  zu  sein,  zum  aktuellen  Zeitpunkt \neine Totalrevision vorlegen zu können. Wir begrüssen es daher, dass \ndie Regierung mindestens die vorliegende Teilrevision präsentiert. Sie \nist  eine  Spätfolge  von  Lü16.  Dieser  Rat  hat  einer  Verordnungsände-\nrung  auf  Dividendenausschüttung  zugestimmt,  welche  im  Wider-\nspruch  zum  Wortlaut  des  Gesetzes  steht.  Diese  vorgeschlagene  Teil-\nrevision  heilt  diesen  Umstand,  und  das  ist  extrem  wichtig.  Er  sieht \nvor, dass die EKZ inskünftig einen angemessenen Gewinn erarbeiten \nund  dementsprechend  dem  Eigentümer  Dividenden  ausschütten  sol-\nlen. Dem stimmen wir zu. Damit können auch  die unerfreulichen ge-\nrichtlichen Auseinandersetzungen in Minne ohne Richterspruch been-\ndet werden. Wir treten auf die Vorlage ein.  \n \n", "Cyrill von Planta (GLP, Zürich): Die Grünliberalen werden nicht auf \ndiese  Gesetzesänderung  eintreten,  und  dies  aus  drei  Gründen:  Zum \nErsten handelt es sich hier für uns um eine Verschlimmbesserung ei-\nnes  ordnungspolitischen  Sündenfalls.  Zum  Zweiten  geht  es  hier  ei-\ngentlich  um  eine  indirekte  neue  Stromsteuer,  wie  es  Kollege  Lais \nschon gesagt hat, und diese Stromsteuer ist eben auch unsozial und sie \nist  auch  undemokratisch.  Und  zum  Dritten  handelt  es  sich  hier  auch \neigentlich um eine Lü16-Altlast, die man in der heutigen finanziellen \nSituation des Kantons getrost hätte begraben können.  \nNun, weshalb ist es eine versteckte Steuer? Das ist sehr einfach: Die \nEKZ  sind  ein  Monopolist  in  den  Gemeinden,  die  sie  versorgen,  und \ndie Gewinne, die die EKZ erwirtschaften, sind Monopolgewinne. Frü-\nher war man da ein bisschen schlauer und korrekter. Man hat gesagt, \nwenn man ein Monopol hat, was schlimm genug ist, dann darf dieses \nMonopol keine Gewinne erwirtschaften. Man hat eine Ausnahme vor-\ngesehen  für  die  Hausinstallationen.  Das  war  allerdings  eher  für  die \nGalerie, denn man hat selten Gewinn gemacht. Aber nichtsdestotrotz \nwar man sich früher einig, dass das nicht korrekt ist, dass ein Monopol \nGewinn erwirtschaftet. Das ist eigentlich eher etwas, das man aus dem \nMittelalter kennt, als man noch Salzmonopole und dergleichen hatte.  \nWeshalb  ist  das  eine  unsoziale  Stromsteuer?  Die  Steuer  ist  einkom-\nmensunabhängig,  das  ist  im  Wesentlichen  eine  Haushaltssteuer,  eine \nKonsumsteuer.  Und  die  Steuer  ist  undemokratisch  deshalb,  weil  ich \nals Stadtzürcher Kantonsrat jetzt darüber abstimmen kann, ob die Leu-\nte, die von den EKZ versorgt werden, diese Steuer bezahlen müssen. \nWenn ich ganz ehrlich bin, wenn ich sehr egoistisch wäre, dann könn-\n \n \nten  es  statt  der  30  Millionen  auch  300  Millionen  oder  3  Milliarden \nsein, das ist mir persönlich egal.  \nWas auch sehr komisch anmutet, ist diese Drei-Jahres-Begrenzung der \n30 Millionen Franken, das ist auch etwas, das man eigentlich aus der \nLü16-Debatte hätte streichen können. Und schliesslich ist der Kanton \nschlichtweg  der  falsche  Empfänger  dieses  Geldes.  Wenn  die  EKZ \nGewinn  machen  aus  ihrer  Monopolstellung,  dann  sind  die  korrekten \nEmpfänger dieser Gewinne die Gemeinden, die diesem Monopol un-\nterstehen, es sind die Kunden, so wurde es bisher eigentlich auch ge-\nlebt.  \nWeshalb  ist  es  eine  Verschlimmbesserung  des  ordnungspolitischen \nSündenfalls?  Man  hätte  eigentlich  sagen  können:  Es  ist  in  Ordnung, \ndass  wir  ein  Monopol  für  die  Stromversorgung,  für  das  Netz  haben, \nund für alles andere machen wir eine AG, die so gewinnorientiert ar-\nbeiten kann, wie sie möchte, aber dann auch im Markt gegen andere \nFirmen  agieren  muss.  Das  wäre  unserer  Ansicht  nach  das  korrekte \nVorgehen  und  da  sind  wir  auch  bereit,  darüber  zu  diskutieren,  über \neine allfällige Aufspaltung der EKZ in einen Teil, der für die Versor-\ngung zuständig und nicht gewinnorientiert ist, und einen gewinnorien-\ntierten Teil, der die anderen Geschäftsfelder übernehmen würde.  \nLü16-Altlast,  das  haben  wir  schon  andiskutiert.  Wir  haben  diese \nMassnahme  im  Kantonsrat  in  allergrösster  Eile  beschlossen.  Es  ist \njetzt sogar so, dass der FDP-Sprecher gesagt hat, dass es eine wider-\nrechtliche  Verordnungsänderung  war.  Und  jetzt,  da  man  weiss,  dass \nsie  widerrechtlich  war,  und  jetzt,  da  man  weiss,  dass  der  Kanton  fi-\nnanziell solid aufgestellt ist, hätte man den Mut haben können, diese \nAltlast  sauber  zu  entsorgen,  das  heisst  in  der  Kommission  und  eben \nnicht hier in der Öffentlichkeit auszubreiten.  \nWie gesagt, wir treten nicht auf die Vorlage ein. Das ist nicht erstaun-\nlich, wir haben seinerzeit schon bei der Lü16-Debatte die Massnahme \nabgelehnt.  Was  uns  eigentlich  erstaunt  ist,  dass  unsere  Verbündeten \nseltsamerweise auf der falschen Ratsseite (gemeint ist die linke Rats-\nseite)  sitzen.  Wir  hätten  bei  neuen  Steuern,  bei  ordnungspolitischen \nSündenfällen die Verbündeten eher auf der anderen Ratsseite vermu-\ntet, aber man kann es sich ja nicht immer aussuchen. In diesem Sinne \nmöchte ich Sie bitten: Gehen Sie nochmals in sich und lehnen Sie mit \nuns diese Vorlage ab.  \n \n", "Robert Brunner (Grüne, Steinmaur): Also die Aufhebung der Strom-\nbezugspflicht von der NOK war jetzt nicht wirklich der Anlass für die \nRevision dieses Gesetzes. Im ersten Anlauf vor zwei Jahren wollte der \n \nRegierungsrat  mit  einer  einfachen  Änderung  der  EKZ-Verordnung \nDividendenzahlungen  der  EKZ  in  die  Staatskasse  umleiten.  Grüne, \nGLP,  EVP  und  AL  stimmten  geschlossen  dagegen.  Die  SP  war  sich \nnicht einig, obwohl der eine Fraktionssprecher der SP von «Diebstahl» \nsprach.  Meinerseits  habe  ich  mich  in  der  damaligen  Debatte  auf  die \nrechtliche Würdigung des Geschäfts konzentriert. Meine Beschwerde \nans Verwaltungsgericht war bereits geschrieben und ich habe sie dann \nauch in der gleichen Woche eingereicht. Ein Teil davon ist heute noch \nvor Bundesgericht hängig. Auf Antrag des Kantons wurde das Verfah-\nren sistiert. Hier zur Klärung: Es ist nicht so, dass das Verwaltungsge-\nricht festgestellt hätte, ob es widerrechtlich sei oder nicht. In meinem \nFall haben Sie mir einfach die Beschwerdelegitimation abgesprochen \nund im Fall des EKZ-Verwaltungsrates ist wahrscheinlich das gleiche \nSchicksal absehbar. Aus diesem Grund – die einen wissen das – sind \ndamals  Verwaltungsräte  ihrerseits  auf  mich  zugekommen,  um  diese \nBeschwerde  einzureichen,  die  heute  beim  Bundesgericht  hängig  ist \nund dort sehr wohl Erfolgschancen hätte.  \nDer Regierungsrat hat jetzt das gemacht, was er von Anfang an hätte \nmachen können, nämlich eine ordentliche Gesetzesrevision, und wenn \nwir  uns  die  Vorlage  anschauen,  dann  war  das  auch  nicht  wirklich \nschwierig. Die Grünen haben damals gesagt – und daran hat sich auch \nnichts  geändert  –,  dass  wir  uns  schon  vorstellen  könnten,  dass  die \nEKZ auf dem gewinnorientierten Teil ihres Geschäfts eine Dividende \nan den Kanton auszahlen. Wir staunen einfach, dass Ihre Ratsseite, die \nbei Lü16 die Lex Hirslanden (Vorlage 5301) abgelehnt hat, aber jetzt \neine  Sondersteuer  von  dreimal  30  Millionen  Franken  zulasten  der \nStrombezüger im EKZ-Versorgungsgebiet erheben will. Und wo sind \neigentlich die Befürworter der Volksinitiative «Ja zu fairen Gebühren» \ngeblieben? Das müssen Sie mit sich selber klären.  \nWas wir erst recht ablehnen, ist der Minderheitsantrag der FDP, wel-\ncher die Festsetzung der Dividende dem Kantonsrat überlassen möch-\nte. Es ist richtig, die EKZ sind gut aufgestellt. Daniel Heierli hat aber \nin  der  Debatte  vor  zwei  Jahren  vorgerechnet,  dass  die  90  Millionen \nsehr wohl ein substanzieller Aderlass sind. Daran hat sich in der Zwi-\nschenzeit nichts geändert. Ich will die Zahlen nicht wiederholen, aber \ndas  Bild,  das  der  EKZ-Verwaltungsrat  wie  Dagobert  Duck  im  Geld-\nspeicher herumschwimmt, das trifft einfach nicht zu. Sie haben schöne \nReserven, das ist richtig, aber die werden sie auch noch brauchen.  \nDer Finanzdirektor (Regierungsrat Ernst Stocker) hat uns damals vor-\ngerechnet, dass die EKZ dann halt weniger Investitionen im Ausland \nmachen sollen. Mir persönlich wäre  es zum Beispiel recht, wenn die \nEKZ das Projekt an der Schöntalstrasse ruhen lassen würden, bis die \n \n \nMädchenschule  dort  einen  Ersatzstandort  gefunden  hat.  Das  ist  aber \nnicht die Diskussion. Ob und wann die vollständige Strommarktlibera-\nlisierung  in  der  Schweiz  kommt,  wissen  wir  nicht.  Es  gibt  aber  eine \nhohe  Wahrscheinlichkeit,  dass  eine  entsprechende  Vorlage  kommt, \nwenn  die  Strompreise  in  Europa  wieder  kostendeckend  sind.  Dann \nwerden  die  EKZ  gefordert  sein,  weil  dann  längst  nicht  alle  kleinen \nEnergieversorgungsunternehmen im Kanton Zürich überleben werden. \nOb und wann die Energiewende tatsächlich kommen wird und wie das \nStromnetz  der  Zukunft  aussehen  wird,  ob  sich  die  dezentrale  Strom-\nproduktion durchsetzen wird, wir werden es sehen. Auf alle Fälle wird \ndas für die EKZ zu einer grösseren Herausforderung und wir erwarten \nvon den EKZ hier Pionierarbeit. \nMan hat uns noch immer nicht die Antwort gegeben, wieso  man ex-\nplizit  die  EKZ  schröpft,  aber  die  GVZ  (Gebäudeversicherung  des \nKantons Zürich) nicht. Ist das beim nächsten Sparprogramm dann ein-\nfach so, dass man die GVZ schröpfen wird, auch eine kantonale An-\nstalt?  Wir  sehen  ja  jetzt  schon,  dass  im  Jahr  2022  ein  Loch  klafft. \nWollen  Sie  dann  die  Steuern  senken  und  dafür  die  GVZ  schröpfen? \nAlso wenn ich da Herrn Bonato höre, ist das der Weg.  \nWir  Grüne  unterstützen  den  Antrag  von  Tobias  Langenegger  und \nwerden die Details bei den Minderheitsanträgen ausführen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  stimmen  der  Gesetzesände-\nrung zu. Wir sind für eine handelsübliche Abgeltung. Und in der Tat, \nwir sind auch für eine Energiesteuer. Sie wurde als unsozial bezeich-\nnet. Energiesteuern sind immer unsozial, ich kenne keine sozial abge-\nfederte  Energiesteuer.  Wir  müssen  uns  also  überlegen,  vielleicht  mit \nden Grünliberalen zu tauschen und ihnen das «sozial» zu geben. Als \nPartei, die sich für liberal-sozial ausspricht, sind wir halt eben auch für \ngrün. Und diese Ökosteuer ist berechtigt, solange der Energiepreis, der \nPreis der Elektrizität so tief liegt.  \nFür uns steht aber nicht die Gewinnorientierung der EKZ im Vorder-\ngrund, hier widersprechen wir der SVP. Denn es wäre fatal, Gewinn-\norientierung für einen Monopolbetrieb des Staates zu definieren. Des-\nhalb sind wir auch wirklich nur für eine handelsübliche Abgeltung und \nwir wollen  – und  da  ist sehr  wichtig  – die Kompetenz der Abschöp-\nfung dem Verwaltungsrat überlassen. Nur er darf und soll darüber ent-\nscheiden, welche Reserven er für die Zukunft braucht, da gehe ich mit \nHerrn Lais absolut einig. Die Reserven für die Energiewende müssen \ngross  sein,  für  diese  Energiewende  stehen  wir  auch.  Für  uns  ist  es \nauch  wichtig,  dass  nicht  der  Kantonsrat  über  die  Abschöpfung  ent-\n \nscheidet,  ansonsten  wir  im  Kantonsrat  stets  eine  Diskussion  haben \nwerden,  ob  wir  über  eine  Erhöhung  der  EKZ-Abgeltung  das  Budget \nausgleichen wollen oder nicht. Und jedes zweite Jahr würden wir dar-\nüber diskutieren – Robert Brunner, du hast recht –, ob wir die Steuern \nsenken können, weil wir die Abschöpfung erhöhen. Das ist fatal, des-\nhalb  müssen  wir  diesem  Minderheitsantrag  unbedingt  den  Riegel \nschieben.  \nWir sind für diese Abschöpfung. Solange die Energiepreise so tief lie-\ngen, ist diese Ökosteuer auch berechtigt. Und sie repräsentiert ja auch \neine Abgeltung für ein Risiko des Trägers, des Inhabers, des Besitzers.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Ja,  vielleicht  ist  es  ein \nFlick oder aus unserer Sicht der EVP eher eine vernünftige, vorgezo-\ngene Mini-Revision. Natürlich, im teilliberalisierten Strommarkt müs-\nsen  sich  die  EKZ  handlungsfähig  bewegen  können,  vielleicht  analog \nzur  ZKB  (Zürcher  Kantonalbank).  Ja,  und  vielleicht  wird  die  GVZ \nspäter auch ein Thema werden, durchaus, wir bewegen uns ja in diese \nRichtung. Die EKZ sind aber unserer Meinung nach – und das haben \nwir auch von Diego Bonato gehört – wirtschaftlich und finanziell sta-\nbil, und aus dieser guten Sachlage heraus kann diese Revision tatsäch-\nlich unterstützt werden.  \nHingegen  sollen  bei  einer  indirekten  Stromsteuer  respektive  bei  der \nGewinnverwendung  aber  nicht die  Reserven  angetastet  werden.  Dies \nwürden  wir  nicht  akzeptieren.  Und  was  wir  auch  nicht  akzeptieren \nwollen, ist, dass der Kantonsrat dem Verwaltungsrat vorschreibt, wie \ner seine Bilanzgewinne zu verwenden hat. Deshalb wird die EVP si-\ncher  einmal  auf  die  Revision  eintreten,  aber  bei  den  einzelnen  Min-\nderheitsanträgen noch ihre eigenen Voten genauer definieren.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste,  AL,  wird  auf \ndie Änderung des EKZ-Gesetzes nicht eintreten. Wir sind gegen die-\nsen Griff des Kantons ins Portemonnaie der Zürcher Stromkundinnen \nund Stromkunden. Diese Übung ist ein Paradebeispiel dafür, wie die \nbürgerliche  Sparpolitik  funktioniert,  und  man  kann  wunderbar  able-\nsen, wie das jetzt geht. Ich will dabei gar nicht auf die peinliche Hau-\nruckübung der Baudirektion eingehen, die sich per Verordnungsände-\nrung einfach 30 Millionen Franken der EKZ aneignen wollte; ein Akt, \nder  diametral  zur  bisherigen  gesetzlichen  Verpflichtung  der  EKZ \nsteht,  wonach  die  Stromversorgung  der  Zürcher  Bevölkerung  ohne \nGewinnstreben erfolgen soll. Immerhin, vor einem drohenden Rechts-\nstreit ist dann der Regierungsrat eingeknickt und hat jetzt diese Geset-\n \n \nzesänderung eingebracht. Somit unterliegt diese Änderung zumindest \nden demokratischen politischen Spielregeln.  \nIch  will  auf  etwas  anderes  eingehen,  nämlich  auf  die  Umverteilung \nvon unten nach oben, die mit der bürgerlichen Sparpolitik verbunden \nist  und  sich  an  diesem  Gesetz  wunderbar  darstellen  lässt.  Um  diese \nWirkungsweise  zu  verstehen,  müssen  wir  uns  in  Erinnerung  rufen, \nwarum wir überhaupt sparen müssen: Wir müssen sparen, weil in den \nletzten  20  Jahren  die  Steuern  sukzessive  gesenkt  wurden  –  mit  dem \nEffekt, dass heute dem Kanton Zürich jährlich rund 1 Milliarde Fran-\nken  entzogen  werden.  Damit  jetzt  alle  diese  Steuergeschenke  an  die \nGrossverdienenden finanziert werden können, plädiert die bürgerliche \nSparkoalition für die Einführung einer neuen indirekten Konsumsteuer \nauf  elektrische  Energie.  Denn  genau  darum  handelt  es  sich  in  dieser \nvorliegenden Gesetzesänderung, Cyrill von Planta hat das schon schön \nausgedeutscht. Bisher verteilten die EKZ als Monopolistin den Strom \nzu selbsttragenden Preisen, das heisst ohne Gewinnstreben. Und wenn \ndie EKZ dennoch einmal Gewinn gemacht hatten, dann haben sie die-\nsen Gewinn den Gemeinden und den Stromkonsumentinnen und -kon-\nsumenten  zurückvergütet.  Aus  diesem  Grund  sind  die  EKZ  ja  auch \nsteuerbefreit.  Dass  die  EKZ  finanziell  gut  dastehen,  ist  noch  lange \nkein Grund, dass jetzt quasi in die Schatulle der EKZ gegriffen wird \nund  der  Kanton  Zürich  so  saniert  werden  soll.  Jetzt  werden  also  die \nEKZ verpflichtet, Gewinn zu erwirtschaften. Der Kanton Zürich will \nin  den  nächsten  drei  Jahren  eine  Gewinnablieferung  von  jährlich  30 \nMillionen Franken. Dies bedeutet nichts anderes, als dass die Stromta-\nrife  zur  Erwirtschaftung  dieser  Gewinne  verteuert  werden  müssen. \nOder anders gesagt: Die auf den Strom geschlagene Gewinnmarge, die \ndann  in  die  Staatskasse  fliesst,  ist  nichts  anderes  als  eine  neue  Kon-\nsumsteuer. Und das ist eben – das ist an die Adresse der CVP zu sagen \n– keine Ökosteuer. Mit dieser Konsumsteuer ist kein Lenkungseffekt \nverbunden. Perfid an der Sache ist, dass die EKZ ein staatlicher Mo-\nnopolist  sind.  Privathaushaltungen  können  den  Anbieter  nicht  wech-\nseln, sie müssen die überteuerten Stromtarife bezahlen. Die EKZ be-\nwegen sich nicht am Markt, sie sind Monopolist. Oder anders gesagt: \nDie EKZ sind Teil des staatlichen Handelns mit einem klaren gesetzli-\nchen Auftrag. Und dieser lautet: Die EKZ versorgen den Kanton wirt-\nschaftlich,  sicher  und  umweltgerecht  mit  elektrischer  Energie.  Eine \nKonsumsteuer  steht  in  direktem  Widerspruch  zum  Zweck  der  wirt-\nschaftlichen  Stromversorgung.  Noch  perfider  ist  aber,  dass  die  EKZ \nbloss  zwei  Drittel  der  Zürcher  Haushaltungen  beliefern,  die  übrige \nBevölkerung  wird  durch  kommunale  Werke  bedient,  wie  beispiels-\nweise  die  Stadtzürcher,  die  den  Strom  beim  EWZ  (Elektrizitätswerk \n \n", "Zürich)  beziehen.  Dies  bedeutet:  Bloss  zwei  Drittel der  Bevölkerung \nwerden  steuerpflichtig  und  müssen  die  Einnahmeausfälle  infolge  der \nSteuersenkungspolitik für Reiche berappen. Es stellt sich also die Fra-\nge, ob die Gleichbehandlung der Zürcher Bevölkerung vor dem Fiskus \nnicht verletzt wird.  \nDie Alternative  Liste, AL, ist gegen die Einführung von neuen Kon-\nsumsteuern. Wir sind dagegen, dass die Bürgerinnen und Bürger wei-\nter gerupft werden, damit dann die Steuergeschenke an Reiche finan-\nziert  werden  können.  Wir  werden  nicht  auf  diese  Gesetzesänderung \neintreten  und,  falls  Eintreten  beschlossen  werden  sollte,  werden  wir \ndie Minderheitsanträge unterstützen. Besten Dank.  \n \n", "Hans Egli (EDU, Steinmaur): Die EDU wird auf die Vorlage eintreten \nund erachtet eine allfällige Verknüpfung des Geschäftes mit der Axpo, \nwie von den Grünen verfolgt, als den falschen Ansatz. Die Axpo – das \nwissen wir alle – ist ein Klumpenrisiko für den Kanton Zürich, dieses \nKlumpenrisiko kann man aber nicht mit dem EKZ-Gesetz lösen. Aus \nSicht  der  EDU  ist  es  sowieso  fraglich,  ob  die  jetzige  Politik  der \nStrommarktliberalisierung  der  richtige  Weg  ist.  Wir  alle  wissen:  Es \nwerden Defizite von der Axpo eingefahren, von der Alpiq (Schweizer \nEnergiekonzern)  eingefahren,  und  so  weiter.  Langfristig  fahren  wir \nunsere Wasserkraft an die Wand. Vor diesem Hintergrund, denke ich, \nmuss  man  sich  tatsächlich  überlegen,  was  der  richtige  Weg  in  der \nStrommarktpolitik ist.  \nDie  EKZ  als  solche  sind  ein  gesundes  Unternehmen.  Sie  haben  76 \nProzent  Eigenkapitalquote  und  sind  im  Besitz  von  uns  allen.  Das \nheisst,  wenn  wir  hier  eine  Dividendenausschüttung  oder  Gewinnab-\nschöpfung machen und beschliessen, dann haben wir alle, die Besitzer \nder  EKZ,  auch  einen  Nutzen  dieser  Gewinnabschöpfung,  namentlich \nnatürlich  die  zwei  grossen  Ausgabenposten,  das  Gesundheitswesen \nund das Bildungswesen. Wir alle wissen auch: In Zukunft werden die \nGemeinden weiterhin einen Teil dieser Ausgleichsvergütung erhalten. \nWenn  man  so  will,  ist  auch  in  Zukunft  für  die  soziale  Gerechtigkeit \ngesorgt. Aus Sicht der EDU ist es legitim, dass der Kanton als Besit-\nzer der EKZ auch für sein Kapital, ein Stück weit auch für sein Risiko \neine  Entschädigung  erhält.  Darum  ist  es  aus  Sicht  der  EDU  richtig, \ndass wir dieses Gesetz annehmen.  \nWeiter ist es aus Sicht der EDU auch zentral, dass nicht der Kantons-\nrat  über  die  Höhe  der  Gewinnausschüttung  beschliesst,  sondern  der \nVerwaltungsrat soll darüber beschliessen. Schlussendlich ist auch der \nVerwaltungsrat  das  Gremium,  das  hinstehen  muss,  das  haftbar  ist. \n \n \nLeider  wird  natürlich  in  der  momentanen  Situation  praktisch  nie  ein \nVerwaltungsrat  richtig  für  seine  Entscheide  haftbar  gemacht.  Es  gibt \naber Verwaltungsräte, die für ihre Entscheide geradestehen. Ich möch-\nte hier auch an Frau Spoerry erinnern (Altständerätin Vreni Spoerry), \nseinerzeitiges  Verwaltungsratsmitglied  der  Swissair \n(ehemalige \nSchweizer  Fluggesellschaft).  Sie  hatte  seinerzeit  1  Million  Franken \nihres  Honorars  zurückbezahlt,  weil  sie  eingesehen  hatte,  dass  der \nVerwaltungsrat bei der Swissair-Philosophie damals eine falsche Stra-\ntegie gewählt hatte.  \nDie  EDU  erachtet  es  als  richtig,  dass  wir  diese  Dividendenausschüt-\ntung machen, dass wir diesem Gesetz zustimmen, und wird Ihnen das \nGleiche empfehlen. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Der Vorteil, als letzter Frakti-\nonssprecher zu reden, ist, Ihnen aufmerksam zuhören zu können. Ich \nbin  sehr  erstaunt,  wie  breit  der  Bogen  der  Diskussion  jetzt  doch  ge-\nfasst  wurde.  Finanzpolitisch  gesehen  sind  wir  irgendwie  schon  beim \nBudget, dann die Steuergeschichten und am Schluss wird noch Ener-\ngiepolitik  betrieben  et  cetera.  Im  Grundsatz  geht  es  doch  eigentlich \nzurzeit  um  eine  finanzpolitische  Vorlage  und  um  nichts  anderes.  Es \ngeht nicht um die Energiestrategie 2050 und weiss nicht was, obwohl \nSie  vielleicht  irgendeinen  Zusammenhang  finden,  weil  Sie  denken, \ndass bis dahin so viel Geld abgeschöpft ist, dass man nichts mehr da-\nmit anfangen kann. Ich denke, es ist wichtig, zu sehen: Von welchem \nGewinn  wird  abgeschöpft?  Vom  Gewinn,  nachdem  die  Rückvergü-\ntungen,  als  Beispiel,  geleistet  wurden.  Und  Sie  haben  alle  zum  Teil \nschon  Angst,  dass  die  Rückvergütungen  jetzt  zurückgehen  würden, \nweil man Gewinn erwirtschaften müsste. Man hat ihn ja schon erwirt-\nschaftet, das zeigt auch die finanzielle Lage der EKZ, und man hat sie \nin verschiedensten Gebieten, nicht nur bei einem oder zwei Elementen \ngemacht.  \nDiego Bonato hat Ihnen sehr anschaulich und sehr umfassend die sehr, \nsehr gute Finanzlage unserer EKZ geschildert. Das – also nicht nur die \nSchilderung, sondern eigentlich generell die Zahlen, wo die EKZ ste-\nhen  –  gibt  mir  recht  viel  Sicherheit  und  viel  Vertrauen  zur  EKZ-\nGeschäftsführung,  genauso  wie  zum  Verwaltungsrat.  Ich  bin  über-\nzeugt,  dass  sie  das  Richtige  tun  werden.  Sie  haben  es  auch  gezeigt, \nindem  sie,  als  der  Regierungsrat  diese  Lü16-Vorlage  gebracht  hat, \nauch gesagt «Nein, nein, so mit uns nicht!». Ich bin auch überzeugt, \ndass der EKZ-Verwaltungsrat ein anderes Mal «Nein, nein, so nicht!» \nsagen wird.  \n \nZur  Frage,  wer  denn  überhaupt  bestimmen  soll,  wie  viel  von  dem \nGeld respektive wie viel Gewinn ausgeschüttet werden soll, wenn die \nersten drei Jahre vorbei sind: Ich traue uns das hier drin nicht zu. Da \nmuss ich einigen Rednern recht geben: Dann haben wir eine politische \nDiskussion,  ob  weniger,  mehr,  hin,  her,  rauf  oder  runter,  je  nach \nMehrheitsverhältnissen  wird  sich  das  dann  ergeben.  Ich  denke,  die \nLeute,  die  Verantwortung  tragen,  sprich  der  Verwaltungsrat,  die  Ge-\nschäftsleitung der EKZ, sie werden das richtig handhaben und mit Si-\ncherheit  jeweils  die  angemessene  Höhe  im  Sinne  einer  langfristigen \nBetrachtung festlegen.  \nDas  heisst  ganz  klar:  Wir  werden  auf  die  Vorlage  eintreten  und  die \nMinderheitsanträge dann ablehnen.  \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Nur ei-\nne  kleine  Replik  an  Hans  Egli:  Also  der  Kanton  hat  kein  Kapital  in \nden EKZ, entsprechend braucht er auch keine Kapitalvergütung. Das \nZweite:  Ich  habe  keine  Forderungen  bezüglich  der  Axpo  gestellt.  Es \nist  einfach  so,  dass  sich  die  Strombezugspflicht  aus  dem  NOK-\nGründungsvertrag  ableitet.  Diese  Strombezugspflicht  ist  mit  der \nStrommarktliberalisierung  aufgehoben.  Das  ist  Nachvollzug,  dieser \nArtikel im EKZ-Gesetz ist schon längstens mausetot.  \nWenn ihr euch beklagt wegen der Wasserkraft, es geht natürlich schon \ndarum:  Wer  soll denn Wasserkraft kaufen, wer soll denn Kraftwerke \nkaufen,  wenn  sie  feilgeboten  würden?  Die  EKZ  haben  klar  gesagt, \ndass sie Wasserkraftwerke kaufen würden, wenn der Preis stimmt und \nsie  angeboten  würden.  Also  hier  braucht  es  schon  ein  bisschen  Sub-\nstanz, und dieses Polster wollen wir den EKZ lassen.  \nVielleicht noch etwas Historisches: Wie ist es zu diesem Speckgürtel \ngekommen, den Sie jetzt so grosszügig verteilen wollen? Im Vorfeld \ndes Projektes Hexagon haben die EKZ Eigenkapital angehäufelt. Und \nnachher, liebe SVP, nachdem Hexagon gescheitert war, haben Sie re-\nspektive Ihre damaligen Kantonsräte – es ist eben schon lang seither – \nverlangt,  dass  dieser  Speckgürtel  via  günstige  Strompreise  an  die \nKonsumenten  zurückgegeben  wird.  Das  war  damals  Ihre  Forderung. \nAber eben: Was kümmert mich mein Geschwätz von gestern! \n \n", "Regierungsrat Markus Kägi: Warum wir heute diese Vorlage bespre-\nchen, wurde bereits mehrmals in diesem Haus erwähnt. Ja, die Geset-\nzesänderung ist eine Lü16-Massnahme. Der Regierungsrat hat sich die \nAufgabe  gestellt,  Ihnen  ein  Budget  vorzulegen,  das  auch  in  Zukunft \ndie finanzielle Verantwortung, die wir zu tragen haben, aufzeigt. Der \n \n \nRegierungsrat  hat  darum  auch  Wege  gesucht,  die  möglichst  verträg-\nlich  umzusetzen  sind.  Bei  einigen  haben  Sie  zugestimmt,  andere  ha-\nben Sie bekanntlich auch abgelehnt.  \nWarum jetzt bei den EKZ? Ich möchte es nochmals wiederholen: Die-\nse  30  Millionen  Franken  werden  keine  wesentlichen  Auswirkungen \nauf die Kunden und die Gemeinden haben. Die ausgeschütteten Beträ-\nge  stehen  den  EKZ  selbst  nämlich  nicht  zur  Verfügung.  Und  in  den \nnächsten Jahren ist mit einem Unternehmensergebnis von mehr als 30 \nMillionen  Franken  zu  rechnen,  weshalb die  EKZ  für  die  Übergangs-\nfrist höchstwahrscheinlich nicht auf bestehende Reserven zurückgrei-\nfen müssen. Selbst wenn, wäre dies – jetzt hören Sie gut zu – aufgrund \nder  guten  Eigenkapitalisierung  unproblematisch.  Herr  Bonato  hat  es \nrichtig  erwähnt,  zurzeit  sind  es  rund  1,78  Milliarden  Franken  Eigen-\nkapital,  das  ist  eine  Quote  von  über  75-Prozent.  Ich  denke,  manches \nUnternehmen wäre  froh,  finanziell so ausgestattet zu sein. Eine Kür-\nzung  von  Energieberatungsangeboten  oder  sogar  auch  Förderpro-\ngrammen ist nicht zu befürchten, da diese Leistungen aus einer geson-\nderten Abgabe aus der Netznutzung beim Endkunden finanziert wer-\nden.  \nUnd vielleicht noch eine Feststellung zum Schluss: Im Kanton Zürich \nbekommen  Sie  den  Strom,  wenn  Sie  mit  der  Schweiz  vergleichen, \nzum  zweitgünstigsten  Preis.  Darauf  dürfen  wir  auch  stolz  sein,  stolz \nauf die Arbeiten der Leute, die die EKZ führen, und auf die Mitarbei-\ntenden und auch auf den Verwaltungsrat. Mich können Sie davon aus-\nnehmen, ich muss bei diesem Lob selbst in den Ausstand treten, da ich \nim Verwaltungsrat bin.  \n \n", "", "", "", "", "", " \n", " \n", "I.  Das  Gesetz  betreffend  die  Elektrizitätswerke  des  Kantons  Zürich \n(EKZ-Gesetz) vom 19. Juni 1983 wird wie folgt geändert:  \nErsatz von Bezeichnungen \n \n", "§ 3 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 3a. Gewinnverwendung \nAbs. 1 \n", "", "1 Die EKZ schütten dem Kanton einen angemessenen Anteil des Bi-\nlanzgewinns aus. (Rest streichen.) \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Schon  noch  ein  Wort  zum  Vo-\ntum des Baudirektors: Das Eigenkapital, dieses sagenhafte Eigenkapi-\ntal, liegt ja wohl in erster Linie in Form von Kupferkabeln im Boden \nvor, und Sie wollen ja den EKZ nicht die Kupferkabel ausgraben. Al-\nso das ist schon eine sehr seltsame Argumentation, die Sie vorher vor-\ngebracht haben.  \nDer erste Antrag ist tatsächlich nicht so gewichtig, aber wenn im Ge-\nsetz  steht, dass die Ausschüttung der Dividende auch aus den Reser-\nven möglich sei, dann ist offensichtlich, dass man an die Substanz der \nEKZ  will;  vielleicht  nicht  gerade  an  die  Kupferkabel,  aber  an  die \nWertschriften. Für die Grünen ist das nicht vertretbar. Früher hat man \nInvestoren  als  Heuschrecken  bezeichnet,  wenn  sie  über  gesunde  Fir-\nmen hergefallen sind und deren Substanz plünderten.  \nDie Grünen lehnen das ab. Wir wollen die EKZ nicht in der Substanz \nangreifen.  Wenn  sie  einen  Anteil ihres  Gewinns  als  Dividende  über-\nweisen, dann reicht das. Sie haben die 90 Millionen aber bereits defi-\nniert,  darum  ändert  es  wenig.  Wir  finden  es  aber  grundsätzlich  ver-\nwerflich, wenn wir diesen Heuschrecken-Artikel im Gesetz haben. \n \n", "Diego Bonato (SVP, Aesch): Mit dem Streichen des Satzes, dass aus-\nnahmsweise  auch  aus  den  Reserven  Ausschüttungen  erfolgen  sollen, \nwerden in der Konsequenz die jetzigen Reserven eingefroren. Es dürf-\nte nur noch aus dem formellen Bilanzgewinn eine Ausschüttung erfol-\ngen. Der Bilanzgewinn ist aber bisher nicht geäufnet worden, die EKZ \nhaben jeweils Zuweisungen in die Reserven vorgenommen. Die freien \nReserven  stehen  entsprechend  bei  1,5  Milliarden  Franken,  und  das \nEigenkapital  der  EKZ  ist  Volksvermögen.  Das  Einfrieren  der  Reser-\nven  schränkt  die  Flexibilität  der  EKZ  und  deren  Verwaltungsrat  ein. \nEs  macht  darum  keinen  Sinn,  sich  unnötig  Fesseln  anzulegen.  Diese \n \n \nRegelung ist aber sicher nicht eine Heuschrecken-Regelung, wie es da \nRobert  Brunner  suggerieren  möchte.  Der  Verwaltungsrat  der  EKZ \nverdient sicher unser Vertrauen und wird eine vernünftige Gewinnaus-\nschüttungspolitik betreiben.  \nDie  SVP  wird  dem  Regierungsantrag  folgen  und  den  Streichungsan-\ntrag ablehnen.  \n \n", "Tobias  Langenegger  (SP,  Zürich):  Für  die  SP  ist  klar,  dass  man  die \nGewinnausschüttung oder, wie es im Gesetzestext steht, die Ausschüt-\ntung  eines  angemessenen  Anteils  aus  dem  Bilanzgewinn,  nicht  aus \nden  Reserven  machen darf.  Dies  zeigt schon der  Widerspruch  dieses \nSatzes: Ein angemessener Anteil aus dem Gewinn kann doch nicht aus \nden  Reserven  kommen.  Wenn  man  auf  die  Reserven  zurückgreifen \nmuss, gibt es schlicht keinen angemessenen Anteil am Gewinn. Natür-\nlich  können  wir  ein  solches  Vorgehen  nicht  unterstützen.  Zusätzlich \nstossend ist das Wort «ausnahmsweise». Seit ich hier im Rat bin, do-\nminiert bezüglich Finanzen eigentlich durchgehend der Ausnahmezu-\nstand.  Zuerst  war  der  mittelfristige  Ausgleich  nicht  im  Lot  und  es \nbrauchte rasch diverse einschneidende Kürzungsmassnahmen, wie wir \njetzt gerade über eine sprechen, und dann folgten zwei goldene Jahre \nmit  ausnahmsweise Einmaleffekten,  welche  die  Rechnung stets  mas-\nsiv verbesserten. «Ausnahmsweise» ist in der Politik bezüglich Finan-\nzen wohl eher der Regelfall, die Abschlüsse des Bundes lassen grüs-\nsen. Dass es für die EKZ massiv schädlich sein kann, wenn ihr die Po-\nlitik einfach in die Reserve greift, ist klar, gerade in einer solch inves-\ntitionsintensiven Branche. Mit diesem Artikel schwächen wir die EKZ \nunnötig,  die  EKZ,  die  sich  in  einem  sehr  volatilen  Markt  befinden. \nDanke.  \n \n", "Alex Gantner (FDP, Maur): Den Minderheitsantrag zu Paragraf 3 Ab-\nsatz 1 lehnen wir ab. Die EKZ sind aktuell sehr gut finanziert und ver-\nfügen über ein Eigenkapital – das haben wir ja schon vorhin gehört –, \num  welches  sie  innerhalb  der  Branche  auch  beneidet  werden.  Dem \nsollten  wir  als  verantwortliche  Eigentümer  selbstverständlich  Sorge \ntragen,  auch  mit  Blick  auf  die  Zürcher  Wirtschaft,  Industrie,  Dienst-\nleistungen  und  Gewerbe,  welche  von  den  attraktiven  Strompreisen \nprofitieren, wie auch die Haushalte. Wie und auf welche Art eine Di-\nvidende  ausgerichtet  wird,  ist  jedoch  eine  unternehmenspolitische \nEntscheidung,  welche  der  Eigentümer  treffen  sollte.  Dabei  kann  es \ndurchaus sinnvoll sein, historisch erwirtschaftete Substanz, welche aus \nUnternehmenssicht für den Fortbestand nicht mehr benötigt wird, dem \n \nEigentümer zurückzuführen, und das ist der Kanton Zürich. Diese Op-\ntion wegzunehmen, wie dies die Streichung des zweiten Teilsatzes in \nParagraf 3a vorsieht, lehnen wir ab. Weder der Verwaltungsrat ist eine \nHeuschrecke noch wir hier im Ratssaal sind Heuschrecken.  \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  diesem \nMinderheitsantrag zustimmen. Und zwar ist es für uns klar, dass nur \ndiese  Gewinne  ausbezahlt  werden  können,  die  aktuell  erwirtschaftet \nwerden.  Die  anderen  Gewinne,  die  herangezogen  werden  sollen,  das \nzeigt ja eigentlich nur, dass es sich hier um einen Plünderungszug auf \ndas Kässeli der EKZ handelt. Und was man auch sagen muss: Es han-\ndelt sich hier eigentlich nicht um Volksvermögen, sondern es handelt \nsich  um  Kundenvermögen,  weil  es  sich  ja  um  ein  Monopol  handelt, \ndas  nicht  gewinnbringend  arbeiten  soll.  Deshalb  müsste  dieses  Kun-\ndenvermögen auch nicht dem Kanton übergeben werden, sondern den \nKunden. Wir werden dem Minderheitsantrag zustimmen.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Bevor  hier  im  Saal  die \nHeuschreckenplage  ausbricht,  kann  ich  sagen:  Die  EVP  wird  den \nMinderheitsantrag unterstützen. Es kann ja nicht sein bei dieser heik-\nlen finanzpolitischen Vorlage, dass wir hier noch in die Reservenkiste \ngreifen wollen, respektive ich finde es ein wenig heuchlerisch von der \nFDP,  diese  Aussage  zu  machen,  man  solle  es  dem  Verwaltungsrat \nüberlassen,  und  der  nächste  Minderheitsantrag  sieht  dann  wieder  et-\nwas ganz anderes vor.  \nDie EVP wird den Minderheitsantrag unterstützen und kann nicht ver-\nstehen, dass man nicht nur aus den Bilanzgewinnen etwas ausschütten, \nsondern auch noch in die Trickkiste greifen will.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  einmal  mehr  sehr,  sehr  über-\nrascht  von  der  Analysefähigkeit  der  bürgerlichen  und  der  Mitte-\nKantonsrätinnen  und  -Kantonsräte.  Wir  hören  hier  den  ganzen  Mor-\ngen  «Im  Strommarkt  ist  alles  unsicher,  es  bleibt  kein  Stein  auf  dem \nandern, es wird sich alles ändern, wir sind ratlos, es gibt viele offene \nFragen», und was machen Sie hier in diesem Haus? Sie plündern die \nKasse,  ohne  irgendwie  an  die  Zukunft  zu  denken,  ohne  zu  denken, \ndass die EKZ gut gepolstert sein müssen, wenn sie auf die Herausfor-\nderungen der Zukunft irgendeine Antwort finden müssen, ohne daran \nzu  denken,  dass  vielleicht  nach  uns  noch  weitere  Generationen  eine \nsichere  Stromversorgung  brauchen  in  diesem  Kanton.  Das  ist  Ihnen \nvöllig  egal,  Hauptsache,  die  jetzige  Kasse  stimmt,  obwohl  diese  ja \n \n \nlängstens  stimmt,  das  wissen  wir  ja.  Die  Steuereinnahmen  waren  ja \nnicht  so  mies,  wie  uns  wieder  einmal  prophezeit  worden  war.  Jetzt \ngehen Sie also hin und  plündern diese Kasse anstatt,  wenn  schon  et-\nwas  ändern  soll,  den  Zahlern,  den  Kunden  wirklich  etwas  zurückge-\nben zu wollen. Ich kann das nicht verstehen. Und ich glaube, das wird \nirgendwann zurückschlagen und dann werden Sie wieder dastehen und \njammern und sagen: «Ja, das konnte man nicht vorhersehen.»  \nWir sehen es vorher und wir werden Ihren Anträgen nicht zustimmen.  \n \n", "", "", "", "", " \n", "§ 3a Abs. 2 \n \n", "", "2 Der Kantonsrat legt die Ausschüttung auf Antrag des Verwaltungs-\nrates fest. \n \n", "Alex Gantner (FDP, Maur):  Für die FDP-Fraktion sind Governance-\nFragen  bekanntlich  sehr  wesentlich.  Wo  der  Staat  die  Aufsicht  hat, \nkann er nicht selber in den strategischen und exekutiven Gremien tätig \nsein.  Schüttet  eine  privatwirtschaftliche  Unternehmung  Dividenden \naus,  so  beantragt  dies  der  Verwaltungsrat  gemäss  Obligationenrecht \nder Generalversammlung. Übersetzt auf unsere Situation als Eigentü-\nmer  der  EKZ  beantragen  wir,  dass der  Kantonsrat  nicht  nur den  Ge-\nschäftsbericht genehmigt, sondern auch den Antrag des Verwaltungs-\nrates auf Höhe der  Dividende. Damit würden wir mindestens in dem \nBereich, welchen die vorliegende Teilrevision betrifft, good Corporate \nGovernance walten lassen. Als Eigentümer müssen wir doch ein Inte-\nresse  haben,  auf  eigentumsrelevante  Aspekte  Einfluss  nehmen  zu \nkönnen.  \n \n", "Diego  Bonato  (SVP,  Aesch):  Der  Kanton  Zürich  ist  100-Prozent-\nEigentümer  der  EKZ.  Aus  Aufsichtsüberlegungen,  Corporate  Gover-\nnance genannt, kann man zum Schluss kommen, dass der Kantonsrat \ndas letzte Wort bei der Festlegung der EKZ-Gewinnausschüttung ha-\nben sollte. Die ZKB (Zürcher Kantonalbank) ist in der gleichen Aus-\n \ngangslage.  Bei  der  ZKB  wird  die  Gewinnausschüttung  vom  Verwal-\ntungsrat  festgelegt.  Der  Kantonsrat  genehmigt  den  Geschäftsbericht \nund entsprechend indirekt die Gewinnausschüttung. Wenn man weiss, \nwie  der  ZKB-Verwaltungsrat  intensiv  um  die  Gewinnausschüttung \ndiskutiert und auch mit sich ringt, kann man erkennen, wie heftig die-\nse  Diskussion  im  Kantonsrat  geführt  werden  würde.  Vermeiden  wir \ndies. Die bewährte Regelung bei der ZKB sollte auch bei den EKZ zur \nAnwendung  kommen.  Der  Verwaltungsrat  der  EKZ  verdient  unser \nVertrauen.  \nDie  SVP  wird  dem  Regierungsantrag  folgen  und  lehnt  entsprechend \nden Minderheitsantrag ab.  \n \n", "Tobias  Langenegger  (SP,  Zürich):  Die  FDP  möchte,  dass  der  Kan-\ntonsrat die  Gewinnausschüttung zwar auf Antrag des Verwaltungsra-\ntes festlegt. Das ist natürlich gerade mit litera a Absatz 1 toxisch. So \nwürden die EKZ zum Spielball der Kantonsfinanzen. Möchte man mit \nden  Steuern  etwas  runter,  geht  man  bei  der  Gewinnausschüttung  der \nEKZ etwas rauf. Die haben ja noch Reserven. So können sich alle et-\nwas leisten auf Kosten der EKZ. Und das Ungerechte daran ist noch, \nwie  Ruedi  Lais,  Cyrill  von  Planta  und  Kaspar  Bütikofer  schon  er-\nwähnt haben, dass nur zwei Drittel der Bevölkerung des Kantons Zü-\nrich  einzig  und  allein  aufgrund  des  Ortes,  wo  sie  wohnen,  diese \nStromsteuer  zahlen.  Sie  können  doch  nicht,  liebe  Vertreterinnen  und \nVertreter der FDP, immer hier drin in diesem Saal predigen, alle diese \nausgegliederten  öffentlich-rechtlichen  Anstalten  brauchen  ihre  unter-\nnehmerische  Freiheit,  um  effizient  zu  wirtschaften,  und  dann  wollen \nSie  diktieren,  was  sie  gefälligst  abzugeben  haben,  zur  Not,  wie  wir \ngerade entschieden haben, auch aus der Reserve. Sie sind zwar für die \nUnabhängigkeit dieser Unternehmungen, sprich Sie wollen möglichst \nnichts  damit  zu  tun  haben,  aber  dann  die  hohle  Hand  machen,  das \nschon. Auch der Vergleich mit der Privatwirtschaft hinkt. Aktionärin-\nnen  und  Aktionäre  verlangen  nicht  plötzlich  eine  höhere  Dividende, \nweil  sie  gerade  etwas  Geld  brauchen,  und  wennschon  würde  sich  in \nder  Theorie  und  in  der  Praxis  wohl  die  Mehrheit  der  Aktionärinnen \nund Aktionäre in einer solchen Situation gegen eine höhere Dividende \nund für die Gesundheit des Unternehmens aussprechen. In der Politik \nist  das  leider  nicht  gesagt,  das  haben  Sie  von  der  rechten  Ratsseite \neindrücklich  gezeigt  mit  Ihrer  Idee,  den  Verkehrsfonds  drei  Jahre \nmassiv zu kürzen und dann bis 2040 mehr einzulegen. Finanzkosmetik \npar  Excellence,  deshalb  muss  dieser  Idee  ein  Riegel  geschoben  wer-\nden. Den Minderheitsantrag zu Paragraf 3a Absatz 1 abzulehnen und \n \n \ndenjenigen von Paragraf 3a Absatz 2 zu unterstützen, ist schlicht frei \nvon jeglicher unternehmerischen Logik. Danke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Es ist halt keine private Firma, es \nist tatsächlich Volksvermögen. Das ist ja einfach der erste Schritt. Sie \nwollen ja als Nächstes dann die Dividende, also die Ausschüttung der \nZürcher  Kantonalbank  und  als  Nächstes  dann  die  Ausschüttung  des \nGebäudeversicherungsgewinns  durch  den  Kantonsrat  festlegen.  Das \nist einfach der erste Schritt, den Sie heute machen wollen. Und dann \nwollen  Sie  die  Steuern  senken  und  dafür  ZKB,  EKZ  und  GVZ  mel-\nken. Wir ziehen es vor, wenn die Stromkunden der EKZ einen Bonus \nbekommen und die Gemeinden im Versorgungsgebiet eine Vergütung. \nLorenz  Schmid,  eine  Ökosteuer  hat  immer  auch  eine  Lenkungswir-\nkung. Ich hab dir das schon vor zwei Jahren gesagt: Bis wir in die Nä-\nhe  einer  Lenkungswirkung  kommen,  müsste  man  zuerst  einmal  wis-\nsen, wie hoch die eigene Stromrechnung ist. Ich hab dich damals vor \nzwei  Jahren  gefragt,  ob  du  wüsstest,  wie  hoch  deine  Stromrechnung \nist.  Du  hast  es  damals  nicht  gewusst  und  ich  bin  sicher,  auch  heute \nweisst du es nicht, das im Gegensatz zur Krankenkassenprämie deiner \nKinder.  \nDie Grünen ziehen es also vor, wenn wir den Stromkunden den Bonus \nund  den  Gemeinden  ihre  Vergütung  geben,  und  dass  die  kleinen \nStrombezüger  mehr  für  den  Strom  bezahlen  sollen,  damit  Sie  den \nSteuerfuss senken können, das ist nicht unser Ding.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Ich kann es kurz machen, \nich  habe  es  vorher  angetönt:  Wir  werden  diesen  Minderheitsantrag \nnicht  unterstützen.  Wenn  wir  hier  das  Gesetz  konsequent  umsetzen: \nAuch wenn Corporate Governance grossgeschrieben wird  – die reine \nLehre ist hier am falschen Platz. Wir reden hier von einer selbststän-\ndigen  öffentlich-rechtlichen  Anstalt  und  wir  werden  das  gleich  ma-\nchen wie bei der ZKB. Sie wird auch nicht uns einen Vorschlag ma-\nchen und wir werden dann den Daumen heben oder senken, was wir \nda genau an Ausschüttung festlegen wollen. Das liegt sicher nicht in \nunserer Verantwortung.  \n \n", "", "", "", "", "§§ 6, 7 und 10 \n \nKeine Bemerkungen; genehmigt. \n \n", "Übergangsbestimmungen zur Änderung vom … \n \n", "", "", "Keine Übergangsbestimmung. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Nun  kommen  wir  zur  Über-\ngangsbestimmung,  aber  zuerst  noch  ein  kleines  Wort,  wieso  wir  im \nKanton  Zürich  respektive  bei  den  EKZ  so  günstige  Strompreise  ha-\nben:  Das  ist  relativ  einfach.  Die  EKZ  produzieren  selber  praktisch \nkeinen Strom, sind also weitgehend eine Stromhändlerin und profitie-\nren von den sehr tiefen Strompreisen am Markt. Das ändert sich jetzt \naber, die Strompreise steigen im Moment doch recht deutlich. \nNun zu dieser Übergangsbestimmung: Es ist absolut willkürlich, dass \ndie  Ausschüttung  einfach  auf  30  Millionen  Franken  pro  Jahr  festge-\nsetzt wird. Wie gesagt, für uns wäre eine Dividende auf dem gewinn-\norientierten Teil des EKZ-Geschäfts denkbar, aber das muss ins Ver-\nhältnis  gesetzt  werden  zur  laufenden  Investitionstätigkeit.  Das  muss \nins  Verhältnis  gesetzt  zum  tatsächlichen  Gewinn  der  EKZ.  Und  das \nmuss  ins  Verhältnis  zu  dem  gesetzt  werden,  was  bei  der  Axpo  auch \nläuft. Die EKZ haben immer gesagt, dass die zum Beispiel eben Was-\nserkraftwerke  kaufen  würden,  wenn  der  Preis  stimmt,  und  vielleicht \nwird ja da auch noch etwas feil. Und hier müssen wir den EKZ einen \ngewissen  Spielraum  lassen.  Vielleicht  kommt  in  den  nächsten  drei \nJahren  in  der  Stromproduktionslandschaft  etwas  in  Bewegung,  viel-\nleicht auch nicht. Aber einfach so für drei Jahre je 30 Millionen Fran-\nken  festsetzen,  das  ist  ein  heftiger  Aderlass.  Ruedi  Lais  hat  das  vor \nzwei Jahren als Diebstahl bezeichnet, ich würde hier eher von gefräs-\nsigen Heuschrecken mit Abzockermentalität reden.  \n \n", "Diego  Bonato  (SVP,  Aesch):  Mit  der  Streichung  der  Übergangsbe-\nstimmung  bewirkt  dieser  Antrag  die  Aufhebung  der  ursprünglichen \nLü16-Massnahme.  Wie  gesagt,  die  links-grünen  Parteien  stehen  dem \nmittelfristigen  Ausgleich  offensichtlich  gleichgültig  gegenüber. \nNochmals:  Dies  ist  finanzpolitisch  verantwortungslos.  Die  Über-\ngangsbestimmung  wird  gebraucht,  um  den  ursprünglichen  Sanie-\n \n \nrungsbeitrag  an  den  mittelfristigen  Ausgleich  sicherzustellen.  Er  ist \nausgewogen und gut  vertretbar.  Die  Voten  der  grünen  Vertreter,  wie \nRobert Brunner und Esther Guyer, dünken mich doch sehr übertrieben \nund  auch  polemisch.  Mag  sein,  dass  das  hier  Platz  haben  darf,  aber \nbleiben  wir  vernünftig.  Die  SVP  wird  dem  Regierungsantrag  folgen \nund entsprechend den Streichungsantrag ablehnen. \n \n", "Tobias  Langenegger  (SP,  Zürich):  Der  Minderheitsantrag  zur  Strei-\nchung der Übergangsbestimmungen ist aus den gleichen Gründen, wie \nvorhin  zum  Griff  in  die  Reserven  erwähnt,  zu  unterstützen.  Es  darf \nnicht sein, dass der Regierungsrat einfach einen Betrag zur Sanierung \nder Staatskasse festlegt und diesen dann stoisch drei Jahre ohne jegli-\nche Rücksicht auf den Strommarkt und die Situation der EKZ einfor-\ndert.  Die  Einzigen,  welche  eine  angemessene  Ausschüttung  aus  dem \nBilanzgewinn einschätzen können, sind diejenigen, welche das Unter-\nnehmen  strategisch  führen,  sprich  wissen,  was  auf  das  Unternehmen \nzukommt  und  wo  es  hin  will.  Entsprechend  lehnen  wir  eine  solche \nÜbergangsbestimmung  entschieden  ab.  Wenn,  dann  soll  wenigstens \nder  Gesamtverwaltungsrat  und  nicht  zwei  Noch-Mitglieder  (gemeint \nsind die beiden Regierungsrats-Mitglieder im Verwaltungsrat)  davon \ndarüber entscheiden, wie viel ausgeschüttet wird. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau):  Lieber  Robert Brunner, wenn \nman dir einmal recht geben muss, dann ist es halt so, dann tue ich das \nauch gerne. Es ist wirklich so: Es ist einfach ein hartnäckiges Festhal-\nten  an  einer  Lü-Massnahme,  die  sich,  wenn  wir  doch  ganz  ehrlich \nsind,  überholt  hat.  Und  wenn  wir  jetzt  einmal  die  Finanzgeschichte \nansehen, wie sie gemäss dem Regierungsrat kommen soll, dann, muss \nich  schon  sagen,  können  wir  durchaus  einmal  auf  die  30  Millionen \nverzichten. Und ich habe es bei meinem ersten Votum gesagt: Ich ver-\ntraue  dem  Verwaltungsrat  und  ich  vertraue  der  Geschäftsleitung  der \nEKZ,  dass  sie  eine  höhere  Gewinnausschüttung  festlegen  werden, \nwenn die dem Geschäftsgang entspricht, und das wäre das Richtige – \nund nicht hier irgendwo nur einen fixen Beitrag festsetzen und durch-\nziehen.  Für  mich  sieht  es  ein  bisschen  nach  Zwängerei  aus.  Schade, \ndas ist das Einzige, was stört an dieser Vorlage. Selbst wenn die roten \nKnöpfe (Nein-Knöpfe der Abstimmungsanlage) nicht ausreichen wer-\nden, wir werden sie auf alle Fälle drücken.  \n \n", " \n", " \n \n", "", "", "", "", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffer römisch II der Vorlage.  \n \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Ich  habe  Ihnen  die  traurige  Mittei-\nlung  zu  machen,  dass  der  ehemalige  Kantonsrat  Andreas  Ganz-Buff \nverstorben ist.  \nAndreas Ganz war von 1982 bis 1995 als Vertreter der SVP Mitglied \nunseres Rates. Der Sekundarlehrer aus Wädenswil war unter anderem \nals  Ratssekretär  tätig  und  präsidierte  die  Kommission,  welche  die \nVolksinitiative zur Trennung von Staat und Kirche behandelte. \nAndreas Ganz-Buff ist am 23. August im Alter von 93 Jahren verstor-\nben.  Wir  halten  sein  Engagement  für  unser  Parlament  in  Ehren  und \nsprechen den Hinterbliebenen unser herzliches Beileid aus. \nDie  Trauerfeier  findet  am  Mittwoch,  5.  September  2018,  um  14.00 \nUhr in der reformierten Kirchen Wädenswil statt. \n \n", "", "Fraktionserklärung der Grünliberalen zur Ärzte-Notfallorganisation  \n \n", "Christoph Ziegler (GLP, Elgg): Im Namen der Grünliberalen verlese \nich  eine  Fraktionserklärung  zum  Thema  «Doppelrollen  und  Interes-\nsenkonflikte».  \nMan konnte es am Samstag im «Landboten» und in anderen  Zürcher \nLandzeitungen  lesen:  Das  Trauerspiel  um  die  auch  dieses  Jahr  über-\n \n \n \n \nstürzt  und  unsorgfältig  eingeführte  Notfallorganisation  geht  weiter. \nNun wurde also publik, dass die Ärztegesellschaft und die SOS-Ärzte \noffenbar personell eng verstrickt und miteinander verbandelt sind. Die \nFraktionserklärung  heute  kann  relativ  kurz  gehalten  werden.  Wir \nGrünliberale haben hier im Rat schon am 19. Dezember 2017 als Ein-\nzige gegen das Gesetz gestimmt. Wir haben uns unter anderem daran \ngestossen, dass die Regierung keine  Ausschreibung gemacht hat. Le-\nsen  Sie  die  Kantonsratsdebatte  nach,  es war  schon  damals  eigentlich \nden meisten klar, dass dieses Gesetz korrigiert werden muss. Und es \nist für mich jetzt noch vollkommen schleierhaft, wie alle Parteien aus-\nser  uns  Grünliberalen  dem  fehlerhaften  Gesetz  trotzdem  zugestimmt \nhaben.  \nWir haben daraufhin sofort drei Vorstösse eingereicht, wie dieses Ge-\nsetz  korrigiert  werden  kann.  Dabei  geht  es  um  die  Kosten,  um  das \nObligatorium und eben um die Ausschreibung. Aus Fehlern kann man \nlernen. Unsere drei Vorstösse werden hoffentlich bald, möglicherwei-\nse schon nächste Woche hier im Rat behandelt werden. Mit Ihrer Un-\nterstützung können wir so vielleicht die Notfallorganisation retten. Bis \ndahin ist Herr Heiniger (Regierungspräsident und Gesundheitsdirektor \nThomas Heiniger) gefordert. Die SOS-Ärzte und die Ärztegesellschaft \nhaben einen Reputationsverlust erlitten und das Vertrauen der Bürge-\nrinnen  und  Bürger  in  die  Politik  ist  auch  nicht  unbedingt  gestiegen. \nAll  das  wäre  nicht  nötig  gewesen,  wenn  man  das  Gesetz  nicht  auf \nBiegen  und  Brechen  durchgeboxt  hätte,  wenn  man  bei  der  Beratung \nsorgfältiger vorgegangen wäre, und vor allem, wenn man die warnen-\nden  und  kritischen  Stimmen  ernster  genommen  und  den  Mut  aufge-\nbracht  hätte,  dieses  Gesetz  zurückzuweisen,  wie  wir  Grünliberale  es \ngetan haben.  \n \n", " \n", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  ersucht  aufzuzeigen,  wie  er  beabsichtigt  im \nZürcher  Rathaus  baldmöglichst  einen  gesetzeskonformen  Not-\nFluchtweg  für  eine  sichere  Evakuation  von  Regierung,  Parlament, \n", "", "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDas  Rathaus  mit  Einweihungsjahr  1698  ist  ein  historisches  Gebäude \nmit  hohem  denkmalpflegerischem  Schutzgrad.  Die  Sicherheitsmass-\nnahmen werden laufend überprüft und angepasst. \nIm  Verlauf  des  Jahres  2003  haben  zwei  Arbeitsgruppen  aus  Vertre-\ntungen  städtischer  und  kantonaler  Sicherheitsinstitutionen  (Gebäude-\nversicherung Kanton Zürich, Schutz und Rettung Zürich) sowie Nut-\nzenden des Rathauses (Kantonsrat und Gemeinderat der Stadt Zürich) \nunter  Federführung  der  Baudirektorin  entschieden,  keinen  zweiten \nFluchtweg einzurichten. Dieser Entscheid wurde einer Delegation des \nKantonsrates sowie des Stadtrates und des Gemeinderates von Zürich \nvorgestellt. Die Delegation unterstützte den Entscheid. \nUm  dennoch  den  geforderten  Sicherheitsschutz  zu  gewährleisten, \nwurde  ein  Evakuationskonzept  erarbeitet.  Dieses  umfasst  neben  be-\ntrieblichen  auch  bauliche  Massnahmen.  Im  Zuge  der  Umsetzung  des \nBrandschutzkonzeptes  wurde  eine  Vollschutzbrandmeldeanlage  mit \nRauch- und Wärmeabzugsanlage sowie mit automatisch schliessenden \noder  sich  öffnenden  Brandfalltüren  eingerichtet.  An  neuralgischen \nPunkten  sind  in  der  gesamten  Liegenschaft  Handfeuerlöscher  bereit-\ngestellt.  Die  an  der  Konzepterarbeitung  beteiligten  kantonalen  und \nstädtischen Behörden und die Gebäudeversicherung des Kantons Zü-\nrich kamen zum Schluss, dass mit der Konzeptumsetzung, insbesonde-\nre  in  technischer,  aber  auch in organisatorischer  Hinsicht, die brand-\nschutzbedingten  Anforderungen  erfüllt  werden.  Im  Weiteren  wurde \ndie  Zuschauertribüne  mit  einem  zweiten  Notausgang  versehen.  Eine \nNotbeleuchtungs-  und  akustische  Evakuationsanlage  sind  ebenfalls \nBestandteil der baulichen Ergänzungen. Der Erfahrungswert aus meh-\nreren  Evakuationsübungen  hat  zudem  gezeigt,  dass  eine  Evakuation \nsicher und schnell durchgeführt werden kann (300 Personen in weni-\nger als sechs Minuten). \nDie Kantonspolizei und eine dafür spezialisierte Unternehmung haben \nvor drei Jahren die Sicherheitsmassnahmen überprüft und 2014 umge-\nsetzt. Die betroffenen Stellen von Kanton und Stadt Zürich sind Teil \ndieser Umsetzung und hinreichend informiert sowie geschult worden. \nIm  Rahmen  der  periodischen  Überprüfung  wurden  die  Sicherheits-\nmassnahmen Anfang 2016 teilweise überarbeitet und aktualisiert. \n \nFür  die  regelmässigen  Rathausbenützerinnen  und  -benützer,  wozu \nauch  die  beiden  Landeskirchen  gehören,  wurde  ein  Sicherheitsleitfa-\nden  erstellt  und  abgegeben.  Verschiedene  Personen  des  jeweiligen \nParlamentes  können  einen  stillen  Alarm  auslösen.  Die  umgehende \nAlarmierung der Kantonspolizei ist sichergestellt. Um verbesserte Si-\ncherheit zu gewährleisten, ist die Kantonspolizei Zürich anlässlich der \nwöchentlichen  Sitzungen  des  Kantonsrates  an  Ort  und  Stelle  anwe-\nsend und nimmt eine Kontrolle der Besucherinnen und Besucher vor \n(Zutrittsschutz).  Aufgrund  der  Ortsverhältnisse  ist  in  einer  Notlage \neine  rasche  Verstärkung  durch  Polizeikräfte  jederzeit  gewährleistet. \nVor  Kurzem  wurden  im  Eingangsbereich  zusätzliche  bauliche  Vor-\nkehrungen getroffen, um das unbefugte Eindringen zu erschweren. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 160/2016 nicht zu überweisen. \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  So  ist  die  Situation  schon \netwas entschärft, wenn (nach der Pause) die Hälfte nicht im Saal ist, \naber wir versuchen es jetzt trotzdem.  \nWenn  Sie sich einmal vorstellen,  jetzt  gerade  würde im  Eingangsbe-\nreich  des  Treppenhauses  unseres  Rathauses  ein  Brand  ausbrechen, \nwas  dann  hier  los  wäre,  wenn  weit  über  200  Kantonsrätinnen  und \nKantonsräte,  Regierungsräte,  Weibel \nund  Parlamentsdienst-\nMitarbeitende,  Medienschaffende  möglichst  schnell  das  Haus  verlas-\nsen sollten, bevor tödlicher Rauch und Feuer das ganze Haus erfüllen, \nund der einzige Fluchtweg ist blockiert. \nWas tun? Wie es im Sicherheitsleitfaden des Rathauses heisst: «War-\nten Sie auf die Rettung, nutzen Sie die höchste Sauerstoffkonzentrati-\non auf ca. 50 cm über Boden.»  Können Sie sich vorstellen,  dass wir \nalle dann mutig aus dem Fenster in die Limmat springen und uns ent-\nweder  das Genick brechen oder ertrinken?  Und dass die Besucherin-\nnen und Besucher, die manchmal sehr zahlreich auf der Tribüne sind – \nvielleicht gerade zu wählende Richterinnen oder Richter oder interes-\nsierte Senioren oder eine ganze Schulklasse –, dann beim Weibel erst \nin aller Ruhe den Schlüssel für die Fenster verlangen, damit sie dann \nder Reihe nach aus dem zweiten, respektive von der Höhe her eigent-\nlich aus dem dritten Stock, ebenfalls in die Limmat springen können? \nOder  stellen  Sie  sich  vor,  unten  beim  Eingang  dringen  ein  paar  be-\nwaffnete  Spinner  oder  Extremisten  ein,  schiessen  die  beiden  leicht \nbewaffneten  Polizisten  über  den  Haufen  und  dringen  dann  in  den \nRatssaal ein. Ungehindert durch bauliche Massnahmen können sie uns \n \n \nals Geiseln nehmen, ein Blutbad anrichten und niemand kann entrin-\nnen, denn der einzige Fluchtweg ist ja blockiert. \nIch  weiss,  solche  Szenarien  stellen  wir  uns  lieber  nicht  vor  und  wir \nhoffen, dass nie so etwas geschehen wird. Doch, wenn wir die Augen \nvor  den  Entwicklungen  in  der  Welt,  in  Europa,  in  unseren  Nachbar-\nländern nicht verschliessen, müssen wir ehrlich sagen: Leider rücken \nsolche Szenarien auch bei uns in den Bereich des Möglichen. Und in \nvielen  Firmen,  im  Parlament  in  Bern  und  in  manchen  Kantonsparla-\nmenten trifft man Vorkehrungen, damit es in einem solchen Fall nicht \nzum Schlimmsten kommt – oder nicht mehr, muss man nach Zug (At-\ntentat  auf  den  Zuger  Kantonsrat  2001)  vielleicht  sagen.  Der  heutige \nCVP-Schweiz-Präsident Gerhard Pfister hat das Attentat damals über-\nlebt,  sein  Sitznachbar  nicht.  Und  heute  hat  Zug  einen  Fluchtweg, \ndenkmalschützerisch ging das dann plötzlich. Sogar unsere Regierung \nhat  im  Kaspar-Escher-Haus  Eingangs-Schleusen  eingerichtet,  damit \nman  nicht  einfach  in  Regierungs-  und  Angestelltenbüros  eindringen \nkann.  Aber  für  den  Kantonsrat  sei  das  nicht  nötig,  findet  die  Regie-\nrung. \nNur  beim  Rathaus  ist  uns  der  Denkmalschutz  wichtiger  als  der \nMensch. Da verzichten wir getrost auf einen Fluchtweg – wird schon \nnichts passieren – und die euphemistische Begründung der Regierung, \nich zitiere: «Das Rathaus ist ein historisches Gebäude» – stimmt, das \nhabe  ich  auch  schon  gemerkt  –  «mit  hohem  denkmalpflegerischen \nSchutzgrad», ergänze «der uns wichtiger ist als der Schutz von 200 bis \n300  Menschen».  Haben  Sie  realisiert,  welche  Ungeheuerlichkeit  da \nformuliert wird? Das Denkmal ist wichtiger als der Mensch? «Gaht's \neigetli no?» \nUnd eigentlich ist unser Ratshausbetrieb illegal. Keiner einzigen ande-\nren öffentlichen oder privaten Institution im Kanton Zürich würde es \nder  Kanton  gestatten,  einen  Saal  mit  Tribüne  in  Obergeschossen  für \n200  bis  300  Leute  zu  betreiben,  der  keinen  zweiten  Fluchtweg  hat. \nWir  mussten  als  Schule  in  Pfäffikon  eben  gerade  alle  unsere \nSchulzimmertüren  umbauen,  weil  die  Zimmertüren  sich  nach  innen \nund nicht nach aussen öffnen.  Nur  der  Kanton selbst  nimmt  sich  die \nFreiheit,  sich  nicht  an  die  Gesetze  und  Vorschriften  zu  halten.  Und \ndamit  das  nicht  so  illegal  aussieht,  zeichnet  er  im  Sicherheits-\nLeitfaden einfach als zweiten Fluchtweg den Sprung aus den Fenstern \nin die Limmat ein, was für ein zynisches Feigenblatt. \nÜberhaupt kann ich mich über die Stellungnahme der Regierung zum \nPostulat nur wundern. Da wird grossartig über die Arbeiten von zwei \nArbeitsgruppen  im  Jahr  2003  schwadroniert,  die  sich  dann  für  den \n \nVerzicht  auf  einen  zweiten  Fluchtweg  entschieden  hat.  Die  Tribüne \nhabe man mit einem zweiten Notausgang versehen. Haha, was für ein \nWitz, der Notausgang führt in das einzige Treppenhaus,  ist also auch \nkein  Fluchtweg.  Und  es  werde  ein  Sicherheitsleitfaden  für  die  Rat-\nhaus-Benützer abgegeben. Ja genau, den haben wir im Postulat ja kri-\ntisiert. Lesen Sie in der Regierung den Postulatstext überhaupt? \nIch bitte Sie dringend, der Regierung endlich mal etwas Feuer zu ma-\nchen, die katastrophale Sicherheitssituation in diesem Rathaus endlich \nzu verbessern. Es muss endlich ein zweiter Fluchtweg her, wie das die \nVorschriften für einen Saal dieser Grösse im Obergeschoss verlangen. \nUnd das ist durchaus machbar. Schauen Sie in andere Kantone, schau-\nen Sie ins Archiv, was es auch hier aus den Reihen von Kantonsrätin-\nnen und Kantonsräten schon fachkundige architektonische Vorschläge \ngegeben hat. Man kann durchaus Lösungen für einen zweiten Flucht-\nweg finden, die das Rathaus nicht verschandeln, sondern sich an den \nbestehenden Bau anlehnen oder sich bewusst davon abheben, je nach \narchitektonischem  Gusto.  Und  eine  Personenschleuse  am  Eingang \ndürfte genauso machbar sein, angesichts der aktuellen Sicherheitsent-\nwicklung ein Muss. \nDer Zeitpunkt für die Behebung der Sicherheitsmängel des Rathauses \nist  ideal.  Bestimmt  haben  Sie  es  den  Medien  entnommen:  Die  Rat-\nhausbrücke muss komplett abgebrochen werden, weil sie in die Jahre \ngekommen ist und einem genügenden Hochwasserdurchfluss im Weg \nsteht. Daher muss die ganze Brücke in den nächsten Jahren neu gebaut \nwerden.  Ich  nehme  nicht  an,  dass  der  Kantonsrat  in  dieser  Zeit  hier \ntagen will, sondern extern ausweichen muss. Damit ist nun der ideale \nZeitpunkt, die Behebung der Sicherheitsmängel des Rathauses zu pla-\nnen  und  vorzunehmen,  wenn  hier  draussen  sowieso  kein  Stein  auf \ndem  anderen  bleibt.  Es  macht  absolut  Sinn,  An-  und  Umbauten  des \nRathauses  dann  vorzunehmen,  wenn  die  daran  angrenzende  Brücke \nkomplett ersetzt wird. Jetzt ist der ideale Zeitpunkt zu handeln und die \nkatastrophale  Sicherheitssituation  zu  verbessern,  den  Schutz  von  Be-\nnützern  und  Besuchern  zu  gewährleisten,  die  illegale  Fluchtweg-\nSituation  zu  beheben  und  die  nötigen  Massnahmen  zu  planen,  damit \nunser  schönes  Rathaus  auch  in  Zukunft  noch  sicher  und  sinnvoll ge-\nnutzt werden kann und nicht zur Museums-Ruine verkommt. \nIch bitte Sie, im Namen der EVP, der Überweisung des Postulats zu-\nzustimmen. \n \n", "Ratspräsidentin Yvonne Bürgin: Es ist heute definitiv zu laut hier drin. \nIch bitte die  Damen und Herren zu meiner Rechten, die nicht sitzen, \n \n \nihre  Gespräche  draussen  fortzuführen.  Genau,  diejenigen,  die  mich \nangeschaut haben, sind angesprochen. Ich bitte Sie, draussen zu debat-\ntieren.  Hier  drin  geht  die  Diskussion  um  das  Postulat  von  Hanspeter \nHugentobler weiter.  \n \n", "Christian Hurter (SVP, Uetikon a. S.): Ja, Herr Hugentobler, das Le-\nben ist gefährlich, so ist es eben.  \nIm  Vorfeld  des  Lifteinbaus  2007  und  des  behindertengerechten  Zu-\ngänglichkeitsumbaus  des  Rathauses  wurden  die  bauliche  Sicherheit \nund  die  Machbarkeit  der  Fluchtwege  nochmals  überprüft  und  unter \nBerücksichtigung  der  baulichen  und  historischen  sowie  denkmal-\nschützerischen Gegebenheiten als adäquat befunden. Ein zweites, un-\nabhängiges, innenliegendes Treppenhaus ist mit der Nutzung als Rat-\nhaus  im  heutigen  Sinne  aus  Platzgründen nicht  möglich.  Ein  zweiter \nunabhängiger  Evakuationsweg  könnte  somit  nur  über  die  Aussenfas-\nsade  geführt  werden,  und  dies  steht  im  Gegensatz  zu  den  Vorgaben \nder  Denkmalpflege  bezüglich  des  äusseren  Erscheinungsbilds  und \nlässt sich daher nicht realisieren. Gleiches gilt übrigens für die Mehr-\nheit  der  historischen  Häuser  in  der  Altstadt,  die  über  grössere  Ver-\nsammlungsräume verfügen. Der Versuch eine solche Lösung im  Rat-\nhaus durchzusetzen würde gegen das Prinzip der Rechtsgleichheit ver-\nstossen.  \nDen Verfassern des Vorstosses kann gesagt werden, dass die nächste \numfassende technische Sanierung des Hauses im Gespräch ist und ge-\nplant ist, diese mit der Erneuerung der Rathausbrücke zu koordinieren. \nDabei  wird  das  bauliche  Sicherheitskonzept  unter  dem  Aspekt  der \nNutzung  und  der  Denkmalpflege  ein  weiteres  Mal  überprüft.  Es  ist \nsomit  festzuhalten:  Die  bestehende  bauliche  Sicherheit  ist  unter  den \ngegebenen Umständen adäquat. Nun, für einmal beneide ich die linke \nSeite,  die  riskieren  muss,  im  schlimmsten  Fall  nass  zu  werden.  Uns \ndrohen auf unserer Seite mühsame Frakturen.  \nZu  den  weitergehenden  polizeilichen  Massnahmen,  die  im  Postulat \ngefordert  werden,  kann  so  viel  gesagt  werden:  Abklärungen  mit  der \nSicherheitspolizei  haben  ergeben,  dass  nach  jedem  grösseren  sicher-\nheitsrelevanten Ereignis in der westlichen Welt das Sicherheitsdispo-\nsitiv durch die Polizei überprüft und, wo nötig, diskret angepasst wird. \nEine öffentliche Diskussion zu den aktuellen Massnahmen wird gera-\nde  aus  Sicherheitsgründen  an  dieser  Stelle  –  verständlicherweise  – \nnicht geführt. \nDie SVP-Fraktion stellt den Antrag auf Nichtüberweisung des Postu-\nlates. \n \n", "Isabel Bartal (SP, Zürich): Ich würde nicht so weit gehen, die Sicher-\nheitssituation  im  Rathaus  als  total  katastrophal  zu  bezeichnen.  Den-\nnoch sind wir mit sehr vielem, was die Postulanten geschrieben haben, \neinverstanden, und ich danke Hanspeter Hugentobler für die sachliche \nDarlegung der Lage. Wir verstehen es nämlich auch nicht, dass wir als \nGesetzgeber des Kantons Zürich in einem Gebäude tagen, das just ge-\ngen  geltende  staatliche  Vorschriften  verstösst.  Exemplarisch  dazu \nmöchte  ich  nur  die  Türen  im  Ratssaal  und  beim  Rathauseingang  er-\nwähnen. Beide lassen sich nicht in Fluchtrichtung öffnen beziehungs-\nweise gehen nach innen auf. Was das im Notfall und bei Panik bedeu-\ntet, erklärt die Feuerpolizei in der Regel den privaten Gewerbetreiben-\nden  sehr,  sehr  deutlich.  Ich  möchte  hier  nicht  auf  Panik  machen. \nSchutzwürdiges  Objekt  hin  oder  her,  das  geht  nämlich  gar  nicht.  Es \nbraucht  für  Personen  mit  Beeinträchtigungen  mehr  Sicherheit  sowie \nfür alle anderen auch. In der hochgepriesenen sicheren Schweiz habe \nich ehrlich gesagt die Option, in die Limmat zu springen, als Teil des \nSicherheitskonzeptes sehr lange für einen Witz gehalten. Nun, es mag \nsein,  dass  in  der  heutigen  Zeit  das  Sicherheitsbedürfnis  hie  und  da \nübertriebene Formen angenommen hat. Wir möchten wie gesagt nicht \nauf  Panik  machen,  finden  es  aber  dennoch  sinnvoll  und  wichtig,  die \nSicherheitssituation  im  Rathaus  den  Bedürfnissen  und  gesetzlichen \nSicherheitsvorschriften der heutigen Zeit anzupassen.  \nDie SP-Fraktion unterstützt deshalb das Postulat.  \n \n", "Daniel Schwab (FDP, Zürich): Nach dem Studium der regierungsrät-\nlichen Antwort vom 31. August 2016 sind wir der Meinung, dass uns \nzwar ausführlich und detailliert geschildert wurde, was für Massnah-\nmen getroffen worden sind und dass eine Verbesserung dieser Situati-\non  nur  mit  extremen  zusätzlichen  Kosten,  zum  Beispiel  Renovation \nund  Neubau,  möglich  ist.  Wir  hoffen  auch  darauf,  dass  die  Sicher-\nheitsverantwortlichen,  wie  die  zuständige  Polizei,  die  Gebäudeversi-\ncherung  des  Kantons  Zürich  (GVZ)  sowie  Schutz  und  Rettung  der \nStadt  Zürich  die  erstellten  Konzepte  periodisch  überprüfen  und  den \nneuesten Erkenntnissen anpassen. Eine vollständige, aber sicher dring-\nliche  Anpassung  muss  durch  die  Totalrevision  des  Rathauses  2023 \nerfolgen.  Die  FDP  wird  dieses  Postulat  trotzdem  überweisen.  Danke \nfür die Aufmerksamkeit.  \n \n", "Benno  Scherrer  (GLP,  Uster):  «Katastrophale  Sicherheitslage»  –  ja, \nschön  dramatisieren  ist  schön.  Im  Titel  wird  dramatisiert,  was  das \nZeug hält. Im Votum wird dramatisiert, was das Zeug hält. So zu dra-\n \n \nmatisieren ist aber unnötig. Wir sind ein Parlament, wir sind der Öf-\nfentlichkeit verpflichtet. Unsere Aufgabe ist es, Öffentlichkeit herzu-\nstellen. Wir wollen und sollen ein öffentliches, ein offenes Haus sein. \nWir  wollen  und  sollen  uns  nicht  verbarrikadieren,  wir  wollen  Besu-\ncher  nicht  als potenzielle  Gewalttäter  betrachten.  Und  wenn  Sie  eine \nSicherheitsschleuse am Eingang einbauen, dann ist halt die Strasse die \nSchwachstelle,  die  Strasse,  auf  der  wir  warten,  bis  wir  das  Rathaus \nendlich durch eine Sicherheitsschleuse betreten können. Es gibt Opti-\nmierungspotenzial,  keine  Frage,  diesbezüglich  werden  Überlegungen \ngemacht  werden  müssen,  aber  nicht  auf  diese  dramatische  Art.  Wir \nunterstützen das dramatisierende Postulat nicht.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Es  ist  bemerkenswert,  dass  die \nEVP  sich  mit  ihrem  Postulat  derart  um  unser  Wohl  kümmert.  Nur \nkümmern sich auch andere Organisationen um das Wohl unserer his-\ntorischen Gebäude. Diese Tatsache schränkt den Handlungsspielraum \nder Regierung erheblich ein. Wie aber in der Stellungnahme des Re-\ngierungsrates auf das Postulat zu lesen ist, wurden in der Zwischenzeit \nverschiedene  bauliche,  betriebliche,  polizeiliche  Massnahmen  umge-\nsetzt, um die Sicherheit im Rathaus zu verbessern. Zudem werden die \nSicherheitsmassnahmen  laufend  überprüft  und  angepasst,  entspre-\nchend machen weitere Ausführungen zu diesem Postulat keinen Sinn.  \nDie  CVP-Fraktion  wird  daher  das  Postulat  nicht  überweisen.  Sollten \nUmbau und Instandsetzungsarbeiten im und am Rathaus dereinst aber \nzum Thema werden, sprechen wir uns dafür aus, dass die Sicherheits-\nsituation  angemessen  zu  berücksichtigen  ist.  Vorher  macht  es  aber \nkeinen Sinn.  \n \n", "Markus Schaaf (EVP, Zell): Der Regierungsrat schreibt in seiner Ant-\nwort  gleich  im  ersten  Satz,  dass  das  Rathaus  aus  dem  Jahre  1698 \nstamme  und  ein  historisches  Gebäude  mit  hohem  denkmalpflegeri-\nschen  Schutzgrad  sei.  Mit  anderen  Worten:  Denkmalschutz  kommt \nvor  Personenschutz. Ich  würde  dem  Regierungsrat  niemals  unterstel-\nlen,  dass  er  eine  dermassen  menschenverachtende  Haltung  vertritt. \nAber  wirklich  loben  kann  ich  ihn  für  seine  Haltung  rund  um  die  Si-\ncherheit  im  Rathaus  ganz  sicher  auch  nicht.  Es  gibt  eine  gute  Nach-\nricht: In den vergangenen Jahren ist es im Zürcher Rathaus niemals zu \neiner  wirklichen  Gefahrenlage  gekommen.  Die  schlechte  Nachricht: \nEs gibt keine Garantie, dass das auch künftig so sein wird.  \nDeshalb rate ich dem Regierungsrat dringend, sich einmal mit den drei \nBuchstaben  «KBM»  zu  befassen.  Das  «Kantonale  Bedrohungsmana-\n \ngement»  ist  eine  Homepage  der  Kantonspolizei  Zürich  und  umfasst \ndrei Kernpunkte: Erkennen – Einschätzen – Entschärfen. \nDas Erkennen und Erfassen von kritischen Punkten ist hier relativ ein-\nfach, wir haben es gehört. Es gibt objektive Kriterien und Vorschrif-\nten,  gegen  die  hier  im  Rathaus  laufend  und  mit  offenen  Augen  ver-\nstossen wird. Wenn das Treppenhaus aus irgendeinem Grund blockiert \nist, wird das Rathaus zur tödlichen Falle. Räume, in denen sich mehr \nals 50 Personen aufhalten, müssen  im ganzen Kanton  zwingend über \neinen zweiten Ausgang verfügen. Im ganzen Kanton wird das von den \nKontrolleuren  der  Gebäudeversicherung  unerbittlich  eingefordert.  Im \nZürcher Rathaus scheint dieses Gesetz nicht zu gelten. Lange hielt ich \nes für einen Witz, dass im Evakuierungskonzept vorgesehen  ist, dass \nsich ein Teil der Ratsmitglieder aus dem Fenster in die Limmat stür-\nzen soll. Aber anscheinend ist das tatsächlich so.  \nDas  Einschätzen  der  Gefahren  ist  nicht  ganz  so  einfach  wie  das  Er-\nkennen  der  Problempunkte.  Es  können  ganz  unterschiedliche  Gefah-\nrenlagen  eintreten:  Rauchentwicklung  und  Feuer,  das  ist  eine  andere \nLage und braucht anderes Verhalten als Amok- oder Terrorlage. Doch \nin allen Fällen bietet das Rathaus den denkbar schlechtesten Schutz.  \nEntschärfen:  Die  dritte  Aufgabe  im  Bedrohungsmanagement  ist  das \nEntschärfen, und hier tut sich die Regierung besonders schwer. Natür-\nlich kann ein 300 Jahre altes Gebäude nicht genügend Schutz für ak-\ntuelle  Bedrohungen bieten,  zu  vieles hat sich seither verändert.  Aber \neinfach die Augen schliessen und argumentieren «Es ist bisher immer \ngut gegangen, also wird es auch in Zukunft gut gehen», das ist blau-\näugig. \nAn  einer  Podiumsdiskussion  sagte  mir  kürzlich  ein  Nationalrat  der \nSVP, dass wir uns als Kantonsrat nicht so wichtig nehmen sollten; wir \nhaben es vorher in gleicher Tonlage wieder gehört. Es brauche für den \nKantonsrat  nicht  mehr  Schutz  als  für  den  Rest  der  Bevölkerung.  Ich \ndenke, es geht hier nicht um den Kantonsrat oder um uns als Personen, \nsondern es geht um die Institution, um die Räte, die hier in diesem Rat \ntagen. Dieses Rathaus ist ein sensibler Hotspot, der erhöhte Aufmerk-\nsamkeit  braucht,  genauso  wie  Bahnhöfe  und  Flughäfen.  Aber  noch \nviel stossender ist es, dass im Rathaus andere Vorschriften gelten sol-\nlen als im Rest des Kantons. Es kann nicht sein, dass Schulen, Spitä-\nler,  Altersheime  und  Kinderhorte  von  der  Feuerpolizei  gepiesackt \nwerden und im Rathaus quasi ein rechtsfreier Raum herrscht. \nDeshalb mein Appell an Sie: Lassen Sie, den Regierungsrat nicht mit \nso  einer  billigen  Antwort  davonkommen.  Bitte  überweisen  Sie  das \nPostulat.  \n \n \n", "Max  Robert  Homberger  (Grüne,  Wetzikon):  Lieber  Kollege  Hugen-\ntobler, natürlich ist die Sicherheit in neuen Gebäuden höher. Aber so \ngesehen  müsste  man  sämtliche  Gebäude, die ein  Alter über  20  Jahre \nhaben,  sprengen.  Statistisch  gesehen  ist  dieses  Haus  absolut  sicher. \nUnd es ist sicher auch keine Museumsruine. Aber natürlich könnte es \nhier  drinnen  ungemütlich  werden,  wenn  eine  Bündelung  von  Unheil \nüber  dieses  Haus  hereinbricht,  nämlich  ein  Blitzschlag,  gleichzeitig \neine  Autobombe  vor  der  Tür,  ein  Luftangriff  und  ein  rechter  Putsch \nvom  Zürichberg  (Heiterkeit),  das  wäre  gefährlich.  Aber  die  Wahr-\nscheinlichkeit,  dass  diese  Lage  eintritt,  ist  gering.  Habt  etwas  mehr \nVertrauen  in den  Allmächtigen,  liebe  Kolleginnen und  Kollegen von \nder EVP.  \n \n", "Peter  Häni  (EDU,  Bauma):  Laut  dem  Regierungsratsbericht  wurden \nschon diverse  Verbesserungen in  Zusammenarbeit  mit  der  GVZ  vor-\ngenommen, die  letzten Anfang 2016. Bei diversen Evakuationsübun-\ngen konnte festgestellt werden, dass in weniger als sechs Minuten 300 \nPersonen  sicher  evakuiert  werden  können.  Nur  stellt  sich  die  Frage: \nWie  lange  wird  eine  Evakuation  dauern,  wenn  die  Tür  versperrt  ist, \nwenn sie durch die Fenster muss? Ähnliche Diskussionen gab es von-\nseiten EDU schon über das PJZ (Polizei- und Justizzentrum), als dort \nnur  ein  Eingang  geplant  war.  In  der  heutigen  Sicherheitslage  ist  ein \nÜberdenken  von  baulichen  Anpassungen  zur  Verbesserung  der  Si-\ncherheitslage angebracht. Heute geht es nicht nur darum, Eindringlin-\nge  fernzuhalten,  sondern  es  muss  auch  ein  Verlassen  des  Gebäudes \ngewährleistet sein.  \nDie EDU wird das Postulat überweisen. Besten Dank.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Der  Notfallplan  im  Rathaus  zeigt, \ndass  eine  Evakuation  oder  Rettung  nur  über  die  grosse  Treppe  statt-\nfinden  kann.  Sollte  diese  versperrt  sein,  im  Brandfall  zum  Beispiel, \nmüssen die rund 200 Personen, die sich oftmals gleichzeitig dort auf-\nhalten, mit einem Sprung aus dem zweiten Stock in die Limmat retten, \nwir haben es bereits gehört. Dies ist natürlich eine etwas spezielle Ret-\ntungsmassnahme,  aber  in  diesem  höchst  historischen  Gebäude  fast \nnicht  anders  realisierbar.  2014  wurde  alles  Mögliche  getan,  um  dem \nminimalsten  Sicherheitsstandard  Rechnung  zu  tragen:  Vollschutz-\nbrandmeldeanlagen,  Feuerlöscher  und  automatisch  öffnende  und \nschliessende  Brandfalltüren,  dazu  ein  Evakuationskonzept.  Die  Zu-\nschauertribüne  hat  einen  zweiten  Notausgang  und  im  ganzen  Haus \ngibt  es  eine  Notbeleuchtungsanlage.  Die  Evakuationsübungen  zeigen \n \nanscheinend  auf,  dass  300  Personen  innerhalb  von  sechs  Minuten \ndraussen  sind.  Übrigens,  die  BDP  ist  nun  seit  über  sieben  Jahren  im \nZürcher Kantonsrat, wir haben noch nie eine Übung erlebt.  \nBetreffend  Amok  und  terroristisches  Eindringen  wurde  damals  die \nAnwesenheit  von  sechs  bis  acht  Polizisten  im  Normalfall  und  vielen \nweiteren  in  einem  ausserordentlichen  Fall  bereitgestellt.  Beim  An-\nschlag in Paris zum Beispiel wurde die polizeiliche Mannschaft sofort \nmassiv an Anzahl erhöht. Unter den gegebenen Umständen ist das Si-\ncherheitskonzept  sicher  soweit  okay.  Selbstverständlich  wäre  es  wie \nbei anderen grossen Gebäuden besser, eine zweite oder dritte Notaus-\ngangssituation zu haben. Wenn wir das wollen, müsste wahrscheinlich \nein neues Rathaus gebaut werden.  \nDie BDP wird das Postulat nicht überweisen.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon)  spricht  zum  zweiten  Mal: \nErlauben  Sie  mir,  noch  auf  einige  Argumente  einzugehen:  Ich  habe \nvon vielen gehört «geht nicht», «ist nicht möglich», «müsste man ab-\nreissen». Herr  Hurter hat gesagt,  Fluchttreppen nur über  die  Aussen-\nfassade seien nicht möglich. Ja, das hat man in Zug auch gesagt – bis \nzum  Attentat. Anschliessend ging's dann mit der  Fluchttreppe  an der \nAussenfassade. Man kann das sogar recht schön hinkriegen. Aber  für \ndie 14 getöteten Politikerinnen und Politiker und vor allem ihre Ange-\nhörigen kam das dann leider zu spät. \nHerr  Scherrer,  tatsächlich  sind  wir  der  Öffentlichkeit  verpflichtet  – \nindem  wir  uns  an  die  Gesetze  halten,  die  wir  selbst  verfügen.  Und \nHerr  Homberger,  Vertrauen  in  den  Allmächtigen  ist  gut,  aber  die \nHausaufgaben nimmt er uns nicht ab.  \nEhrlich gesagt bin ich schon etwas ernüchtert, wie wenig visionär in \ndiesem Saal gedacht, geplant und gehandelt wird. Wir sind die bevöl-\nkerungsreichste und wirtschaftsstärkste Region der Schweiz, aber wir \nwagen es nicht einmal, einige grundlegende Verbesserungen an unse-\nrem  zentralen  Parlamentsort  vorzunehmen,  geschweige  denn  mit  ei-\nnem neuen, architektonisch bedeutenden Rathaus ein Zeichen für un-\nseren  fortschrittlichen  Kanton  zu  setzen.  Wenn  unsere  Vorfahren \nebenso kleinbürgerlich, mutlos und visionslos gewesen wären, würden \nwir  unsere  Rathaussitzungen  vermutlich  immer  noch  in  Pfahlbauten \nabhalten. \nIch bin stolz darauf, in einem Land zu leben, in dem man den Wert der \nMenschen hoch gewichtet und  zum Beispiel Brandschutzvorschriften \nrigoros  auch  gegenüber  grossen  finanziellen  Interessen  der  Bauherr-\nschaft  durchsetzt.  Ich  bin  überzeugt,  dass  wir  in  unserem  Land  da-\n \n \ndurch  schon  viele  tödliche  Brandkatastrophen  vermeiden  konnten, \nBrandkatastrophen  wie  zum  Beispiel  vor  fünf  Jahren  im  brasiliani-\nschen  Santa  Maria,  als  es  beim  Brand  in  einer  Disco  200  Tote  gab. \nDie  meisten  erstickten  im  Rauch  oder  wurden  zu  Tode  getrampelt, \nweil es nur einen Notausgang gab.  \nWollen Sie mit einem Nein zum Postulat dieses Risiko eingehen und \ndie Verantwortung dafür übernehmen? Ich empfehle Ihnen ein Ja zum \nPostulat,  weil  der  Schutz  des  Menschen  dem  Denkmalschutz  immer \nvorgeht. \n \n", "Christian Mettler (SVP, Zürich): Erlauben Sie mir hier eine persönli-\nche Note einzubringen, die für mich emotional schwierig ist: Ich ver-\nstehe die EVP nicht, dass sie einen solchen Vorstoss, einen für mich \nkatastrophalen Vorstoss eingereicht hat. Ihr Vorstoss ist für mich inso-\nfern katastrophal, als ich Sie nicht verstehe. Ich verstehe meine Kolle-\ngen links und rechts nicht, ich verstehe niemanden hier drin – aus ei-\nnem einfachen Grund, weil ich hier  Elektronik drin habe, und bei ei-\nnem  bewaffneten  Überfall  70  Prozent  des  Gehörs  verloren  habe.  Ich \nmuss bewusst hinhören, dank diesem Kabel kann ich kommunizieren. \nIch hatte die Pistole an der Schläfe. Wenn der abgedrückt hätte, würde \nheute jemand anders hier sprechen. Es berühren mich auch die Vorfäl-\nle  in  Zug.  Ich  fühle  mich  hier  drin  sicher,  und  zwar  am  sichersten, \noder zu Hause, wenn die Alarmanlage läuft. Und haben Sie bitte Ver-\ntrauen in alle Blaulicht- und andere Organisationen, die uns diese Si-\ncherheit hier drin geben. Denn Sie wissen es genau, die wenigen Si-\ncherheitsexperten  hier  drin:  Sicherheit  macht  man.  Man  hat  eine  ge-\nlebte  Sicherheit,  und  über  Sicherheitskonzepte  spricht  man  nicht.  In \ndem Sinn lehne ich das Postulat ab.  \n \n", "Regierungsrat  Markus  Kägi:  Wie  Sie  wissen,  ist  das  Rathaus  1698 \neingeweiht  worden. Die  Sicherheit  der  sich  im  Rathaus  aufhaltenden \nPersonen ist auch unter diesem Aspekt zu würdigen. Die Sicherheits-\nmassnahmen  werden  laufend  unter  Berücksichtigung  der  aktuellen \nGefährdungssituation überprüft. Ein zweiter Fluchtweg wurde im Jahr \n2003 in zwei Arbeitsgruppen mit Vertretern von städtischen und kan-\ntonalen  Sicherheitsinstitutionen  sowie  den  Hauptnutzern  des  Rathau-\nses  geprüft  und  verworfen.  Das  Evakuationskonzept  wurde  aber  ent-\nsprechend angepasst und hat sich in mehreren Übungen bewährt. Die \nSicherheitsmassnahmen wurden 2014 von der Kantonspolizei zusam-\nmen  mit  einer  spezialisierten  Firma  geprüft  und  2016  erneut  überar-\nbeitet  und  angepasst.  In  einer  Notlage  ist  eine  rasche  Verstärkung \n \ndurch  weitere  Polizeikräfte  jederzeit gewährleistet.  Und im  Zuge  der \nanstehenden Instandsetzung des Rathauses ist aktuell in einem ersten \nSchritt ein Betriebs- und Nutzungskonzept in Erarbeitung. Die unge-\nnügende Sicherheitssituation wurde als betrieblicher Mangel klar fest-\ngestellt  und  soll  auch  anlässlich  der  nächsten  Phase  «Machbarkeit» \nkonkreter  auf  Verbesserungspotenzial  hin  überprüft  werden.  Gleich-\nzeitig soll untersucht werden, ob mit Sofortmassnahmen die Situation \nmassgeblich  entschärft  werden  könnte  und  ob  diese  Massnahmen \nsinnvollerweise  noch  vor  der  Realisierung  der  Instandsetzung  dieses \nRathauses angegangen werden müssten.  \nUnd Herr Hugentobler, Sie haben ein Postulat eingereicht. Sie hätten \nja auch einen Vorstoss einreichen können, der ein neues Parlaments-\ngebäude beinhaltet, einen Auftrag von Ihnen. Ich muss Ihnen aber sa-\ngen: Ihre Geschäftsleitung hier im Kantonsrat hat anders beschlossen. \nDer Kantonsrat will in diesem Gebäude verbleiben, und da werden wir \nhier auch die entsprechenden Massnahmen umsetzen müssen. Das ein-\nfach zur Erinnerung.  \nUnd  wenn  Sie  den  Denkmalschutz  verändern  wollen,  bitte,  Sie  sind \nKantonsrat.  Machen  Sie  einen  Vorstoss.  Sie  werden  dann  sehen,  ob \nSie hier die Mehrheit finden werden oder nicht.  \nAus  diesen  Gründen  bitte  ich  Sie,  das  Postulat  nicht  zu  überweisen. \nIch danke Ihnen.  \n \n", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Robert  Brunner,  Steinmaur,  hat  an  der  Sit-\nzung vom 29. August 2016 Antrag auf Nichtüberweisung des Postula-\ntes gestellt. Der Rat hat heute über die Überweisung zu entscheiden.  \n", "", "Farid Zeroual (CVP, Adliswil): Einleitend möchte ich festhalten, was \ndas Postulat nicht will. Es geht im Postulat weder darum, den motori-\nsierten Verkehr zu behindern noch zu vermeiden. Der Kanton Zürich \nbraucht  ein  leistungsfähiges  Strassennetz,  denn  die  Bevölkerung \nwächst und der Bedarf an Mobilität nimmt zu. Mein Anliegen ist ein \nanderes:  Ich  will,  dass  der  Kanton  Zürich  anerkennt,  dass  Hauptver-\nkehrsstrassen und Ortszentren mehr sind als Verkehrsachsen und Au-\ntobahnzubringer. Die Strassenabschnitte in den Ortszentren sind auch \nEinkaufsstrassen, sie  sind auch  Velostrassen.  Auf  ihren  Trottoirs  zir-\nkulieren die Einwohnerinnen und Einwohner. Sie wollen zum Bäcker, \nsie  wollen  zum  Grossverteiler,  sie  wollen  in  einem  Café  einkehren. \nUnd sie wollen dafür Hauptstrassen einfach queren können. Kurz ge-\nsagt:  Die  Hauptverkehrsstrassen  in  den  Ortszentren  sind  Teil  des  öf-\nfentlichen  Raumes.  Sie  sind  der  Ort,  wo  die  Dörfer  und  Kleinstädte \nleben, wo sich Gewerbe, Bewohner und Besucher begegnen. Im Nor-\nmalfall  sieht  man  den  Strassen  ihre  Funktion  beziehungsweise  ihre \nFunktionen an:  Autobahnen sind  breit  und  gut  gesichert, es gibt kei-\nnen  Gegenverkehr.  Quartierstrassen  sind  so  gestaltet,  dass  die  Autos \nlangsam zirkulieren. Doch auch hier gilt: keine Regel ohne Ausnahme \nrespektive  Ausnahmefall.  Bei  vielen  Staatsstrassen  in  Ortszentren \nvermischen sich die Anforderungen. Es gibt zwar Ausnahmen, doch in \nder Regel sind die Strassen einseitig auf die Anforderungen des moto-\nrisierten Verkehrs ausgerichtet. Die Anliegen aus dem Städtebau, die \nAufenthaltsqualität,  der  Fuss-  und  Radverkehr,  der  öffentliche  Ver-\nkehr,  die  Senkung  der  Umweltbelastung  werden  nur  untergeordnet \ngerichtet.  Die  Tatsache,  dass  das  Siedlungsgebiet  nach  innen  zu  ent-\nwickeln  ist,  wird  ebenfalls  nicht  abgebildet.  Noch  immer  müssen  an \ninnerstädtischen  Lagen  die  Strassen  verbreitert  werden,  um  den  sehr \nunwahrscheinlichen  Fall,  dass  sich  genau  an  dieser  Stelle  zwei  40-\nTönner  begegnen,  abwickeln  zu  können.  Das  ist  nicht  mehr  zeitge-\nmäss. Die Gestaltung der Verkehrsflächen im Strassenbereich hat ei-\nnen bedeutenden  Einfluss  auf  die  Nutzbarkeit  der  Begegnungszonen, \nwelche die Ortskerne mit ihrer zentralen Lage darstellen. Zeitgemäss \nfür die Gestaltung der Staatsstrassen in Ortszentren sind Möglichkei-\nten  für  Kurzzeitparkplätze,  Bürgersteige  mit  ausreichenden  Aussen-\nflächen, hindernisfreie Strassenquerungen mit Mittelinseln. In einigen \nStädten  wurden  solche  Ansätze  bereits  ziemlich  ansprechend  umge-\nsetzt.  Unter  anderem  erachte  ich  meine  Wohn-  und  Heimatstadt  Ad-\nliswil als gut gelungenes Beispiel, um eine Ortsdurchfahrt im Zentrum \nunter den gegebenen Umständen aufzuwerten.  \nSie  hören  es, das  Postulat  fordert kein  Tempo  30.  Ich kann  mir  vor-\nstellen, dass einigen Ratsmitgliedern das Postulat daher zu wenig weit \n \ngeht.  Aber  für  uns  in  den  Gemeinden  wäre  es  schon  ein  grosser \nSchritt, wenn der Kanton Zürich auf seinen Strassen auch bei Tempo \n50 mehr Gestaltung zulässt. Dazu müssen die Normen und Standards \nfür den innerörtlichen Strassenbau überarbeitet werden. Das ist alles, \nwas dieses Postulat fordert. Die unterschiedlichen Bedürfnisse gemäss \nArtikel 14 Strassengesetz werden heute nicht optimal erfüllt, hier kön-\nnen wir noch viel herausholen – auch ohne Temporeduktion.  \nIch erlaube mir noch zwei Hinweise: Verschiedene Planungsregionen \nhaben in den regionalen Richtplänen Strassenabschnitte festgelegt, die \nsiedlungsorientiert gestaltet werden sollen. Der Umsetzung dieser Zie-\nle muss sich auch die Baudirektion widmen, das Postulat gibt ihr Ge-\nlegenheit  dazu.  Zweitens:  Das  Bundesamt  für  Strassen  (ASTRA)  hat \nauf  Antrag  des  Schweizerischen  Verbandes  der  Strassen-  und  Ver-\nkehrsfachleute zu diesem Thema einen Leitfaden erstellt. Diese Fach-\nleute schreiben, bitte hören Sie hier genau zu: «Hauptverkehrsstrassen \ninnerorts  übernehmen  vielfältige  verkehrliche  und  städtebauliche \nFunktionen.  Die  Analyse  der  Hauptverkehrsstrassen  in  der  Schweiz \nzeigt, dass Hauptverkehrsstrassen diese vielfältigen Funktionen häufig \nnicht wahrnehmen. Sie sind in ihrer heutigen Ausführung und Gestal-\ntung  meist  einseitig  auf  die  Anforderungen  des  Motorfahrzeugver-\nkehrs  ausgerichtet.  Anforderungen  aus  Sicht  Städtebau  sowie  soziale \nBrauchbarkeit  und  Aufenthalt,  der  Wirtschaft  sowie  des  Fuss-  und \nRadverkehrs  sind  vielfach  ungenügend  berücksichtigt.»  Deutlicher \nlässt sich die Begründung zur Überweisung des vorliegenden Postula-\ntes nicht formulieren.  \nSehr  geehrter  Herr  Regierungsrat,  geschätzte  Fachleute  im  Amt  für \nVerkehr, im Tiefbau und bei der Kantonspolizei, lesen Sie den Bericht \nund handeln Sie. Überarbeiten Sie die Normen und schaffen Sie neue \nSpielräume für die Gemeinden und Kleinstädte.  \nIch ersuche Sie, zusammen mit der CVP, das Postulat zu überweisen. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n", "Robert Brunner (Grüne, Steinmaur): Lieber Farid Zeroual, du hast die \nBegründung zum Postulat 144/2018 gebracht. Ich hätte erwartet, dass \ndu eine Begründung für das Postulat 161/2016 bringst. Selbstverständ-\nlich wollen auch die Grünen attraktive Ortspläne. Und selbstverständ-\nlich  wollen  auch  die  Grünen  Wädenswil  einen  attraktiven  Ortskern \nentlang  der  Zugerstrasse  in  Wädenswil,  und  das  ist  ja  das  Geschäft. \nUnd  die  Kantonsratsfraktion  unterstützt  die  Wädenswiler  Fraktion \ndarin, dort für Tempo 30 zu kämpfen. Und interessanterweise hat die \nCVP Wädenswil das Postulat der SP kürzlich, das in etwa einem frü-\n \n \nheren Postulat der Grünen entsprochen hat, auch unterstützt. Wir sind \nüberzeugt, dass das der richtige Weg ist.  \nAber der Punkt ist: In Ihrem Postulat 161/2016  – im Gegensatz zum \nPostulat 144/2018 – ist für Sie die Kapazitätserhaltung der Staatsstras-\nsen  oberste  Maxime.  Solange  Sie  das  verlangen,  wird  das  nichts.  Es \nläuft  halt  einmal  mehr  auf  eine  Diskussion  des  Paragrafen  14  Stras-\nsengesetz  hinaus,  und  da  waren  wir  uns  mit  der  CVP  respektive  mit \nWilly  Germann  (CVP-Altkantonsrat)  vor  Jahren  einig,  dass  dieser \nnicht  mehr  derart  autolastig  ausformuliert  werden  soll.  Es  geht  hier \nnicht  um  Normen  oder  Standards  des  Tiefbauamtes,  sondern  es  geht \nganz  grundsätzlich  um  die  Ausformulierung  des  Paragrafen  14  des \nStrassengesetzes. Und das Problem liegt natürlich darin, dass das heu-\nte immer noch nach dem Motto «Freie Fahrt für freie Bürger» inter-\npretiert  wird  und  die  Kantonsratsfraktion  der  CVP  mittlerweile  den \nVerkehrsideologen  Scheck  und  Lucek  (Roland  Scheck  und  Christian \nLucek)  hinterherdackeln.  Die  KEVU  (Kommission  für  Energie,  Ver-\nkehr und Umwelt) behandelt eine ganze Serie parlamentarischer Initia-\ntiven zum Strassengesetz, und hier müssen wir die Rahmenbedingun-\ngen  setzen.  Zudem  muss  auch  der  Kanton  die  Bundesgerichtspraxis \nzur Kenntnis nehmen, und bei der Seestrasse in Stäfa hat das Baure-\nkursgericht  diese  Bundesgerichtspraxis  aufgenommen.  Es  geht  nicht \nan,  dass  man  im  Tiefbauamt  selbstherrlich  entscheidet,  was  verhält-\nnismässig  und  was  unverhältnismässig  ist,  auch  für  das  Tiefbauamt \ndes  Kantons  Zürich  gilt  Bundesrecht.  So  wie  die  Anwohner  in  Stäfa \nfür  ihr  Recht  kämpfen,  hat  jetzt  der  Gemeinderat  in  Wädenswil  ent-\nschieden,  ein  entsprechendes  Gutachten  einzuholen,  und  das  ist  der \nrichtige  Weg.  Dieses  Postulat  ist  mutlos,  ist  «Bittibätti,  liebes  Tief-\nbauamt», so können wir das nicht unterstützen. Wir wehren uns dage-\ngen,  dass  im  Ortskern  die  Strassenkapazität  oberste  Priorität  hat.  In \nParagraf 14 Strassengesetz können wir das so festhalten. Dann dürfen \nSie  aber  nicht  wieder  der  SVP  hinterherdackeln  und  müssen  an  die \nVerkehrspolitik von Willy Germann anknüpfen.  \nDieses Postulat brauchen wir nicht, wir lehnen es ab.  \n \n", "Christian  Lucek  (SVP,  Dänikon):  Ja,  wir  haben  jetzt  die  emotionale \nPolemik  von  Robert  Brunner  gehört.  Ich  teile  sie  nicht,  denn  es  ist \njetzt  genau  der  richtige  Moment  für  dieses  Postulat.  Du  hast  es  er-\nwähnt,  die  KEVU  ist  an  den  PI  zum  Strassengesetz.  Das  wird  auch \neiner der Gründe sein, weshalb der Regierungsrat bereit ist, das Postu-\nlat entgegenzunehmen, weil genau jetzt der Zeitpunkt  ist, in dem das \nAnliegen sachlich geprüft werden kann. Wie es schon der Vorredner \n \ngesagt hat, es geht eben nicht in Wädenswil um Tempo 30 – es ist mir \nschon  klar,  dass  das  bei  Ihnen  Sympathien  auslöst  –,  es  geht  auch \nnicht nur um Wädenswil. Es geht um viele Ortskerne in unserem Kan-\nton.  Auch  in  meiner  Wohngemeinde,  in  Dänikon,  ist  es  ein  Thema, \ndass  wir  einen  Verkehrsträger  mitten  durch  das  Dorf  haben.  Es \nbraucht ihn, er ist  eine  wichtige  Verbindungsachse,  aber  es geht  halt \nauch  darum,  dass  man  den  Normendschungel,  den  wir  im  Kanton \npflegen, mit Augenmass anwenden und in engem Kontakt, in engem \nAustausch mit den Gemeinden kreative Lösungen suchen.  \nIch war kürzlich bei einem Gespräch in Neerach dabei, bei dem es im \nRahmen der Neugestaltung der Durchfahrtsstrassen genau darum ging, \nDetaillösungen auszuarbeiten. Und wenn man mit den Leuten und den \nVerantwortlichen  auf  Planungsstufe  und  im  Tiefbauamt  redet,  ist  es \ndurchaus so, dass man gesetzeskonforme Lösungen findet und dieses \nRegelwerk mit Augenmass anwenden kann, sodass halt der Fussgän-\ngerstreifen dort zu liegen kommt, wo er auch Sinn macht, auch wenn \nman  da  vielleicht  etwas  von  der  ursprünglichen  Planung  abweichen \nmuss. Es geht mir primär darum – dieser Dialog ist zentral –, dass die \nGemeinden  wissen,  wie  ihr  Strassenraum  funktioniert,  wie  ihr  Orts-\nkern  funktioniert.  Wir  müssen  den  Gemeinden  bei  der  Mitsprache \nmehr  Gewicht  einräumen,  wenn  es  darum  geht,  die  Kantonsstrassen, \ndie zum Teil die Gemeindekerne zerschneiden, zu planen. Deshalb ist \nes  genau  der  richtige  Moment,  mit  Paragraf  14  Strassengesetz  im \nRahmen  dieser  parlamentarischen  Initiativen  das  Postulat  aufzuneh-\nmen, und ich bitte Sie, dem zu folgen.  \n \n", "Felix  Hoesch  (SP,  Zürich):  Dieses  Postulat  ist  im  Moment  komplett \nunnötig. Wie  wir schon gehört haben, bereden wir in der KEVU das \nStrassengesetz,  bereden  wir  Paragraf  14,  das  reicht.  Zweitens  haben \nwir den Gegenvorschlag zur Antistauinitiative in Artikel 104 unserer \nVerfassung. Darüber sind wir nicht glücklich, aber wir akzeptieren es, \nund das reicht.  \nNun  zum  Votum  von  Farid  Zeroual:  Er  hat  primär  die  Begründung \nerläutert. Die ist schön und gut, und mit der Begründung können wir \nsogar halbwegs leben. Aber ich lese den Postulatstext und da lese ich \nprimär  «ohne  Einschränkung  der  Verkehrskapazitäten».  Das  haben \nwir bereits in Artikel 104 der Verfassung durch den Gegenvorschlag \nzur Antistauinitiative, das reicht. Denn auch wir denken: In den klei-\nnen  Gemeinden  sind  die  Ortskerne  primär  Wohnraum  für  die  Men-\nschen, und den Menschen stellen wir ins Zentrum und nicht den Blick \nder Autofahrenden durch die Windschutzscheibe. Nein, die Ortskerne \n \n \nsind  auch  Aufenthaltsraum,  sie  sind  auch  Erholungsraum.  Und  nicht \nzuletzt  ist  der  Ortskern  auch  ein bisschen  Spielplatz,  und  das soll so \nsein.  \nChristian  Lucek  hat  gerade  die  Gemeindeautonomie  sehr  hochgehal-\nten. Wir halten diese auch sehr hoch und wir haben zwei Gemeinden \nin unserem Strassengesetz, in denen die Gemeindeautonomie speziell \nhochgehalten ist, und diese Gemeindeautonomie wollen wir behalten. \nDarum  sind  wir  dafür,  dass  die  «Dörfer»  Zürich  und  Winterthur  im \nStrassengesetz  ihre  Spezialrechte  behalten,  weil  sie  auch  spezielle \nVoraussetzungen,  eine  speziell  grosse  Verwaltung  haben  und  Eigen-\ntümer dieser Strassen in den Stadtgebieten sind.  \nNoch  ein  Wort  zu  den  breiteren  Strassen,  die  hier  unter  Umständen \ngefordert  werden:  Wir  haben  gerade  auf  Bundesebene  Diskussionen \nüber breitere Strassen, über Normenveränderungen. Ich bin sehr froh, \ndass auch das Zürcher Tiefbauamt dies ablehnt. Ich bin sehr froh, dass \nein Grossteil Gegner ist einer Normveränderung, damit SUV (Gelän-\ndelimousinen)  besser  durch  unsere  Städte  fahren  können.  Ich  hoffe, \ndas wird auch auf Bundesebene abgelehnt, und ich hoffe, dieses Pos-\ntulat wird auch nicht überwiesen. Herzlichen Dank.  \n \n", "Jörg Kündig (FDP, Gossau): Es wurde schon viel gesagt. Ich bin sehr \nerstaunt über die negative Beurteilung dieses Postulates, insbesondere \nvon  den  Freunden  des  Zusammenlebens  in  den  Zentren  in  den  Ort-\nschaften.  Ich  möchte  mich  als  Mitunterzeichner  des  Postulates  den \nVorrednern anschliessen, die die Ansicht vertreten, dass Zentren und \nOrtskerne  für  das  Zusammenleben  sehr  wichtig  sind.  Die  jetzt  anzu-\ntreffende  Situation,  die  gerne  beklagt  wird,  nämlich  das  Aussterben \nkleiner Läden und das zurückgehende Angebot, wird gern auf Gross-\nverteiler  oder  den  Online-Handel  zurückgeführt.  Dabei  wird  verges-\nsen, dass die zu regelrechten Schneisen durch die Ortschaften gewor-\ndenen Staatsstrassen dafür ebenfalls mitverantwortlich sind. Ich glau-\nbe,  ich  kann  mich  auf  Paragraf  14  des  Strassengesetzes  beschränken \nund  dazu  ausführen:  Paragraf  14  des  Strassengesetzes  verlangt  zwar \ngenerell  eine  Gestaltung  entsprechend  ihrer  Bedeutung.  Und  die  ge-\ngensätzlichen Bedürfnisse seien angemessen zu berücksichtigen. Eine \ngenauere  Analyse  zeigt  aber,  dass  es  vor  allem  die  verkehrstechni-\nschen  Argumente  sind,  welche  dominieren.  Der  Tatsache,  dass,  wie \nausgeführt, die Ortsdurchfahrten zu Lebensräumen mutieren und eben \neine  erweiterte  Interessenabwägung  erforderlich  wäre  und  dass  ein \nParadigmawechsel stattfindet, dem wird noch viel zu wenig Rechnung \ngetragen.  In  den  regionalen  Richtplänen  wird  von  Umgestaltung  des \n \nStrassenraums gesprochen. Wie das konkret auszusehen hat, dazu feh-\nlen  Beispiele.  Es  fehlen  auch  Anreize.  Auch  bei  der  Verantwortlich-\nkeit,  was  die  Planung,  was  die  Finanzierung  anbelangt,  gibt  es  Un-\nklarheiten, und unser Postulat soll helfen, da Klarheit zu schaffen. \nDass  der  Regierungsrat  eine  Entgegennahme  signalisiert,  ist  Beleg \ndafür,  dass  dieses  Thema  behandelt  werden  soll,  behandelt  werden \nmuss.  Die  FDP  wird  deshalb  folgerichtig  das  Postulat  überweisen. \nBesten Dank.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Frage,  was  «ohne  Ein-\nschränkung  der  Verkehrskapazität»  bedeutet,  ist  wohl  immer  noch \nnicht klar definiert, obwohl das seit kurzem in der Kantonsverfassung \nsteht.  Nur  wegen  diesem  Satzteil  mit  noch  unklaren  Folgen  werden \nwir aber das berechtigte Anliegen des Postulates nicht ablehnen. Die \nKantonsverfassung würde schliesslich auch ohne diesen Einschub im \nPostulat gelten. Ich möchte dennoch festhalten, dass die Grünliberalen \nklar gegen solche Scheuklappen in der Verkehrsplanung sind, sei es in \nder Verfassung, im Strassengesetz oder in einem Postulat. Wir geben \nzu  bedenken,  dass  die  Verkehrsplanung  auch  zeitlichen  Veränderun-\ngen unterworfen ist. So beeinflusst das Aufkommen der  schnellen E-\nBikes das Mobilitätsverhalten der Leute. Selbstfahrende Autos werden \nes möglich machen, dass sich der Verkehr flüssiger und mit kleinerem \nAbstand  durch  die  Dörfer  bewegt  und  somit  die  Verkehrskapazität \nzum  Beispiel  auch  bei  Tempo  30  erhalten  werden  kann.  Die  Ver-\nkehrskapazität  wird  also  nicht  nur  von  baulichen  Gegebenheiten  be-\nstimmt,  sondern  auch  von  den  Fahrzeugen  und  den  Verkehrsteilneh-\nmern.  Das  vorliegende  Postulat  hat  hingegen  nicht  den  Hauptfokus \nVerkehrskapazität, sondern die Gestaltung der Ortsdurchfahrten. Orts-\ndurchfahrten  sind  aus  der  Sicht  hinter  der  Windschutzscheibe  nur \nHindernisse. Aus Sicht der Bevölkerung aber sind sie Lebensraum und \noft Zentrum der Siedlung. Es lohnt sich deshalb, vermehrt die Gestal-\ntung  von  Ortsdurchfahrten  zu  thematisieren  und  neue  Lösungen  zu \nsuchen.  \nDie Grünliberalen sehen im Postulat einen Auftrag an die Regierung, \nein  vermehrtes  Augenmerk  auf  die  nicht-verkehrliche  Funktion  von \nOrtsdurchfahrten zu legen. Wir erwarten, dass der Regierungsrat ins-\nbesondere  die  Sicht  der  Bevölkerung  einnimmt  und  aus  diesem \nBlickwinkel beurteilt, was eine attraktive Ortsdurchfahrt sein soll. Ei-\nnige Planungsregionen haben sich ja auch schon mit der Umgestaltung \nvon Strassenräumen beschäftigt und entsprechende Orte gekennzeich-\nnet. Diese Bemühungen verdienen die Unterstützung des Kantons als \n \n \nEigentümer  der  Strasse.  Zudem  bin  ich  erfreut  über  das  Votum  von \nChristian Lucek und die Unterstützung der SVP, wenn es darum geht, \nbetroffenen  Gemeinden  mehr  Mitspracherecht  bei  der  Strassenraum-\ngestaltung  zu  geben.  In  diesem  Sinne  werden  die  Grünliberalen  das \nPostulat überweisen.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Im Ortskern von Affoltern am \nAlbis  gibt  es  seit  einigen  Jahren  bei  einer  wichtigen  Verkehrsachse \neine Begegnungszone. Das ist eine wunderbare Sache. Man kann dort \nauf Strassenbänken sitzen und auf idealer Geruchshöhe den Duft der \ngrossen, weiten Welt der vorbeifahrenden Lastwagen geniessen. Auch \nKinderwagen  schiebende  Mütter  schätzen  all  die  testosterongetriebe-\nnen  Junglenker,  die  mit  ihren  noch  nicht  so  lange  bewährten  Fahr-\nkünsten,  dafür  deutlich  über  dem  Tempolimit  mit  ihren  durch  die \nStrasse  kurvenden  Lausbuben-Ferraris  für  Spannung  und  Abenteuer \nsorgen. Derweil sitzen die pensionierten Malermeister und Hochschul-\nlehrerinnen im Strassencafé und schrauben ihre Hörgeräte aufs Maxi-\nmum, damit sie trotz des Motoverkehrslärms noch ein paar Worte des \nGegenübers  mitbekommen.  Natürlich  ist  das  alles  jetzt  eine  kleine \nSpur übertrieben und um eine Staatsstrasse handelt es sich bei dieser \nBegegnungszone  ebenfalls  nicht.  Aber  das  Beispiel  macht  deutlich, \ndass  die  blosse  Gewährleistung  des  motorisierten  Verkehrs,  diesen \nzirkulieren  zu  lassen  und  ihm  Parkierungsmöglichkeiten  zu  geben, \nnoch keinerlei Garantie gibt, dass sich die betroffenen Detaillisten und \nGewerbebetriebe dann über eine grosse Kundenfrequenz freuen könn-\nten. Es ist zwar eine Tatsache, dass einige Gemeinden und mittelgros-\nse Städte im ländlichen Kantonsteil und in der Agglomeration gegen \ndas  Aussterben  ihrer  Ortskerne  kämpfen.  Um  dem  Paroli  bieten  zu \nkönnen, ist die Verkehrsführung jedoch nur einer von vielen zu beach-\ntenden Bereichen. Und wennschon müsste es eben gerade auf Teilab-\nschnitten von Kantonsstrassen möglich sein, das Tempo auf 30 redu-\nzieren zu können. Ob ein Ortskern attraktiv ist, hängt von vielen wei-\nteren Faktoren ab. Denn ebenso wichtig sind eine weitsichtige Raum-\nplanung, ein differenziertes Wohnungsangebot, attraktive gastronomi-\nsche  und  kulturelle  Angebote,  Anordnung  von  Tempolimiten  und  so \nweiter.  Die  Postulanten  fordern  unter  anderem,  dass die  Verkehrska-\npazitäten nicht eingeschränkt werden dürfen. Manchmal ist aber genau \nder  Verkehr  der  grösste  Pferdefuss,  warum  Menschen  sich  von  den \nOrtskernen und damit von den dort ansässigen Läden abwenden.  \nDie EVP wird darum dieses Postulat nicht unterstützen.  \n \n \n", "Manuel Sahli (AL, Winterthur): Ich habe bei diesem Postulat den Ein-\ndruck,  dass  Sie  zwar  aus  verständlichen  Gründen,  aber  immer  den \nFünfer und das Weggli wollen. Sie wollen einerseits einen attraktive-\nren Ortskern, wofür ich sehr viel Verständnis habe, denn ein Ortskern, \nwo ständig nur Autos und Lastwagen im Höchsttempo durchfahren, ist \nnicht besonders attraktiv. Bloss die gewählte Lösung ist eben das mit \ndem Fünfer und dem Weggli: Sie wollen die Verkehrskapazität nicht \nreduzieren,  Sie  wollen  das  Tempo  nicht  reduzieren,  aber  Sie  wollen \ntrotzdem  irgendwie  Massnahmen  ergreifen,  und  das  geht  irgendwie \nnicht. Entscheiden Sie etwas zum Randsteinabbauen, dann schafft dies \nin meinen Augen höchstens ein grösseres Sicherheitsrisiko. Ich glaube \nkaum, dass die Autofahrer und Lastwagenlenker ohne verkehrsberuhi-\ngende  Massnahmen  ihr  Tempo  oder  ihren  Fahrstil  anpassen  werden. \nEs ist höchstens noch viel mehr ein Sicherheitsrisiko, wenn Sie dann \nnoch als Familie mit Kindern unterwegs sind. Und ich denke auch, wir \nhaben bereits eine Lösung, eine Lösung, die Sie vielleicht aus politi-\nscher  Gesinnung  nicht  so  gerne  hören:  Dann  müssten  Sie  halt  über \nTempo  30  nachdenken,  oder dann  braucht  es von  mir  aus,  was  zwar \nweniger  populär  und  kostspieliger  ist,  halt  Ortsumfahrungen.  Bloss \nkann  man  das  auch  nicht  überall  bewerkstelligen  und  es  kostet  viel \nmehr.  Also  bleibt  nur  noch  eine  Lösung,  die  gut  zu  bewerkstelligen \nist:  Wenn  Sie  das  Ortszentrum  aufwerten  wollen,  wenn  Sie  wollen, \ndass  es  attraktiver  ist,  dann  müssen  Sie  halt  sagen:  «Ja,  wir  wollen \nTempo 30, wir machen verkehrsberuhigende Massnahmen.»  \nDieses Postulat ist schön und gut, gut gemeint, aber es bringt nichts. \nWir werden es nicht überweisen.  \n \n", "Peter Häni (EDU, Bauma):  Leider werden heute in vielen Orten nur \nOrte  der  Begegnung  geschaffen  mit  Fussgängerzonen,  Abbau  von \nParkplätzen und so weiter. Das sind aber keine attraktiven Ortskerne, \nvon denen alle etwas haben. Dass das örtliche Gewerbe daran zugrun-\nde  geht,  die  Versorgung  der  Bevölkerung  extrem  verteuert  wird, \nscheint  die  Wohlfühlmenschen  nicht  zu  stören.  Es  muss  ein  Gleich-\ngewicht  geschaffen  werden,  das  den  Bedürfnissen  von  allen  gerecht \nwird.  \nDie EDU wird das Postulat überweisen. Danke. \n \n", "Ronald  Alder  (GLP,  Ottenbach):  Wie  schon  gehört,  der  Kanton  Zü-\nrich  ist Eigentümer vieler Strassen, die mitten durch Gemeinden und \nStädte führen. Die Abschnitte in den Dörfern und Stadtzentren haben \nvielfältige  Aufgaben:  Sie  sind  Träger  des  Verkehrs,  aber  auch  Ein-\n \n \nkaufsstrassen  und  eben  Treffpunkte  und  Lebensräume.  Herr  Regie-\nrungsrat  (Markus  Kägi),  der  Kanton  Zürich  nimmt  im  Vergleich  zu \nanderen  Kantonen  weniger  Rücksicht,  praktisch  keine  Rücksicht  auf \nden  Einbezug  der  Wünsche  der  Gemeinden  in  dieser  Richtung,  in \nRichtung baulicher Ausgestaltung und auch in Richtung Temporeduk-\ntionen. Darum habe ich auch mit Kollegen am 28. Mai 2018 ein Pos-\ntulat  zur  Gestaltung  von  Kantonsstrassen  in  Dorf-  und  Stadtzentren, \nKantonsratsnummer 144/2018 – es wurde auch schon angesprochen – \neingereicht.  Der  Regierungsrat  wird  darin  gebeten  zu  prüfen,  wie  er \nbei der Gestaltung von Kantonsstrassen in Dorf- und Stadtzentren bes-\nser auf die Anliegen der Gemeinden eingehen und bei der Umsetzung \nunterstützen  kann.  Zu  prüfen sind  sowohl  bauliche  Massnahmen  wie \nauch Zonen mit reduziertem Tempo. \nWie  wir  alle  wissen,  dienen  Temporeduktionen  der  Sicherheit  aller \nVerkehrsteilnehmer.  Erwiesenermassen  werden  auf  Strassen  mit \nTempo  30  oder  Ähnlichem  weniger  Unfälle  mit  Todesfolge  oder \nSchwerverletzten  verzeichnet.  Einen  speziellen  Fokus  sollten  dabei \ndie Schulwege erhalten, die ebenfalls oft durch Dorf- und Stadtzentren \nführen. Im Weiteren kann die Luft- und Lärmbelastung reduziert wer-\nden. So kann der gesetzlichen Pflicht nachgekommen und die Wohn-\nbevölkerung  effektiv  und  kosteneffizient  –  kosteneffizient!  –  vor  un-\nzulässigem Lärm geschützt werden. In einem lebendigen Dorf – auch \ndas  haben  wir  jetzt  schon  mehrfach  gehört  –  braucht  es  attraktive \nDorfzentren  und  nicht  nur  Durchfahrtsschnellstrassen.  Darum  erhält \ndie  Aufenthaltsqualität  ein  zunehmendes  Gewicht.  In  Wilderswil, \nKanton  Bern,  wird mit  Tempo  30 die  Ortsdurchfahrt im  Bereich  des \nBahnhofs  attraktiver  und  sicherer  gestaltet  und  somit  insbesondere  – \nund das ist auch die Begründung – die Aufenthaltsqualität erhöht. Pro-\nfitiert haben dort insbesondere auch die angrenzenden Geschäfte, dies \nhat  auch  bereits  Kollege  Sommer  ausgeführt,  reduzierte  Tempos, \nWohnstrassen  bringen  den  Geschäften  etwas,  weil  die  Leute  mehr \nkommen und mehr einkaufen.  \nVielleicht  zum  Schluss  noch  etwas  zum  Thema  «Verkehrskapazitä-\nten»:  Es  hat  sich  ja  mittlerweile  gezeigt,  dass  das  reduzierte  Tempo \nsogar eine Verbesserung des Verkehrsflusses herbeiführt. Also Tempo \n30 heisst nicht automatisch Reduktion der Verkehrskapazität, sondern \nkönnte eventuell sogar eine Erhöhung der Verkehrskapazität zur Folge \nhaben, weil halt eben dann die Fahrzeuge mit kürzeren Stillstandzeiten \nund flüssiger unterwegs sind. Man kommt also schlussendlich eigent-\nlich schneller voran.  \n \nIm  Interesse  aller  Verkehrsteilnehmer  und  der  Gemeinden  bitte  ich \nSie,  das  Postulat  zu  unterstützen,  auch  wenn  es  bezüglich  Tempore-\nduktion weniger weit geht, als ich es mir wünschen würde.  \n \n", "Christian Lucek (SVP, Dänikon) spricht zum zweiten Mal: Als Mitun-\nterzeichner erlaube ich mir, hier nochmals das Wort zu ergreifen. Eine \nReplik auf zwei Vorredner: Herr Sahli, Sie haben gesagt, es sei unver-\neinbar mit dem regulierenden Paragrafen 14, und ich muss Ihnen ein-\nfach sagen, ja, das Leben ist kompliziert. Und es ist so, dass verschie-\ndene  Interessen  sich  gegenseitig  etwas  beissen.  Das  ist  ja  auch  die \nKunst  in  der  Politik,  es  ist  die  Kunst  in  der  Planung.  Es  geht  genau \ndarum,  diese  zum  Teil gegenläufigen  Interessen abzuwägen  und  hier \nmal mehr zu gewichten und dann wieder dort die Interessen höher zu \ngewichten. Das ist nicht mit sturem Anwenden von Normen machbar, \nes braucht den individuellen Blick auf das entsprechende Projekt.  \nUnd damit komme ich zur Attraktivität, sie ist zwei-, dreimal genannt \nworden  und  ich  finde  sie  sehr  wichtig.  Die  Attraktivität  des  Ortes \nhängt  auch  vom  Gewerbe  ab,  also  von  Einkaufsmöglichkeiten  bei-\nspielsweise. Ich spreche wieder für meine kleine Gemeinde Dänikon: \nWir haben einen Volg-Laden an der Hauptstrasse. Wir hatten grösste \nMühe,  das  Parkierungskonzept  dort  aufrechtzuerhalten,  denn  dieser \nLaden  lebt  halt  nicht  nur  von  den  Leuten  in  Dänikon,  sondern  auch \nvon  der  Laufkundschaft,  die  durch  den  Ort  durchfährt  und  für  den \nEinkauf  parkieren  muss.  Wenn  das  nicht  möglich  ist,  wenn  dieser \nUmsatz fehlt, dann geht in der Gemeinde der Laden verloren. Und das \nist  dann  tatsächlich  ein  Attraktivitätsverlust  als  Wohngemeinde  und \nfür ältere Personen, die vielleicht einen eingeschränkten Radius haben, \nist es tatsächlich ein Verlust. Das zähle ich auch zur Attraktivität einer \nOrtschaft, dass sie Gewerbe halten kann. Und da braucht es auch ent-\nsprechende  Lösungen.  Das  ist  übrigens,  Herr  Alder,  ohne  Tempore-\nduktion machbar. Das Plädoyer, das Sie vorhin gehalten haben, ist für \nIhren Vorstoss, der eigentlich deckungsgleich ist, es aber einfach mit \nTemporeduktionen  verknüpfen  will.  Das ist  nicht  nötig,  auch Tempo \n50  ist  gut  zu  handhaben  in  diesen  Ortskernen,  wenn  es  eingehalten \nwird. Wir sind natürlich auch der Meinung: Wir müssen schauen, dass \ndie Tempolimiten eingehalten werden, aber mit Tempo 50 können Sie \ndurchaus eine attraktive Ortsdurchfahrung gestalten.  \nIch bitte Sie, das Postulat zu überweisen.  \n \n", "Martin  Neukom  (Grüne,  Winterthur):  Lieber  Herr  Lucek,  Sie  haben \njetzt,  wie  viele  andere,  das  Ladensterben  beklagt.  Aus  meiner  Sicht \n \n \nhat das Ladensterben zwei Ursachen: Das eine ist das Internet, das ha-\nben Verschiedene erwähnt, das ist klar. Aber der zweite Grund für das \nLadensterben ist genau die hohe Mobilität. Denn wenn Sie einmal im \nAutomobil sitzen, dann fahren Sie gerade an einen Ort, wo Sie richtig \nviel einkaufen können. Das ist die Entwicklung, die wir überall sehen, \ndarum  haben  wir  überall  ein  Problem  mit  den  kleinen  Läden,  es  ist \nwegen der hohen Mobilität, Herr Lucek.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Eine  kurze  Replik  auf  Herrn \nNeukom und die geschätzten Vertreter aus der Stadt Zürich, die sich \njetzt zu Wort gemeldet haben: Wie wir wissen, haben die Grünen und \ndie SP heute (im «Tages-Anzeiger») dargelegt, dass sie wahrscheinlich \nden historischen Kompromiss in der Stadt Zürich schleifen wollen. Ich \nmöchte jetzt wissen hier drin, wer vorhin geredet hat und für den Staat \narbeitet. Wahrscheinlich sind es relativ viele auf der linken Seite. Wis-\nsen Sie, es ist nicht mehr wichtig, einen Bäcker zu haben, Herr  Neu-\nkom,  Sie  gehen  ja  zum  Grossverteiler.  Es  ist  nicht  mehr  wichtig,  in \nder Stadt Zürich noch ein paar Gewerbler zu haben, wir  kaufen's bei \nden Grossfirmen ein. Robert Brunner, du hast uns heute Morgen einen \nwirtschaftlichen  Vortrag  gehalten,  du  hast  uns  gesagt,  wie  die  Wirt-\nschaft läuft. Aber die Wirtschaft läuft eben nicht so, dass man zu Hau-\nse  sitzt  und  «RTLplus»  (deutscher  Fernsehsender)  schaut  und  vom \nStaat lebt und von den Subventionen. Die Wirtschaft läuft so, dass wir \nin  unserem  Land  Gewerbler  haben,  die  die  Steuern  bezahlen.  Die \nGrossfirmen  –  und  da  bin  ich  mit  euch  einverstanden  –,  die  gehen \nwieder,  wenn  das  Umfeld  nicht  gut  ist.  Wir  brauchen  Ortskerne,  in \ndenen wir parkieren können. Wir brauchen Ortskerne für alle, die den \nVerkehr darstellen, vom Fussgänger bis zum Fahrradfahrer bis zu den \nLeuten, die in die Ortskerne gehen und einkaufen oder nur flanieren. \nWir brauchen Ortskerne, die entsprechend gebaut sind, und das wollen \nChristian  Lucek  und  seine  Kollegen  mit  diesem  Vorstoss.  Also  ma-\nchen Sie doch hier keine Ideologiedebatte heute Morgen, sondern ma-\nchen Sie es so wie die GLP, die sagt «Wir haben unsere  eigene An-\nsicht, aber es geht hier um die Gestaltung der Ortskerne» und nicht um \n30er-  oder  20er-Zonen  oder  um  die  Unterstützung  von  Leuten,  die \nvom Staat leben und sich für den Gang unserer Wirtschaft überhaupt \nnicht interessieren.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Lieber  Herr  Amrein,  also  das  Ge-\nwerbe macht ja vieles für die Stadt, sorgt für die Versorgung, schafft \nArbeitsplätze, aber Steuern zahlt es nicht wahnsinnig viel, das sollten \n \nSie  wissen.  Und  bevor  Sie  solche  Märchen  erzählen,  schliessen  Sie \nsich  kurz  mit  den  Leuten  der  WAK  (Kommission für  Wirtschaft und \nAbgaben). Dort haben Sie auch drei oder vier Leute in der Kommissi-\non und die werden Ihnen erklären, dass das Gewerbe dem Kanton Zü-\nrich  und  den  Gemeinden  nicht  wahnsinnig  viel  Steuersubstrat  ablie-\nfert. Vielen Dank, Herr Amrein.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Also das Votum von Thomas \nMarthaler  verlangt  nach  einer  Erwiderung.  Es  mag  sein,  dass  Ge-\nwerbler  kämpfen  müssen  und  nicht  so  viel  Steuern  zahlen.  Es  gibt \naber sehr viele, die sehr viel zahlen. Und Thomas Marthaler, wer bie-\ntet  denn  Ausbildungs-  und  Arbeitsplätze  an?  Das  Gewerbe.  Und  es \nsoll nicht behindert werden, eine gute Zufahrt zu Gewerbebetrieben ist \nein  Elementarteil.  Für  Gewerbetreibende  ist  das  ganz,  ganz  wichtig. \nEs  ist  jetzt  sehr  gut  dargestellt  worden  zur  Stadt  Zürich,  wo  die  Er-\nreichbarkeit  mit  dem  individuellen  Motorfahrzeug,  sei  es  mit  Auto \noder Lieferwagen, nicht mehr gewährleistet ist.  \nIch  finde, das  Postulat  ist  absolut zielgerichtet.  Es sucht  ja  eine  gute \nKoexistenz.  Und  es  gibt  halt  ab  und  zu  Räume,  die  zu  schmal  sind, \nund da muss man Prioritäten setzen. Und es ist richtig, dass man diese \nSituationen prüft. Ich bitte Sie also, den Vorstoss zu unterstützen und \nnicht das Gewerbe schlechtzureden. Das finde ich nicht gut. Doch, es \nist  eine  Geringschätzung,  es  ist  eine  Negation  der  Bedürfnisse  des \nGewerbes. Und diese habe ich jetzt hier dargelegt.  \n \n", "Christian Müller (FDP, Steinmaur): Ich möchte gleich dort anschlies-\nsen, wo Hans Heinrich Raths aufgehört hat. Dieses Votum betreffend \n«Gewerbler  bezahlen  keine  Steuern»  ist  eine  Frechheit.  Wir  Ge-\nwerbler bezahlen sehr wohl Steuern. Es gibt viele Gewerbler, die Ein-\nzelunternehmen sind, und ihre Steuern als private Personen bezahlen. \nSie  erscheinen vielleicht nicht in der Statistik, aber sie bezahlen ihre \nSteuern.  Das ist also wirklich eine Frechheit, eine solche Äusserung. \nWenn wir hier eine Möglichkeit haben, um die Bedingungen für unser \nGewerbe  innerhalb  der  Ortskerne  zu  verbessern,  dann  ist  das  sicher \nder richtige Ansatz. Deshalb ist dieses Postulat so zu unterstützen.  \n \n", "Daniel  Heierli  (Grüne,  Zürich):  Es  geht  doch  hier  gar  nicht  um  Ge-\nwerbefreundlichkeit.  Sie  wollen  den  Bären  waschen,  ohne  sein  Fell \nnass  zu  machen.  Sie  wollen  die  unangenehmen  Nebenerscheinungen \ndes  Autoverkehrs  wegzaubern,  aber  Sie  wollen  den  Autoverkehr  nur \nja nicht behindern. Das funktioniert leider nicht, das ist das Problem.  \n \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Ich bin \nauch  Gewerbler  und  ich  zahle  auch  Steuern,  Christian  Müller,  meis-\ntens mehr als genug. Nein, es geht doch um etwas anderes, wenn man \ndas anschaut in der Geschichte, wie sich das Tiefbauamt grundsätzlich \ngegen die Möblierung der Hauptstrassen gewehrt hat. Da kann ich zu-\nrückgehen  auf  unseren  Quartierplan,  Christian  Müller,  wir  mussten \nuns mit Händen und Füssen wehren, damit eine kleine Verkehrsberu-\nhigung  stattgefunden  hat,  nachdem  man  Häuser  abbrechen  wollte, \nTeilabbruch  für  Häuser  verlangt  hatte,  die  man  jetzt  unter  Denkmal-\nschutz  stellen  will.  Es  geht  wirklich  darum,  dass  man  Kompromisse \nfinden muss. Aber wenn man immer sagt, die Kapazität sei tabu, die \ndürfe  man  nicht  anfassen,  dann  geht  es  einfach  nicht.  Es  braucht \nKompromisse von allen Seiten.  \n \n", "", "", "", "", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Ich  begrüsse  an  dieser  Stelle  noch \nmeine Gäste aus dem Zürcher Oberland, rund 30 Frauen des Katholi-\nschen  Frauenvereins  Rüti/Tann/Dürnten,  welche  eine  äusserst  leben-\ndige Debatte erleben durften.  \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Die  Fraktion  der  SVP  hat  letzten \nMontag  Martin  Hübscher  als  neuen  Fraktionschef  gewählt.  Gemäss \nParagraf 41 des Kantonsratsgesetzes sind die Fraktionspräsidentinnen \nund -präsidenten von Amtes wegen Mitglieder der Geschäftsleitung. \n \n \n \nZuhanden des Protokolls nehmen wir zur Kenntnis, dass Martin Hüb-\nscher per 1. September 2018 Mitglied der Geschäftsleitung des Kan-\ntonsrates ist.  \n \n", "", "", "", "Gesuch um Rücktritt aus dem Kantonsrat von Susanne Leuenberger, \nAffoltern am Albis \n \n", "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Ich bit-\nte um vorzeitigen Rücktritt aus dem Kantonsrat per 31. August 2018.  \nFreundliche Grüsse, Susanne Leuenberger.» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Kantonsrätin  Susanne  Leuenberger, \nAffoltern am Albis, ersucht um vorzeitigen Rücktritt. Gestützt auf Pa-\nragraf 35 und folgende des Gesetzes über die politischen Rechte, hat \nder Kantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Somit  ist  der  Rücktritt  per  31.  August  2018  geneh-\nmigt.  \n \n", "Gesuch um Rücktritt aus dem Kantonsrat von Peter Preisig, Hinwil \n \n", "Ratspräsidentin Yvonne Bürgin: Kantonsrat Peter Preisig, Hinwil, er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über die-\nses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 31. Dezember 2018 ist genehmigt.  \n \n", "Gesuch um Rücktritt aus dem Kantonsrat von Theresia Weber, Ueti-\nkon am See \n", "", "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Ich bit-\nte um vorzeitigen Rücktritt aus dem Kantonsrat.  \nBesten Dank für die Kenntnisnahme und freundliche Grüsse, Theresia \nWeber.» \n", " \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Kantonsrätin  Theresia  Weber,  Ueti-\nkon  am  See,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf \n35  und  folgende  des  Gesetzes  über  die  politischen  Rechte,  hat  der \nKantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch gehe auch hier davon aus, dass Sie mit dem Rücktritt einverstan-\nden sind. Das ist der Fall. Somit ist der Rücktritt genehmigt.  \n \n", "Rücktritt aus der Kommission für Planung und Bau von Martin Hüb-\nscher, Wiesendangen \n \n", "Ratssekretärin Sibylle  Marti verliest das Rücktrittsschreiben: «Rück-\ntritt als Mitglied der KPB (Kommission für Planung und Bau). \nNachdem  mich  meine  Fraktion  zum  Nachfolger  von  Jürg  Trachsel \ngewählt  hat  und  sich  mit  dieser  Funktion  mein  Terminkalender  mit \nGL-Terminen (Geschäftsleitung) füllt, möchte ich per Regelung mei-\nner Nachfolge aus der KPB zurücktreten. Besten Dank für die Kennt-\nnisnahme.  \nMit freundlichen Grüssen, Martin Hübscher.» \n \n", " \n", "", "", "", "", ""]