[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n–  Dank für gespendete Früchte \n–  Sitzungsplanung ......................................................  Seite  12169 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  12169 \n", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Leistungsgruppe 9000, Kantonsrat und Parlamentsdienste \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Budgetkredit Erfolgsrechnung \nVerbesserung: Fr. 90’000 \nStreichung  der  Medienbeauftragten-Stelle  (60%-Pensum).  Der  Be-\nschäftigungsumfang reduziert sich dementsprechend von 15,8 auf 15,2 \nStellen. \n \n", "p": 2}, {"t": "KEF-Erklärung 47 \nKantonsrat und Parlamentsdienste \n", "p": 2}, {"t": "", "p": 3}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Die  SVP  stellt  den  Minder-\nheitsantrag auf Streichung der Medienbeauftragten-Stelle, ein 60 Pro-\nzent-Pensum beim Konsolidierungskreis 9000 mit einer Saldoverbes-\nserung  von  90'000  Franken.  Die  Medienstelle  soll  neu  zusätzlich  für \nden  Kantonsrat  geschaffen  werden.  Die  Medienstelle  soll  vermehrt \nden Ratsbetrieb in die Medien bringen und so zur vermehrten Beach-\ntung des Zürcher Parlamentes beitragen.  \nDie  SVP  ist  konsequent.  Wir  sparen  nicht  nur  bei  den  anderen.  Wir \nsind nicht nur für die Streichung bei den Medienstellen der Regierung, \nwir  sind  auch  fürs  Einhalten  des  Budgets beim  Kantonsrat.  Wir  sind \ndezidiert der Meinung, dass es Aufgabe von uns Parlamentarierinnen \nund  Parlamentariern  ist,  unsere  Politik  öffentlich  zu  machen.  Es  ist \ndoch  Teil  unserer  Aufgabe  als  Politiker,  die  Öffentlichkeit  zu  infor-\nmieren. Und so könnte man gewissermassen sagen, dies hier ist offen-\nsichtlich Arbeitsverweigerung des Parlamentes oder vielmehr Delega-\ntion  seiner  Arbeit  auf  Kosten  des  Staates.  Sind  Sie  tatsächlich  der \nMeinung,  dass  das  Interesse  der  Bevölkerung  am  Zürcher  Parlament \nvon dieser Stelle abhängig ist? Nein, ganz gewiss nicht.  \nWir haben zahlreiche interessierte, motivierte, akkreditierte Journalis-\ntinnen und Journalisten hier im Rat. Ich schätze ihre Arbeit und freue \nmich auch meistens über ihre Berichterstattung. Die Unterschiede ma-\nchen es aus. Da hilft ein Einheitstext einer Medienstelle wenig. Sehen \nSie, machen Sie spannende und interessante Politik, lassen Sie Unnö-\ntiges und weniger Wichtiges weg, so helfen Sie gleich dreimal:  \nErstens,  mit  einer  für  die  Bevölkerung  spannenden  Politik,  für  die \nganz bestimmt auch ohne Medienstelle Gehör gefunden werden kann, \nzweitens,  mit  einem  effizienten  Ratsbetrieb  und  drittens,  indem  wir \ndas Budget schonen und sorgfältig mit Steuergeldern umgehen. Unter-\nstützen Sie den Minderheitsantrag. Ich danke Ihnen.  \n \n", "p": 3}, {"t": "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung  (GL): \nIch spreche zum Budget-Antrag Nr. 37a und zum KEF-Antrag Nr. 47, \nzur Leistungsgruppe 9000, Kantonsrat und Parlamentsdienste.  \nDie SVP-Fraktion stellte den Antrag, dass das Budget 2019 des Kan-\ntonsrates  und  der  Parlamentsdienste  von  10,126  Millionen  Franken \num 90'000 Franken auf neu 10,036 Millionen Franken verbessert wird. \nIm Jahr 2016 entschied die Geschäftsleitung, dass der Ausschuss für \nÖffentlichkeitsarbeit sich an die Arbeit macht, das Öffentlichkeitskon-\nzept  des  Kantonsrates  zu  diskutieren  und  eventuelle  Änderungen  zu \nbeantragen. Aufgrund dieser Diskussion wurde unter anderem vorge-\nschlagen,  den  veralteten  Kantonsratsfilm  durch  ein  Politik-\n \nVermittlungstool  zu  ersetzen.  Des  Weiteren  soll  der  Kantonsrat  und \nseine  Institutionen  einer  breiteren  Öffentlichkeit  nähergebracht  wer-\nden  können  und  die  Homepage  soll  im  Zusammenhang  mit  der  Ein-\nführung des Datenmanagement-Systems «Axioma» erneuert werden.  \nDas Thema der Medienarbeit wurde so angedacht, dass mit Hilfe der \nHomepage ein Knotenpunkt für alle Inhalte eine wichtigere Funktion \nerhält. So sollen zum Beispiel Medienmitteilungen, Informationen zu \nGeschäften  und  Vorstössen,  Informationen  über  die  Kantonsratsmit-\nglieder  et  cetera  veröffentlicht  werden.  Kurz  gesagt:  Der  Informati-\nonstransfer mit den Medien soll intensiviert und vereinfacht werden.  \nDiese  Projekte  sind  mit  den  momentanen  Stellen  in  den  Parlaments-\ndiensten  nicht  zu  bewältigen.  Aus  diesen  Gründen  wurde  die  Neu-\nschaffung einer 60 Prozent-Stelle einer oder eines Medienbeauftragten \nvorgeschlagen, diskutiert und in der Geschäftsleitung bewilligt.  \nEine  Minderheit  beantragt,  auf  die  geplante  zusätzliche  60-Prozent-\nStelle  eines  Medienbeauftragten  zu verzichten.  Die  Medien-  und  Öf-\nfentlichkeitsarbeit  soll  auch  in  Zukunft  wie  bisher  einfach  gut  und \ngünstig  gehalten  werden.  Mit  12:4  Stimmen  entschied  sich  die  Ge-\nschäftsleitung,  dem  Budgetantrag  der  SVP  nicht  zu  folgen  und  das \nBudget nicht um 90'000 Franken zu verbessern.  \nDer  eingereichte  KEF-Antrag  ist  identisch  mit  dem  Budget-Antrag \nund  nimmt  den  Beschäftigungsumfang  bei  den  Parlamentsdiensten \nauf. In den Jahren 2019 bis 2022 soll auf die geplante Stellenerhöhung \nvon heute 15,2 um 0,6 auf neu 15,8 Stellen verzichtet werden. Die Ge-\nschäftsleitung  lehnt  diesen  KEF-Antrag  ebenfalls  mit  12:4  Stimmen \nab. Besten Dank.  \n \n", "p": 4}, {"t": "Markus Späth (SP, Feuerthalen): Dieser Minderheitsantrag, den Mar-\ntin Hübscher von der SVP vorgetragen hat, ist kurzsichtig und selbst-\nschädigend, selbstschädigend aus Sicht des Parlamentes, des Kantons-\nrates.  Vergleichen  wir  zunächst  einmal  mit  den  Medienstellen,  über \ndie  die  Regierung  verfügt.  Diese  Medienstellen  sind  hoch  aktiv  und \nsie  sind  hoch  effektiv.  Schauen  Sie  nur  einmal  in  die  Medien.  Was \nwird  abgebildet  von  kantonaler  Politik?  Es  ist  die  Politik  der  Regie-\nrung, der Verwaltung, kaum und abnehmend die Politik des Kantons-\nrates.  Der  Kantonsrat  ist in den  Medien  immer  weniger  präsent.  Wir \nvertreten zwar das Volk, wir sind gewählt vom Volk, nur nimmt uns \ndas Volk immer weniger wahr. Das kann nicht sein, das darf nicht so \nbleiben.  \nWir schaffen drittens keine Stelle auf Vorrat. Es gibt ein klares Kon-\nzept für die zukünftige Medienarbeit. Die Website soll ausgebaut und \n \n \noffensiver  bewirtschaftet  werden.  Es  soll  Vorschauen  geben  auf  die \nRatssitzungen für die Öffentlichkeit und für die Medien, inhaltsreiche \nVorschauen und ein neues Vermittlungstool vor allem für Schulklas-\nsen ist in Vorbereitung, aber nicht nur für Schulklassen. Für alle diese \nneuen Tools und für diese offensivere Vermittlungstätigkeit des Kan-\ntonsrates braucht es diese Stelle.  \nDer  Antrag  torpediert  diese  bescheidenen  Ansätze;  er  torpediert  den \nschwachen Versuch des Kantonsrates, sich selber etwas besser darzu-\nstellen. Er zeugt von einer bescheidenen Selbstachtung und von einer \nAbwertung  der  eigenen  Arbeit.  Lehnen  Sie  den  Budget-Antrag  und \nden KEF-Antrag ab.  \n \n", "p": 5}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Hier  handelt  es  sich  um  einen  reinen \nund  ziemlich  blöden  Populismus-Antrag.  Um  etwas  anderes  geht  es \nnicht.  Es  geht  ja  kaum  um  Geld;  es  sind  90'000  Franken.  Es  geht  ja \nnicht darum, dass man irgendwie in einer Kammer irgendetwas arbei-\ntet.  Es  geht  um  einen  Dienst  an  der  Öffentlichkeit,  lieber  Herr  Hüb-\nscher.  Die  Öffentlichkeit  wird  informiert;  es  wird  beschrieben,  wel-\nches die Schwerpunkte der nächsten Sitzung ist und so weiter und so \nfort.  Roman  Schmid  hat  es  bestens  dargestellt,  worum  es  bei  dieser \nStelle geht.  \nEs tut mir schon leid, wenn Sie hinstehen und sagen, es ist die Arbeit \nder  Parlamentarier,  sich  in  der  Öffentlichkeit  bemerkbar  zu  machen. \nDamit  haben viele Mühe  übrigens. Dann sagen Sie auch immer wie-\nder, es habe genügend Stellen in den Parlamentsdiensten. Dazu muss \nich Ihnen einmal etwas sagen: Es gibt Kommissionspräsidien, die sich \njede Rede schreiben lassen, die sich für jede Kommissionssitzung ei-\nnen  «Esel»  (Verfahrensablauf)  schreiben  lassen.  Da  müssen  wir  uns \nfragen, warum ist das so? Deshalb muss man sagen, es hat eben nicht \ngenug Stellen  bei  den Parlamentsdiensten. So ist es. Jetzt stellen wir \neinmal einen kleinen Antrag für eine Medienstelle, und jetzt kommen \nSie.  Aber  wie  gesagt,  ernst  nehmen  sollte  man  das  nicht.  Man  muss \neinfach Nein sagen und fertig.  \n \n", "p": 5}, {"t": "Josef Wiederkehr (CVP, Dietikon): Lieber Martin Hübscher, ich wer-\nde  jetzt  einen  aktiven  Beitrag  zum  Sparen  leisten,  indem  ich  mich \nkurzfassen werde. \nDie  CVP-Fraktion  wird  dem  Minderheitsantrag  37a  und  der  KEF-\nErklärung Nr. 47, Streichung der Medienbeauftragen-Stelle beim Kan-\ntonsrat  und  den  Parlamentsdiensten,  nicht  zustimmen.  Wir  sind  seit \nLangem bemüht, die Wahrnehmung der Tätigkeit des Kantonsrates in \n \nder  Öffentlichkeit zu verbessern. Es macht deshalb aus unserer Sicht \nabsolut  keinen  Sinn,  auf  halbem  Weg  diese  Übung  wieder  abzubre-\nchen und einen Schritt rückwärts zu machen. Deshalb lehnen wir die \nentsprechenden Anträge ab. \n \n", "p": 6}, {"t": "Benno Scherrer (GLP, Uster):  Als ich mich für Politik zu interessie-\nren  begann,  konnte  ich  jeden  Dienstag  in  der  NZZ  die  Ratsdebatte \nmitverfolgen  (die  NZZ  publizierte  bis  2007  jeweils  eine  ganze  Seite \nmit Zusammenfassungen der Voten). Ich weiss nicht, ob dem tatsäch-\nlich so war oder ob ich mir das nur eingebildet habe, dass da alles, was \nwichtig war, drin war, und ich mir so ein Bild machen konnte von den \nLeuten, die da sind.  \nZeiten ändern sich,  das Medienverhalten ändert sich. Der Kantonsrat \nmuss  sich  überlegen,  wie  er  sich  in  den  Köpfen  besser  verankern \nkann.  Er  wird  ein  bisschen  besser  in  den  Köpfen  verankert  sein  im \nnächsten  Frühling,  wenn  alle  Leute  den  Kantonsrat  wählen  müssen. \nDie  Leute  fragen  sich  dann  vielleicht,  wen  habe  ich  eigentlich  ge-\nwählt?  Als  ich  nämlich  vor  zwölf  Jahren  gewählt  wurde,  hat  mir  je-\nmand  zur  Wahl  in  den  Ständerat  gratuliert.  Das  ist  ja  auch  Kanton. \nDem ist aber nicht so. Ich bin hier und ich bin hier glücklich. Ich hätte \ndiesen  Medienbeauftragten  gerne  gehabt;  eine  Mehrheit  der  Fraktion \nfindet, man kann das auch ohne. Wir werden also dem Minderheitsan-\ntrag der SVP zustimmen.  \n \n", "p": 6}, {"t": "Markus Schaaf (EVP, Zell): Wer noch Zweifel hatte, weshalb es diese \nStelle  braucht,  sollte  spätestens  nach  dem  Votum  von  Martin  Hüb-\nscher überzeugt sein, dass sie eben wirklich nötig ist. Man kann ihm ja \nnicht  vorwerfen,  er  sei  zu  wenig  lang  in  der  GL  (Geschäftsleitung) \nund wisse nicht Bescheid, denn sein Kollege aus der gleichen Fraktion \nhat ihm dann gleich erklärt, weshalb eine Mehrheit der GL der Mei-\nnung ist, dass es diese Stelle braucht. Es hat damit zu tun, als was wir \nuns hier verstehen. Bin ich hier einfach als Vertreter einer Partei oder \nverstehen wir uns auch als ein Gremium, das im Kanton Zürich nicht \neine unbedeutende Rolle spielt? Der Kantonsrat, so verstehen wir uns, \nist eines der wichtigsten Gremien innerhalb der Gesetzgebung, und als \ndieses  Gremium  sollten  wir  in  der  Bevölkerung  auch  erkennbar  und \nwahrnehmbar sein. Es geht also nicht darum, dass hier eine Medien-\nstelle  geschaffen  wird,  die  ihr  Parteisekretariat  entlasten  würde;  es \ngeht auch nicht darum, eine politische Gewichtung und Wertung der \nArbeit  im  Kantonsrat  vorzunehmen,  sondern  darum,  die  Arbeit  des \n \n \nKantonsrates, des Parlamentes als Ganzes in der Öffentlichkeit besser \nwahrnehmbar zu machen.  \nAlso,  keine  Angst,  es  ist  keine  Arbeitsverweigerung,  sondern  es  ist \nvielmehr eine andere Art von Selbstverständnis, was wir hier tun. Und \ndieses  Selbstverständnis,  dem  wollen  wir  Rechnung  tragen  mit  einer \nkleinen Aufstockung der Parlamentsdienste, mit einer Medienstelle.  \n \n", "p": 7}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Meines Erachtens ist es ein Ar-\nmutszeugnis,  wenn  ein  Parlament  eine  Medienstelle  braucht.  Das \nWort  «Parlament»  kommt  vom  Ausdruck,  vom  Altfranzösischen, \n«parlement»  −  Unterredung  –  «parlementer»  −  unterreden  –  oder \n«parler», Neufranzösisch – sprechen – und sagt alles aus.  \nWenn  unsere  Geschäftsleitung  –  diese  wird  auch  für  ihre  Sitzungen \nsehr angemessen entschädigt – sich nicht in der Lage fühlt, sich selber \ngegen  aussen  zu vertreten  oder  durch  eines  oder  mehrerer  ihrer  Mit-\nglieder  vertreten  zu  lassen,  so  ist  es  ein  Armutszeugnis.  Wenn  der \nKantonsrat in den Medien immer weniger präsent ist, Herr Späth und \nFrau  Guyer,  dann  ist  das  ein  Defizit  gewisser  Fraktionen.  Unsere \nFraktion,  die  SVP,  ist  aufgrund  ihrer  aktuellen  und  sachpolitischen \nVorstösse regelmässig in der Presse erwähnt, und diese wird ja auch \nvom Souverän für ihre Arbeit geachtet und geschätzt. Deshalb verfü-\ngen wir über die grösste Fraktion in diesem Rat. Eine Pressestelle für \ndieses Parlament ist obsolet. Nur um sich wichtig zu machen, Markus \nSchaaf,  braucht  es  keine  Medienstelle.  Wer  gute  Arbeit  macht,  wird \nvon den Medien auch genannt.  \n \n", "p": 7}, {"t": "Ruedi Lais (SP, Wallisellen): Liebe Kolleginnen und Kollegen von der \nGrünliberalen-Fraktion,  gestatten  Sie  mir  eine  Frage.  Sie  haben  ges-\ntern,  am  10.  Dezember,  eine  Motion  eingereicht  für die  Übertragung \nunserer Ratsdebatten. Sie wollen also genau das, was die GL will mit \neiner  Medienstelle.  Gedenken  Sie  die  Übertragung  von  einer  stehen-\nden  Kamera,  quasi  von  einer  Überwachungskamera  filmen  zu  lassen \noder  wäre  vielleicht  auch  die  Betreuung  dieser  Kamera  durch  eine \nMedienstelle eine Idee, die Sie mit dieser Motion verfolgen?  \n \n", "p": 7}, {"t": "Benno Scherrer (GLP, Uster) spricht zum zweiten Mal: Lieber Kolle-\nge  Ruedi  Lais,  ich  glaube  um  eine  Kamera  sinnvoll  zu  installieren, \nzwei,  drei  Kameras  sinnvoll zu installieren,  und dann  im  Livestream \nder Bevölkerung die Resultate zur Verfügung zu stellen, braucht man \nkeine  Stelle.  Dafür  tatsächlich  nicht.  Das  ist  eine  kleine  Sache,  die \nman  machen  könnte,  wenn  man  wollte.  Wir  haben  vielleicht,  wie \n \nüberall in der Schweiz, einen «Zürich-Finish», einen «Swiss-Finish», \neinen Perfektionsanspruch, der mag schön sein, doch der trägt wenig \ndazu  bei,  uns  eben  vielleicht  auch  ungefiltert  und  ungeschönt  in  die \nÖffentlichkeit zu bringen. Vielleicht wäre es gar nicht schlecht, wenn \nwir tatsächlich eine ungefilterte Kamera hier hätten.  \n \n", "p": 8}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Kan-\ntonsrat Ruedi Lais hat Ihnen einen Steilpass gegeben, weshalb es diese \nMedienstelle abzulehnen gilt. Brauchen wir einen Aufpasser − neben \neinem Fernseher oder neben einer Kamera −, wenn ein Milizpolitiker \nspricht. So war es im ehemaligen Ost-Deutschland, wo Ihre Politiker \nhin  gepilgert  sind,  Herr  Lais.  Dort  war  es  so,  aber  bei  uns  in  der \nSchweiz  ist es anders. Wir brauchen keine Mediensprecher; wir sind \ngenug selber Persönlichkeit und Politiker, dass wir vor einer Kamera \nsprechen und unsere Ansichten darlegen können. Folgen Sie nicht der \nIdeologie des Altsozialisten von der linken Seite, sondern unterstützen \nSie unsere Fraktion und lehnen Sie diese Medienstelle ab.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "Leistungsgruppe 9001, Fonds zur Absicherung Staatsgarantie Zürcher \nKantonsbank \nLeistungsgruppe 9020, Finanzkontrolle \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Damit  haben  wir  den  Konsolidie-\nrungskreis  2  abgeschlossen.  Frau  Regierungsrätin  Jacqueline  Fehr \nwird in etwa zehn Minuten eintreffen. Wunder vollbringen können wir \nalle nicht, aber wir werden jetzt doch mit der JI (Direktion der Justiz \nund des  Innern)  weiterfahren.  Sie  erlauben,  dass  wir doch schon  mit \ndem Antrag beginnen, denn bis Frau Fehr drankommt, ist sie auf jeden \nFall hier. Wir  gehen also zurück in die Leistungsgruppe 2234, Fach-\nstelle Kultur. \n \n \n", "p": 9}, {"t": "Leistungsgruppe 2234, Fachstelle Kultur \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  Kommission  Bildung \nund  Kultur  (KBIK):  Mit  der  Präsentation  des  Budgets  teilte  die  zu-\nständige  Direktion  der  KBIK  mit,  dass  infolge  der  Plafonierung  des \nKostenbeitrags  für  das  Opernhaus  bei  80  Millionen  Franken  im  Jahr \n2018 kein Teuerungsausgleich für das Opernhauspersonal habe ausge-\nrichtet  werden  können  und  auch  für  2019  kein  Teuerungsausgleich \nmöglich sei. Dies, obwohl über den Grundlagenvertrag und die Leis-\ntungsvereinbarung  mit  der  Opernhaus  Zürich  AG  vertraglich  verein-\nbart  sei,  dass  das  Personal  des  Opernhauses  dem  Staatspersonal \ngleichgestellt sei, was die Lohnentwicklung betrifft. In der Folge stell-\nte die KBIK-Mehrheit den Antrag, mit einer Erhöhung des Kostenbei-\ntrags um 500'000 Franken den Teuerungsausgleich – wie er zum Zeit-\npunkt der Diskussion in der Kommission gemäss Budget vorgesehen \nwar – für 2019 zu ermöglichen.  \nKurz darauf beantragte der Regierungsrat mit dem Novemberbrief zu-\nsätzliche Mittel von knapp über 1 Million Franken für den Teuerungs-\nausgleich der Jahre 2018 – nicht rückwirkend − und 2019. Leider lag \nder  Novemberbrief  noch  nicht vor,  als die  KBIK  über  ihren Budget-\nAntrag entscheiden musste. Im Differenzbereinigungsverfahren einig-\nte man sich dann auf die ursprünglichen 500'000 Franken für den Teu-\nerungsausgleich, was bedeutet, dass nun nicht eine Budget-Erhöhung, \nsondern eine Kürzung des Novemberbriefes zu beschliessen ist.  \nIch muss an dieser Stelle festhalten, dass die Debatte nicht ganz ein-\nfach  war,  weil  es  zum  einen  um  eine  komplexe  lohnentwicklungs-\ntechnische  Sache  geht,  zum  anderen  seitens  der  Direktion  mit  unter-\n \nschiedlichen Zahlen – wie viel für welches Jahr, zum einen geht es um \ndas  bevorstehende  2019,  zum  andern  aber  auch  um  das  zu  Ende  ge-\nhende  2018  –  und  Teuerungssätzen  argumentiert  wurde,  so  dass  am \nSchluss vielen nicht mehr klar war, wie hoch der Betrag für den Teue-\nrungsausgleich 2019 nun tatsächlich sein müsste. \nIch kann Ihnen im Namen der KBIK- und FIKO-Mehrheiten mitteilen, \ndass  wir  uns  gemeinsam  auf  den  Antrag  geeinigt  haben,  um  so  das \nOpernhaus  bei der  Auszahlung  eines  Teuerungsausgleiches  zu  unter-\nstützen.  Dazu  gibt  es  zwei  Minderheitsanträge.  Die  werden  nachfol-\ngend begründet.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 10}, {"t": "Karin  Thoma  Fehr  (Grüne,  Uster):  Ich  spreche  sowohl  zum  KBIK- \nbeziehungsweise FIKO-Antrag als auch zu den beiden Minderheitsan-\nträgen  8a  von  Robert  Brunner  und  8b  von  Martin  Zuber,  Diego \nBonato, Jürg Sulser respektive von Elisabeth Pflugshaupt. \nDer  Fraktion  der  Grünen  ist  es  ein  Anliegen,  dass  zwischen  den \nStaatsangestellten  und  dem  Opernhauspersonal  bezüglich  der  Lohn-\nentwicklung und dem Teuerungsgleich gleich lange Spiesse herrschen. \nDas  sieht  der  Grundlagenvertrag  zwischen  dem  Kanton  und  der \nOpernhaus  AG  ja  genau  so  vor.  Wenn  wir  vom  Opernhaus-Personal \nsprechen,  reden  wir  im  Übrigen  von  ganz  normalen  Handwerkern, \nTextilfachleuten und Technikern und eben gerade nicht von den Bal-\nletttänzerinnen und Balletttänzern oder auch nicht von den Schauspie-\nlerinnen und Schauspielern.  \nWarum  ist  dieses  Gleichstellungsprinzip  überhaupt  erst  in  Frage  ge-\nstellt?  Wir  haben  es  bereits  gehört,  am  Anfang  der  Geschichte  steht \neine von der bürgerlichen Mehrheit im Kantonsrat mitgetragene KEF-\nErklärung der FDP, die den Kostenbeitrag ans Opernhaus für die Jahre \n2017  bis  2018  plafonierte  und  damit  eben  auch  den  Teuerungsaus-\ngleich  und  die  Besoldungsanpassungen  für  das  Opernhauspersonal \nausser  Kraft  setzte.  Für  das  Opernhauspersonal  verkam  diese  KEF-\nErklärung damit zu einem eigentlichen Trauerspiel. Die KBIK bezie-\nhungsweise FIKO will mit ihrem Budget-Antrag 8 mindestens für das \nJahr 2019 diesem Trauerspiel ein halbwegs vernünftiges Ende setzen. \nWir haben es gehört: Der Betrag von rund 0,5 Millionen Franken kam \nzu einem frühen Zeitpunkt zustande, zu einem Zeitpunkt, als noch mit \neiner Teuerung von 0,6 für 2019 gerechnet wurde. Der Staat käme mit \ndiesem  Beitrag  von  0,5  Millionen  Franken  seiner  eigentlichen  Ver-\n \n \npflichtung der  Gleichbehandlung von  Staats-  und  Opernhauspersonal \nalso  nur  teilweise  nach,  weil  darin  eben  nicht  mitberücksichtigt  ist, \ndass  dem  Opernhauspersonal  eigentlich  bereits  2018  der  Teuerungs-\nausgleich und die Besoldungsanpassungen verwehrt geblieben waren.  \nDiese Ungleichbehandlung hat der Regierungsrat erkannt und deshalb \nmit  seinem  Novemberbrief  einen  rund  doppelt  so  hohen  Beitrag  für \n2019 beantragt. Das verletzte Gleichstellungsprinzip zwischen Staats- \nund Opernhauspersonal soll mit diesem Regierungsantrag wieder ganz \ngeheilt werden. Die bürgerliche Mehrheit in der FIKO will, wir haben \nes bereits gehört, von dieser ganzen Heilung allerdings nichts wissen.  \nDer Minderheitsantrag 8a von Robert Brunner entspricht dem  Antrag \nder  Regierung.  Die  Vorstellung,  dass  die  Opernhaus  AG  einen  Teil \nder  ihrem  Personal  verwehrten  Lohnentwicklung  sozusagen  aus  der \neigenen  Tasche  bezahlen  kann,  wird  mit  diesem  Minderheitsantrag \nklar  zurückgewiesen.  Das  Geld,  dass  das  Opernhaus  dafür  ausgeben \nmüsste, würde andernorts fehlen, in erster Linie wohl bei den zukünf-\ntigen Investitionen, in Alterweiterungs- oder auch Ersatzbauten. Dies \nwiederum  würde  dazu  führen,  dass  der  Kanton  zu  einem  späteren \nZeitpunkt dann doch wieder in die Bresche springen müsste.  \nDas  wollen  wir  Grünen  nicht.  Wir  Grünen  bevorzugen  daher  den \nMinderheitsantrag 8a. Wir anerkennen damit die Verpflichtungen des \nStaates  gegenüber  der  Opernhaus  AG  beziehungsweise  gegenüber \ndem  Opernhauspersonal  für  die  Jahre  2018  und  2019.  Den  SVP-\nMinderheitsantrag  8b  lehnen  wir  dagegen  entschieden  ab.  Die  SVP \nverabschiedet sich damit nämlich gänzlich von der Idee eines verläss-\nlichen Staates, wohl auch von der Idee eines verlässlichen Arbeitsge-\nbers  und  implizit  auch  bereits  von  einem  Zürcher  Opernhaus  mit \nWeltruhm. Im Sinne eines Kompromisses und weil auch wir lieber die \nTaube  auf  dem  Dach,  als  den  Spatz  in  der  Hand  haben,  werden  wir \nuns  aber  auch  dem  FIKO-  beziehungsweise  KBIK-Antrag  8  nicht \ngänzlich  verschliessen.  Der  Staat  kommt  damit  aber,  wie  bereits  ge-\nsagt, der Lohngleichstellung zwischen Opernhaus- und Staatspersonal \nnur teilweise nach. Besten Dank.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Verbesserung: Fr. 1'016’100 \nDer  vom  Regierungsrat  mit  dem  Novemberbrief  beantragte,  wegen \nLohnanpassungen höhere Beitrag an die Opernhaus Zürich AG wird \nwieder gestrichen. \n \n \n", "p": 12}, {"t": "Martin Zuber (SVP, Waltalingen): Mit meinem Minderheitsantrag be-\nantrage  ich  Ihnen,  dass  der  vom  Regierungsrat  mit  dem  November-\nbrief beantragte wegen Lohnanpassung höhere Beitrag an die Opern-\nhaus Zürich AG wieder gestrichen wird.  \nSie  erinnern  sich,  dass  im  Rahmen  von  Lü16  die  Teuerung  für  das \nkantonale  Personal  ausgesetzt  wurde.  Das  galt  auch  für  das  Personal \ndes  Opernhauses.  Beim  Staatspersonal  soll  die  Teuerung  nun  wieder \nberücksichtigt  werden,  weil  der  mittelfristige  Ausgleich  das  zulässt. \nVon  Gesetzes  wegen  sind  wir  verpflichtet,  das  Personal  des  Opern-\nhauses  gleichzustellen.  Die  Gewährung  der  Teuerung  widerspricht \naber  der  KEF-Erklärung,  welche  bis  2019  gültig  ist.  Die  KEF-\nErklärung 2/2016 wurde vom Kantonsrat beschlossen.  \nIn den ersten zwei Jahren war die Erklärung irrelevant, da es zu keiner \nTeuerung  kam.  Eigentlich  ist  in  solchen  Verträgen,  in  denen  es  um \neinen  Rahmenkredit  geht,  der  Teuerungsausgleich  immer  mitberück-\nsichtigt. Da es sich offensichtlich um ein Missverständnis handelt, will \nsich  der  Regierungsrat  nun  an  den  Vertag  halten,  wozu  er  sich  den \nNovemberbrief  zunutze  machte.  Die  Teuerung  wird  voraussichtlich \nper  Januar  2019  lohnwirksam.  Rückwirkend  wird  keine  Teuerung \nausbezahlt,  doch  wird  die  Teuerung  des  letzten  Jahres  und  diejenige \ndes kommenden Jahres aufgerechnet. Die damit verbundenen Kosten \nwerden  sich  auf  zirka  1'013'200  Franken  belaufen.  Man  ist nicht ge-\nzwungen, den vollen Teuerungsausgleich zu gewähren, womit es dem \nOpernhaus  obliegt  zu  entscheiden,  wie  hoch  der  Ausgleich  sein  soll, \ndas  heisst,  das  Opernhaus  kann  den  Ausgleich  aus  dem  bestehenden \nKostenbeitrag bezahlen, der ja nicht wenig ist. Bitte stimmen Sie mei-\nnem Minderheitsantrag zu.  \n \n", "p": 12}, {"t": "Ester Meier (SP, Zollikon): Der von der SVP eingebrachte Antrag auf \nKürzung  der  vom  Regierungsrat  beantragten  Lohnanpassung  von  1 \nMillion  Franken beim Opernhaus hat in der Kommission eine Mehr-\nheit erlangt. Dieser Nachtragskredit entspräche, wie haben es gehört, \ndem  1-prozentigen  Teuerungsausgleich,  welcher  zusätzlich  zum  pla-\nfonierten  Staatsbeitrag  von  80  Millionen  Franken  hätte  ausgerichtet \nwerden  sollen.  Die  Situation  ist  eingehend  beschrieben  worden.  An-\nlass  zu  dieser  Debatte  sind  die  widersprüchlichen  Vereinbarungen: \nAuf  der  einen  Seite  die  Verpflichtung,  den  Kostenbeitrag  an  das \nOpernhaus auf 80 Millionen Franken zu plafonieren, und auf der an-\nderen Seite der Grundlagenvertrag mit dem Opernhaus, welcher fest-\nlegt, das Opernhauspersonal sei dem Staatspersonal gleichzustellen  – \nund zwar auch in Bezug auf den Teuerungsausgleich. \n \n \nDer  Kanton  hat  sich  mit  dem  Grundlagenvertrag  verpflichtet,  den \nKostenbeitrag so festzulegen, dass das Opernhaus seinen gesetzlichen \nAuftrag und seine rechtlichen Verpflichtungen erfüllen kann. Das be-\ninhaltet, dass er dabei die Teuerung und die angestrebte Gleichstellung \nvon Opernhaus- und Staatspersonal hinsichtlich der Lohnentwicklung \nund der beruflichen Vorsorge berücksichtigt. Offensichtlich haben die \nVerantwortlichen  zu  wenig  Augenmerk  auf  den  Teuerungsausgleich \ngelegt.  Dieser  Zustand  ist für das  Personal  frustrierend und  muss  als \nungerecht empfunden werden. Die Fehler, welche passiert sind, gehen \nnicht auf das Konto des Personals, sie sollen nun aber auf seinem Bu-\nckel  ausgetragen  werden.  Es  sollte  uns  ein  Anliegen  sein,  das  zur \nKenntnis  zu  nehmen  und  entsprechend  zu  entscheiden.  Zu  bedenken \ngeben möchten wir, dass wir hier nicht nur von den grossen Stars re-\nden. Betroffen sind etwa 600 Personen, die beim Opernhaus angestellt \nsind,  gewöhnliche  Angestellte,  welche keine  Star-Gehälter  kassieren, \nsondern Löhne, mit welchen man sein Auskommen einteilen muss. \nDie  beantragte  Budgetverschlechterung  von  1  Million  Franken  hat \nzum Ziel, dem Opernhauspersonal die Teuerung ausgleichen zu kön-\nnen. Wir von der SP stimmen dieser Budgetverschlechterung aus den \ndargelegten Gründen zu. \n \n", "p": 13}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Der  Auslöser  für  diese  Diskussion, \nwir  haben es  gehört,  war  die  KEF-Erklärung,  welche  zu  einer  Plafo-\nnierung  des  Kreditbeitrages  an  das  Opernhaus über  drei Jahre beige-\ntragen  hat.  Man  kann  jetzt  sagen,  dass  es  verschiedene  Interpretatio-\nnen  dieser  Plafonierung  gibt.  Einerseits  kann  man  sagen,  der  Teue-\nrungsausgleich wird so wie bei allen Krediten − auch bei Baukrediten \noder  beim  Kredit,  den  wir  dem  Theater  des  Kantons  Zürich  gespro-\nchen haben − immer abgesehen von der Teuerung gesprochen.  Oder: \nMan kann anders interpretieren und sagen, es ist eine effektive Plafo-\nnierung, die Teuerung wird nicht berücksichtigt. \nMeine persönliche Meinung ist klar: Die Teuerung ist nicht Bestand-\nteil der Plafonierung. Aber das Trauerspiel – und hier möchte ich auf \ndas Votum von Karin Fehr zurückkommen – ist nicht die Plafonierung \ndieses  Kreditbeitrages,  sondern  dass  die  Direktion  beziehungsweise \ndas Opernhaus erst im zweiten Jahr nach der KEF-Erklärung nachge-\nfragt  hat,  wie  das  Ganze  zu  interpretieren  sei,  das  heisst,  im  ersten \nJahr wurde die Frage  gar nie gestellt und im zweiten Jahr wurde die \nFrage erst im Rahmen der Budget-Debatte in der Kommission gestellt, \nwie das auszulegen sei. Aus diesem Grund haben wir jetzt die Situati-\non, dass die KBIK im Rahmen der Budget-Beratung gesagt hat, nein, \n \nstückweise  muss  der  Teuerungsausgleich  dem  Personal  bezahlt  wer-\nden, aber nicht rückwirkend und dass die Regierung parallel dazu im \nNovemberbrief  den  gesamten  Teuerungsausgleich  über  zwei  Jahre \nbeantragt hat. Das ist der eigentliche Skandal. Und es ist den Verant-\nwortlichen  vorzuwerfen,  dass  die  Frage  nicht  schon  vor  einem  Jahr, \nsondern erst so spät gestellt wurde. Die FDP beurteilt aber die Situati-\non so, dass sie sagt, es kann nicht das Personal abgestraft werden für \ndieses Versäumnis. Aus diesem Grund bieten wir Hand für den Kom-\npromiss  und  sind  bereit,  für  das  Jahr  2019  den  Teuerungsausgleich \nvon einer halben Million Franken zu sprechen, nicht jedoch rückwir-\nkend für das Jahr 2018. In diesem Sinne wird die FDP abstimmen.  \n \n", "p": 14}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Die  KEF-Erklärung  2/2016  wurde \nangenommen  und  von  der  Regierung  im  letzten  Jahr  als  verbindlich \nerachtet und umgesetzt. Deshalb hat sie den Plafond von 80 Millionen \nFranken nicht erhöht und das Opernhaus hat seinem Personal keinen \nTeuerungsausgleich  ausbezahlt.  Jetzt  hat  es  sich  der  Regierungsrat \noffenbar  anders  überlegt  und  er  gewichtet  den  Grundlagenvertrag \nplötzlich  höher  als  die  KEF-Erklärung.  Zusätzlich  für  Verwirrung \nsorgte der Novemberbrief. Was soll jetzt eigentlich gelten? Was wird \nhöher gewichtet? In einem Jahr die KEF-Erklärung, in einem anderen \nJahr der Grundlagenvertrag. Gibt es den Teuerungsausgleich für 2019 \noder  gar  rückwirkend  auch  für  2018?  Ab  2020  gilt  dann  die  KEF-\nErklärung  übrigens  nicht  mehr  und  laut  Leistungsvereinbarung  be-\nkommen  die  Angestellten  des  Opernhauses  –  wie  andere  kantonale \nBeamte – dann in den Genuss eines Teuerungsausgleiches.  \nHüst und hott, ein Hin und Her, diesen wilden Ritt machen wir Grün-\nliberalen nicht mit. Wenn eine KEF-Erklärung schon einmal überwie-\nsen und von der Regierung angenommen wird, soll sie auch umgesetzt \nwerden.  Die  Argumentation  der  Grünliberalen  Partei  bezüglich  Kul-\nturfinanzierung  bleibt  sich  eigentlich  immer  gleich:  Wir  stellen  fest, \ndass  der  Löwenanteil  unserer  Kultursubventionen  ins  Opernhaus \nfliesst, 80 Millionen Franken pro Jahr. Daneben gibt es noch viele an-\ndere,  oft  freischaffende  Künstler  mit  spannenden  Projekten,  auch  sie \nsind doch unterstützungswürdig, auch für sie sollten wenigstens noch \neinige Subventionsbrosamen abfallen.  \nDie  Opernhaus  AG  ist  im  Rahmen  des  Globalbudgets  natürlich  frei, \nihrem Personal den Teuerungsausgleich auszuzahlen. Wir Grünlibera-\nlen lehnen das Hüst-und-Hott ab und stimmen dem Minderheitsantrag \nzu, welcher die von der FDP eingereichte und damals von den meisten \n \n \nParteien unterstützte KEF-Erklärung ohne Hüst und Hott, ohne Wenn \nund Aber, umsetzen will.  \n \n", "p": 15}, {"t": "Hans-Peter Hugentobler (EVP, Pfäffikon): Der EVP ist eine faire Ent-\nlöhnung des Personals stets ein Anliegen. Dazu gehören auch die Mit-\narbeitenden  des  Opernhauses.  Gemäss  Grundlagenvertrag  zwischen \ndem  Kanton  und  dem  Opernhaus  ist  das  Opernhauspersonal  dem \nStaatspersonal  hinsichtlich  Lohnentwicklung  gleichgestellt.  Es  ist \ndeshalb nicht einzusehen, weshalb wir hier feilschen wie auf dem tür-\nkischen  Basar  und  dem  Opernhauspersonal  die  Lohnerhöhung  des \nStaatspersonals vorenthalten wollen oder warum es in der Vergangen-\nheit getan wurde. Vertrag ist doch Vertrag.  \nDie  EVP  will  eine  faire  Gleichbehandlung  des  Personals  und  unter-\nstützt  daher  die  volle  Anpassung  der  Löhne  der  Opernhausmitarbei-\ntenden im Sinne des Regierungsratsantrages.  \n \n", "p": 15}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Eigentlich  wollte  ich  mich  nur \nzum  ornithologischen  Teil  äussern,  aber  jetzt  doch  noch  zwei,  drei \nArgumente:  Es  geht  nicht  darum,  dass  man  den  letztjährigen  Teue-\nrungsausgleich nachholt, letztes Jahr gab es keine Teuerung, da gibt es \nnichts  auszugleichen.  Wir  hatten  im  Vorfeld  für  dieses  Jahr  eine  Er-\nwartung der Teuerung von 0,6 Prozent, die nun aber kurzfristig auf 1 \nProzent gestiegen ist. Das wird jetzt korrigiert von 0,6 auf 1 Prozent. \nVon  diesem  Sprung  wussten  die  damaligen  Antragsteller  nichts,  als \nsie  den  Antrag  einreichen  mussten,  abstimmen  mussten,  bevor  der \nNovemberbrief bekannt war und die Teuerung. Christoph Ziegler, al-\nso, kantonale Beamte gibt es schon lange nicht mehr. Also, da bist du \nauch im letzten Jahrhundert stehen geblieben.  \nAber jetzt zum ornithologischen Teil: Also, das  mit dem Spatzen auf \ndem Dach und der Taube im Ofen, das ist nicht korrekt. Also, das Ab-\nstimmungsverhalten  der  Grünen  wird  so  sein,  dass  wir  in  der  ersten \nAbstimmungsrunde den Antrag des Regierungsrats unterstützen, weil \nes nicht verständlich ist, wieso für das Opernhauspersonal anderes gel-\nten soll als für das kantonale Personal. In der Hoffnungsrunde werden \nwir aber den Antrag KBIK unterstützen.  \n \n", "p": 15}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Ich  möchte  nochmals  auf  Robert \nBrunner eingehen. Als wir den Antrag auf 0,6 Prozent gestellt haben, \nwussten wir eben von der Teuerung von 1 Prozent noch nichts, also, \nwir mussten den Antrag vor dem Novemberbrief einreichen. Hier gibt \nes budgetmässig ein Problem. \n \nAnders  als  die  Staatsangestellten  haben  die  Opernhausangestellten \n2018  keinen  Teuerungsausgleich  erhalten,  dies,  weil  dieser  Rat  den \nKEF-Antrag der FDP unterstützt hatte. Mit diesem Antrag forderte die \nFDP,  den  Staatsbeitrag  für  das  Opernhaus  bei  jährlich  80  Millionen \nFranken einzufrieren. Gemäss Grundlagenvertrag zwischen dem Kan-\nton  Zürich  und  der  Opernhaus  AG  ist  der  Kanton  verpflichtet,  die \nOpernhausangestellten  lohnmässig  gleich  wie  das  Staatspersonal  zu \nbehandeln.  Wenn  also  das  Staatspersonal  einen  Teuerungsausgleich \nerhält,  so  ist  dieser  auch  den  rund  600  Opernhausmitarbeitenden  ge-\nschuldet.  Mit  dem  Novemberbrief  korrigiert  der  Regierungsrat  diese \nUngerechtigkeit, die mit dem KEF-Antrag der FDP entstanden ist. Die \nrund 600 Opernhausangestellten, die in der Technik und in der Admi-\nnistration arbeiten, die im Chor singen, die im Ballett tanzen und im \nOrchester  spielen,  haben  den  Teuerungsausgleich  mehr  als  verdient. \nDie  Opernhausangestellten  arbeiten  hart.  Sie  haben  unregelmässige \nArbeitszeiten,  sie  sind  vor  Produktionen  jeweils  einem  grossen  Ter-\nmindruck ausgesetzt und sie verrichten teilweise schwere körperliche \nArbeit.  \nWie  uns  Regierungsrätin  Jacqueline  Fehr in der  Kommission  aufzei-\ngen konnte, hinken die Löhne der Opernhausangestellten den Löhnen \nder  Staatsangestellten  aufgrund  des  nicht  gewährten  Teuerungsaus-\ngleiches  hinten  nach.  Die  Alternative  Liste  wird  den  Antrag  des  Re-\ngierungsrates  auf  1  Million  Franken  beziehungsweise  den  Minder-\nheitsantrag von Robert Brunner unterstützen. Es ist bei diesem Antrag \nwie  mit  dem  Kinderspiel  «Himmel  und  Hölle».  Mit  dem  Antrag  des \nRegierungsrates sind wir im Himmel, mit dem Minderheitsantrag der \nSVP, die kein Herz für die Opernhausangestellten hat, sind wir in der \nHölle und mit dem Antrag der FIKO sind wir im Fegefeuer. Wir hof-\nfen deshalb, dass wir uns alle im Himmel wiederfinden.  \n \n", "p": 16}, {"t": "Hans Egli (EDU, Steinmaur): Ich gehe jetzt nicht so weit und erzähle \nvom Himmel und vom Fegefeuer. Es geht um sachliche Themen. Es \ngeht auch nicht darum, dass es ums Feilschen geht oder um einen tür-\nkischen Basar. Es geht aus Sicht der EDU auch nicht darum, dass wir \nden  Teuerungsausgleich  gewähren  oder  nicht,  sondern  die  Frage  ist: \nWer bezahlt den Teuerungsausgleich?  \nDas Opernhaus ist eine verselbständigte Anstalt in dem Sinn, dass sie \nunabhängig ist vom Kanton Zürich. Sie hat das Recht und die Pflicht, \nmindestens seit dem KEF-Antrag, der die Plafonierung auf 80 Millio-\nnen Franken beschlossen hat, die Teuerung aus ihren eigenen Mitteln \nzu bezahlen. Ich möchte daran erinnern, dass das Opernhaus jährlich \n \n \nüber  130  Millionen  Franken  Budget  verfügt.  Hier  sollte  ein  Teue-\nrungsausgleich  möglich  sein,  zumal  wir  wissen,  dass  das  Opernhaus \nnamhafte Reserven besitzt. Also, es ist – denke ich und das denkt auch \ndie EDU – richtig, wenn das Opernhaus den Teuerungsausgleich aus \nder eigenen Tasche bezahlt.  \nEs  geht  aber  noch  weiter:  Der  Kantonsrat  hat  eben,  wie  gesagt,  ent-\nschieden  vor  zwei  Jahren,  diesen  KEF-Antrag  umzusetzen.  Demzu-\nfolge ist  es  auch  die  logische  Konsequenz,  dass  wir unseren eigenen \nEntscheid auch wirklich umsetzen. Es geht hier also auch um Glaub-\nwürdigkeit,  es  geht  um  Verlässlichkeit,  es  geht  wirklich  um  unsere \nEntscheide.  Ich  denke,  es  ist  nicht  verständlich  für  die  Bevölkerung, \nwenn wir sagen, was gehen uns die Entscheide von gestern an, heute \nentscheiden wir wieder, wie wir gerade Lust haben, wie der Wind ge-\nrade weht, wie wir gerade wahrgenommen werden in den Medien und \nso weiter. Wir wollen ja nett sein und so weiter.  \nDas ist nicht die Politik der EDU. Die EDU hat eine klare Politik. Sie \nhat  eine  verlässliche  Politik,  und  dann  ist  die  Konsequenz,  dass  wir \nhier  sagen,  wir  geben  die  Verantwortung  dem  Opernhaus.  Sie  haben \nsich  mit  der  Leistungsvereinbarung  dazu  entschieden,  dass  sie  selb-\nständig agieren kann und demzufolge ist es logisch, diese Kulturinsti-\ntution, die auch immer unabhängig sein will, die für sich in Anspruch \nnimmt, dass sie ein Leuchtturmorgan ist, die eine wahrnehmbare Iden-\ntität  hat,  die  eine  internationale  Ausstrahlung  hat,  dieses  Opernhaus, \ndiese  Institution  hat  auch  die  Kompetenz  und  die  Mittel,  den  Teue-\nrungsausgleich  selber  zu  bezahlen.  Deshalb  empfehle  ich  ihnen  den \nAntrag der SVP zu unterstützen. Danke.  \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Zuerst  für  alle,  die  mich  heute \nNachmittag  wirklich  vermisst  haben,  möchte  ich  mich  ganz  herzlich \n \nentschuldigen.  Selbstverständlich  haben  Sie  recht,  dass  die  Budget-\nDebatte  des  Parlaments  oberste  Priorität  hat.  Das  hatte  sie  auch  bei \nmir. Der Zeitplan war ein anderer. Es hat jetzt doch noch geklappt. Ich \nbin froh, dass ich diese Anträge vertreten kann, obwohl gerade beim \nOpernhaus  der  Finanzdirektor  (Regierungsrat  Ernst  Stocker)  in  einer \nsehr starken Position gewesen wäre, weil sein Generalsekretär (Hans-\nruedi  Bachmann)  ja  auch  Verwaltungsratsmitglied  des  Opernhauses \nist. Sie hätten ihm sehr gut vertrauen können. Das Budget ist übrigens, \neinfach zur Erinnerung, das Budget des Gesamtregierungsrates; es ist \nnicht das Kulturbudget der Kulturdirektorin, das Sicherheitsbudget ist \nnicht das des Sicherheitsdirektors, sondern des Gesamtregierungsrates. \nAlle von uns können alle Leistungsgruppen vertreten.  \nNun  also  zum  Opernhaus,  es  stehen  hier  Varianten  gegenüber.  Viel-\nleicht so viel dazu: Wir sind in einer schwierigen Situation, weil wir \nzwei  Verpflichtungen  haben,  die  sich  widersprechen.  Wir  haben  auf \nder einen Seite die Verpflichtung im Vertrag, dass der Kanton mit sei-\nnem Kostenbetrag auch die Teuerung ausgleicht, und wir haben ande-\nrerseits diese KEF-Erklärung. Es wurde dazu viel gesprochen. Nach-\ndem  die  damalige  KEF-Initiantin  (Sabine  Wettstein)  gesagt  hat,  dass \nsie bei der KEF-Erklärung nicht die Absicht hatte, den Teuerungsaus-\ngleich  zu  verhindern,  hat der Regierungsrat  im  Novemberbrief  bean-\ntragt, diesen Teuerungsausgleich zu gewähren, und zwar den gesam-\nten Teuerungsausgleich.  \nIch  möchte  –  mit  dem  Risiko,  dass  ich  gewisse  Dinge  wiederhole, \nweil  ich  nicht  alles  aus  der  Debatte  gehört  habe  –  Ihnen  eine  Zahl \nnochmal erwähnen, die mir wichtig ist, damit Sie ein Bild haben, um \nwelche  Angestellte  es  geht.  72  Prozent  der  Angestellten,  um  die  es \nhier geht, im Opernhaus, verdienen weniger wie 100'000 Franken; das \nsind Handwerker, das sind Schneiderinnen, das sind auch Tänzerinnen \naus dem Ballett, das sind Angestellte – das Opernhaus hat ja rund 600 \nFestangestellte −, die dort ihre Arbeit tun. Es sind Techniker, es sind \nInstallateure, es sind Berufe, wie wir sie auch sonst gut kennen. Wir \nsind vertraglich diesen Menschen gegenüber, diesen Angestellten ge-\ngenüber,  verpflichtet,  den  Teuerungsausgleich  analog  zum  Staatsper-\nsonal zu gewähren. Beim Staatspersonal haben wir gesagt, es soll die-\nses  Jahr  schon  wieder  möglich  sein.  Wenn  wir  die  Analogie  anwen-\nden,  dann  soll  es  auch  beim  Opernhauspersonal  dieses  Jahr  schon \nwieder möglich sein. Das ist der Antrag des Regierungsrates. Der An-\ntrag der KBIK möchte hier einen Kompromiss vorschlagen mit etwa \nder Hälfte. Es gibt einen Antrag, der gar nichts will. Sie werden jetzt \nentscheiden. Die Meinungen sind bereits gemacht.  \n \n \n \n", "p": 19}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Nicht Sie sind verpflichtet, Frau \nFehr,  sondern  das  Opernhaus  ist  vielleicht  verpflichtet,  wenn  es  sich \nverpflichtet  fühlt.  Deshalb  müssen  wir  diesen  Teuerungsausgleich \nnicht  sprechen.  Es  sind  nicht  wir,  die  ihn  sprechen  müssen.  Wenn, \ndann spricht  ihn  das  Opernhaus.  Wissen Sie,  unter  100'000  Franken, \nwie Sie das sagen, Dreiviertel hätten unter 100'000 Franken Lohn. Ich \nweiss nicht, mit was Sie das vergleichen. Vergleichen Sie das mit Re-\ngierungsratssalären, vergleichen Sie das mit Chefbeamten? Also, hier \nwäre wahrscheinlich noch eine Erklärung nötig.  \n \n", "p": 19}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Der  Antrag  der  KBIK  /  FIKO,  der \nAntrag  Karin  Fehr  Thoma  und  der  Antrag  Martin  Zuber  sind  als \ngleichwertige Anträge zu behandeln. Wir werden nach Paragraf 30 des \nGeschäftsreglements  des  Kantonsrates  im  sogenannten  Cupsystem \nabstimmen.  Wir  werden  die  Tür  schliessen  und  die  Anwesenden  er-\nmitteln. Auf den Monitoren wird dies wie folgt dargestellt: Der KBIK \n/  FIKO-Antrag  wird  grün  erscheinen,  der  Antrag  Brunner  wird  rot \ndargestellt  und  für  den  Antrag  Zuber  drücke  man  die  «Enthalten»-\nTaste.  Vereinigt  keiner  der  Anträge  die  Mehrheit  der  stimmenden \nMitglieder auf sich, wird entschieden, welcher der beiden Anträge, die \nam  wenigsten  Stimmen  auf  sich  vereinigt  haben,  ausscheidet.  In  der \nFolge  wird  das  Verfahren  fortgesetzt,  bis  einer  der  Anträge  eine \nMehrheit erlangt. Die Tür ist zu schliessen und die Anwesenden drü-\ncken bitte die Präsenztaste «P/W». \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "KEF-Erklärung 6 \nErhöhung der Mittel für die übrige Kulturförderung \n", "p": 20}, {"t": "", "p": 20}, {"t": "Judith Stofer (AL, Zürich): Mit dieser KEF-Erklärung geht es uns da-\nrum, die Mittel für die übrige Kulturförderung für das Jahr 2022 auf \ndem aktuellen Niveau zu sichern.  \nWie wir wissen, ist der Kanton Zürich verpflichtet, ein neues Lotterie-\nfondsgesetz auszuarbeiten; federführend ist die Finanzdirektion. Vor-\ngesehen  ist,  dass  ein  Kulturfonds  eingerichtet  werden  soll,  der  aus \nLotteriefondsgeldern gespiesen wird. Aus diesem neu zu schaffenden \nKulturfonds sollen neu auch Investitionen bis zu einer gewissen Höhe \nbezahlt werden. Aus diesem Grund haben wir die rund 2,5 Millionen \nFranken, die bis anhin dem allgemeinen Lotteriefondstopf entnommen \nwurden, zu den 23 Millionen Franken hinzugefügt. \nAktuell  wissen  wir  aber  noch  nicht,  wo  dieser  Lotteriefonds-\nGesetzgebungsprozess  steht  und  wie  das  neue  Gesetz  dann  konkret \nausgestaltet  ist.  Wir  wissen  aber,  dass  der  Regierungsrat  nicht  sehr \nkulturaffin ist. Dies hat er mit seinem  «Buebe-Trickli» klar gemacht, \nüber das wir gestern ausführlich gesprochen haben. Weil der Rahmen-\nkredit  für  das  Theater  für  den  Kanton  Zürich  erhöht  wurde,  hat  der \nRegierungsrat den Beitrag für die freie Kulturförderung ohne Not und \nohne  überzeugende  Argumente  willkürlich  um  300'000  Franken  ge-\nkürzt. \nIch  möchte  Sie  bitten,  die  KEF-Erklärung  zu  unterstützen.  Damit \nschaffen  Sie  für  die  Fachstelle  Kultur  Planungssicherheit  bezüglich \nder  übrigen  Kulturförderung.  Ich  möchte  jetzt  gerade  auch  die  GLP \nauffordern,  die  vorhin  gesagt  hat,  wie  sehr  ihr  die  freie  Kulturförde-\nrung am Herzen liegt, dass sie diesen Antrag unterstützt.  Bitte unter-\nstützen Sie die KEF-Erklärung Nummer 6 und zeigen Sie, dass Ihnen \ndie Kultur im Kanton Zürich etwas wert ist.  \n \n \n", "p": 21}, {"t": "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  KBIK:  Mit  Verweis \nauf die Neuordnung der Kulturförderung ab 2022, welche im Rahmen \ndes neuen Lotteriefondsgesetzes zu beraten ist, lehnt die Mehrheit der \nKBIK diese KEF-Erklärung ab.  \nEs soll hier aber nicht unerwähnt bleiben, dass die Mehrheit der KBIK \nklar der Meinung ist, dass es weiterhin eine staatlich finanzierte Kul-\nturförderung  geben  soll  und  die  im  KEF  per  2022  angegebene  Kür-\nzung  eher  irritierend  ist.  Doch  –  auch  das  die  Meinung  der  KBIK-\nMehrheit – der konkrete Betrag soll nicht jetzt festgelegt werden. Der \nEntscheid  über  die  Frage,  mit  welchen  Beträgen  und  aus  welchen \nQuellen  die  Kulturförderung  ab  2022  finanziert  wird,  soll  aber  im \nRahmen  einer  kulturpolitischen  Debatte  zur  geplanten  Neuordnung \ndiskutiert  und  festgelegt  und  nicht  hier  in  der  Budgetdebatte  gefällt \nwerden.  \n \n", "p": 21}, {"t": "Rochus Burtscher (SVP, Dietikon): Wir machen es kurz: Wir sind der \nÜberzeugung, dass eine Erhöhung dieses Beitrages im KEF nicht nö-\ntig ist und wir warten, bis uns alles über den Kulturfonds des Lotterie-\nfonds vorliegt. Deshalb bitten wir Sie, diese KEF-Erklärung Nummer \n6 nicht zu unterstützen. Danke. \n \n", "p": 21}, {"t": "Eva-Maria  Würth  (SP,  Zürich):  Die  SP  will  die  Kulturförderung  si-\nchern.  Die  Problematik ist,  wie  Sie schon  gehört  haben,  dass sie  be-\nfristet  ist  bis  2021.  Es  ist  ein  Armutszeugnis,  dass  im  KEF  ab  2022 \nkein  Geld  für  die  Kulturförderung  eingesetzt  ist,  abgesehen  von  der \nFinanzierung des Opernhauses und des Theaters des Kantons Zürich. \nKulturförderung ist Aufgabe des Staates genauso wie Bildung, Stras-\nsenbau oder Sicherheit.  \nIch bin froh, wenn die Leute den Raum verlassen. Der Lärmpegel zum \nSprechen ist extrem hoch. Danke. \nAls  wichtige  gesellschaftliche  Errungenschaft  muss  die  öffentliche \nKulturförderung mit einem soliden Budget ausgestattet werden. Eines, \ndas  dem  bevölkerungsreichsten  Kanton  der  Schweiz  angemessen  ist. \nEines,  das  in  aller  Breite  Kulturproduktionen  unterstützt  und  für  die \ngesamte  Bevölkerung  zugänglich  macht.  Kultur  gehört  primär  aus \nStaatsmitteln finanziert und nur sekundär aus dem Lotteriefonds.  \nDie SP steht ein für eine zeitgemässe Kulturförderung, in der Innova-\ntion  wie  Tradition  ihren  Platz  haben.  Vom  Jodelklub  bis  zur  Jazz-\nKombo,  vom  kleinen  Ausstellungsraum  bis  hin  zum  Leuchtturm-\nProjekt. Nur eine nachhaltige Weiterentwicklung der Kulturförderung \n \nist  zukunftsgerichtet  und  garantiert  ein  qualitativ  hochwertiges  Kul-\nturprogramm auf dem Land und in den Städten.  \nMit dem Unterstützen des vorliegenden KEF-Antrags geht es der SP \num ein grundsätzliches Befürworten der Kulturförderung. Die SP hät-\nte  auch  den  KEF-Antrag  der  FDP  unterstützt,  nur  ist  dieser  ja  leider \nversehentlich nicht eingereicht worden. \nKunst  und  Kultur  generieren  Werte,  die  weit  über  das  Künstlerische \nhinausgehen.  Sie  stärken  das  Gemeinschaftsleben  und  festigen  die \nDemokratie. Ein aufgeschlossener Staat fördert Kunst und Kultur. Er \nmacht sie für alle Interessierten zugänglich. \nWer heute den «Tagi» (Tages-Anzeiger) gelesen hat, konnte im Arti-\nkel über die Standortförderung GZA (Greater Zurich Area) lesen, was \ndie Gründe für eine erfolgreiche Firmenansiedlung in Zürich sind: So \nwurde  nebst  anderen  die  Verfügbarkeit  von  Fachkräften  und  jungen \nTalenten  erwähnt  oder  die  hohe  Lebensqualität.  Hierzu  spielen  Bil-\ndung und Kultur eine wichtige Rolle. \nUns geht es heute nicht um eine Vorwegnahme der inhaltlichen oder \nfinanziellen  Diskussion  zum  Lotteriefonds-Gesetz.  Uns  ist  klar,  dass \nwir  alle  auf  das  Lotteriefonds-Gesetz  warten.  Darin  wird  sich  dann \nnämlich  zeigen,  wie  der  Lotteriefondskuchen  verteilt  wird  und  wie \nviel Geld in den Sporttopf,  den  Denkmalpflegetopf, den allgemeinen \nLotteriefondstopf und in den Kulturtopf fliesst. Erst da wird sich zei-\ngen, wie viel Geld für die Kultur reserviert ist. Dieses Warten genügt \nuns  jedoch  nicht.  Die  SP  will,  dass  die  Kulturförderung  angemessen \nalimentiert  ist  und  der  Kanton  seinen  Verfassungsauftrag  erfüllen \nkann. Deswegen unterstützen wir den vorliegenden KEF-Antrag.  \n \n", "p": 22}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Ich  habe  es  eigentlich  am  Montag \nschon gesagt: Ich bedaure es etwas, dass wir im Rahmen der Budget- \nund  KEF-Debatte  eine  Kultur-Debatte  führen.  Ich  möchte  wiederho-\nlen, dass die FDP bereit ist, das bestehende Kulturbudget zu erhalten, \nunabhängig  davon,  ob  es  über  die  laufende  Rechnung  oder  über  den \nLotteriefonds geäufnet wird.  \nDie  Antragstellerin,  Judith  Stofer,  hat  im  gleichen  Votum  einerseits \ngesagt,  dass  sie  wisse,  dass  aus  dem  Lotteriefonds  Investitionen  be-\nzahlt  würden  für  die  Kultur,  und  andererseits  festgehalten,  dass  wir \nnicht wüssten, wie der Vorschlag der Regierung aussehen werde, wie \ndie  Kultur  in  Zukunft  finanziert  werden  soll  aus  dem  Lotteriefonds. \nDazu hat es ja verschiedene Modelle und Vernehmlassungen gegeben. \nWir  warten  weiterhin  auf  die  Vorlage  aus  der  Finanzdirektion.  Mit \ndieser  KEF-Erklärung  wird  aber  bereits  jetzt  festgehalten,  wie  viel \n \n \nGeld für die Kultur grundsätzlich zur Verfügung gestellt werden soll. \nWir erachten das als nicht zielführend zu diesem Zeitpunkt. Aus die-\nsem Grund werden wir diese KEF-Erklärung nicht unterstützen.  \nZu meinem Bedauern habe ich  – und das nehme ich auf mich  – per-\nsönlich  versäumt,  die  KEF-Erklärung  der  FDP  einzureichen,  um  si-\ncherzustellen,  dass  ab  2022  gewährleistet  ist,  dass  aus  der  laufenden \nRechnung das bestehende Budget beibehalten wird. Das ist jedoch ein \npolitisches  Zeichen  und  hat  keinen  Einfluss  auf  die  Beratung,  wenn \ndas neue Lotteriefonds-Gesetz dann beraten wird. Erst dann – bin ich \nder  Meinung  –  werden  wir  eine  vertiefte  Kulturdebatte  führen,  auch \nfesthalten,  wo  und  wie  viel  Geld  einfliessen  soll  und  allenfalls  über \neine  Neuverteilung  diskutieren.  Aus  diesem  Grund  lehnen  wir  diese \nFestlegung über den KEF ab. \n \n", "p": 23}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Das  kantonale  Kulturbudget  wird  in \nden  nächsten  Jahren  einige  Änderungen  erfahren.  Wir  haben  es  ge-\nhört, der Beitrag aus dem Lotteriefonds wird neu definiert, und dann \neben wird festgelegt, was aus der ordentlichen Rechnung bezahlt wer-\nden soll. Ich wiederhole hier − nicht nur für die AL − gerne nochmal \ndie Position der GLP bezüglich Kulturfinanzierung. \nAn  der  Kultur  soll  nicht  gespart  werden.  Wir  möchten  genug  Mittel \nfür alternative, innovative Kultur, Kultur in den Gemeinden und auch \nKultur in  den kleinen  Häusern.  Jetzt  aber  schon  konkret  festzulegen, \ndass  2,5  Millionen  Franken  mehr  aus  dem  Kulturbudget  finanziert \nwerden sollen, ist einfach verfrüht. Eine genauere Betrachtung findet \ndann sicher bei der Beratung und Vernehmlassung zum neuen Kultur-\nfinanzierungs-Gesetz  statt.  Wir  lehnen  deshalb  die  KEF-Erklärung \nzum jetzigen Zeitpunkt ab.  \n \n", "p": 23}, {"t": "Karin  Fehr  (Grüne,  Uster):  Diese  KEF-Erklärung  nimmt  den  KEF \nernst. Im KEF steht schwarz auf weiss geschrieben, dass im Planjahr \n2022 für die übrige Kulturförderung eben nur noch die 19,4 Millionen \nFranken  aus  dem  Lotteriefonds  zur  Verfügung  stehen.  Ob  jetzt  der \nRegierungsrat damit bereits auch etwas aus dem neuen Lotteriefonds- \nund  Sportfonds-Gesetz  vorwegnimmt?  Wir  wissen  es  nicht.  Er  hat \nzwar am 2. März 2017 die Vernehmlassung zum Gesetzesentwurf er-\nöffnet  und  in  Aussicht  gestellt,  dem  Kantonsrat  bis  Ende  2017  eine \nGesetzes-Vorlage  zu  unterbreiten.  Natürlich  wissen  wir,  es  gab  noch \ndas Referendum zum Geldspielgesetz, aber auch dieses ist bereits ein \nhalbes Jahr  her, und noch immer lässt uns der Regierungsrat, in die-\n \nsem Falle der Finanzdirektor, im Dunkeln tappen, wie es mit der zu-\nkünftigen Kulturförderung weitergehen soll.  \nSie wissen ja, ich habe lieber den Spatz in der Hand als die Taube auf \ndem  Dach.  Im  Ernst:  Diese  Aussicht  auf  weniger  Kulturfördermittel \nbei  gleichzeitig  wachsender  Bevölkerung  in  unserem  Kanton  hat  bei \nuns  Grünen  höchstes  Befremden  und  grösste  Besorgnis  ausgelöst. \nDieses Befremden und auch diese Besorgnisse haben uns dazu veran-\nlasst,  zusammen  mit  der  Alternativen  Liste  die  vorliegende  KEF-\nErklärung einzureichen.  \nBei der  Berechnung der 25,5  Millionen  Franken  haben  wir versucht, \neinige und zum jetzigen Zeitpunkt bekannte Parameter zu berücksich-\ntigen.  Wir  bringen  damit  −  vereinfacht  gesagt  −  einfach  zum  Aus-\ndruck, dass wir ein Weniger an Mittel für die übrige Kulturförderung \nab 2022 keinesfalls akzeptieren können. Dafür ist uns ein vielfältiges \nKultur-  und  Kunstschaffen  in  diesem  Kanton,  in  den  Städten  ebenso \nwie auf dem Lande, schlicht zu viel wert.  \nKunst und Kultur tragen wesentlich zu unserem Selbstverständnis bei, \nKunst und Kultur fördern unsere Auseinandersetzungen mit Geschich-\nte,  Gegenwart  und  Zukunft.  Sie  muss  ein  breites  und  eben  regional \nverankertes Kulturleben ermöglichen. Den Kunstschaffenden und den \nKulturinstitutionen müssen dafür auch günstige Produktionsbedingun-\ngen zur Verfügung stehen und insbesondere – und das wissen wir spä-\ntestens seit gestern – deren Unabhängigkeit und künstlerische Freiheit \nmuss sichergestellt sein. Auch in den Schulen soll ein Kulturverständ-\nnis ausreichend gefördert werden. \nWir bringen also mit dieser KEF-Erklärung eines zum Ausdruck: Ein \nzeitgemässes, vielfältiges und regional verankertes Kunst- und Kultur-\nschaffen mit Strahlkraft muss uns in Zukunft mehr wert sein, als was \nuns  der  Regierungsrat  aktuell  für  das  Planjahr  2022  im  KEF  vor-\nschlägt. Besten Dank. \n \n", "p": 24}, {"t": "Kathrin Wydler (CVP,  Wallisellen):  Der CVP ist es wichtig, dass si-\ncher nicht für kulturelle Projekte Geld gestrichen wird. Wir sehen aber \nim  Moment  auch  keinen  Grund,  dass  auf  diese  Weise  das  kulturelle \nBudget  gesichert  wird.  Wir  dürfen  im  Kanton  Zürich  auf  ein  breites \nkulturelles Angebot zurückgreifen und lehnen aus diesem Grund diese \nKEF-Erklärung ab.  \n \n", "p": 24}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Ich  habe  es  gestern  schon \ngesagt: Die EVP will eine vielseitige Kulturförderung und sie spricht \n \n \nsich  daher  auch  in  dieser  KEF-Erklärung  für  die  künftige  Erhöhung \nder Mittel für die Kulturförderung aus.  \nMit dem neuen Lotteriefonds-Gesetz würde der Betrag für die Kultur-\nförderung  um  mehrere  Millionen  Franken  pro  Jahr  abnehmen,  und \nzudem soll der Kulturfonds künftig auch für Investitionen bis zu einer \ngewissen  Höhe  zuständig  sein.  Schliesslich  soll  gemäss  Motion  der \nKBIK  betreffend  Film-  und  Medienförderung  die  Filmstiftung  per \n2022 ihre Aufgaben mit der Förderung von neuen Medien ausweiten. \nZusammengefasst: Mehr Aufgaben, weniger  Geld. Das kann ja nicht \naufgehen. Das neue Lotteriefonds-Gesetz werden wir ja erst noch aus-\ngestalten. Die EVP unterstützt aber dennoch schon heute diese KEF-\nErklärung  Nummer  6  als  Zeichen,  dass  wir  als  Kanton  auch  in  Zu-\nkunft  in  eine  vielseitige  Kulturförderung  investieren  sollen  und  wol-\nlen.  \n \n", "p": 25}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Es  ist  aus  unserer  Sicht  willkürlich, \nwenn  man  hier  mehr  Geld  fordert  für  die  Kultur,  denn  Kultur  lebt, \nKultur ist dynamisch und prosperiert. Das zeigt − wir haben es gestern \ngehör − die Zunahme an Gesuchen bei der Fachstelle Kultur, eine 60-\nprozentige  Zunahme. Die Schlussfolgerung ist klar:  Die Kultur pros-\nperiert. Demzufolge braucht sie sicher eins nicht, nämlich mehr Geld. \nDeshalb denken wir, es ist nicht nötig, dass wir die Kultur noch mehr \nunterstützen. Ich habe es gestern gesagt, der Kulturkuchen gesamthaft \nbeträgt  jährlich  300  Millionen  Franken.  Das  belegt  eine  Studie.  Das \ngenügt, um dieses Wachstum, das vorhanden ist, weiterhin zu ermög-\nlichen. Danke.  \n \n", "p": 25}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Wenn ich hier rüber schaue zur \nlinken  Ratsseite und  mich  daran  erinnere  an  Ihre  Voten  vor  etwa  12 \nJahren als ich das erste Mal hier oben auf der Tribüne diesem Rat zu-\ngeschaut  habe,  dann  haben  Sie  sich  wirklich  verändert  hier  drüben. \nUnd  Ihre  Klientel  hat  sich  verändert.  Ihre  Leute  gehen  heute  ins \nOpernhaus. Ihre Leute gehen nicht mehr sehr viel zu den kleinen kul-\nturellen  Anlässen.  Sie  sind  jetzt  vom  Establishment  in  der  Stadt  Zü-\nrich und in diesem Kanton. Ich finde es sehr schade.  \nDas  haben  wir  vorher  leider  beim  Opernhaus  gehört,  wie  Sie  dieses \nOpernhaus unterstützt haben mit einem Betrag von weit über 70 Mil-\nlionen Franken. Da kann man doch dem Opernhaus etwas wegnehmen \nbei Tickets von 350 Franken, die Hälfte, etwa der gleiche Betrag, zahlt \nder Kanton an diese Tickets. Also, da braucht es doch nicht für diese \nÜbrigen mehr Geld, sondern es muss anders verteilt werden. Es muss \n \nanders verteilt werden. Man kann auch wieder mal einer Laienbühne \nzuschauen und sich daran erfreuen, und nicht hochbezahlten Artisten, \ndie es vielleicht gar nicht wert sind, denen auf einer Schaubühne zuzu-\nschauen.  \nFrau Regierungsrätin, Sie haben vorhin gesagt, der Gesamtregierungs-\nrat könnte das vertreten, was Sie uns hier vorschlagen. Nein, Frau Re-\ngierungsrätin, das kann er nicht. Deshalb braucht es Sie auch hier. Sie \nsind für das Budget verantwortlich. Sie haben die Mehrheit des Regie-\nrungsrates  für  Ihr  Budget  scheinbar  überreden  können.  Sie  sind  ver-\nantwortlich dafür, für die Rechnung. Und deshalb braucht es Sie hier \nauch.  Und  deshalb  ist  es  nicht  richtig,  wenn  irgendjemand  anderes \ndas,  was  Sie  wollen,  hier  vertreten  muss.  Sie  sind  dafür  verantwort-\nlich.  Deshalb  muss  bei  einer  Budget-Debatte  der  zuständige  Regie-\nrungsrat  oder Regierungsrätin  in diesem  Rat sein und ihre  Geschäfte \nvertreten und kann sich nicht durch jemand anderes vertreten lassen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": " \n", "p": 26}, {"t": "Leistungsgruppe 2241, Fachstelle Integration \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  Kommission \nStaat  und  Gemeinden  (STGK):  Mit  Blick  auf  die  Entwicklung  des \nStellenplans  und  generell  auf  die  Aufwandentwicklung  beim  Perso-\nnalaufwand beantragen wir, auf die Schaffung einer Praktikumsstelle \nzu verzichten. Die Fachstelle hat genügend personelle Ressourcen, um \nihre Aufgaben wahrzunehmen. Der Fokus ist auf möglichst effiziente \nund  zielgerichtete  Abläufe  und  Prozesse  zu  legen  und  nicht  darauf, \nden Mitarbeitenden der Fachstelle zusätzlichen Aufwand für die Ein-\n \n \nführung und Betreuung einer Praktikantin oder eines Praktikanten zu \nbescheren. Wir beantragen deshalb, den für die Praktikumsstelle vor-\ngesehenen Betrag aus dem Budget zu streichen.  \nDie  CVP  dagegen  ist  gegen  die  Streichung  und  folgt  der  Regierung. \nBesten Dank. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Gemäss Antrag des Regierungsrates.  \n \n", "p": 27}, {"t": "Hannah  Pfalzgraf  (SP,  Mettmenstetten):  Zum  Antrag  der  FDP:  Die \nKoordination  des  KIP  (Kantonales  Integrationsprogramm)  sowie  die \nKommunikation und die Information der Gemeinden überschreitet die \nmomentane  Kapazität  des  Personals  der  Fachstelle  für  Integration, \ndoch  gerade  die  Information  der  Gemeinden  zur  Migration  und  In-\ntegration, die Beantwortung ihrer Fragen und die Kommunikation mit \nihnen  sind  ein  essentieller  Bestandteil  des  KIP,  ein  Bestandteil,  der \nohne  eine  zusätzliche  Stelle  nicht  mehr  gewährleistet  werden  kann. \nDie Praktikumsstelle ist zudem kostengünstiger als die Schaffung ei-\nner neuen regulären Stelle und bietet jungen interessierten Menschen \ndie  Möglichkeit,  auf  hohem  Niveau  viele  wichtige  Erfahrungen  im \nBereich  der  Information  und  Kommunikation  zu  sammeln.  Aus  die-\nsem  Grund  lehnt  die  SP  den  Antrag  der  FDP  zum  Verzicht  auf  die \nPraktikumsstelle  und  die  dadurch  resultierende  Verbesserung  des \nBudgets ab. Herzlichen Dank.  \n \n", "p": 27}, {"t": "Erika Zahler (SVP, Boppelsen):  Im Antrag Nummer 9 wird der Ver-\nzicht  auf  die  Schaffung  einer  Praktikumsstelle  von  80  Prozent  ver-\nlangt.  In  der  Integration  wird  zu  Recht  der  Sprachkompetenz  eine \nwichtige  Stellung  zugeordnet  und  damit  auch  verlangt.  Dies  ist  aber \nnicht in der Leistungsgruppe 2241 zu erfüllen, sondern wird über die \nberufliche  Integration  im  AWA  (Amt  für  Wirtschaft  und  Arbeit)  be-\nreits  abgedeckt.  Die  SVP-Fraktion  unterstützt  den  Budget-Antrag \nNummer  9  somit  und  die  Verbesserung  des  Budgets  um  100'000 \nFranken.  \n \n", "p": 27}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Auch  die  Fraktion  der  Grünliberalen \nunterstützt  den  Verzicht  auf  eine  Praktikumsstelle  zur  Bewältigung \nvon  zusätzlichen  Kommunikations-  und  Informationsarbeiten  bei  der \n \nFachstelle  für  Integration  und  bittet  die  Regierung,  den  kurzfristigen \nMehraufwand  in  den  Folgejahren  zu  kompensieren.  Diese  Stelle  ist \naus unserer  Sicht  eine  reine  Administrativstelle  und  fördert nicht die \nIntegrationsarbeit an der Basis, die für uns bei der Integration Priorität \nhat.  \n \n", "p": 28}, {"t": "Silvia  Rigoni  (Grüne,  Zürich):  Die  Grünen  lehnen  den  Antrag,  die \nPraktikumsstelle  bei  der  Integrationsförderung  zu  streichen,  ab.  Wir \nanerkennen  den  Bedarf  der  Fachstelle  Integration  nach  zusätzlichen \nRessourcen. Die Aufgaben im Bereich Kommunikation und Informa-\ntion sind anspruchsvoller und aufwendiger geworden.  \nWir bedauern es sehr, dass die kantonale Verwaltung den Personalbe-\ndarf vermehrt mit Praktikumsstellen zu decken versucht. Die Genera-\ntion  «Praktikum»  wird  offenbar  nun  auch  in  der  Kantonsverwaltung \nvermehrt  anzutreffen  sein;  «die  Letzten  beissen  die  Hunde.»  Junge \nBerufsleute haben nach ihrer oft langen und anspruchsvollen Ausbil-\ndung  kaum  mehr  Chancen  auf  einen  Berufseinstieg  mit  fairen  Ar-\nbeitsbedingungen. Die Bürgerlichen sparen, die Berufseinsteigerinnen \nmüssen oft viele Runden als billige Praktikantinnen drehen. Was der \nKanton an Personalkosten spart, muss jemand anders bezahlen.  \nBefremdet hat auch die Begründung des Kürzungsantrages, man solle \ndie  Praktikumsstelle  streichen,  weil  eine  Motion  unterwegs  sei,  wel-\nche  Aufgaben  von  der  Fachstelle  Integration  weg  hin  zum  Amt  für \nWirtschaft und Arbeit schieben will. Die Motion ist nicht überwiesen, \nund  es  ist  sehr  fraglich,  ob  sie  eine  Mehrheit  finden  wird.  Man  will \nalso  auf  Vorrat  Stellen  streichen,  Hauptsache  es  wird  im  Budget  ge-\nspart, egal, wer es dann schliesslich bezahlt. Ich bitte Sie, diesen An-\ntrag, die Stelle zu streichen, nicht zu unterstützen. Vielen Dank.  \n \n", "p": 28}, {"t": "Walter Meier (EVP, Uster): Bei dem erwähnten Antrag geht es um die \nFachstelle  Integration.  Der  Antrag  9  will  die  Schaffung  einer  Prakti-\nkumsstelle von 80 Prozent verhindern. Aufgrund der Überstundensitu-\nation  und  veraltetem  Informationsmaterial  ist  diese  Praktikumsstelle \njedoch  sehr  sinnvoll.  Wir  lehnen  ab  respektive  stimmen  dem  Antrag \nder Regierung zu. \n \n", "p": 28}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Vielleicht  zuerst  ein  Wort  zum \nPhänomen  «Praktikumsstelle».  Da  ist  es,  glaube  ich,  nicht  korrekt, \nwenn  man  sagt,  die  Regierung  versuche  einfach,  Personalressourcen \nzu sparen, indem sie Praktikumsstellen schaffe. Praktikumsstellen sind \neine  ambivalente  Sache;  es  ist  auf  der  einen  Seite  gefährlich,  wenn \n \n \nsich  Praktikum  an  Praktikum  anschliesst  und  der  eigentliche  Berufs-\neinstieg nicht gelingt. Praktika können aber dort, wo sie traditionsge-\nmäss  schon  immer  angewendet  wurden,  etwa  bei  den  Auditoren  im \nJustizbereich,  durchaus  sinnvoll  sein.  Sie  können  dort  sinnvoll  sein, \nwo es tatsächlich darum geht, erste Erfahrungen zu sammeln, mit de-\nnen man nachher auf dem Arbeitsmarkt stärker auftreten kann. \nDie  Personalpolitik  des  Kantons  achtet  sehr  genau  darauf,  dass  die \nPraktikumsstellen  keine  Ausbeutungsstellen  sind.  Das  trifft  auch  auf \ndiese Stelle zu. Der Kanton Zürich ist derjenige Kanton, der – meine \nHerren, darf ich vielleicht in Ruhe sprechen, Sie wollen mir ja unbe-\ndingt zuhören, oder? (Der Lärmpegel ist sehr hoch.) Der Kanton Zü-\nrich ist derjenige Kanton, der die KIP-Gelder, also, die Bundesgelder \nin  der  Integration  zu  weit  über  80  Prozent  den  Gemeinden  zuleitet. \nDie allermeisten Kantone behalten das Geld beim Kanton: Der Kanton \nThurgau, der Kanton Graubünden machen die Integration selber. Wir \ngeben  das  Geld  weiter  an  die  Gemeinden,  weil  wir  überzeugt  sind, \ndass  Integration  vor  Ort  am  effektivsten  ist.  Dieses  Engagement  der \nGemeinden  braucht  aber  viel  Kommunikation.  Es  tauchen  viele  Fra-\ngen  auf,  es  gibt  viele  fachliche  Fragen  zu  klären,  es  sind  viele  Kon-\nzeptfragen zu klären, es sind viele Fragen zum Geld zu klären. Diese \nAufgabe, damit die Gemeinden gut unterstützt sind in dieser Funktion, \ndie sie von uns bekommen, diese Aufgabe ist auch eine Kommunika-\ntionsaufgabe. Dafür ist diese Stelle gedacht. Es ist die Stelle, die  den \nGemeinden  Auskunft  gibt,  damit  die  Gemeinden  diese  Aufgabe  gut \nerledigen können. \nIch greife vor: Auch die nächsten beiden Anträge sind Anträge für die \nGemeinden,  weil  Integration  im  Kanton  Zürich  in  erster  Linie  durch \ndie Gemeinden geleistet wird. Der Kanton gibt das Geld weiter, damit \ndiese Aufgaben erfüllt werden können, aber  dazu braucht es gewisse \nQuerschnittsaufgaben und Kernaufgaben. Dazu gehört die Kommuni-\nkation.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsidentin Yvonne Bürgin:  Die Anträge 10 und 10a werden zu-\nsammen  mit  der  KEF-Erklärung  Nummer  8  beraten.  Hier  liegt  ein \nMehrheitsantrag der FIKO vor, welcher dem Minderheitsantrag Erika \nZahler entspricht.  \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Erika Zahler (SVP, Boppelsen): Die Kompensation der vom Bund ge-\nstrichenen KIP-Gelder soll nicht durch den Kanton kompensiert wer-\nden. Die Integration in den Gemeinden ist Sache der Kommunen. Eine \nVerschlechterung  in  der  Leistungsgruppe  2241  von  800'000  Franken \nkann  und  wird  die  SVP  nicht  unterstützen.  Die  SVP-Fraktion  wird \ndeshalb den FIKO-Antrag Nummer 10 unterstützen.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Verschlechterung: Fr. 800’000 \nDer Bund hat die Unterstützung für KIP 2 (Kantonales Integrations-\nprogramm) für die Periode 2018-2021 gekürzt. Dies hat 2018 bereits \nzu  einem  Abbau  der  Angebote  geführt.  Ab  2019  soll  der  Kanton  die \nzusätzlichen  Kosten  von  800'000  Franken  übernehmen,  damit  alle \nGemeinden eine Leistungsvereinbarung KIP 2 abschliessend können. \n \n", "p": 30}, {"t": "KEF-Erklärung 8 \nGemeinden mit Leistungsvereinbarungen KIP \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "Silvia Rigoni (Grüne, Zürich):  Einige  von  Ihnen werden ein Déjà-vu \ngehabt haben, als sie diesen Budget-Antrag zur Erhöhung der Gelder \nfür  die  Integrationsförderung  gesehen  haben.  Schon  wieder,  werden \nSie gedacht haben. Das hatten wir doch schon letztes Jahr abgelehnt. \nDa  haben  Sie  recht,  trotzdem  ist  es  nicht  das  gleiche  wie  im  letzten \nJahr.  Letztes  Jahr  kam  dieser  Budget-Antrag  als  Minderheitsantrag \nR17  B18  P19  P20  P21  P22 \n61 \n \n58 \n70 \n58 \n80 \n58 \n65 \n58 \n90 \n61 \n \n \n \n \n \n \naus  der  STGK,  in  diesem  Jahr  ist  er  im  Rat  als  Mehrheitsantrag  aus \nder Kommission.  \nMit Max Weber (deutscher Soziologe) sage ich gerne: «Politik ist das \nstarke langsame Bohren von harten Brettern.» Und ich bin überzeugt, \ndass sich, auch wenn nicht heute, so an einem anderen Tag, in diesem \nRat sich die Erkenntnis durchsetzen wird, dass Geld für die Integrati-\nonsförderung  nicht  einfach  weggespart  werden  kann,  sondern  dass \nsich diese Investitionen in die Zukunft der Menschen in diesem Kan-\nton lohnt.  \n2018 haben wir gesehen, was passiert, wenn der Bund Gelder streicht \nund der Kanton nicht kompensiert. Es bleibt dann einfach an den Ge-\nmeinden hängen. Einige Gemeinden konnten  es sich leisten, die  feh-\nlenden  Finanzen  aus  dem  Gemeindebudget  aufzubringen,  andere  ha-\nben Angebote, welche in der letzten Zeit entstanden sind, wieder ge-\nkürzt  oder  gar  eingestellt.  Es gab  Gemeinden,  welche  neu eine  Leis-\ntungsvereinbarung  mit  dem  Kanton  abschliessen  wollten.  Darunter \nwaren vor allem kleinere, aber auch mittlere Gemeinden. Dies wurde \nihnen aber wegen der Kürzung der Mittel verwehrt.  \nMit der Kürzung der Gelder wurde die Integrationsförderung im Kan-\nton generell empfindlich geschwächt. Das können wir uns nicht leis-\nten.  Wir  brauchen  verbindliche  Strukturen  und  Finanzierungen  im \nKanton,  damit  die  Integration der  Zugewanderten verlässlich und er-\nfolgreich ermöglicht wird. Es ist eine sträfliche Vergeudung von Po-\ntential,  wenn  wir  Zugewanderten  nicht  die  bestmöglichste  Unterstüt-\nzung bei ihrem Bemühen um Integration geben.  \nIn zehn Jahren werden in der Schweiz eine halbe Million Fachkräfte \nfehlen.  Schon  heute  kämpfen  viele  Branchen  mit  einem  Fachkräfte-\nmangel und holen Arbeitskräfte aus dem Ausland. Eine gute fachliche \nAusbildung reicht nicht, um sich erfolgreich und langfristig in unserer \nGesellschaft  zu  integrieren.  Es  braucht  ein  vielfältiges  Netz von  An-\ngeboten,  damit  diese  Arbeitskräfte  und  ihre  Familien  nicht  nur  wirt-\nschaftlich,  sondern  auch  gesellschaftlich  bei  uns  ankommen  und  zu \ntragenden Mitgliedern unserer Gesellschaft werden. \nEs  geht  hier  nicht  nur  um  einen  einmaligen  Budget-Antrag.  Es  geht \nauch  um  eine  KEF-Erklärung,  welche  eine  kontinuierliche  Zunahme \nder Gemeinden mit Leistungsvereinbarungen fordert. Der Aufbau und \ndie  Verankerung  von  Integrationsangeboten  im  ganzen  Kanton  muss \nlangfristig gesichert werden. Dies ist besser möglich, wenn Integration \nnicht einfach Sache jeder Gemeinde ist, sondern wenn der Kanton da-\nbei unterstützend Hand bieten kann.  \n \nIch  bitte  Sie,  der  Kommissionsmehrheit  zu  folgen  und  den  Budget-\nAntrag und der KEF-Erklärung zuzustimmen. Vielen Dank.  \n \n", "p": 32}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der STGK: Ich ver-\ntrete hier die Mehrheitsmeinung der STGK. \nNachdem der Bund seine Beiträge für die kantonalen Integrationspro-\ngramme gekürzt hat, können keine weiteren Leistungsvereinbarungen \nmehr  mit  den  Gemeinden  abgeschlossen  werden.  Das  heisst,  dass  es \nbei den aktuell 58 Gemeinden bleiben würde. In diesen 58 Gemeinden \nsind  zwar  84  Prozent  der  ausländischen  Bevölkerung  abgedeckt.  Die \nrestlichen 108 Gemeinden leisten aber auch Integrationsarbeit, würden \ndafür hingegen keine kantonalen Gelder erhalten. Wir empfinden das \nals unglücklich und beantragen deshalb, die vom Bund gekürzten Mit-\ntel aufzustocken, damit grundsätzlich mit allen Gemeinden Leistungs-\nvereinbarungen abgeschlossen werden können. Diese 800'000 Franken \nwürden direkt an die Gemeinden weitergegeben und in einem sensib-\nlen  Gesellschaftsbereich  investiert.  Die  Mehrheit  der  STGK  meint, \ndass  sich  diese  Investition  lohnt  und  beantragt  deshalb,  den  Minder-\nheitsantrag der FIKO zu unterstützen.  \nDie CVP folgt der Regierung und lehnt die Verschlechterung ab. Die \ngleichen  Argumente  gelten  übrigens  auch  für  die  KEF-Erklärung \nNummer 8. Ich habe geschlossen. Besten Dank.  \n \n", "p": 32}, {"t": "Hannah Pfalzgraf (SP, Mettmenstetten): Durch die Globalisierung der \nWelt  sind  nicht  nur  die  Güter  und  Vermögen  mobil  geworden,  son-\ndern auch die Menschen. Egal ob jemand hierherkommt, um zu arbei-\nten  oder  flüchten  muss,  um  ein  Leben  ohne  Existenzbedrohung  zu \nführen,  ankommen  und  Fuss  fassen  ist  immer  schwer.  Aus  diesem \nGrund  ist  es  wichtig,  dass  diesen  Menschen  Hand  geboten  und  ihre \nIntegration aktiv gefördert wird, denn davon profitieren nicht nur die \nneu angekommenen Menschen. Wir alle können von Immigration pro-\nfitieren. Sie bedeutet nämlich kulturelle Bereicherung, bringt dringend \ngebrauchte  Fachkräfte  und  ermöglicht  neue  Blickwinkel  und  Erfah-\nrungen.  \nDer Bund hat nun aber seine Beiträge für das kantonale Integrations-\nprogramm gekürzt. Das hat dieses Jahr zu einem Abbau des Angebots \ngeführt. Auch haben aktuell nur 58 Gemeinden im Kanton eine Leis-\ntungsvereinbarung, und durch die fehlenden Mittel können keine wei-\nteren mehr abgeschlossen werden. Das führt dazu, dass 16 Prozent der \nMigrantinnen  und  Migranten  und  108  Gemeinden  nicht  von  diesem \n \n \nProgramm profitieren können und das, obwohl das Interesse der Ge-\nmeinden durchaus gegeben wäre.  \nDie Verschlechterung des Budgets und der so erreichte Ausgleich der \nfehlenden  Bundesgelder  würde  auch  den  restlichen  Gemeinden  eine \nLeistungsvereinbarung  ermöglichen.  Mit  Blick  auf  die  Chancen-\ngleichheit  für  die  Gemeinden  einerseits,  und  die  Migrantinnen  und \nMigranten andererseits ist dieses Ziel sehr erstrebenswert. Aus diesem \nGrund stimmt die SP sowohl dem Antrag der Grünen zur Verschlech-\nterung des Budgets wie auch der KEF-Erklärung der Grünen zur An-\npassung der Leistungsgruppe 2 zu.  \n \n", "p": 33}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Der  Bund  hat  die  Unterstützung  des \nkantonalen  Integrationsprogramms  KIP  2  für  die  Periode  2018  bis \n2021  gekürzt.  Dies  hat  2018  bereits  zu  einem  Abbau  der  Angebote \ngeführt. Die Grünliberalen sind der Meinung, dass alle Gemeinden die \ngleichen Chancen und Voraussetzungen haben sollten, finanzielle Mit-\ntel  für  die  Integration  zu  erhalten  und  unterstützen  diesen  Budget-\nAntrag.  \nMit  dem  KIP  2  erhalten  die  Gemeinden  Zugang  zu  einem  Topf  für \nIntegrationsleistungen, der von Bund und Kanton gespiesen wird. In-\ntegrationsförder-Angebote können zum Beispiel Informationen, Bera-\ntungen, frühe Förderung, Sprach- und Integrationskurse sowie Begeg-\nnungsangebote beinhalten − also Integration an der Basis. \nHeute haben 108 Gemeinden beziehungsweise zwei Drittel aller Zür-\ncher Gemeinden noch keinen Zugang zu diesem Topf, weil sie bisher \nnoch keine Leistungsvereinbarung mit dem Kanton eingegangen sind \noder eingehen konnten. Dies könnten sie in Zukunft ohne zusätzliche \nfinanzielle Mittel auch nicht nachholen. Auch fusionierte Gemeinden \nkönnen  nicht  mehr  von dieser  Unterstützungsleistung  profitieren,  so-\nlange keine neuen Leistungsvereinbarungen mehr abgeschlossen wer-\nden  dürfen.  Ein  solches  duales  System  macht  keinen  Sinn.  Diese \nBudget-Verschlechterung  kommt  zudem  1:1  den  Gemeinden  zugute \nund  schafft  gleiche Voraussetzungen  für  alle,  zudem  könnte  ein  Teil \ndes  Mehrbetrages  eventuell  aus  dem  Topf  der  erhöhten  Integrations-\npauschalen  des  Bundes  kompensiert  werden.  So  könnte  neu  18'000 \nFranken statt bisher 6'000 Franken pro beitragsberechtigte Person für \nIntegrationsleistungen ausbezahlt werden. Entsprechend ist auch  dem \nnachfolgenden  KEF-Antrag  zur  Anpassung  des  Leistungsindikators \nFolge zu leisten.  \n \n \n", "p": 34}, {"t": "Walter Meier (EVP, Uster): Bei den Anträgen 10, 10a und der KEF-\nErklärung  8  geht  es  ebenfalls  um  die  Fachstelle  Integration.  58  Ge-\nmeinden, also rund ein Drittel, haben eine Vereinbarung KIP 2 abge-\nschlossen. Der Kanton kann aufgrund fehlender Finanzen keine weite-\nren  Gemeinden  ins  Programm  aufnehmen.  Mit  relativ  wenig  Geld \nkönnten wir hier viel erreichen. Die EVP stimmt deshalb dem Antrag \nder STGK und der KEF-Erklärung zu. \n \n", "p": 34}, {"t": "Regierungsrätin Jacqueline Fehr: Der Regierungsrat lehnt beide An-\nträge ab, sowohl den Budget-Antrag wie auch den KEF-Antrag. Dazu \nhabe ich  nichts  weiter  auszuführen. Ich  möchte  aber die  Gelegenheit \nnutzen − es ist ja der letzte Antrag −, Ihnen an dieser Stelle ganz herz-\nlich für die Zusammenarbeit im vergangenen Jahr zu danken. Sie war \nmeistens  sehr  angenehm,  manchmal  einfach  angenehm.  Ich  wünsche \nIhnen  und  Ihren  Angehörigen  alles  Gute  und  schöne  Festtage,  Ihnen \ngute Erholung und  gute Nerven  fürs kommende Jahr. Ich freue mich \nauf  die  weitere  Zusammenarbeit  und  schätze  es  durchaus,  wenn  es \nmanchmal auch etwas heftig zu- und hergeht.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "Leistungsgruppe 2251, Bezirksräte \nLeistungsgruppe 2261, Statthalterämter \nLeistungsgruppe 2270, Religionsgemeinschaften \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsidentin Yvonne Bürgin: Ich möchte zuerst Martin Farner mei-\nnen grossen Dank aussprechen. Er hat uns die Früchte geliefert, nicht \n \n \n \n \nnur  Äpfel,  sondern  auch  Früchte  mit  Vitamin  C,  damit  Sie  in  der \nBudgetdebatte genügend Energie haben. Das haben Sie geschafft. Ein \nherzlicher Applaus für Martin Farner. (Applaus.) \n \n", "p": 35}, {"t": "", "p": 35}, {"t": " \n", "p": 35}, {"t": "Ratspräsidentin Yvonne  Bürgin:  Die  Fortsetzung  der  Budget-Debatte \nfindet  nächsten  Montag  statt.  Die  Sitzung  vom  Dienstagmorgen  ist \ngestrichen. Am Dienstag fahren wir um 14.30 Uhr weiter. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": " \n \n", "p": 35}]