[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \nKaiser Job, Adlikon bei Andelfingen .................  Seite  12067 \n  –  Rücktritt als Ersatzoberrichterin von Ines Erb, \nKüsnacht .............................................................  Seite  12067 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  12068 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Leistungsgruppe 1000, Regierungsrat und Staatskanzlei \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Leistungsgruppe 2201, Generalsekretariat \nBudgetkredit Erfolgsrechnung \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "Alex Gantner (FDP, Maur): Fast hatte ich heute das Schlusswort zum \nTaxigesetz  (Vorlage  5256a,  die  an  der  Vormittagssitzung  behandelt \nwurde), und es freut mich sehr, dass ich hier als erster Votant die De-\ntailberatung  des  Budgets  2019  eröffnen  darf.  Wir  sind  in  der  Leis-\ntungsgruppe  des  Generalsekretariates  der  Justizdirektion  und  hier \nmöchte ich ganz kurz auf einige Zahlen hinweisen, einerseits auf die \nAufwandsentwicklung: Wir sind hier in der Grössenordnung von 28,8 \nMillionen Franken Aufwand im Rechnungsjahr 2017, budgetieren nun \nfür  2019  1  Million  Franken  mehr,  das  sind  29,8  Millionen  Franken, \nund  im  KEF  ist  eine  Prognose  auf  über  30  Millionen  Franken  ange-\npeilt. Das ist die Aufwandseite.  \nInteressanter für uns ist natürlich der Saldo: In der Rechnung 2017 bei \n8,5 Millionen Franken, im Budget 2019 über 1 Million Franken mehr, \nnämlich 9,7 Millionen. Hier ist eine Entwicklung bis gegen 10 Millio-\nnen  Franken  bis  2022  prognostiziert.  Die  Fakten  sprechen  für  sich: \nDas Generalsekretariat der Justizdirektion wächst frankenmässig, wird \nteurer. Ein kleiner Teil dieses Mehraufwands ist auf Posten zurückzu-\nführen, die nicht gross beeinflussbar sind, nämlich auf zusätzliche Ab-\nschreibungen in Zusammenhang mit Investitionen, die getätigt worden \nsind  oder  nun  getätigt  werden.  Der  andere  Teil  ist  derjenige,  der  in \nunserem  Fokus  ist:  Einerseits  geht  es  bei  diesem  Antrag  um  die \nDienstleistungen Dritter. Hier wird auch ein Konnex im Budget 2019 \ngemacht, ein Querverweis zu zwei Aufgaben des Generalsekretariates: \ndie  Aufgabe  A2,  wo  es  Dienstleistungen  und  Unterstützung  für  die \nDirektion und  ihre  Leistungsgruppen in  den  Bereichen  Recht, Perso-\nnal,  Finanzen,  Infrastruktur,  Controlling  und  Kommunikation  geht, \nund ein Querverweis auf die Aufgabe A4, Informatik-Support für die \nDirektion.  \nDas  Generalsekretariat  der  Justizdirektion  ist  sehr  gut  dotiert  mit \nhochqualifiziertem  Personal,  Personal,  das  zum  Teil  auch  neu  dazu \ngestossen  ist  seit  der  Amtsübernahme  durch  unsere  Justizdirektorin \n(Regierungsrätin  Jacqueline  Fehr).  Wir  sind  der  Meinung,  dass  hier \neinmal  die  Kosten  bei  den  Dienstleistungen  Dritter,  also  denjenigen, \ndie  man  einkauft,  einzufrieren  sind.  Es  geht  ja  darum,  dass  man  im \nJahr 2019 relativ zum jetzigen Jahr 2018 300'000 Franken mehr möch-\nte, es geht also nicht um null, sondern um 300'000 Franken mehr. Wir \nwollen hier ein «Freeze» auf dem Niveau von 2018 haben, vor allem \nauch,  weil  das  Generalsekretariat  mit  hochqualifizierten  Mitarbeite-\n \n \nrinnen und Mitarbeitern dotiert ist. Sie können diese Arbeit selber ma-\nchen, all diese Projekte, die angestossen worden sind. Da gilt es, Prio-\nritäten  zu  setzen.  Das  kann  aus  eigener  Hand  gemacht  werden  und \nbraucht nicht noch zusätzlich Dienstleistungen Dritter, also Dienstleis-\ntungen, die eingekauft werden. Besten Dank.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 5}, {"t": "Céline Widmer (SP, Zürich): Seit einigen Jahren gehören Kürzungsan-\nträge  beim  Generalsekretariat  der  JI  so  sicher  wie  das  Amen  in  der \nKirche dazu. Ich werde den Verdacht nicht los, dass es hier eigentlich \ndarum  geht,  ein  Exempel  an  der  Justizdirektorin  zu  statuieren.  Aber \nwas erreichen Sie eigentlich mit Ihrem Kürzungsantrag, der eben auch \nsehr unklar vorgetragen wird? Ich habe nicht ganz verstanden, was Sie \nmit  diesem  Antrag  eigentlich  kürzen  wollen,  ausser  eben  irgendwo \nirgendetwas gefunden zu haben meinen, wo man noch etwas streichen \nkann. Aber was erreichen Sie? Sie treffen die Mitarbeitenden und Sie \nverschlechtern  die  Qualität  der  Dienstleistungen  des  Kantons.  Ich \nwerde auch den Eindruck nicht los, dass, wenn Sie mal irgendwo et-\nwas gefunden haben, wo Sie etwas kürzen wollen, die Regierung noch \nso  stichhaltige  Begründungen  und  Erklärungen  liefern  kann,  für  was \nsie das eben braucht. Das spielt überhaupt keine Rolle, denn wenn Sie \ndas identifiziert haben, dann hören Sie nicht mehr darauf, dann ist der \nKürzungsbeschluss gefasst und wird nicht mehr hinterfragt. \nHier bei dieser Kürzung bei den Dienstleistungen Dritter haben wir in \nder Kommission eine sehr detaillierte Übersicht erhalten, bei welchen \nProjekten  des  Generalsekretariates  der  Beizug  externer  Expertisen \nvorgesehen  und  im  Budget  einstellt  ist.  Das  geht  von  Bereichen  wie \nReligion, KESR (Kindes- und Erwachsenenschutzrecht)¸ Fachapplika-\ntionen, Justizvollzug bis zur Digitalisierung. Es sind viele sehr kleine \nBeträge für externe Expertisen, die letztlich – davon bin ich überzeugt \n– das Potenzial haben, die Gesetze und die Verwaltung effizienter zu \nmachen, der Kürzungsantrag ist das nicht. Bitte lehnen Sie ihn mit der \nSP zusammen ab. Ich danke Ihnen.  \n \n", "p": 5}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Ich spreche jetzt nur zu den Dienstleis-\ntungen Dritter: Die Mehrheit der STGK sieht keine Veranlassung für \n \ndiesen Antrag. Es ist im Interesse des Steuerzahlers, dass Projektent-\nscheide,  welche  oft  grosse  Veränderungen  in  den  Direktionen  auslö-\nsen, speziell wenn es direktionsübergreifende Vorhaben sind, gut vor-\nbereitet  und  fundiert  sind.  Im  Vergleich  zu  den  Gesamtkosten  eines \nProjektes, gerade im IT-Bereich, sind die Kosten für eine Studie, wel-\nche eine gute Entscheidgrundlage bietet, verhältnismässig gering. Gu-\nte Entscheidgrundlagen helfen, die Rahmenbedingungen und die ope-\nrative  Umsetzung  optimal  zu  gestalten.  Zu  bedenken  ist  auch,  dass \ndamit eine Aussensicht ermöglicht wird. Jemand Externer – und nicht \nnur  die  zuständige  Fachstelle  oder  das  zuständige  Amt  –  stellt  mit \nStudien  und  Untersuchungen  fest,  weshalb  ein  Vorhaben  notwendig \nist, und legen dar, wie es am besten umgesetzt werden könnte.  \nDie Mehrheit der STGK würde es bedauern, wenn die Handlungsmög-\nlichkeiten der Direktion der Justiz und des Innern in dieser Weise be-\nschnitten werden würden. Lehnen Sie deshalb den Antrag der Minder-\nheit der STGK beziehungsweise der FIKO ab. Die CVP stimmt aber \ndem Antrag der FIKO zu.  \n \n", "p": 6}, {"t": "Tumasch Mischol (SVP, Hombrechtikon): Als ich am Wochenende die \nZürichsee-Zeitung  gelesen  habe,  wurde  mir  von  der  Justizdirektorin \nvor Augen geführt, dass man am Zürichsee im kantonalen Ballenberg \nwohnen  muss  (Anspielung  auf  eine  Aussage  von  Regierungsrätin \nJacqueline Fehr zu den Seegemeinden in einem Interview). Scheinbar \nkönnen wir uns gar nicht vorstellen, wie temporeich die Veränderun-\ngen  anderswo  sind.  Nun,  ich  habe  mir  entsprechende  Gedanken  ge-\nmacht, als ich heute Morgen mit Ross und Wagen nach Zürich gefah-\nren bin. Vermutlich geht es bei dem vorliegenden Budgetposten genau \num diese Veränderungen. Verlangt werden finanzielle Mittel für mehr \nEvaluationen oder Studien.  Wir sind überzeugt, dass gute Entscheide \nfundierte  Grundlagen  benötigen.  Wir  sind  aber  auch  überzeugt,  dass \nweniger manchmal mehr ist. In diesem Sinne unterstützen wir den An-\ntrag der FDP.  \n \n", "p": 6}, {"t": "Sonja Gehrig (GLP, Urdorf): Um in einer komplexen Welt gute poli-\ntische Entscheide fällen zu können, werden wissenschaftliche Grund-\nlagen,  wie  Evaluationen  und  Studien,  immer  wichtiger.  Gleiches  gilt \nfür  eine  solide  Zusammenarbeit  über  die  Direktionsgrenzen  hinweg. \nUm das Gärtchendenken zu überwinden kann es sinnvoll sein, einige \nVerwaltungsarbeiten in Form von Projekten zu organisieren, schliess-\nlich liefern Grundlagenstudien, wie zum Beispiel die Überprüfung der \nPortfolios der Bezirksbehörden oder die Evaluation des Einführungs-\n \n \ngesetzes  zum  Kindes-  und  Erwachsenenschutzrecht  oder  auch  extern \nbegleitete  Projekte,  wie  die  IKT-Strategie  (Informations-  und  Kom-\nmunikationsstrategie),  die  Weiterentwicklung  des  Immobilienmana-\ngements oder das Impulsprogramm Digitalisierung wichtige Informa-\ntionen, die auch für eine zukünftige Ausrichtung der Regierung rich-\ntungsweisend  sein  können.  Diese  Studien  scheinen  uns  sinnvoll  und \nfördern das Einholen unabhängiger Meinungen und das Denken über \nden Gartenhag hinweg. Die Regierung ist zudem überzeugt, dass sich \ndie Investitionen mehrfach auszahlen.  \nAus diesen Gründen lehnen die Grünliberalen den Kürzungsantrag ab.  \n \n", "p": 7}, {"t": "David Galeuchet (Grüne, Bülach): Die FDP stellt diesen Antrag ohne \nweitere Begründung und ohne einen Blick auf die zu erfüllenden Auf-\ngaben. Jede neue Aufgabe soll einfach unterbunden werden. Der Re-\ngierungsrat  führt  in  seiner  Begründung  an,  dass  wissenschaftliche \nGrundlagen und Evaluationen immer häufiger benötigt werden, um in \neiner komplexen Welt Entscheidungen zu fällen. Natürlich kann man \nEntscheidungen auch aus dem Bauch heraus fällen und nach Gutdün-\nken in irgendeine Richtung rennen. Gerne stützen wir Grüne uns aber \nauf  eine  Entscheidung,  die  auf  guten,  fundierten  Grundlagen  basiert, \nweshalb wir uns gegen die Streichung aussprechen. Wir werden dem \nAntrag der FDP nicht folgen.  \n \n", "p": 7}, {"t": "Walter Meier (EVP, Uster): Selbstverständlich findet man immer gute \nGründe für einen Antrag, und selbstverständlich geht es immer um die \nSache.  Trotzdem  hege  ich  den  starken  Verdacht,  dass  es  bei  beiden \nAnträgen  nicht  um  die  Sache  geht,  sondern  darum,  eine  missliebige \nRegierungsrätin zu ärgern. Bei solchen Spielchen macht die EVP nicht \nmit. \nZum Antrag 1: Hier soll der Aufwand für Dienstleistungen Dritter ge-\nkürzt  werden.  Mit  diesem  Posten  werden  vor  allem  Studien  bezahlt. \nVor  zwei  Wochen  haben  wir  den  Kredit  von  50  Millionen  Franken \njährlich  für  die  anerkannten  Religionsgemeinschaften  beschlossen. \nOhne Widmer-Studie (Professor Thomas Widmer) – und diese wurde \naus  diesem  Budget-Posten  finanziert  –  hätten  wir  wohl  ziemlich  rät-\nseln  müssen,  ob  diese  50  Millionen  Franken  nun  gerechtfertigt  sind \noder nicht. Meine Behauptung: Bei dieser Kürzung schneidet sich der \nKantonsrat ins eigene Fleisch. \n \n", "p": 7}, {"t": "Regierungsrätin Jacqueline Fehr:  Vielen Dank für diese Diskussion. \nIch  kann  Sie  beruhigen:  Um  mich  zu  ärgern  bräuchte  es  anderes  als \n \neinen  Kürzungsantrag.  Das  gehört  zu  Ihrem  guten  parlamentarischen \nRecht und darauf versuche ich auch Antwort zu geben.  \nDie  Antwort  meinerseits  lautet  folgendermassen,  in  Ergänzung  zu \ndem, was schon gesagt worden ist: Wir haben ein paar Vorhaben und \nZielsetzungen  in der Verwaltung.  Zum  Beispiel  wollen  wir vermehrt \nund verstärkt – das ist ein Gebot der Zeit – aus den Silos über die Äm-\nter und Direktionen hinweg arbeiten. Das bedingt, dass diese Leistun-\ngen solcher Grundlagen im Generalsekretariat anfallen und eben nicht \nmehr im Amt. Gleichwohl stellt man fest: Wenn man die Zahlen ge-\nnauer  anschaut,  ist  die  Direktion  der  Justiz  und  des  Innern  eine  aus-\nserordentlich  sparsame  Direktion.  Durchschnittlich  betragen  die \nDienstleistungen in meiner Direktion 1,66 Prozent des Volumens des \nGeneralsekretariates,  der  Durchschnitt  im  Kanton  liegt  bei  5,8  Pro-\nzent. Möglicherweise wäre es interessant, wennschon auch mal etwas \nim  Querschnitt  zu  schauen,  wo  das  Geld  wie  ausgegeben  wird.  Dies \neben noch unter der Bedingung, dass wir vieles im Generalsekretariat \nabrechnen,  was  eigentlich  auch  von  den  Ämtern  erstellt  wird,  weil \nhäufig mehrere Ämter involviert sind.  \nDas Zweite ist: Ich stehe dafür ein, ich möchte mit soliden Grundlagen \npolitisieren. Mir ist es wichtig zu wissen, wie die Kulturfinanzierung \nheute wirklich aussieht. Ich möchte nicht einfach ins Blaue hinaus be-\nhaupten, dass es so oder anders in die Zukunft gehen soll. Ich möchte \nwissen,  was  die  Kirchen  mit  den  Beiträgen,  die  der  Staat  ihnen  zur \nVerfügung gestellt hat, getan haben und welche Schlüsse wir für einen \nnächsten grossen Kredit ziehen sollen. Ich möchte wissen, was wirk-\nlich tauglich ist am KESR und wo wir tatsächlich Verbesserungen an-\nbringen  sollen.  Und  ich  werde  weiterhin  auf  solchen  fachlichen \nGrundlagen politisieren, weil ich vom anderen einfach nicht sehr viel \nhalte.  Und  ich  denke,  wir  sind  das  den  Steuerzahlern  auch  schuldig, \ndass wir solide Grundlagen schaffen, diese zur Kenntnis nehmen und, \ngestützt darauf, unsere politischen Antworten finden.  \nUnd vielleicht noch das Dritte: Es ist etwas widersprüchlich, wenn Sie \nzwar loben, dass wir hochqualifizierte Leute haben, aber dass immer \ndann,  wenn  diese  hochqualifizierten  kantonsinternen  Fachpersonen \netwas  vorstellen,  Sie  diesen  dann  unterstellen,  sie  würden  ja  nur  pro \ndomo  sprechen,  und  dann  fordern,  wir  sollten  eine  Aussensicht  bei-\nziehen, wir sollten Externe befragen, um einmal wirklich hinzuschau-\nen, wie es tatsächlich aussieht. Das ist ein Widerspruch, da müssen Sie \nüber die Bücher und uns klarer sagen, was Sie wirklich wollen.  \nNoch einmal: Die Direktion der Justiz und des Innern – und das wird \nauch  beim  nächsten  Antrag  noch  einmal  sichtbar  werden  –  ist  eine \n \n \näusserst sparsame Direktion, war sie schon immer, wird sie weiterhin \nbleiben. Sie erfüllt ihre gesetzlichen Aufträge, sie erfüllt sie effizient. \nEine  Kennzahl:  Wir  brauchen  1,6  Prozent  dieser  Mittel,  im  Durch-\nschnitt  braucht  man  im  Kanton  5,8  Prozent.  Ich  lade  Sie  gerne  ein, \nhier genauer hinzuschauen. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Alex Gantner (FDP, Maur): Herr Finanzdirektor (Regierungsrat Ernst \nStocker), Entschuldigung, ich habe Sie vorhin gar nicht begrüsst, Sie \nsind natürlich die wichtigste Person hier drin.  \nWir  haben  vorgängig  sozusagen  zur  Hälfte  schon  auch  über  diesen \nKürzungsantrag  gesprochen.  Hier  geht  es  um  den  zweiten  Teil,  der \nvonseiten  des  Kantonsrates  beim  Aufwand  beeinflussbar  ist,  es  geht \ndarum, den Saldo des Generalsekretariates zu korrigieren, es geht um \ndie neuen zusätzlichen Stellen. Wir stellen fest – das sieht man auch in \nder  Investitionsrechnung  des  Generalsekretariates  –,  dass  2018  und \n2019  über  8  Millionen  Franken  in  Informatik  investiert  wird,  einer-\nseits in ein Rechenzentrum und andererseits Ersatz Informatik, Ersatz \nFirewall  et  cetera.  Hier  läuft  also  einiges.  Wir  können  einfach  nicht \nnachvollziehen, dass jetzt zusätzlich zu Investitionen, wo es ja sicher \num  Effizienzverbesserungen  geht,  wieder  neue  Stellen  geschaffen \nwerden sollen, einerseits 0,8 Stellen Informatik-Support und 0,6 Stel-\nlen  im  Bereich  von  Axioma  (Geschäftsverwaltungssystem).  Das  ist \nnicht  nachvollziehbar,  hier  gehen  Investitionsrechnung  und  laufende \nRechnung auseinander, und hier wollen wir ein Zeichen setzen für die \nEffizienzsteigerung  innerhalb  des  Generalsekretariates  in  diesem  Be-\nreich Informatik.  \nBei  den  Religionsgemeinschaften,  bei  diesen  0,4  Stellen,  ist  das  ein \nstrategischer Entscheid des Regierungsrates, das nehmen wir auch zur \nKenntnis.  Das  ist  sicher  mit  einem  Aufwand  verbunden,  aber  auch \n \nhier kann es nicht sein, dass ständig neue Aufgaben dazukommen und \nman dadurch ständig neues Personal braucht. Irgendwann sind Projek-\nte  auch  fertig.  Man  kann  einen  «Shift»  machen,  einen  Wechsel  ma-\nchen.  Es  können  aus  dem  bestehenden  Personalpool  entsprechende \nRessourcen  herangezogen  werden,  um  diesen  Fokus  weiterzuverfol-\ngen. Auch hier ist sicher weniger mehr an der Tagesordnung aus unse-\nrer  Sicht.  Wir  möchten  ein  Zeichen  setzen  und  ich  bitte  Sie,  diesen \nAntrag zu unterstützen.  \n \n2a.  Antrag  STGK  entspricht  Minderheitsantrag  Tobias  Langeneg-\n", "p": 10}, {"t": "", "p": 10}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 10}, {"t": "Céline Widmer (SP, Zürich): Das war jetzt schwer zu verstehen, wes-\nhalb Sie hier streichen wollen. Ich glaube, Sie haben einfach nicht zu-\ngehört,  wie  die  Direktion  begründet  hat,  weshalb  sie  diese  Stellen \nbraucht.  Sie  setzen  den  Rotstift  an,  unabhängig  davon,  ob  das  Geld \nsinnvoll  eingesetzt  ist  oder  nicht.  Es  sind  kleine  Stellenerhöhungen, \ndie, wie gesagt, gut begründet wurden, aber das interessiert Sie offen-\nbar nicht. Die 0,8 Stellenprozente für den Informatik-Support braucht \nes,  um  das  Support-Level  auf  einen  angemessenen  Stand  zu  heben. \nDen  Rotstift  beim  IT-Support  anzusetzen,  das  kann  ich  beim  besten \nWillen  nicht  nachvollziehen,  das  ist  sicher  nicht  effizienzsteigernd. \nBei Axioma, den 0,6 Stellenprozenten, auch hier geht es letztlich um \nDigitalisierung.  Dank  Axioma  sollen  Verwaltungsgeschäfte  nicht \nmehr auf Papier, sondern elektronisch abgewickelt werden. Wenn Sie \ndiesem Vorhaben Steine in den Weg legen, kostet das sicher mehr als \nSie einsparen.  \nBitte lehnen Sie zusammen mit der SP diesen Antrag ab. Danke.  \n \n", "p": 10}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  STGK:  Ich \nspreche für die Mehrheit der STGK. Zuerst zu den 0,8 Stellen für den \nInformatik-Support: In der JI (Direktion der Justiz und des Innern) ist \nder Informatik-Support zentral organisiert. Es wird nach Vorgabe so-\ngenannter Service-Levels gearbeitet. Dabei werden neu ab dem Bud-\ngetjahr  2019  auch  Leistungs-  und  Wirtschaftlichkeitsindikatoren  im \nKEF ausgewiesen. Vergleiche mit der Wirtschaft zeigen, dass die IT-\nAbteilung der JI kosteneffizient arbeitet. Wenn die Ziele erreicht wer-\nden  sollen,  ist  diese  Stelle notwendig.  Man  muss bedenken, dass ein \nIT-Ausfall  sehr  drastische  Konsequenzen  haben  kann,  nicht  nur  was \n \n \ndas  negative  Echo  in  der  Öffentlichkeit  angeht,  wenn  zum  Beispiel \nEinvernahmen bei Gericht nicht zeitgerecht abgewickelt  werden kön-\nnen,  weil  der  Drucker  nicht  funktioniert,  sondern  auch  was  die  Pro-\nduktivität und nicht zuletzt die Stimmung in der Belegschaft betrifft, \ndie durch inadäquate IT-Leistungen eingeschränkt wird.  \nNun  zur  0,6-Stelle  von  Axioma.  Axioma  ist  ein  Geschäftsverwal-\ntungssystem.  Der  Regierungsrat  und  einige  Direktionen  arbeiten  be-\nreits damit und der Rollout bei allen Ämtern und Fachstellen in der JI \nhat  begonnen.  Damit  können  alle  Akten  komplett  elektronisch  abge-\nwickelt werden. Wir sprechen hier von einem spezialisierten Projekt-\nleiter,  der  die  Umsetzung  von  Axioma  vorantreibt  und  entsprechend \ndie Prozesse realisiert. Ohne diese Stelle entsteht die Gefahr von Ver-\nzögerungen und Rückstand, was wiederum Kosten auslöst. Je schnel-\nler alle auf dem System sind, desto schneller wird einheitlich und ohne \nMedienbrüche  gearbeitet.  Mit  der  Streichung  dieser  Stelle  werden \nkeine Kosten reduziert, sondern es werden Kosten verursacht.  \nNun  zur  0,4-Stelle  für  die  Religionsgemeinschaften:  Zur  Schaffung \nvon klaren Handlungsgrundlagen zum Umgang mit verfassungsrecht-\nlich  nicht  anerkannten  Religionsgemeinschaften  braucht  es  Ressour-\ncen. Wir haben vor kurzem im Zusammenhang mit den gesamtgesell-\nschaftlichen Leistungen der Religionsgemeinschaften darüber gespro-\nchen,  dass  auch  nicht  anerkannte  Glaubensgemeinschaften  solche \nLeistungen erbringen. Dies zu klären ist ein Teil der Aufgaben dieser \nTeilstelle, ein anderer ist, den regelmässigen Kontakt zu den nicht an-\nerkannten Religionsgemeinschaften zu pflegen und damit dazu beizu-\ntragen,  dass  keine  Parallelgesellschaften  entstehen,  über  die  man \nnichts weiss. Die Geschichte rund um die An-Nur-Moschee (Moschee \nin Winterthur, in deren Umfeld es zu Radikalisierungen kam) ist ent-\nstanden,  weil  es  eben  keine  regelmässigen  Kontakte  gab  und  nichts \nbekannt  war. Angesichts des Schadenspotenzials lohnt sich diese be-\nscheidene Teilstelle.  \nDie  Mehrheit  der  STGK  beantragt  Ihnen,  diese  drei  Stellen  nicht  zu \nstreichen,  sondern  dem  Antrag  des  Regierungsrates  zu  folgen.  Die \nCVP aber stimmt dem Antrag der FIKO zu. Besten Dank.  \n \n", "p": 11}, {"t": "Tumasch  Mischol  (SVP,  Hombrechtikon):  Ich  mache  es  kurz:  Die \nSVP-Fraktion  unterstützt  den  Antrag  der  FDP  beziehungsweise  der \nFIKO.  Wir  sind  der Meinung,  dass  die beabsichtigten  Aufgaben und \nProjekte  im  Rahmen  des  bestehenden  Stellenumfangs  zu  realisieren \nsind.  \n \n \n", "p": 12}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Zwei  der  beantragten  Teilzeitstellen \nbetreffen  Informatik-Support-Leistungen,  die  nötig  sind,  unter  ande-\nrem  um  das  Rollout  des  Axioma  umzusetzen.  Axioma  ist  das  Ge-\nschäftsverwaltungssystem des Kantons, das für  die elektronische Ge-\nschäftsabwicklung zwischen den Direktionen verwendet werden wird \nund  somit  dem  E-Government  einen  Vorschub  leistet.  Insbesondere \ndie Axioma-Stelle könnte wohl später, wenn Axioma einmal im Amt \nfür Informatik (AFI) zentralisiert ist, was zu hoffen ist, wieder gestri-\nchen werden, da der Support dann auch zentral vorgenommen werden \nkann und sollte. Für das Rollout in der ganzen JI braucht es aber Spe-\nzialisten,  die  den  Prozess  mit  sehr  spezialisiertem  Fach-Know-how \nunterstützen.  Ohne  den  nötigen  Informatik-Support  könnten  negative \nProzesse  und  Störungen  nicht  innerhalb  des  Service-Levels  gelöst \nwerden. Allerdings sind 300'000 Franken für die insgesamt 1,8 Voll-\nzeitstellen  aus  unserer  Sicht  doch  recht  grosszügig  bemessen,  dies \nwürde einem Lohn von 167'000 Franken pro Vollzeitpensum entspre-\nchen.  Vielleicht  könnte  man  da  noch  etwas  realistischer  planen. \nTrotzdem:  Wir  wollen  diesen  nötigen  Digitalisierungsprozess  unter-\nstützen und lehnen den Kürzungsantrag ab.  \n \n", "p": 12}, {"t": "David Galeuchet (Grüne, Bülach): Auch diesen Antrag stellt die FDP, \nohne ihn weiter zu begründen, weshalb sie die Stellen nicht bewilligen \nwill. Es geht Ihnen einfach um diesen Grundsatz, einfach keine neue \nStelle zu bewilligen. Ich bin froh, dass es heute in der Diskussion im-\nmerhin doch noch Argumente gab.  \nDie Grünen befürworten diese zusätzlichen Stellen. Die 0,4 Stellenan-\nteile  für  die  Religionsgemeinschaften  zielen  in  eine  sehr  wichtige \nRichtung:  mehr  über  die  nicht  anerkannten  Religionsgemeinschaften \nzu  erfahren.  Der  Staat  soll  verhindern,  dass  religiöse  Milieus  entste-\nhen, welche gefährliche Ausmasse annehmen können. Der gegenwär-\ntige  Zustand  des  regelungsfreien  Raums  muss  beendet  werden.  Mit \nder  Verhinderung der  0,6 Stellen für Axioma verzögert sich die Ein-\nführung der  Digitalisierung innerhalb und zwischen den Direktionen. \nWir  wollen  diese  Effizienzsteigerung  nicht  unterbinden.  Es  handelt \nsich  um  eine  sehr  kurzfristige  Sicht  der  Dinge,  deshalb  sollten  diese \nStellen  nicht  gestrichen  werden.  Die  0,8  Stellenprozente  für  den  In-\nformatik-Support  sollten  ebenfalls  aufgewendet  werden,  damit  die \nMitarbeiter  der  Direktion  reibungslos  arbeiten können.  Bis  eine  Ver-\nschiebung ins AFI erfolgen kann, wird noch einiges an Zeit ins Land \nziehen,  und  darauf  zu  warten  macht  definitiv  keinen  Sinn.  Deshalb \nlehnen wir den Antrag der FDP ab.  \n \n \n", "p": 13}, {"t": "Walter Meier (EVP, Uster): Die Einleitung zum Antrag 1 gilt auch für \nden  Antrag  2.  Zum  Antrag  konkret:  Es  geht  darum,  drei  Stellen-\nAufstockungen von total 1,6 Stellen zu verhindern. Wir – und da mei-\nne ich den Kantonsrat – wollen eine funktionierende Verwaltung. Die \nAngestellten  des  Kantons  müssen  arbeiten  können.  Mit  den  zusätzli-\nchen  Stellenprozenten  soll  genau  dies  erreicht  werden.  Der  Informa-\ntik-Support  soll  sicherstellen,  dass  Störungen  des  Informatiksystems \nmöglichst  schnell  behoben  werden  können.  Tote  Arbeitszeit  bei \nStaatsanwälten und so weiter ist schnell einmal teurer als die Stellen-\naufstockung.  Wir  –  und  da  meine  ich  auch  den  Kantonsrat  –  wollen \neine  Verwaltung,  welche  möglichst  durchgehend  elektronisch funkti-\noniert.  Genau  dafür  wird  Axioma  eingeführt.  Wenn  wir  diese  Stelle \nverhindern,  verzögern  wir  die  Einführung  von  Axioma,  was  nicht  in \nunserem Sinn sein kann. \n \n", "p": 13}, {"t": "Alex Gantner (FDP, Maur) spricht zum zweiten Mal: Schon noch kurz \neine  Replik  zu  Axioma  und  auch  zum  Votum  des  Präsidenten  der \nSTGK: Wenn argumentiert wird, wir müssten diese Stellen schaffen, \ndamit wir in Zukunft die Effizienz steigern können, dann möchte ich \ndas auch zahlenmässig sehen. Daher habe ich auch zu Beginn der Be-\ngründung des ersten Antrags auf die Aufwandentwicklung hingewie-\nsen,  auf  die  Bruttoaufwandentwicklung  des  Generalsekretariates  der \nJI. Und dort geht es genau in die andere Richtung, der Aufwand ver-\nmindert  sich  nicht.  Es  gibt  auch  gar  keine  Angaben  dazu,  wie  diese \nEffizienzsteigerungen,  die  hier  jetzt  mit  zusätzlichen  Stellen  kolpor-\ntiert  werden,  in  Franken  und  Rappen  passieren  werden,  wir  sehen \nnichts  davon.  Und  hier  ist  uns  sicher  die  Justizdirektorin  heute  oder \nauch in Zukunft Antworten schuldig. Man gibt einen Input, das kön-\nnen Stellen sein, aber dann muss es doch zwingend gerade bei der Di-\ngitalisierung einen positiven Output geben, dass es nämlich günstiger, \ndass es effizienter wird. Und bei den Support-Stellen auch wieder den \nKreis  zurück  zum  ersten  Antrag:  Support-Stellen  Informatik  werden \neben auch durch Dritte geleistet, das habe ich auch aufgelistet mit die-\nser  Aufgabe  A4,  Informatik-Support  für  die  Direktion.  Das  sind \nDienstleistungen  Dritter,  und  zusätzlich  gibt  es  auch  interne  Stellen, \ndie aufgestockt werden. Ich habe einfach das Gefühl, man möchte aus \nzwei verschiedenen Quellen mehr Geld für diesen ganzen Informatik-\nSupport haben, intern und extern. Das lehnen wir ab, das ist intranspa-\nrent, und hier bitten wir wirklich um Fokus und korrekte Zahlen in der \nZukunft. Danke.  \n \n \n", "p": 14}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Bleiben  wir  doch  gleich  bei  den \nZahlen:  Die  JI hat die  Informatikkosten  untersucht und dabei  festge-\nstellt,  dass  wir  pro  Kopf  und  Jahr,  also  pro  Mitarbeiter  und  Jahr, \n11'210 Franken benötigen. Der Durchschnitt im öffentlichen Dienst ist \n21'163  Franken.  Da  von  ineffizientem  Einsatz  von  Mitteln  zu  spre-\nchen, kann politisch sein, ist aber sicher nicht fachlich und auch nicht \nsachlich begründet.  \nDrei  Bereiche  erbringt  die  JI  vorderhand  weiterhin  für  die  gesamte \nkantonale  Verwaltung:  Sie  betreibt  das  zentrale  Rechenzentrum,  sie \nbetreibt  die  Sicherheitskarten  für  die  Geräte  und  sie  betreibt  das  ge-\nsamtkantonale Mail-System. Das sind Dienstleistungen, die die JI aus \nTradition, aus Zufall für die gesamte Verwaltung erbringt, das sind die \nDienstleistungen,  die  Schritt  für  Schritt  dann  ins  Amt  für  Informatik \nübertragen  werden.  Aber  wir  zahlen  das  gesamte  Wachstum  des  ge-\nsamten Kantons. Wenn also in den Spitälern, in den Schulen die Zah-\nlen aufgrund des Bevölkerungswachstums wachsen, bildet sich das bei \nuns im IT-Konto ab. Deshalb ist Ihre Überlegung von Effizienzsteige-\nrung  einfach  schlicht  nicht  plausibel  oder  ist  vielleicht  einfach  eine \nBehauptung, aber kann so nicht begründet werden. So viel zu den IT-\nZahlen. Denselben Effekt wird in ein paar Jahren Ernst Stocker  (Re-\ngierungsrat und Finanzdirektor) vertreten müssen, weil bei ihm dann \ndie Zuwächse anfallen, die jetzt bei uns anfallen. Das mal als Voraus-\nsicht.  \nDann vielleicht noch zur Religionsstelle: Auch hier stelle ich fest, dass \nhier  doch  mit  sehr  ungleichen Massstäben  gearbeitet  wird.  Diese  0,4 \nProzent sind einerseits für die Betreuung der Religionsfragen im wei-\nteren Sinn eingesetzt, aber auch für die Umsetzung des nationalen Ak-\ntionsplans gegen Radikalisierung. Dort gibt es eine Anzahl von Mass-\nnahmen im Religionsbereich, die wir ergreifen, proaktiv ergreifen, um \neben der Radikalisierung vorzubeugen. Für den ganzen Bereich inves-\ntieren wir 0,4 Stellen. Die Kantonspolizei hat zum selben Zweck eine \nganze Fachstelle geschaffen. Da wird mit sehr ungleichen Massstäben \ngerechnet und überprüft. Aber ich stelle auch fest: Wir werden unsere \nLeistungen weiterhin erbringen und wir werden sie weiterhin so effi-\nzient wie in der Vergangenheit erbringen.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": " \n", "p": 14}, {"t": " \n \n \n", "p": 15}, {"t": "Leistungsgruppe 2204, Staatsanwaltschaft \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "Leistungsgruppe 2205, Jugendstrafrechtspflege  \nBudgetkredit Erfolgsrechnung \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "Ratspräsidentin Yvonne  Bürgin:  Wer  von der  Kommission  für Justiz \nund öffentliche Sicherheit vertritt diesen Antrag?  \n \n", "p": 15}, {"t": "Michael  Biber  (FDP,  Bachenbülach):  Das  mache  ich  gern,  die  FDP \nhat diesen Antrag auch gestellt. Ich spreche jetzt jedenfalls als antrag-\nstellende  Partei  aus  der  KJS  (Kommission  für  Justiz  und  öffentliche \nSicherheit).  \nVorab: Die FDP bedankt sich bei der Jugendstaatsanwaltschaft für die \ngeleistete  Arbeit.  Der  vorliegende  Antrag  ist  denn  auch  mehr  tech-\nnisch-rechnerischer Natur und bezieht sich nicht direkt auf zu erbrin-\ngende oder erbrachte Leistungen. Wieso also rechnerischer Natur? Die \nRechnungen der letzten vier Jahre schlossen im Schnitt 2,4 Millionen \nFranken besser ab als budgetiert. Sie sehen, mit der beantragten Kür-\nzung um 1 Million Franken wird also bewusst nicht das volle rechne-\nrische Potenzial ausgeschöpft, das Budget wird einfach etwas näher an \ndie Realität gebracht, und das ist möglich mittels strafferer Budgetie-\nrung.  Sie  sehen,  Sie  können  diesem  Antrag  zustimmen.  Sie  können \nzustimmen, ohne dass in der Jugendstrafrechtspflege anders gearbeitet \nwerden müsste.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 15}, {"t": "Davide Loss (SP, Adliswil): Die Jugendkriminalität hat in den vergan-\ngenen Jahren abgenommen, das ist eine erfreuliche Tatsache. Ich wa-\n \nge allerdings zu bezweifeln, ob die heutige Jugend braver und einfach \nbesser erzogen ist als früher. Denn schon Sokrates  (griechischer Phi-\nlosoph)  beklagte  sich  bekanntlich  über  die  schlechten  Manieren,  die \nVerachtung der  Autorität und den mangelnden Respekt vor den älte-\nren Leuten durch die Jugend. Es ist richtig, dass in den vergangenen \nJahren  die  Jahresrechnung  jeweils  besser  abschloss  im  Bereich  der \nJugendstrafrechtspflege, als das budgetiert war. Aber wer sagt Ihnen, \ndass dies auch im Jahr 2019 immer noch so sein wird? Ein Trend bei \nder Jugendkriminalität kann aus den sinkenden Fallzahlen nicht abge-\nleitet  werden.  Von einer generell  zu hohen  Budgetierung im  Bereich \nder  Jugendstrafrechtspflege  kann  deshalb  keine  Rede  sein.  Entspre-\nchend wäre es aus Sicht der SP fahrlässig, das Budget in vorauseilen-\ndem Gehorsam um 1 Million Franken zu verbessern, zumal nicht ein-\nmal  dargelegt  wird,  wo  genau  gespart  werden  könnte.  Ich  denke, \nwennschon  müsste  man  konkret  sagen,  was  denn  eingespart  werden \nkönnte.  Wir  sind  alle  glücklich,  dass  es  nicht  eine  grössere  Jugend-\nkriminalität gibt, aber dieser Antrag ist nicht zielführend. Ich bitte Sie, \ndem Minderheitsantrag zuzustimmen. Besten Dank.  \n \n", "p": 16}, {"t": "Simon Schlauri (GLP, Zürich): Im Durchschnitt der letzten vier Jahre \nlag der Rechnungsabschluss der  Jugendstrafrechtspflege,  wie wir ge-\nhört haben, jeweils mehr als 2 Millionen Franken unter dem Budget. \nDer  Antrag  will  diesen  Saldo  mit  straffer  Budgetierung  reduzieren. \nDer Regierungsrat geht davon aus, dass der Bedarf steigen wird. Wir \nGrünliberalen finden jedoch, dass man das nächste Mal wieder anpas-\nsen kann, wenn tatsächlich eine solche deutliche Steigerung eintreten \nsollte.  Wie  wir  gehört  haben,  gibt  es trotz  des  Kürzungsantrags  wei-\nterhin  eine  gewisse  «Spatzig».  Im  Sinne  der  Budgetwahrheit  unter-\nstützen wir den Kürzungsantrag.  \n \n", "p": 16}, {"t": "Daniel Heierli (Grüne, Zürich): Es stimmt, dass die Fallzahlen in der \nJugendstrafrechtspflege zurückgegangen sind. Dieser Trend ist offen-\nbar aber in den letzten zwei Jahren nach Auskunft der Direktion zum \nErliegen gekommen. Aus diesem Grund sind wir der Meinung, dass es \nnicht  sinnvoll  ist,  einfach  weiterhin  von  einem  Absinken  der  Fälle \nauszugehen.  Wir  möchten  diese  Kürzung  deshalb  nicht  und  werden \nden Antrag nicht unterstützen.  \n \n", "p": 16}, {"t": "Tobias  Mani  (EVP,  Wädenswil):  Die  EVP-Fraktion  unterstützt  den \nAntrag  auf  eine  straffere  Budgetierung.  Wir  halten  gleichzeitig  un-\nmissverständlich fest: Wir wollen damit keinen Leistungsabbau. Luft \n \n \nim  Budget  ablassen:  Ja,  Leistungen  abbauen:  Nein.  Es  geht  nur  um \neine den Vorjahren angepasste Budgetierung. Gerade im Bereich der \nJugendstrafrechtspflege  ist  es  wichtig,  dass  die  notwenigen  Mittel \nvorhanden  sind.  Das  lohnt  sich  auch  längerfristig,  die  Verzögerung \nvon Verfahren wäre gerade bei Jugendlichen Gift. Die Jugendkrimina-\nlität bewegte sich in den letzten Jahren auf sehr tiefem Niveau. Das ist \nsehr erfreulich und zeigt, dass die beteiligten Stellen die richtigen He-\nbel  betätigt  haben.  Ob  das  Niveau  weiterhin  so  tief  bleibt,  ist  aber \nnicht  sicher.  Bei  einer  negativen  Entwicklung  werden  wir  als  EVP \nnicht zögern, das Budget wieder nach oben anzupassen oder auch ei-\nnem Nachtragskredit zuzustimmen, denn in diesem Bereich zu sparen \nkann sehr teuer werden.  \n \n", "p": 17}, {"t": "Rico Brazerol (BDP, Horgen): Der Antrag ist eigentlich selbstredend, \nMichael Biber hat es bereits gesagt: In den letzten vier Jahren lag der \nRechnungsabschluss  pro  Jahr  durchschnittlich  mehr  als  2  Millionen \nFranken unter dem Budget. Das ist einerseits sehr erfreulich, anderer-\nseits auch ein wenig mutlos, wenn die Direktion die Budgetanpassung \nnicht von sich aus vornimmt. So kommt eine alte Budgetweisheit zum \nTragen: Wer das Geld nicht braucht, der braucht es nicht. Folgerichtig \nwerden wir den Antrag unterstützen.  \n \n", "p": 17}, {"t": "Bruno Amacker (SVP, Zürich): Viel interessanter als die Budgetdebat-\nte  zu  dieser  Frage  wäre  eigentlich  die  Diskussion,  weshalb  die  Ju-\ngendkriminalität abgenommen hat. Die Frage stellt sich ja oft, wenn es \nVeränderungen gibt beim Geschäftsaufwand einer Abteilung. Wenn es \ndann in der Folge von ein paar Jahren immer wieder eine Veränderung \nin dieselbe Richtung gibt, dann stellt sich die Frage: Ist das jetzt ein-\nfach eine Schwankung oder ist das ein Trend. Das ist keine einfache \nFrage. Aber ich denke, dass wir hier nun doch seit ein paar Jahren ei-\ngentlich  nur  noch  eine  Richtung  kennen,  glücklicherweise,  nämlich \nnach unten. Und wenn man dann noch schaut, was die Gründe sind für \ndiesen  Rückgang  der  Jugendkriminalität  –  und  ich  denke,  man  darf \ndavon ausgehen, dass sich daran nicht viel ändern wird, und wage die \nPrognose,  dass  das  auch  noch  so  andauern  wird  –,  dann  kann  man \neben  von  einem  Trend,  einer  nachhaltigen  Entwicklung  gegen  unten \nsprechen. Und das muss sich dann  – nicht unverzüglich, aber mit ei-\nnem  gewissen  Überhang,  wie  vorliegend  –  natürlich  auch  beim  Auf-\nwand,  den  man  dort  betreibt,  auswirken,  weshalb  wir  das  ebenfalls \nunterstützen.  \n \n \n", "p": 18}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Herr  Brazerol,  man  kann  es  auch \numgekehrt  sagen:  Auch  wenn  uns  das  Geld  zur  Verfügung  gestellt \nwird, beweisen wir hier, dass wir es nur brauchen, wenn wir es brau-\nchen. Wir haben das immer im Budget gehabt, wir haben immer mit \nknappen Mitteln eine grosse Leistung erbracht, würden das auch wei-\nterhin  tun.  Aber  nachdem  ich  gehört  habe,  dass  Sie  dann,  wenn  die \nZahlen wieder steigen und der Bedarf wieder steigt, auch bereit sind, \ndann wieder mehr Mittel zur Verfügung zu stellen, kann ich damit le-\nben, dass man hier diese Budgetkorrektur vornimmt.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Leistungsgruppe 2206, Amt für Justizvollzug \nBudgetkredit Erfolgsrechnung \n", "p": 18}, {"t": "", "p": 18}, {"t": "Verbesserung: Fr. 3'500'000  \nZusätzliche  16.3  Stellen  für  den  Betrieb  des  Polizei-  und  Justizzent-\nrums (PJZ) sind zum gegenwärtigen Zeitpunkt, wo die Inbetriebnahme \ndes PJZ noch in weiter Ferne steht, zu viel. \n \n", "p": 18}, {"t": "Bruno  Amacker  (SVP,  Zürich):  Das  PJZ  wird,  so  heisst  es  heute  zu-\nmindest, im Jahr 2022 bezogen werden – in der Regel wird es ja dann \nimmer  später  –,  also  frühestens  in  vier  Jahren.  Weshalb  nun  schon \njetzt so viele Mitarbeiter eingestellt werden sollen, ist nicht nachvoll-\nziehbar.  Wohlgemerkt,  es  geht  nicht  um  Personal,  das  mit  Bau,  Pla-\nnung und Projektierung befasst ist, sondern es geht um Personal, wel-\nches das PJZ, also sprich jetzt hier das Gefängnis, betreiben soll, ein \nGefängnis betreiben soll, welches noch nicht einmal im Rohbau steht. \nUns ist schon klar, dass am Tag X Eröffnung ist und der Betrieb aus \ndem Stand laufen muss. Ein Gefängnis ist nicht wie irgendein anderer \nBetrieb,  das  ist  ein  sensibler  Bereich  mit  grossen  Sicherheitsvorkeh-\nrungen, da müssen die Mitarbeiter zuerst trocken eingearbeitet werden \nund  die  Abläufe  müssen  eingeübt  werden.  Man  kann  ein  Gefängnis \nnicht  aus  dem  Stand  sofort  scharf  mit  neuen  Mitarbeitern  betreiben. \nAber für diesen Vorlauf reichen ein paar Monate, so wie es ja bei der \nInbetriebnahme anderer Justizbauten auch gereicht hat. So viele Mit-\narbeiter für ein Phantomgefängnis brauchen wir nicht.  \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Verbesserung: Fr. 1'000'000 \nDie budgetierte Aufstockung von 16,5 Stellen soll um 5 Stellen redu-\nziert  werden.  Der  Regierungsrat  räumt  in  seiner  Stellungnahme  ein, \ndass  die  Besetzung  von  5  Stellen  ins  1.  Semester  2020  verschoben \nwerden könnte.  \n \n", "p": 19}, {"t": "Peter  Vollenweider  (FDP,  Stäfa):  Als  das  PJZ  beantragt  wurde,  war \nbereits klar, dass sich dereinst das heutige Polizeigefängnis darin be-\nfinden soll. In weniger als drei Jahren soll dieser hochkomplexe Bau \nin Betrieb genommen werden. Da muss es im Interesse aller sein, dass \numsichtig  geplant  wird.  Die  Aufstockung  der  16,3  Stellen  für  das \nnächste Jahr ist erheblich, wenn auch nicht ganz überraschend. In der \nVorlage der Regierung von 2002 für das PJZ wurden für das Gefäng-\nnis  personelle  Folgekosten  von  3,8  Millionen  Franken  geschätzt.  In \nder umfangreichen Stellungnahme, welche der Kommission vorgelegt \nwurde,  wird  jedoch  eingeräumt,  dass  die  Besetzung  von  fünf  Stellen \nins erste Semester 2020 verschoben werden könnte. Das möchten wir \nso umgesetzt haben.  \nWir stellen somit den Antrag, im Budget 2019 fünf Stellen Fach- und \nGruppenleitung zu streichen. Basierend auf dem Antrag der 16,3 Stel-\nlen,  entspricht  dies  einer  Verbesserung  des  Budgets  um  1  Million \nFranken.  \n \n", "p": 19}, {"t": "Davide  Loss  (SP,  Adliswil):  Sie  haben  es  sicherlich  schon  gesehen, \ndas Polizei- und Justizzentrum ist im Bau. Endlich, die lange Leidens-\ngeschichte  dieses  Zentrums  dürfte  Ihnen  allen  bestens  bekannt  sein, \neine  Wiederholung  würde  den  Rahmen  der  Budgetdebatte  sprengen. \nDie  Kommissionsminderheit  beantragt  die  budgetierten  16,3  Stellen \nfür den Betrieb des Polizei- und Justizzentrums gänzlich zu streichen, \nda die Inbetriebnahme noch in weiter Ferne stehe. Die FDP-Fraktion \nbeantragt eine moderatere Variante, eine Reduktion von fünf Stellen.  \nEine Streichung dieser Stellen ist fahrlässig. Man kann nicht erst mit \nder personellen Aufstockung beginnen, wenn das Polizei- und Justiz-\nzentrum  steht  und  seinen  Betrieb  aufnimmt.  Man  muss  für  die  Inbe-\ntriebnahme  vorausschauend  planen,  und  dazu  braucht  es  nun  einmal \nPersonal. Eine Streichung würde die planmässige Inbetriebnahme des \nPolizei- und Justizzentrums verhindern. Mir ist schon klar, meine Her-\nren von der SVP, Sie haben dieses Polizei- und Justizzentrum immer \nbekämpft  und  Sie  sind  damit  nicht  einverstanden.  Aber  jetzt  hat  das \nVolk  mehrfach  gesagt,  dass  es  das  will.  Wir  haben  uns  auch  hier  in \n \ndiesem  Rat  entschieden,  diesen  Kredit  zu  sprechen,  jetzt  müssen  Sie \nauch für die entsprechenden Stellen geradestehen.  \nAuch  eine  Reduktion  dieser  geplanten  Stellen  lehnt  die  SP-Fraktion \nab.  Wir  hatten schon  viele  Irrungen  und Wirrungen  bei diesem  Poli-\nzei-  und  Justizzentrum.  Jetzt  ist  Planungssicherheit  zentral,  weitere \nVerzögerungen  und  Unsicherheiten  mangels  genügender  personeller \nDotierung können wir uns nicht leisten. Jetzt, wo die Inbetriebnahme \nbevorsteht und absehbar ist, brauchen wir eine klare und sichere per-\nsonelle Situation.  \nIch bitte Sie deshalb, sowohl den Minderheitsantrag als auch den An-\ntrag der FDP-Fraktion abzulehnen und dem Antrag der Regierung zu \nfolgen. Vielen Dank.  \n \n", "p": 20}, {"t": "Simon  Schlauri  (GLP,  Zürich):  Der  Regierungsrat  will  16,3  Stellen \nschaffen, um das PJZ hochzufahren. Ein wesentliches Argument dabei \nist, man finde die  Leute nicht rechtzeitig und müsse sie noch ausbil-\nden. Die Grünliberale Fraktion hat der Anstellung zweier Leitungsper-\nsonen  damals  zugestimmt.  Aus  unserer  Sicht  kann  es  jedoch  nicht \nsein, dass man gut 16 Leute quasi auf Vorrat anstellt. Wir werden je-\ndoch dem heutigen Kompromiss, dem FDP-Antrag 4b, zustimmen.  \n \n", "p": 20}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Die  Grünen  waren  bekanntlich  nie \nenthusiastische Befürworter des PJZ und wir haben auch schon immer \ngesagt,  dass  diese  ominösen  Synergieeffekte,  die  das  Ganze  so  viel \nbilliger machen sollen, nicht zum Tragen kommen werden, dass es am \nSchluss teurer wird. Diese Sicht hat sich in der Zwischenzeit durchge-\nsetzt. Aber jetzt wird das PJZ gebaut, und die Grünen haben kein Inte-\nresse  daran,  dass  dann  die  Inbetriebnahme  zum  Debakel  wird.  Das \nPJZ ist ein sehr komplexes Projekt. Man muss nicht nur den Bau pla-\nnen, sondern auch die Betriebsabläufe, die dann einmal im Bau statt-\nfinden  werden;  dies  vielleicht  zu  Kollege  Amacker.  Und  wenn  man \nmeint,  dass  es  reicht,  das  erst  ein  paar  Monate  vorher  anzugehen, \nwenn alle Leute, die umziehen, ihre Sachen schon in den Umzugskar-\nton packen, umziehen und loslegen wollen, dann geht die Sache in die \nHose.  \nEin Detail vielleicht: Der Regierungsrat geht davon aus, dass es nicht \nmöglich  sein  wird,  genügend  fertig  ausgebildetes  Personal  für  den \nStrafvollzug einzustellen. Nun, heute ist es ja Mode geworden, in sol-\nchen Fällen die Hände zu verwerfen und laut «Fachkräftemangel!» zu \nschreien.  Die  Justizdirektion  macht  es  besser.  Sie  hat  realisiert,  dass \nman halt die Leute einstellen muss, die auf dem Arbeitsmarkt vorhan-\n \n \nden sind und dass man dann noch selbst etwas in die Ausbildung in-\nvestieren  muss.  Der  Streichungsantrag  für  16  Stellen  erscheint  uns \nübertrieben,  der  Antrag  der  FDP  erscheint  uns  jedoch  vernünftig. \nMöglicherweise  hat  das  auch  damit  zu  tun,  dass  das  Projekt  seit  der \nersten Planung noch etwas verzögert wurde, sodass man diese Stellen \nspäter besetzen kann. Wir werden also für den Antrag der FDP stim-\nmen.  \n \n", "p": 21}, {"t": "Josef Widler (CVP, Zürich): Die CVP hat ja keinen Einsitz in der KJS, \ndeshalb haben wir die Protokolle eingehend studiert. Der Bezug eines \nGefängnisses  ähnelt  doch  dem  Neubezug  eines  neuen  Pflegeheims. \nWenn Sie dort die Leute anstellen, wenn die Patienten kommen, dann \ngibt  es  eine  mittelgradige  Katastrophe,  das  habe  ich  vor  etwa  zwei \nJahren auf dem Platz Zürich erlebt. Das ist dann tragisch für die Pati-\nenten, hier wäre es gefährlich mit den Gefangenen.  \nNach  dem  Studium  der  Argumente  kommen  wir  zum  Schluss,  dass \nwir den Antrag des Freisinns unterstützen, denn wir haben ja gesehen, \ndass die Regierung auch mit fünf Stellen weniger sicherstellen kann, \ndass  die  Gefangenen  von  Anfang  an  richtig  versorgt  und  bewacht \nsind.  \n \n", "p": 21}, {"t": "Markus Schaaf (EVP, Zell): Auch die EVP hat die Protokolle von KJS \nund FIKO studiert. Wir haben die Protokolle gelesen und auch mit den \nVertretern der Kommission gesprochen, können aber nach wie vor den \ntieferen  Sinn  dieser  massiven  Stellenaufstockung  nicht  nachvollzie-\nhen.  Das  PJZ  wird  eben  erst  gebaut,  wir  sprechen  noch  längst  nicht \nvom Bezug. Der Rohbau ist noch nicht einmal fertiggestellt. Weshalb \nbraucht  es  für  ein  Gefängnis,  das  noch  gar  nicht  existiert,  16  neue \nStellen? Es ist ja nicht so, dass das Amt für Justizvollzug etwas völlig \nNeues  erfinden  muss.  Bereits  heute  betreibt  die  Kantonspolizei  das \nPolizeigefängnis. Es gibt also bereits ein Team von sehr gut ausgebil-\ndeten und erfahrenen Personen, welche mit den spezifischen Heraus-\nforderungen bestens vertraut ist. Dazu gehört beispielsweise die gros-\nse  Anzahl  an  Aufnahmen,  die  es  innert  kürzester  Zeit  zu  bewältigen \ngibt. Beispielsweise im Jahr 2017 hat die Kantonspolizei 11'203 Per-\nsonen in der Arrestantenannahme inhaftiert, das sind pro Tag über 30 \nPersonen im Durchschnitt, die erfasst und aufgenommen werden müs-\nsen.  Eine  weitere  Herausforderung  dieser  Arbeit  ist  die  Fähigkeit, \nsouverän  mit  Personen  umzugehen,  die  sich  in  der  ersten  Phase  des \nHaftschocks befinden. Das sind oft Personen, die das erste Mal in Haft \nsind.  Fachwissen  und  personelle  Ressourcen  sind  bereits  vorhanden \n \nund das Amt für Justizvollzug muss für seine neue Aufgabe nicht bei \nnull  anfangen.  Wir  begrüssen  es  sehr,  wenn sich  die  Kantonspolizei, \ndie Staatsanwaltschaft und der Justizvollzug als die künftigen Nutzer \ndes PJZ früh genug mit den neuen Aufgaben auseinandersetzen, aber \nwir erwarten, dass die drei Nutzergruppen ihre Überlegungen und Be-\ndürfnisse  gemeinsam  koordinieren  und  miteinander  abstimmen.  Wir \nalle wären wohl wirklich überrascht, wenn der Bau in dieser Grössen-\nordnung  rechtzeitig  oder  gar  frühzeitig  fertiggestellt  wäre  und  dann \nauch noch die Kosten eingehalten würden.  \nAus unserer Sicht besteht deshalb kein Grund zur Hektik und uns er-\nscheint  das  Vorpreschen  der  Justiz  in  diesem  Geschäft  verfrüht.  Wir \nwerden deshalb den Kürzungsantrag um 3,2 Millionen Franken unter-\nstützen.  \n \n", "p": 22}, {"t": "Laura  Huonker  (AL,  Zürich):  Das  PJZ  ist  gebaut,  dieser  Kampf  ist \nverloren,  aber  es  ist  zu  früh,  vorauseilender  Gehorsam  ist  zu  diesem \nZeitpunkt nicht nötig. Es wird zukünftig sowieso Überkapazitäten ge-\nben. Ja, warum? In anderen Kantonen ist die Polizei grundsätzlich lo-\nckerer. Das heisst, im Kanton Zürich wird man schneller eingesperrt. \nDas  Angebot  regelt  die  Nachfrage  (Heiterkeit).  Tja,  die  Alternative \nListe unterstützt aus diesen Gründen den Minderheitsantrag Amacker. \nBesten Dank.  \n \n", "p": 22}, {"t": "Peter  Häni  (EDU,  Bauma):  Für  die  EDU  ist  klar,  dass  jetzt  Stellen \ngeschaffen werden müssen, um Personal schulen zu können. Bei Ein-\nzug ins PJZ muss geschultes Personal einsatzbereit sein und nicht erst \nin die  Ausbildung  geschickt  werden.  Die EDU  hat  sich  schon  in der \nVergangenheit für die Sicherheit eingesetzt und wird das auch weiter-\nhin  tun.  Infolgedessen  werden  wir  dem  moderaten  Antrag  der  FDP \nzustimmen. Besten Dank.  \n \n", "p": 22}, {"t": "Rico Brazerol (BDP, Horgen): Das PJZ sei das komplexeste Bauvor-\nhaben  der  ganzen  Schweiz  heisst  es  immer  wieder.  Täglich  arbeiten \nbis  zu  230  Personen  auf  der  Baustelle,  eine  Baustelle  mit  zehn  Krä-\nnen, eine Baustelle, auf der täglich 600 Kubikmeter Beton verarbeitet \nwerden, das ist der imponierende Teil des PJZ. Leider gibt es immer \nwieder auch andere Baustellen ganz anderer Art, Stichwort Kasernen-\nareal, Stichwort Platzbedarf, Stichwort Kosten, et cetera, et cetera, et \ncetera. Und leider wird auf der politischen  Ebene nicht annähernd so \npräzise und effizient gearbeitet wie auf der eigentlichen Baustelle. Der \nTestbetrieb im PJZ soll 2021 anlaufen, wenn überhaupt, und wir spre-\n \n \nchen heute über zusätzliche 16,3 Stellen. Die Erklärung dazu: Es gehe \ndarum, mit der Rekrutierung des Personals zu beginnen. Der Gefäng-\nnisdirektor und der Vizegefängnisdirektor seien bereits rekrutiert, nun \nmüssten die weiteren Schlüsselfunktionen besetzt werden und es brau-\nche genügend Zeit, um diese Leute auszubilden. «Genügend Zeit» ist \nein  relativer  Begriff.  Nochmals:  Der  Testbetrieb  soll  2021  anlaufen, \ndafür braucht es zum jetzigen Zeitpunkt keine zusätzlichen 16,3 Stel-\nlen.  Stellen  Sie  sich  dieses  Szenario  einmal  in  der  Privatwirtschaft \nvor:  Mit  einem  so  langen  Vorlauf  wäre  ein  Start-up-Unternehmen \npleite, bevor es auf dem Markt wäre. Auch der Kanton muss beginnen, \ndie  Komfortzone  zu  verlassen,  darum  werden  wir  den  Antrag  Ama-\ncker unterstützen.  \n \n", "p": 23}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ein  Gefängnis,  welches  nicht \neinmal  im  Rohbau  steht,  braucht  sicher  noch  keine  Gefängnisbesat-\nzung.  Das  sind  Sandkastenspiele,  die  ihr  da  macht,  liebe  FDP,  und \nnichts anderes. Ihr, die immer spart oder sparen wollt, kommt hier mit \nabsoluten Sandkastenspielen. Und Kollega Brazerol hat es gesagt, der \nTestbetrieb wird  2021  eingeführt, da braucht es jetzt doch nicht fünf \noder sechzehn Leute, es braucht niemanden für das. Und wenn ihr uns \neinfach ans Bein pinkeln wollt, dann macht das, aber es geht hier um \nSteuergelder. Deshalb bitte ich euch, nicht einen solchen  – Entschul-\ndigung  –  irrsinnigen Vorschlag zu  machen  und  fünf  Leute  einzustel-\nlen, die dann nachher nichts zu tun haben. Das sind Sandkastenspiele.  \nUnd liebe EDU, es hat nichts mit Sicherheit zu tun bei einem Gefäng-\nnis,  das  erst  2023  eröffnet  wird.  Da  muss  man  doch  jetzt  nicht  das \nPersonal einstellen. Das macht null Sinn. Der Vertreter des Kantons-\npolizeiverbandes (Markus Schaaf) hat es vorher ganz klar und eindeu-\ntig gesagt und ich gehe nicht davon aus, dass er sich nicht erkundigt \nhat  und  dass  er  nicht  substantiiert  gesprochen  hat.  Und  auch  diese \nLeute, die ja dann mit diesen Gefangenen zu tun haben und denen die \nSicherheit  sicher  am  nächsten  steht,  diese  Leute  sagen:  Es  braucht \nkein zusätzliches Personal. Also springen Sie jetzt über Ihren Schatten \nund stellen Sie diese Sandkastenspiele ab, liebe FDP, und machen Sie \ndas, was getan werden muss, nämlich die 16 Stellen streichen.  \n \n", "p": 23}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Möglicherweise  unterschätzen  Sie \ndie Komplexität dieses Gebäudes und dieses Betriebs. Doch ich würde \nIhnen raten, den Menschen gegenüber, die die Verantwortung für die-\nses Gebäude und auch für die Inbetriebnahme des Gebäudes zu tragen \nhaben, vielleicht etwas genauer über die Schultern zu schauen und zu \n \nschauen,  was  alles  erbracht,  erstellt  werden  muss,  damit  der  Testbe-\ntrieb 2021 – 2021 – starten kann. Auch während des Testbetriebs, so-\ngar noch während der Inbetriebnahme wird das Polizeigefängnis funk-\ntionsfähig  bleiben.  Die  dort  beschäftigten  Menschen  werden  dort  im \nEinsatz bleiben, weil man nicht schliessen und am andern Ort einfach \nloslegen  kann.  Das  wird  eine  längere,  mehrmonatige  Überschnei-\ndungszeit  geben.  Herr  Widler  hat  den  nötigen  Respekt  aus  dem  Ge-\nsundheitsbereich, weil dort, bei der Inbetriebnahme von Heimen oder \nSpitälern, genau die gleichen Gesetzmässigkeiten spielen. Ich lade Sie \nganz herzlich ein, einmal diese Projektpläne anzusehen, mal zu sehen, \nwie  viel  Koordination  notwendig  ist,  heute,  während  des  Baus  und \njetzt, wo die Raumabfüllung beschlossen ist, jetzt, wo es darum geht, \ndie nächsten Schritte zu machen, wie viel Koordination da notwendig \nist.  Ich  kann  Ihnen  einfach  sagen:  Wenn  wir  den  Testbetrieb  2021 \nstarten  wollen,  brauchen  wir  diese  Stellen.  Wenn  wir  diese  Stellen \nnicht  haben,  wird  der  Betrieb  später  in  Betrieb  gehen,  und  das  wird \nmit Sicherheit deutlich mehr kosten.  \n \n", "p": 24}, {"t": "Ratspräsidentin Yvonne Bürgin: Der Antrag der KJS/FIKO, unverän-\ndert gemäss Antrag des Regierungsrates, der Minderheitsantrag Ama-\ncker und der  Antrag Vollenweider sind als  gleichwertige  Anträge  zu \nbehandeln.  Wir  werden  daher  nach  Paragraf  30  des  Geschäftsregle-\nments  des  Kantonsrates  im  sogenannten  Cupsystem  abstimmen.  Ich \nerkläre kurz das Verfahren wieder einmal, auf den Monitoren wird es \nwie  folgt  dargestellt:  Wer  für  den  Antrag  KJS/FIKO  ist,  drückt  an-\nschliessend  dann  die  Ja-Taste  und  das  erscheint  grün.  Wer  seine \nStimme  dem  Minderheitsantrag  Amacker  gibt,  wird  die  Nein-Taste \ndrücken  müssen,  was  rot dargestellt  wird.  Und  wer sich  für den  An-\ntrag  Vollenweider  entscheidet,  wird  die  «Enthalten»-Taste  drücken \nmüssen,  was  gelb  dargestellt  wird.  Vereinigt  keiner  der  Anträge  die \nMehrheit der stimmenden Mitglieder auf sich, wird entschieden, wel-\ncher der beiden Anträge, die am wenigsten Stimmen auf sich vereinigt \nhaben,  ausscheidet.  In  der  Folge  wird  das  Verfahren  fortgesetzt,  bis \neiner  der  Anträge  eine  Mehrheit  erlangt.  Wir  werden  nun  zuerst  die \nPräsenz feststellen. Die Tür ist zu schliessen und ich bitte die Anwe-\nsenden, die Präsenztaste «P/W» zu drücken. \n \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Antrag auf Rückkommen \n \n", "p": 25}, {"t": "Markus Späth (SP, Feuerthalen): Ich stelle im Namen der SP-Fraktion \nAntrag auf Rückkommen.  \n \n", "p": 25}, {"t": "Bruno Amacker (SVP, Zürich): Also an sich ist das kein Problem, ei-\nnen Rückkommensantrag stellen darf  man. Aber es wäre schon noch \ninteressant zu hören, wie Sie das  begründen. Es gibt ja gute Gründe, \nes kann gute Gründe geben, beispielsweise wenn es Noven gibt, also \nwenn  sich  in  der  Sache  selbst  etwas  wesentlich  geändert  hat,  dann \nkann  man  sagen,  ja  gut,  es  hat  quasi  einen  Fehler  in  der  Willensbil-\ndung  gegeben.  Aber  wenn  Sie  jetzt  beispielsweise  einfach  zu  wenig \nstudiert hätten oder zum Beispiel taktische Fehlüberlegungen gemacht \nhätten  –  ich  weiss  es  ja  nicht,  Sie  haben  es  nicht  begründet,  darum \nbrauche ich jetzt den Konjunktiv –, aber wenn es denn so wäre, dann \nwären  das  natürlich  keine  ehrenwerten,  aber,  glaube  ich,  auch  keine \ntechnischen Gründe für ein Rückkommen.  \n \n", "p": 25}, {"t": "Ratspräsidentin Yvonne Bürgin: Gemäss Geschäftsreglement Paragraf \n20  braucht  es  keine  Begründung,  und  ich  mag  mich  daran  erinnern, \ndass  schon  öfter  auch  andere  Fraktionen  wegen  falschem  Verhalten \n \nRückkommen  beantragt  haben.  Markus  Späth  möchte  vielleicht  be-\ngründen oder nicht, aber ich werde sonst darüber abstimmen lassen.  \n \n", "p": 26}, {"t": "Markus Späth (SP, Feuerthalen): Ich bringe da ganz gerne Klarheit in \ndie  Verwirrung  und  liefere  die  Begründung  für  unseren  Rückkom-\nmensantrag. Die SVP hat taktisch gestimmt, das hat das Resultat ver-\nfälscht  (Heiterkeit), das ist  euer  gutes  Recht, das bestreitet  euch  nie-\nmand, aber unser Recht ist, diese Abstimmung noch einmal mit einem \nRückkommen zur Debatte zu stellen. Das ist unser gutes Recht.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin Yvonne Bürgin: Wir werden also die Cupabstimmung \nwiederholen. Wir sind bei Leistungsgruppe 2206 und kommen erneut \nzum ersten Schritt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin Yvonne Bürgin: Der Antrag Vollenweider hat das ab-\nsolute Mehr erreicht und somit obsiegt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Leistungsgruppe 2207, Gemeindeamt \nLeistungsgruppe 2216, Kantonaler Finanzausgleich \nLeistungsgruppe 2217, Abwicklung Investitionsfonds \n \nKeine Bemerkungen; genehmigt. \n \n \n \n", "p": 27}, {"t": "Leistungsgruppe 2221, Handelsregisteramt \n \n", "p": 27}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Hier  liegt  kein  Budgetantrag  in  der \nErfolgsrechnung  und  in der  Investitionsrechnung  vor.  Somit  sind die \nErfolgs- und die Investitionsrechnung genehmigt. Aber wir haben die \nerste KEF-Erklärung Nummer 1.  \n \n", "p": 27}, {"t": "KEF-Erklärung 1 \nIndikator B1 \n", "p": 27}, {"t": "", "p": 27}, {"t": "Alex Gantner (FDP, Maur): Bekanntlich ist der Kostendeckungsgrad \nauf  unserem  Radar,  auf  dem  liberalen  Radar  hier  im  Kanton  Zürich. \nWir schauen uns viele Bereiche an, hinterfragen diese, vor allem wenn \nes  um  Abgaben  und  Gebühren  geht.  Denn  Verwaltungsgebühren  ha-\nben  ganz  strikte  dem  Kostendeckungsprinzip  zu  genügen.  Und  wir \nstellen  fest,  dass  beim  Handelsregisteramt  schon  seit  Jahren,  schon \nseit über zehn Jahren  – es geht in die Nullerjahre zurück – ein Prob-\nlem  besteht,  nämlich  dass  die  Gebühren  Überschüsse  generieren, \nÜberschüsse,  die  in  die  Staatskasse  fliessen  und  deshalb  fiskalische \nZwecke erfüllen. Das kann es wirklich nicht sein. Hier wollen wir eine \nÄnderung mit dieser KEF-Erklärung, eine Änderung, die jetzt bei der \nzuständigen  Direktion  angesetzt  werden  soll,  dann  aber  auch  beim \nHandelsregisteramt selbst.  \nGanz kurz auch hier wieder zum Kontext der Bruttozahlen: Das Han-\ndelsregisteramt  generiert  Totalerträge  von  ungefähr  13  Millionen \nFranken bei einem Aufwand von 10 bis 11 Millionen Franken und er-\nzielt dadurch einen Überschuss, den Saldo von zwischen 2 und 3 Mil-\nlionen Franken – 2017 waren es 2,5 Millionen Franken –, das hat dann \neben zu diesem Indikator geführt, zu diesem Kostendeckungsgrad von \n123 Prozent. Es ist uns bewusst, dass das Handelsregisteramt im Zu-\nsammenhang mit den eidgenössischen Gebühren mitmachen muss. Es \ngibt gewisse Gebühren, die eidgenössisch festgesetzt worden sind, wo \njedes Handelsregisteramt diese auch in Rechnung stellen muss. Es gibt \naber  auch  Gebühren,  wo  jedes  kantonale  Handelsregisteramt  selbst \n \nentscheiden  kann  innerhalb  einer  gewissen  Bandbreite,  wo  es  diese \nGebühren  festsetzen  will.  Dann  gibt  es  ja  auch  ein  Verwaltungsge-\nrichtsurteil aus dem Jahr 2011, das veranschaulicht, dass dies nicht nur \nauf  unserem  Radar,  sondern  auch  immer  wieder  auf  dem  Radar  von \nDirektbetroffenen  ist,  die  Rechnungen erhalten.  Es ist ebenfalls  rich-\ntig,  dass  das  Handelsregisteramt  neben  seinen  Monopoldienstleistun-\ngen  auch  Dienstleistungen  als  Beratungsunternehmen  in  Rechnung \nstellt. Dort ist es zwingend, dass Marktgebühren oder Marktpreise in \nRechnung gestellt werden. Es kann ja nicht sein, dass in diesem Be-\nreich, wo es auch andere Anbieter gibt, dass dann die Preise des Han-\ndelsregisteramtes tiefer sind mit einer Quersubventionierung.  \nWas etwas irritiert in der Argumentation des Handelsregisteramtes ist, \ndass offensichtlich auch die Aufwände von den sogenannten leitenden \nBehörden  in  diesen  Gebühren  inkludiert  werden  sollten.  Unter  «lei-\ntenden  Behörden»  werden  der  Regierungsrat,  der  Kantonsrat,  die \nStaatskanzlei,  die  Finanzdirektion,  die  Justizdirektion  verstanden,  als \nwären  wir  als  Kantonsrat  oder  als  Justizdirektion  aufgefordert,  dem \nHandelsregisteramt eine jährliche Rechnung zu stellen, weil auch wir \nentsprechende  Aufwendungen  haben.  Das  ist  eine  etwas  abenteuerli-\nche Argumentationslinie, die auch das Verwaltungsgericht hier gefah-\nren ist – echt nicht nachvollziehbar.  \nWir wollen dem Handelsregisteramt einen Auftrag geben, die Gebüh-\nren  zu  hinterfragen.  Wir  verstehen  auch,  dass  es  auf  eidgenössischer \nEbene ein  Projekt gibt, die  eidgenössischen  Gebühren  genauer  anzu-\nschauen, und zwar in Richtung einer Senkung, was natürlich sehr er-\nfreulich  ist.  Wir  möchten,  dass  im  Kanton  Zürich dieser  Prozess  mit \ndieser  KEF-Erklärung  jetzt  auch  beschleunigt  wird,  und  empfehlen \nIhnen, diese zu überweisen. Besten Dank. \n \n", "p": 28}, {"t": "Rafael Steiner (SP, Winterthur): Dieser Antrag hat ja durchaus etwas \nVerlockendes.  Gerade  wir  von  der  SP  sind  nicht  begeistert  von  Ge-\nbühren.  Gebühren  belasten  alle  gleich  viel,  egal  der  wirtschaftlichen \nSituation.  Dies  im  Gegensatz  zu  Steuern,  welche  bekanntlich  höhere \nEinkommen stärker belasten. In diesem Fall wäre wohl ein passender \nVergleich: Es kostet genau gleich viel, ob ein Start-up eine Neugrün-\ndung  vornimmt  oder  eine  Grossunternehmung  eine  neue  Tochterge-\nsellschaft gründet. Für die einen sind die Gebühren hoch, für die ande-\nren  sind  sie  völlig  lächerlich.  Mit  diesem  Antrag  beantragt  die  FDP \nentsprechend, den Staatshaushalt ein wenig weniger durch Gebühren, \ndafür ein bisschen mehr durch Steuern zu finanzieren. Und das wäre \neigentlich toll und wir gratulieren der FDP, dass sie gemerkt hat, dass \n \n \nSteuern  eigentlich  die  bessere  Finanzierung  von  Staatsaufgaben  sind \nals Gebühren. Das Problem an der Sache ist hier nun, dass die Gebüh-\nren bundesrechtlich vorgegeben sind und dafür eben Bandbreiten be-\nstehen und das Handelsregisteramt diese nicht einfach so senken kann. \nEntsprechend kommt eine Gebührensenkung kaum infrage oder wäre \nwenig  wirksam.  Eine  weitere  Möglichkeit,  den  Kostendeckungsgrad \nzu  reduzieren,  wäre,  mehr  Personal  anzustellen  oder  allgemein  mit \nden  Kosten  etwas  hochzufahren.  Die  SP  ist  aber  für  eine  effiziente \nVerwaltung  mit  genügend  Mitteln,  um  ihre  Aufgaben  zu  erfüllen. \nSinnlos  Geld  rauszubuttern  erachten  wir  als  falsch.  Ich  gehe  davon \naus,  dass  Sie  dies  mit  Ausnahme  des  Militärs  ähnlich  sehen.  Da  das \nHandelsregisteramt  wohl  selbst  auch  nicht  einfach  Geld  rausbuttern \nwill und die Gebühren gar nicht anpassen kann, bleibt nur eine einzige \nOption:  gar  nichts  zu  tun.  Das  würde  ja  auch  bei  Annahme  dieser \nKEF-Erklärung geschehen: gar nichts. Nun gut, man muss noch einen \nBericht verfassen, warum dieser Antrag nun nicht erfüllt werden kann \noder konnte. Diesen Aufwand können wir uns aber sparen, indem wir \nihn nun ablehnen.  \n \n", "p": 29}, {"t": "Simon Schlauri (GLP, Zürich): Der Antrag wird damit begründet, dass \ndie  Kostendeckung  des  Handelsregisteramtes  deutlich  über  den  105 \nProzent  liegt,  die  im  Rahmen  von  möglichen  Schwankungen im  Ge-\nbührenbereich  toleriert  werden  können.  Das  Handelsregisteramt  um-\ngekehrt  begründet  seine  ablehnende  Haltung  unter  anderem  damit, \nzum  eigentlichen  Aufwand  der  Verwaltungseinheit sei  ein  Anteil  am \nAufwand der leitenden Behörden zu berücksichtigen. Wir Grünlibera-\nlen finden, der Regierungsrat sollte diese Kosten der leitenden Behör-\nden transparent einrechnen, so sie denn tatsächlich anfallen, und damit \nsollten  die  geforderten  105  Prozent  eigentlich  zu  erreichen  sein.  Wir \nunterstützen deshalb den Antrag auf Änderung des Indikators zur Kos-\ntendeckung.  \n \n", "p": 29}, {"t": "Daniel Heierli (Grüne, Zürich): Es ist durchaus nachvollziehbar, dass \ndiese KEF-Erklärung eingereicht wurde. Aber nachdem man die Stel-\nlungnahme  des  Handelsregisteramtes  durchgelesen  hat,  wäre  eigent-\nlich der Moment gekommen, um sie zurückzuziehen, weil nämlich das \nHandelsregisteramt  an  den  Einnahmen  gar  nicht  so  viel  ändern  kann \nund weil hier sicher nicht die Idee der FDP war, einfach mit den Kos-\nten raufzufahren, um den Deckungsgrad runterzubringen. Also, schau-\nen Sie doch dafür, dass dies auf eidgenössischer Ebene vorangebracht \nwird, auf kantonaler Ebene ergibt das keinen Sinn. Wir lehnen ab.  \n \n", "p": 30}, {"t": "Walter  Meier  (EVP,  Uster):  Alex  Gantner  hat  richtig  bemerkt,  dass \ndas Handelsregisteramt einen Kostendeckungsgrad von über 100 Pro-\nzent erreicht. Allerdings – und das hat er auch selber bemerkt – nimmt \ndas Handelsregisteramt nicht nur Gebühren ein, sondern erstellt auch \njuristische  Gutachten.  In  diesem  Bereich  ist  das  Handelsregisteramt \nnicht  Monopolist  und  soll  deshalb  marktübliche  Kostensätze  verlan-\ngen.  Eine  Senkung  wäre  vermutlich  auch  nicht  im  Sinne  von  Alex \nGantner, und das hat er bestätigt. Wir lehnen die KEF-Erklärung ab. \n \n", "p": 30}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Nur  kurz:  Ich  verstehe  die  Bemü-\nhungen, hier nicht übermässige Gebühren zu erheben. Sie müssen aber \nauch akzeptieren, dass der Spielraum des Kantons hier bei den hoheit-\nlichen  Gebühren  ausserordentlich klein  ist.  Es  ist  fast  ausschliesslich \nder Bund, der bestimmt. Bei den nicht hoheitlichen Gebühren dürfen \nwir keine Dumpingpreise anbieten, weil wir sonst die privaten Anbie-\nter unter Druck setzen würden. Der Spielraum ist letztlich, wie gesagt, \nalso  sehr  klein,  ich  möchte  da  einfach  Ihre  Erwartungen  dämpfen. \nFalls  Sie  die  KEF-Erklärung  überweisen,  werden  wir  uns  selbstver-\nständlich bemühen, in diese Richtung zu arbeiten, Ihren Auftrag aus-\nzuführen.  Aber  wie gesagt, grosse  Erfolge  Ihrer  Bemühungen  dürfen \nSie  nicht  erwarten,  weil  wir  einfach  nicht  die  richtige  Ebene  dafür \nsind.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Leistungsgruppe 2223, Statistisches Amt \n \n", "p": 30}, {"t": "KEF-Erklärung 2 \nStreichen einer Stelle für E-Voting \n", "p": 30}, {"t": "", "p": 30}, {"t": "David Galeuchet (Grüne, Bülach): Ich werde direkt zu beiden folgen-\nden Anträgen sprechen.  \n \n \nWollen  wir  die  Demokratie zur  Schlachtbank  führen?  Das  Vertrauen \nin  korrekte  Wahlresultate  ist  für  die  Akzeptanz  von  Wahl-  und  Ab-\nstimmungsresultaten zentral, und diese droht durch das E-Voting ver-\nloren  zu  gehen.  Beim  E-Voting  reicht  die  blosse  Behauptung  einer \nManipulation  aus,  um  breites  Misstrauen  in  die  Richtigkeit  des  Ge-\nsamtergebnisses zu schüren, und ein Nachzählen im klassischen Sinne \nist nicht gewährleistet. Wir dürfen die direkte Demokratie nicht leicht-\nfertig  aufs  Spiel  setzen.  Intransparente  Verfahren  und  nicht  vertrau-\nenswürdige  Ergebnisse  sind  Gift  für  das  Vertrauen  in  das  politische \nSystem.  Erst  vor  kurzem  hat  der  Kanton  Genf  entschieden,  sein  E-\nVoting-System, welches auch mehrere andere Kantone nutzen, einzu-\nstellen, da die Kosten und der Zeitplan aus dem Ruder gelaufen sind. \nDamit steht der Kanton Genf nicht alleine. Deutschland hat sich 2009, \nNorwegen 2014 und Frankreich und Finnland 2017 vom E-Voting zu-\nrückgezogen,  meistens  aus  der  Angst  vor  Manipulationen  der  Syste-\nme.  Das  Internet  ist  aktuell  eine  Kampfzone,  was  auch  Firmen  mit \nhochsensiblen Daten, wie zum Beispiel die Ruag (Schweizer Techno-\nlogiekonzern), feststellen mussten. Nach Aussagen von Experten wer-\nden Cyberangriffe durch Kriminelle und Geheimdienste auf Firmen in \nden  nächsten  Jahren  noch  dramatisch  zunehmen.  In  diesem  Kontext \nzeichnet  sich  ab,  dass  die  Risiken  der  hochsensiblen  E-Voting-\nSysteme extrem hoch sind. Damit das E-Voting-System auf dem neus-\nten  Stand  bleibt,  müssen  regelmässig grosse  Summen  investiert  wer-\nden, um den Kriminellen eine Nasenlänge voraus zu sein. Die Argu-\nmente für die Einführung von E-Voting, die vereinfachte Stimmabga-\nbe für Behinderte und Auslandschweizer, wiegen dagegen wenig. Die \nerwartete höhere Stimmbeteiligung durch das Einbinden weniger poli-\ntisierter  Bürger  durch  die  zusätzliche  digitale  Form  des  Abstimmens \nkonnte weder in Genf noch in Norwegen nachgewiesen werden.  \nDie Grüne Fraktion möchte den Stopp der E-Voting-Bestrebungen des \nKantons, weshalb wir die KEF-Erklärung eingereicht haben. Die Grü-\nne Fraktion wird auch der KEF-Erklärung von Armin Steinmann zu-\nstimmen,  welche  zusätzlich  zu  den  E-Voting-Stellen  auch  den \nSchwerpunkt  E-Voting  wie  die  damit  verbundenen  Investitionen  un-\nterbinden soll.  \n \n", "p": 31}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  STGK:  Selten \nherrscht  in  diesem  Rat  Einmütigkeit.  Dies  ist  bei  dieser  KEF-\nErklärung  Nummer  2  der  Fall.  Die  Regierung  stützt  diese  KEF-\nErklärung. Dem Antrag bezüglich Streichung einer zusätzlichen Stelle \nfür E-Voting kann zugestimmt werden, weil der Posten gemäss Regie-\nrung erst ab dem Planjahr 2022 neu budgetiert wird, falls eine Rechts-\n \ngrundlage für den ordentlichen Betrieb des E-Votings, GPR-Revision \n(Gesetz über die politischen Rechte), geschaffen wird.  \nDie  STGK  stimmt  dieser  KEF-Erklärung  Nummer  2  einstimmig  zu. \nDie CVP stimmt selbstverständlich auch zu.  \n \n", "p": 32}, {"t": "Michèle  Dünki  (SP,  Glattfelden):  Auch  ich  spreche  gleich  zu  den \nKEF-Anträgen 2 und 3. Zum KEF-Antrag 2 kann ich es kurz machen: \nÜbereinstimmend mit der Direktion der Justiz und des Innern können \nwir diesem KEF-Antrag zustimmen. Wir stimmen diesem Antrag aber \nnicht zu, weil wir auf die Einführung von E-Voting grundsätzlich ver-\nzichten  wollen,  wir  stimmen  dem  vorliegenden  Antrag  zu,  weil  die \nStelle  erst  nach  der  GPR-Revision  relevant  sein  wird,  und  dies  auch \nnur,  wenn  eine  Mehrheit  in  diesem  Rat  sich  für  E-Voting  ausspricht \nund eine rechtliche kantonale Grundlage dafür schafft.  \nDem  KEF-Antrag  Nummer  3  können  wir  so  aber  nicht  zustimmen, \ndenn hier geht es um die Streichung des Entwicklungsschwerpunktes \nE-Voting. Wir sind der Ansicht, dass wir diesen Entwicklungsschwer-\npunkt belassen sollten. Dieser steht in Zusammenhang mit den Revisi-\nonsarbeiten  des  GPR  und  wir  stützen  den  Regierungsrat  darin,  die \nDiskussionen  rund  um  E-Voting  weiterzuführen.  Trotz  der  ernst  zu \nnehmenden  Vorfälle  im  Kanton  Genf  soll  sich  der  Kanton  Zürich \nnicht  überstürzt  aus  der  Diskussion  verabschieden.  Es  ist  auch  nicht \nso,  dass  wir  mit  diesem  Entwicklungsschwerpunkt  E-Voting  gleich \neinführen, denn eine Einführung braucht ein Bundesgesetz, eine kan-\ntonale gesetzliche Grundlage und ein auf dem Markt zertifiziertes Sys-\ntem. Im Zug der GPR-Revision können wir im Rat zu E-Voting Stel-\nlung nehmen. Der Entwicklungsschwerpunkt ermöglicht es dem Kan-\nton Zürich, den Prozess aktiv zu begleiten, um die Möglichkeiten und \nProbleme von E-Voting ausloten zu können. Wir lehnen diesen KEF-\nAntrag deshalb ab. \n \n", "p": 32}, {"t": "Sonja Gehrig (GLP, Urdorf): Die KEF-Erklärung Nummer 2 und der \nerste Teil der KEF-Erklärung Nummer 3, die Streichung einer zusätz-\nlichen Stelle für E-Voting und von Investitionen für E-Voting für die \nPlanjahre  2020  und  2021  ist  ja  relativ  unbestritten,  da  diese  Posten \nsowieso  erst  ab  2022  neu  budgetiert  würden;  dies,  falls  eine  Rechts-\ngrundlage  im  Gesetz  über  die  politischen  Rechte  für  E-Voting  ge-\nschaffen würde. Der zweite Teil zum Entwicklungsschwerpunkt kann \ndiskutiert werden. Die Grünliberalen haben sich vor einem Jahr dafür \nausgesprochen,  das  Projekt  E-Voting  vorerst  weiterzuverfolgen,  was \njedoch noch nichts über die spätere mögliche Einführung aussagte, es \n \n \nwar eine Option. Im Moment stehen die Vorzeichen  dazu jedoch an-\nders. Auch Genf sieht nun von einer Weiterentwicklung von E-Voting \nab.  So  finden  auch  die  Grünliberalen,  dass  dieser  Pfad  im  Moment \nnicht mehr weiterverfolgt werden sollte und darf. Es gibt noch genü-\ngend  gute,  andere  Projekte  im  E-Government-Bereich,  die  dringend \noder  dringlicher  sind.  Die  Grünliberalen  stimmen  dem  Verzicht  auf \ndas Weiterverfolgen von E-Voting zu.  \n \n", "p": 33}, {"t": "Walter  Meier  (EVP,  Uster):  Ich  spreche  auch  gleich  zu  den  KEF-\nErklärungen 2 und 3.  Bei  den  KEF-Erklärungen 2  und  3  geht  es  um \ndas Statistische Amt respektive ums E-Voting. Wir sind der Meinung, \ndass  das  E-Voting  zumindest  für  blinde  Menschen und  Schweizerin-\nnen  und  Schweizer  im  Ausland  eminent  wichtig  wäre.  Wir  sind  uns \nbewusst, dass die Sicherheit gewährleistet sein muss, und wissen auch, \ndass ein System, das den Anforderungen nicht genügt, vom Bund gar \nnicht  bewilligt  würde.  Der  KEF-Erklärung  Nummer  2  kann  zuge-\nstimmt werden, der KEF-Erklärung Nummer 3 jedoch nicht. \n \n", "p": 33}, {"t": "Regierungsrätin Jacqueline Fehr: Vielleicht ein Versuch, etwas Ord-\nnung  in  diese  Debatte  zu  bringen:  Wenn  man  auf  die  Landkarte  der \nSchweiz schaut, gibt es zwei Arten von Kantonen. Es gibt jene Kanto-\nne,  die  in  Bezug  auf  E-Voting  im  Versuchsstadium  sind,  sie  stützen \nsich  auf  die  jetzt  gültige  Versuchsgesetzgebung.  Diese  Versuchsge-\nsetzgebung schreibt in Bezug auf Sicherheit relativ wenig, die Anfor-\nderungen sind relativ gering. Gestützt auf diese Versuchsgesetzgebung \nwar  es  auch  möglich,  das  Genfer  System  zu  betreiben.  Im  Härtetest \nhat sich aber gezeigt, dass das an Sicherheit nicht reicht. Das sind die \neinen Kantone. Wir gehören nicht dazu, weil wir unsere Versuche be-\nreits in den Nullerjahren gemacht haben. Wir, der Kanton Zürich, ge-\nhören zu den Kantonen, die vor der Frage stehen, ob E-Voting defini-\ntiv eingeführt werden soll. Für die definitive Einführung von E-Voting \nmüssen  drei  Bedingungen  kumulativ  erfüllt  werden:  Erstens  braucht \nes eine entsprechende bundesrechtliche Vorgabe. Es braucht ein Bun-\ndesgesetz.  Dieses  geht  im  Januar  2019  in  die  Vernehmlassung  und \nkommt dann in den ordentlichen Prozess: Vernehmlassung, Botschaft \nans  Parlament,  Beratung im  Parlament,  Referendum.  Zweite  Voraus-\nsetzung:  Es braucht ein  kantonales  Gesetz.  Bei  uns  ist  es das Gesetz \nüber die politischen Rechte. Dieses wird im kommenden Jahr, zweite \nJahreshälfte,  in  die  Vernehmlassung  gehen.  Anschliessend  Auswer-\ntung  Vernehmlassung,  definitive  Botschaft,  Beratung  in  der  STGK, \nBeratung im Kantonsrat, Referendum, Volksabstimmung. Dritte Vor-\n \naussetzung: Es braucht ein System auf dem Markt, das diese Voraus-\nsetzungen  erfüllt,  die  höchsten  Sicherheitsansprüchen  genügt.  Diese \ndrei Voraussetzungen müssen alle drei erfüllt sein. Wir können damit \nrechnen, dass es sowohl beim Bundesgesetz wie beim kantonalen Ge-\nsetz  ein  Referendum  geben  wird.  Wir  können  also  davon  ausgehen, \ndass das Volk in dieser Frage das letzte Wort hat. Und ich frage mich, \nwarum Sie ausgerechnet in dieser Frage, bei der es ja um das Herz der \nDemokratie  geht,  dem  Volk  nicht  dieses  letzte  Wort  geben  wollen, \nwarum  Sie  hier  im  Rahmen  einer  Budgetdebatte  den  Entscheid  über \ndiese Frage vorziehen wollen, bevor die Vernehmlassung zum Gesetz \n–  sowohl  Bundesgesetz  wie  kantonales  Gesetz  –  gestartet  ist,  bevor \nwir  eine  wirklich  fundierte  Diskussion  im  Parlament  geführt  haben, \nbevor  wir  in  einer  Referendumsabstimmung  das  Volk gefragt haben, \nwas es denn zu E-Voting meint. Aus welchen Gründen wollen Sie hier \nbereits  diese  Diskussion  verhindern,  bevor  Sie  geführt  wird?  Trauen \nSie doch dem Volk. Trauen Sie ihm zu, dass es diese Frage beantwor-\nten wird. Und ich bin überzeugt, dass es eine kritische, fundierte Dis-\nkussion gibt. Und ich bin überhaupt nicht überzeugt, dass das Volk Ja \nsagen  wird.  Es  ist  sehr  wohl  möglich,  dass  das  Volk  den  Prozess \nstoppt. Aber überlassen wir in dieser zentralen demokratiepolitischen \nFrage  diesen  Entscheid  dem  Volk.  Lehnen  Sie  deshalb  diese  KEF-\nErklärung  ab,  die  einen  vorweggenommenen  Erfolg  aufgrund  einer \netwas verwirrten Debatte, vorwegnehmen will. \n \n", "p": 34}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Frau Regierungsrätin, Sie haben \ngefragt, warum. Ich kann Ihnen die Antwort geben: Damit nicht unnö-\ntig Steuergelder verlocht werden.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "KEF-Erklärung 3 \nVerzicht auf das Projekt E-Voting \n", "p": 34}, {"t": "", "p": 35}, {"t": "Armin  Steinmann  (SVP,  Adliswil):  Es  wurde  bereits  gesagt,  es  geht \nhier nicht darum, demokratische Rechte zu beschneiden, sondern dar-\num,  unnötige  Ausgaben  zu  verhindern.  Es  ist  nicht  die  Aufgabe  des \nStaates, hier im Speziellen der Justizdirektion des Kantons Zürich, in \ndie Entwicklung von Technologien wie dem E-Voting zu investieren \nund sie als Entwicklungsschwerpunkte im KEF zu führen, solange die \ngesetzliche Grundlage fehlt. Die Justizdirektion hat deshalb der Strei-\nchung einer zusätzlichen Stelle für E-Voting und der Investition für E-\nVoting  in  den  Planjahren  2020  und  2021  bereits  zugestimmt.  Aber \ngerade weil es keine gesetzliche Grundlage für den Betrieb eines sol-\nchen  Systems  gibt,  aber  auch,  weil  das  entsprechende  Online-\nWahlsystem  nicht  auf  ausreichend  hohem  Niveau  zur  Verfügung \nsteht, kann E-Voting nicht als Entwicklungsschwerpunkt geführt wer-\nden. Auch dann, wenn alle Grundlagen ausreichend sichergestellt sind \nund es dem Willen der Mehrheit entspricht, kann es nur um eine ver-\nbindliche Implementierung von Projekten im Online-Service gehen.  \nBis heute aber überwiegen die Risiken des Online-Votings seine Vor-\nteile. Probleme gibt es beispielsweise bei der Abstimmung von Über-\nprüfbarkeit und Wahlgeheimnis. Das heisst, die Wähler sollten in der \nLage  sein,  sicherzustellen,  dass  ihre  Stimmen  als  abgegeben  gelten. \nDafür  sollten  sie  einen  Beweis  erhalten.  Gleichzeitig  erfordert  das \nWahlgeheimnis,  dass  das  Abstimmungssystem  keine  Quittungserlöse \nhervorbringen kann, der dazu verwendet werden könnte, Wähler unter \nDruck zu setzen oder Stimmen zu verkaufen. Zu weiteren Risiken, die \nidentifiziert sind, gehören umfangreiche Manipulationen von Wahler-\ngebnissen,  Wahleingriffe  durch  Denial-of-Service-Angriffe,  das \nheisst,  das  System  lahmlegen,  und  massive  Verletzung  des  Wahlge-\nheimnisses.  Das  grösste  Risiko  aber ist  –  das  wurde  bereits gesagt  – \nder  Verlust  des  öffentlichen  Vertrauens  in  ein  Wahlsystem.  Allein \nschon die Verletzlichkeit oder die Verbreitung falscher Informationen \nund Gerüchte könnten ausreichen, das Vertrauen der Bürgerinnen und \nBürger  zu  schwächen.  Dabei  stellt  sich  auch  die  Frage  nach  der  ge-\nsonderten  Nachzählung  von  Stimmen,  sollten  die  Aufdeckung  und \nBerichtigung  von  Fehlern  bei  der  Stimmauszählung  notwendig  sein. \nE-Voting kann im heutigen KEF aber auch kein Entwicklungsschwer-\npunkt  sein,  weil  er  in  der  Leistungsgruppe  2223,  Statistisches  Amt, \nmit  der  nun  zurückgezogenen  Einstellung  für  eine  zusätzliche  Stelle \nund  den  Investitionen  für  E-Voting  gekoppelt  ist.  Demgemäss  kann \ndas Statistische Amt auch ohne den Investitionseintrag die E-Voting-\n \nVorbereitungsarbeiten  vorantreiben,  sollten  sie  denn  notwendig  sein \nund  soweit  das  Gesetz  dies  zulässt  und die  Mehrheit  unserer  Gesell-\nschaft dies auch wirklich will.  \nDie SVP hält an ihrem Antrag fest.  \n \n", "p": 36}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  STGK:  Die \nKEF-Erklärung  Nummer  3  enthält  grundsätzlich  zwei  Anträge.  Der \nerste Antrag entspricht dem Antrag von David Galeuchet und ist un-\nbestritten. Betreffend den zweiten Antrag soll auf den Entwicklungs-\nschwerpunkt  E-Voting  verzichtet  werden.  Darunter  fallen  auch  die \nArbeiten  an  der  GPR-Revision.  Die  STGK  stimmt  dieser  KEF-\nErklärung Nummer 3 mit einem Stimmenverhältnis von 10 zu 5 zu.  \nDie  CVP  lehnt  diese  KEF-Erklärung  ab.  Am  Entwicklungsschwer-\npunkt  E-Voting  soll  festgehalten  werden.  Die  CVP  als  moderne  und \nzukunftsweisende  Partei  spricht  sich  für  ein  sicheres  E-Voting  aus. \nDies wird aber sicherlich eine gewisse Zeit in Anspruch nehmen.  \n \n", "p": 36}, {"t": "Regierungsrätin Jacqueline Fehr: Ich nutze die Gelegenheit, ich hatte \nvorhin  das  Gefühl,  wir  würden  bereits  zu  beiden  KEF-Erklärungen \nberaten, die vorhergehende nehmen wir ja entgegen, und mein Votum \nhat für diese gegolten. Aber die erneute Diskussion gibt mir die Gele-\ngenheit, nochmals zwei Punkte richtigzustellen: Es ist immer noch die \nBehauptung  im  Raum,  der  Kanton  wolle  selber  quasi  als  IT-\nUnternehmen  ein  E-Voting-System  entwickeln.  Das  ist nicht so.  Das \nist  die  IT-Industrie,  die  Privatwirtschaft,  die  solche  Systeme  entwi-\nckelt.  Sie  muss  sie  anschliessend  bei  der  Bundeszertifizierungsstelle \nzertifizieren lassen und die Kantone können nur solche Angebote be-\nschaffen  –  es ist ein Beschaffungsprozess  –,  die dieses Zertifikat be-\nsitzen; das ist der Mechano. Der Kanton, die öffentliche Hand inves-\ntiert  hier  keine  Mittel  in  IT-Entwicklung  oder  System-Entwicklung, \ndas  macht  sie nicht. Das  Einzige,  was der  Kanton  macht und was  er \ntut,  ist:  Er  unterbreitet  die  gesetzlichen  Grundlagen  dem  Parlament, \num einen Beschluss zu fällen, der anschliessend über das Referendum \nauch dem Volk vorgelegt werden kann. Das ist das Einzige, was der \nKanton  im  Bereich E-Voting  macht  und was  seine  Zuständigkeit  ist. \nAm  Rande  ist  er  dazu  auch  im  Gespräch  mit  den  Gemeinden.  Denn \nwenn  dereinst  E-Voting  eingeführt  würde,  hätte  das  Auswirkungen \nauf die Durchführung der Wahlen in den Gemeinden. Das ist aber ein \nGespräch, das zu den Wahlen sowieso regelmässig stattfindet.  \nZweite Bemerkung an dieser Stelle: E-Voting im Kanton Zürich auf-\ngrund des neuen Fahrplans würde frühestens 2025 –  wir dürfen oder \n \n \nmüssen damit rechnen: frühestens 2025  –  eingeführt werden. Es gibt \nVorstösse,  die  ein  fünfjähriges  Moratorium  verlangen.  Wir  sind  eh \nschon  im  Zeitplan hinter  diesem  fünfjährigen  Moratorium,  das  erfül-\nlen wir, ohne dass es diesen Vorstoss braucht. Wenn wir von heute auf \ndas Jahr 2025 schauen und uns das Tempo in der Digitalisierung vor \nAugen führen, dann können wir heute einfach noch nicht sagen, was \nes  2025  für  Angebote  gibt  und  wie  sicher  sie  sind  und  wie  wir  dort \ndiese  Frage  beantworten  können.  Es  ist  anmassend,  das  aus  heutiger \nPerspektive bereits zu sagen und zu glauben,  all dies  zu wissen. Wir \nwerden  nur  dann  E-Voting  einführen können,  wenn  wir  die gesetzli-\nchen Grundlagen haben und wenn es ein solches System gibt, das si-\ncher ist. Wenn es das nicht gibt, wird kein E-Voting durchgeführt.  \nDritte  und  letzte  Bemerkung:  Ich  denke,  diese  Diskussion  ist \nwahnsinnig wichtig, denn das Vertrauen in die Abstimmungen ist ein \nsehr delikates Gut. Aber vor lauter Fokussierung auf die Risiken des \nE-Votings lassen Sie doch nicht aus den Augen, dass auch das heutige \nSystem seine Risiken hat. Bei den Proporzwahlen im nächsten Früh-\nling wickeln wir 90 Prozent aller Prozesse digital ab, 90 Prozent. Das \nbisherige  System  wird  verherrlicht  und  als  absolut  sicher  dargestellt, \nund  alle  Risiken  werden  auf  das  neue  System  projiziert.  Wenn  ich \ndaran denke, wie viele Korrekturen das Statistische Amt an jedem Ab-\nstimmungssonntag  bei  den  Gemeinden  einfordern  muss,  weil  Ja  und \nNein verkehrt sind, weil Abstimmungen falsch gezählt werden, muss \nich sagen: Verherrlichen Sie die heutige Situation nicht. Wir sind mit \nallen Mitteln daran interessiert, dass wir sichere Systeme haben. Und \nglauben Sie doch nicht, dass das heutige System, einfach weil wir es \nheute kennen und uns mit den Risiken arrangiert haben, per se sicherer \nist,  als  es  ein  E-Voting-System  dereinst  sein  kann.  Gehen  Sie  etwas \nnüchterner und etwas faktischer an diese Debatte.  \n \n", "p": 37}, {"t": "Jörg Mäder (GLP, Opfikon): Verehrte Jacqueline Fehr, Ihr Votum hat \nmich  ernüchtert.  Nein,  ich  verherrliche  die  Sicherheit  des  bisherigen \nSystems nicht, es ist tatsächlich unsicher. Der Unterschied liegt darin, \ndass  Manipulationen  im  unsicheren  papierenen  Abstimmungsverfah-\nren nicht gerichtet ausgenützt werden können, es gibt keine Skalierung \nder Manipulation. Das heisst, sie ist nicht systematisch, und beim E-\nVoting  ist  das  anders.  Aber  das  habe  ich  schon  öfters  gesagt,  ich \nmöchte  auf  etwas  Neues  eingehen,  das  Sie  angesprochen  haben:  Ja, \nwir wissen noch nicht, wie sicher das E-Voting-System in fünf Jahren \nist. Aber wenn wir es jetzt in fünf Jahren genehmigen würden, würden \nwir auch nicht wissen, wie sicher es in zehn Jahren sein wird. Es gibt \nzwei  Arten  von  Computern,  diejenigen,  die  schon  gehackt  sind,  und \n \ndiejenigen, die noch gehackt werden, und deswegen wollen wir auch \nkein E-Voting.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Leistungsgruppe 2224, Staatsarchiv \nLeistungsgruppe 2232, Kantonale Opferhilfestelle \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "Leistungsgruppe 2233, Fachstelle Gleichstellung \nBudgetkredit Erfolgsrechnung \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Verschlechterung: Fr. 100'000  \nDie  Fachstelle  leistet  Grosses.  Bei  gleichbleibendem  Budget  hat  die \nFachstelle ihre Leistungen erhöht, so soll beispielsweise im Planjahr \n2019 45 Mal die Fachstelle durch Arbeitgebende und Bildungsinstitu-\nte  einbezogen  werden  –  10  Mal  mehr  als  im  Vorjahr.  Die  Loh-\nnungleichheit ist auch im Jahr 2018 noch real. Die Vereinbarkeit von \nBeruf  und  Familie  ist  für  Frauen  immer  noch  ein  Problem.  Frauen \nsind  in  Führungsfunktionen  immer  noch  untervertreten.  Die  Bericht-\nerstattung  der  letzten  Monate  zeigt,  dass  Gleichstellung  immer  noch \neine  breit abgestützte  Forderung  der  Gesellschaft  ist.  Die  Fachstelle \nleistet  gute  Arbeit  verteilt  auf  3.1  Stellen.  Die  zusätzlichen  100'000 \nFranken  im  Budget  sollen  für  die  Schaffung  einer  Praktikumsstelle \nverwendet werden, sodass die Fachstelle sich noch aktiver vernetzen \nund  ihre  Dienstleistungen  für  die  kantonale  Verwaltung,  für die  Pri-\nvatwirtschaft und für Bildungsinstitutionen bewerben kann. \n \n", "p": 38}, {"t": "Michèle  Dünki  (SP,  Glattfelden):  Letztes  Jahr  habe  ich  gegen  die \nStreichung  der  Gelder  für  die  Fachstelle  für  die  Gleichstellung  von \nFrau  und  Mann  im  Kanton  Zürich  votiert,  und  anscheinend  hat  sich \ndoch etwas getan. Der fast schon obligate Kürzungsantrag blieb dieses \nJahr aus. Das freut mich und sicher auch die Fachstelle sehr. Und es \nbestärkt  mich  darin,  es  für  einmal  umgekehrt  zu  probieren,  nämlich \n \n \nmit einer Aufstockung des Budgets. Wenn wir das gesamte kantonale \nBudget  anschauen,  stellen  wir  fest,  dass  die  Fachstelle  einen  Anteil \nvon 0,005 Prozent ausmacht; und das, obwohl Gleichstellung ein ge-\nsellschaftlich  erheblich  wichtiger  Bereich  ist,  und  das  nicht  erst  seit \n«Me  too»  (Bewegung,  welche  die  sexuelle  Belästigung  von  Frauen \nthematisiert).  Immer  wenn  ein  Problem  entsteht,  wird  auf  die  Fach-\nstelle des Kantons verwiesen. Mit den vorhandenen Mitteln ist die Er-\nfüllung der Nachfrage aber nur erschwert möglich. Trotzdem baut die \nFachstelle  ihr  Angebot  laufend  aus.  Im  Planjahr  2019  soll  beispiels-\nweise 45-mal die Fachstelle durch Arbeitgebende und Bildungsinstitu-\nte einbezogen werden. Das sind zehn Einsätze mehr als im vergange-\nnen Jahr. Die Lohnungleichheit ist auch im Jahr 2018 noch real. Die \nVereinbarkeit  von  Beruf  und  Familie  ist  für  Frauen  immer  noch  ein \nProblem. Frauen sind in Führungsfunktionen immer noch untervertre-\nten.  Die  Berichterstattung  der  letzten  Monate  zeigt,  dass  Gleichstel-\nlung immer noch eine breit abgestützte Forderung der Gesellschaft ist.  \nDie  Fachstelle  für  Gleichstellung  leistet  gute  Arbeit,  verteilt  auf  3,1 \nStellen. Die 100'000 Franken mehr im Budget sollen für die Schaffung \neiner  Praktikumsstelle  verwendet  werden,  sodass  die  Fachstelle  sich \nnoch  aktiver  vernetzen  und  ihre  Dienstleistungen  für  die  kantonale \nVerwaltung, für die Privatwirtschaft und für die Bildungsinstitutionen \nanbieten und bewerben kann.  \nBesten Dank für Ihre Unterstützung.  \n \n", "p": 39}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  STGK:  Die \nMehrheit der STGK ist der Meinung, dass diese Fachstelle gezielt und \neffizient  arbeitet.  Natürlich  könnte  sie  mit  einer  zusätzlichen  Prakti-\nkumsstelle  noch  mehr  tun.  Doch  nachdem  der  Regierungsrat  keine \nsolche  Stelle  beantragt  hat,  sehen  wir  keine  Veranlassung, deswegen \neine  Verschlechterung  des  Budgets  zu  beschliessen.  Wir  beantragen \nfolglich  die  Ablehnung  des  Minderheitsantrags  von  Michèle  Dünki. \nDie CVP folgt der Regierung.  \n \n", "p": 39}, {"t": "Armin Steinmann (SVP, Adliswil): Ein gleichlautender Antrag im KEF \nwurde  zurückgezogen.  Wenn  man  in  der  Planung  im  KEF  auf  die \nSchaffung einer Praktikumsstelle verzichtet, dann trifft dies erst recht \nfür  die  kurzfristige  Budgetierung  für  2019  zu.  Die  SVP  lehnt  schon \nallein  deshalb  die  Verschlechterung  im  Budget  um  100'000  Franken \nab.  \n \n \n", "p": 40}, {"t": "Sonja Gehrig (GLP, Urdorf): Die Grünliberalen danken der Fachstelle \nfür Gleichstellung für ihre wertvolle Arbeit und für ihren Einsatz und \nauch für das löbliche Ziel, 2019 noch mehr leisten zu wollen. Anders \nals die SP nehmen wir Grünliberale dies jedoch nicht zum Anlass, da-\nfür  eine  zusätzliche  Praktikumsstelle  schaffen  zu  wollen,  noch  dazu \neine sehr, sehr gut bezahlte Praktikumsstelle mit einem Jahreslohn von \n100'000  Franken.  Die  Praktikumsstelle  ist  denn  auch  eine  verkappte \nStellenerhöhung,  da  diese  Stelle  auch  in  den  KEF-Erklärungen  wie-\nderholt  erscheint  oder  erschien.  Dass  die  Fachstelle  die  Ungleichheit \nweiterhin  bekämpfen  und  die  Vereinbarkeit  von  Beruf  und  Familie \nweiter fördern soll, ist jedoch sehr erwünscht. Aber genau dafür ist sie \nja  da.  Diese  auch  von  Externen  sehr  geschätzten  Aufgaben  können \nund sollen mit den gleichen Pensen weiterhin zufriedenstellend wahr-\ngenommen werden. \nDie  GLP  lehnt  den  Budgetantrag  und  die  dazu  gehörende  KEF-\nErklärung ab.  \n \n", "p": 40}, {"t": "Silvia Rigoni (Grüne, Zürich): Die Fachstelle für Gleichstellung leistet \ngute  Arbeit  und  zeigt  eine  beeindruckende  Effizienz,  denn  sie  hat \n2017  mit  den  gleichen  Ressourcen  mehr  Leistungen  erbracht  als  im \nVorjahr. Trotzdem ist sie noch nicht überflüssig geworden, im Gegen-\nteil:  In  vielen  Bereichen  der  Gesellschaft  erleben  wir  eine  bleierne \nStagnation  oder  sogar  empfindliche  Rückschritte.  Da  braucht  es  Ge-\ngensteuer und dafür auch ausreichend Ressourcen. Das Begehren, dass \nbei der Fachstelle eine Praktikumsstelle geschaffen wird, erachten wir \nals  sehr  bescheiden.  Vielmehr  sollten  wir  eine  feste  und  unbefristete \nStelle schaffen, damit es bei der Gleichstellung endlich etwas schnel-\nler  vorangeht.  Die  Kantonsverwaltung  soll  bei  diesem  Thema  eine \nwichtige  Playerin  werden.  Sie  soll  die  Gleichstellung  in  der  eigenen \nVerwaltung fördern, in der Wirtschaft vorantreiben und sich dafür ein-\nsetzen,  dass  geschlechtsspezifische  Stereotypen,  wie  zum  Beispiel  in \nder Berufswahl und Familienarbeit bald der Vergangenheit angehören. \nIn  diesem  Sinne  unterstützen  wir  die  Schaffung  einer  zusätzlichen \nStelle, auch wenn es sich nur um eine Praktikumsstelle handelt.  \n \n", "p": 40}, {"t": "Barbara  Günthard  Fitze  (EVP,  Winterthur):  Die  Fachstelle  für \nGleichstellung  leistet  schon  sehr  lange  gute  und  grosse  Arbeit.  Und \nwas bei der Diskussion um diese Stelle auch immer wieder vergessen \ngeht: Es geht immer auch um Männer, das hat uns gerade Frau Trach-\nsel (Helena Trachsel, Leiterin der Fachstelle) wieder gesagt, dass vie-\nle Anfragen auch in diesem Bereich kommen. Es geht um Vereinbar-\n \n \nkeit  Familie  und  Beruf,  Berufsmessen,  Sensibilisierungskampagnen, \nDiskriminierungsschutz, Chancenvielfalt, Lohnüberprüfungsunterstüt-\nzung bei Firmen. Wie Sie sehen, gibt es noch sehr viel zu tun in die-\nsem Bereich, bis das Gleichstellungsgesetz wirklich umgesetzt ist. Die \n100'000 Franken sind gut investiertes Geld. Die EVP unterstützt den \nKredit von 100'000 Franken.  \n \n", "p": 41}, {"t": "Laura Huonker (AL, Zürich): Das eidgenössische Gleichstellungsbüro \nhat im Mai 2018 einen Preis der UNO erhalten für ein Engagement für \nLohngleichheit,  konkret  mit  einem  Selbsttesttool,  das  Unternehmen \nmit  mindestens  50  Mitarbeiterinnen  erlaubt,  in  einem  Selbsttest  ano-\nnym und kostenlos zu überprüfen, ob die Lohngleichheit eingehalten \nwird.  Seit  März  2018  ist  das  Übereinkommen  des  Europarates  zur \nVerhütung und Bekämpfung gegen Gewalt an Frauen, kurz Istanbul-\nKonvention,  in  Kraft  getreten.  Es  ist  europaweit  das  erste  bindende \nInstrument, das Frauen und Mädchen vor jeglicher Form von Gewalt \nschützt.  \nIn  der  Fachstelle  für  Gleichstellung  von  Frau  und  Mann  im  Kanton \nZürich arbeiten fünf Mitarbeiterinnen im Team, zuständig für die In-\nformation  der  Öffentlichkeit  mit  Publikationen  und  Veranstaltungen, \nWissenstransfer  zu  Personen  oder  Organisationen  aus  der  Bevölke-\nrung, Privatwirtschaft, Politik, Bildung und Wirtschaft, Beratung von \nBehörden  und  Amtsstellen,  Unterstützung  des  Regierungsrates,  die \nVereinbarkeit  von  Beruf  und  Familie  zu  verbessern,  Entwicklungen \nvon Konzepten für die Gleichstellung von Mann und Frau, Kursange-\nbote,  Veranstaltungen,  Seminare  auch  für  Angestellte  der  kantonalen \nVerwaltung  und  schliesslich  Dokumentation  zur  Entwicklung  der \nGleichstellung.  So  viele  Aufgaben,  und  zwei  von  fünf  Mitarbeiterin-\nnen sind bereits Praktikantinnen.  \nWir  befinden  heute  über  eine  dritte  Praktikumsstelle.  Davon  ist  die \nAlternative  Liste  nicht  begeistert.  Förderung  der  «Generation  Prakti-\nkum» im Sparmantel des Papa Staat ist nicht unser Anliegen. Dennoch \nwird sie dem Antrag zustimmen. Noch vor wenigen Jahren gab es zum \nBeispiel  eine  App  (Applikation  für  Smartphones),  die  aufzeigte,  wie \nviele Kinderbetreuungsplätze es im Kanton Zürich gibt. Sie ist noch in \nder  Ära  Arioli  (Kathrin  Arioli,  damalige  Leiterin  der  Fachstelle  und \nheutige Staatsschreiberin)  weggekippt. Konkrete Angebote wie diese \nmindestens  wären  nötig,  und  zur  richtigen  Zeit.  Mit  der  «Me-too»-\nDebatte  haben  Frauen-  und  Gleichstellungsfragen  an  Dringlichkeit \ngewonnen.  Das  ist  auch  in  der  Schweiz  angekommen  mit  der  Wahl \nzweier  Bundesrätinnen  an  einem  Tag  (Wahl  von  Karin  Keller-Sutter \n \n", "p": 42}, {"t": "und Viola Amherd). So stehen die Zeichen günstig, in kurzer Zeit mit \nden richtigen Ideen und Mitteln vorwärtszumachen, im Bereich Lohn-\ngleichheit  und  Vereinbarkeit  von  Beruf  und  Familie  –  sowohl  als \nMann wie auch als Frau.  \nIn diesem Sinne legt die Alternative Liste ein kritisches Ja ein.  \n \n", "p": 42}, {"t": "Martin Romer (BDP, Dietikon): Ich mache einen Kurzauszug aus der \nBegründung:  «Fachstelle  leistet  Grosses.»  Ja.  «Vereinbarkeit  Beruf \nund  Familie  ist  für  die  Frauen  immer  noch  sehr  schwer.»  Ja.  «Die \nFachstelle  leistet  gute  Arbeit.»  Ja.  Was  sich  uns  nicht  erschliesst:  \nWeshalb es hier eine Praktikumsstelle braucht und was dies der Sache \nder  Frau  dient.  Die  BDP-Fraktion  lehnt  den  Minderheitsantrag  ab. \nDankeschön. \n \n", "p": 42}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Die  Fachstelle  für  Gleichstellung \nhat  ein  Budget  von  800'000  Franken  und  schafft  es,  mit  diesen  sehr \ngeringen Mitteln grosse Wirkung zu erreichen. Ich danke Ihnen, dass \nSie diese Arbeit auch ästimieren und wertschätzen. Im letzten Jahr ist \ndie Zahl der Beratungen um 30 Prozent gestiegen. Der Grossteil dieser \nMenschen, die um Beratung nachsuchten, waren Männer. Das ist eine \nEntwicklung,  die  alle  Gleichstellungsstellen  feststellen,  weil  sich  die \nSituation auf dem Arbeitsmarkt tatsächlich und real zu verändern be-\nginnt  und  es  auch  verschiedene  Diskriminierungsfelder  gibt,  von  de-\nnen Männer besonders betroffen sind. Es sind das häufig Männer, die \nin Pflegeberufen arbeiten oder im Bereich der Kinderbetreuung, Män-\nner, die diskriminiert werden als Kita-Mitarbeiter, weil die Eltern kein \ngutes Gefühl haben, wenn dort ein Mann arbeitet. Es sind Männer, die \nin der Pflege arbeiten und bei denen Angehörige nicht wollen, dass ein \nMann  ihre  Angehörige  beispielsweise  wäscht.  Das  sind  Männer,  die \nsolche Diskriminierungen auf dem Arbeitsmarkt erleben, das sind rea-\nle Diskriminierungen. Es ist selbstverständlich so, dass man einfach so \nviele  Beratungen  machen  kann,  wie  das  Budget  hergibt.  Und  es  ist \nselbstverständlich so, dass dann viele Beratungen nicht gemacht wer-\nden  können.  Wenn  das  Budget  also  erhöht  wird,  werden  nicht  neue \nAufgaben  generiert,  sondern  es  werden  mehr  Dienstleistungen  er-\nbracht, Dienstleistungen, wo die Nachfrage schon heute vorhanden ist \nund die einfach nicht erfüllt werden können. Darüber kann man poli-\ntisch unterschiedlicher Meinung sein, darüber muss man entscheiden. \nAber neue  Aufgaben zieht damit die Gleichstellungs-Fachstelle  nicht \nauf sich.  \n \n \n \n", "p": 43}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ich  mache  darauf  aufmerksam,  dass \nder Minderheitsantrag der Ausgabenbremse untersteht.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsidentin Yvonne Bürgin: Die KEF-Erklärung Nummer 4 wur-\nde schon seit längerem zurückgezogen.  \n \n", "p": 43}, {"t": "Leistungsgruppe 2234, Fachstelle Kultur \nBudgetkredit Erfolgsrechnung \n", "p": 43}, {"t": "", "p": 43}, {"t": "Verbesserung: Fr. 200'000  \nDie  Fachstelle  Kultur  soll  um  1  Vollzeiteinheit  verkleinert  werden. \nDies  kann  einerseits  mit  Effizienzgewinnen  aufgefangen  werden  und \nandererseits  kann  es  nicht  sein,  dass  die  Fachstelle  Kultur  \"Diebes-\ngut\" in einer Ausstellung belässt und dies mit Steuergeldern finanziert \nist  -  damit  würde  sich  der  Kanton  zum  Mittäter  machen.  Auch  unter \ndem  Deckmantel  Kultur  und  künstlerische  Freiheit  ist  nicht  alles  er-\nlaubt. Im Betrag von 200'000 Franken sind ebenfalls die 24'000 Fran-\nken Preisgeld enthalten, die auf keinen Fall ausbezahlt werden dürfen. \nDie Plakette muss der fehlbare Künstler auf eigene Kosten (z.B. selber \nhinaufsteigen) wieder fachmännisch anbringen. \n \n", "p": 43}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Die  Regierung  wird  bei  unserem \nKürzungsantrag damit argumentieren, dass die stark wachsenden Ge-\nsuchszahlen  der  Grund  seien,  weshalb  es  nicht  möglich  sei,  wie  von \nuns gefordert, eine Vollzeitstelle einzusparen. Ich kann hier nur fest-\nhalten:  Wenn  die  Regierung  sagt,  sie  kann  nicht,  heisst  das  effektiv, \nsie  will  nicht.  (Der  Votant  wird  von  der  Ratspräsidentin  unterbro-\nchen.) \n \n", "p": 43}, {"t": "Ratspräsidentin Yvonne Bürgin: Entschuldigen Sie, Herr Burtscher, es \nist mir ein Fehler unterlaufen. Das ist ja ein Antrag der KBIK  (Kom-\nmission für Bildung und Kultur), ich muss ihn überspringen, weil die \nBildungsdirektorin (Regierungsrätin Silvia Steiner) noch nicht da ist.  \n \nEntschuldigung,  ich  wurde  falsch  informiert,  es  ist  ja  ein  Kultur-\nAntrag, kein Bildungsantrag. Ich habe falsch zugehört, ich entschuldi-\nge mich. Herr Burtscher, Sie dürfen weiterfahren.  \n \n", "p": 44}, {"t": "Rochus  Burtscher  fährt  fort:  Kein  Problem,  Entschuldigung  ange-\nnommen. Ich fahre weiter. \nWir haben ja festgestellt: Die Regierung will nicht. Zudem gibt es bei \nder  künstlerischen  Freiheit  auch  Grenzen,  und  diese  wurden  dieses \nJahr  massiv  überschritten  und  durch  die  vielbeschäftigte  Fachstelle \nKultur geschützt beziehungsweise gestützt, leider nicht das erste Mal. \nSo hat eine Mitarbeiterin der Fachstelle Kultur sich in einer Tageszei-\ntung vernehmen lassen, dass es sich um künstlerische Freiheit handle, \nwenn die gestohlene Plakette  von  Henri  Dunant  (Schweizer Gründer \ndes  Internationalen  Roten  Kreuzes)  von  der  Dunant-Spitze  in  der \nWerkschau 2018 bleibt. Hallo? Wo sind wir hier angekommen? Stellt \nsich  die  künstlerische  Freiheit  über  das  Recht?  Der  Künstler  Roland \nRoos (Schweizer Aktionskünstler) hatte sicherlich noch das sogenann-\nte «geile» Gefühl, er sei mit seiner Aktion heldenhaft gewesen. Nein, \ner hat der ganzen künstlerischen Gilde einen riesigen und idiotischen \nBärendienst  erwiesen.  Vielleicht  sollte  der  Künstler  zuerst  mal  sein \nHirn  einschalten.  Doch  er  ist  uneinsichtig,  sagt  er  doch,  dass  es  ihm \ndas wert war und er trauere den 24'000 Franken nicht nach. Also, zah-\nlen  wir  doch  nicht  aus!  Weiter  hat  die  Kulturministerin  Jacqueline \nFehr gesagt, dass der gewonnene Preis von 24'000 Franken zurückzu-\nbehalten, zu streichen sei. Jedoch wurde der Preis nach meinem Wis-\nsensstand dennoch ausbezahlt, und zwar nur, weil die Gemeinde Zer-\nmatt die Strafanzeige zurückgezogen hat. Aber mich wundert wirklich \nnichts  mehr.  Ich  zitiere  aus  einem  «Republik»-Artikel  (Online-\nMagazin), Zitat bezüglich der Grussrede von Regierungsrätin Jacque-\nline Fehr: «Zur künstlerischen Freiheit gehören Regel- und Grenzver-\nletzungen.  Ohne  diese  gäbe  es  keinen gesellschaftlichen  Fortschritt.» \nGeschätzte  Damen  und  Herren  aller  Couleur,  wenn  Sie  unseren  An-\ntrag auf Kürzung einer Vollzeitstelle nicht unterstützen, dann machen \nSie  sich  zu  Gehilfen  von  illegalen  Handlungen,  wie  Gutheissen  von \nRaubgut,  Sachbeschädigung  und  Zerstören  privaten  und  öffentlichen \nEigentums.  Können  Sie  das  mit  gutem  Gewissen?  Wenn  Ja,  dann \nwürden Sie damit ein Verhalten mit einem Bonus fördern, das absolut \nverwerflich  und  rechtswidrig  ist.  Wundern  Sie  sich  deshalb  nicht, \nwenn  zukünftig  etwas  zerstört  oder  gestohlen  wird  und  dann  nichts \nmehr passiert. Diese seltsame Rechtsauffassung wäre dann auf Ihrem \nMist gewachsen.  \n \n \nIch  danke  Ihnen  für  die  Unterstützung  unseres  Budgetantrags  6a  auf \nKürzung um 200'000 Franken, da es eine Vollzeitstelle bei der Fach-\nstelle Kultur betrifft. Danke. \n \n", "p": 45}, {"t": "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Im Namen der Mehrheit der KBIK beantra-\nge ich Ihnen die Ablehnung dieses Antrags, unter anderem, weil er auf \neiner Begründung fusst, die nichts mit der tatsächlichen Personal- und \nArbeitssituation  der  Fachstelle  zu  tun  hat.  Die  Fachstelle  Kultur  hat \nseit 2013 740 Stellenprozente für die Bewältigung ihrer Aufgaben zur \nVerfügung.  2017  ist  zusätzlich  eine  Praktikumsstelle  von  50  Prozent \ndazu  gekommen.  Im  gleichen  Zeitraum  –  also  in  den  vergangenen \nfünf Jahren – hat sich die Zahl der Gesuche fast verdreifacht. Diese an \nsich positive Entwicklung ist mit einem grossen Mehraufwand für das \nbestehende Personal verbunden: Es müssen nicht nur wesentlich mehr \nGesuche bearbeitet und in Zusammenarbeit mit der Kulturförderungs-\nkommission beurteilt werden, nein, auch die Kommunikation mit den \nGesuchstellerinnen und Gesuchstellern ist wegen der grossen Zunah-\nme der Absagen und auch Teilgutheissungen wesentlich aufwendiger \nund  anspruchsvoller  geworden.  Besonders  augenfällig  ist  diese  Ent-\nwicklung im Bereich der Musik. \nVor  diesem  Hintergrund  wäre  die  Reduktion  der  Personalressourcen \ndirekt mit einer Reduktion der Leistungen verbunden, konkret mit ei-\nner Verzögerung bei der Bearbeitung von Gesuchen, mit der entspre-\nchenden  Wartezeit  für  die  Gesuchstellerinnen  und  Gesuchsteller,  die \nauf  einen  Entscheid  warten,  und  mit  einer  Qualitätseinbusse,  weil \ndeutlich weniger Zeit für die sorgfältige inhaltliche Prüfung der Gesu-\nche zur Verfügung stünde.  \nHinzu kommt, dass nicht die Mitarbeitenden der Fachstelle entschei-\nden, welche  Künstlerin oder welcher Künstler einen Preis erhält, das \nist  Aufgabe  der  Kulturkommission.  Die  Sache  mit  der  vom  An-\ntragsteller erwähnten spezifischen Preisverleihung ist im Übrigen ge-\nklärt, doch darauf hat er ja selber auch hingewiesen. \nFür  die  Mehrheit  der  KBIK  gibt  es  keinen  triftigen  Grund  für  eine \nStellenkürzung, die im Übrigen auch wegen der Arbeitslast kaum an-\ngezeigt wäre. Wir lehnen diesen Antrag ab. Dankeschön. \n \n", "p": 45}, {"t": "Eva-Maria Würth (SP, Zürich): Die SP lehnt den Kürzungsantrag ab. \nWir lehnen ab, dass die Fachstelle Kultur um eine Vollzeitstelle ver-\nkleinert wird. Die Fachstelle Kultur leistet solide Arbeit, diese soll sie \nauch weiterhin im bisherigen Umfang ausüben können. Es ist Verfas-\n \nsungsauftrag an die Politik, gute Rahmenbedingungen für die Kultur-\nförderung  zu  schaffen.  Die  inhaltliche  Positionierung  sollen  Fachex-\npertinnen und -experten wahrnehmen, so wird dies aktuell mit der un-\nabhängigen  Kulturförderungskommission  des  Kantons  Zürich  auch \npraktiziert. Sie ist das Fachgremium, das durch den Regierungsrat ge-\nwählt ist und diesen in kulturellen Fragen berät. Wie meine Vorredne-\nrin erwähnt hat, stellt diese unabhängige Kulturförderungskommission \nauch die unabhängige Jury, welche die Kunstpreise vergibt.  \nDie SP bekennt sich zur Freiheit der Kunst, die in der Bundesverfas-\nsung  verankert  ist.  Wir  sind  gegen  Bestrafungsaktionen  durch  eine \nPolitik, die versucht, die Kunst zu züchtigen und sie in ein Korsett zu \nzwingen.  Eine  der  Qualitäten  von  Kunst  ist  es,  Reibungsflächen  zu \nschaffen,  zum  Denken  anzuregen  und  herauszufordern.  Erst  die \nKunstfreiheit  ermöglicht  eine  kritische  Auseinandersetzung  mit  der \nGesellschaft.  Der  Versuch  der  SVP,  diese  Kürzung  durchzudrücken, \nist ein Angriff auf die Kunstfreiheit und ein Versuch, indirekte Zensur \nauszuüben. Wenn man als Künstlerin beziehungsweise Künstler Zen-\nsur zu fürchten hat, ist eine Kunstfreiheit als liberaler Wert nicht mehr \nzu halten. Es kann nicht sein, dass wegen der Kritik an einem einzel-\nnen Kunstwerk der Fachstelle Kultur pauschal Geld gekürzt wird. Ro-\nland Roos hat mit seiner Kunstaktion auf der Dunant-Spitze eine Dis-\nkussion ausgelöst. Mit dem Akt, die Gedenktafel zu Ehren von Henri \nDunant,  dem  Gründer  des  Internationalen  Roten  Kreuzes,  von  dem \nBerg zu holen, hat er ein Symbol der humanitären Tradition zur Dis-\nkussion gestellt. Seine Aktion zielte darauf ab, dass Errungenschaften \nwie die humanitäre Hilfe durch die Lockerung der Waffenexporte be-\ndroht  würden.  Die  Brisanz  seiner  Kunstaktion  liegt  darin,  dass  der \nEntscheid,  dieses  Gesetz  anzupassen,  zu  einem  Widerspruch  führen \nwürde. Von Mittäterschaft des Kantons an der Kunstaktion kann man \nschlecht sprechen. Die Gemeinde Zermatt hat die Anzeige zurückge-\nzogen, und vor dem Hintergrund, dass der Künstler die Tafel im Früh-\njahr wieder auf den Gipfel bringt, ist alles erledigt. Das aktionistische \nWerk von Roland Roos wird für diesen Kürzungsantrag missbraucht, \num sich generell gegen die Kulturförderung auszusprechen.  \nDie SP lehnt den vorliegenden Antrag ab.  \n \n", "p": 46}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Rochus  Burtscher  hat  es  ausgeführt, \nbei  diesem  Kürzungsantrag  geht  es  um  die  Strafaktion  gegen  einen \neinzelnen  Künstler.  Ich  verstehe  bis  jetzt  auch  nicht,  was  an  dieser \nAktion der Kunstanteil ist, obwohl mir das die Fachstelle nochmals zu \nerklären  versucht  hat,  insofern  verstehe  ich  diesen  Ärger  durchaus. \n \n \nAllerdings ist festzuhalten, der Künstler, bevor er diese Aktion gestar-\ntet  hat,  einen  Werkbeitrag  erhalten  hat,  also  für  sein  gesamtes  Werk \nund nicht für diese einzelne Aktion. Das ist das Entscheidende für uns \nin der FDP, diesen Antrag nicht zu unterstützen. Es ist nicht das erste \nMal und es wird auch nicht das letzte Mal sein, dass wir uns nicht ei-\nnig darüber sind, was eine sogenannte Kunstaktion ist oder eben nicht \nist. Aber mit diesem Antrag schlägt die SVP den Sack und meint den \nEsel,  und  aus  diesem  Grund  werden  wir  diese  Kürzung  nicht  unter-\nstützen.  \n \n", "p": 47}, {"t": "Christoph Ziegler (GLP, Elgg): Sabine Wettstein hat mir das Sprich-\nwort vorweggenommen, das ist jetzt wirklich der klassische Fall: Die \nAntragsteller  hauen  den  Sack  und  meinen  den  Esel.  Warum?  Es  ist \neben nicht so, dass die Verwaltung etwas mit der Jury, die die Preise \nvergibt, zu tun hat. Also, es werden die Falschen bestraft, wir lehnen \nab.  \n \n", "p": 47}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Der  Minderheitsantrag  der  SVP \nzeugt von einer  eigenartigen  Realitätswahrnehmung,  um  nicht  zu sa-\ngen von einer Realitätsverweigerung, und er  zeugt aber auch von ei-\nnem  eigenartigen  Erziehungsverständnis. Zur  Realitätswahrnehmung: \nDie Fachstelle ist bereits schlank und effizient unterwegs. Allein 2017 \nhat  sich  die  Anzahl  Projektgesuche  gegenüber  dem  Vorjahr  um  fast \ndie Hälfte erhöht. Wie man aber der Erfolgsrechnung 2017 der Fach-\nstelle  Kultur  entnehmen  kann,  ist  der  Verwaltungsaufwand  trotz  der \nzu  leistenden  Mehrarbeit  im  Verhältnis  zum  Gesamtaufwand  gegen-\nüber  dem  Vorjahr  von  2  Prozent  auf  1,8  Prozent  gesunken.  Die  ge-\nwünschte Effizienzsteigerung findet also schon längstens statt.  \nZum  Erziehungsverständnis:  Die  SVP  will  die  Fachstelle  Kultur  und \nmit  ihr  wahrscheinlich  auch  die  Justiz-  und  Kulturministerin  Jacque-\nline Fehr dafür bestrafen, dass die Henri-Dunant-Gedenktafel, welche \nder  der  Künstler  Roland  Roos  als  Zeichen  eines  Protestes  gegen  die \nunsägliche Lockerung des Waffenausfuhrverbotes auf der 4630 Meter \nhohen  Dunant-Spitze  entfernt  hatte,  in  einer  Zürcher  Ausstellung  zu \nsehen war. Die SVP spielt damit auch auf den Werkbeitrag für diesen \nKünstler an. Sie vergisst dabei, dass Jacqueline Fehr in ihrer Rolle als \nJustiz-  und  Kulturministerin  ihren  Anteil  an  einer  möglichst  einver-\nnehmlichen  Lösung  längst  geleistet  hat.  Die  Gedenktafel  ist  inzwi-\nschen zurück in Zermatt und die Gemeinde hat ihre Strafanzeige zu-\nrückgezogen. Es liegt nun am Künstler selbst, diese Gedenktafel noch \nzurück an ihren Ursprungsort zu bringen.  \n \nMit ihrem Minderheitsantrag vollzieht die SVP also eigentlich nur die \nbereits  erwähnte Strafaktion.  Dabei  weiss  eigentlich  jede  Mutter  und \njeder Vater, dass Mann oder eben Frau das eigene Kind nicht für et-\nwas bestrafen soll, wofür es nichts kann. Lassen wir also die Fachstel-\nle  Kultur  einfach  effizient  und  effektiv  ihre  Arbeit  tun.  Der  Kanton \nZürich ist auf diese Kulturförderung angewiesen. Der Minderheitsan-\ntrag der SVP ist abzulehnen. \n \n", "p": 48}, {"t": "Kathrin Wydler (CVP, Wallisellen): Die CVP lehnt diesen Kürzungs-\nantrag  ab,  der  zur  Streichung  einer  Vollzeiteinheit  in  der  Fachstelle \nKultur  führen  würde.  Auch  wenn  wir nicht immer  verstehen,  warum \ngewisse Werke einen Preis erhalten, sind wir uns auch bewusst, dass \nKunst  individuell  wahrgenommen  wird  und  nicht  messbar  ist.  Kunst \nhat  stets  Kontroversen  hervorgerufen.  Künstler,  die  neue  Wege  gin-\ngen,  wurden von den  einen gefeiert und von  den anderen  verdammt. \nTrotzdem  wünschen  wir  uns,  dass  die  auszuzeichnenden  Werke  mit \nSorgfalt  ausgewählt  werden,  Werke,  welche  nicht  jedem  gefallen \nmüssen, aber dennoch vorwiegend Anklang im Publikum finden sol-\nlen.  \n \n", "p": 48}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Die EVP sagt Nein zur Kul-\nturzensur,  denn darum  geht es doch bei diesem  Antrag  der  SVP.  Ei-\ngentlich  ist  ja  allen  klar,  dass  die  Fachstelle  Kultur  die  budgetierten \nMitarbeitenden  braucht,  damit  sie  ihre  Aufgaben  im  bisherigen  Rah-\nmen  und  in  bisheriger  Qualität  erbringen  kann.  In  Tat  und  Wahrheit \ngeht  es  bei  diesem  Antrag  nur  um  eine  Strafaktion  gegen  die  Aus-\nzeichnung eines Künstlers, dessen provokative Operation Ihnen nicht \ngefällt. Und das ist okay, wenn Ihnen eine Aktion oder ein künstleri-\nsches  Werk  nicht  gefällt.  Kunst  muss  nicht  allen  gefallen,  sie  darf \nauch provozieren. Aber das ist noch lange kein Grund, dass wir in un-\nserem  Land  Kulturzensur  einführen.  Die  EVP  will  eine  vielseitige \nKulturförderung, Toleranz und Offenheit gegenüber anderen Wertvor-\nstellungen.  In  unserem  Parteiprogramm  steht  wörtlich:  «Künstlerisch \ntätige  Menschen  brauchen  einen  Freiraum  des  Denkens  und  Gestal-\ntens.» Wir lehnen diesen Antrag daher ab.  \n \n", "p": 48}, {"t": "Judith  Anna Stofer (AL,  Zürich):  Die SVP  fällt  mit  einem  speziellen \nVerständnis der Kulturförderung auf. Dieses beruht hauptsächlich dar-\nauf, kritische Künstlerinnen und Künstler bei jeder sich bietenden Ge-\nlegenheit  finanziell  abzustrafen,  so  beispielsweise  das  Neumarkt-\nTheater, das sich vor ein paar Jahren erfrecht hatte, eine Aktion gegen \n \n \neinem  SVP-Politiker  (Roger  Köppel)  durchzuführen.  In  diesem  Jahr \nist es ein  Künstler, der  für  seine Performance einen Werkbeitrag des \nKantons Zürich von 24'000 Franken zugesprochen erhalten hatte. Lei-\nder gefiel die Kunstaktion der SVP nicht. Der Künstler Roland Roos \nhatte als Protest gegen die Lockerung des Waffenausfuhrverbotes die \nGedenktafel  für  den  IKRK-Gründer  Henri  Dunant  auf  der  Dunant-\nSpitze abmontiert und im Haus Konstruktiv wiedermontiert. Die SVP \nhat  kein  Verständnis  für  diese  Kunstaktion.  Sie  hat  aber  auch  kein \nVerständnis  für  die  Kunstfreiheit,  die  in  unserem  Land  verfassungs-\nmässig garantiert  ist.  Die  SVP  will nicht nur  den  Künstler bestrafen, \nsondern  auch  gleich  noch  die  Fachstelle  Kultur  des  Kantons  Zürich \nabstrafen. Aus diesem Grund beantragt sie die Streichung einer Stelle \nbei der Fachstelle Kultur. Die Fachstelle Kultur beschäftigt zehn Mit-\narbeitende, Sie hören richtig, zehn Mitarbeitende, die sich acht Voll-\nzeitstellen teilen.  Diese Mitarbeitenden bearbeiten  jährlich 1500  För-\ndergesuche  und  begleiten  über  100  Kulturinstitutionen  im  ganzen \nKanton  Zürich.  Für  einen  Kanton  mit  1,5 Millionen  Einwohnerinnen \nund  Einwohnern  leisten  diese  Mitarbeitenden  eine  enorm  wichtige \nArbeit mit wenig Mitteln. Diese Mittel nun noch um einen Achtel zu \nkürzen, ist einfach enorm schäbig und kleinlich.  \nDie Alternative Liste lehnt diesen Antrag der SVP ab.  \n \n", "p": 49}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Die  EDU  unterstützt  diesen  Minder-\nheitsantrag.  Und  die  Frage  stellt  sich  wirklich  hier  drin:  Darf  Kunst \nalles? Die EDU ist der Meinung: Wenn es illegale Handlungen, straf-\nrechtlich relevante Taten beinhaltet oder, wie vorhin gehört, wenn es \num  Ehrverletzungen  geht,  dann  geht  das  zu  weit.  Hier  ist  die  EDU \nganz  klar der Meinung, dass solche  Taten  nicht belohnt  werden dür-\nfen.  Wir  wissen,  das  Leitbild der  Fachstelle  Kultur heisst:  Sie  orien-\ntiert  sich  an  qualitativen  Kriterien  bezüglich  der  Kunst.  Hier,  denke \nich,  ist  die  Sachlage  klar:  Solche  Taten  haben  nichts  mit  qualitativ \nhochstehender  Kunst zu tun. Und demzufolge, denke ich, ist es auch \nrichtig, wenn hier der Kantonsrat seine Verantwortung übernimmt und \nein  Ausrufezeichen  setzt,  zumal  die  vielzitierte  Kulturförderungs-\nkommission,  die  Präsidentin  dieser  vielzitierten  Kulturförderungs-\nkommission,  heute  hier  sitzt;  es  ist  nämlich  Frau  Regierungsrätin \nJacqueline  Fehr.  Sie  hat sich im  Vorfeld der  Preisverleihung  ja  auch \nvernehmen  lassen,  dass  sie  das  nicht  gut  findet,  diese  Aktion  von \nHerrn  Roos,  und  dementsprechend  denken  wir,  dass  es  auch  nicht \nrichtig ist, wenn dann trotzdem solche Künstler vom Staat noch einen \nPreis  erhalten.  Künstlerische  Freiheit  soll  gewährt,  aber  sicher  nicht \nsollen strafrechtliche Taten belohnt werden. Ich denke, die Fachstelle \n \nKultur  kann  durchaus  noch  ein  bisschen  mehr  leisten.  Darum  ist  es \nrichtig, diese 200'000 Franken zu kürzen. Danke.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": " \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "rich  \nVerbesserung: Fr. 300'000 / Verschlechterung: Fr. 300'000  \nDer Beitrag aus dem Lotteriefonds zur Kulturfinanzierung soll wieder \nauf den Betrag erhöht werden (Rücknahme der mit Vorlage 5367 vor-\ngenommenen Kürzung), der im Rahmen der Vorlage 5125 vorgesehen \nwar,  um  die  Finanzierung  der  Einzelgesuche  zu  ermöglichen:  Von \n2013 bis 2018 gab es eine Zunahme der Gesuche um 60%, was dazu \nführte, dass aktuell 50% der qualitativ guten Gesuche abgelehnt wer-\nden  müssen;  nur  10%  können  vollfinanziert,  die  verbleibenden  40% \nteilweise  finanziert  werden.  Hinweis:  Die  Verschlechterung  erfolgt \ndurch die Entnahme aus dem Lotteriefonds, bei der Fachstelle Kultur \nbleibt  der  Saldo  unverändert  (Erhöhung  um  300'000  bei  Ertrag  und \nAufwand). \n \n", "p": 50}, {"t": "KEF-Erklärung 7 \nRücknahme der Kürzung in Vorlage 5367 zwecks mehr Unterstützung \nvon Kulturprojekteingaben  \n", "p": 50}, {"t": "", "p": 50}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ich  mache  darauf  aufmerksam,  dass \nwir eine gemeinsame Beratung machen. Der Antrag 7a, der Budgetan-\ntrag, wird zusammen mit der KEF-Erklärung Nummer 7 beraten und \nP21  \n-81.5  \n-81.8  \n \n \nanschliessend wird separat darüber abgestimmt. Aber die Debatte wird \ngemeinsam geführt.  \n \n", "p": 51}, {"t": "Sylvie Matter (SP, Zürich): Am 8. Januar dieses Jahres haben wir über \ndie  Vorlage  5367  debattiert  und  einer  Erhöhung  des  Beitrags  an  das \nTheater  Kanton  Zürich um  300'000  Franken  zugestimmt.  Der  Regie-\nrungsrat hat in dieser Vorlage angekündigt, den Beitrag an die Kultur, \ndie  gemäss  Beschluss  dieses  Rates  aus  dem  Lotteriefonds  bezahlt \nwird, um eben diese 300'000 Franken zu kürzen. Die SP und mit ihr \nalle Fraktionen, die auch heute diesen Budgetantrag unterstützen, ha-\nben  damals  schon  erklärt,  dass  wir  dieses  «Buebetrickli»  des  Regie-\nrungsrates nicht hinnehmen. Das Postulat (KR-Nr. 4/2018), das wir im \nJanuar dazu eingereicht haben, harrt aber noch immer seiner Bearbei-\ntung.  Statistisch  gesehen,  dauert  es  beim  Finanzdepartement  im  Mo-\nment zwei Jahre und sieben Monate, bis ein Vorstoss hier im Rat dis-\nkutiert  wird.  Diese  Zeitspanne  müssen  wir  auch  mal  dringend debat-\ntieren, aber bitte nicht heute hier an dieser Stelle. Ich glaube, wir alle \nmöchten Weihnachten mit unseren Familien feiern und nicht hier im \nRathaus.  \nAber dennoch können wir mit der Kulturfinanzierung nicht warten, bis \ndieses  Postulat  diskutiert  ist,  deshalb  haben  wir  diesen  Budgetantrag \neingereicht. Er ist sozusagen das Mundwasser, das endlich den scha-\nlen  Nachgeschmack  beseitigen  soll,  den  der  Entscheid  des  Regie-\nrungsrates hinterlassen hat. Denn mit diesem Entscheid wird der Wille \ndes  Kantonsrates  missachtet,  wie  mehrfach  dargelegt  wurde  und  im \nentsprechenden  Protokoll  nachgelesen  werden  kann,  und  der  Regie-\nrungsratsbeschluss schadet auch der Kultur in unserem Kanton und so \nschlussendlich  dem  Bildungs-,  Forschungs-  und  Wirtschaftsstandort \nZürich.  Die  Gesuche  an  die  Fachstelle  Kultur  für  die  Unterstützung \nvon Kulturprojekten sind in den letzten Jahren markant gestiegen. Die \nZunahme  betrug  in  den  letzten  fünf  Jahren  rund  60  Prozent,  bei  der \nMusik gar 100 Prozent. Und es ist nicht so, dass die Gesuche qualita-\ntiv  schlechter  geworden  wären,  im  Gegenteil.  Das  Personal  auf  der \nFachstelle Kultur – wir haben es gehört – hat in diesem Zeitraum um \neine halbe Praktikumsstelle zugenommen, Judith Stofer hat die Zahlen \ndeutlicher ausgeführt. 2013 wurden 30 Prozent der Gesuche vollfinan-\nziert, heute sind es lediglich 10 Prozent. 40 Prozent können nur noch \nteilfinanziert werden, 50 Prozent erhalten gar keine Finanzierung. Ge-\nsuche,  die  vermutlich  vor  fünf  Jahren  noch  bewilligt  worden  wären, \nerhalten heute nur noch einen kleinen Beitrag oder keine Finanzierung \nmehr.  In  dieser  Situation  noch  mehr  Geld  zu  entziehen,  heisst,  dass \nnoch mehr qualitativ gute Gesuche abgelehnt werden müssen oder nur \n \nein  Teilbetrag  gesprochen  werden  kann,  und  auch  diese  Teilbeträge \nwerden immer kleiner. Damit schaden wir der freien Kulturszene, die \nmit diesen Beiträgen unterstützt wird, und schlussendlich dem ganzen \nKanton. Denn wenn Sie fragen, warum eine renommierte Firma sich \ngenau \nin  unserem  Kanton  ansiedelt  oder  warum  ein  Fields-\nMedaillengewinner (Artur Avila, brasilianischer Mathematiker) genau \nan  der  UZH  (Universität  Zürich)  einen  Lehrstuhl  annimmt  et  cetera, \ndann  wird  sehr  viel  mit  dem  kulturellen  Angebot  in  diesem  Kanton \ngeantwortet. Und das besteht eben nicht nur aus Tonhalle, Opernhaus \nund  Schauspielhaus,  sondern  auch  aus  den  kleinen  Häusern  und  aus \nden freischaffenden Künstlerinnen und Künstlern, die wiederum auch \ndas Schaffen und Wirken in den grossen Häusern befruchten, aber es \nwirkt auch auf die Lehre und Forschung an der ZHdK (Zürcher Hoch-\nschule der Künste)  ein und diese gibt ihrerseits auch wieder Impulse \nzurück  in  die  Kulturszene.  Wenn  wir  bei  den  Beiträgen  kürzen,  die \nüber  die  Fachstelle  Kultur  vergeben  werden,  treffen  wir  schlussend-\nlich die ganzen Kulturschaffenden im Kanton Zürich und dadurch den \nStandort  Zürich.  Das  will  die  SP  mit  ihrem  Antrag  verhindern.  Und \nweil  wir  dem  Willen  dieses  Rates  entsprechen  wollen,  wie  er  ihn  in \nder Vorlage 5125 ausgedrückt hat, haben wir auch den Folgeantrag in \nder  Leistungsgruppe  4980  eingereicht,  um  die  300'000  Franken  aus \ndem Lotteriefonds zu entnehmen. Damit wird bei diesem der hohe Be-\nstand, wie beschlossen, reduziert und der Saldo in der Leistungsgrup-\npe 2234 bleibt unverändert. Dasselbe gilt auch für die KEF-Erklärung \nNummer  7.  Es  wäre  ja  unsinnig,  dies  nur  für  das  Budget  zu  fordern \nund  nicht  auch  für  die  Planjahre.  Entsprechend  ist  auch  die  KEF-\nErklärung eingereicht, auch wieder mit dem Folgeantrag beim Lotte-\nriefonds.  \nIch  bitte  Sie,  unserem  Antrag  zuzustimmen  und  die  inadäquate  Kür-\nzung des Regierungsrates zurückzunehmen.  \n \n", "p": 52}, {"t": "Jacqueline  Peter  (SP,  Zürich),  Präsidentin der  KBIK:  Nachdem  mo-\nmentan  die  Kulturfinanzierung  wegen  der  Neuordnung  derselben  im \nRahmen  des  geplanten  Lotteriefondsgesetzes,  das  immer  noch  nicht \nvorliegt, und dem Auslaufen der Vorlage 5125 per Ende 2021 in der \nSchwebe  ist,  ist  es  für  die  Mehrheit  der  KBIK  nicht  angezeigt,  jetzt \nauf den Entscheid zur Vorlage 5367 betreffend Theater Kanton Zürich \nzurückzukommen.  Dieser  Entscheid  wurde  zudem  im  Januar  dieses \nJahres getroffen, also vor relativ kurzer Zeit, im Wissen um die Kon-\nsequenzen.  Die  KBIK  empfiehlt  deshalb,  diesen  Minderheitsantrag \nabzulehnen und die KEF-Erklärungen nicht zu überweisen.  \n \n \n", "p": 53}, {"t": "Rochus Burtscher (SVP, Dietikon):  Damit wir an Weihnachten wirk-\nlich zurück sind und Sylvie Matter nicht noch länger reden muss: Ei-\nner zusätzlichen Erhöhung des Kulturbudgets, was de facto eine Ver-\nschlechterung ist, können und wollen wir  nicht zustimmen. Wir wol-\nlen auch keine Rechtshändel hervorrufen. Der Kampfverein Pro Kul-\ntur  macht  schon  heute  massiven  Druck  auf  die  Gemeinden,  obwohl \njetzt zuerst einmal abgewartet werden muss, wie sich der neue Kultur-\nfonds aus dem Lotteriefonds gestaltet. Dieser Kulturfonds wurde uns \nzwar schon lange versprochen, aber da müssen wir bei der Kulturmi-\nnisterin nachfragen, wann er in die Kommission kommt. Deshalb bit-\nten  wir  Sie,  keine  Änderungen  auf  Vorrat  vorzunehmen.  Wir  lehnen \nsowohl den Budgetantrag 7a wie auch die KEF-Erklärung 7 ab. Schön \nwäre  es,  wenn  die  Grünliberalen  sich  des  Wortes  «liberal»  bewusst \nwürden. Danke.  \n \n", "p": 53}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Ich  bedaure  etwas,  dass  wir  jetzt  im \nRahmen der Budget- und der KEF-Debatte eine Kulturdebatte führen \nsollen, was meines Erachtens nicht der richtige Ort ist. Sylvie Matter \nhat es bereits ausgeführt, diese Kürzung um 300'000 Franken hat der \nKantonsrat bewusst angenommen, wurde bei uns auch intensiv disku-\ntiert,  in  Kenntnis,  dass  ein  Teil  der  zusätzlichen  Gelder,  die  für  das \nTheater Kanton Zürich gesprochen werden, aus dem Kulturbudget zu-\nlasten der Gemeinden kompensiert wird. Selbstverständlich kann man \njetzt hier des Langen und Breiten darüber diskutieren, ob es wirklich \nzulasten der Gemeinden war, weil das Theater im Kanton Zürich ein \nwesentlicher Bestandteil des Angebotes auch von verschiedenen Städ-\nten im Kanton Zürich darstellt. Wir werden aus diesem Grund weder \ndiesen Budgetantrag noch diese KEF-Erklärung unterstützen.  \nIch möchte in diesem Zusammenhang auch gleich noch auf die KEF-\nErklärung  Nummer  6,  welche  eine  Erhöhung  des  Kulturbudgets  ver-\nlangt, hinweisen. Wie gesagt brauchen wir zuerst die Vorlage für die \nAblösung  des  2021  auslaufenden  Lotteriefondsgesetzes  –  sie  hat  ja \nauch eine Konsequenz für den KEF 2022 –, bevor wir darüber disku-\ntieren können, was überhaupt aus der laufenden Rechnung bezahlt und \nwas in Zukunft über den Lotteriefonds finanziert werden soll. Was ich \nhier nochmals festhalten möchte und immer wieder betont habe: Die \nFDP  steht  dazu, dass,  unabhängig  von  der  Art  der  Finanzierung,  das \nKulturbudget nicht gestrichen werden soll. Das heisst, wir stehen zum \nbestehenden Betrag. Ein allfälliger Ausbau wird dann diskutiert, wenn \ndie  neuen  Gesetzesvorlagen  vorliegen,  vorher  nicht.  Aus  diesem \nGrund werden wir im Moment keinem Ausbau zustimmen.  \n \nLeider  ist  meine  KEF-Erklärung  für  2022  aufgrund  meines  Fehlers \nnicht  eingereicht  worden,  welche  wohl  eine  Mehrheit  gefunden  und \nsichergestellt  hätte,  dass  auch  2022  das  bestehende  Budget  erhalten \ngeblieben wäre. Das ist jedoch nur eine politische Übung, weil sowie-\nso  über  das  auslaufende  Lotteriefondsgesetz  die  Gesetzesgrundlage \ngeklärt  werden  muss  und  nicht  allein  über  KEF-Erklärungen  gelöst \nwerden  kann,  beziehungsweise,  falls  das  Fondsgesetz  nicht  nächstes \nJahr beraten und verabschiedet wird, besteht noch genügend Zeit, die-\nse Gelder dann entsprechend einzustellen. Aus diesem Grund werden \nwir den Budgetantrag, die KEF-Erklärung 7 und die KEF-Erklärung 6 \nnicht unterstützen.  \n \n", "p": 54}, {"t": "Christoph Ziegler (GLP, Elgg): Schon bei der Beratung des Rahmen-\nvertrags mit dem Theater Kanton Zürich haben wir moniert, dass der \nBetrag für die Kultur aus dem Lotteriefonds um 300'000 Franken ge-\nkürzt  wurde.  Er  wurde  gekürzt,  obwohl  die  Kulturprojekte,  die  aus \ndem  Topf  des  Lotteriefonds  subventioniert  werden,  nichts  mit  dem \nRahmenvertrag  des  Theaters  Kanton  Zürich  zu  tun  haben.  Wir  sind \nalso  nicht  nur  liberal,  wir  sind  auch  konsequent.  Der  Lotteriefonds \nsollte saldoneutral gehalten werden. Beim Budgetantrag der SVP vor-\nher  haben  wir  gehört,  dass  es  heute  viel  mehr  Gesuche  gibt,  offen-\nsichtlich  mehr  qualitativ  gute  Kulturprojekte,  welche  die  Rahmenbe-\ndingungen zum Stellen eines Gesuchs erfüllen. Wir sollten die Mittel \nfür  kleine  Häuser,  innovative  Projekte  und  Kulturprogramme  in  den \nGemeinden  nicht  kürzen.  Wir  Grünliberale  unterstützen  deshalb  den \nAntrag, den Lotteriefonds wieder um 300'000 Franken zu erhöhen, die \nKürzung also rückgängig zu machen, damit auch in Zukunft Kultur in \nGemeinden  und  in  kleineren  Häusern  stattfinden  kann.  Ein  Ja  zum \nMinderheitsantrag ist auch ein Ja zu innovativer, kreativer Kultur.  \n \n", "p": 54}, {"t": "Karin Fehr Thoma (Grüne, Uster): Wer ein Interesse an einer stabilen \nKulturförderung hat in diesem Kanton, der wird heute diesen Minder-\nheitsantrag 7a und den dazugehörigen KEF-Antrag Nummer 7 unter-\nstützen. Damit wird ja nur der definierte Betrag gemäss Vorlage 5125 \naus dem Lotteriefonds in der Höhe von 23 Millionen Franken für die \nnächsten  drei  Jahre  gesprochen.  Der  bürgerliche  Regierungsrat  hat \ndiese Lotteriefondsmittel für die Kultur zur Kompensierung der Rah-\nmenkrediterhöhung  für  das  Theater  Kanton  Zürich  anfangs  Jahr  ge-\nkürzt.  Wir  haben  dannzumal  bereits  gesagt,  dass  diese  Kürzung  für \nuns  eine  Farce  ist  und  in  diesem  Sinne  auch  inakzeptabel.  Einmal \nmehr: Für eine vielseitige und stabile Förderung von Kunst und Kultur \n \n \nin diesem Kanton – eben auch in den Gemeinden – sind wir auf diese \nMittel aus dem Lotteriefonds angewiesen. Der Lotteriefonds ist heute \nnach wie vor sehr gut bestückt. Die Rücknahme dieser Kürzung ist für \ndie  Leistungsgruppe  Fachstelle  Kultur  sowieso  saldoneutral,  sie  be-\nlastet also die Steuerzahlenden nicht. Geben Sie sich also einen Ruck, \nsprechen  Sie  sich  für  die  Stabilität  der  Kulturförderung  in  diesem \nKanton aus und unterstützen Sie, wie wir Grünen, diesen Minderheits-\nantrag  7a  und  den  dazugehörigen  KEF-Antrag  Nummer  7.  Besten \nDank.  \n \n", "p": 55}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Die EVP will eine vielseiti-\nge  Kulturförderung  und  ist  nach  wie  vor  der  Meinung,  dass  die \n300'000-fränkige  Strafkompensation  der  Beitragserhöhung  ans  Thea-\nter Kanton Zürich unsinnig ist. Inhaltlich ist das Budget der Kulturfi-\nnanzierung  ausgewiesen.  So  werden  rund  100  Kulturinstitutionen  im \nganzen  Kanton  unterstützt,  Beiträge  an  Kulturprogramme  der  Ge-\nmeinde  und  zur  Projektförderung  verwendet.  Letztere  wird  ja  auch \nimmer aufwendiger, weil die Anzahl der Gesuche stark gestiegen ist, \nund hier schmerzt dann die Kürzung doppelt. Ganz abgesehen davon \nspart  man  mit  der  300'000-fränkigen  Strafkompensation  nicht  mal \nGeld, Lotteriefondsausgaben belasten die Staatskasse ja nicht, und es \nist unverständlich, weshalb freie Künstler für die Erhöhung der Thea-\nterbeiträge bestraft werden sollen. Die EVP unterstützt daher auch das \nvon  mir  mitunterzeichnete  Postulat  von  Eva-Maria  Würth, keine  Re-\nduktion  des  Lotteriefonds-Kulturbudgets.  Im  Sinne  einer  vielseitigen \nKulturförderung im Kanton Zürich unterstützt die EVP den Budgetan-\ntrag 7a und auch die KEF-Erklärung 7. \n \n", "p": 55}, {"t": "Judith Anna Stofer (AL, Zürich):  Auch die Alternative  Liste hat sich \nüber  diese  Strafaktion  gegen  die  freischaffenden  Kulturschaffenden \nwirklich ziemlich geärgert. Wir wissen, die freie Kultur ist weiss Gott \nnicht auf Rosen gebettet. Diese 300'000 Franken sind für den Kanton \nZürich  ein  kleiner  Klacks,  für  die  freien  Kulturschaffenden  sind  sie \naber wirklich essenziell. Und wir haben es ja gehört, den Kanton Zü-\nrich kosten diese 300'000 Franken nichts. Wir werden den Antrag der \nSP unterstützen.  \n \n", "p": 55}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Die  Fachstelle  Kultur,  dies  einfach  so \nzur Information, hat ein Budget von 111 Millionen Franken, die Zür-\ncher  Hochschule  der  Künste  hat  107  Millionen  Franken.  Das  kann \nman  durchaus  auch  als  Kulturförderung  bezeichnen.  Dann  kommt \n \nweiter hinzu, dass auch direkte Beiträge aus dem Lotteriefonds, die für \nkulturelle  Projekte  im  weitesten  Sinn  gesprochen  werden  –  im  Jahr \n2017 ausgewiesen sind zum Beispiel 34 Millionen Franken – zur Kul-\nturförderung beigetragen haben. Weiter gibt es eine Studie zur Finan-\nzierung  der  Kulturförderung  des  Kantons  Zürich.  Dort  wird  gesagt, \ndass die  Gemeinden sich  heute  finanziell stärker  an  der  Kulturförde-\nrung  beteiligen  als  in  der  Vergangenheit.  Wir  können  also  gut  und \ngern  irgendwo  von  300  Millionen  Franken  sprechen,  die  jährlich  in \ndie Kulturförderung fliessen, da braucht es nicht nochmals zusätzlich \n300'000 Franken. Sie können auf diesen Antrag verzichten und diesen \nablehnen. Wir tun es auch. Danke.  \n \n", "p": 56}, {"t": "Laura Huonker (AL, Zürich): Lieber Kollege Egli, ich möchte nur et-\nwas in den Raum stellen: Als Bauern bekommt man auch Subventio-\nnen. Wenn die ZHdK Gelder bekommt, ist das sehr gut und recht, da-\nvon  hat  aber  eine  freischaffende  Künstlerin  oder  ein  freischaffender \nKünstler noch keine Miete bezahlt.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wir  unterbrechen  hier  die  Debatte \nzum Budget der Direktion der Justiz und des Innern. Wir werden mor-\ngen  mit  den  Anträgen  8,  8a,  8b  weiterfahren,  aber  erst  nachdem  wir \ndie Gerichte behandelt haben werden.  \n \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Rücktritt als Ersatzoberrichterin von Noëlle Kaiser Job, Adlikon bei \nAndelfingen \n", "p": 57}, {"t": "", "p": 57}, {"t": "Ratssekretärin  Sibylle  Marti  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund  meiner  Wahl  durch  den  Kantonsrat  als  Oberrichterin,  50  Pro-\nzent, am 19. November 2018 erkläre ich hiermit meinen Rücktritt als \nErsatzoberrichterin per 31. Dezember 2018.  \nMit freundlichen Grüssen, Noëlle Kaiser Job.» \n \n", "p": 57}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ersatzrichterin  Noëlle  Kaiser  Job, \nAdlikon  bei  Andelfingen,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt \nauf Paragraf 35 und folgende des Gesetzes über die politischen Rech-\nte, hat der Kantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 31. Dezember 2018 ist genehmigt.  \n \n", "p": 57}, {"t": "Rücktritt als Ersatzoberrichterin von Ines Erb, Küsnacht \n \n", "p": 57}, {"t": "Ratssekretärin  Sibylle  Marti  verliest  das  Rücktrittsschreiben:  «Nach \nerfolgter Wahl als teilamtliche Oberrichterin  erkläre ich hiermit  mei-\nnen sofortigen Rücktritt als Ersatzoberrichterin.  \nMit freundlichen Grüssen, Ines Erb.» \n \n", "p": 57}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ersatzoberrichterin  Ines  Erb,  Küs-\nnacht, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte, hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per sofort ist genehmigt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]