[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Karin Egli: Wir haben ein Geburtstagskind unter uns: \nSibylle Marti feiert heute ihren Geburtstag. Wir gratulieren ganz herz-\nlich und wünschen alles Gute. (Applaus.) \nWünschen Sie das Wort zur Traktandenliste? \n", "p": 2}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich beantrage Ihnen, das heutige \nTraktandum Nummer 44, Kantonsratsnummer 50/2018, Standesinitia-\ntive für ein Schliessungsmoratorium für Poststellen bis zum Vorliegen \nund  der  Genehmigung  einer  gesamtschweizerischen  Poststellenpla-\nnung, parlamentarische Initiative Amrein, Vontobel (Erich Vontobel), \nHurter (Christian Hurter), anlässlich einer der beiden nächsten ordent-\nlichen  Kantonsratssitzungen  vom  Montag,  26.  März  2018,  auf  der \nTraktandenliste vorzuziehen und über Eintreten abzustimmen.  \nBegründung: Dringlichkeit aufgrund weiterer derzeit von der Post AG \nvorgesehener Poststellenschliessungen im Kanton Zürich.  \n", "p": 2}, {"t": "Ratspräsidentin  Karin  Egli:  Hans-Peter  Amrein  beantragt  Ihnen  das \nVorziehen  des  Traktandums  Nummer  44,  Kantonsratsnummer \n50/2018, auf eine der nächsten Sitzungen, die am 26. März 2018 statt-\nfinden.  \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Karin  Egli:  Wird  das  Wort  zu  Geschäftsliste  weiter \ngewünscht? Das ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsidentin Karin Egli:  Weiter beantragt Ihnen die Geschäftslei-\ntung,  die  heutigen  Geschäfte  159  und  160  –  das  sind  die  Vorlagen \n5398a (Bewilligung eines Rahmenkredits 2018–2021 für Subventionen \ngestützt auf § 16 des Energiegesetzes) und 5378 (Kriterien verschärf-\nten statt Kahlschlag bei der Energieförderung) – gemeinsam in freier \nDebatte zu behandeln. Ich gehe davon aus, dass Sie damit einverstan-\nden sind.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Karin Egli: Im Zusammenhang mit der Volksinitiati-\nve  betreffend  «Wildhüter  statt  Jäger»,  Vorlage  5408,  ist  das  Gesuch \ngestellt worden, dass ein Mitglied des Initiativkomitees die Volksiniti-\native  persönlich  während  zehn  Minuten  vor  dem  Rat  begründen  und \nan den Verhandlungen mit beratender Stimme teilnehmen darf.  \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Karin Egli: Somit hat ein Mitglied des Initiativkomi-\ntees Anrecht darauf, an der materiellen Beratung im Rat mit beraten-\nder Stimme teilzunehmen. Die Tür kann wieder geöffnet werden.  \n \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Das dringliche Postulat hat folgenden Wortlaut: \nWir fordern den Regierungsrat auf, einen Bericht zu erstellen über die \nQualität ärztlicher Gutachten, die für Behörden im Kanton Zürich er-\nbracht  werden.  Er  soll  insbesondere  Auskunft  über  folgende  Fragen \ngeben:  \n1.  Erfüllt  die  Oseara  AG  Aufgaben  für  die  Kantonspolizei  Zürich? \nGibt es eine Leistungsvereinbarung zwischen der Kantonspolizei und \nder Oseara AG? Wie lautet diese? Beinhaltet sie auch Anforderungen \nan die Ausbildung der tätigen Ärzte? Welche?  \n2. Falls es eine solche Leistungsvereinbarung gibt: Wie wird ihre Ein-\nhaltung überprüft? Gelingt es der Oseara AG, die Vorgaben der Ver-\neinbarung  zu  erfüllen?  Gedenkt  der  Regierungsrat,  allfällige  Ver-\nsäumnisse der Oseara AG tatenlos hinzunehmen?  \n \n3. Nicht nur die Polizei, auch Staatsanwaltschaft, Gerichte und andere \nBehörden  benötigen  ärztliche  Gutachten  und  Beurteilungen  in  hoher \nAnzahl.  Haben  die  verschiedenen  kantonalen  Behörden  gemeinsame \nQualitätsstandards  für  ärztliche  Gutachten  und  ähnliche  Tätigkeiten? \nGibt  es  solche  Standards  direktionsübergreifend  in  der  Verwaltung? \nGibt es sie in einzelnen Direktionen? Wenn ja, wie sehen solche Stan-\ndards aus?  \n4. Wie wird vorgegangen, wenn zusätzlich zum behördlich veranlass-\nten  medizinischen  Gutachten  ein  zweites,  von  der  Gegenseite  veran-\nlasstes  Gutachten  vorliegt,  welches  zu  einem  abweichenden  Resultat \nkommt?  Gibt  es  Verfahren  für  die  Einschätzung  der  Seriosität  und \nVerlässlichkeit  von  Gutachten?  Kann  der  Regierungsrat  garantieren, \ndass in solchen Fällen nicht willkürlich das den Behörden genehmere \nGutachten berücksichtigt wird?  \nFür den Fall, dass dieser Bericht Mängel zutage bringen sollte, fordern \nwir  vom  Regierungsrat,  die  vorgesehene  Behebung  derselben  eben-\nfalls aufzuzeigen und unverzüglich in die Wege zu leiten.  \nBegründung:  \nÄrztliche  Gutachten,  die  von  Behörden  in  Auftrag  gegeben  werden, \nkönnen für die Betroffenen einschneidende Konsequenzen haben. Die \nErwartung,  dass diese  Gutachten  von  einwandfreier  Qualität  sind, ist \ndeshalb naheliegend und gerechtfertigt. Gleiches gilt für ärztliche Be-\nurteilungen wie Hafterstehungsfähigkeit, Transportfähigkeit oder Ein-\nschätzung  der  Suizidalität.  Verschiedene  Zeitungsberichte  haben  nun \nin letzter Zeit Bedenken bezüglich der Oseara AG hervorgerufen. Da \ndiese Firma gemäss den Zeitungsartikeln auch für den Kanton Zürich \ntätig ist, drängt sich die Frage auf, wie der Kanton Zürich die Qualität \nder Leistungserbringer in diesem Bereich überprüft und garantiert.  \nDer  Kantonsrat  hat  das  Postulat  an  seiner  Sitzung  vom  29.  Januar \n2018 dringlich erklärt. \n \n", "p": 4}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nZu Fragen 1 und 2:  \nGestützt  auf  eine  öffentliche  Ausschreibung  hat  die  Kantonspolizei \nZürich  mit  der  Unternehmung  Oseara  AG  im  April  2017  eine  Leis-\ntungsvereinbarung über verschiedene für die Erfüllung ihrer Aufgaben \nerforderliche ärztliche Dienstleistungen abgeschlossen. Zu Beginn der \nZusammenarbeit waren einzelne der eingesetzten Ärztinnen und Ärzte \nnicht  im  Besitz  eines  den  Vorgaben  des  Vertrages  entsprechenden \nFacharzttitels.  Vereinzelt  standen  zudem  Ärztinnen  oder  Ärzte  im \nEinsatz,  bei  denen  die  notwendige  Assistenzbewilligung  oder  die \nMeldung  bezüglich  bestehender  Berufsausübungsbewilligung  nicht \nvorlagen.  Diese  Einzelfälle  waren  dem  Druck  der  Situation  in  der \nAufbauphase  geschuldet.  Gleichzeitig  ist  festzuhalten,  dass  es  sich \nauch  bei  diesen  Ärztinnen  und  Ärzten  ausnahmslos  um  qualifizierte \nFachpersonen  handelte,  bei  denen  die  Bewilligungsvoraussetzungen \nvorgelegen  hätten.  Es  sind  denn  auch  keine  Fälle  bekannt,  in  denen \ndie  Leistungen  der  betreffenden  Ärztinnen  und  Ärzte  in  irgendeiner \nWeise  hätten  beanstandet  werden  müssen.  Nachdem  das  vereinzelte \nFehlen  eines  Facharzttitels  bekannt  geworden  war,  verlangte  die  Si-\ncherheitsdirektion,  die  Vorgaben  der  Leistungsvereinbarung  vollum-\nfänglich  umzusetzen.  Die  Oseara  AG  hat  Anfang  Februar  2018  aus-\ndrücklich zugesichert, dass bei den im Auftrag der Kantonspolizei zu \nerbringenden  Dienstleistungen  ab  sofort  und  künftig  ausschliesslich \nFachärztinnen und Fachärzte eingesetzt werden, die über die entspre-\nchenden gesundheitsrechtlichen Bewilligungen verfügen. Im Übrigen \nwird  auf die  Beantwortung der  Anfragen  KR-Nr.  19/2018 betreffend \nAusschaffungsflüge mit Ärzten, die nicht über die nötigen Qualifika-\ntionen  verfügen,  KR-Nr.  20/2018  betreffend  Ärzte  mit  mangelhafter \nQualifikation und KR-Nr. 21/2018 betreffend Vertrag der Kantonspo-\nlizei Zürich mit der Oseara AG verwiesen, in denen detailliert auf die \nin Ziff. 1 und 2 des Postulats gestellten Fragen eingegangen wird.  \nZu Fragen 3 und 4:  \nUnabhängig  von  der  vorliegenden  Leistungsvereinbarung  mit  der \nOseara  AG  wird  im  Postulat  in  allgemeiner  Weise  Auskunft  zur  Si-\ncherstellung  der  Qualität  bei  von  Behörden  in  Auftrag  gegebenen \nGutachten und ärztlichen Beurteilungen verlangt. Dazu ist Folgendes \nauszuführen:  \nDie Behörden sind in verschiedensten Bereichen (z. B. Straf  und Jus-\ntizvollzugsverfahren,  fürsorgerische  Unterbringungen  usw.)  und  bei \nmannigfaltigen Problemstellungen (z. B. Prüfung der Urteilsfähigkeit, \nder  Hafterstehungsfähigkeit,  des  Vorliegens  psychischer  Störungen \nusw.) verpflichtet, medizinische Fachpersonen beizuziehen, um ärztli-\nche oder psychiatrische Begutachtungen oder ärztliche Beurteilungen \nvornehmen  zu  lassen.  Allgemein  muss  die  gutachterliche  Tätigkeit \nwie jede andere ärztliche Tätigkeit «lege artis» mit der erforderlichen \nSorgfalt ausgeübt werden. Insbesondere sind dabei die Rechte der be-\ngutachteten Personen zu wahren und die ärztliche Entscheidung muss \nunabhängig von finanziellen Interessen getroffen werden (vgl. Art. 40 \nMedizinalberufegesetz  vom  23.  Juni  2006,  SR  811.11).  Die  an  das \nGutachten  sowie  an die  Person des dafür  beigezogenen  Sachverstän-\ndigen (wie Unabhängigkeit, keine Vorbefassung, ausreichende fachli-\n \nche Qualifikation, Erfahrung usw.) zu stellenden Anforderungen erge-\nben sich aus den Vorgaben der anwendbaren Rechtserlasse, insbeson-\ndere  aus  dem  Prozessrecht,  das  dem  jeweiligen  Verfahren  zugrunde \nliegt  (vgl.  unter  anderem:  Art.  56,  62d,  64c  Strafgesetzbuch  [StGB, \nSR 311.0], Art. 182 ff. Strafprozessordnung [SR 312.0], Art. 446 und \n450e Zivilgesetzbuch [SR 210], Art. 183 ff. Zivilprozessordnung [SR \n272]  usw.).  Kantonal  einheitliche  Standards  wurden  nicht  definiert. \nDa  die  beauftragten  Gutachterinnen  und  Gutachter  die  unterschied-\nlichsten  medizinischen  Fragestellungen  zu  beurteilen  haben  und  sich \ndie  von  ihnen  erwarteten  Berichterstattungen  demzufolge  auch  hin-\nsichtlich  Inhalt,  Tiefe  und  Umfang  stark  unterscheiden,  wäre  eine \ndiesbezügliche  Standardisierung  über  verschiedene  Direktionen  oder \nÄmter hinweg nicht sinnvoll. Dazu kommt, dass die  zu begutachten-\nden  Sachverhalte  auch  von  der  Komplexität  her  nicht  vergleichbar \nsind.  So  ist  beispielsweise  an  die  Qualität  eines  Gutachtens,  das  die \nGefährlichkeit einer Straftäterin oder eines Straftäters im Hinblick auf \ndie Anordnung einer Verwahrung einschätzt, angesichts der Schwere \nder Folgen ein besonders strenger Massstab anzusetzen. Auch von da-\nher wären allgemeingültige Richtlinien wenig hilfreich.  \nVerschiedene  Fachrichtungen  haben  indessen  Leitplanken  für  die \nQualitätssicherung  bei  Begutachtungen  erlassen,  so  z.  B.  die  Fach-\nkommission  für  psychiatrische  und  psychologische  Begutachtung  in \nStraf  und Zivilverfahren oder andere Fachgesellschaften für den Be-\nreich der Versicherungsmedizin. Grundlage für Erstere stellt die Ver-\nordnung  über  psychiatrische  und  psychologische  Gutachten  in  Straf  \nund  Zivilverfahren vom  1./8.  September 2010  (LS 321.4) dar,  in der \nim  Einzelnen  verschiedene  Gesichtspunkte  wie  Voraussetzungen, \nModalitäten,  Verfahren  und  Entschädigung  bei  der  Erteilung  von \nSachverständigenaufträgen geregelt sind. Im Bereich der Strafverfah-\nren  ergeben  sich  zudem  gewisse  Richtlinien  aus  den  Weisungen  der \nOberstaatsanwaltschaft für das Vorverfahren (WOSTA; Stand 11. Ok-\ntober  2017,  vgl.  insbesondere  Ziff.  10.5.2).  Zur  Gewährleistung  der \nQualität  bei  den  von  Ärztinnen  und  Ärzten  ausgeübten  Tätigkeiten \ntragen schliesslich auch standesrechtliche Vorgaben wie beispielswei-\nse die von der Schweizerischen Akademie der Medizinischen Wissen-\nschaften  2015  veröffentlichten  Richtlinien  «Zwangsmassnahmen  in \nder Medizin» bei. Aus diesen Gründen besteht kein Bedarf für weiter-\ngehende Regelungen.  \nÄrztliche Gutachten werden in der Regel von den Behörden im Rah-\nmen  eines  formellen  Rechtsverfahrens  in  Auftrag  gegeben.  Den  Be-\ntroffenen steht  es  anlässlich der  Wahrnehmung  ihres  rechtlichen  Ge-\nhörs offen, Mängel des Gutachtens geltend zu machen und darauf be-\nruhende  Entscheide  mit  Rechtsmitteln  anzufechten.  Dabei  unterliegt \nes  der  freien  richterlichen  Beweiswürdigung,  inwieweit  Zweifel  an \nden  gutachterlichen  Ausführungen  berechtigt,  entgegenstehende  Gut-\nachten zu berücksichtigen oder Zweit  bzw. Obergutachten zu veran-\nlassen  sind.  Durch  den  zur  Verfügung  stehenden  Rechtsmittelweg \nkann  eine  möglicherweise  willkürliche  Beweiswürdigung  korrigiert \nwerden.  \nNach  ständiger  Praxis  des  Bundesgerichts  haben  Gutachten,  die  von \nParteien, Verfahrensbeteiligten oder Privaten in einem Verfahren ein-\ngereicht  werden,  nicht  den  gleichen  Stellenwert  wie  ein  Gutachten, \ndas von der Untersuchungsbehörde oder von einem Gericht in Auftrag \ngegeben  wurde.  Einem  Privatgutachten  kommt  lediglich  die  Bedeu-\ntung  einer  der  freien  Beweiswürdigung  unterliegenden  Parteibehaup-\ntung bzw.  eines  Bestandteils  der  Parteivorbringen  zu, nicht hingegen \ndie Qualität eines Beweismittels. Privatgutachten sind mit Zurückhal-\ntung zu würdigen, da sie oft nur eingereicht werden, wenn sie für die \nAuftraggeberin oder den Auftraggeber günstig ausfallen. Eine Privat-\ngutachterin  oder  ein  Privatgutachter  ist  nicht  gleich  unabhängig  und \nunparteiisch wie die oder der amtliche Sachverständige, da sie bzw. er \nvon der sie bzw. ihn beauftragenden Person nach deren Kriterien aus-\ngewählt wird, zu dieser in einem Vertrags  und Treueverhältnis steht \nund von ihr auch bezahlt wird (vgl. zum Ganzen BGE 125 V 351 E. \n3b S. 352 ff. und BGE 141 IV 369 E. 6.2 S. 373 f., je mit zahlreichen \nHinweisen). Dazu kommt, dass behördlich beauftragte Sachverständi-\nge  Gutachten  unter  der  Strafdrohung  von  Art.  307  StGB  («Falsches \nZeugnis,  Falsches  Gutachten,  Falsche  Übersetzung»)  verfassen,  was \nbei  einem  von  der  «Gegenseite»  veranlassten  Privatgutachten  nicht \nder  Fall  ist.  Auch  von  daher  kommt  einem  privaten  Gutachten  nicht \ndieselbe Überzeugungskraft wie einem amtlichen Gutachten zu. \nZusammenfassend  ist  festzuhalten,  dass  die  medizinischen  Beurtei-\nlungen der von der Oseara AG im Auftrag der Kantonspolizei einge-\nsetzten  Ärztinnen  und  Ärzte  in  fachlicher  Hinsicht  tadellos  waren, \nauch  wenn  diese  in  der  Vergangenheit  in  wenigen  Einzelfällen  von \nFachpersonen stammten, die den Vorgaben der abgeschlossenen Leis-\ntungsvereinbarung  nicht  vollumfänglich  genügten.  Die  Oseara  AG \njedoch  sicherte  zu,  inskünftig  für  die  im  Auftrag  der  Kantonspolizei \nzu  erbringenden  medizinischen  Leistungen  nur  noch  Ärztinnen  und \nÄrzte  aufzubieten,  welche  die  vertraglichen  Voraussetzungen  voll-\nständig  erfüllen.  Bei dieser  Sachlage  ergibt  sich  kein  weiterer  Hand-\nlungsbedarf. Darüber hinaus sind keine Anzeichen ersichtlich, die dar-\nauf  hindeuten  würden,  dass  allgemein  in  Bezug  auf  die  Qualität  der \n \nvon  den  Behörden  des  Kantons  Zürich  in  Auftrag  gegebenen  ärztli-\nchen Gutachten oder Beurteilungen Probleme bestünden.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \ndringliche Postulat KR-Nr. 18/2018 nicht zu überweisen. \n \n", "p": 5}, {"t": "Ratspräsidentin  Karin  Egli:  Gemäss  Paragraf  24  des  Kantonsratsge-\nsetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden.  \n \n", "p": 9}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Wir  kennen  die  Vorgeschichte:  In \nmehreren  Artikeln  im  Tages-Anzeiger,  zuletzt  am  16.  Januar  2018, \nwurden Fragen zur Arbeitsweise der Oseara AG aufgeworfen. Was im \nZusammenhang  mit  Ausschaffungen  steht,  ist  Bundesangelegenheit. \nDie gleiche Firma ist aber auch für den Kanton Zürich tätig, und das \nist  unsere  Angelegenheit.  Der  Fall  zeigt  schön,  warum  die  Medien \nauch «Vierte Gewalt» genannt werden und wie wichtig es ist, dass sie \nGeld  für  zeitintensivere  Recherchen  haben.  Am  22.  Januar  wurden \ndieses Postulat sowie drei Anfragen zum gleichen Thema eingereicht. \nAm 29. Januar wurde dieses Postulat für dringlich erklärt. Eine erste \nWirkung haben die Medienberichte und Vorstösse schon gezeigt. Wie \nder Regierungsrat in seiner  Antwort  auf  unsere  Postulat  schreibt, hat \ndie Oseara AG Anfang Februar ausdrücklich zugesichert, dass bei den \nim  Auftrag  der  Kantonspolizei  zu  erbringenden  Dienstleistungen  ab \nsofort und künftig ausschliesslich Fachärztinnen und Fachärzte einge-\nsetzt werden, die über die entsprechende gesundheitsrechtliche Bewil-\nligung verfügen. Reicht das? Mir nicht.  \nDie genannte Entwicklung ist sicher erfreulich. Wir haben auch erfah-\nren, dass es eine Leistungsvereinbarung zwischen Kantonspolizei und \nOseara AG gibt. Den Inhalt dieser Vereinbarung mochte uns der Re-\ngierungsrat  nicht  mitteilen.  Vielleicht  hätten  wir  neue  Fragen,  wenn \nwir ihn kennen würden, doch dies ist nicht der zentrale Grund, warum \nich an der Überweisung des Postulates festhalten möchte. Es geht mir \num die grundlegendere Frage der Qualitätssicherung in diesem sensib-\nlen Bereich. Wir hatten den Einzelfall Oseara, ja, okay, solche Pannen \nkönnen geschehen. Hätte der Regierungsrat es ohne Mitarbeit der Me-\ndien  überhaupt  gemerkt?  Hat  der  Regierungsrat  irgendwelche  Mass-\nnahmen eingeleitet, damit er fortan Pannen vermeiden oder sie zumin-\ndest selbst aufdecken und beheben kann?  \nIn den Antworten des Regierungsrates lassen sich keine Hinweise dar-\nauf erkennen. Der Regierungsrat setzt auf die Hoffnung, dass es künf-\ntig keine solchen Betriebsunfälle geben würde. Die Medien freut's. Ich \nkann hier kein pfannenfertiges Rezept für ein seriöses Qualitätsmana-\ngement  präsentieren.  Wie  der  Regierungsrat  richtig  festhält:  Es  kann \nkeinen  einheitlichen  Standard  für  alles  geben;  das  habe  ich  übrigens \nnie gefordert. Ich habe Auskunft gewünscht, und zwar über Standards \n–  im  Plural.  Natürlich,  es  gibt  die  harmlosen  Fragen:  Ist  ein  Einbre-\ncher noch haftfähig, wenn er sich beim Fluchtversuch durchs Fenster \nden Fuss verstaucht hat? Geschenkt, da reicht von mir aus ein Samari-\nterausweis.  Aber  es  gibt  eben  auch  folgenschwere  Beurteilungen  in \nsehr heiklen Situationen, zum Beispiel, ob jemand gegen seinen Wil-\nlen in eine psychiatrische Klinik eingewiesen werden muss. Das stellt \neinen  äusserst  gravierenden  Eingriff  in  die  Persönlichkeitsrechte  der \nbetroffenen Person dar. So etwas macht man sonst nur im Zusammen-\nhang  mit  schweren  Verbrechen.  Wenn  man  einen  dermassen  ein-\nschneidenden  Eingriff  mit  der  Krankheit  des  Betroffenen  begründen \nwill, dann muss die Diagnose Hand und Fuss haben. Ist diese Qualität \nin der  Praxis  gewährleistet?  Manchmal  sicher schon, vielleicht  sogar \nmeistens,  aber  immer?  Wir  wissen  es  nicht.  Die  Lage  ist  auch  nach \nden  Antworten  des  Regierungsrates  undurchsichtig.  Er  erwähnt  zum \nBeispiel, gutachterliche Tätigkeit müsste lege artis (lat., nach den Re-\ngeln der Kunst)  ausgeführt werden. Das tönt gut, immerhin ist es la-\nteinisch,  aber  was  heisst  es  konkret?  Heisst  es  mehr  als  einfach  nur, \nder Gutachter solle sich gefälligst etwas anstrengen? Weiter zitiert der \nRegierungsrat  zahlreiche  Gesetze,  wo  jedoch  vorwiegend  allgemein \ngehaltene  Regelungen  aufgeführt  werden.  Mit  Verlaub,  das  ist  nicht \nder  Stoff, aus dem ein zeitgemässes und effektives Qualitätsmanage-\nment gewoben ist.  \nDeshalb Ja zum Postulat. Darin verlangen wir einen Bericht, der etwas \nmehr  Ordnung  in  diese  unübersichtliche  Angelegenheit  bringt.  Wie \nviel  Handlungsbedarf  sich  daraus  ergeben  würde,  weiss  heute  nie-\nmand. Ein solcher Bericht wäre der erste Schritt zu  einer Qualitätssi-\ncherung,  der  auch  der  Problematik  der  heikleren  Fälle  gerecht  wird. \nDanke.  \n \n", "p": 9}, {"t": "Sibylle Marti (SP, Zürich): Die SP-Fraktion möchte sich beim Regie-\nrungsrat zunächst für seine ausführliche Beantwortung der im dringli-\nchen Postulat gestellten Fragen bedanken. Wir sind erfreut zu hören, \ndass  die  Sicherheitsdirektion  dafür  gesorgt  hat,  dass  die  Oseara  AG \ndie  Vorgaben  der  Leistungsvereinbarung  mit  der  Kantonspolizei  nun \neinhalten und künftig nur noch Fachärztinnen und Fachärzte einsetzen \nwird,  die  die  erforderlichen  gesundheitsrechtlichen  Bedingungen  er-\nfüllen. Vor diesem Hintergrund sind einige Mitglieder der SP-Fraktion \nder Meinung, die wichtigen und zu Recht gestellten Fragen seien be-\n \nreits in befriedigender Weise beantwortet, und werden das dringliche \nPostulat deshalb nicht weiter unterstützen. \nDie Mehrheit der SP-Fraktion findet es demgegenüber notwendig, die \nThematik  der  medizinischen  Dienstleistungen,  die  Firmen  wie  die \nOseara  AG  für  kantonale  Stellen,  wie  die  Kantonspolizei,  erbringen, \neingehend zu untersuchen. Aus diesem Grund unterstützt die Mehrheit \nder SP-Fraktion das dringliche Postulat nach wie vor und wird es des-\nhalb den Regierungsrat überweisen. Der Fall der Oseara AG zeigt, wie \nproblematisch  es  ist,  wenn  staatliche  Stellen  anforderungsreiche  und \nsensible medizinische Aufgaben als Mandate an private, gewinnorien-\ntierte Firmen abgeben anstatt an unabhängige Ärzte.  \nDie von der Oseara AG für die Kantonspolizei ausgeführten ärztlichen \nDienstleistungen sind vielfältig. Sie betreffen nicht nur Beurteilungen \nbei Ausschaffungen, sondern – wir haben es schon gehört – auch bei \nfürsorgerischen  Unterbringungen  und  Hafterstehungsfähigkeiten.  Im \nZusammenhang mit diesem vielfältigen Tätigkeitsfeld der Oseara AG \nsind für die Mehrheit der SP-Fraktion noch einige Fragen offen: Ers-\ntens  geht  aus  den  Antworten  des  Regierungsrates  nicht  klar  hervor, \nseit wann genau diese Kenntnis davon hatte, dass nicht alle eingesetz-\nten Ärztinnen und Ärzte der Oseara AG im Besitz der erforderlichen \ngesundheitsrechtlichen  Bewilligungen  waren.  Die  Oseara  AG hat die \nLeistungsvereinbarung  mit  der  Kantonspolizei  eindeutig  verletzt. \nWieso diese Verletzung nur eine Ermahnung der Gesundheitsdirektion \nzur  Folge  hatte  und  erst  durch  eine  schriftliche  Intervention  der  Si-\ncherheitsdirektion behoben werden konnte, ist fragwürdig.  \nVor diesem Hintergrund stellt sich zweitens die Frage, wie die Kon-\ntrolle von  Firmen,  wie der  Oseara  AG,  erfolgt.  Wie  stellt der Regie-\nrungsrat künftig sicher, dass Leistungsvereinbarungen eingehalten und \ndie erbrachten ärztlichen Leistungen periodisch überprüft werden. Im \nZusammenhang  mit  Ausschaffungen  etwa  hat  auch  der  Bund  dafür \nplädiert,  dass  Ärzte,  die  darüber  entscheiden,  ob  eine  Ausschaffung \nzumutbar ist oder nicht, überprüft werden müssten. Gerade vor diesem \nHintergrund unterstützt die Mehrheit der SP-Fraktion auch die Forde-\nrung,  dass  sich  die  GPK  (Geschäftsprüfungskommission)  mit  dieser \nThematik befassen soll.  \nDrittens schliesslich vermögen die Antworten im Zusammenhang mit \nder  medizinischen  Beurteilung  bei  fürsorgerischen  Unterbringungen \nnicht zu befriedigen. So finden sich weder Angaben zur Qualität der \ngefällten Entscheide noch darüber, wie diese dokumentiert und medi-\nzinisch indiziert werden.  \nSchliesslich und viertens stellt sich für die Mehrheit der SP-Fraktion \ndie  ganz  grundsätzliche  Frage  nach  Alternativen  zur  Privatisierung \nvon  medizinischen  Dienstleistungen  für  kantonale  Stellen.  Auch  hier \nwären  wir  sehr  dankbar  für  eine  entsprechende  Stellungnahme  des \nRegierungsrates.  \nDie Beantwortung der im Fall der Oseara AG noch offenen Fragen ist \nwichtig, denn sie betrifft direkt die Gesundheit und die Sicherheit und \nauch die Grundrechte von Menschen in äusserst verletzlichen Situati-\nonen.  Deshalb  ist eine  vertiefte  Berichterstattung  zu  dieser  Thematik \nerforderlich.  Aus  diesem  Grund  dankt  Ihnen  die  Mehrheit  der  SP-\nFraktion dafür, wenn Sie das dringliche Postulat an den Regierungsrat \nüberweisen.  \n \n", "p": 10}, {"t": "Roger Liebi (SVP, Zürich): Sie haben ja jetzt in blumigen Worten das \neine oder andere gehört. Immerhin bin ich froh, dass auch Teile der SP \n– ich hoffe, grosse Teile der SP – so meinen wie ich, dass es, wenn-\nschon, eine normale Anfrage auch getan hätte und es dazu keinen Be-\nricht braucht. Denn es sind ja schon so viele Fragen gestellt werden, \nman  kann  ja  gar  nichts  anderes  antworten,  als  zu  diesen  Fragen  hier \nBescheid  zu  geben,  dazu  braucht  es  keinen  Bericht.  Aber  wenn  man \ndas Ganze anschaut und eben auch anhört, dann muss ich Ihnen – und \nauch den anderen hier Anwesenden  – klar sagen: Dieser Vorstoss ist \nwirklich heuchlerisch. Es geht Ihnen in keiner Art und Weise darum, \nwie die Qualität ist, sondern es geht Ihnen darum, dass hier keine Ge-\nfälligkeitsgutachten für Ausschaffungen gemacht werden. Es stört Sie, \ndass  Ausschaffungen  hier  konsequent  auch  durchgezogen  werden, \nauch in Bezug auf die gesundheitlichen Fragen. Das wollen Sie nicht, \ndas müssten Sie vielleicht auch sagen,  dass das der wahre Grund ist, \nund  nicht  über  irgendwelche  komischen  Suggestivfragen  Antworten \nfinden zu wollen. Sie haben es ja auch in den Antworten des Regie-\nrungsrates schon lesen können.  \nWenn es Ihnen ernst ist und das wirklich nicht dem entspricht, was Sie \nwollen, nämlich eben die Ausschaffung verhindern – das möchten Sie \nnämlich  –,  dann  mögen  Sie  die  entsprechende  Anfrage  einreichen. \nMehr  gibt  es  von  aus  nicht  dazu  zu  sagen.  Denn  es  ist  genau  gleich \nwie es in anderen Unternehmen der Asylorganisationen ist. Neben der \nAOZ  (Asylorganisation  Zürich)  gibt  es  auch  die  ORS  AG  (privat-\nrechtliches  Betreuungs-  und  Integrationsunternehmen  im  Asylbe-\nreich), und gegen diese kämpfen Sie auch immer, weil sie eben ganz \nanders  funktioniert  als  die  AOZ,  weil  sie  andere  Vorstellungen  vom \nAsylwesen  hat.  Hier  ist  es  genau  gleich:  Hier  passt  es  Ihnen  nicht, \n \ndass  Ausschaffungen  erfolgen.  Wir  sind  der  Meinung,  dass  die  Aus-\nschaffungen  erfolgen  müssen,  deswegen  braucht  es  auch  keinen  Be-\nricht. Eine Anfrage – da hätten wir ja nichts zu sagen gehabt – hätten \nSie ruhig machen können, aber den Bericht brauchen wir nicht.  \n \n", "p": 12}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Erfüllt  die  Oseara  AG  Aufga-\nben für die Kantonspolizei und gibt es eine Leistungsvereinbarung? Ja \nund  ja,  es  existiert  seit  April  2017  eine  Leistungsvereinbarung  und \nvorgängig erfolgte auch eine öffentliche Ausschreibung  – im  Gegen-\nsatz  zu einer  Auftragsvergabe  in allerjüngster  Vergangenheit. Darauf \nhätte ich jetzt sehr gerne den geschätzten, leider abwesenden Kantons-\nratskollegen Josef Widler, einen der Anfragesteller, sanft hingewiesen. \nErfüllt  die  Oseara  AG  die  Vorgaben  der  Vereinbarung?  In  der  Auf-\nbauphase  kam  es  offenbar  zu  Einzelfällen,  wobei  die  eingesetzten \nÄrzte und Ärztinnen nicht im Besitz des eigentlich geforderten Fach-\narzttitels  waren.  Zwischenzeitlich  wurde  dieser  Missstand  behoben \nund es wird nur noch Ärztepersonal mit dem vorgeschriebenen Fach-\narzttitel  eingesetzt.  Man  könnte  jetzt  dieses  Frage-Antwortspiel  noch \nlange fortsetzen. Denn am 22. Januar 2018 wurden nicht weniger als \ndrei Anfragen und das hier vorliegende dringliche Postulat zur Oseara \nAG eingereicht. Wir haben sehr ausführliche Antworten zu sehr vielen \nFragen  erhalten.  Nun  kann  man  diesen  Glauben  schenken  oder  auch \nnicht.  Jedenfalls  kommt  es  mit  einem  zusätzlich  geforderten  Bericht \nzu keinen weiteren neuen Erkenntnissen.  \nFür die FDP-Fraktion sind die erhaltenen Antworten zufriedenstellend \nund wir sehen ebenfalls keinen weiteren Handlungsbedarf. Wir unter-\nstützen die Überweisung des dringlichen Postulates aus diesen Grün-\nden nicht. Danke.  \n \n", "p": 13}, {"t": "Andreas  Hauri  (GLP,  Zürich):  Die  Grünliberalen  haben  die  Dring-\nlichkeit dieses Postulates zu Recht unterstützt, wurden doch berechtig-\nte  Mängel  aufgedeckt,  sekundiert  dann  auch  von  vielen  schriftlichen \nAnfragen.  Die  Antworten  jetzt  aber  seitens  der  Regierung  auf  diese \nAnfragen und auf dieses Postulat, welches notabene auch mehrheitlich \neine Anfrage ist, zeigen auf, dass zu Beginn der Zusammenarbeit eini-\nge  Oseara-Mitarbeiter  zwar  über  ein  Arztdiplom,  aber  nicht über  die \nerforderlichen  ärztlichen  Fachausweise  verfügten.  Zwischenzeitlich \nwurden  diese  notwendigen  Einhaltungen  berücksichtigt,  seit  Februar \n2018 funktioniert das anscheinend korrekt. Somit scheint dieser Fall, \nauch wenn es sehr schade ist, dass er überhaupt passieren musste, er-\nledigt und die Funktion gewährleistet. Auch die Vergabepraxis scheint \nkorrekt  abgelaufen  zu  sein,  Details  sind  natürlich  aus  bekannten \nGründen nicht ersichtlich.  \nDie Grünliberalen sind der Meinung, dass wir keinen zusätzlichen Be-\nricht benötigen. Es wurden sehr  viele Fragen gestellt, sie wurden be-\nantwortet. Wir werden deshalb dieses dringliche Postulat nicht weiter \nunterstützen. Besten Dank. \n \n", "p": 13}, {"t": "Lorenz Schmid (CVP, Männedorf): Das Thema ist heikel, die Medien-\npräsenz beweist es, auch die Anwesenheit der beiden Regierungsräte \n(Gesundheitsdirektor Thomas Heiniger und Sicherheitsdirektor Mario \nFehr) zu diesem Thema. Ich danke für das dringliche Postulat. Ich sa-\nge ganz deutlich auch: Es ist nicht nur dieses Postulat, das eingereicht \nwurde, es waren auch Anfragen meines lieben abwesenden Kollegen \nJosef Widler, die beantwortet wurden.  \nFür ein Parlament ist unseres Erachtens nun eigentlich die Fragestun-\nde abgeschlossen. Die Fragen sind beantwortet. Für weitere Untersu-\nchungen stehen uns andere Instrumente zur Verfügung, wie die GPK. \nWürden wir wegen jeder Sache, die für uns vielleicht nicht ganz klar \nist  und  in  der  Regierung  abläuft,  weiter  parlamentarisch  und  nicht \nüber unsere Untersuchungskommissionen weitergehen, wären wir pa-\nralysiert. Liebe Esther (Esther Guyer), es ist wirklich wichtig. Nimm \ndeine Funktion wahr und untersuche weiter. Oder geht es jetzt bei die-\nsem Postulat vorwiegend um die Tatsache, um das Faktum, dass Auf-\nträge von der Verwaltung selber und nicht von profitorientierten Leis-\ntungserbringern  erbracht  werden  sollten?  Das  ist  eine  offene  Frage, \ndie wir diskutieren können, ist aber nicht Sinn und Zweck dieses Pos-\ntulates.  Wir  würden  uns  dieser  Diskussion  durchaus  stellen,  früher \nhatten wir ja noch andere Organisationen, die Ausschaffungen beglei-\nteten,  wie  das  Rote  Kreuz  Zürich.  Ob  wir  jetzt  eine  bessere  Lösung \nhaben, sei dahingestellt.  \nWir werden jedoch dieses Postulat nicht unterstützen.  \n \n", "p": 14}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Auch in diversen Vorstös-\nsen an den Regierungsrat wurde bereits detailliert auf die anfänglichen \nMängel eingegangen. Es ist richtig und korrekt, dass wir da hinschau-\nen und entsprechende Vorstösse allenfalls lancieren. Auch die EVP ist \nder  Meinung,  dass  zur  Ausübung  einer  ärztlichen  Tätigkeit  die  ent-\nsprechenden  Bewilligungen  und  Kompetenzen  gesundheitsrechtlich \nerfüllt  sein  müssen.  Dennoch,  auf  die  zu  Recht  und  anfänglich  kriti-\nsierten  Mängel  wurde  offenbar  eingegangen  und  sie  wurden  ausge-\nräumt,  respektive  die  Auflage  der  Facharztbewilligung  im  Zusam-\n \nmenhang mit dem Leistungsauftrag mit der Sicherheitsdirektion wur-\nde erfüllt. Die Qualität der Zusammenarbeit mit der Oseara AG wurde \nmit ärztlichen Gutachten genügend dargelegt.  \nDeshalb ist die EVP nun der Meinung: Das dringliche Postulat muss \nnicht weiter unterstützt werden. Besten Dank.  \n \n", "p": 14}, {"t": "Manuel Sahli (AL, Winterthur): Die Antworten auf die Anfragen wie \nauch auf dieses Postulat zeugen von einem gewissen Mangel an Prob-\nlembewusstsein beim Regierungsrat. Diese wiegelt ab und scheint das \nProblem nicht ernsthaft zu sehen. Die Arbeit der Oseara AG sei tadel-\nlos, von fragwürdigem Vorgehen bei Ausschaffungen in Bundesange-\nlegenheiten  weiss  man  im  offiziellen  Zürich  natürlich  nichts.  Dabei \nwar  genau  der  Name  «Oseara  AG»  schon  zuvor  kein  unbekannter. \nDiese hat namentlich auch bei Ausschaffungen – es wurde angespro-\nchen – anderslautende ärztliche Gutachten schlichtweg ignoriert. Wie \nund nach  welchen  Kriterien kommt  der  Regierungsrat nun zur  Beur-\nteilung, dass die gemachten medizinischen Leistungen der Oseara AG \nhier zu erbringen hat, bisher tadellos waren? Ist dies der Fall, solange \ndie Oseara AG diese im Sinne der Behörden macht? \nTatsache bleibt, dass hier ja nichtqualifiziertes Personal am Werk und \nfür ärztliche Gutachten zuständig war, die von den zu begutachtenden \nPersonen weder bestellt noch in den meisten Fällen gewünscht waren. \nInsbesondere kritisch ist dies auch bei einer angeordneten fürsorgeri-\nschen Unterbringung zu sehen, deren Kosten dann auch noch von den \nBetroffenen getragen werden sollen.  \nFür die AL sind die Fragen im Zusammenhang mit den Anfragen so-\nwie mit dem Postulat nicht zur Genüge beantwortet. Wir werden daher \ndas Postulat überweisen.  \n \n", "p": 15}, {"t": "Kathy  Steiner (Grüne,  Zürich):  Wir  halten  am  Postulat  fest, weil die \nwichtigste Frage nämlich überhaupt nicht beantwortet worden ist. Die \nFrage ist ja nicht «War die Ausschreibung okay oder nicht?», die Fra-\nge ist: Wer hat danach die Qualität beurteilt? Wer hat herausgefunden, \ndass  die  Leistungsvereinbarung  nicht  eingehalten  worden  ist?  Es \nreicht nicht, dass wir jetzt sagen: In Zukunft machen wir das. Unsere \nFrage  ist:  Warum  hat  man  das  nicht  früher  kontrolliert?  Warum  hat \nman  das  nicht  gemerkt?  Und  die  Frage  ist:  Was  passiert  mit  all  den \nanderen Leistungsvereinbarungen? Ich gehe davon aus, dass wir Hun-\nderte von Leistungsvereinbarungen haben. Wer schaut hin? Wer kon-\ntrolliert, ob die Qualität gesichert ist? Einfach eine Leistungsvereinba-\nrung zu unterschreiben und dann zu sagen «Wir wollten es ja gut ma-\nchen», das reicht uns nicht.  \n \n", "p": 15}, {"t": "Erich  Vontobel  (EDU,  Bubikon):  Die  Begründung  der  Postulanten \nleuchtet ein, da ein mangelhaftes ärztliches Gutachten einschneidende \nWirkung  auf  das  Leben  der  Betroffenen  hat,  insbesondere  wenn  es \nzum  Nachteil  des  Patienten  verfasst  wird.  Weitere  sogenannte  Opfer \nvon  unseriösen  Gutachten  müssen  verhindert  werden,  daher  ist  ein \ndringliches Eingreifen erforderlich.  \nDie EDU wird das Postulat überweisen.  \n \n", "p": 16}, {"t": "Markus  Bischoff  (AL,  Zürich):  Man  könnte  die  Geschichte  ja  auch \nganz  neutral  anschauen  und  unter  den  Titel  «Glanz  und  Elend  des \nNew Public Managements (NPM)» stellen. Als man in den Neunziger-\njahren das NPM einführte sagte man: Ja man kann ja alles über diese \nLeistungsvereinbarungen  steuern,  da  haben  wir  genügend  Eingriffs-\nmöglichkeiten  und  da  können  wir  genügend  mitreden.  Und  was  ist \njetzt der Fall? Es gibt eine wunderbare Leistungsvereinbarung und die \nBetreffenden,  die  diese  Leistungsvereinbarung  abgeschlossen  haben, \nmerken gar nicht, dass sie gebrochen wurde. So etwas habe ich nicht \ngelesen, sondern man merkt es erst, wenn es irgendwie in den Zeitun-\ngen publik gemacht wird, dass da Leute ohne Facharzttitel fürsorgeri-\nsche Unterbringungen oder Ausschaffungen machen. Das ist doch ge-\nnau das Elend des NPM: Man gaukelt immer vor, man könne kontrol-\nlieren, man habe alles im Griff, und genau das Gegenteil ist der Fall. \nWir  reden  hier  nicht  über  irgendwelche  Lappalien  und  es  geht  auch \nnicht darum, ob wir für oder gegen Ausschaffungen sind, es geht hier \num einen höchst sensiblen Bereich. Es geht unter anderem um die für-\nsorgerische Unterbringung, ob man Leute gegen ihren Willen in eine \npsychiatrische  Klinik  einweist.  Das  ist  zum  Beispiel  doch  ein  sehr \nzentraler  und  ein  sehr  massiver  Eingriff  in  die  Persönlichkeitsrechte. \nDie Schweiz konnte ja lange die Europäische Menschenrechtskonven-\ntion  nicht  unterzeichnen,  weil  wir  die  Leute  administrativ  oder  ir-\ngendwie versorgt haben, ohne Rechtsschutz. Und hier, wo es um der-\nart  persönliche  Bereiche  geht,  lagern  wir  an  irgendeine  AG  aus,  die \ndann irgendwelche frischgebackenen Ärzte und Ärztinnen anstellt, die \nkeinen  Titel  haben,  die  schnell  Geld  verdienen  wollen.  Das  leisten \nwir,  und  ich  muss  sagen:  Das  ist  ein  Armutszeugnis  für  einen  Staat, \nvor allem für einen so reichen Staat wie den Kanton Zürich, dass wir \nin  diesem  sensiblen  Bereich  nicht  das  Heft  in  die  eigene  Hand  neh-\nmen, sondern das privatisieren.  \n \n", "p": 16}, {"t": "Regierungsrat  Mario  Fehr:  Besten  Dank  für  die  insgesamt  –  das, \nglaube  ich,  darf  ich  sagen  –  doch  wohlwollende  Aufnahme  unserer \nAntworten. Um es vorwegzunehmen: Ich fand es berechtigt, dass Sie \ndieses  dringliche  Postulat  formuliert  haben.  Ich  fand  es  berechtigt, \ndass  Sie  diese  Anfragen  formuliert  haben.  Ich  finde  natürlich  jeden \nparlamentarischen Vorstoss berechtigt, aber hier fand ich es besonders \nberechtigt,  weil  tatsächlich  nicht  alles  in  Ordnung  war.  Wir  haben \ndeshalb, weil wir diese Anfragen für berechtigt gehalten haben, sofort \nbeschleunigt  Antworten  geliefert.  Wir  haben  uns  im  Tempo  dem \ndringlichen Postulat angepasst, haben rasch und umfassend informiert. \nWir haben auf alle uns betreffenden, uns gestellten Fragen umfassend \ngeantwortet.  \nIch halte noch einmal fest: Ja, die Kantonspolizei hat eine Leistungs-\nvereinbarung mit der Oseara AG abgeschlossen. Ja, es fand eine kor-\nrekte öffentliche Ausschreibung statt. Ja, es hat in der ersten Aufbau-\nphase der Zusammenarbeit mit der Kantonspolizei einzelne Ärztinnen \nund Ärzte gegeben, die nicht über einen in der Leistungsvereinbarung \nvorgesehenen  Facharzttitel  verfügten.  Ja, es  fehlten  in  einzelnen  Fäl-\nlen  die  erforderlichen  gesundheitsrechtlichen  Bewilligungen  der  Ge-\nsundheitsdirektion.  Davon  zu  sprechen,  geschätzter  Herr  Kantonsrat \nBischoff, das seien irgendwelche Ärztinnen und Ärzte, die sozusagen \nfrisch ab Presse hier ein bisschen ein Zubrot verdient hätten, geht na-\ntürlich  an  der  Sache  völlig  vorbei.  Die  Gesundheitsdirektion  hat  uns \ngegenüber –  und wir haben ihr selbstverständlich die Frage auch ge-\nstellt  –  klipp  und  klar  festgehalten,  dass  bei  allen  diesen  medizini-\nschen  Fachpersonen  die  Voraussetzungen  für  die  erforderliche  ge-\nsundheitsrechtliche  Bewilligung  fraglos  vorgelegen  hätten.  Und  es \ngibt keinen Fall, in dem die Leistungen der betreffenden Ärzte in ir-\ngendeiner  Hinsicht  hätten  beanstandet  werden  müssen.  Trotzdem  ha-\nben wir in der Aufbauphase Fehler gemacht. Diese Fehler sind offen \ndargelegt. Ich habe persönlich interveniert, diese Fehler sind abgestellt \nworden  und  diese  Fehler  werden,  so  Gott  mir  helfe,  nicht  mehr  vor-\nkommen. Ich werde hier sehr genau hinsehen, das kann ich Ihnen ver-\nsichern. Die Oseara AG hat uns gegenüber klipp und klar zugesichert, \ndass ab sofort und künftig bei den vertraglichen Dienstleistungen für \ndie Kapo nur noch Fachärztinnen und Fachärzte mit den entsprechen-\nden gesundheitsrechtlichen Bewilligungen eingesetzt werden.  \nJetzt haben Sie eine Reihe von weiteren Fragen gestellt. Ich muss Ih-\nnen sagen, diese Fragen, die Sie hier neu und zusätzlich aufgeworfen \nhaben, habe ich allesamt nicht in diesem Postulat gefunden. Wir haben \nIhnen  –  entgegen  unserer  sonstigen  Praxis  –  eigentlich  schon  einen \nBericht  abgeliefert,  in  dem  alle  vier  gestellten  Fragen  des  Postulates \nim Sinne eines Berichts innerhalb von drei Wochen vollständig trans-\nparent  dargelegt  wurden.  Es  gibt  von  diesen  drei  Anfragen  und  vom \nPostulat  her  keine  einzige  offene  Frage,  die  den  Regierungsrat  des \nKantons Zürich beschlägt. Es gibt im Leben viele Fragen, viele Fragen \nstellen sich. Diese Fragen können auch immer wieder in Anfragen und \nin Postulate verpackt werden. Wenn aber der Regierungsrat in voller \nTransparenz alle gestellten Fragen beantwortet, dann besteht kein wei-\nterer Handlungsbedarf in Bezug auf diese parlamentarischen Vorstös-\nse.  \nIm  Übrigen  bedanke  ich  mich  bei  allen  denjenigen  Kantonsrätinnen \nund  Kantonsräten,  die  festgestellt haben, dass  der  Regierungsrat  hier \nalles getan hat – und das hat die Sicherheitsdirektion nicht allein ge-\nmacht, dazu brauchte sie die Justizdirektion und insbesondere die Ge-\nsundheitsdirektion –, um alle diese Fragen rasch zu beantworten, das \ngesundheitsrechtliche  Verfahren  gegen  die  Oseara  AG  in  kürzester \nZeit abzuschliessen. Wir haben wirklich alles gemacht, was ein Regie-\nrungsrat machen kann, wenn Sie ihm drei Anfragen und ein Postulat \nstellen. Deshalb: Machen Sie auch alles, was ein Kantonsrat in einer \nsolchen Situation macht, überweisen Sie dieses Postulat nicht. Besten \nDank.  \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsidentin  Karin  Egli:  Eintreten  auf  die  Vorlage  ist  obligato-\nrisch.  \n \n", "p": 18}, {"t": "Daniel  Hodel  (GLP,  Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (GPK): Entschuldigen Sie meine etwas geschwächte Stimme, \nauch ich wurde von der zweiten Grippewelle nochmals heimgesucht.  \n \nWie  jedes  Jahr haben  wir von der  Geschäftsprüfungskommission die \nGelegenheit,  Ihnen,  verehrtes  Publikum,  aber  auch  der  Bevölkerung \ndes Kantons, die unterjährige Arbeit der GPK näher vorzustellen. Mit-\ntels Tätigkeitsbericht zeigen wir ein Bild über die mannigfaltige Auf-\nsicht über die Verwaltungs- und Regierungstätigkeit. Sie werden beim \nLesen feststellen, dass uns von der GPK viele Themen über mehrere \nJahre begleiten. Es handelt sich hierbei um Schwerpunkte, welche die \nOrganisation  der  Verwaltung  massiv  betreffen.  Von  der  Wichtigkeit \nher handelt es sich dabei um Themen, welche die zukünftige Verwal-\ntungstätigkeit  tiefgreifend  prägen  werden,  Veränderungen,  welche \nmeistens ihren Ursprung in gravierenden Missständen haben. Es han-\ndelt sich sehr oft um Missstände, welche die GPK immer und immer \nwieder  angeprangert hat.  Wesentliche  Beispiele  hierfür sind  die  kan-\ntonale  IT,  das  kantonale  Beschaffungswesen,  das  Immobilienmana-\ngement und neu in dieser Legislatur die Organisation des kantonalen \nPersonalwesens,  interessanter-  und  bezeichnenderweise  alles  Quer-\nschnittsaufgaben.  \nWeiter  beschäftigt  sich  die  Geschäftsprüfungskommission  natürlich \nmit  aktuellen  Themen,  bei  welchen  ein  vermeintlicher  systemischer \nMissstand geortet wird. Ich betone bewusst, dass es der GPK prioritär \num den systemischen Charakter geht. Einzelfälle müssen dazu dienen, \nsystemische  Schwächen,  erhebliche  Risiken  und  Missstände  aufde-\ncken  und  beheben  zu  können.  Hier  kann  ich  gleich  anmerken,  dass \nsich  vermeintliche  Missstände  in  der  Praxis  oft  nicht  bewahrheiten. \nOft  wird  gerade  durch  die  mediale  Berichterstattung  ein  inkorrektes \nBild gezeichnet, welches der Überprüfung durch die GPK nicht stand-\nhält  und  aus  welchem  kein  systemischer  Missstand  oder  ein  erhebli-\nches Risiko abgeleitet werden kann.  \nDie GPK hat aus meiner Sicht eine gute Mischung zwischen langjäh-\nrigen Themen, welche zeitintensiv und in entsprechender Tiefe bear-\nbeitet  werden,  und  unterjährigen,  zum  Teil  sehr  aktuellen  Themen, \nwelche  entweder  von  einzelnen  Ratsmitgliedern  eingebracht  oder \ndurch die  mediale  Berichterstattung bearbeitet  werden.  Als  Beispiele \nhierfür können die kantonale Wohnbauförderung, die Einführung des \nelektronischen  Handelsblattes  oder  die  Fusion  der  Abraxas  mit  der \nVRSG  (Verwaltungsrechenzentrum  AG  Sankt  Gallen)  genannt  wer-\nden.  \nUnd  zu  guter  Letzt  gibt  es  noch  Aktivitäten  der  Regierung,  welche \nohne  nennenswerten  politischen  Diskurs  vorangetrieben  werden,  je-\ndoch  über  grösseres  politisches  Sprengpotenzial  verfügen.  Diese  er-\nscheinen dann auch auf dem Radar der GPK. In solchen Fällen sieht \nsich die GPK mitunter als Gralshüterin des parlamentarischen demo-\nkratischen Diskurses. Im Tätigkeitsbericht finden Sie Beispiele dazu, \ndas  elektronische  Patientendossier  oder  die  Anstrengungen  zu  E-\nVoting.  Kernaufgabe  der  GPK  ist  also  das  Aufdecken und  Erkennen \norganisatorischer Schwächen, erheblicher Risiken, Missständen in den \nProzessen und/oder Führungsschwächen. Das Aufdecken derer obliegt \nder  GPK, die Behebung dieser jedoch der Regierung. Ob sie das tun \nwird,  wie  sie  das  tut  und  vor  allem  wann  sie  das  tun  will,  ist  in  der \nVerantwortung der Regierung. Die GPK kann lediglich immer wieder \nmit ihren Empfehlungen darauf hinweisen.  \nUnd  manchmal  stellen  wir  fest,  dass  überzeichnete  Erwartungen  an \ndie GPK gestellt werden. So nehme ich vermehrt wahr, dass die Mög-\nlichkeiten der GPK oft überschätzt und den Grenzen der parlamentari-\nschen Oberaufsicht nicht genügend Rechnung getragen wird. So sind \nzum  Teil  Forderungen  nach  Aufklärung  durch  die  gewalthemmende \nInstitution  GPK,  entweder  formuliert  durch  die  Medien  oder  durch \nlautstarke  Stimmen  von  einzelnen  Ratsmitgliedern,  ab  und  zu  nicht \ndeckungsgleich mit dem vereinbarten gesetzlichen Auftrag der Ober-\naufsicht. Wir sind keine untersuchende Behörde mit dafür ausgestatte-\nten Rechten, sondern wir agieren als demokratische Kontrolle im Sin-\nne von Checks and Balances. Unsere Hauptaufgabe ist die Schaffung \nvon Transparenz.  \nEine  wesentliche  Aufgabe  der  Aufsicht  durch  die  GPK  ist  das  Ver-\ntrauen der Bevölkerung in die Regierung zu erhalten und zu stärken. \nAus dieser Perspektive kann die GPK der Regierung ein gutes Zeugnis \nausstellen. Der Regierungsrat hat ein tiefes Interesse daran, dem Kan-\nton Gutes zu tun. Wenn das Gute dann jeweils auch für das betroffene \nRegierungsmitglied bedeutet, seiner eigenen Reputation Gutes zu tun, \ndann umso besser.  \nEher mässiger Elan bei einzelnen Magistratinnen und Magistraten ist \nnach  wie  vor  bei  der  Behebung  von  Missständen  bei  direktionsüber-\ngreifenden Themen festzustellen. Hier gibt es zwar für einzelne The-\nmen, wie beispielsweise die kantonale IT, den eifrigen Finanzdirektor \n(Regierungsrat  Ernst  Stocker)  als  Antreiber  und  Umsetzer.  Aber  ab-\ngesehen  vom  Erkennen  von  viel  gutem  Willen  zu  organisatorischen \nVeränderungen, der Schaffung eines neuen Amtes für Informatik und \nder  Erarbeitung  einer  neuen  Strategie  ist  noch  nicht  viel  erreicht.  Es \nwird  sich  zeigen,  wie  der  Regierungsrat  damit  umgehen  wird,  die \nMacht  einzelner  Direktionen,  Ämter  oder  einzelner  Personen  zu  be-\nschreiben,  Entscheidungskompetenzen  und  Budgets  zu  verschieben \nund auch Personal zu transferieren. Es wird sich also zeigen, wie ehr-\nlich es der Regierungsrat meint und wie bereit die Damen und Herren \n \nRegierungsräte  sind,  Führung  zu  übernehmen,  um  definierten  Strate-\ngien zum Erfolg zu verhelfen.  \nMit einem Mahnfinger  möchte ich hier nochmals an die IT-Strategie \naus dem Jahr 2006 erinnern: Gut gedacht, gut gemeint, jedoch bis heu-\nte nicht umgesetzt. Das darf nicht ein zweites Mal passieren. Zu wich-\ntig  sind  die  Themen  «IT»  und  «Digitalisierung»,  und  zu  kostspielig \nwäre ein strategisches Scheitern. Dasselbe gilt für die Umsetzung der \nImmobilienstrategie, bei der wir von der GPK das Gefühl haben, dass \ndie  anderen  Regierungsmitglieder  unserem  Baudirektor  (Regierungs-\npräsident Markus Kägi), der den Ball nach langem Zögern im letzten \nJahr endlich aufgenommen hat, noch manche Steine in den Weg legen \nkönnten. Gerade im Immobilienmanagement sieht man nun exempla-\nrisch,  zu  welchem  Desaster  die  vorherrschenden  kantonalen  Struktu-\nren  führen  können.  Es  ist  offensichtlich  eine  Mammutaufgabe,  die \nvorhandenen,  dezentral  geführten  Immobiliendaten  zusammenzusu-\nchen  und  diese  in  ein  zentrales  Immobilienmanagement  zu  überfüh-\nren.  \nDie GPK wird die organisatorischen Themen weiter begleiten. In vie-\nlen Themen ist die Saat ausgesät. Der Regierungsrat hat die Zeichen \nder Zeit erkannt und den Willen zu Veränderungen geäussert. Jedoch \ngilt nach wie vor: Die wichtigsten Aufgaben, um die Verwaltung stra-\ntegisch und organisatorisch in die digitalisierte Zukunft zu führen, ste-\nhen  unserer  Regierung  noch  bevor.  Hierfür  reichen  gut  geschriebene \nPapiere und schön gezeichnete Organigramme nicht. Es braucht Über-\nzeugungskraft,  Durchhaltewillen  und  viel  Knochenarbeit  –  weit  über \ndiese Legislatur hinaus. Grosse Hoffnungen setzen wir hierbei auch in \ndie  Person  der  neuen  Staatsschreiberin,  Frau  Doktor  Kathrin  Arioli. \nSie  wird  Kontinuität  in  der  Veränderung  gewährleisten  müssen.  Sie \nwird aber hoffentlich auch den Regierungsrat dazu anhalten, die ange-\ndachten Veränderungen mit Nachdruck umzusetzen. Auf die einzelnen \nThemen im Tätigkeitsbericht gehe ich an dieser Stelle nicht näher ein. \nWir von der GPK hoffen, dass Sie den Bericht lesen und sich so einen \nÜberblick  über  die  aus  Sicht  der  GPK  wichtigsten  verwaltungsinter-\nnen Baustellen machen können.  \nEs bleibt mir an dieser Stelle zu danken. Bedanken möchte ich mich \nbeim  kantonalen  Personal.  Ich  kann  mich  hier  nur  wiederholen:  Wir \nvon der GPK sehen das grosse Engagement. Der Regierungsrat kann \nbei  allen  organisatorischen  Veränderungen  auf  hervorragende  Fach-\nspezialistinnen  und  -spezialisten  zählen.  Ebenfalls  bedanken  möchte \nich  mich  bei  meinem  Sekretär  Emanuel  Brügger.  Seine  tiefen  Fach-\nkenntnisse,  seine  Leistungsbereitschaft  und  sein  grosser  Einsatz  sind \neine enorme Stütze für den GPK-Präsidenten, aber auch die Mitglieder \nder  GPK.  Und  nicht  zuletzt  möchte  ich  mich  natürlich  bei  meinen \nKameradinnen  und  Kameraden  der  GPK  bedanken.  GPK-Arbeit  ist \nnicht die beliebteste Parlamentsarbeit, aber eine sehr wichtige. Besten \nDank für die gute Zusammenarbeit.  \n \n", "p": 18}, {"t": "Ratspräsidentin  Karin  Egli:  Ich  gebe  zuerst den  übrigen  Mitgliedern \nder GPK das Wort. Danach ist das Wort frei für die übrigen Ratsmit-\nglieder. \n \n", "p": 22}, {"t": "Peter Uhlmann (SVP, Dinhard): Sehr geehrte Regierungsrätinnen und \nRegierungsräte, danke, dass Sie alle anwesend sind und uns zuhören.  \nDie GPK hat Ihnen einen umfassenden und detaillierten Tätigkeitsbe-\nricht  vorgelegt.  Es  wurden  viele  Themen  aufgegriffen  und  müssen \nnoch weiterbearbeitet werden. Diverse Geschäfte sind direktionsüber-\ngreifend und es ist für die GPK wichtig, dass sie durch die Regierung \nwahr- und aufgenommen und danach auch behandelt werden. Der Ge-\nsamtregierungsrat  muss  dabei  die  Führungsverantwortung  überneh-\nmen. Themen wie kantonales Beschaffungswesen, kantonale Informa-\ntikstrategie,  kantonales  Personalwesen,  kantonales  Immobilienmana-\ngement  müssen  überdacht  und  in  neue  Bahnen  gelenkt  werden.  Es \nwird  diesbezüglich  noch  zu  viel  im  Eigeninteresse  der  einzelnen  Di-\nrektionen gehandelt. Es ist mir klar, dass solche Eingriffe und Ände-\nrungen nicht von heute auf morgen geschehen können. Nur mit klaren \nVorgaben des Gesamtregierungsrates und einer straffen Projektleitung \nsind  die  übergreifenden  Aufgaben  und  Themen  letztendlich  erfolg-\nreich, und das wollen wir ja erreichen. Ein gutes Beispiel ist dabei die \neingeleitete  Reorganisation  der kantonalen  IT  unter der  Führung von \nRegierungsrat  Stocker.  Hier  wird  gehandelt.  Allerdings  muss  auch \nhier darauf geachtet werden, dass die definierte Strategie nicht nur auf \ndem Papier vorhanden ist, sondern auch letztendlich umgesetzt wird. \nEin  schlechtes  Beispiel  haben  wir  ja  hier  bereits  gehört:  Strategie \n2008. Es kann nicht sein, dass einzelne Direktionen wiederum eigen-\nmächtig  ihre  eigenen  Wege  bei  übergreifenden  Themen  gehen  und \nsich nicht unterordnen. Da ist, wie bereits angetönt, dann die jeweilige \nFührung  gefordert.  Projekte  wie  «RIS  2»  (Rechtsinformationssystem \n2),  «ZüriPrimo»  und  weitere  dürfen  nicht  zehn  oder  mehr  Jahre  da-\nhingeschleppt  und  unter  gebundenen  Ausgaben  abgehandelt  werden. \nDie  Kosten  lassen  da  jeweils  grüssen.  Die  GPK  wird  weiterhin  am \nBall bleiben.  \nIch danke dem Regierungsrat und der Verwaltung für die grossmehr-\nheitlich offenen Gespräche. Wir bleiben weiterhin mit Ihnen im Kon-\n \ntakt,  auch  wenn  wir  nicht  immer  gleicher  Meinung  sind.  Aber  letzt-\nendlich soll unsere Meinung gelten. Danken möchte ich auch unseren \nParlamentsdiensten, vor allem Emanuel Brügger, der sehr gute Arbeit \nleistet und auf den wir uns immer verlassen können.  \nDie  SVP-Fraktion  nimmt  den  GPK-Bericht  wohlwollend  zur  Kennt-\nnis. Danke. \n \n", "p": 22}, {"t": "Barbara  Bussmann  (SP,  Volketswil):  Ich  möchte  nicht  eine  Zusam-\nmenfassung des Berichts bringen. Wer sich für unsere Arbeit wirklich \ninteressiert, dem kann ich die Lektüre unseres Berichts nur wärmstens \nempfehlen. Ich möchte an einigen Gedanken aufzeigen, wie wir unse-\nre Arbeit machen, wie wir zu unseren Aufgaben kommen: \nSehr  oft  stellen  wir  der  Regierung  Fragen  aufgrund  eines  mehr  oder \nweniger  lauten  Rauschens  im  Blätterwald.  Sehr  oft  auch  zeigt  sich \nnach der Beantwortung unserer Fragen, dass alles korrekt und richtig \nabgelaufen ist. Als Beispiel dafür möchte ich Sie auf das Kapitel zum \nJustizvollzug in unserem Bericht hinweisen. Das ist ein gutes Beispiel: \nDas  Entweichen  eines  Sträflings  –  Sträfling  darf  man,  glaube  ich, \nnicht mehr sagen – eines…, ist ja egal (Heiterkeit), war der Grund für \nunsere Fragen zum Justizvollzug. Es war sehr spannend zu hören, wie \nder Justizvollzug im Kanton Zürich aufgebaut ist. Wir wurden da sehr \nweitgehend  informiert.  Wir  hatten  die  Gelegenheit,  die  Strafanstalt \nPöschwies zu besuchen, mit vielen Beamten im Strafvollzug zu spre-\nchen, und es war eindrücklich, wie gut organisiert der Strafvollzug im \nKanton  Zürich  ist.  Wir  wurden  informiert  über  das  risikoorientierte \nSanktionensystem, wir wurden orientiert über die Art und Weise, wie \nder  Strafvollzug  geplant  wird,  weil  die  meisten  Straftäter  ja  irgend-\nwann  nach  Verbüssen  ihrer  Strafe  wieder  freikommen.  Darum  muss \nder  Vollzug  geplant werden,  diese  Häftlinge  müssen  auf  ihre Entlas-\nsung vorbereitet und wieder in ihre soziale Umgebung, in die Gesell-\nschaft integriert werden können. Das braucht Vorbereitung, das heisst \nzum Beispiel Urlaube, Halbgefangenschaften et cetera. Es wurde uns \nsehr eindrücklich bestätigt, dass die Vollzugsbeamten, die solche Ent-\nscheidungen  treffen  müssen,  sich  ihre  Arbeit,  ihre  Aufgabe  nicht \nleicht  machen,  dass  sie  sich  des  Risikos  bewusst  sind  und  trotzdem \ndas Augenmass nicht verlieren und in einem guten Interesse der Ge-\nsellschaft  und  auch der  Straftäter ihre  Entscheidungen  fällen. Es  war \nfür  uns  sehr  spannend  und  sehr  wichtig,  einmal  in  dieses  in  der  Öf-\nfentlichkeit nicht so präsentierte Gebiet Einblick zu haben und uns ein \nwertfreies Bild machen zu können.  \nSo gibt es noch weitere Themen, mit denen wir uns befasst haben, auf \ndiese  möchte  ich  aber  nicht  näher  eingehen.  Wer  sich  dafür  interes-\nsiert, darf den Bericht lesen.  \nGanz herzlich danken möchte ich in erster Linie meinen Kolleginnen \nund Kollegen in der GPK für die angenehme Zusammenarbeit, für die \ngute Streitkultur, die wir auch pflegen, anderseits aber auch ganz herz-\nlich Emanuel Brügger danken, unserem Kommissionssekretär, der uns \nmit  seiner  professionellen  Arbeit  sehr  gute  Unterstützung  gibt.  Und \nlast but not least möchte ich natürlich der Regierung und der kantona-\nlen  Verwaltung  danken,  den  Mitarbeitern  für  ihre  Offenheit,  für  ihre \nBereitschaft, unsere Fragen immer wieder zu beantworten.  \nWir von der SP werden den Bericht genehmigen.  \n \n", "p": 23}, {"t": "Priska Koller (FDP, Hettlingen):  Die FDP-Fraktion möchte zum ak-\ntuellen GPK-Bericht anmerken, dass sie es gut findet, wenn für wich-\ntige und mehrjährige Untersuchungen der GPK Spezialberichte ange-\nfertigt werden, wie dies im letzten Jahr für die Themenbereiche «IT in \nder  kantonalen Verwaltung» und «Organisation des Personalwesens» \ngeschehen  ist.  Die  parlamentarische  Kenntnisnahme  des  ersten  Be-\nrichts  fand  am  23.  Oktober  2017  statt,  die  Behandlung  des  Berichts \nüber das Personalwesen wird zu einem späteren Zeitpunkt stattfinden, \nsodass ich mich hier dazu noch nicht äussern werde.  \nBevor  ich  mich  einem  Thema  des  aktuellen  GPK-Berichts  annehme, \nmöchte  ich  zuerst  meines  Dankesworte  an  unsere  Regierung  und \nVerwaltung  anbringen  und  selbstverständlich  auch  an  unseren  Kom-\nmissionssekretär  Emanuel  Brügger.  Die  Zusammenarbeit  mit  allen \neinschlägigen Vertretern unserer Verwaltung war im letzten Jahr äus-\nserst  fruchtbar  und  kooperativ.  Unabhängig  vom  Untersuchungsge-\ngenstand der GPK – und davon gab es im letzten Jahr, wie Sie sehen \nkonnten,  sehr  viele  verschiedene  –,  traten  alle  involvierten  Verant-\nwortlichen kompetent und informativ auf.  \nBei  allem  guten  Willen  bleiben  manchmal  jedoch  auch  nach  Ab-\nschluss einer  GPK-Untersuchung  Fragezeichen stehen,  wie zum Bei-\nspiel  beim  Zusammenschluss  der  Abraxas  Informatik  AG  und  der \nVerwaltungsrechenzentrum AG in Sankt Gallen. Bei diesem im letz-\nten  Juni  bekanntgegebenen  Zusammenschluss  stellte  sich  die  IT-\nSubkommission der GPK  unter  anderem  die  Frage, ob der  Zeitpunkt \ndes  Fusionsentscheids  sinnvoll  gewählt  worden  war.  Denn  nach  der \nÜberprüfung der Informatik des Kantons durch die BDO AG im Jahr \n2016  hätte  dem  Regierungsrat  eigentlich  bewusst  sein  müssen,  dass \ndas Verhältnis des Kantons als Leistungsbezüger zur Abraxas grund-\n \nsätzlich hätte geklärt werden müssen, bevor Entscheide von einer sol-\nchen  Tragweite  wie  einer  Fusion  gefällt  werden  könnten.  Der  Ab-\nschluss  der  Arbeiten  zur  Neudefinition  der  kantonalen  ICT-Strategie \nhätte vom Regierungsrat unbedingt abgewartet werden sollen. Die Ei-\nle,  mit  der  der  Regierungsrat  den  Zusammenschluss  vorangetrieben \nhat, lässt  sich nicht  einfach  erklären.  Hoffen  wir  bloss,  dass sie  dem \nKanton Zürich längerfristig nicht zum Nachteil gereichen wird.  \nEin weiteres Thema, ein Thema nur am Rande, das aber dafür alle El-\ntern in diesem Kanton stark beschäftigt hat respektive jedes Jahr von \nneuem  stark  beschäftigt,  sind  die  Tage  der  schulinternen  Lehrerfort-\nbildung, auch bekannt unter dem sympathischen Akronym «Schilfta-\nge».  Dieses  Relikt  aus  seiner  früheren  Zeit,  in  der  in  jedem  Zürcher \nHaushalt mit schulpflichtigen Kindern ein Mami zu Hause auf diesel-\nben  wartete,  sollte  im  Jahr  2018  längst  abgeschafft  sein.  Nimmt  ein \nLehrer  nämlich  pflichtgemäss  an  einem  solchen  gemeindeeigenen \nWeiterbildungstag  teil,  fällt  sein  Unterricht  für  den  ganzen  Tag  aus. \nDie Kinder freut's und die berufstätigen Eltern stehen vor dem Prob-\nlem,  mehr  oder  weniger  kurzfristig,  je  nach  Gemeindeorganisation, \neine  Kinderbetreuung  organisieren  zu  müssen.  Dieser  anachronisti-\nsche und mühsame Umstand trifft alle Eltern genau zweimal pro Jahr \nund  pro  Kind.  «Schilftage»  widersprechen  nicht    nur  dem  zürcheri-\nschen Grundsatz «Schule findet statt», sie bleiben vollkommen unver-\nständlich,  wenn  man  weiss,  dass  alle  anderen  Weiterbildungstage, \nFachtagungen und Lehrerausflüge grundsätzlich während der 13 Wo-\nchen  unterrichtsfreier  Zeit  stattzufinden  haben.  Es  muss  für  die  Bil-\ndungsdirektion möglich sein, mit der Lehrerschaft eine elternfreundli-\nche Lösung für diesen uralten Zopf zu finden. Schliesslich hat sich der \nRegierungsrat mit dem Legislaturziel 5.5 die Vereinbarkeit von Beruf \nund Familie gross auf die Fahne geschrieben. Alle berufstätigen Eltern \ndieses Kantons werden es ihm sehr danken.  \n \n", "p": 24}, {"t": "Edith Häusler (Grüne, Kilchberg): Es gibt Geschäfte, die bei der GPK \nnach  Beantwortung  der  Fragen  abgeschlossen  werden  können  und \ntrotzdem auf dem Radar bleiben, und solche, die einen Dauerbrenner \nbilden.  Ich  erlaube  mir,  zwei  Geschäfte  aus  unserem  umfangreichen \nGeschäftsbericht  herauszunehmen,  die  unsere  Kommission  speziell \nbeschäftigt haben.  \nDie  GPK  hat  sich  dem  Thema  «Wohnbauförderung»  angenommen. \nSie reagierte damit auf diverse Vorstösse und Medienberichte. In dem \nvon uns verlangten Bericht wurde aufgeführt, dass der tiefe Hypothe-\nkarzins der Grund für die wenigen Förderungsgesuche ist. Zurzeit sind \nvon den 180 Millionen Franken Fördergelder noch über 61 Millionen \nFranken übrig, welche nicht ausgeschöpft werden konnten. Das Geld \nwerde  der  Staatskasse  zugeführt  und  für  andere  Bereiche  verwendet. \nIch gehe jetzt mal davon aus, dass sich der Hypothekarzins nicht ewig \nso tief halten wird, deshalb sollte  dieses Fördergeld nicht für anderes \nverwendet  werden.  Im  Kanton  sind  zurzeit  lediglich  0,53  der  Miet-\nwohnungen  subventioniert,  das  heisst  insgesamt  3800  Wohnungen, \nwovon  zwei  Drittel allein  in der  Stadt  Zürich  gebaut  wurden.  In den \nAgglomerationsgemeinen herrscht hingegen grosser Mangel an güns-\ntigen Wohnungen, dafür ein grosser Leerbestand bei teuren Objekten. \nBereits  gemachte  Erfahrungen  mit  der  Wohnbauförderung  zeigen  es \naber  deutlich:  Dank  der  staatlichen  Förderung  von  günstigen  Miet-\nwohnungen sinken die Ausgaben der öffentlichen Hand, weil weniger \nZusatzleistungen,  wie  zum  Beispiel  Sozialhilfebeiträge,  bezahlt  wer-\nden müssen. Die Wohnbauförderung gewährt zudem eine gute soziale \nDurchmischung  und  baut  erst  noch  ökologisch.  Da  ist  schwer  ver-\nständlich,  dass  es  für  den  Kanton  kein  zentrales  Anliegen  ist,  alles \ndaran zu setzen, für die Wohnbauförderung Anreize zu schaffen, da-\nmit mehr Gemeinden Gesuche stellen. Und es stellt sich hier die Fra-\nge, ob die Spielregeln für die Wohnbauförderung nicht dem aktuellen \nZeitgeschehen  angepasst  werden  müssen,  damit  sie  schneller  auf  die \nheutige  Marktsituation  reagieren  kann.  Denn  die  Verknappung  des \nBodens ist bereits in vielen Gemeinden eine Tatsache.  \nGanz oben auf der Hitliste der langjährigen Geschäfte ist immer noch \ndas Immobilienmanagement. Der Müssiggang bei diesem Geschäft ist \nfür uns schwer nachvollziehbar. Mit den Projekten «WIM» und «WI-\nBIT»  und  der  Zentralisierung  der  Anlagebuchhaltung  ist  unterdessen \ndie  Stossrichtung  ersichtlich  und  richtig.  Die  Projektleitung  ist  aber \nauf  die  Zusammenarbeit  mit  den  anderen  Direktionen  angewiesen, \nund ohne diese können die neugeschaffenen Tools nicht weiterentwi-\nckelt werden. Hier scheint das Problem zu liegen: Zur Unterstützung \nder zentral gesteuerten Aufgaben der beteiligten Stellen ist eine kon-\nsolidierte  Datengrundlage  sicherzustellen  und  durch  ein  integriertes \nIT-System  zu  gewährleisten.  Die  Projektleitung,  welche  letztes  Jahr \nim Februar voller Elan die Arbeit aufgenommen hat, wird, so scheint \nes hier, etwas abgebremst, indem sie nicht von allen Direktionen ziel-\nführend  unterstützt  wird.  Man  wird  den  Verdacht  nicht  los,  dass  ge-\nwisse  Daten  schlicht  nicht  vorhanden  sind.  Es  ist  sehr  wichtig,  dass \ndiese  Daten  nun  zügig  an  die  Projektleitung  «Immobilienmanage-\nment» zugeführt werden, denn sie werden nicht nur von uns, sondern \nvor allem für  interne Zwecke dringend benötigt. Was uns auch stört, \nist  die  ungenau  definierte  Anzahl  Mitarbeitende,  welche  künftig  zu-\n \nsätzlich  benötigt  werden  soll.  Im  Bericht  wird  erläutert,  dass  es  sich \num 30 bis 50 zusätzliche Stellen handelt. Wir begrüssen die Absicht, \ndass  ein  Teil  dieser  Stellen  durch  die  Verschiebung  aus  den  anderen \nDirektionen  abgedeckt  werden  kann,  selbst  wenn  durch  eine  gewon-\nnene  Flächeneffizienz  und  die  Einsparung  bei  Betriebskosten  von \nschätzungsweise  4  bis  6  Millionen  Franken  gespart  werden  könne, \nsind wir der Meinung, dass die Anzahl zusätzlicher Stellen sehr gross-\nzügig  gerechnet  ist.  Die  GPK  wird  weiterhin  das  Projekt  «Immobi-\nlienmanagement» eng begleiten und sich insbesondere bei der Daten-\nerfassung  und  -pflege  sowie  bei  den  Kosten  laufend  über  den  Stand \nder Dinge informieren lassen. Ich danke dem Projektteam für die be-\nreits geleistete Arbeit und wünsche ihm viel Durchsetzungsvermögen.  \nZudem  danken  wir  ebenfalls  den  Parlamentsdiensten  und  unserem \nGPK-Sekretär Emanuel Brügger für seine Arbeit. Besten Dank.  \n \n", "p": 25}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich möchte hier das gleiche Lob \naussprechen,  welches  meine  Vorrednerin  soeben  ausgesprochen  hat, \nnämlich an unseren Sekretär der GPK, der eine enorme Arbeitslast hat \nund einen enormen Einsatz zeigt, sowie an die Mitarbeiter der Parla-\nmentsdienste.  \nIch  äussere  mich  zu  Punkt  2.2  des  GPK-Berichts,  elektronisches \nAmtsblatt: Der Kantonsrat hat mit Beschluss vom 30. November 2015 \ndas Publikationsgesetz totalrevidiert. Mit Beschluss vom 25. Oktober \n2017 hat nun der Regierungsrat eine Publikationsverordnung erlassen. \nDarin  legt  die  Regierung  neben  weiteren  Einzelheiten  fest,  dass  das \nAmtsblatt ausschliesslich in elektronischer Form von Montag bis Frei-\ntag,  ergo  täglich,  erscheinen  soll.  Zu  der  sich  daraus  ergebenden \nRechtsungleichheit  argumentiert  die  neue  Staatsschreiberin  in  der \nAntwort auf die Anfrage Kantonsratsnummer 335/2017 von Tumasch \nMischol  unter  dem  Titel  «Rechtsgleichheit  bei  amtlichen  Publikatio-\nnen auf kommunaler Ebene» lapidar unter anderem wie folgt, ich zi-\ntiere:  «Bereits  in  der  Weisung  zum  Publikationsgesetz,  wies  der  Re-\ngierungsrat  darauf  hin,  dass  gemäss  Statistik  über  80  Prozent  der \nschweizerischem  Bevölkerung  das  Internet  benutzen  (Tendenz  stei-\ngend),  weshalb  Informationen  über  das  Internet  so  weit  verbreitet \nwerden können, wie dies mit Papierausgaben nie möglich ist.»  \nJa, geschätzte Damen und Herren Regierungsräte, ich weiss nicht, ob \nseitens  einer  Regierungsmehrheit  oftmals  einfach  zugestimmt  wird, \nwas ihr von der Bürokratie zum Beschluss unterbreitet wird. Im Falle \nder  Publikationsverordnung  sind  die  Konsequenzen  aus  einer  tägli-\nchen nur noch elektronischen Publikation des Amtsblattes gravierend. \nLassen Sie mich das anhand von drei Beispielen erläutern:  \nEin älteres Ehepaar ohne Computer im Haus wohnt in Winterthur. Die \nEhefrau hat ein Reihenhaus ihrer Eltern in Männedorf geerbt, welches \nsie vermietet. Die Bau- und Zonenordnung von Männedorf wird revi-\ndiert, ebenfalls wird ein Quartierplanverfahren durch die Baudirektion \neingeleitet. Bis anhin konnte das ältere Paar das Amtsblatt einmal in \nder Woche konsultieren und davon Kenntnis nehmen und, wenn nötig, \nsich weiter informieren, ja, falls unumgänglich sogar nötige rechtliche \nSchritte unternehmen. Auch konnten die beiden wöchentlich von den \nBauvorhaben  in  Männedorf  Kenntnis  nehmen.  Leider  publiziert  die \nGemeinde seit Anfang Jahr nur noch elektronisch.  \nZweites Beispiel: Eine KMU im Baubereich. Buchhaltung und Akqui-\nsition wird von der Ehefrau des Inhabers, Mutter von zwei Kindern im \nvorschul-  und  schulpflichtigen  Alter  erledigt,  eine  typische  KMU  in \nunserem Kanton, wie es davon wohl Hunderte gibt. Die tüchtige Frau \nsieht einmal in der Woche, jeweils freitagmorgens, das Amtsblatt ein. \nSie studiert die Bauvorhaben im Bezirk und im Nachbarbezirk, Offer-\nten  werden  versandt,  und  ja,  sie  bestätigt  mir,  daraus  kommt  es \nmanchmal auch zu einem Abschluss. Ebenfalls sieht sie die Publikati-\non  zu  Betreibungen  und  Konkursen  ein,  nicht  unerheblich  für  eine \nkleine  KMU.  Ja,  auf  kantonaler  Ebene  könnte  die  Geschäftsfrau  für \ngewisse  Publikationsthemen  elektronische  Suchaufträge  betreffend \ndas Amtsblatt platzieren. Und es sollte, wenn alles klappt – nur leider \ntut es das nicht immer –, dann auch täglich, falls etwas Gesuchtes pub-\nliziert  wird,  eine  elektronische  Meldung  eingehen.  Dennoch  müssen \nauch diese Meldungen täglich studiert werden, um ja keine Fristen zu \nverpassen, wird jetzt ja täglich dann publiziert. Bis anhin reichte das \neinmal die Woche am Freitag.  \nEin drittes und letztes Beispiel: Nennen wir ihn Harry. Er hat einiges \nauf  dem  Kerbholz,  nicht  nur  Schlägereien,  hat  Steuer-  und  andere \nSchulden  und  zahlt  die  Alimenten  nicht.  Steuererklärungen  hat  er  in \nden  letzten  Jahren  nicht  jedes  Jahr  eingereicht.  Harry  reist  ins  Aus-\nland, genauer nach Thailand. Er weiss, dass er früher oder später vor \nGericht  aufgeboten wird, hat sich  entschieden,  einen solchen Termin \nwahrzunehmen. Bis dato liest er darum jeden Freitag im Internet-Café \nin Phuket das Amtsblatt. Neu müsste er es täglich lesen, um ja keine \nFristen  zu  verpassen  und  die  Verschiebung  eines  Gerichtstermins  zu \nbeantragen.  \nDas sind drei Paradebeispiele dafür, wie die kleinen Leute von Staat \nund Verwaltung unter dem Deckmantel der vielzitierten und gelobten \n \nDigitalisierung immer mehr gepiesackt werden. Ja, mit der neuen Pub-\nlikationsverordnung wird ein Teil der Bevölkerung ausgegrenzt, näm-\nlich die Leute, die über 60 sind, und eben solche Leute, die nicht un-\nbedingt … (auf einen Zwischenruf von Markus Bischoff)  ja, Herr Bi-\nschoff, er hat eins, er ist ja ein erfolgreicher Anwalt, ist klar, ich habe \nauch eins, ich bin auch bald 60. Der Regierungsrat hat diese Möglich-\nkeit in seiner Weisung vom 22. Oktober 2014 zum Publikationsgesetz \nnoch  festgehalten.  Nun  scheint  es  egal.  Die  Staatsschreiberin  argu-\nmentiert  entsprechend  in  der  eingangs  erwähnten  Anfrage  Mischol, \nKantonsratsnummer  335/2017.  Die  neue  Verordnung  ist  zum  guten \nGlück noch nicht in Kraft, wird sie doch vor Bundesgericht von zwei \nParteien  angefochten,  nachdem  Herr  Verwaltungsgerichtsabteilungs-\nleiter  Jso  Schumacher,  ein  alter  Bekannter  dieses  Rates,  mit  seiner \nKollegin und seinen Kollegen kein Musikgehör zeigte und dem Regie-\nrungsrat dort, wo sich das Gericht überhaupt für zuständig erklärte, die \nAbsolution erteilte.  \nUnd  es  wäre  doch  so  einfach,  geschätzte  Damen  und  Herren  Regie-\nrungsräte:  Instruieren  Sie  Ihre  Bürokratie,  das  Amtsblatt  weiter,  wie \nbewährt, einmal die Woche am Freitag zu publizieren. Und instruieren \nSie  die  KDMZ  (Kantonale  Drucksachen-  und  Materialienzentrale), \nwöchentlich ein PDF zu erstellen, welches auf Abonnementsbasis be-\nstellt werden kann. Und schieben Sie der dümmlichen Argumentation \nden Regel, das kantonale Amtsblatt würde ab Juni neu auf der neuen \nPlattform des eidgenössischen Amtsblattes publiziert werden, und dies \nlasse eine Publikation des kantonalen Amtsblattes am Freitag einfach \nnicht mehr zu. Damit hielten Sie es mit dem Apronym «Keep it simple \nand stupid», geschätzte Damen und Herren Regierungsräte. Viele älte-\nre Menschen und eine grosse Anzahl kleiner Unternehmer, Geschäfts-\nfrauen,  Ärzte  und  Zahnärzte  und  sogar  die  eine  oder  andere  Rechts-\nanwältin, Herr Bischoff, werden es Ihnen danken.  \n \n", "p": 27}, {"t": "Daniel  Frei  (SP,  Niederhasli):  Ich  erlaube  mir  noch  einige  Bemer-\nkungen zur Aufsicht über die Bezirksbehörden. Die Vorfälle rund um \ndas Statthalteramt Dietikon sind uns allen bestens bekannt. Wie auch \nimmer  man  sie  im  Detail  deuten  mag,  sie  haben  eines  deutlich  ge-\nmacht:  Es  besteht  Handlungsbedarf  bei  den  Bezirksbehörden.  Wir \nmüssen dabei aber auch ganz klar festhalten: Der Fall «Statthalteramt \nDietikon» ist nicht der alleinige Grund für diesen Handlungsbedarf. Er \nist  vielmehr  der  Anlass,  um  nun  tätig  zu  werden.  Wenn  wir  die  Zu-\nständigkeiten  der  Statthalterämter  und  der  Bezirksräte  betrachten, \ndann stellen wir fest, dass es sich um eigentliche Gemischtwarenläden \nhandelt.  Von  polizeilichen  Tätigkeiten  und  Tätigkeiten  in  der  Straf-\nrechtspflege über Aufsichtstätigkeiten bei Gemeinden, Zweckverbän-\nden und Stiftungen bis hin zu richterlichen Funktionen als Rekursin-\nstanzen der  Kindes-  und  Erwachsenenschutzbehörden ist  eine riesige \nBandbreite vorhanden – mit jeweils ganz anderen Anforderungen und \nSchwerpunkten. Diese in den vergangenen Jahren noch gewachsenen \nZuständigkeiten bilden Spannungspotenzial. Als wäre dies allein nicht \nschon  kompliziert  genug,  kommt  noch  das  Wahlverfahren  dazu.  Die \nStatthalter und die Bezirksräte werden vom  Volk gewählt und verfü-\ngen  so  über  eine  direktdemokratische  Legitimation.  Gleichzeitig  un-\nterstehen sie jedoch dem kantonalen Personalrecht, auch daraus ergibt \nsich  ein  weiteres  Spannungspotenzial.  Dass  die  Bezirke  über  keine \neigene  Rechtspersönlichkeit  verfügen  und  keine  eigenen  Gebietskör-\nperschaften  bilden,  ist  juristisch  unbestritten  und  wurde  auch  anläss-\nlich der Erarbeitung der aktuellen Kantonsverfassung so bestätigt. Die \nBezirksverwaltungen sind formal Teil der dezentralen Kantonsverwal-\ntung. Gleichwohl weisen die Bezirke jedoch eine historische und real-\npolitische  Bedeutung  auf  und  die  Bezirksbehörden  geniessen  da  und \ndort einen magistratsähnlichen Status. Daraus ergibt sich ein weiteres \nSpannungspotenzial.  \nWenn wir diese Ausgangslage zusammenfassen, dann sehen wir also, \ndass rund um die Bezirksbehörden ein erhebliches Spannungspotenzi-\nal  besteht.  In  vielen  Fällen  entlädt  sich  dieses  nicht  oder  noch  nicht, \nim Fall Dietikon hat es sich jedoch entladen. Die Schlussfolgerung des \nRegierungsrates, dass die Aufsicht über die Bezirksbehörden neu be-\nziehungsweise überhaupt erstmals geregelt werden muss, ist sicherlich \nrichtig und nachvollziehbar. Es gilt dabei das  Motto: Wer beaufsich-\ntigt, muss selber auch beaufsichtigt werden. Das müssen auch die Be-\nzirksbehörden akzeptieren. Jedoch mit einer reinen Regelung der Auf-\nsicht und der Klärung von juristischen Fragen ist das Thema nicht er-\nledigt. Was es darüber hinaus braucht, und dies braucht es meines Er-\nachtens  unbedingt,  ist  eine  politische  Debatte  über  den  Sinn  und \nZweck und die Stellung der Bezirksbehörden. Dabei müssen auch die \ngrundlegenden  Fragen  diskutiert  werden:  Ist  das  bestehende  Modell \nnoch  zukunftsfähig?  Welche  Aufgaben  sollen  auf  Bezirksebene  erle-\ndigt werden? Wer  hat denn welche Zuständigkeiten? Und sollten die \nBezirksbehörden weiterhin vom Volk gewählt werden oder sollen sie \nirgendwann auch einmal Angestellte werden?  \nIch fordere den Regierungsrat auf, diese politische Debatte zu lancie-\nren, sie ist dringend notwendig. Denn letztlich wissen wir alle: Früher \noder später braucht es die Klärung dieser Grundsatzfragen. Und früher \nist immer besser als später.  \n \n \n", "p": 29}, {"t": "Barbara  Günthard  Fitze  (EVP,  Winterthur):  Es  ist  ein  interessanter \nBericht,  vom  Justizvollzug  bis  zum  kantonalen  Beschaffungswesen, \nden uns die GPK über ihre letztjährige Tätigkeit präsentiert. Die GPK \nhat  gemäss  ihrer  Aufgabe  den  Regierungsrat  in  seiner  Geschäftsfüh-\nrung  und  auch  die  Verwaltung  beaufsichtigt  und  immer  wieder  auf \nheikle  oder  nicht  zufriedenstellende  Ergebnisse  und  Abläufe  hinge-\nwiesen. Es ist wichtig, dass diese Kontrollen stattfinden, damit auch in \nden Abwicklungen einzelner Geschäfte Transparenz vorhanden ist, für \ndie Einwohnerinnen und Einwohner des Kantons und auch für uns, für \nden Kantonsrat. Uns von der EVP gefällt der Bericht, wir genehmigen \nihn. Danke vielmal.  \n \n", "p": 31}, {"t": "Hans Egli (EDU, Steinmaur):  Die  umfangreichen und vertieften Ab-\nklärungen zeigen, dass die Arbeit der GPK wichtig, ja sogar unerläss-\nlich ist. Eine wesentliche Aufgabe des Kantonsrates ist es, der Regie-\nrung und der Verwaltung auf die Finger zu schauen. In diesem Sinne \nmöchten  wir  der  GPK  danken.  Und  als  eine  Partei,  die  in  der  GPK \nnicht  vertreten  ist,  möchten  wir  drei  Themen  des  Berichts  herauspi-\ncken:  \nZum Justizvollzug: Hier ist die EDU mit der Feststellung der GPK auf \nSeite  14  des  Berichts  nicht  einverstanden.  Dass  bei  Gefangenen,  die \nsich  im  Urlaub  oder  Ausgang  befinden,  ein  Verbrechen  selbst  nach \nsorgfältiger  Einschätzung  der  Risiken  nicht  auszuschliessen  ist,  em-\npört  die  EDU.  Aus  Sicht  der  EDU  müssen  die  Gutachter  mehr  Ver-\nantwortung  übernehmen  und  beim  kleinsten  Zweifel  am  Verhalten \nvon Gefangenen weder Urlaub noch Ausgang noch vorzeitigen Haft-\naustritt gewähren.  \nBeim Kapitel «Kantonspolizeiliche Einsatzdoktrin» ist die EDU eben-\nfalls  mit  den  Aussagen  des  GPK-Berichts  nicht  einverstanden.  Die \nEDU  erwartet  von  der  Polizei  das  Ahnden  von  Delikten.  Wenn  ein \nDemonstrationszug  in  das  Aussengehege  des  Flughafengefängnisses \neindringt und noch Kinder dabei hat,  muss die Polizei die Täter ver-\nhaften. Die Aussage der Polizei, dass sie bei diesem Vorgehen deeska-\nlierenden  gewirkt  habe,  ist  gegenüber  jedem  unbescholtenen  Bürger \nein Hohn. Fragen Sie mal die Autofahrerin, die im Schneetreiben von \nder  Strasse  geschlittert  ist,  niemanden  gefährdet  oder  geschadet  hat: \nIhr wurde die Fahrbewilligung auf der Stelle entzogen, von Busse und \nSchreibgebühr will ich gar nicht reden. Als Autofahrer wird man mit \nder ganzen Härte  des Gesetzes angefasst. Bei der kürzlichen Frauen-\nDemo,  ebenfalls  mit  Kindern  und  grosser  Sachbeschädigung,  argu-\nmentierte die Polizei ebenfalls mit der Verhältnismässigkeit. Da frage \nich  Sie  hier  drin:  Sind  wir  vor  dem  Gesetz  tatsächlich  alle  gleich? \nOder  gilt  dies  für  Feministinnen  und  Linksautonome  nicht?  Müssen \nsich nur die Bürgerlichen vor dem Gesetz fürchten? \nBezüglich  des  kantonalen  Immobilienamtes  ist  die  EDU  ebenfalls \nüber  den  Bericht  erstaunt.  Da  wird  von  wesentlich  höheren  Kosten, \nnämlich neu 5,59 Millionen statt 2,4 Millionen gesprochen, und dass \n«das  Mietermodell»  –  ich  zitiere  –  «per  1.  Januar  2019  umgesetzt \nwerden können sollte». Das Wort «können» und «sollte», das ist der \nEDU zu wenig verbindlich. Hier möchte die EDU der GPK Mut  ma-\nchen,  gegenüber  der  Regierung  und  der  Verwaltung  bestimmter  und \nfordernder aufzutreten.  \nDie  EDU  nimmt  den  GPK-Bericht  mit  den  genannten  Anmerkungen \nzur Kenntnis. Danke.  \n \n", "p": 31}, {"t": "Cornelia Keller (BDP, Gossau): Man kann sagen, dass die GPK eine \nsehr fleissige Kommission ist, die ihre Aufgabe als Aufsichtsorgan des \nKantonsrates  ernst  nimmt.  In  der  Vorlage  sehen  wir  genau,  mit  was \nsich die GPK beschäftigt. Eines der Themen bei den Zwischenberich-\nten  hat  unsere  besondere  Aufmerksamkeit,  es  ist  das  Thema  «E-\nVoting». Die BDP dankt der GPK, dass sie dieses brisante Thema ver-\ntieft, den Finger darauf legt und mit der Direktion der Justiz und des \nInnern in engem Kontakt steht. Der Einbezug zu diesem Thema durch \nden Kantonsrat erscheint uns unabdingbar, ist das Projekt «E-Voting» \ndoch schon auf einem Stand, wo sicher bald noch klarere Erkenntnisse \ndaraus  resultieren.  Insbesondere  muss  der  Systemsicherheit  eine  sehr \ngrosse  Aufmerksamkeit  geschenkt  werden.  Ich  persönlich  bin  skep-\ntisch gegenüber einer totalen Einführung des E-Votings aus Gründen \nder  Systemsicherheit.  Sobald  man  ein  vermeintlich  sicheres  System \nhat, wird auch das immer wieder durch kluge und kriminelle Individu-\nen geknackt. Manipulationen sind meines Erachtens vorprogrammiert. \nDas ist ja überall und immer wieder in allen Bereichen der elektroni-\nschen Datenverarbeitung der Fall. Anders sehen wir es bei der Stimm-\nabgabe von Auslandschweizern. Hier wäre das E-Voting wirklich rea-\nlistisch.  \nDie BDP dankt der GPK für ihre Arbeit und ihre Weitsicht. Wir neh-\nmen den Bericht zur Kenntnis.  \n \n", "p": 32}, {"t": "Laura  Huonker  (AL,  Zürich):  Zu  einem  Berichtsteil  möchte  ich,  wie \nschon  Vorrednerin  Edith  Häusler,  Stellung  nehmen,  zur  kantonalen \nWohnbauförderung. Das Wohnbauförderungssystem mit Tiefzins ent-\nfaltet aus Sicht der AL wenig Wirkung. Man kann einen Antrag stel-\n \nlen  für  günstige  Darlehen  aus  dem  Fonds,  verbunden  mit  Auflagen, \nund  ebenso  gut  im  Tiefzinsumfeld  zur  Bank  gehen,  ohne  Auflagen \nerfüllen zu müssen. Dieses Instrument greift auf diese Weise nicht, um \neinen Anreiz zu schaffen für günstigen Wohnbau. Und offenbar stehen \nnun  60  Millionen  aus  dem  Fonds  für  –  Zitat  –  «andere  Bereiche  zur \nVerfügung». Es wird zwar gebaut wie verrückt, zwecks Verdichtung, \naber  die  Wohnbauförderung  der  Zukunft  kann  nur  funktionieren, \nwenn  Land  zur  Verfügung  gestellt  wird.  Es  geht  auch  nicht,  nur  so \nviel  günstigen  Wohnraum  zu  erstellen,  damit  Private  keine  Konkur-\nrenz  bekommen.  Das  bedeutet  nämlich  auf  gut  deutsch:  Bauen  soll \nmehrheitlich profitabel sein und nicht sozial. Der Bericht ist hier kon-\nzis,  dass  das  Instrument  «Wohnbauförderung»  mehr  schlecht  denn \nrecht greift, weil eine gute Wohnbauförderung Land für soziales Bau-\nen zur Verfügung stellen muss für soziales Bauen. Das schwache In-\nstrument ist deshalb aus Sicht der AL ein grundsätzlich falscher An-\nsatz. Besten Dank.  \n \n", "p": 32}, {"t": "Regierungspräsident Markus Kägi: Ich danke der GPK an dieser Stel-\nle  auch  für  die  sehr  gute  Zusammenarbeit.  Sie  haben  verschiedene \nThemen  aufgegriffen,  die  unter  anderem  auch  den  Regierungsrat  be-\nschäftigen, der Präsident hat es erwähnt: IT, Beschaffungswesen, Im-\nmobilienmanagement,  Personal.  Sie  können  versichert  sein,  dass  wir \ndiese  Themen  seriös  bearbeiten,  aber  auch  hier  Führungsverantwor-\ntung übernommen haben.  \nHerr Kantonsrat Uhlmann hat erwähnt, dass letztendlich die Meinung \nder GPK gelten soll. Er hat dabei geschmunzelt, aber ich muss natür-\nlich eine  Erwiderung  machen: Ich danke Ihnen selbstverständlich für \ndieses Votum, aber der Regierungsrat kann dem natürlich nicht überall \nzustimmen und auch folgen. Nochmals ganz herzlichen Dank für die \nsehr gute Zusammenarbeit. Und Sie wissen, dass die Türen in unseren \nDirektionen für Sie immer offen stehen. Danke.  \n \n", "p": 33}, {"t": "Ratspräsidentin  Karin  Egli:  Damit  ist  der  Tätigkeitsbericht  der  GPK \ndurchberaten.  \n \nDas Geschäft ist erledigt.  \n", "p": 33}, {"t": "Fraktions- oder persönliche Erklärungen \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Unsere  gemeinsame  Fraktionser-\nklärung  lautet:  Der  Kahlschlag  bei  Agroscope  ist  inakzeptabel.  Bun-\ndesrat Johann Schneider-Ammann, international bekannt für brillante \nVideoansprachen (Heiterkeit), hat kürzlich wieder einmal einen raus-\ngehauen:  Er  teilte  mit,  dass  die  Eidgenössische  Forschungsanstalt \nAgroscope  in  Posieux,  das  ist  im  Kanton  Freiburg,  zentralisiert  wer-\nden  soll.  Für  alle,  denen  der  Begriff  «Agroscope»  nichts  sagt:  Sie \nüberwachen und sichern die Qualität unserer Lebensmittel. Heute be-\ntreibt die landwirtschaftliche Forschungsanstalt des Bundes im Kanton \nZürich  zwei  Anlagen:  eine  im  Reckenholz  bei  Zürich-Affoltern  mit \n260 und eine in Wädenswil mit 140 Mitarbeitern. Ein Drittel aller An-\ngestellten  von  Agroscope  arbeitet  im  Kanton  Zürich.  Diese  beiden \nStandorte sollen zusammen mit anderen geschlossen werden.  \nDieser Kahlschlag ist unverantwortlich, nicht nachvollziehbar und hat \ngravierende  Folgen  für  den  Forschungsplatz  Zürich.  Damit  werden \nmutwillig Wissen und Netzwerke zerstört. Heute arbeiten die Bundes-\nforscher Tür an Tür mit der ETH, mit der Uni Zürich, mit der ZHAW \n(Zürcher  Hochschule  für  Angewandte  Wissenschaften),  mit  dem \nStrickhof  (Kompetenzzentrum  für  Bildung  und  Dienstleistungen  in \nLand-  und  Ernährungswissenschaft).  Man  forscht  zusammen,  man \nnutzt  die  Anlagen  zusammen,  Forscher  lehren  als  Dozenten  an  der \nZHAW,  an  der  ETH  Zürich  und  am  Strickhof.  Oder  in  einem  Satz: \nHeute ist das Wissen an einem Ort gebündelt, Clustern nennt man das \nneudeutsch. In Wädenswil zum Beispiel ist in den letzten 128 Jahren \nein Cluster zu den Themen «Gemüse und Obst» entstanden.  \nAlle  wissen,  das  ist  der  richtige  Weg.  Der  Kanton  Zürich  weiss  das \nund  belegt  dies  mit  der  Anlage  Agrovet  Strickhof.  Nur  Bundesrat \nSchneider-Ammann weiss das offensichtlich nicht. Er reisst die Netze \nauseinander und versammelt seine Lohnempfänger lieber hors sol im \nnirgendwo. Nach Ansicht von CVP, Grünen und SVP gilt es dies un-\nter  allen  Umständen  zu  verhindern.  Wir  haben  heute  ein  dringliches \nPostulat eingereicht und fordern den Regierungsrat auf, beim Bundes-\nrat  zu  intervenieren  und  sich  für  den  Erhalt  der  landwirtschaftlichen \nForschung im Kanton Zürich einzusetzen. Das entspricht auch der Be-\ndeutung des Kantons Zürich in der Schweizer Landwirtschaft. Zürich \nist nämlich nicht nur urban, Zürich ist auch der fünftgrösste Agrarkan-\nton der Schweiz, im Gemüseanbau sogar die Nummer drei. Und hier – \nauch das ist nicht unwesentlich – wohnt ein Fünftel der Konsumenten.  \n \nWir wollen nicht blindwütig alles Bisherige verteidigen. Neue Model-\nle sind zu prüfen, alles mit dem Ziel, das hervorragende Wissen und \ndie Fachleute zu erhalten. Besten Dank.  \n \n \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nNebst einer kleinen redaktionellen Anpassung des Datums im Ingress \nwurde  Paragraf  89  Absatz  2  litera  b  des  Verwaltungsrechtspflegege-\nsetzes sprachlich an den Absatz 1 angepasst. Besten Dank.  \n \n", "p": 35}, {"t": "Redaktionslesung \n \n", "p": 35}, {"t": "I.  Das  Verwaltungsrechtspflegegesetz  vom  24.  Mai  1959  wird  wie \nfolgt geändert:  \n§ 89 \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "Ratspräsidentin Karin Egli: Somit ist die Vorlage redaktionell durch-\nberaten.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 36}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Halten wir gleich am Anfang fest: Die \nMinderheit  der  STGK  hat  zäh  für  den  Vaterschaftsurlaub  gekämpft, \ndoch  die  Mehrheit  hat  sich  schliesslich  gegen  diese  PI  Daurù,  Kan-\ntonsratsnummer 111/2014, ausgesprochen. Zuerst zum Kontext dieser \nPI Daurù: In der Privatwirtschaft, speziell in grösseren Unternehmen, \nwerden  meist  zehn  Tage  Vaterschaftsurlaub  gewährt.  Die  meisten \nKMU  können  sich das nicht leisten.  Wenn überhaupt,  geben sie drei \nbis fünf Tage Urlaub bei der Geburt eines Kindes. Die Bundesverwal-\ntung und die Stadt Zürich gewähren beide zehn Tage, also zwei Wo-\nchen Vaterschaftsurlaub. Die PI Daurù fordert nun für die kantonalen \nAngestellten  ebenfalls  einen  zweiwöchigen  Vaterschaftsurlaub,  das \nwürde einer Verdoppelung gegenüber der heutigen Regelung von fünf \nTagen bedeuten.  \nIm Bundesparlament ist im April 2016 ein Vorstoss für einen gesamt-\nschweizerischen Vaterschaftsurlaub von zehn Tagen, gleich zwei Wo-\nchen, abgelehnt worden. Gegenwärtig läuft eine Unterschriftensamm-\nlung für eine eidgenössische Volksinitiative, welche einen 30-tägigen \nVaterschaftsurlaub,  gleich  vier  Wochen,  fordert.  Umfragen  zeigen, \ndass eine Mehrheit der Bevölkerung für einen Vaterschaftsurlaub von \nzehn Tagen zu haben ist.  \nNun zur Haltung und zu den Argumenten der Mehrheit der STGK, die \ndie PI Daurù ablehnt: Es sind primär finanzielle Gründe, die gegen die \nPI Daurù sprechen. Denn man darf nicht glauben, dass an diesem An-\nliegen kein Preisschild hängt, und zwar vor allem eines für neue Stel-\nlen.  \nWeshalb? Etwa die Hälfte der kantonalen Angestellten sind Lehrper-\nsonen  im  Bildungswesen.  Das  Gesundheitspersonal  umfasst  circa \n10'000 Angestellte, welche zwar für selbstständige Anstalten arbeiten, \nderen Anstellung sich aber nach dem kantonalen Personalrecht richtet. \nDie  Polizei  hat  rund  4000  Mitarbeitende.  Sie  alle  arbeiten  nicht  mit \nGleitzeit,  anders  als  die  rund  10'000  Mitarbeitenden  in  der  Zentral-\nverwaltung. Das bedeutet, dass bei mehr als der Hälfte aller Angestell-\nten  keine  einfache  Kompensation  möglich  wäre,  sondern  es  müssten \nzusätzliche  Stellen  geschaffen  werden,  um  die  Absenzen  durch  den \nVaterschaftsurlaub aufzufangen. Ein weiteres Argument für die ableh-\nnende Haltung ist die Tatsache, dass die bisherige Regelung von fünf \nTagen  eher  über  dem  Durchschnitt  in  der  Arbeitswelt  liegt  und  der \nKanton grosszügige Gleitzeitregelungen kennt. Viele werdende Väter \n \nkönnen  sich  auf  das  bevorstehende  Ereignis  einstellen  und  ihre  Ar-\nbeitszeiten  entsprechend  einrichten.  In  diesem  Zusammenhang  ist  zu \nerwähnen, dass die Verwaltung beauftragt ist, die teilweise beträchtli-\nchen Ferien- und Mehrzeitenguthaben abzubauen. Sie werden nämlich \noft  nicht  voll  bezogen.  Mit  der  Erweiterung  des  Vaterschaftsurlaubs \nwürden diese Guthaben noch weiter ansteigen und die Kompensatio-\nnen  erschwert.  Überhaupt  darf  nach  der  Meinung  der  Mehrheit  der \nSTGK von einem werdenden Vater erwartet werden, dass er anlässlich \nder  Geburt seines  Kindes  mindestens  einen  Teil  seiner  regulären  Fe-\nrien für die Familienzeit einsetzt und so seine Frau unterstützt.  \nDie  PI  Daurù  zielt  zwar  auf  das  kantonale  Personal,  aber  wenn  der \nKanton  einen  Vaterschaftsurlaub in  dieser  für sein  Personal einführt, \nentsteht  dadurch  Druck  auf  andere  Unternehmen,  speziell  auf  KMU, \nund  auch  auf  die  Gemeinden.  Beim  heutigen  Spardruck,  der  auf  den \nGemeinden lastet, sind diese schon froh, wenn sie die Stellen dort be-\nsetzen und halten können. Dass die KMU ständigem wirtschaftlichen \nDruck ausgesetzt sind, versteht sich von selbst.  \nNun zu Argumenten der Minderheit: Für sie ist ein Vaterschaftsurlaub \nvon zehn Tagen kein Luxus, sondern ein Verkaufsargument für einen \nguten Arbeitgeber. Die Zeit unmittelbar nach der Geburt ist entschei-\ndend für die Entwicklung des Kindes. Gerade beim ersten Kind ist es \nsehr wichtig, dass beide Elternteile sich gemeinsam in die neue Situa-\ntion einleben und eine Beziehung zum Neugeborenen aufbauen. Dies \nalles im Sinne einer Investition in die Zukunft zum Wohle der Gesell-\nschaft.  Die  Verknüpfung  von  Überzeit  und  Ferienguthaben  und \nDienstaltersgeschenken  mit  dem  Vaterschaftsurlaub  ist  aus  Sicht  der \nMinderheit  nicht  nachvollziehbar  und  weist  überdies  auf  Schwach-\npunkte  im  Personalmanagement  hin.  Dort  sollte  der  Hebel  angesetzt \nwerden,  denn  Mehrzeiten  und  Überstunden  macht  man  nicht  einfach \nso freiwillig, sondern weil man sie machen muss, weil die Arbeit sonst \nnicht  bewältigt  werden  kann.  Im  Weiteren  wird  darauf  hingewiesen, \ndass die Verknüpfung von flexiblen Arbeitszeitregeln mit der Ableh-\nnung des Vaterschaftsurlaubs dem Argument Tür und Tor öffnet, den \nheutigen  Mutterschaftsurlaub  wieder  rückgängig  zu  machen.  Mütter \nhaben auch flexible Arbeitszeiten, man könnte von ihnen genauso ver-\nlangen,  den  Mutterschaftsurlaub  durch  Mehrzeit,  Überstunden  und \nFerienguthaben  zu  kompensieren.  Und  ausserdem:  Längst  nicht  alle \nAngestellten können so viel Gleitzeitguthaben anhäufen oder sie kön-\nnen  sich  diese  Zeit  auch  nicht  automatisch  freischaufeln,  wenn  das \nKind dann da ist.  \nTrotz mehrfacher Nachfrage bei der Verwaltung war diese nicht in der \nLage  oder  nicht  willig,  die  Kosten  eines  Vaterschaftsurlaubs  an-\nzugeben,  nicht  einmal  geschätzte  Zahlen  gab  es.  Es  fragt  sich  dann \naber,  worauf  sich  die  Mehrheit  stützt  mit  dem  Argument,  der  Vater-\nschaftsurlaub  sei  zu  teuer.  Irgendeinen  Anhaltspunkt  müssten  wir \ndoch haben, um sagen zu können, ob es sich um eine relevante Grösse \nhandelt. Die Minderheit glaubt, dass es um eine Zahl im unteren ein-\nstelligen Millionenbereich geht. Denn so viele männliche Angestellte \nsind es auch wieder nicht, die in einem Kalenderjahr Nachwuchs be-\nkommen. Gleichzeitig verweist sie auf die stagnierende Lohnentwick-\nlung  beim  kantonalen  Personal,  schon  deshalb,  weil  das  Volk  einen \nVaterschaftsurlaub im Grundsatz wünscht, befürwortet die Minderheit \ndiese PI Daurù.  \nDiese Argumente vermochten jedoch die Kommissionsmehrheit nicht \nzu überzeugen, weshalb ich Ihnen im Namen der Mehrheit der STGK \nbeantrage, die PI Daurù abzulehnen. Besten Dank.  \n \n", "p": 36}, {"t": "Erika  Zahler  (SVP,  Boppelsen):  Es  freut  mich,  dass  so  viele  Junge \n(Besucher auf der Tribüne) hier sind, denn das Thema wird Sie sicher-\nlich auch betreffen, wenn Sie berufstätig sind.  \nZuerst  möchte  ich  meine  persönliche  Meinung  preisgeben:  Ich  finde \nes super, wenn es der freie Wille eines Mannes und gewordenen Va-\nters  ist,  sich  so  intensiv  für  den  Nachwuchs  Zeit  nehmen  zu  wollen. \nDafür  möchte  ich  meine  Achtung  aussprechen.  Aber  –  nun  kommt \nauch  schon  das  Aber:  Ist  es  in  der  sogenannten  modernen  Zeit  auch \ntatsächlich  so,  dass  dieser  Wunsch  allgemein  so  gross  ist,  dass  sich \nalle  diesen  Ausbau  des  Vaterschaftsurlaubs  wünschen?  Und  ist  nur \nmit  einem  Ausbau  des  Vaterschaftsurlaubs  die  Vaterrolle  zu  stärken \noder spekuliert man da eventuell auf zusätzliche Feier- und Freitage? \nLetztere Frage können sich berechtigt Personen und Paare stellen, die \nkeine eigenen oder adoptierten Kinder haben. Mit einem Ausbau des \nVaterschaftsurlaubs  würde  man  somit  kinderlose  Personen  erneut \nbenachteiligen.  \nDas  klassische  Familienmodell  hat  ausgedient?  Von  wegen.  In  einer \nUmfrage des Instituts sotomo kam ein ganz anderes Ergebnis heraus: \nObwohl  an  vorderster  Front  für  mehr  Vaterschaftsurlaub  gekämpft \nwird,  zeigt  sich  in  der  heutigen  Gesellschaft  nicht  das  gleiche  Bild, \nwie es gewisse Politiker gerne sehen möchten. Zuerst das Erfreuliche \nder Umfrage: Knapp drei Viertel der Jungen zwischen 18 und 25 Jah-\nren können sich gut vorstellen, Kinder zu haben. Männliche Umfrage-\nteilnehmer  äusserten  sich  sogar  positiver  als  die  weiblichen  Teilneh-\nmerinnen. Männer möchten sich sogar mehr Zeit für die Familie neh-\nmen. Interessant und etwas überraschend war in der Auswertung, dass \n \nVäter mehr arbeiten als kinderlose Geschlechtsgenossen. Der Wunsch \nnach  weniger  und  flexibleren  Arbeitsmodellen  hält  sich  mit  18  Pro-\nzent sehr tief. Die aktuelle Zufriedenheit ist somit sehr hoch. Werden \nMänner mal Väter, wollen sie sogar nicht mal mehr Teilzeit arbeiten. \nDa  könnte  man  sich  jetzt  fragen,  weshalb.  Man  kann  es  drehen  und \nwenden, wie man will: Was die Initianten wollen, steht diametral zur \nBevölkerung  und  deckt  sich  nicht  mit  der  Mehrheit  des  Volkes  und \nderen Vorstellung. Es ist kaum zu glauben, in den letzten zehn Jahren \nwurden betreffend Vaterschaftsurlaub mehr als 30 Vorstösse gemacht.  \nZurück zur PI: Der Initiant macht geltend, dass im Personalgesetz des \nKantons die Gleichstellung der Geschlechter ein Grundsatz ist. So ver-\nlangt er in der PI «Vaterschaftsurlaub für kantonales Personal» für das \nmännliche Geschlecht einen Ausbau auf zwei Wochen. Die  kantona-\nlen  Angestellten  haben  heute  schon  bei  der  Geburt  ihres  Kindes  Ur-\nlaub zugute. Laut den Zahlen der Verwaltung geht es nicht um Hun-\nderte  von  Personen,  die  in  den  Genuss  von  Vaterschaftstagen  kom-\nmen.  Die  aktuelle  Regelung  ist  so,  dass  gewordene  Väter  heute  fünf \nTage Vaterschaftsurlaub erhalten. Die frischgebackenen Väter können \nsogar innerhalb eines Jahres nach Geburt eines  Zöglings  einen unbe-\nzahlten Urlaub beanspruchen, der ihnen gewisse Flexibilität gibt und \ndem Wunsch nach mehr Zeit mit der jungen Familie Rechnung trägt. \nMit einem weiteren Ausbau um fünf Tage auf zwei Wochen wird der \nBogen  überspannt.  Die  Vorlage  schiesst  am  Ziel  vorbei,  verursacht \nerneut zusätzliche Kosten und setzt Arbeitgeber, im Speziellen KMU, \nunnötig  unter  Druck.  Aus  diesen  triftigen  Gründen  unterstützt  die \nSVP-Fraktion diesen Vorstoss nicht.  \n \n", "p": 38}, {"t": "Andreas Daurù (SP, Winterthur): Sie mögen sich vielleicht erinnern, \neine gesellschaftlich rückständige Bundesratsmehrheit hat auf nationa-\nler  Ebene  im  Oktober  2017  einem  Vaterschaftsurlaub  einen  Dolch-\nstoss  verpasst  und  sich  gegen  einen  Gegenvorschlag  zur  «Travail-\nSuisse»-Initiative  ausgesprochen.  Keineswegs  besser  ist  jedoch  die \nMehrheit  der  Parlamentarierinnen  und  Parlamentarier  in  der  STGK \nund voraussichtlich auch in diesem Rat.  \nAls Erstunterzeichner dieser PI ging mir einiges durch den Kopf, als \nich von der Ablehnung der STGK hörte. Ich war natürlich enttäuscht, \naber  meine  persönliche  Enttäuschung  ist  nicht  das  Problem  und  ist \nauch  hier  nicht  relevant.  Aber ich  möchte  hier  doch  deutliche Worte \nwählen, und zwar  für  alle werdenden Familien, nicht einfach nur für \ndie Väter, sondern für alle werdenden Familien, bei welchen der Vater \nbeim  Kanton  arbeitet.  Es  ist  ein  Armutszeugnis,  ja,  es  ist  peinlich, \ndass eine klare Mehrheit dieses Rates, eine klar bürgerliche Mehrheit \ndieses Parlaments, die Einführung eines notabene nach wie vor eigent-\nlich  sehr  mickrigen  zweiwöchigen  Vaterschaftsurlaubs  bachab \nschickt.  Dazu  kommt,  dass  die  Kommission  in  ihrem  Bericht  allen \nErnstes  behauptet,  dass  sich  der  Kanton  trotzdem  als  attraktiver  Ar-\nbeitgeber sehen lassen kann, weil er ja eine grosszügige Gleitzeitrege-\nlung  kennt.  Können  Sie  mir  da  einmal  ein  paar  Praxisbeispiele  nen-\nnen, zum Beispiel aus dem Gesundheitswesen oder überhaupt bei Mit-\narbeitenden  im  Schichtbetrieb,  zum  Beispiel,  sie  wurde  genannt,  bei \nder Polizei? Erklären Sie mir da mal: Wo finden Sie hier beim Kanton \nin  der  Realität  diese  grosszügige  Gleitzeitregelung?  Zudem  hat  sich \ndie  Kommissionsmehrheit  mit  Unterstützung  der  Regierung  nicht \neinmal  die  Mühe  gemacht,  aufzuzeigen,  was  denn  so  ein  Vater-\nschaftsurlaub  wirklich  kosten  würde.  Man  sagt  einfach schon  einmal \n«Es  kostet  eh  zu  viel,  wir  haben  dafür  keinen  Spielraum».  Mit  80 \nStimmen  wurde diese  PI  überwiesen,  aber  eine  ernsthafte  Abklärung \nwar sie Ihnen nicht wert. Da hat sich wenigstens der Bundesrat noch \ndie Mühe gemacht, dies in etwa zu beziffern, bevor er die Sache ver-\nworfen hat.  \nMan müsste doch meinen, die Vereinbarkeit von Familie und Beruf – \nund somit auch ein Vaterschaftsurlaub – sei ein urliberales Anliegen. \nAber die FDP beziehungsweise auch Kollege Martin Farner insbeson-\ndere, als deren Vertreter in der STGK, bezeichnete in den Medien die-\nse PI als – Zitat – «realitätsfremd». Da musste ich zuerst einmal leer \nschlucken. Vielleicht gehen Sie nochmals in sich und überlegen sich, \nwer da nun wirklich realitätsfremd ist. Sind es die  anscheinend reali-\ntätsfremden  Unternehmen  der  Privatwirtschaft,  wie  Mobiliar  (Versi-\ncherungsgesellschaft),  Raiffeisen  (Banken-Gruppe),  AXA  (Versiche-\nrungsgesellschaft),  Mobility  (Carsharing-Unternehmen),  IKEA  (Mö-\nbelunternehmen),  Migros  (Detailhandelsunternehmen),  IBM  (IT-\nUnternehmen),  mit  drei  bis  vier  Wochen  bezahltem  Vaterschaftsur-\nlaub oder aber die realitätsfremden öffentlichen Arbeitgeber, wie Stadt \nZürich  und  die  Stadt  Winterthur  mit  zwei  Wochen,  den  demnach \ngänzlich  von  Sinnen  zu  sein  scheinenden  Deutschen  mit  ihren  zwölf \nMonaten Elternzeit und den Schweden mit gar 480 Tagen?  Ich muss \ndavon ausgehen: Liberal hört bei der FDP dort auf, wo es etwas kos-\ntet.  \nDann  jetzt  noch  zur  Stellungnahme  der  Regierung:  Lieber  Herr  Fi-\nnanzdirektor  (Regierungsrat  Ernst  Stocker),  ein  unbezahlter  Urlaub, \nden Sie hier erwähnen, ist eben gerade nicht die Idee hinter der Insti-\ntution  «Vaterschaftsurlaub».  Dies  wäre  dann  einfach  den  Vätern  be-\nziehungsweise Familien vorbehalten, die sich so etwas leisten können. \n \nDas ist weder sozial noch attraktiv. Dann kommen weiter irgendwel-\nche Ausflüchte von wegen Gleitzeit, ich habe es schon erwähnt, und \ndann noch das haarsträubendste: Viele Mitarbeiter wiesen laut Regie-\nrungsrat gegen Ende des Jahres grosse positive Arbeitssaldi aus. In der \nAblehnungsbegründung  liefert  die  Regierung  also  gleich  auch  noch \nden Beweis, dass deren Angestellte einer übermässigen Arbeitszeitbe-\nlastung  ausgesetzt  sind  und  regelmässig  Ende  Jahr  Mehrzeiten  aus-\nweisen.  Vielleicht  müsste  man  einmal  darüber  nachdenken,  warum \ndas so ist,  aber  das  ist  ein  anderes  Thema.  Ich  schliesse  daraus:  Das \nArgument der Regierung gegen etwas, das nicht sein soll, besteht also \naus einer Tatsache, die gar nicht sein darf. Nun, meiner Meinung nach \nist das etwas kafkaesk.  \nSchlussendlich geht es dabei aber eigentlich ja nicht um einen Arbeit-\ngeber Kanton Zürich – oder nicht allein darum –, sondern es geht doch \ndarum, dass wir einer modernen – Frau Zahler von der SVP sagt «ei-\nner  sogenannt  modernen»  –  Gesellschaft  gerecht  werden,  in  welcher \nwir alle ganz genau wissen: Für einen guten Start ins Familienleben ist \nes überaus entscheidend, dass die Väter bei Mutter und Kind präsent \nsind,  das  ist  wissenschaftlich  nachgewiesen.  Bei  einem  solchen  ein-\nschneidenden  Ereignis  darf  die  Arbeit  auch  einmal  ruhen.  Und  ich \nfinde es eine Frechheit vonseiten SVP zu sagen, man wolle hier durch \ndie  Hintertür  einfach  ein  paar  zusätzliche  Freitage  einziehen.  Das  ist \nwirklich  mehr  als  zu  viel,  so  eine  Aussage.  Der  Vaterschaftsurlaub \nhilft, die Beziehung zwischen Vater und Kind sowie deren Eltern un-\ntereinander zu stärken, und trägt so zur familiären Stabilität bei. Das \nmüsste doch gerade der SVP gefallen, diese Bilderbuchfamilie, gerade \nsie müsste hier drin quer durch alle Parteien akzeptiert sein. Ich kann \nmir fast nicht vorstellen, dass jemand hier drin dieser Tatsache wider-\nsprechen würde.  \nWird diese PI abgelehnt, sieht es hoffentlich die stimmberechtigte Be-\nvölkerung  etwas  differenzierter  als  die  Mehrheit  ihrer  Vertreterinnen \nund Vertreter, welche sie hier in die nationalen und ins Kantonsparla-\nment gewählt hat, und stimmt, wenn es dann soweit ist, der nationalen \nVaterschaftsurlaubs-Initiative  zu.  Und  im  Übrigen  haben  Umfragen \nklar ergeben, dass die  Mehrheit der Väter in diesem Land sich einen \nVaterschaftsurlaub  wünscht.  Es  ist  also  keine  Minderheit,  wie  das \nFrau Zahler von der SVP betont. Ich appelliere hier zum Schluss also \nnochmals an Sie, wahrscheinlich vergeblich, aber ich tue es trotzdem: \nStimmen  Sie  dieser  PI  zu,  sie  ist  alles  andere  als  realitätsfremd.  Sie \ngehört in diese moderne Gesellschaft.  \n \n", "p": 39}, {"t": "Martin Farner (FDP, Oberstammheim): Jüngst hat der Bundesrat eine \nVolksinitiative  für  einen  Vaterschaftsurlaub  von  20  Tagen  ohne  Ge-\ngenvorschlag abgelehnt. Für ihn hat der Ausbau eines bedarfsgerech-\nten  familienergänzenden  Kinderbetreuungsprogramms  Priorität.  Das \nGeschäft  geht  nun  ins  Parlament.  Bereits  liegt  ein  Strauss  von  Ideen \nvor,  wie  der  Staat  mehr  für  die  Entwicklung  der  Vater-Kind-\nBeziehung  in  den  ersten  Lebensmonaten  tun  könnte.  Die  Frage  ist: \nMuss  er  das?  Soll  er  das?  Und  wenn,  läge  nicht  eine  kostenneutrale \nLösung in der  Flexibilisierung der Nutzung des Mutterschaftsurlaubs \nund  dessen  Umwandlung  in  einen  Elternurlaub  vor?  Falls  man  der \nMeinung ist, die jungen Väter sollten sich selber um genügend Zeit für \ndie  Neugeborenen  bemühen,  so  gibt  es  schon  heute  zahlreiche  Mög-\nlichkeiten, wie ich gleich noch darstellen werde. Und übrigens bin ich \ndreifacher Vater.  \nDer  Kanton  Zürich  kennt  einen  Vaterschaftsurlaub  von  fünf  Ar-\nbeitstagen.  Die  parlamentarische  Initiative  der  SP,  EVP  und  Grünen \nmöchte  diesen  Urlaub  auf  zehn  Arbeitstage  verdoppeln.  Da  ist  unter \nverschiedenen Gesichtspunkten die heutige Zeit dafür nicht opportun. \nDer Kanton muss, was Arbeitsregelung angeht, den Vergleich mit der \nPrivatwirtschaft  nicht  scheuen.  Neben  fünf  bezahlten  Urlaubstagen \nsteht  den  Angestellten  ein  unbezahlter  Urlaub  von  einem  Monat  im \nersten Lebensjahr des eigenen Kindes zu. Wenn man den unbezahlten \nUrlaub,  die  fünf  Vaterschaftsurlaubstage,  bezahlte  Ferien  und  allen-\nfalls  vorhandenen  Gleitzeitsaldo  zusammenzählt,  so  kommt  man  auf \nwenigstens  drei  Monate,  in  denen  sich  ein  Vater  beim  Familienzu-\nwachs ganz der Familie widmen kann. Im Weiteren kommen ja auch \nnoch  die zusätzlichen Tage über die Feiertage dazu. Mehr kann man \nals Arbeitgeber, wenn es die wirtschaftlichen Gegebenheiten erlauben, \nimmer machen. Allerdings hat der Kanton bereits heute eine über das \ngesetzliche Mindestmass hinaus gehende und familienfreundliche Re-\ngelung  des  Vaterschaftsurlaubs.  Eine  generelle  Ausdehnung  des  Va-\nterschaftsurlaubs  würde  ohne  Zweifel  einen  Ausbau  des  Stellenplans \nbedingen, was angesichts der in Gang befindlichen Leistungsüberprü-\nfungen  und  der  laufenden  Diskussion  auf  nationaler  Ebene  nicht  op-\nportun ist.  \nAus diesem Grund lehnt die FDP-Fraktion diese PI ab und unterstützt \ndie STGK-Mehrheit. Danke.  \nSonja Gehrig (GLP, Urdorf): Die Präsenz der Väter nach der Geburt \ndes  Kindes  ist  unerlässlich  für  einen  guten  Start  ins  Familienleben. \nBeim ersten Kind gilt es, dass die frischgebackenen Eltern sich in die \nneue  Situation  einleben und  eine  Beziehung  zum  Neugeborenen  auf-\nbauen. Gerade beim ersten Kind ist es sehr wichtig, dass beide Eltern-\n \nteile  gemeinsam  sich  in  die  neue  Situation  einleben  und  die  Heraus-\nforderungen – und diese wird es ganz bestimmt geben in irgendeiner \nWeise  –  gemeinsam  anpacken  und  auch  bewältigen  können.  Und  es \ngilt auch, die Aufgaben paritätisch aufzuteilen. Sind noch Geschwister \nda, möchte man auch diese betreuen. Es ist deshalb wichtig oder eine \nVoraussetzung,  dass  sowohl  Mütter  als  auch  Väter  nach  der  Geburt \ndes Kindes eine Auszeit von der Erwerbstätigkeit nehmen können.  \nDie Grünliberalen fordern auf nationaler Ebene eine Elternzeit von 14 \nWochen für beide Elternteile. Dies unter der Voraussetzung, dass so-\nwohl  die  Mutter  als  auch  der  Vater  nach  der  Geburt  des  Kindes  er-\nwerbstätig sind. So können beide Elternteile ihre Elternverantwortung \ngleichberechtigt wahrnehmen. Dies ist ein Primat der Gleichstellung. \nWir  leben  schliesslich  im  21.  Jahrhundert  und  nicht  mehr  100  oder \n200 Jahre früher. Ausserdem kann eine Elternzeit zur vermehrten Er-\nwerbstätigkeit  von  gutausgebildeten  Frauen,  in  die  wir  investieren, \nbeitragen. Dies ist auch volkswirtschaftlich sinnvoll. Ich nenne dafür \nStichworte  wie:  Fachkräftemangel,  Amortisierung  von  Ausbildungs-\nkosten,  zusätzliche  Steuer-  und  Sozialversicherungseinnahmen  zur \nEntlastung  des  Staates,  Verringerung  der  Armutsfalle  bei  Trennung \noder im Alter, spezifisch bei Frauen dank Beiträgen an die erste und \nzweite Säule.  \nDie  heutige  Regelung  einer  Nur-Mutterschaftsauszeit  hat  Nachteile. \nEinerseits sind 14 Wochen in der Praxis zu kurz und es braucht dann \nfür das Kind anschliessend vor allem eine familienexterne Betreuung. \nAndererseits  ist  das  einseitig,  weil  Vätern  die  Möglichkeit  erschwert \nwird, sich früh und aktiv in die Kinderbetreuung einzubringen. Diese \nRolle wird so automatisch der Frau zuteil, was eine traditionelle Rol-\nlenteilung vorgibt oder fördert und im Arbeitsleben auch eine Benach-\nteiligung der Frau bedeutet. Die jungen Väter wollen aber immer mehr \nihre  Verantwortung  in  der  Kinderbetreuung  wahrnehmen.  Eine  14-\nwöchige  Elternzeit  nicht  nur  für  Mütter, sondern auch  für  Väter,  das \nwollen  die  Grünliberalen  erreichen.  Leider,  leider  wurde  dieser  Vor-\nstoss  von  Kathrin  Bertschy  (Nationalrätin),  wie bereits  erwähnt, von \nder Mehrheit des Nationalrates im September letzten Jahres abgelehnt. \nEine nationale Lösung ist einer kantonalen oder einer nur für die Kan-\ntonsangestellten aber auf jeden Fall vorzuziehen. So finden die Grün-\nliberalen,  dass  ein  bedingungsloser  zweiwöchiger  Vaterschaftsurlaub \nnur für Kantonsangestellte nicht gerade das Gelbe vom Ei ist. An ei-\nnem staatlich geförderten traditionellen Rollenmodell wird er im Ge-\ngensatz  zu  einer  nationalen  Elternzeit  ziemlich  sicher  wenig  ändern. \nEine  Elternzeit  für  Kantonsangestellte  macht  jedoch  keinen  Sinn, \ndürfte es doch nur wenige Paare geben, die beide beim Kanton arbei-\nten. Es braucht dazu eine weitsichtigere nationale Lösung.  \nDie  14-wöchige  Elternzeit  für  arbeitende  Mütter  und  Väter  wäre  für \ndie Grünliberalen sozusagen die Taube auf dem Dach. Da diese nun in \nunbestimmte  Ferne geflogen ist, begnügen wir uns mit dem Spatz  in \nder Hand und unterstützen den zweiwöchigen Vaterschaftsurlaub.  \n \n", "p": 42}, {"t": "Silvia Rigoni (Grüne, Zürich): Es gibt viele Befragungen, in welchen \nman  ältere  Menschen  fragt,  was  sie,  wenn  sie  nun  zurückblicken,  in \nihrem Leben anders gemacht hätten. Ich habe noch nie gelesen, dass \nMänner sagten «Hätte ich doch mehr gearbeitet», hingegen sagen vie-\nle Männer «Hätte ich doch mehr Zeit mit meinen Kindern verbracht». \nNachdem wir in den letzten Jahrzehnten ab und zu etwas für die Ver-\nbesserung  der  Situation  von  berufstätigen  Frauen  in  der  Verwaltung \ngemacht  haben,  wären  nun  wieder  mal  die  Männer  dran.  Zwei  Wo-\nchen  Vaterschaftsurlaub  statt  der  aktuell  knauserigen  Woche  für  die \nkantonalen  Angestellten,  das  ist  die  Forderung,  die  hier  im  Raum \nsteht. Und es ist alles andere  als berauschend, sich für diesen immer \nnoch  kleinlichen  Vaterschaftsurlaub  einsetzen  zu  müssen.  Es  ist  be-\nschämend, wenn man von politischen Vertretern der bürgerlichen Sei-\nte  hören  muss,  unser  wohlhabender  Kanton  könne  sich  nicht  einmal \ndiese minimale Vaterzeit von zwei Wochen leisten. \nEs gibt zahlreiche Gründe, welche für einen Ausbau des Vaterschafts-\nurlaubs  sprechen:  Er  ist  ein  wichtiger  Impuls  für  eine  starke  Vater-\nKind-Beziehung, ein Impuls für eine gerechtere Verteilung der Fami-\nlien-  und  Erwerbsarbeit  auf  beide  Elternteile  und  ein  Impuls  für  die \nAufweichung der oft noch starren und rückständigen Rollenzuschrei-\nbung von Mann und Frau. Das Kindswohl, die Gleichstellung der Ge-\nschlechter und die Vereinbarkeit von Familie und Beruf für Väter und \nMütter,  das  sind  Werte,  für  die  wir  Tag  für  Tag  einstehen  müssen. \nHier sparen zu wollen, ist nicht angebracht, kurzsichtig und knauserig.  \nInteressant ist der Blick über den eigenen Tellerrand hinaus. Sie haben \nvorher gehört und wissen es wahrscheinlich schon lange, dass andere \neuropäische Länder viel fortschrittlicher sind in Sachen Elternzeit, Va-\nterschafts-  und  Mutterschaftsurlaub.  Die  Schweiz  hinkt  da  hinten-\ndrein. Ein gesetzlicher Anspruch auf einen Vaterschaftsurlaub besteht \nnicht. So bleibt nichts anderes, als dass sich Arbeitgeber eigenständig \nfür eine ausreichende Unterstützung von Vätern in der Familienphase \nentscheiden müssen. Und ein solcher Schritt ist auch für den Kanton \nZürich  als  Arbeitgeber  überfällig.  Für  viele  Firmen  ist  ein  Vater-\nschaftsurlaub  von  10,  15  oder  gar  20  Tagen  bereits  eines  Selbstver-\n \nständlichkeit,  und  ich  rede  da  nicht  von  Bioläden  oder  Genossen-\nschaftsbeizen,  sondern  von  bestandenen,  gewinnorientierten  Firmen, \nwie IBM, Mobiliar, AXA und viele weitere. Diese Firmen haben er-\nkannt, dass sich eine Investition in familienfreundliche Arbeitsbedin-\ngungen lohnt. Diese Firmen haben begriffen, dass familienfreundliche \nArbeitsbedingungen  dazu  beitragen,  Mütter  im  Erwerbsleben  zu  hal-\nten  und  die  Zufriedenheit  der  arbeitenden  Väter  zu  erhöhen.  Und  zu \nfamilienfreundlichen  Arbeitsbedingungen  gehört  nun  mal  ein  anstän-\ndiger Vaterschaftsurlaub.  \nVon bürgerlicher Seite  wird gerne auf das verwiesen, was wir in der \nVerwaltung  heute  schon  haben:  Kompensation  von  Überzeit,  Mög-\nlichkeit eines unbezahlten Urlaubs oder Teilzeitanstellung. Das mag ja \nschön und gut sein, aber das reicht bei weitem nicht aus, und vor  al-\nlem  können  es  sich  Familien  mit  kleinem  Budget  nicht  leisten.  Und \ndas  Ferien-Ansparen,  das  klappt  vielleicht  beim  ersten  Kind,  aber \nbeim zweiten ist es definitiv keine gangbare Lösung mehr. Das bisher \nErreichte ist also kein Grund, sich nun selbstzufrieden zurückzulehnen \nund  auf  die  angeblich  knappen  Kantonsfinanzen  zu  verweisen.  Viel-\nmehr  soll  sich  die  Kantonsverwaltung  an  fortschrittlichen  Arbeitge-\nbern orientieren. Von den kantonalen Angestellten wird viel verlangt \nan Kompetenzen und an Leistungsfähigkeit. Die Verwaltung ist darauf \nangewiesen,  auch  künftig  eine  begehrte  Arbeitgeberin  zu  sein.  Und \ngut qualifizierte Fachkräfte sind heute und vermehrt auch künftig ge-\nfragt und umworben.  \nDaher bitte ich Sie um Ihre Zustimmung zur PI.  \n \n", "p": 44}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP hat für den Vaterschafts-\nurlaub grosse Sympathie, so wie für alle Anliegen, die Familien zugu-\ntekommen. Ich darf auch an den Vorstoss auf Bundesebene von unse-\nrem Nationalrat Martin Candinas erinnern, der mit der Einführung ei-\nnes  zweiwöchigen  Vaterschaftsurlaubs  knapp  scheiterte,  und  wir  ha-\nben auch die vorliegende PI vorläufig unterstützt. Wir sind auch heute \nüberzeugt, dass ein verlängerter Vaterschaftsurlaub hilft, die Weichen \nmöglichst früh in die richtige Richtung zu stellen. Vaterschaft ist auch \nkein Urlaub, es ist eine völlig neue Lebensaufgabe, in die wir die Vä-\nter  sicher  hineinführen  müssen.  Darum  unterstützen  wir  den  vorlie-\ngenden Vorstoss, auch wenn wir anerkennen, dass der Kanton Zürich \nseinen  Angestellten  bereits  heute  eine  vergleichsweise  grosszügige \nRegelung anbietet, gerade im Vergleich mit KMU, und darauf haben \nunsere Wirtschaftsvertreter intern zu Recht hingewiesen. Am liebsten \nwäre es uns im Übrigen, wenn die ganze Schweiz den Vaterschaftsur-\nlaub einheitlich regeln würde. Dann würden nicht nur die Angestellten \ndes Kantons Zürich davon profitieren oder sonst eine Sparte, sondern \nalle Väter und alle Familien in der Schweiz. Da ist ja eine Volksinitia-\ntive für vier Wochen Urlaub hängig. Die CVP setzt sich dort für einen \nGegenvorschlag ein und ich hoffe, dass er gelingt.  \nIch ermuntere den Regierungsrat, die Ausweitung des Vaterschaftsur-\nlaubs  einzubetten  in  eine  Auslegeordnung  als  Arbeitgeber.  Es  geht \nhier ja letztlich um die Frage, ob der Kanton Zürich ein konkurrenzfä-\nhiges Paket anbietet. Wir sind durchaus bereit, Anpassungen zuguns-\nten unserer Angestellten zu prüfen, falls es Schwachstellen gibt. Und \nes gibt ja neben dem Vaterschaftsurlaub noch andere Variablen, etwa \ndie  Frage,  ob  wir  mehr  Geld  für  individuelle  Lohnerhöhungen  brau-\nchen oder eine Ferienwoche mehr, mehr Geld für Aus- und Weiterbil-\ndung.  Diese  Diskussion  gilt  es  zu  führen,  und  ich  bin  der  Meinung, \nwir sollten sie führen.  \nSchliesslich  erlaube  ich  mir,  die  Massnahme  «Vaterschaftsurlaub» \nfamilienpolitisch  etwas  einzuordnen,  auch  aus  eigener  Erfahrung: \nMeine Töchter sind sechs und vier und ich verfüge also durchaus auch \nüber praktische  Erfahrung.  Dass sich  Väter  an der  Erziehung beteili-\ngen,  ist  wichtig.  Dazu  kann  ein  Vaterschaftsurlaub  sicher  beitragen, \ndoch, ganz ehrlich gesagt, noch wichtiger ist, dass die jungen Väter – \nwir jungen Väter  – den Schalter im Kopf umlegen. Wir müssen um-\ndenken.  Es  stimmt,  was  Silvia  Rigoni  sagt:  Viele  ältere  Männer  bli-\ncken  mit  Wehmut  zurück  und  sagen,  sie  hätten  sich  zu  Hause  mehr \nengagieren sollen. Sie hätten es tun können, auch ohne Vaterschaftsur-\nlaub, das ist die bittere Realität, aber sie haben es nicht getan. Wir, die \nheutige Generation, wir müssen uns die Zeit nehmen, und zwar nicht \nnur im ersten Jahr. Wir müssen Windeln wechseln, auf dem Spielplatz \nassistieren,  nachts  um  drei  aufstehen.  Das  ist  anstrengend,  und  ich \nkenne Väter, die sich auf die Arbeit freuen, weil dort niemand schreit \n(Heiterkeit)  –  oder  wenigstens  nicht  in  dieser  Tonlage.  Sicher,  es \nbraucht  strukturelle Massnahmen,  der  Vaterschaftsurlaub  ist  eine da-\nvon. Es könnte aber sein  – und auch das erlaube ich mir kritisch an-\nzumerken  –,  dass  es  noch  wirksamere  Massnahmen  gibt  als  diesen. \nIch  denke  an  Teilzeitmodelle,  die  weiterhin  eine  berufliche  Karriere \nermöglichen,  an  gute  Betreuungsangebote  und  an  Tagesschulen.  Wir \nunterstützen  darum  insbesondere  die  Pläne  unserer  Regierungsrätin \nSilvia Steiner, die den Aufbau von Tagesschulen stärker fördern will.  \nIch komme zurück zum Vorstoss und zum Schluss: Wir unterstützen \nden Vorschlag, die  Einführung des Vaterschaftsurlaubs. Ich verbinde \nihn mit dem  Wunsch nach einer personalpolitischen Auslegeordnung \nund der klaren Aufforderung an die Männer, an uns Männer, sich auch \n \nwirklich zu Hause zu engagieren – mit und ohne Vaterschaftsurlaub – \nund vor allem auch im zweiten und im dritten Jahr. Besten Dank.  \n \n", "p": 45}, {"t": "Walter  Meier  (EVP,  Uster):  Es  ist  so  eine  Sache  mit  den  PI:  Es \nbraucht 60 Stimmen für die vorläufige Unterstützung, und diese sind, \nwenn das Anliegen einigermassen plausibel ist, auch zu bekommen im \nRat. Die Mehrheit zu bekommen, wird dann aber schon etwas schwie-\nriger,  so  auch  hier.  Wir  gehen  davon  aus,  dass  das  Anliegen  keine \nGnade vor dem Kantonsrat finden wird. Und damit wird es einige ent-\ntäuschte Väter und Mütter geben, vermutlich ist das aber auch wieder \nschnell vergessen.  \nEs  würde  ja  nicht um  alle  Welt gehen.  Ich  gehe  davon aus, dass die \nEinführung  eines  zusätzlichen  Vaterschaftsurlaubs  von  fünf  Tagen \nden Kanton rund 2,5 bis 4 Millionen kosten würde, und das liegt so im \neinstelligen Prozentbereich der Budgetungenauigkeit. Der Regierungs-\nrat konnte uns diese Zahl nicht liefern, deshalb eine kleine Rechnung: \nDer Kanton hat rund 40'000 Angestellte, was bei einem Personalauf-\nwand  von  etwas  über  5  Milliarden  einigermassen  plausibel  ist.  Geht \nman davon aus, dass davon rund die Hälfte Männer sind, die in ihrer \nLebenszeit  im  Durchschnitt  zwei  Kinder  zeugen,  würde  das  heissen, \ndass ungefähr  jeder  20. bis 25.  Mann  in einem  Jahr  Vater  wird.  Das \ngäbe rund 1000 Kinder pro Jahr mal fünf Arbeitstage gleich 5000 Ar-\nbeitstage gleich 20 bis 25 Mannjahre oder eben die 2,5 bis 4 Millionen \nFranken.  \nNun stellt sich natürlich die Frage, was der Kanton denn für diese 2,5 \nbis 4 Millionen Franken bekommen würde. Der Kanton würde als Ar-\nbeitgeber noch attraktiver, die Väter würden lieber arbeiten gehen, das \nsind intrinsische Faktoren der Arbeitszufriedenheit. Und diese zählen \nja mindestens ebenso stark wie der ausbezahlte Lohn. \nDie EVP will noch zufriedenere Väter im Kanton und stimmt deshalb \ndem Minderheitsantrag zu.  \n \n", "p": 47}, {"t": "Laura Huonker (AL, Zürich): Die Alternative Liste wird der PI Daurù \nund  dem  Minderheitsantrag  zustimmen.  Erlauben  Sie  mir  dennoch \neinige  Bemerkungen:  Der  Vaterschaftsurlaub  ist  eine  Anpassung  an \ndie  Vereinbarkeit  von  Familie  und  Beruf  mit  langem  Bart.  Die  Idee \neiner  kontinuierlichen  Beteiligung  von  Vätern  in  der  gemeinsamen \nKindererziehung  wird  mit  modernem  Hut  kaschiert.  Zwei  Wochen \nVaterschaftsurlaub mag sicherlich eine Entlastung für die Wöchnerin \nsein, nur werden politisch mitnichten Strukturen für eine gemeinsame \nKindererziehung  geschaffen.  Nach  zwei  Wochen  Baby-Insel  ver-\nschwinden  die  Väter  in  den  meisten  Fällen  wieder  in  ihren  100-\nProzent-Stellen  und  die  Mutter  –  auch  bei  gleicher  Bildung  –  in  zu-\nmeist  verweiblichter Teilzeitarbeit.  Ein  vom  Staat  betreutes  Kind  ist, \nerstens, für die meisten zu teuer. Politik und Wirtschaft behandeln die-\nse  Verantwortung  am  Gemeinwohl  von  Familienvereinbarkeit  im \npostindustriellen  Zeitalter  noch  immer  stiefmütterlich.  Und  zweitens \nist  staatlich  subventionierte  Fremdbetreuung  in  den  meisten  Köpfen \nsogar  mehr:  Ein  Stigma,  eine  Brandmarkung,  ein  Makel,  es  sind  die \nSchlüsselkinder. Die zweiwöchige Elternzeit mag also für die schwei-\nzerische  und  zürcherische  stockkonservative,  privatistische  Familien-\npolitik  als  ein  Gewinn  gelesen  werden,  in  meinen  Augen  allerdings \nein zutiefst paternalistischer gegenüber Vätern, die sich gerne mehr an \nder  Kindererziehung  beteiligen  würden  und  mit  dem  Zwei-Wochen-\nKurztrip auf die Baby-Insel in erneut veraltete Geschlechterrollen ge-\ndrängt werden. Und für die Mutter geht diese Rechnung sowieso nicht \nauf.  Im  Rausch  der  Geburt  sind  zwei  Wochen  ebenso  schnell  Ge-\nschichte wie die alljährlichen Sommer-Strandferien in Italien. Danach \nkommt  die  Realität.  Die  Frau  trägt  neben  ihrem  Berufsleben  die \nHauptlast für die Kindererziehung und den Haushalt, und zwar kom-\nplett  unentgeltlich,  mehrheitlich  und  ganz  nebenbei  zur  Voll-  und \nTeilzeitberufstätigkeit. Ich sehe es so: Solange Teilzeitarbeit für Män-\nner  ein Karrierehindernis ist in Politik und Wirtschaft und die  Lohn-\nungleichheit  bei  den  Geschlechtern  bei  gleicher  Bildung  und  Arbeit \nstossend  gross  bleibt  und  diese  Wertebremsklötze,  die  Kinderbetreu-\nung,  mehrheitlich  innerfamiliär  gelöst  werden  müssen,  solange  wird \ndie  Idee  der  gemeinsamen,  gleichberechtigten  Kindererziehung  nicht \nfruchten.  Die  Verweiblichung  der  Erziehung  ist  die  Folge  und  die \nWochenend-  und  Ferienväter  allgemeiner  Usus.  Und  ganz  nebenbei \nbemerkt: Wir leben in einer Gesellschaft, die schon jetzt ziemlich ge-\nnau auf den Punkt seit einem Jahrhundert relativ vaterlos ist.  \nIn diesem Sinne stimmt die AL der PI zu – «nützt's nüt, so schadt's au \nnüt». \n \n", "p": 47}, {"t": "Erich Vontobel (EDU, Bubikon): Es ist richtig und gut, dass Väter bei \nder Geburt ihres Kindes mit dabei sind und ihrer Frau in dieser doch \nsehr speziellen Situation beistehen. Das steht ausser Frage. Und es ist \nebenso richtig, dass sich Väter anschliessend viel Zeit für die Unter-\nstützung zu Hause nehmen. Dazu müssen Prioritäten neu gesetzt und \nTermine  in  der  Agenda  gestrichen  werden.  Für  das,  was  einem  viel \nwert ist, nimmt  man  das gerne in Kauf. Die meisten Arbeitgeber ge-\nwähren für die Geburt eines Kindes drei Tage Urlaub. Zudem kann in \nvielen Betrieben ein Teil der Ferien dazu verwendet werden, um mehr \n \nzu Hause zu sein. Und last but not least gibt es mancherorts die Mög-\nlichkeit, unbezahlten Urlaub zu nehmen oder für eine gewisse Zeit das \nArbeitspensum zu reduzieren. Klar, das hat irgendwo mit Verzicht zu \ntun, aber Verzicht für eine Sache, die es uns wert sein muss. Die kan-\ntonalen  Angestellten  haben  Anspruch  auf  einen  bezahlten  Vater-\nschaftsurlaub  von  fünf  Tagen,  also  zwei  Tage  mehr  als  die  meisten \nanderen  Angestellten.  Zudem  haben  sie  einen  garantierten  Anspruch \nauf einen Monat unbezahlten Urlaub im ersten Lebensjahr des Kindes, \nauch das etwas, das die meisten anderen Angestellten so nicht haben. \nKonsequenterweise müsste die SP auch hier gegen eine Zweiklassen-\nGesellschaft sein, oder nicht?  \nDie  EDU  ist  nicht  gegen  einen  Vaterschaftsurlaub,  denkt  aber,  dass \ndie gegenwärtige, geltende Regelung für das kantonale Personal sehr \ngut ist. Und wären noch grosszügigere Lösungen innerhalb des beste-\nhenden Personalbudgets machbar, gäbe es kaum Gründe dagegen. Die \nLösungen  müssen  einfach  kostenneutral  sein  und  dürfen  die  Steuer-\nzahlenden  nicht  zusätzlich  belasten.  Ja,  es  ist  wichtig,  dass  sich  die \nEltern viel Zeit für ihre Kinder nehmen, umso unverständlicher ist es, \ndass genau dieselben Kreise, die sich hier einerseits so familien- und \nkinderfreundlich geben, es andererseits fördern, dass Kinder möglichst \nfrüh  in  die  Krippen  abgeschoben  werden  und  damit  eines  wichtigen \nund  prägenden  Teils  ihrer  Kindheit  bei  Mutter  oder  Vater  beraubt \nwerden.  \nDie EDU ist der Meinung, dass man auch beim Thema «Vaterschafts-\nurlaub» auf zwei Seiten des Pferdes runterfallen kann. Wenn wir die \nheutige Lösung für das kantonale Personal beibehalten, sitzen wir gut \nim Sattel. Die EDU wird diese PI nicht definitiv unterstützen.  \n \n", "p": 48}, {"t": "Ivo  Koller  (BDP,  Uster):  Meine  Familienplanung  ist  abgeschlossen \nund  ich  durfte  oder  musste  als  Kantonsangestellter  zumindest  beim \nzweiten Kind mit fünf Tagen Vaterschaftsurlaub auskommen. Es war \nmein  Glück,  dass  ich  zu  jener  Zeit  im  Schichtdienst  gearbeitet  habe \nund  es  mir  erlaubt  wurde,  Überstunden  abzubauen.  Dadurch  konnte \nich sicherlich einige Tage zusätzlich bei meiner Familie bleiben. Es ist \naber  auch  klar,  dass  sich  das  sicherlich  nicht  alle  kantonalen  Ange-\nstellten  so  problemlos  einrichten  können  und  ein  unbezahlter  Urlaub \nhäufig auch finanziell nicht drin liegt. Bei diesen Vätern sind fünf Ta-\nge eine bescheidene Anzahl. Vater sein heute und vor 30 oder 40 Jah-\nren  kann  nicht  miteinander  verglichen  werden.  Die  heutigen  Väter \nwünschen  sich,  möglichst  intensiv  an  der  Geburt,  an  den  ersten  Le-\nbenswochen des Kindes und immer mehr auch am späteren Familien-\nleben  teilzunehmen.  Das  ist  nicht  irgendwelches  Sozi-Geschwätz, \nsondern die Realität. Am Morgen aus dem Haus gehen, wenn die Kin-\nder  noch  schlafen,  und  am  Abend  den  Gutnachtkuss  verpassen,  das \nmag  für  die  Väter  von  früher  okay  gewesen  sein,  ist  heute  aber  ein \nNo-go. Die Rolle des Vaters hat sich gewandelt, anerkennen wir doch \ndiesen Umstand. Alle, die etwas anderes behaupten, hängen an einem \nverstaubten  Familienbild  fest,  das  so  nicht  mehr  von  einer  Mehrheit \ngelebt wird. Ein längerer Vaterschaftsurlaub schärft die Sinne der Vä-\nter  für  die  Betreuung  der  Kinder  und  schafft  die  Voraussetzung  für \neine möglichst partnerschaftliche Rollenverteilung, eine Rollenvertei-\nlung, die es den gut ausgebildeten Frauen, die die Wirtschaft ja so ver-\nzweifelt sucht, erlaubt, mit einem oder beiden Beinen im Berufsleben \nzu bleiben, und die Männer dazu ermuntert, Teilzeit zu arbeiten. Wer \nbeim Vaterschaftsurlaub die finanziellen Folgen für die Wirtschaft an \nerster  Stelle  als  Stolperstein  vorschiebt,  der  stellt  dieses  Argument \nüber eine zeitgemässe Familienpolitik, genau so, wie dies der Bundes-\nrat getan hat, der im gleichen Atemzug bereit ist, eine Milliarde in ei-\nnen dreiwöchigen Event, genannt Olympia, zu pumpen, aber nicht be-\nreit  ist,  den  Vätern  einen  vernünftigen  Vaterschaftsurlaub  zu  gewäh-\nren, weil es früher, also vor 30 oder 40 Jahren, mit keinem oder einem \nTag eben auch funktionierte.  \nEine verträgliche Finanzierung ist möglich, das soll mittlerweile sogar \nBundesrat  Ueli  Maurer  gemerkt  haben.  Der  Vaterschaftsurlaub  soll \nwie  der  Mutterschaftsurlaub  auch  über  die  Erwerbsersatzordnung  fi-\nnanziert  werden.  Dadurch  wird  der  Vaterschaftsurlaub  paritätisch  fi-\nnanziert und von allen Erwerbstätigen getragen. Sie hören es, die BDP \ndenkt in dieser Frage national. Eine nationale Lösung steht für uns im \nVordergrund,  weshalb  wir  das  Anliegen  der  auf  Bundesebene  einge-\nreichten Initiative unterstützen.  \nEiner  ausschliesslich  kantonalen  Lösung  stehen  wir  mehrheitlich \nskeptisch gegenüber. Profitieren sollen nicht nur die Väter, welche bei \nder  öffentlichen  Hand  angestellt  sind,  sondern  auch  der  Büezer  und \nalle  anderen.  Die  BDP  setzt  sich  für  die  Vereinbarkeit  von  Familie \nund  Beruf  ein  und  unterstützt  eine  nationale  Lösung  –  aber  eben  für \nalle  und  nicht  nur  für  wenige.  Wir  werden  uns  deshalb  mehrheitlich \nder Stimme enthalten. Besten Dank.  \n \n", "p": 49}, {"t": "Bruno Amacker (SVP, Zürich): Als kantonaler Beamter und Vater ei-\nnes zwei- und eines vierjährigen Kindes fühle ich mich jetzt da doch \nauch  noch  berufen,  etwas  zu  sagen.  Der  Kanton  hat  ja  schon  Vater-\nschaftsurlaub,  ich  habe  das  ja  selber  zur  Kenntnis  genommen  und \n \nauch wahrgenommen. Fünf Tage, bei Bedarf kann man sich ja mit der \nGleitzeit noch das notwendige Zusatzguthaben zusammensetzen. Man \nkann auch unbezahlten Urlaub nehmen. Es gibt sogar einen Anspruch \nauf unbezahlten Urlaub bei Vaterschaft, das ist ja etwas, das es sonst \nnicht gibt.  \nEine weitere Ausdehnung des kantonalen Vaterschaftsurlaubs erachte \nich nicht als notwendig. Zudem wäre er systemwidrig und stünde quer \nin der Landschaft. Denn bezahlter Urlaub ist ja generell nur dann zu \ngewähren, wenn dies aus gesundheitlichen Gründen oder für die Erfül-\nlung  rechtlicher  Pflichten  zwingend  erforderlich  ist,  also  etwa,  wenn \njemand  krank  ist,  wenn  er  Militärdienst  leisten  muss  oder  wenn  er \nkranke  Familienmitglieder  in  einer  ersten  Akutphase  betreuen  muss. \nBezahlter  Urlaub  für  andere,  durchaus  schöne  und  die  Familie  pfle-\ngende  Zwecke,  wie  beispielsweise  eine  mehrmonatige  Weltreise,  die \nPflege  des  Beziehungslebens  oder  Ähnliches,  das  ist  Quality  Time, \ndas  sind  alles  schöne  und  ehrenwerte  Gründe,  aber  eben  klassische \nGründe für unbezahlten Urlaub. Und so verhält es sich eben auch bei \nder Pflege des neugeborenen Kindes, also abgesehen davon, dass mei-\nne Erfahrung die ist, dass die Neugeborenen in der ersten Phase ihre \nZeit  zumeist  mit  Schlafen  verbringen  und  da  nicht  so  ein  riesiger \nBetreuungsbedarf ist, dass man dauernd immer mit dem Kind herum-\nlaufen muss (Unruhe). Und so verursacht in der Regel die Betreuung \nder älteren Geschwister durchaus mehr Aufwand. Und dass die Mutter \nnach der Niederkunft meist geschwächt ist und in der ersten Phase die \nMitarbeit einer weiteren Person, idealerweise des Vaters, nötig ist, das \nist  schon  so,  aber  dafür  reicht  also  die  bisherige  Urlaubsregelung. \nMeine  Erfahrung  ist  die,  dass  es  nachher  viel  wichtiger  ist  –  und  da \nschliesse ich mich der CVP an –, dass es eben nachher viel wichtiger \nist, dass sich die Väter vermehrt einbringen, beispielsweise wenn die \nKinder später dann krank sind, für Schulbesuche und Ähnliches, wenn \nman  sonst  Aktivitäten  mit  ihnen  unternimmt.  Da  schliesse  ich  mich \nauch der EDU an. Da ist es eben wichtig, dass man als Vater auch auf \nvieles verzichtet, was man bisher hatte, dass man in der Politik kürzer \ntritt, bei gesellschaftlichen Aktivitäten kürzer tritt, seine Hobbys etwas \neinschränkt.  Und  nebenbei  möchte  ich  auch  noch  sagen,  da  hat  die \nEDU auch recht: Eine gewisse Widersprüchlichkeit ist bei der Linken \nschon  zu  erkennen,  dass  sie  einerseits,  wenn  es  um  Ferien  geht,  das \nhohe Lied auf die Familie und dieses klassische Modell von Vater und \nMutter singen, die mit der Kinderpflege zu Hause sitzen, aber nachher \nkann es ja nicht schnell genug gehen, die Kinder dann in die Krippe zu \nstecken. In der Stadt Zürich verlangt man ja bereits Kinderkrippen für \nabends, die Nacht und das Wochenende. Da ist dann nichts mehr mit \nder  Mutter  und  dem  Vater,  die  da  schön  bei  den  Kindern  zu  Hause \nbleiben sollen.  \nUnd schliesslich noch etwas: Also wenn ich eine Mutter wäre, wüsste \nich nicht, ob ich das auch möchte, wenn der Vater da die ganze Zeit \nüber zu Hause wäre. Ein Segen ist das auch nicht immer (Heiterkeit). \nEr  entwickelt  ja  dann ganz plötzlich  Eigeninitiative, entdeckt  da  und \ndort Optimierungsbedarf, ähnlich wie Frischpensionierte. Sie erinnern \nsich  vielleicht  an  den  Loriot-Film  (Bernhard-Viktor  Christoph-Carl \nvon Bülow, genannt Loriot, deutscher Humorist)  «Papa ante portas», \nalso gut kommt das auch nicht immer.  \nAber Spass beiseite: Vaterschaftsurlaub, soweit er sinnvoll und nötig \nist,  den  gibt  es  schon  heute,  das  ist  recht.  Aber  über  das  hinaus  soll \njeder selber dafür aufkommen, aber nicht der Steuerzahler.  \n \n", "p": 50}, {"t": "Martin Neukom (Grüne, Winterthur): Ja, Bruno Amacker, ich denke, \nda sind wir froh, dass Sie keine Mutter sind  (Heiterkeit). Wissen Sie, \nes wird ja relativ viel über Gleichstellung gesprochen, aber in der Rea-\nlität  ist  es  tatsächlich  so,  dass  die  Paare,  sobald  sie  Kinder  kriegen, \nhalt  sehr  häufig  wieder  in  die  klassische  Rollenverteilung  zurückfal-\nlen. Das heisst, es braucht noch einen langen Prozess und es sind sehr \nlangsame Veränderungen in der Gesellschaft, bis hier einmal ein biss-\nchen etwas passiert. Und natürlich hilft da ein Vaterschaftsurlaub ein \nbisschen  was.  Aber  natürlich  muss  man  auch  sagen,  dass  zwei  Wo-\nchen viel zu wenig sind. Ich denke, wenn ich die EDU höre oder die \nVertreter von FDP und SVP am Schluss, Sie getrauen sich ja nicht zu \nsagen, was Sie eigentlich sagen möchten, denn Sie halten eigentlich an \nder alten Rollenverteilung fest und finden, dass das eigentlich nur so \nrichtig ist.  \nZur BDP: Es ist sehr schade, dass Sie es ablehnen. Mit dieser Argu-\nmentation ist  es  aber  ein bisschen  unverständlich.  Es  kommt  mir  ein \nbisschen  vor  wie  beim  Gesamtverkehrskonzept,  das  die  Regierung \nvorgestellt  hat:  Grosse  Worte  mit  grossen  Zielen,  aber  keine  Mass-\nnahmen. Also wenn es dann konkret wird, dann sagen Sie leider Nein, \ndas ist sehr enttäuschend. \nIch möchte aber kurz noch auf einen anderen Aspekt eingehen, näm-\nlich: Wenn sich junge Frauen auf Stellen bewerben, haben sie, statis-\ntisch  gesehen,  einfach  ein  bisschen  schlechtere  Chancen.  Warum? \nWeil ein Arbeitgeber, wenn er jemanden anstellt, es gerne hätte, dass \ndiese Person nachher möglichst lange arbeitet und nicht ausfällt. Und \nbei jungen Frauen ist die Chance, statistisch gesehen, einfach da, dass \ndiese  schwanger  werden  und  während  einer  gewissen  Zeit  ausfallen. \n \nDeshalb haben die Frauen einfach inhärent einen Nachteil bei der Stel-\nlenbewerbung, wenn sie jung sind. Ein Elternurlaub, ein Vaterschafts-\nurlaub entschärft dieses Problem insofern, als auch die Männer nach-\nher  ausfallen.  Das  heisst,  in  dem  Sinne  sind  nachher  alle  gleich \nschlecht gestellt aus Sicht des Arbeitgebers und es gibt keine Diskri-\nminierung  mehr.  Natürlich  wäre  das  ein  Problem,  das  national  gere-\ngelt werden muss, und da ist man ja auch daran, aber der Kanton Zü-\nrich könnte hier auch ein bisschen etwas vorspuren.  \n \n", "p": 52}, {"t": "Hans-Jakob Boesch (FDP, Zürich): Wenn man der Diskussion zuhört, \ndann könnte man meinen, es gehe darum, welches Familienbild gelten \nsoll, welche Rollenbilder der Staat vorschreiben muss. Für die FDP ist \nklar, dass es nicht am Staat liegt, das vorzuschreiben, sondern einfach \nRahmenbedingungen zu setzen hat, sodass jede Familie für sich selbst \nentscheiden  kann.  Deshalb  setzen  wir  uns  auch  ganz  klar  für  Tages-\nschulen ein.  \nNein,  um  was  es  hier  in  der  Diskussion  geht,  ist,  wer  am  Ende  das \nGanze bezahlt. Ist es die Familie selbst, die eben auch Verantwortung, \nSelbstverantwortung  übernimmt  und  eventuell  auch  auf  gewisse  Sa-\nchen verzichtet, oder geht es darum, dass man auf Kosten der anderen \nsein Leben gestalten will. Das ist hier die Frage, und für die FDP ist \ndie Entscheidung klar.  \n \n", "p": 53}, {"t": "Beat  Bloch  (CSP,  Zürich):  Ich  bin  als  Präsident  von  Travail  Suisse \nZürich (Gewerkschaft) auch noch in dieser Geschichte engagiert. Und \nwenn  sich  Bruno  Amacker  als  kantonaler  Richter  und  Vater  zweier \nKinder  schon  berufen  fühlt,  hier  zu  sprechen,  dann  kann  ich  es  ihm \ngleichtun, denn ich habe auch zwei Kinder. Zu meiner Zeit gab es die-\nse  Fünf-Tages-Regel  noch  nicht,  als  meine  Kinder  auf  die  Welt  ka-\nmen,  und  ich  hatte  auch  das  Privileg,  dass  ich  unbezahlten  Urlaub \nnehmen  konnte  und  auch  bekommen  habe.  Das  ist  aber  für  einen \nRichter mit einem Richterlohn natürlich auch möglich. Da kann man \nauch  einmal  sagen:  Ich verdiene  halt  einmal  einen  Monat  nichts und \nich  spare  mir  dieses  Geld  respektive  ich  verzichte,  wie  das  von  der \nEDU gesagt worden ist, auf diesen Lohn, um am Beginn des Lebens \neines Kindes mit dabei zu sein.  \nBruno Amacker hat gesagt «Vielleicht wollen es die Frauen gar nicht, \ndass die Männer dann bei ihnen zu Hause sind». Ich kann Ihnen sagen, \nwir haben Unterschriftenaktionen durchgeführt für diese Volksinitiati-\nve «Vier Wochen Vaterschaftsurlaub für alle». Wir haben eine dieser \nAktionen auch bei der KVZ (Kaufmännischer Verband Zürich) Busi-\nness School gemacht. Es war beeindruckend, wie diese Schülerinnen \ngekommen sind und gefragt haben: «Wie lange steht ihr noch da? Ich \nmöchte nämlich meinen Freund noch holen, der soll hier auch unter-\nschreiben. Wenn ich ein Kind bekomme,  will ich, dass er dann auch \nzu Hause ist und mir hilft.» Das ist die neue Generation von Frauen, \ndie eben wollen, dass ihnen die Männer auch zur Seite stehen, wenn \nsie mit ihren Kindern aus dem Spital nach Hause kommen.  \nBei  der  Zusammenstellung  der  möglichen  Zeit  hat  Herr  Farner  viel-\nleicht  noch  die  Wochenenden  vergessen,  die  er  auch  noch  hätte  auf-\nzählen  können  –  neben  den  Feiertagen.  Man  könnte  auch  noch  die \nNächte  dazuzählen,  in  denen  der  Arbeitnehmer  nicht  arbeiten  muss \nund er auch für die Familie da sein kann. Solche Aussagen sind ein-\nfach zynisch. Und wenn Sie hier kommen und sagen, diese Zeit kön-\nnen Sie dann auch noch dazuzählen, dann veräppeln Sie eigentlich all \ndie Leute, die hier hinstehen und mit ihrem Engagement dafür einste-\nhen,  dass  das  Kind  am  Anfang  seines  Lebens  Vater  und  Mutter  bei \nsich haben kann. So etwas verstehe ich nicht und das finde ich einfach \nauch  nicht  sehr  angenehm  und  freundlich  gegenüber  diesen  Leuten, \ndie sich hier engagieren.  \nDie vorgeschlagene Lösung ist wirklich eine Minimallösung, die gros-\nse Teile der Wirtschaft bereits kennt, und ich bitte Sie, hier nicht wie-\nder den gleichen Fehler zu machen, die EDU macht den Fehler jedes \nMal:  Sie  vergleicht den  Kanton immer  mit  einem  Kleinstbetrieb  und \nsagt:  «Das  geht  gar  nicht,  und  die  kleinen  Betriebe  haben  das  auch \nnicht.» Vergleichen Sie den Kanton mit einem Mittel- oder Grossbe-\ntrieb und schauen Sie sich die Regelungen dort an. Dann haben Sie die \ngleichen  Regelungen  und  dann  muss  auch  die  BDP  sich  nicht  mehr \ndarum  kümmern,  dass  es  eine  kantonale  Lösung  ist.  Sie  kann  dieser \nauch  zustimmen.  Und  wenn  sie  sich  einen  Schupf  gibt,  dann  gibt  es \nvielleicht sogar noch eine Mehrheit in diesem Rat. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "René Isler (SVP, Winterthur): Nach dieser gewalteten Diskussion stel-\nle  ich  als  dreifacher  Vater,  mittlerweile  auch  zweifacher  Grossvater, \nfest, dass ich offensichtlich ein sehr schlechter Vater war. Wir hatten \nnur drei Tage Vaterschaftsurlaub. Und vor allem war ich und bin ich \nnach wie vor der Meinung, dass eine Familie haben oder nicht haben \neine rein private Sache ist und mir der Staat nicht vorschreiben muss, \nwas ich nun zu tun habe. (Zwischenruf von Markus Bischoff: «Und die \nKinderzulagen hast du zurückgeschickt?») Ja, die Kinderzulagen sind \nheute  auch höher,  als  wir es  damals  hatten,  aber  man  weiss es  ja:  In \nder Regel sind Kinder ja gewünscht und deshalb steht man auch dazu.  \n \nDe facto würde ich sogar noch einen Schritt weitergehen: Väter soll-\nten tatsächlich Vaterschaftsurlaub haben können, von mir aus, so lan-\nge wie sie wollen, sie müssten es einfach nachher oder vorher  finan-\nzieren. Das ist so, wie wenn ich eine dritte Säule habe für die Renten-\nleistungen.  Die  ist  absolut  freiwillig,  aber  wenn  ich  das  haben  will, \ndann mache ich das.  \nHaben Sie schon mal mit Personen gesprochen, die bereits in den Ge-\nnuss  von  Vaterschaftsurlaub  gekommen  sind?  Ich  war  immer  der \nMeinung:  Ab  dem  Tag,  an  dem  das  Kind  oder  die  Kinder  zu  Hause \nsind,  müsse  dann  der  Vaterschaftsurlaub  bezogen  werden,  weil  ja \ndann  die  Frau  ein  rudimentäres  Interesse  haben  könnte,  dass  ihr  ir-\ngendjemand zu Hande geht. Dem ist aber nicht so. Die Kollegen, die \nich  heute  frage,  die  zwei  Wochen  Vaterschaftsurlaub  beziehen,  die \nsagen natürlich völlig ungeschminkt: «Nein, nein, diese zwei Wochen \nziehe ich dann ein, wenn es mir recht ist. Es kann auch mal eine Wo-\nche sein, in der ich mit meinen Kollegen an ein Grümpelturnier gehe.» \nEr  habe  jetzt  einfach  zwei  Wochen  mehr Urlaub.  Und ob  es das ist? \nAlso mit mir könnte man noch diskutieren, wenn man irgendwo einen \nZusatz reintun würde, dass genau dann, wenn das Kind oder die Kin-\nder zu Hause sind, das bezogen werden muss, an und für sich, und an-\nsonsten entfällt es. Aber was wir da machen, ist einfach, einmal mehr \nden  Staat  aufzublähen  und  sämtliche  Verantwortung  abzugeben,  zu-\nmal es ja so ist, wir haben das schon gehört, auch vonseiten der EDU: \nKaum ist der Urlaub bezogen, von dem Moment an, an dem man Ei-\ngenleistung erbringen sollte, werden die Kinder ja wieder blitzartig in \neinem Tageshort abgegeben. Das kann es so nicht sein.  \n \n", "p": 54}, {"t": "Ronald Alder (GLP, Ottenbach): Liebe Wirtschaftsvertreterinnen und \nWirtschaftsvertreter, es ist hier Zeit, einmal Nägel mit Köpfen zu ma-\nchen  und  zu  handeln,  nicht  nur  immer  davon  zu  sprechen,  sondern \nendlich  auch  etwas  zu  tun.  Wir  können  uns  nicht  immer  über  den \nFachkräftemangel  beklagen  und  die  Tatsache,  dass  gut  ausgebildete \nFrauen  zu  Hause  zu  ihren  Kindern  schauen  und  nicht  dem  Arbeits-\nmarkt zur Verfügung stehen, um gleichzeitig jegliche Massnahme, die \nergriffen  werden  könnte  zur  Koexistenz  von  Familie  und  Beruf,  zu \nverhindern. Hier sollten Sie sich wirklich einmal an der Nase nehmen \nund  eben  etwas tun, statt  immer  nur  zu  reden.  Denn  die  Bedürfnisse \nvon Familien und jungen Eltern haben sich verändert. Wenn man mit \nfrüher  vergleicht,  dann  muss  man  sich  vergegenwärtigen,  dass  man \nnicht früher lebt, sondern dass man heute lebt. Darum ist es wichtig, \ndass  man  auf  die  Bedürfnisse  der  jungen  arbeitstätigen  Frauen  und \nMänner, Väter und Mütter eingeht und so auch ein attraktiver Arbeit-\ngeber sein kann. Dazu kommt ja noch, das ist nichts Neues: Diversität \nbringt auch bessere Resultate. Es sollte also im ureigensten Interesse \nsein, weil man hier im Sinne der Steuerzahler agieren kann, um eben \nbessere Resultate auch in der Verwaltung zu erreichen.  \nDarum zeigen Sie hier Ihr motivierendes Wirtschaftsherz und stimmen \nSie  jetzt  mal  dieser  Vorlage  zu.  Sie  ist  nur  ein  kleiner  Schritt  in  die \nrichtige Richtung und kann durchaus als gutes Beispiel für die Privat-\nwirtschaft dienen.  \n \n", "p": 55}, {"t": "Kathy Steiner (Grüne, Zürich): Ich bin doch jetzt sehr erstaunt, wie oft \ngesagt worden ist, es gehe um staatliche Vorschriften. Darum geht es \ngar  nicht.  AXA,  IBM,  Migros,  die  haben  das  gemacht, nicht  weil  es \neine Vorschrift ist, sondern weil es einfach ein wirtschaftlicher Vorteil \nist. Und es geht hier darum, dass der Kanton Zürich ein konkurrenzfä-\nhiger  Arbeitgeber  sein  soll  und deshalb  einfach  die  Zeichen  der  Zeit \nerkennen muss. Wenn wir als Arbeitgeber konkurrenzfähig sein wol-\nlen, müssen wir die gleichen Vorgaben haben, wie die Wirtschaft das \nschon längst hat. \n \n", "p": 56}, {"t": "Erika Zahler (SVP, Boppelsen) spricht zum zweiten Mal: Ich finde es \nschon noch etwas speziell, wenn Herr Kollega Neukom sagt, man soll \nden Mann auf dem Arbeitsmarkt benachteiligen, damit die Frau besse-\nre  Chancen  hat.  Also  das  finde  ich  speziell.  Ich  möchte  auch  darauf \nhinweisen, dass jemand, wenn er einen Arbeitsvertrag hat, auch seine \nLeistung zu erbringen hat. Nicht jede Firma kann es sich leisten, dass \nLücken an den Arbeitsplätzen entstehen und die Arbeit so nicht erle-\ndigt wird. Und noch zur letzten Votantin, zu Kollegin Kathy Steiner, \nsie hat Beispiele von Firmen genannt: Das scheint von aussen her tat-\nsächlich so, dass sie mehr Vaterschaftsurlaub geben. Aber  bitte sehr, \nrecherchieren Sie doch richtig, denn es ist ein Gesamtpaket und es ist \nnicht nur der Vaterschaftsurlaub, sondern es sind die Löhne, die viel-\nleicht tiefer sind, die Sozialleistungen, die anders abgegolten werden. \nAlso ich kann es auch Erfahrung sagen, weil ich bei einem dieser Ar-\nbeitgeber tatsächlich noch angestellt bin: Es ist ein Set. Es ist nicht nur \nder Vaterschaftsurlaub.  \nRegierungsrat  Ernst  Stocker:  Ich  habe,  wie  gewohnt  natürlich,  der \nDebatte  intensiv zugehört. Und ich muss sagen: Wenn wir alle diese \nProbleme, die jetzt aufgetischt worden sind, mit diesen fünf Arbeitsta-\ngen  lösen  können  –  die  Familienmodelle,  den  Fachkräftemangel  und \nalles zusammen –, dann müsste man sich überlegen, was man macht. \nAber der Zufall will es, dass mir meine Tochter vor circa vier Wochen \n \neinen  Enkel  geschenkt  hat.  Ich  kenne  diese  Probleme  respektive  ich \nhöre  davon  aus  der  eigenen  Verwandtschaft.  Und  ich  bin  mit  Ihnen \neinig:  Für  eine  junge  Familie  ist  es  eine  herausfordernde  Zeit.  Aber \nich bin dezidiert der Meinung, mit diesen fünf Tagen können Sie die-\nser herausfordernden Zeit nicht begegnen, die fünf Tage sind nämlich \nschnell vorbei. Die Regierung stellt sich einfach auf den Standpunkt, \nobschon das bestritten wird: Der Kanton ist ein flexibler Arbeitgeber, \nder es ermöglicht, dass man länger zu Hause bleiben kann, wenn das \nerforderlich ist. Und das ist so, es wurde auch vom BDP-Vertreter ge-\nsagt:  Es  ist  auch  für einen  Polizisten  möglich,  die  machen  auch  teil-\nweise  Überzeit.  Mit  unserer  Gleitzeitverordnung,  mit  der  die  Ange-\nstellten  15  Tage,  also  drei  Wochen,  Gleitzeit  beanspruchen  können, \nhaben  wir  eine  Flexibilität,  die  nicht  viele  haben.  Und  gleichzeitig \nmuss ich Ihnen auch sagen zum Personalgesetz: Es wird ja gefordert, \nes wurde in der Debatte gesagt, man solle diese Auslegeordnung ma-\nchen, und ich werde diese auch machen, das verspreche ich Ihnen. Ich \nbin dann aber nicht so sicher, dass all diese Arbeitnehmer, die Sie jetzt \nin der Privatwirtschaft zitiert haben, wirklich am Schluss sagen: «Ja, \nich  bin  froh,  bin  ich  in  der  Privatwirtschaft  und  nicht  beim  Kanton, \nweil mein privater Arbeitgeber viel grosszügiger ist.» Da bin ich mir \nnoch nicht sicher. Diese Debatte müssen wir noch führen. \nAber ich glaube, man kann auch sagen: Wir haben auch die Möglich-\nkeit,  wenn  ein  Kind  später  einmal  krank  ist,  wenn  ein  Angehöriger \nkrank  ist,  kann  man  –  das  ist  im  Personalgesetz  verankert  –  einige \nFreitage  nehmen.  Ich  bin  mit  Ihnen  einig,  das  können sich  vielleicht \nnicht alle leisten, eine Woche, zwei Wochen, einen Monat unbezahl-\nten Urlaub zu nehmen. Aber ich möchte auch darauf hinweisen: Wir \nhaben  beim  Kanton  ein  durchschnittliches  Einkommen  von  125'000 \nFranken. Und wenn Sie das dann mit IKEA und Migros vergleichen, \ndann muss ich schon sagen: Hier hapert natürlich der Vergleich etwas, \nauch  bei  den  Gleitzeiten.  Selbstverständlich  kann  man  sich  auf  den \nStandpunkt stellen, die Arbeitslast sei zu gross, es sollten keine Über-\nzeiten anfallen. Aber bei Leuten im oberen Lohnsegment muss ich mir \nnatürlich  auch  die  Frage  stellen:  Kann  man  da  noch  «minütele»?  Ist \ndas noch angebracht in einer Zeit, in der man überall sagt, man arbeite \nprojektbezogen,  man  müsse  das  Projekt  erledigen,  und  die  Stunden-\nzahlen nicht so entscheidend sind? Ich meine, wir reden bei einer Wo-\nche von zehn Minuten  Mehrarbeit pro Tag, das gibt pro Woche eine \nStunde und im Jahr eine Woche mehr Ferien. Man muss die Verhält-\nnisse  sehen.  Also  der  Kanton  ist  ein  flexibler  Arbeitgeber  und  wir \nkönnen individuell auf die Bedürfnisse eingehen.  \nUnd auch die Frage, die gestellt wurde, auch eine zentrale Frage: Wir \nhaben  recht  tiefe  Einstiegspensen  –  ich  weiss,  dass  das  heute  auch \nteilweise  umstritten  ist  –,  gerade  für  junge  Mütter,  dass  man  mit  30 \noder 40 Prozent wieder beginnen kann. Das ist auch wichtig für einen \nArbeitgeber. \nDeshalb bin ich überzeugt: Wenn man das Ganze bilanziert, dann ist \nder Kanton nach wie vor ein flexibler, guter Arbeitgeber und auch ei-\nner, der gut zahlt. Wenn wir dann Vergleiche hören, in der EU habe \nman  mehr  Freizeit  und  Ferien,  vergleichen  Sie  einmal  das  Lohnni-\nveau. Das ist auch ein Unterschied.  \nUnd zuletzt noch eine Anmerkung: In der letzten Budgetdebatte wur-\nde hier in diesem Saal von verschiedensten Leuten verlangt, der Kan-\nton  solle  seine  gute  Stellung  noch  verbessern  mit  einer  fünften  Fe-\nrienwoche. Und ich bin der Meinung, auch aus Arbeitgebersicht: Das \nist prioritär und das will der Regierungsrat an die Hand nehmen. Des-\nhalb bitte ich Sie heute, diese parlamentarische Initiative abzulehnen. \nBesten Dank.  \n \n", "p": 56}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 58}, {"t": "I.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  111/2014 \nvon  Andreas  Daurù  wird  nachfolgende  Gesetzesänderung  beschlos-\nsen. \nPersonalgesetz (Änderung vom . . . . . . . . . . . .; Vaterschaftsurlaub) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nStaat und Gemeinden vom 7. Oktober 2016, \nbeschliesst: \n", "p": 58}, {"t": "laub, Mutterschaft, \nKrankheit und \nUnfall \n9695 \n \n", "p": 59}, {"t": "I.  Das  Personalgesetz  vom  27.  September  1998  wird  wie  folgt  geän-\ndert: \n§ 43. Der Regierungsrat regelt lit. a unverändert. b. den Anspruch der \nweiblichen  Angestellten  auf  bezahlten  Mutterschaftsurlaub  und  den \nAnspruch der  männlichen  Angestellten auf  mindestens 2  Wochen be-\nzahlten Vaterschaftsurlaub, lit. c und d unverändert. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund meiner Wahl in den Zürcher Stadtrat möchte ich per Ende April \n2018 aus dem Kantonsrat austreten. Ich bitte die zuständigen Stellen, \ndie Nachfolge zu regeln. Besten Dank.  \nFreundliche Grüsse, Andreas Hauri.» \n \n", "p": 59}, {"t": "Ratspräsidentin  Karin  Egli:  Andreas  Hauri,  Zürich,  ersucht  um  vor-\nzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes \nüber die politischen Rechte, hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  ist  genehmigt.  Ich  beauftrage  die  zu-\nständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}]