[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 1}, {"t": "§§ 10 und 10a \nKeine Bemerkungen; genehmigt. \n", "p": 2}, {"t": "gung öffentlicher \nInteressen \n9214 \n \n", "p": 2}, {"t": "§ 10b. b. Eigentum \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "§ 10b. Mit raumplanerischen Mitteln und bei der Gewässerraumfest-\nlegung wird sichergestellt, dass die öffentlichen Interessen, insbeson-\ndere  der  Landschafts-  und  Ortsbildschutz,  der  Zugang  zum  Seeufer \nund die ökologischen Funktionen des Gewässers, gewahrt bleiben. \n(Marginalien b-f werden zu c-g) \n§§ 10b und 10c werden zu §§ 10c und 10cbis) \n \n", "p": 2}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Wir  sind  nun  beim  Bereich  der \nLandanlagen angekommen. Landanlagen sind aufgrund einer kantona-\nlen Konzession aufgeführte und entwidmete Teile eines oberirdischen \nGewässers.  Damit  stellen  sich  verschiedene  Fragen,  etwa  wie  diese \nvon wem genutzt werden dürfen und wer zu ihnen Zugang haben soll. \nUm diese Thematiken drehen sich die Paragrafen 10a bis 10f. \nUm was geht es beim Paragrafen 10b? Die Minderheit beantragt Ihnen \neinen  zusätzlichen  Paragrafen  im  Zusammenhang  mit  der  Wahrung \nder öffentlichen Interessen bei Landanlagen. Es soll Folgendes ergänzt \nwerden:  «Mit  raumplanerischen  Mitteln  und  bei  der  Gewässerraum-\nfestlegung wird sichergestellt, dass die öffentlichen Interessen, insbe-\nsondere der Landschafts- und Ortsbildschutz, der Zugang zum Seeufer \nund  die  ökologischen  Funktionen  des  Gewässers,  gewahrt  bleiben.» \nDas heisst, dass die Landanlage dann eben nicht ein beliebiges Privat-\neigentum ist wie jedes andere auch.  \nEine  Mehrheit  der  Kommission  beantragt  Ihnen,  diesen  Paragrafen \nnicht aufzunehmen. Denn sie ist der Meinung, dass es bei Landanla-\ngen keinen Grund gibt, diese zusätzlichen öffentlichen Interessen ext-\nra  zu  schützen,  und  beantragt  deshalb,  den  Minderheitsantrag  abzu-\nlehnen. \n \n", "p": 2}, {"t": "Thomas Forrer (Grüne, Erlenbach): Es ist nicht richtig, dass dies ein \nzusätzlicher und neuer Paragraf ist. Der Paragraf 10b stammt nämlich \nnicht  von  den  Grünen,  sondern  wurde  von  der  Baudirektion  auf  An-\ntrag  der  FDP  formuliert:  Und  jetzt  will  genau  dieselbe  FDP  mit  der \nSVP im Schlepptau diesen Artikel wieder gestrichen haben. Offenbar \nhat man es mit der Angst zu tun bekommen.  \n \n \nSie zeigen hier Ihr wahres Gesicht: Sie machen in diesem Wasserge-\nsetz  keine  Politik  für  die  Interessen  der  Öffentlichkeit  –  ich  sage  es \nnochmals –, Sie machen keine Politik für die Belange des Gewässer-\nschutzes, Sie betreiben hier eine Politik der Partikularinteressen. Und \nstatt ein Gesetz für den Schutz der Gewässer wollen Sie ein Gesetz für \nden Schutz der Grundeigentums machen, so, als wäre das Grundeigen-\ntum nicht schon zivilrechtlich genügend geschützt. \nDer vorliegende Artikel formuliert die öffentlichen Interessen im Be-\nzug auf die Landanlagen. Warum? Weil heute 95 Prozent der Zürich-\nseeufer aus Landanlagen bestehen. Deshalb betrifft er die öffentlichen \nInteressen für eine  Uferstrecke von nicht weniger als 57 Kilometern. \nUnd auf diesen 57 Kilometern sind Ortsbildschutz, Landschaftsschutz, \nUferzugang und Gewässerökologie seit Jahrzehnten von zentraler Be-\ndeutung.  \nWir  alle  wissen,  dass  im  vergangenen  Jahrhundert  grosse  Fehler  im \nUmgang  mit  den  Zürichseeufern  gemacht  worden  sind.  Man  hat  die \nUfer verbaut und man hat sie faktisch privatisiert. Das öffentliche In-\nteresse auf Seezugang und die Anliegen des Natur- und Landschafts-\nschutzes  blieben  rechts  liegen.  Das  hat  schon  1944  der  Baudirektor, \nPaul  Corrodi  von  der  Bauernpartei,  heute  SVP,  erkannt:  Unter  dem \nTitel  «Landschaftsschutz  am  Zürichsee»  schrieb  Corrodi  damals,  ich \nzitiere:  «Die  Einsicht,  dass  man  sich  von  der  überstürzten  Entwick-\nlung  am  Zürichsee hat  überraschen lassen,  vertieft sich immer  mehr. \nAber  durch  eine  sorgfältige  Überwachung  der  Seeufergestaltung  ist \nnoch  viel  zu  erreichen  und  zu  retten.»  Doch  die  Verbauung  und  die \nprivate Beschlagnahmung der Zürichseeufer ging weiter, bis 1995 der \nBaudirektor Hans Hofmann, wieder SVP, die Notbremse zog und die \ninzwischen wieder aufgehobenen «Richtlinien zum Bauen und Planen \nam  Zürichsee»  erließ:  Hofmann  begründete  diese  Richtlinien  genau \nmit  denselben  öffentlichen  Interessen,  wie  sie  hier  im  vorliegenden \nParagrafen  10b  wieder  formuliert  sind.  Und  Hans  Hofmann  stellte \nfest, dass in der Zeit vor 1995 – einmal mehr Zitat – «die gegenteilige \nEntwicklung  eingetreten  sei  und  dass  das  Seeufer  in  verschiedenen \nFällen  unbefriedigend  überbaut  worden  sei.  Die  für  die  Landschaft \nnegativen  Folgen  zeigen  sich  in  immer  grösserem  Ausmass.»  Und \njetzt  scheuen  Sie  sich  von  den  Bürgerlichen  und  von  der  Seite  der \nSVP  davor,  genau  wieder  dieselben  öffentlichen  Interessen,  auf  die \nsich Ihre eigenen Baudirektoren berufen hatten, im Gesetz  zu formu-\nlieren. Offenbar ist es Ihnen wichtiger, dass die Seegrundstücke noch \ndichter verbaut werden, als dass man am Zürichsee endlich einen an-\ngemessenen  Gewässer-  und  Landschaftsschutz  betreibt.  Offenbar  ist \nIhnen die Steigerung der Grundstückpreise an den Zürichseeufern weit \n \nbedeutender,  als  dass  die  Erleichterung  des  Seezugangs  für  die  99 \nProzent  der  Bevölkerung,  die  kein  Grundstück  besitzen,  geschaffen \nwürde.  \nIch  bitte  Sie  als  Vertreter  des  rechten  Zürichseeufers,  die  Fehler  des \nvergangenen  Jahrhunderts  nicht  zu  wiederholen  und  zu  verlängern. \nDen Zürichsee gibt es nur einmal, er ist ein landschaftliches Wahrzei-\nchen  unseres  Kantons.  Dieses  Wahrzeichen  gilt  es  vor  eigenwilliger \nund  spekulativer  Bautätigkeit  zu  schützen.  Der  Gewässerzugang  ist \nfür  die  Bevölkerung  zu  erleichtern  und  die  ökologischen  Funktionen \ndes Sees sind zu erhalten und zu fördern. Nehmen Sie bitte Ihre Ver-\nantwortung als öffentliche Vertreterinnen und Vertreter gegenüber den \nöffentlichen  Interessen  wahr.  Bremsen  Sie  den  Ausverkauf  der  See-\nufer, stoppen die profitorientierte Verbauung und stimmen Sie diesem \nAntrag zu. Ich danke Ihnen. \n \n", "p": 4}, {"t": "Felix  Hoesch  (SP,  Zürich):  Auch  wir  unterstützen  den  freien  Seezu-\ngang  für  alle.  Das  Seeufer  ist  für  alle  da  und  nicht  für  wenige.  Wir \nfordern die  Freiheit aller, zum See gehen zu können, und nicht einer \nkleinen  privilegierten  Minderheit,  die  es  im  richtigen  Zeitpunkt  ge-\nschafft hat, sich eine Landanlagenkonzession zu sichern. Die Formu-\nlierung  ist,  wie  Thomas  Forrer  wortreich  ausgeführt  hat,  notwendig. \nNur  so  können  wir  die  öffentlichen  Interessen  wirklich  sichern  und \nhier  im  Wassergesetz  einsetzen.  Ich  bin  ausserdem  im  Vorstand  des \nVereins  «Zürisee  für  alli»  und  auch  dort  sind  uns  die  Seeuferwege \nsehr, sehr, sehr wichtig. Darum muss dieser Absatz in dieser Form ins \nWassergesetz rein, für alle statt für wenige. Herzlichen Dank.  \n \n", "p": 4}, {"t": "Christian Schucan (FDP, Uetikon a. S.):  Ja, es ist richtig, wir haben \ndiesen  Artikel  in  die  Diskussion  eingebracht.  Wir  wurden  aber  dann \ndarauf hingewiesen, dass dieser Artikel wohl besser ins Planungs- und \nBaugesetz  (PBG)  gehört. Deshalb haben wir uns als lernfähig erwie-\nsen und gesagt, in dem Sinne verzichten wir auf diesen Artikel. Und \nim Übrigen geht es auch ohne diesen Artikel, wie das Projekt «Chance \nUetikon» zeigt, wo auf dem ehemaligen Areal der Chemiefabrik Ueti-\nkon  sowohl  der  Seezugang,  der  Seeuferweg  praktisch  an  der  ganzen \nAnstossgrenze  der  Gemeinde  Uetikon  wie  auch  der  Denkmalschutz, \nISOS  (Bundesinventar  der  schützenswerten  Ortsbilder  der  Schweiz) \nund  so  weiter,  alles  in  einem  entsprechenden  Planungsverfahren  be-\nrücksichtig wird. Mit anderen Worten: Es geht auch mit Selbstverant-\nwortung, es braucht nicht für alles einen Artikel.  \n \n \n \n", "p": 5}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): In meinem Votum vertrete ich \nnachfolgend sowohl die Meinung der EVP als auch der GLP. \nFortgeschrittenes und nachhaltiges politisches Agieren kennt die Me-\nthode der Güterabwägung. Sie ermöglicht das Analysieren, Beurteilen \nund dann im Idealfall richtige Entscheiden zugunsten einer bestmögli-\nchen Lösung. Gerade im Spannungsfeld zwischen Privateigentum und \nöffentlichen Interessen müssen wir aus der Verantwortung gegenüber \ndem  Volk  die  Möglichkeit  haben,  solche  Güterabwägungen  vorneh-\nmen  zu  können.  In  einem  immer  dichter  besiedelten  Kanton  werden \ndie zu berücksichtigenden Aspekte immer zahlreicher. In der Gewäs-\nserraumfestlegung  wird  das  besonders  deutlich,  weil  dort  auf  immer \nrarer werdendem Raum immer mehr Anforderungen miteinander kol-\nlidieren.  Es  ist  daher  zwingend,  dass  wir  uns  hier  die  raumplaneri-\nschen Gestaltungsmöglichkeiten sicherstellen. Wer sich lernfähig ver-\nhalten will, fortgeschritten und nachhaltig politisieren will, der stimmt \ndiesem Minderheitsantrag zu.  \n \n", "p": 5}, {"t": "Thomas Forrer (Grüne, Erlenbach) spricht zum zweiten Mal: Ich dan-\nke Christian Schucan für die deutlichen Worte. Das Versprechen, die-\nse öffentlichen Interessen ins PBG aufzunehmen – ich nehme an, Sie \nreden vom PBG-Artikel 67a –, haben wir gehört. Sie versprechen uns \nhier einen Spatzen auf dem Dach, wir Grünen sind der Ansicht, dass \nwir lieber die Taube in der Hand nehmen und diesen Artikel und diese \nöffentlichen  Interessen  jetzt  gleich  formulieren.  Wir  haben  die  Gele-\ngenheit dafür, ich danke Ihnen.  \n \n", "p": 5}, {"t": "Philipp Kutter (CVP, Wädenswil): Diese Regelung oder dieser Geset-\nzesparagraf bringt eine Klärung. Er hält einmal grundsätzlich fest, was \nman  aufgrund  der  gerichtlichen  Verfahren  vermutete,  nämlich  dass \nbestehendes  Konzessionsland  grundsätzlich  Privateigentum  ist.  Und \ndas  begrüssen  wir,  diese  Klärung,  dass  wir  hier  nicht  weiter  darüber \nwerweissen müssen. Des Weiteren finden wir auch richtig: Falls jetzt \nneue Konzessionen vergeben würden, gibt es ja jetzt eine neue Eigen-\ntumsregelung,  nämlich  dass  diese  Landanlagen  nach  neuem  Recht \nkantonales Eigentum blieben. Und wenn man sich jetzt sehr stark für \nParagraf 10b einsetzt, dann möchte ich doch noch festhalten: Es gibt \nja  noch  die  bestehenden  öffentlich-rechtlichen  Eigentumsbeschrän-\nkungen.  Diese  blieben  weiterhin  bestehen.  Wir  haben  also  dort  wei-\nterhin  Einflussmöglichkeiten  als  öffentliche  Hand,  wo  von  unseren \nVorfahren solche definiert wurden.  \n \nUnserer Meinung nach genügen diese und wir lehnen daher den Min-\nderheitsantrag ab.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "§ 10c. c. Nachträgliche Nutzungsbeschränkung \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Kein § 10 c gemäss Antrag Mehrheit. \n \n", "p": 6}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Mit dem Para-\ngraf  10c  möchte  die  Kommissionsmehrheit  die  Konzessionsinhaber \nvor  nachträglichen  Nutzungsbeschränkungen  schützen.  Es  soll  näm-\nlich ein neuer Paragraf eingeführt werden, der lautet: «Gegen den Wil-\nlen der Inhaberinnen oder Inhaber der Konzession sind nachträgliche \nNutzungsbeschränkungen nur zulässig, wenn sie der Wahrung öffent-\nlicher  Interessen  dienen,  nicht  oder  nur  mit  unverhältnismässigem \nAufwand  vermieden  werden  können,  und  der  daraus  entstehende \nWertverlust vollständig ausgeglichen wird.»  \nDie Minderheit ist der Meinung, dass ein besonderer Schutz der Inte-\nressen  der  Konzessionsinhaber  dem  Interesse  der  Öffentlichkeit  ent-\ngegensteht. Sie ist auch der Meinung, dass dieser Sonderschutz eigent-\nlich  ein  Verstoss  gegen  die  Rechtsgleichheit  ist.  Der  Regierungsrat \nlehnt diese Änderung entsprechend ebenfalls ab.  \nDie  Minderheit  beantragt  Ihnen,  diesen  Paragrafen  zu  streichen.  Die \nMehrheit ist der Meinung, dass man eben genau diese Konzessionsin-\nhaber halt schützen sollte, was in der Zukunft oder jetzt mit dem Land, \ndas sie nutzen, geschieht, und dass ein solcher Antrag notwendig ist. \nEntsprechend hat er auch ein gewisses Preisschild, weil in litera c ge-\nsagt wird, dass der daraus entstehende Wertverlust vollständig ausge-\nglichen wird. Das heisst, das ist eine relativ starke Absicherung für die \nKonzessionsinhaber.  \nIch  bitte  Sie  im  Namen  der  KEVU-Mehrheit,  den  Paragrafen  aufzu-\nnehmen. \n \n \n \n", "p": 7}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Der  von  der  bäuerlich-\nbürgerlichen  Allianz  beantragte  Artikel  10c  erscheint  zunächst  als \nnicht viel mehr als einfache Blaupause der parlamentarischen Initiati-\nve von Peter Vollenweider (KR-Nr. 310/2015), die den Bau des See-\nuferwegs  mit  einem  neuen  Artikel  28c  im  Strassengesetz  behindern \nwill.  Das  wird  jetzt  in  beiden  Fällen  mittels  einer  Vorstrukturierung \nder  Interessenabwägung  vorgenommen,  was  demokratisch  eigentlich \nimmer  anstössig  ist,  vor  allem,  wenn  Partikularinteressen  gegenüber \nden öffentlichen Interessen privilegiert werden sollen. Doch anders als \ndie  PI  Vollenweider  erweist  sich  der  vorliegende  Artikel  mit  seiner \nnebligen  Formulierung  als  ein  gesetzliches  Monster,  dessen  staats-\nrechtliche Folgen kaum auszumessen sind. \nDer  Artikel  kommt  einfach  daher  und  will  das  Konzessionsland  von \njeglicher  Art  der  nachträglichen  Nutzungsbeschränkung  ausnehmen. \nDamit  würden  die  Konzessionsinhaber  und  -inhaberinnen  gegenüber \nden  Eigentümern  von  Privatgrundstücken  in  geradezu  rechtswidriger \nWeise  privilegiert, so,  als  wäre  es nicht schon  Privileg genug,  direkt \nam Ufer des Zürichsees zu leben. \nEs  gibt  keinen  sachlichen  Grund,  warum  man  zum  Beispiel  bei  der \nGewässerraumfestlegung  die  Konzessionsgrundstücke  am  Zürichsee \nanders behandeln sollte als die Privatgrundstücke, die ebenfalls an ei-\nnem  der  zahllosen  Gewässer  in  unserem  Kanton  liegen.  Sollte  durch \nden  Gewässerraum  tatsächlich  einmal  eine  Nutzungsbeschränkung \neintreten,  so  kann  und  darf  es  nicht  sein,  dass  die  Landanlage-\nKonzessionäre  –  mir  nichts,  dir  nichts  –  eine  Entschädigung  gemäss \ndiesem  Artikel  einfordern  können,  während  die  benachbarten  Privat-\ngrundbesitzer diese Möglichkeit, wie alle andern im Kanton, nicht ha-\nben.  \nDieselbe  rechtlich  eklatante  Ungleichheit  entstünde  bei  Änderungen \nder kommunalen Bau- und Zonenordnung. Mit dem vorliegenden Ar-\ntikel wäre es für die Gemeindeversammlungen unmöglich, überhaupt \nnoch irgendeine nutzungsplanerischen  Änderung  zu bewilligen,  ohne \ndass  die  Landanlage-Konzessionäre  darauf  die  hohle  Hand  machen \nkönnten, während alle andern den demokratischen Entscheid, wie das \nnormal  ist,  zu  akzeptieren  haben,  oder  sie  schlagen  den  juristischen \nWeg ein. \nEine  solch  frappante  und  offensichtliche  Ungleichbehandlung  dürfen \nwir nicht ins Gesetz schreiben. Das hat es noch nie gegeben, dass ein \nGrundstück  gegenüber  jeder  nur  denkbaren  Einschränkung  immuni-\nsert wird, unabhängig davon, ob die Einschränkung durch die Raum-\nplanung, durch eine Verfügung, eine Anordnung oder ein Gesetz ent-\n \nstanden ist. Mit diesem Artikel, geschätzte Bürger- und Bauernlobby, \nwerfen  sie  ganz  klar  die  rechtsstaatlichen  Prinzipien  über  Bord.  Sie \nwerfen  sämtlichen  Zürichseegemeinden  einen  Knebel  zwischen  die \nBeine, indem sie ihnen de facto einen Teil der Hoheit über ihr eigenes \nGemeindegebiet entreissen. \nGeschätzte  FDP,  geschätzte  SVP,  ich  glaube,  dass  Sie  vor  lauter \nAngst  vor  dem  Seeuferweg  gerade  nicht  mehr  wissen,  was  Sie  hier \neigentlich  anstellen.  Der  Artikel  verstösst  klar  gegen  das  Prinzip  der \nRechtsgleichheit  und  er  entreisst  dem  Kanton  und  den  Zürichseege-\nmeinden einen Teil der Hoheit über ihr eigenes Gebiet.  \nSelbstverständlich lehnen wir Grünen ein solches gesetzliches Monst-\nrum ab, und zwar ohne Wenn und Aber. Und ich bitte Sie auf der an-\nderen Ratsseite, zur Räson zu kommen und dies ebenfalls zu tun. Ich \ndanke Ihnen.  \n \n", "p": 8}, {"t": "Felix Hoesch (SP, Zürich): Auch wir lehnen diesen zusätzlichen Para-\ngrafen  ab.  Er  ist  wirklich vollkommen  unnötig bis  hin  zu gefährlich. \nGenau hier appellieren wir an dieses Selbstvertrauen der Inhaberinnen \nund Inhaber der Konzessionen. Genau sie können richtig entscheiden, \nwas nötig ist. Sie können aber auch ihre Verantwortung gegenüber der \nGesellschaft übernehmen, der Gesellschaft, die ihnen die Möglichkeit \ngegeben hat, so privilegiert zu wohnen, wie sie es eben heute tun. Und \nnatürlich hat die Verwaltung, hat die Regierung die Aufgabe, die öf-\nfentlichen Interessen zu wahren. Es ist komplett unnötig, dies in dieses \nGesetz noch zusätzlich reinzuschreiben. Darum lehnen wir diesen An-\ntrag dezidiert ab beziehungsweise unterstützen Thomas Forrer, diesen \nAbsatz zu streichen.  \n \n", "p": 8}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Ich bin ein bisschen erstaunt, \nwie  widersprüchlich  die  Stellungnahmen  der  Gegenseite  sind.  Sie \nkommen zwar zum gleichen Schluss, argumentieren aber völlig kont-\nrär.  \nIch stelle mir vor, dass ich ein wohlerworbenes Recht habe, und dann \nkommt der Staat und will es mir entziehen. Und wenn ich jetzt dieser \nArgumentation,  insbesondere  von  Thomas  Forrer  folge,  dann  ist  die \nÄusserung: Ja, das soll so geschehen und es soll auch keine Entschä-\ndigung sein, weil man sonst ja den Staat daran hindern würde, etwas \nzu  tun.  Das  kann  nicht  sein.  Wir  leben  in  einem  Rechtsstaat,  und \nrechtmässig  erworbenes  Eigentum  soll  dies  auch  bleiben.  Wenn  wir \ndas  erwähnte  Beispiel  der  Bau-  und  Zonenordnungen  nehmen:  Wir \nmüssen dort nicht einmal am See sein, sondern Sie können Auszonun-\n \n \ngen nehmen, Sie können auch Unter-Denkmalschutz-Stellen nehmen, \ndas  führt  nämlich  zu  einer  materiellen  Enteignung  und  ebenfalls  zu \ndenkbar  hohen  Entschädigungsforderungen.  Das  hat  jetzt  überhaupt \nnichts mit See oder nicht See zu tun, sondern ist ein Gebot des Rechts-\nstaates. Und daher macht es durchaus Sinn, das, was recht ist, auch ins \nRecht zu schreiben.  \n \n", "p": 9}, {"t": "Regierungspräsident Markus Kägi: Dieser Paragraf 10c ist hochprob-\nlematisch.  Erstens  darf  der  Staat  ohnehin  nur  handeln,  wenn  ein  öf-\nfentliches Interesse vorliegt, litera a sagt also eine Binsenwahrheit aus. \nZweitens muss auch das Verhältnismässigkeitsprinzip bei jedem staat-\nlichen Eingriff beachtet werden, litera b ist also unnötig. Hinsichtlich \ndes Seeuferwegs wird übrigens schon in Paragraf 28c des Strassenge-\nsetzes das Nötige vorgekehrt.  \nDas Ganze überschreitet aber litera c: Nach diesen Vorschriften – und \nhören Sie gut zu – werden Landanlagekonzessionäre gegenüber allen \nGrundeigentümern  bevorzugt,  ein  eklatanter  Verstoss  gegen  das \nRechtsgleichheitsgebot.  Stellen  Sie  sich  die  Situation  vor,  dass  eine \nGemeinde  an  der  Gemeindeversammlung  eine  Bau-  und  Zonenord-\nnung  beschliesst,  mit  der  gewisse  Restriktionen  für  die  Grundeigen-\ntümer verbunden sind. Nach litera c müssen nun die Landanlagekon-\nzessionäre  voll  entschädigt  werden,  im  Gegensatz  zu  allen  anderen \nGrundeigentümern, die nicht glückliche Eigentümer von Konzessions-\nland sind. Sie würden nur dann entschädigt, wenn der Eingriff so stark \nist, dass er einer Enteignung gleichkommt.  \nDer Regierungsrat spricht sich für eine Streichung dieser Bestimmung \naus, auf alle Fälle geht aber litera c ganz und gar nicht.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "§ 10d. d. Anpassungen von öffentlich-rechtlichen Eigentumsbeschrän-\nkungen an geänderte Verhältnisse \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "2 (…) Verpflichtungen und der aktuellen öffentlichen und privaten In-\nteressen.  \n3 Öffentliche Interessen sind insbesondere:   \na. der Landschafts- und Ortsbildschutz,  \nb. der Blick auf Seegebiete,  \nc. der Zugang zu Seeufern und die  Nutzung der Gewässer,  \nd. der Erhalt und die Förderung der Biodiversität. \n4 (…) \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "2 (…) Verpflichtungen und der aktuellen öffentlichen und privaten In-\nteressen. \n \n", "p": 10}, {"t": "Ratspräsidentin  Karin  Egli:  Hier  liegen  nebst  dem  Kommissions-\nmehrheitsantrag noch zwei Minderheitsanträge vor. Da es sich um drei \nverschiedene  Anträge  handelt,  stellen  wir  zuerst  die  beiden  Minder-\nheitsanträge Forrer und Schaffner einander gegenüber und danach den \nobsiegenden Antrag dem Kommissionsmehrheitsantrag.  \n \n", "p": 10}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: In Paragraf 10d \nAbsatz  2  geht  es  darum,  nach  welchen  Massgaben  die  öffentlich-\nrechtlichen Eigentumsbeschränkungen an die geänderten Verhältnisse \nangepasst  werden  können.  Die  Mehrheit  beantragt  Ihnen,  dass  diese \nnach den ursprünglich durch den Inhaber der Konzession eingegange-\nnen Verpflichtungen geht.  \nDie Minderheit I ist der Meinung, dass zusätzlich auch noch die aktu-\nellen öffentlichen und privaten Interessen berücksichtigt werden müs-\nsen.  Die  öffentlichen  Interessen  führen  sie  explizit  auf,  diese  sind \nnämlich der Landschafts- und Ortsbildschutz, der Blick auf Seegebie-\nte, der Zugang zu Seeufern und die Nutzung der Gewässer, der Erhalt \nund die Förderung der Biodiversität.  \nDie Minderheit II möchte ebenfalls die aktuellen öffentlichen und pri-\nvaten Interessen berücksichtigt und entsprechend erwähnt haben, aber \ndie öffentlichen Interessen nicht, wie die Minderheit I, im Detail auf-\nführen.  \nIch beantrage Ihnen im Namen der Mehrheit, dass Sie dem Mehrheits-\nantrag folgen.  \n \n \n", "p": 11}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Einmal  mehr  möchten  die  Bür-\ngerlichen und die SVP die öffentlichen Interessen aus dem Gesetz ge-\nstrichen haben. Und wieder möchte ich fragen, wessen Interessen Sie \nals  öffentliche  Abgeordnete  denn  eigentlich  vertreten.  Sie  wollen  in \ndiesem Gesetz einführen – das hat die Kommissionsmehrheit, inklusi-\nve der Grünen, akzeptiert –, dass Landanlage-Konzessionen angepasst \nwerden können für den Fall, dass sich die Verhältnisse gegenüber der \nZeit der Konzessionsvergabe erheblich verändert haben. Ja, selbstver-\nständlich  haben  sich  die  Verhältnisse  am  Zürichsee  verändert:  Die \nBevölkerung in den Seegemeinden hat sich in den letzten 100 Jahren \nverdreifacht, die Ufer sind zugebaut worden und  der öffentliche See-\nzugang wurde  drastisch eingeschränkt. Und zugleich hat man ab  den \n1940er Jahren erkannt, dass man dem Landschafts- und Ortsbildschutz \nmehr  Rechnung  tragen  muss.  Und  seit  es  übrigens  die  Grüne  Bewe-\ngung gibt, ist auch breit anerkannt, dass Ökosysteme und Biodiversität \nin und an den Gewässern eines besonderen Schutzes bedürfen.  \nGeschätzte  Vertreter  der  Bürgerlichen  und  der  SVP,  auch  wir  haben \nnichts  einzuwenden,  wenn  aus  diesen  uralten  Konzessionsverträgen \nhie und da mal ein Kuriosum entfernt wird, für das es in der heutigen \nZeit  auch  wirklich  keine  Entsprechung  mehr  gibt.  Wir  haben  jedoch \nsehr  viel  einzuwenden,  wenn  bei  solchen  Anpassungen  die  öffentli-\nchen Anliegen, die sich im Laufe der Zeit eben stark geändert haben, \neinfach rechts liegengelassen werden.  \nSie  behandeln  ja  die Landanlage-Konzessionen  so,  als  würde  es sich \num privatrechtliche Verträge handeln, die man im gegenseitigen Ein-\nvernehmen einfach mal so anpassen kann. Dem ist aber nicht so. Die \nKonzessionen sind öffentlich-rechtliche Verträge, durch die sich eine \nnatürliche oder juristische Person die exklusive Nutzung eines öffent-\nlichen Gutes gesichert hat. Bei den Landanlagen ist  dies das öffentli-\nche  Gut  des  Gewässergrundstückes  und  des  Gewässerzugangs.  Und \nweil es sich um ein öffentliches Gut handelt, sind bei einer Vertrags-\nanpassung die öffentlichen Interessen von besonderem Gewicht.  \nDeshalb beantragen wir von den Grünen, dass die wesentlichen öffent-\nlichen Interessen in diesem Gesetz explizit erwähnt werden. Wenn Sie \nsich vorhin in Paragraf 10d – war es, glaube ich – nicht haben wollten, \ndann sollten wir sie hier unbedingt haben. Denn sollte ein Konzessio-\nnär eine Vertragsänderung beantragen, so sind in die Erwägung immer \nauch  der  Landschaftsschutz,  der  Ortsbildschutz,  ebenso die  Sichtver-\nhältnisse  auf  das  Seegebiet  und  weiter  der  Zugang  zu  den  Seeufern \nund der Erhalt und die Förderung der Biodiversität im Gewässerraum \nmiteinzubeziehen.  Diese  öffentlichen  Interessen  sind  übrigens  alle \ndurch und durch qualifiziert. \n \nEs  ist nichts als  richtig,  dass  bei  einem  derart kostbaren  öffentlichen \nGut,  wie  dem  Zürichsee  und  seinen  Ufern,  die  zentralen  Interessen \neben auch benannt werden. Ich bitte Sie, dem Antrag der Grünen zu-\nzustimmen. Sie tun dies übrigens auch für die kommenden Generatio-\nnen. \n \n", "p": 12}, {"t": "Barbara Schaffner (GLP, Otelfingen): Schon bei 10b hat sich Daniel \nSommer  auch  im  Namen  der  GLP  für  den  Minderheitsantrag  einge-\nsetzt, der verlangt, dass  öffentliche Interessen gebührend berücksich-\ntigt werden. Bei der Beratung zu Paragraf 10c haben wir in der Kom-\nmission  einen  Kompromiss  angeboten,  der  auch  die  Rechte  privater \nKonzessionsinhaber hoch gewichtet hätte, allerdings nicht so hoch wie \nder  Mehrheitsantrag.  Wichtig  ist  uns,  dass  fallweise  eine  Interessen-\nabwägung  zwischen  öffentlichen  und  privaten  Interessen  stattfinden \nkann. Damit dies geschehen kann, müssen die abzuwägenden Interes-\nsen im Gesetz verankert und aufgeführt werden. Mit dem Mehrheits-\nantrag fällt aber zum zweiten Mal die Erwähnung der öffentlichen In-\nteressen  im  Abschnitt  «Landanlagen»  aus  dem  Gesetz.  Faktisch  ist \ndamit  eine  Interessenabwägung  nicht  mehr  möglich.  Vielleicht  muss \nda das Medium Pinto  (gemeint ist Jean-Philippe  Pinto, der am Mor-\ngen  das  Eintretensvotum  seines  erkrankten  Fraktionskollegen  Josef \nWiederkehr gehalten und sich selber als Medium bezeichnet hat)  bei \nder Quelle seiner Weisheit noch einmal nachfragen, wie die von ihm \nim Eintretensvotum geforderte Interessenabwägung unter  diesen Um-\nständen umgesetzt werden kann.  \nMit  dem  eigenen  Minderheitsantrag  der  GLP  und  EVP  bleiben  wir \nzudem dem Credo treu, die Gesetze schlank zu halten. Wir verzichten \nauf eine explizite Aufzählung der öffentlichen Interessen und erlauben \nso eine gewisse Offenheit und auch eine Verschiebung der Interpreta-\ntion der öffentlichen Interessen in der Zukunft.  \n \n", "p": 12}, {"t": "Felix  Hoesch  (SP,  Zürich):  In  diesem  öffentlich  sehr  wichtigen  und \nheiklen  Themengebiet  der  Landanlagen  ist  es  wirklich  notwendig, \ndass  die  öffentlichen  Interessen  in  diesem  Gesetz  explizit  erwähnt \nwerden. Denn sonst wird das ganze Gesetz auf die Sicht der Landan-\nlagenkonzessionäre verkürzt. Diese Verkürzung können wir nicht ak-\nzeptieren und wir unterstützen die Grünen bei ihrer expliziten Auflis-\ntung, was öffentliche Interessen in diesem Fall sind. Auch hier wieder \nist  mir  der  Zürichseeuferweg  natürlich  sehr,  sehr,  sehr  wichtig.  Ich \nappelliere  an  Ihre  Solidarität.  Unterstützen  Sie  die  Möglichkeit,  dass \n \n \nalle Menschen an den See können, dass alle Menschen diese Freiheit \nhaben. Unterstützen Sie Thomas Forrer. Herzlichen Dank.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": " \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "§§ 10e und 10f \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "§ 11. Gewässerraum \na. Grundsatz \nAbs. 1 \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Keine Änderung gemäss Mehrheit. \n \n", "p": 13}, {"t": "Rosmarie  Joss  (SP,  Dietikon),  Präsidentin  der  KEVU:  Nachdem  wir \nnun  den  Bereich  der  Landanlagen  abgeschlossen  haben,  wenden  wir \nuns  dem  grossen  Gebiet  des  Gewässerraumes  zu.  Die  KEVU-\nMehrheit hat  einen  zusätzlichen  Grundsatz  für  die  Ausscheidung der \nGewässerräume im Gesetz festgeschrieben. Dieser lautet: «Die Festle-\ngung  des  Gewässerraumes  erfolgt  unter  grösstmöglicher  Schonung \ndes privaten Grundeigentums.» Die Mehrheit möchte damit erwirken, \ndass  der  Spielraum  ausgenützt  wird  und  somit  die  privaten  Grundei-\ngentümer,  die  sich  in  der  Nähe  von  Gewässern  befinden,  möglichst \nwenig durch die Ausscheidung des Gewässerraumes tangiert werden.  \n \nDie  Minderheit  ist  der  Meinung,  dass  dieser  zusätzliche  Punkt  nicht \nnotwendig  sei  und  eine  unverhältnismässige  Bevorzugung  der  priva-\nten vor den öffentlichen Interessen darstellt.  \nEntsprechend  beantrage  ich  Ihnen  im  Namen  der  Mehrheit,  diesen \nneuen Punkt aufzunehmen.  \n \n", "p": 14}, {"t": "Thomas Forrer (Grüne, Erlenbach): Sie und wir alle wissen, dass es \nfür  einen  Feuersalamander  oder  eine  Gelbbauchunke  keine  Rolle \nspielt,  ob  ein  Grundstück  privates  oder  öffentliches  Grundeigentum \nist.  Die  Tiere  lassen  sich  dort  nieder,  wo  der  Lebensraum  ihrer  Art \nentspricht.  Doch  genau  dieser  Lebensraum  wird  in  unserem  Kanton \nimmer  knapper,  und  so  drohen  viele  Arten  auszusterben,  wenn  wir \nnicht  bald  etwas  unternehmen.  Aus  diesem  Grund  hat  man  auf  Bun-\ndesebene  beschlossen,  dass  die  Kantone  für  die  Gewässer  neu  einen \nGewässerraum festzulegen haben, einen Raum, der frei von intensiver \nBewirtschaftung, frei von Düngung und Pestiziden und möglichst frei \nvon Bauten sein soll. Der Gewässerraum ist ein sehr intelligentes und \nzukunftsorientiertes  Planungsinstrument,  und  dies  nicht  allein  wegen \ndes  Artenschutzes.  Denn  auch  bei  einem  Hochwasser  spielt  es  keine \nRolle, ob ein Grundstück im privaten oder im öffentlichen Eigentum \nist.  Die  Wassermengen  werden  dieses  Grundstück  unter  Umständen \nim  schlechtesten  Fall  einfach  überspülen  und  Gebäude,  die  zu  nahe \nam Wasser stehen, angreifen und überschwemmen.  \nDer  Gewässerraum hat  also  einen doppelten Sinn: Zum einen sichert \ner den Raum, den die Gewässer für ihre natürlichen Funktionen brau-\nchen,  und  er  schützt  das  Gewässer  vor  schädlichen  Einträgen,  wie \nDüngemitteln und Pestiziden. Zu andern bildet er die raumplanerische \nGrundlage  für  einen  zeitgemässen  Hochwasserschutz.  Sie  wissen  es, \nrenaturierte  Bach-  und  Flussbette  können  grössere  Abflussmengen \naufnehmen,  womit  die  umliegenden  Gebäude  auch  auf  Privat-\ngrundstücken besser vor Überschwemmungen geschützt  sind. Das ist \nübrigens der technisch einfachste und günstigste Hochwasserschutz. \nEs  ist  also  nur  kurzsichtig,  wenn  die  gläubigen  Liberalisten  hier  im \nSaal wieder einmal nur dem Privateigentum das Wort reden, ohne zu \nbedenken,  dass  der  Gewässerraum  gerade  auch  dem  Schutz  des  Pri-\nvateigentums  dient.  Mit  dem  Klimawandel  wächst  das  Hochwasser-\nRisiko,  und  ohne  verbesserten  Hochwasserschutz  wird  der  Wert  von \nexponierten Grundstücken – auch von Privaten – einbrechen.  \nEs ist daher völlig kontraproduktiv, wenn man bei der Gewässerraum-\nfestlegung  jedes  Mal  einen  grossen  Bogen  um  die  Privatgrundstücke \nmacht  und  nur  da  und  dort  ein  bisschen  Gewässerraum  festlegt.  So \n \n \nverkommt die Gewässerraumfestlegung zu einer Alibiübung, die we-\nder dem Gewässer- noch dem Artenschutz noch dem Schutz des Pri-\nvateigentums  dient.  Die  grösstmögliche  Schonung  des  privaten \nGrundeigentums  verhindert  in  diesem  Fall  eben  genau  den  Schutz \ndesselben privaten Grundeigentums. \nIch beantrage deshalb, dass der Paragraf 11 ersatzlos gestrichen wird. \n \n", "p": 15}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Herr  Forrer,  es  geht  um  eine \nFestlegung  mit  Augenmass.  Der  Hochwasserschutz  ist  im  Interesse \naller,  nicht  zuletzt  sogar  der  Grundeigentümer.  Das  sind  Leute,  die \nVerantwortung für ihre Liegenschaft haben, die ihnen lieb ist. Und es \ngeht  auch  um  den  Schutz  der  Menschen  und  der  Lebensgrundlage. \nAber es geht nicht darum, dass man halbe Autobahnen mit Gewässer-\nraumausscheidung  durch  bebautes  Gebiet  zieht  oder  eingedolte  Ge-\nwässer,  die  das  Fassungsvermögen  haben.  Sie  möchten  dies  dermas-\nsen extensiv machen, und das ist nicht zielführend. Wir vertreten eben \ndas  Grundeigentum,  das  wohlerworbene  Recht  auf  Grundeigentum. \nDer  Hochwasserschutz  hat  für  uns  eine  grosse  Bedeutung.  Doch  bei \nIhnen  ist  es  einfach  dogmatisch,  nicht  der  Situation  angepasst,  keine \nRisikobeurteilung: Einfach links und rechts möglichst zehn Meter aus-\nscheiden, das gefällt Ihnen. Und es ist sehr restriktiv, Sie können nicht \nmal Ersatzbauten realisieren. Es tangiert das Grundeigentum und das \nWohneigentum ganz extrem, das neue Gewässerschutzgesetz, und da \nist doch Augenmass bei der Ausscheidung nur angebracht. Nur diesen \nWunsch haben wir von der Grundeigentümerseite her.  \n \n", "p": 15}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Grundsatzparagrafen  am  Anfang  eines \nAbschnittes  streichen  das  Wichtigste  heraus,  das  mit  dem  Abschnitt \nbezweckt werden soll. Dieser Mehrheitsantrag ist mindestens ehrlich. \nLeider ist die Schonung – wir würden mit den Vätern unserer Bundes-\nverfassung  sagen  «Heiligung»  –  des  privaten  Eigentums  tatsächlich \ndas Wichtigste, was die rechte Mehrheit zum Schutz der Gewässer zu \nsagen hat. Der Regierungsrat wollte immerhin noch den Bezug auf das \nBundesgesetz an den Anfang des Abschnitts über den Gewässerraum \nstellen.  Die  KEVU-Mehrheit  hat  diesen  in  den  Paragrafen  12f  ver-\nschoben, in der Hoffnung, das übergeordnete Recht damit zu relativie-\nren.  Als  Vertreter  einer  Naturschutzorganisation  muss  ich  Ihnen  sa-\ngen: In der vergeblichen Hoffnung. Wir werden uns bei der Verteidi-\ngung und Wiederherstellung unserer Naturwerte mit Klauen und Zäh-\nnen auf das Bundesgesetz stützen. Und dieses nennt unmissverständ-\nlich und  abschliessend  ganz andere  Prioritäten,  ich  zitiere  Gewässer-\n \nschutzartikel 36a, in Kraft seit sieben Jahren, seit dem 1. Januar 2011: \n«Der  Gewässerraum  gewährleistet  a.  die  natürlichen  Funktionen  der \nGewässer,  b.  den  Schutz  vor  Hochwasser,  c.  die  Gewässernutzung.» \nDas sind die Werte, die laut Bundesrecht Priorität haben müssen und \nder  grösstmöglichen  Schonung  bedürfen  –  und  nicht  das  besagte \nGrundeigentum.  \nDieser Gummiartikel wird ein wichtiger Zeitzeuge der mehrheitlichen \nUmweltpolitik 2018 sein. Er bleibt aber ein Schandfleck, ein rechtlich \nunwirksamer Schandfleck, und wird deshalb von uns abgelehnt.  \nUnd noch eine Replik auf Hans Heinrich Raths: Wir werden noch auf \ndie Gewässerabstände zu sprechen kommen. Es gibt dazu Merkblätter, \nlieber  Hans  Heinrich  Raths,  diese  Merkblätter  kann  man  lesen  und \nanschauen, es hat auch «Bildli» drin (Heiterkeit). Dort ist ganz detail-\nliert  auf  Bundesebene,  unter  Mitwirkung  auch  unseres  Baudirektors, \nfestgelegt worden, was genau wo gilt und welcher Spielraum besteht. \nEinfach eine Behauptung in den Raum stellen, was wir, irgendwelche \nMehrheiten  oder  Minderheiten  in  diesem  Rat  angeblich  fordern,  ist \nwirklich nicht sehr sachgerecht. Da fehlt schlicht und einfach die Lek-\ntüre der Grundlagen. Vielen Dank.  \n \n", "p": 16}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Fischer sind Leute – zumindest \ndiejenigen, die ich kenne –, die gerne an Gewässern sitzen, ein Natur-\nerlebnis haben  und  am  Abend  mit  einem  Fisch nach  Hause kommen \nund diesen essen. Dass es immer schwieriger wird, hat die Fischer da-\nzu bewogen,  2006  eine  Volksinitiative  mit  dem  Namen  «Lebendiges \nWasser»  einzureichen.  Sie  wollten  die  Lebensgrundlagen  für  die  Fi-\nsche in der Schweiz verbessern. Dass auch heute noch grosser Hand-\nlungsbedarf  besteht,  konnten  die  SRF-Zuschauer  (Schweizer  Radio \nund Fernsehen) bei der letzten «Netz Natur»-Sendung sehen. Mit ei-\nner  Volksinitiative  im  Rat  geht  es  so:  Es  gibt  dann  entweder  ein  Ja \noder ein Nein oder es gibt einen Gegenvorschlag. In diesem Fall wur-\nde  ein  Gegenvorschlag  erarbeitet,  der  die  Ausscheidung  der  Gewäs-\nserräume zum Inhalt hatte. Und er führte dazu, dass die Initiative zu-\nrückgezogen  wurde. Was  seither  passiert ist,  ist, dass  es diverse  An-\ngriffe aufs Gewässerschutzgesetz gab, diese Bestimmungen aufzuwei-\nchen, abzuschwächen, und der Gegenvorschlag, dem man zugestimmt \nhat,  dem  der  ganze  Rat  zugestimmt  hat,  mehr  oder  weniger  von  den \nGleichen, die Ja gesagt haben, zwei Monate später schon wieder rela-\ntiviert wurde. Und zu guter Letzt soll jetzt auch noch der Vollzug die-\nser  Gewässerschutzgesetze  möglichst  abgeschwächt  und  ignoriert \nwerden. Das ist das, was ihr gemacht habt mit dieser Volksinitiative. \n \n \nDas  ist  eigentlich  sehr  bedauerlich,  denn  es  zeigt  genau,  dass  diese \nLösung,  dass  man  ein  berechtigtes  Anliegen  in  die  politische  Arena \nbringt und damit auch etwas erreichen kann, keinen Bestand hat und \ndass man eigentlich besser dran ist, wenn man immer mit der Extrem-\nforderung  vors  Volk  geht,  in  der  Hoffnung,  dass  man  dann  durch-\nkommt.  \nWir haben es bereits gehört, für den Gewässerraum gibt es verschie-\ndene Gründe: zum einen eben den Hochwasserschutz und zum andern \ndie Biodiversität. Beim Hochwasserschutz war früher die Grundlage, \ndass man sagte «das Wasser möglichst rasch wegführen, wir möchten \nes nicht mehr bei uns haben, einfach runter, weg, aus den Augen, aus \ndem  Sinn».  Das  war  die  alte  Hochwasserschutzpolitik.  Dementspre-\nchend  wurden  die  Bäche  und  Flüsse  begradigt,  Kanäle  gebaut,  und \nman merkte ziemlich schnell, dass das zu neuen Problemen führt. Das \nführt zu Problemen, wenn beispielsweise diese Hochwasserwellen der \nThur und des  Rheins  zusammenfallen.  Dann leiden  Andelfingen  und \ndie  Umgebung  unter  diesem  Hochwasser,  dann  leidet  das  Flaachtal \ndarunter. Deshalb suchte man nach neuen Lösungen. Und ein moder-\nner  Gewässer-  oder  Hochwasserschutz  sagt  eben  nicht  mehr  einfach \n«wir müssen das Hochwasser möglichst schnell aus dem Toggenburg \nhaben, denn es ist uns ja egal, wie es im Flaachtal aussieht», sondern \nein  moderner  Hochwasserschutz  sagt:  «Wir  brauchen  Gewässer,  wir \nmüssen  den  Abfluss  bremsen,  wir  müssen  stoppen,  wir  müssen  das \nWasser  zurückhalten,  damit  es  gemächlich  abfliessen  kann».  Diese \nalte Lösung – und das ist die Lösung, die ihr ja immer noch verfolgt \nauf  der  anderen  Ratsseite  –  funktioniert  nicht  mehr.  Sie  funktioniert \naus verschiedenen Gründen nicht mehr. Einerseits haben wir je länger, \ndesto mehr versiegelte Flächen. Das bedeutet, dass das Wasser immer \nschneller in den  Bach hineinfliesst und  dementsprechend die Spitzen \ngrösser  werden.  Und  wir  haben  immer  weniger  Feuchtgebiete,  die \nüberbaut  wurden  für  Strassen,  Häuser,  die  drainiert  wurden  für  die \nlandwirtschaftliche  Nutzung  oder  die  sonst  einfach  zerstört  wurden. \nUnd  diese  Feuchtgebiete  fungierten  als  Schwamm,  die  das  Wasser \ngespeichert und  langsam  abgegeben haben.  Diese  Feuchtgebiete sind \nzerstört, können ihre Funktionen nicht mehr wahrnehmen.  \nUnd zu guter Letzt haben wir den Klimawandel, und wir müssen da-\nvon  ausgehen,  dass  die  starken  Niederschläge  in  der  Zukunft  immer \nstärker  zunehmen  werden.  Wir  bekommen  hier  also  auch noch  mehr \nProbleme,  indem  der  Regen  in  immer  kürzerer  Zeit  intensiver  fällt. \nDeshalb  braucht  es  Gewässerräume  und  deshalb  braucht  es  ausrei-\nchend grosse Gewässerräume. \n \nAuf der Seite der Biodiversität – das haben wir auch bereits gehört – \nsind  diese  Gewässerräume  ein  wichtiger  Puffer  gegen  die  Einträge \nvon  Gülle  und  Pestiziden.  Wir haben die Gewässer,  die darunter  lei-\nden. Die EMPA (Eidgenössische Materialprüfungsanstalt) hat letztes \nJahr  mit  ihrer  Studie  gezeigt,  wie  viele  Pestizide  in  den  Gewässern \nsind, auch Pestizide, die dort eigentlich gar nicht sein dürften, weil sie \nin  der  Nähe  von  Gewässern  nicht  angewandt  werden  dürfen.  Auch \nhier haben wir einen Effekt zum Klimawandel. Wir haben zunehmend \nein Problem mit der Erwärmung des Gewässers, beispielsweise 2003: \nDie  toten  Äschen,  die  im  Rhein  schwammen,  hatten  einfach  keine \nkühlen  Gewässer  mehr,  in  die  sie  sich  zurückziehen  konnten.  Eine \nMassnahme dagegen ist die Beschattung. Wir brauchen also Platz, an \ndem wir insbesondere auch die kleineren Gewässer beschatten könn-\nten.  \nDas ist aber nicht nur wichtig für die Äschen, das ist auch wichtig aus \nökonomischen Gründen. Unsere Flüsse in der Schweiz … (Die Rede-\nzeit ist abgelaufen.) \n \n", "p": 18}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Lieber  Herr  Raths,  haben  Sie \nden  Antrag  gelesen,  den  Sie  hier  stellen?  Ihr  Antrag  will  die  grösst-\nmögliche  Schonung  des  privaten  Grundeigentums.  Und  in  der  glei-\nchen Begründung sprechen Sie von Augenmass. Fällt Ihnen nicht auf, \ndass das ein bisschen widersprüchlich ist? Die Vorgaben auf Bundes-\nebene  sind klar:  Es ist das  Gewässerschutzgesetz und ist die  Gewäs-\nserschutzverordnung,  die  sehen  keine  Autobahnen  vor,  wie  Sie  das \nbefürchten, das ist überhaupt nicht der Fall. Sie sprechen von Augen-\nmass und Herr Schucan hat in der Eintretensdebatte auch von Interes-\nsenabwägung  gesprochen,  und  nachher,  was  tun  Sie?  Sie  streichen \njegliche Form von öffentlichem Interesse in diesem Gesetz heraus und \nschreiben  dann  die  grösstmögliche  Schonung  des  privaten  Grundei-\ngentums  rein.  Das  hat  überhaupt  nichts  mit  Interessenabwägung  zu \ntun,  es  hat  überhaupt  nichts  mit  Augenmass  zu  tun,  sondern  das  ist \neine  einseitige  Bevorzugung  des  Privateigentums.  Was  ich  in  dieser \nDebatte  vor  allem  bemerkenswert  finde,  ist,  wie  wenig  Sie sich  äus-\nsern. Ist es Ihnen vielleicht ein  klein bisschen peinlich, dass Sie hier \nprivate  Interessen  vertreten  und  öffentliche  Interessen  rausstreichen? \nIst es Ihnen darum nicht so recht, weil Sie nicht recht wissen, wie Sie \nhier  jetzt  argumentieren  sollen?  Es  hat,  wie  gesagt,  mit  Augenmass \nund Interessenabwägung gar nichts zu tun.  \n \n \n \n", "p": 19}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Der  Grund,  warum  sich  nicht  so \nviele melden, hat damit zu tun, dass wir gerne zur rechten Zeit fertig \nwerden möchten. Es mangelt nicht an Argumenten, das kann ich Ihnen \nsagen, und ich will Ihnen gerne einige Argumente aus Sicht der CVP \ndarlegen. \nErstens:  Das  Gewässerschutzgesetz  des  Bundes  macht  weitreichende \nVorgaben.  Worüber  wir  hier  verhandeln,  ist  die  Umsetzung  dieses \nBundesgesetzes. Und wie es vorhin richtig zitiert wurde: Das Gewäs-\nserschutzgesetz  des  Bundes  definiert  Gewässerräume,  Renaturierun-\ngen,  Aufwertungen  zugunsten  der  Biodiversität.  Das  alles  ist  aner-\nkannt, auch bei uns in der CVP. Wir sehen aber auch  – und ich sehe \ndas ganz persönlich auch in meiner kommunalen Tätigkeit –, wie stark \nGrundeigentümerinnen und Grundeigentümer mit diesen bundesrecht-\nlichen Vorgaben zu kämpfen haben, vor allem dann, wenn sie in ver-\ndichteten  Gebieten  bauen  möchten.  Darum  sind  wir  gegen  weitere \nVerschärfungen, gegen einen «Zürich Finish». Wir sind auch für eine \nschlanke Umsetzung, damit man wenigstens nicht noch zusätzlich zu \nden  bundesrechtlichen  Vorgaben  noch  weitere  Hürden  einbaut.  Aus \ndiesen  Gründen  unterstützt  die  CVP  die  Anträge  der  Kommissions-\nmehrheit.  \n \n", "p": 19}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Die  Regelung zur Festlegung \ndes Gewässerraumes wird grösstenteils durch das Gewässerschutzge-\nsetz  des  Bundes  und  die  dazu  gehörende  Gewässerschutzverordnung \ndefiniert.  Es  ist  gut,  wenn  wir  das  wieder  einmal  vor  Augen  führen. \nDenn  dieser  Umstand  allein  zeigt  schon,  welche  grosse  Bedeutung \ndem Gewässerschutz in unseren Gesetzen beigemessen werden soll. \nDas kantonale Recht kann hier keine von den Bundesvorschriften ab-\nweichenden Festlegungen treffen; es gilt der Grundsatz «Bundesrecht \nbricht kantonales Recht», wie uns das heute schon der Regierungsprä-\nsident zu erklären versuchte.  \nZur Berücksichtigung von privaten oder auch kommunalen Interessen \ngenügt der regierungsrätliche Vorschlag vollauf. Mit Absatz 3 macht \ner  deutlich,  dass  die  Betroffenen  und  die  Gemeinden  frühzeitig  ins \nVerfahren einzubinden sind. Sie haben das Recht, angehört zu werden \nund Anträge zu stellen.  \nJa, lieber Hans Heinrich Raths, ich bin schon etwas nachdenklich ge-\nworden bei deinem Votum, und das hat bei mir auch die Frage aufge-\nworfen, wie es schon Martin Neukom gesagt hat: Was hat grösstmög-\nliche  Schonung  mit  Augenmass  zu  tun?  Ich  bin  besorgt,  ob  du  viel-\nleicht  gesundheitlich  ein  Problem  mit  deinen  Augen  hast.  Könnte  es \n \nsein, dass du einen Röhrenblick hast (Heiterkeit)? Denn grösstmögli-\nche  Schonung  hat  überhaupt  nichts  mit  Interessenabwägung  und \ngleichberechtigter Gewichtung von verschiedenen Anliegen zu tun.  \nDarum  ist  es  ein  absolutes  Unding und  Klientelpolitik in  Reinkultur, \ndie Schonung des Privatgrundes derart exklusiv zu postulieren. \n \n", "p": 20}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  glaube,  Hans  Heinrich  Raths  hat \neinfach nur Augen für etwas, und das ist das Privateigentum. So wie \nich jetzt vom Licht der Gegenseite geblendet bin – also nicht von der \nSVP-Gegenseite, sondern vom Sonnenlicht leicht geblendet bin –, ist \nHans Heinrich Raths vom Privateigentum geblendet. Das ist der einzi-\nge  Wert,  den  er  hier  für  vertretbar  hält  und  der  verteidigt  werden \nmuss. In seiner Wertehierarchie, in seiner Pyramide steht zuoberst das \nPrivateigentum,  das  ist  die  Spitze  und  darum  dreht  sich  das  Ganze. \nAlles andere sind nachrangige Werte. Wenn Sie die Bundesverfassung \nund auch die Kantonsverfassung lesen, dann ist es eben so, dass wir in \nder Schweiz verschiedene Werte haben. Wir haben verschiedene Frei-\nheitsrechte,  das  Privateigentum  ist  seit  1967  auch  in  der  Verfassung \nverankert.  Wir  haben  auch  den  Schutz  der  Umwelt,  wir  haben  den \nSchutz der Gewässer, all das steht drin. Das Wesen von Gesetzen ist, \ndass man diese verschiedenen Interessen, die sich teilweise widerspre-\nchen können, unter einen Hut bringt. Das ist Gesetzgebung und das ist \nauch das, was in der Verfassung steht, dass man diese verschiedenen \nInteressen irgendwie abwägen muss. Aber Sie haben nur ein eigentli-\nches  öffentliches  Interesse,  und  das  ist  nicht  einmal  ein  öffentliches \nInteresse, sondern das ist ein privates Interesse, und das ist das Eigen-\ntum. Das geht natürlich überhaupt nicht. Das können Sie jetzt in allen \nBundesgesetzen nachlesen, dass das nicht die heilige Kuh ist, um die \nwir alle herumtanzen werden. Das ist so und ich hoffe auch, dass die-\nses  Gesetz  nicht  ein  Zeitzeuge  sein  wird,  den  wir  unter  Denkmal-\nschutz  stellen  werden.  Denkmalschutz  möchte  ja  vor  allem  immer \nZeitzeugen möglichst lang behalten. Ich hoffe, dass dieses Gesetz ein \nZeitzeuge,  ein  sehr  vergänglicher  Zeitzeuge  eines  wild  gewordenen \nBürgertums ist – man kann es nicht anders sagen –, eines wild gewor-\ndenen Bürgertums, das sich nicht einmal um minimalste bundesrecht-\nliche Vorgaben kümmern, sodass sogar Ihr SVP-Regierungsrat Ihnen \nimmer  wieder sagen muss  «Das geht nicht, das geht nicht», aber Sie \nhören nicht einmal auf Ihren Regierungsrat. Sie überstimmen ihn lau-\nfend. Das ist das, was wir hier in dieser Debatte erleben, und das ist \ndoch  extrem  bemerkenswert.  Ich  habe  jetzt  doch  schon  einige  Jahre \nhier drin verbracht, aber so extrem wie jetzt, wenn es um Wasser und \nEigentum  geht,  so  etwas  Extremes  habe  ich  hier  noch  nicht  erlebt. \n \n \nUnd  ich  hoffe  wirklich,  dass  ein  sehr  vergänglicher  Zeitzeuge  sein \nwird.  \n \n", "p": 21}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Ich  glaube,  hier  drin  ist  nicht \nganz  allen  klar,  was  hier  eigentlich  vorgeht,  Herr  Bischoff.  Der  Ge-\nwässerraum  wird  neu  festgelegt,  das  ist  keine  alte  Errungenschaft. \nUnd  der  ist  in  diesem  Satz  drin,  lesen  Sie  doch  mal  den  ersten  Ab-\nschnitt: «Die Festlegung des Gewässerraums erfolgt (…).» Das ist ei-\nne  Neuerung,  eine  Einschränkung  des  Grundeigentümers.  Und  Sie \nreden  so,  wie  wenn  das  schon  immer  so  gewesen  wäre.  Das  ist  eine \nganz neue Einschränkung, eine ganz neue Festlegung, eine Einschrän-\nkung für den Grundeigentümer. Und wir wollen hier die grösstmögli-\nche Schonung, die das Bundesrecht zulässt. Das ist ein legitimer An-\ntrag der Grundeigentümer.  \nIch  bringe  Ihnen  noch  ein  Beispiel:  Es  gibt  eine  Ortschaft  hier  im \nKanton Zürich. Von dieser Ortschaft sind drei Kantonsräte hier – heu-\nte nicht, aber es gibt drei Kantonsräte von dieser Ortschaft. Da hat ein \nGrundeigentümer  ein Bänkli auf seinem  Grundstück gegen das Was-\nser  hingestellt.  Nun  kamen  die  Oberen  und  sagten,  er  müsse  das \nBänkli auf seinem Grundstück entfernen, es beeinträchtige das kleine \nGewässer. So weit sind wir. Klar, wegen diesem Bänkli wird der Ge-\nwässerraum nicht angepasst, also dieser Antrag  beinhaltet nicht, dass \nwegen  einem  Bänkli  der  Gewässerraum  rundherumgezogen  wird. \nAber  wir  wollen  zum  Beispiel,  dass  bei  bestehenden  Gebäuden  hier \nder Gewässerraum etwas eingeschränkt und drumherum gezogen wer-\nden kann.   \n \n", "p": 21}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Also  die  Gemeinde  Steinmaur \nhat  drei  Kantonsräte  in  diesem  Saal,  ich  hoffe,  es  trifft  nicht  meine \nGemeinde, sonst sag es mir. Ich werde mich selbstverständlich dafür \neinsetzen,  dass  diese  Bestandesgarantie  haben.  Nein,  es  ist  einfach \nvöllig  falsch,  zu  sagen,  dass  es  bis  jetzt  keine  Regelungen  gegeben \nhätte.  Im  Siedlungsgebiet  haben  wir  den  Bachabstand,  das  ist  längs-\ntens  eingeführt.  Wir  hatten  in  der  Chemikalienrisikoreduktions-\nVerordnung  schon  bisher  Einschränkungen,  was  den  Düngereinsatz \nund so weiter betrifft. Es ist längst nicht so, dass das jetzt einfach von \nirgendwo  neu  daherkommt,  sondern  wir  haben  schon  längst  Ein-\nschränkungen. Was für  mich eigentlich das Schlimmste ist: Dass Sie \nhier eine Anspruchshaltung postulieren, dass man die Gemeinden ver-\npflichtet,  jede  Ausnahmemöglichkeit  sicher  auch  anzuwenden.  Das \nwird Streitigkeiten geben. Man nimmt das Land ja auch nicht weg, es \n \ngibt  einfach  eine  Nutzungseinschränkung.  Es  gibt  eine  Bestandesga-\nrantie und so weiter und so fort. Ich weiss wirklich nicht, wieso ihr so \ntut,  als  ob  das  einfach  völlig  neu  daherkäme,  als  ob  es  vorher  keine \nNutzungseinschränkungen gegeben hätte. Das ist einfach falsch.  \n \n", "p": 22}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Ich \nhatte mich für zehn Minuten vorbereitet, deshalb muss ich mich ent-\nschuldigen, dass ich das Votum in zwei Etappen halten werde.  \nUm  zum  Schluss  zu  kommen:  Über  die  konkrete  Ausgestaltung  des \nGewässerraums  werden  wir  ja später bei den  Artikeln noch schauen, \nwie das im Landwirtschaftsgebiet auszusehen hat und wie das im dicht \nüberbauten  Gebiet  auszusehen  hat.  Hier  geht  es  um  den  Grundsatz. \nUnd in diesem Grundsatz möchten Sie diesen Geist, den Sie im gan-\nzen Gesetz verankern, auch reinschreiben. Es geht also darum, die In-\nteressenabwägung auszuhebeln, immer zu sagen, es gibt grundsätzlich \nnur  ein  Interesse,  das  berücksichtigt  werden  muss,  und  das  nächste \ndarf  dann  allenfalls  auch  noch  angeschaut  werden.  Sie  haben  hier \nbeim Gewässerraum, der – ich habe es vorhin schon gesagt – wichtig \nist für  den Hochwasserschutz, einfach den Nutzen des Privateigentü-\nmers über alles gestellt. Die Verantwortung soll abgeschoben werden. \nUnd  wenn  am  Schluss  irgendetwas  passiert,  dann  gibt  es  ja  die  Ge-\nbäudeversicherung,  die  bezahlen  soll.  Also  das  soll  dann  die  Gesell-\nschaft übernehmen. Kongruenz sieht anders aus. Und das wäre eigent-\nlich  eine  wichtige  Aufgabe,  diese  Interessenabwägung,  die  Sie  mit \nallen Mitteln zu verhindern suchen. So ignorieren Sie mit diesem Ar-\ntikel  eigentlich  alle  Erkenntnisse  zu  einem  modernen  Hochwasser-\nschutz und Sie setzen die gelebte Gleichgültigkeit, die Sie der Biodi-\nversität gegenüber zeigen, auch hier fort.  \nIch bitte Sie, lehnen Sie den Mehrheitsantrag ab und stimmen Sie für \nden Minderheitsantrag.  \n \n", "p": 22}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon)  spricht  zum  zweiten  Mal:  Der \nSchutz des Privat- und Grundeigentums ist mir wirklich sehr wichtig, \nich  glaube,  die  Botschaft  ist  rübergekommen  (Heiterkeit),  und  dafür \nengagiere  ich  mich  sehr  gerne.  Ich  glaube,  wir  haben  Einigkeit:  Der \nHochwasserschutz ist wichtig. Aber auch Hochwasserschutz kann dif-\nferenziert erfolgen und soll differenziert erfolgen. Das meinen wir mit \n«Augenmass».  Die  Bundesvorgaben  –  es  wurde  von  Kollege  Welz \ngesagt – sind schon extrem restriktiv. Und zum Glück hat man in Bern \nrealisiert, dass man punktuell übers Ziel hinausgeschossen hat, und es \ngibt jetzt kleine Spielräume. Unser Wunsch und unsere Forderung ist, \n \n \ndass  der  Kanton  diese  kleinen  Spielräume,  die  der  Bund  überhaupt \njetzt  gewährt,  auch  nutzt.  Darum  geht  es.  Daher  unser  Wunsch  und \nunsere Forderung nach Augenmass.  \nUnd Markus Bischoff, es sind nicht nur Private betroffen, es sind alle \nGrundeigentümer  betroffen.  Es  wird  auch  Volkseigentum  vernichtet. \nAlso das muss man sich vor Augen halten, ihr Sozialisten (Heiterkeit). \nSpitäler sind betroffen, Altersheime, Kläranlagen, hohe Investitionen, \ndie  zum  Teil  verunmöglicht  werden,  Erweiterungen,  die  nicht  mehr \nmöglich  sind.  Es  ist sehr  einschränkend,  restriktiv.  Darum  unser  En-\ngagement  und  unser  Wunsch,  dass  man  das  Gesetz  mit  Augenmass \numsetzt. Vielen Dank.  \n \n", "p": 23}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach)  spricht  zum  zweiten  Mal:  Herr \nRatskollege Raths, danke auch für diesen Beitrag. Sie legen ja genau \ndas  Problem  offen:  Sie  formulieren  hier  einen  Artikel  zu  höchst-\ngrösstmöglichen  Schonung  des  Privateigentums,  argumentieren  dann \naber damit, dass für den Gewässerschutz auch öffentliches Eigentum \nbeansprucht werden könnte. Ja, genau, das wird es. Und wenn wir die-\nsen  Artikel  haben,  wird  eben  nur  öffentliches  oder  fast  nur  öffentli-\nches  Eigentum  benutzt.  Und  das  ist  ja  genau  das,  worüber  Sie  sich \nSorgen machen. Sie verstehen offenbar nicht, dass alle gleich viel zu \ndiesem Gewässerschutz beitragen müssen, dass alle auch ihren Beitrag \nzum  Hochwasserschutz  leisten  müssen.  Denn  alle  profitieren  vom \nHochwasserschutz, nicht nur die öffentliche Hand, auch die Privaten. \nIch danke Ihnen.  \n \n", "p": 23}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Geschätzter Thomas Forrer, \nöffentliche  Liegenschaften,  welche  keinen  Verwaltungszweck  haben, \nsind  im  Finanzvermögen und  werden  wie private  Liegenschaften be-\nhandelt. Daher gilt hier dasselbe: Hier würde genau die Öffentlichkeit \nin diesen Bereichen genauso geschützt wie der Private auch.  \nUnd an  Martin  Neukom  gerichtet:  Die  bürgerliche  Seite  ist  der  Mei-\nnung, dass Wiederholungen die Diskussionen nicht verbessern. Daher \nhaben wir uns abgesprochen: Es spricht einer von uns zu einem The-\nma, damit wir uns nicht wiederholen. Und insbesondere versuchen wir \ndas in der Grundsatz-/Eintretensdebatte Gesagte nicht noch einmal zu \nwiederholen. Leider ist dies nicht immer möglich, weil die Argumente \nmanchmal  ein  bisschen  quer  durch  die  Landschaft  fliegen.  Besten \nDank.  \n \n", "p": 23}, {"t": " \n", "p": 23}, {"t": " \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 11 Abs. 2 \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Kein Abs. 2 gemäss Mehrheit. \n \n", "p": 24}, {"t": "Rosmarie  Joss  (SP,  Dietikon),  Präsidentin  der  KEVU:  Es  geht  nun \nnach den Grundsätzen des Gewässerraums geht es um die Festlegung. \nDie Kommission beantragt Ihnen hier einen zusätzlichen Absatz, der \nlautet: «Wird der  Gewässerraum im Zusammenhang mit einer Ände-\nrung der Bau- und  Zonenordnung  (BZO) oder einer  Sondernutzungs-\nplanung festgelegt, werden die Verfahren aufeinander abgestimmt. Im \nVerfahren  zur  Festsetzung  von  Wasserbauprojekten  wird  auch  der \nGewässerraum festgelegt.»  \nFür die Mehrheit macht dieser zusätzliche Absatz Sinn, denn sie findet \nes  wichtig,  dass  diese  Koordinationspflicht  ins  Gesetz  geschrieben \nwird und eben auch, dass bei den Wasserbauprojekten der Gewässer-\nraum festgelegt wird.  \n \n", "p": 24}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Hier  wird  der  Versuch  unternommen, \nauf Zeit zu spielen. Das Bundesgesetz ist seit dem 1. Januar 2011, also \nseit mehr als sieben Jahren, in Kraft. In der Hoffnung, die Gemüter in \nseinem politischen Lager würden sich beruhigen, hat der Baudirektor \nden Vollzug des gültigen Bundesgesetzes mindestens in Bezug auf die \nAusscheidung  der  Gewässerräume  für  mehrere  Jahre  gestoppt.  Man \nstelle sich einmal vor – und das wäre vielleicht eine gute Idee, die Re-\ngierungspräsident Markus Kägi seinem Kollegen Ernst Stocker über-\ngeben könnte –, man könnte doch zum Beispiel den Vollzug des Bun-\ndesgesetzes  über  die  direkte  Bundessteuer  mindestens  in  Bezug  auf \nden steuerpflichtigen Lais Rudolf, Wallisellen, auch für ein paar Jahre \nsistieren; das fände ich eine sehr gute Idee  (Heiterkeit).  Das hat also \nder  Baudirektor  gemacht  in  Bezug  auf  den  Gewässerraum:  Mehrere \nJahre einfach keinen Vollzug eines gültigen Bundesgesetzes.  \n \n \nDas  finden  wir  zu  viel  und  eigentlich  schon  fast  einen  skandalösen \nVorgang.  Wenn  die  Festlegung  von  Gewässerräumen  von  BZO-\nÄnderungen abhängig gemacht wird, werden Verfahren vermischt und \nVerzögerungen  angestrebt.  Wenn  sich  daraus  eine  rasche  Synergie \nergeben  würde,  wäre  das  ja  andererseits  keine  schlechte  Idee.  Aber \neben, in den meisten Fällen wird es auf beiden Seiten zu Verzögerun-\ngen  führen.  Zahlreiche  Wasserbauprojekte  sind  in  Arbeit  und  in  den \nnächsten Jahren ausführungsreif. Wenn sie sistiert werden müssen, bis \ndie  Gewässerräume  festgesetzt sind,  entstehen  ebenfalls  Verzögerun-\ngen. Das verträgt der miserable Zustand unserer Gewässer – ich ver-\nweise  auf  die  EMPA-Studie  –  nicht.  Das  ist  auch  nicht  im  Interesse \nder Gemeinden, die ihre BZO-Änderungen und ihre Wasserbauprojek-\nte speditiv voranbringen wollen, wenn sie sie schon einmal angepackt \nhaben.  Wir  sollten  ihnen  beim  Arbeiten  keinen  bürokratischen  Leim \nan  Hände  und  Füsse  streichen.  Deshalb  ist  dieser  Absatz  2  zu  strei-\nchen. Vielen Dank.  \n \n", "p": 25}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Geschätzter Ruedi Lais, ich \nweiss nicht, ob du den Paragrafen wirklich richtig gelesen hast, denn \nich lese diesen Paragrafen anders. Dieser Paragraf fordert nicht, dass \nmit der Gewässerraumfestlegung zu warten ist bis zu einer Bau- und \nZonenordnungsänderung. Er besagt nur, dass man es dann, wenn man \nschon daran ist – und das wäre ja das, was du mit den Synergien er-\nwähnt hast –, zusammen tut. Das Gleiche gilt für die Festlegung von \nWasserbauprojekten.  Dort  ist  es  durchaus  sinnvoll,  dass  man  das  in \nKenntnis  des  Gewässerraums  macht.  Also  ich  verstehe  deine  Argu-\nmentation beim besten Willen nicht.  \n \n", "p": 25}, {"t": "Robert Brunner (Grüne, Steinmaur): Dieser Absatz ist in erster Linie \nüberflüssig. Also einfach aus der Praxis: Im Verfahren zur Festsetzung \nvon  Wasserbauprojekten  wird  auch  der  Gewässerraum  festgelegt.  Ja \nselbstverständlich, das wird heute schon so gemacht. Das ist heute so, \nwieso muss man das so schreiben? Sondernutzungsplan  – ich nehme \nan, da sind Gestaltungspläne, Quartierpläne et cetera gemeint. Selbst-\nverständlich  ist  das Teil des  Verfahrens, das  muss  man  nicht aufein-\nander  abstimmen,  sondern  das  ist  Teil  des  Verfahrens.  Aber  in  der \nBau- und Zonenordnung werden keine Gewässerräume tangiert. Dort \nist  es  allenfalls  Teil  des  technischen  Berichtes.  Und  wenn  ihr  einen \nPlaner  habt,  der  vergisst,  das  im  technischen  Bericht  zu  erwähnen, \ndann müsst ihr vielleicht den Planer entlassen, dann ist vielleicht dort \ndas Problem. Aber hier sind eigentlich Selbstverständlichkeiten aufge-\n \nführt, und es gibt so keine Verfahren zu koordinieren, weil sie Teil des \nVerfahrens sind.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": " \n", "p": 26}, {"t": "§ 11 Abs. 3 \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "3  (…)  und  die  Rekurs-  und  Beschwerdeberechtigten  werden  vor  der \nFestlegung des Gewässerraums schriftlich informiert. Sie werden an-\ngehört und können Anträge stellen.  \n \n", "p": 26}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU:   Bei Absatz 3 \ngeht es darum, dass die Gemeinden und die betroffenen Grundeigen-\ntümerinnen und Grundeigentümer bei einer Festlegung oder Änderung \ndes Gewässerraums angehört werden und Anträge stellen können. \nDie Kommissionsmehrheit beantragt Ihnen, dass diese eben nicht nur \nangehört werden und Anträge stellen können, sondern dass sie vor der \nFestlegung  des  Gewässerraums  schriftlich  informiert  werden,  sodass \nsie es sichergestellt mitbekommen.  \nDie Kommissionsminderheit ist ebenfalls für diese zusätzliche schrift-\nliche  Information,  möchte  diese  aber  nicht  nur  den  Gemeinden  und \nden Grundeigentümerinnen und Grundeigentümern gewähren, sondern \ngrundsätzlich allen Rekurs- und Beschwerdeberechtigten, damit diese \ndie gleiche  Informationen  erhalten  wie  die  Gemeinden  und  Grundei-\ngentümerinnen und Grundeigentümer, also zum Beispiel beschwerde-\nberechtigte Verbände.  \nIch  bitte  Sie  im  Namen  der  Kommissionsmehrheit,  dass  man  diese \nErgänzung auf schriftliche Information der Gemeinden und Grundei-\ngentümer vornimmt.  \n \n", "p": 26}, {"t": "Ruedi Lais (SP, Wallisellen): Hier wie auch im Paragrafen 21 werden \nGrundeigentümer  gegenüber  anderen  Betroffenen  und  den  privaten \nOrganisationen,  welche sich  für ideelle  Anliegen,  also  Interessen der \n \n \nNatur oder kulturelle Werte, wehren, privilegiert. Bezeichnenderweise \nfehlt  diese  Privilegierung  im  sehr  ähnlichen  Artikel  über  öffentliche \nAuflage,  im  Paragrafen  84.  Beim  Gewässerabstand  und  beim  Hoch-\nwasserschutz – das ist das sehr durchsichtige Ziel dieses Mehrheitsan-\ntrags – sollen die Grundeigentümer zu Rekursen ermuntert werden, in \nder  Hoffnung,  diese  Projekte  zu  sabotieren.  Werden  ihre  Interessen \nhingegen  bei  der  Nutzung  der  Gewässer  tangiert,  müssen  sie  selber \nschauen, wie sie zu ihrem Recht kommen.  \nEs gibt nicht nur die Interessen der Grundeigentümer – das kann man \nhier gar nicht genügend oft wiederholen –, es geht schliesslich um die \nwertvollste  Ressource  unseres  Kantons,  die  im  Kantonseigentum  ist. \nAuch  andere  Menschen  haben  das  Recht  auf  Aussicht,  auf  Zugang \nzum  Gewässer.  Alle  Menschen  haben  sowieso  das  Recht  auf  eine \nmöglichst intakte Umwelt und sollten demzufolge via die Schutzorga-\nnisationen von geplanten Verschlechterungen für die Umwelt erfahren \nund  sich  wehren  können.  Mit  rechtstaatlichen  Grundsätzen  hat  diese \nbewusste  Privilegierung  durch  die  KEVU-Mehrheit  nichts  mehr  zu \ntun.  \nWir beantragen, wennschon alle aktiv zu informieren. Auch der Ver-\nzicht  auf  eine  ausdrückliche  persönliche  Information  wäre  immerhin \nrechtstaatlich korrekt, so wie das der Regierungsrat bei den Paragrafen \n21 und 84, aber merkwürdigerweise nicht beim Paragrafen 11 so vor-\nsieht.  \n \n", "p": 27}, {"t": "Thomas Forrer (Grüne, Erlenbach): Jetzt haben Sie von der gegenü-\nberliegenden Ratsseitte ja die Grundeigentümer gehätschelt und getät-\nschelt,  wie  man  es  bis  anhin  fast  nicht  kannte,  und  jetzt  wollen  Sie \nGrundeigentümerinnen  und  -eigentümer  noch  mehr  am  Händchen \nnehmen,  damit  Sie  bei  der  Gewässerraumfestlegung  auch  ja  keine \nFrist  verpassen,  obwohl  sie  davor  schon  zur  Anhörung  eingeladen \nwerden, obwohl sie davor schon Anträge gestellt haben. Aber es könn-\nte  ja  sein,  dass  wenn  man  schon  angehört  wurde  und  schon  Anträge \ngestellt hat, dass man dann nicht bemerkt, dass man vielleicht im Ur-\nlaub  ist  und  dann  eben  gerade  nicht  bemerkt,  dass  es  mit  dieser  Ge-\nwässerraumfestlegung  so  weitergeht.  Ja  also  –  wie  wenn  die  Grund-\nstückeigentümer nicht selber in der Lage wären, wie bei allen anderen \nöffentlichen Verfahren auch, von denen sie betroffen sind, diese Fris-\nten selbstständig wahrzunehmen. Das wird im Grunde genommen von \nmündigen Bürgerinnen und Bürgern in diesem Staat erwartet.  \nWir von den Grünen also finden, dass diese Hätschelung und Tätsche-\nlung nicht noch weitergehen muss. Aber wenn Sie diesen Kindergar-\n \nten wollen, dann müssen alle an diesem Kindergarten teilnehmen kön-\nnen.  Dann  müssen  alle  Rekurs-  und  Beschwerdeberechtigten  gleich \nbehandelt und ebenso schriftlich eingeladen werden. Wir stimmen al-\nso diesem Minderheitsantrag zu und werden dasselbe auch Artikel 21 \nAbsatz 1 tun. \n \n", "p": 28}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Herr Forrer, es geht nicht um \nVerhätschelung, es geht einfach um einen Grundanstand. Ein privates \nGrundstück  ist  tangiert,  und  das  soll  man  doch  schriftlich  mitteilen. \nMit  einer  Festlegung  oder  Anpassung  des  Gewässerraums  wird  das \nGrundstück  tangiert.  Es  erhält  nachher  Restriktionen,  und  da  ist  es \nnichts  anderes  als  billig,  wenn  man  das  den  Grundeigentümern,  den \nBetroffenen  mitteilt.  Es  geht  nur  um  diese  Prämisse.  Die  Verbände \nkommen dann schon noch rechtzeitig zum Zuge, um ihr Verbandsbe-\nschwerderecht  zum  Tragen  zu  bringen.  Es  geht  jetzt  bei  der  ersten \nFestlegung  wirklich  mal  darum,  dass  der  Gewässerraum  festgelegt \nwird. Und das fordern wir, weil es ab und zu in der Praxis zu Proble-\nmen  führt,  weil  Grundeigentümer  nicht  erfahren,  sich  dessen  nicht \nbewusst sind, welchen Restriktionen ihr Grundstück unterworfen wur-\nde, und dann wirklich überrascht sind. Sie schmieden vielleicht schon \nPläne für einen Erweiterungsbau und müssen dann feststellen, dass es \nja überhaupt nicht möglich ist.  \nDarum: In der ersten Phase schriftlich informieren. Ich glaube, das ist \neine ganz einfache Forderung. Und nochmals: Das hat mit Anstand zu \ntun, das hat mit offener Information zu tun. Ich bitte Sie, dem Mehr-\nheitsantrag der KEVU zuzustimmen. Vielen Dank.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "§  12a.  c.  Berücksichtigung  der  baulichen  Gegebenheiten  in  dicht \nüberbauten Gebieten \nAbs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": " \n \n \n", "p": 29}, {"t": "§ 12a Abs. 2 \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Abs. 2 streichen.  \n \n", "p": 29}, {"t": "Rosmarie  Joss  (SP,  Dietikon),  Präsidentin  der  KEVU:  Wir  sind  nun \nim  Bereich  der  Gewässerraumausscheidung  unter  Berücksichtigung \nder  baulichen  Gegebenheiten  in  dicht  überbautem  Gebiet.  Wie  Sie \nmitbekommen haben, ist Absatz 1 hierzu eigentlich unbestritten, dass \nbei dicht überbauten Gebieten Gewässerraum an die baulichen Gege-\nbenheiten angepasst werden kann, sofern dem Hochwasserschutz und \ndem Zugang für den Gewässerunterhalt nichts im Wege steht. In Ab-\nsatz 2 sollen nun grundsätzlich auch die Bebauungsmöglichkeiten ei-\nnes Grundstückes gewahrt werden, sofern es sich in dicht überbautem \nGebiet befindet. Das heisst, der Gewässerraum soll so angepasst wer-\nden, dass die bauliche Nutzung des Grundstückes wenn möglich nicht \neingeschränkt  wird.  Diesen  zusätzlichen  Absatz  beantragt  Ihnen  die \nKEVU-Mehrheit.  \nDie Minderheit ist gegen diesen Absatz 2, da man den Gewässerraum \nnicht reduzieren soll, damit die Grundstücke im Gewässerraum maxi-\nmal ausgenutzt werden können. Im Interesse, dass die Grundstücke in \ndiesen  dicht  überbauten  Gebieten  auch  tatsächlich  genutzt  werden \nkönnen, beantragt Ihnen die KEVU-Mehrheit, diesen Absatz hinzuzu-\nfügen.  \n \n", "p": 29}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Geschätzter  Christian  Schucan, \nebenfalls von der rechten Seeseite, ein Grund, warum wir hier immer \nwieder das Gleiche sagen müssen, ist, weil Sie derart viele Redundan-\nzen  ins  Gesetz  eingebaut  haben,  aus  irgendeiner  unbegründeten \nFurcht.  Und gerade  Paragraf  12  Absatz  2  ist  ein solcher  redundanter \nAlibi-Eintrag,  mit  dem  die  Bürgerlichen  ihr  Gewissen  einmal  mehr \nberuhigen wollen. Wir haben jetzt ja gerade über Paragraf 11 gespro-\nchen, wo es darum geht, dass man die Privatgrundstücke bei der Ge-\nwässerraumfestlegung  nicht  tangieren  solle  oder  die  grösstmögliche \nSchonung mit Augenmass erhalten solle. Und jetzt reden wir darüber, \ndass  ein  Verzicht  auf  den  Gewässerraum  möglichst  erfolgen  soll, \nwenn die bauliche Nutzung des Grundstückes erheblich eingeschränkt \nwürde. Da müssen Sie mir wirklich den Unterschied bei Ihrem Fein-\ntuning einmal ein bisschen erklären. Irgendwie wird da einfach viel zu \nviel  geschräubelt.  Ich  kann  Ihnen  sagen,  dieser  Antrag  ist  unnötig, \n \ndenn  durch  die  Gewässerraumfestlegung  –  und  das  bitte  ich  Sie  zur \nKenntnis  zu  nehmen  –, durch die  Gewässerraumfestlegung  entstehen \nkeine erheblichen baulichen  Einschränkungen. Das sind Angstträume \nder bürgerlichen Seite.  \nDoch  das  Wichtigste  zuerst:  Die  bauliche  Ausnützungsziffer  eines \nGrundstücks – auch Herr Raths –, die bauliche Ausnützungsziffer ei-\nnes  Grundstücks  wird  durch  den  Gewässerraum  nicht  beeinträchtigt. \nDas  möchte  ich  dem  Hauseigentümerverband  einfach  einmal mit  auf \nden  Weg  geben.  Zweitens  ist  schon  heute  der  Gewässerabstand  ge-\nmäss Artikel 21 des Wasserwirtschaftsgesetzes, das heute noch gültig \nist,  auf  fünf  Meter  festgesetzt.  Und  auch  mit  dem  Gewässerraum \nbleibt  der  Gewässerabstand  bei  kleinen  Fliessgewässern  in  ungefähr \ndiesem  Rahmen.  Er  bleibt  auf  beiden  Uferseiten  bei  fünf  Metern, \nmanchmal ein bisschen mehr, dann kommt es vielleicht auf 7,5 Meter. \nDrittens sind bei den grösseren Fliessgewässern, also Reppisch, Lim-\nmat und so weiter, die Abstände der Bauten ohnehin heute schon grös-\nser. Warum? Weil die Liegenschaftsbesitzer selbst gar  kein Interesse \nhaben, ihre Gebäude gegenüber dem Wasser allzu sehr zu exponieren. \nViertens gibt es bei der Gewässerraumfestlegung die Möglichkeit für \nAusnahmen, zum Beispiel für dieses Rathaus, weil es in der Limmat \nsteht. Also an der Limmat und in dichtbesiedelten Gebieten kann man \nAusnahmen  machen.  Also  tun  Sie  nicht  so,  als  wäre  das  nicht  auch \nschon  vorgesehen.  Und  fünftens  sind  auch  die  Ufergrundstücke  des \nZürichsees kaum betroffen. Warum? Weil in aller Regel der äusserste \nUferstreifen  schon  heute  in  den  Bau-  und  Zonenordnungen  als  Frei-\nhaltezone eingetragen ist. Die Gewässerraumfestlegung stellt also den \nStatus quo überhaupt nicht auf den Kopf. Sie orientiert sich – und das \nbitte ich Sie auch zur Kenntnis zu nehmen –, sie orientiert sich am Ist-\nZustand und schafft die Grundlage für einen zukunftsgerichteten Ge-\nwässer-, Arten- und Hochwasserschutz. \nWir haben den Antrag auf Streichung dieses Absatzes gestellt, weil er \nerstens überflüssig ist und weil er zweitens im Grundsatz schon falsch \nist.  Wie  schon  gesagt,  bei  einem  Hochwasser  spielt  es  doch  für  die \nWassermassen keine Rolle, ob ein Grundstück Bauland ist oder nicht. \nAus diesem Grund haben die Bauherren ja selbst ein eigenes Interesse \ndaran, nicht zu weit ins Risikogebiet zu bauen. Und die Bauherren ha-\nben auch ein grosses Interesse an einem intakten und schönen Gewäs-\nser. Da ist vielleicht der Hauseigentümerverband ein bisschen schlecht \nvertreten, aber grundsätzlich muss man als Bauherr und Bauherrin ein \nInteresse an einem schönen Gewässer haben, weil ein schönes Gewäs-\nser eben auch Lebensqualität bringt.  \n \n \nIch bin als Kind und Jugendlicher an einem Bach aufgewachsen, uns \nSie  glauben  nicht,  wie  viel  Zeit  wir  darin  verbracht  haben  und  wie \nhäufig wir dort Gummistiefel und Turnschuhe voll Wasser herausge-\nzogen haben. Das ist und bleibt eine tolle Kindheitserinnerung. Wenn \nSie also tatsächlich eine Politik für die Minderheit der Baulandbesitzer \njetzt  in  unserem  Kanton  machen  wollen,  dann  stimmen  sie  dieser \nStreichung zu. Intakte Gewässer, schöne Gewässer, sie werten die Le-\nbensqualität und damit eben auch das Bauland auf. Ich danke Ihnen. \n \n", "p": 31}, {"t": "Ruedi Lais (SP, Wallisellen):  Die Gewässerschutzverordnung Artikel \n41a  Absatz  4  sagt:  «Soweit  der  Hochwasserschutz  gewährleistet  ist, \nkann  die  Breite  des  Gewässerraums  angepasst  werden:  a.  den  bauli-\nchen Gegebenheiten in dicht überbauten Gebieten.» Und Absatz 5 des \ngleichen  Artikels  nennt  die  möglichen  Ausnahmen  abschliessend: \n«Soweit keine überwiegenden Interessen entgegenstehen, kann auf die \nFestlegung der Gewässerraums verzichtet werden, wenn das  Gewäs-\nser:  a.  sich  im  Wald  oder  in  Gebieten,  die  im  landwirtschaftlichen \nProduktionskataster  gemäss  der  Landwirtschaftsgesetzgebung  nicht \ndem Berg- oder Talgebiet zugeordnet sind, befindet, b. eingedolt ist, c. \nkünstlich angelegt oder d. sehr klein ist.» Das ist eine abschliessende \nAufzählung.  Aufgrund  des  heftigen  Widerstands  gegen  den  Vollzug \ndieses Gesetzes erarbeitete Bundesrätin Doris Leuthard zusammen mit \nden  Baudirektionen  deshalb  ein  Merkblatt  «Gewässerraum  im  Sied-\nlungsgebiet».  Es  ist,  glaube  ich,  nicht  das  Merkblatt,  dass  Kollege \nRaths vor sich hatte. Dieses Merkblatt «Gewässerraum im Siedlungs-\ngebiet» ist elf Seiten dick. Es enthält detaillierteste Kriterien, Beispie-\nle  und  Entscheidungsdiagramme  für  die  Auslegung  des  Begriffs \n«dicht  überbautes  Gebiet».  Hier  besteht  ein  gewisser  Spielraum,  der \nist aber auf Bundesebene genau geregelt, im Konsens mit den Baudi-\nrektionen. Und die Änderungen, die die KEVU-Mehrheit hier in diese \nRegierungsvorlage  geschrieben  hat,  sind  somit  Floskelgummi  der \npeinlicheren Art. Der Verweis auf das Bundesrecht und die Exekutiv-\nkompetenz  des  Regierungsrates  im  neuen  Paragrafen  12f  kann  das \nnicht  verschleiern und  zeugt  höchstens  davon,  dass  die  Mehrheit ge-\nnau weiss, was sie hier an den bundesrechtlichen Vorschriften vorbei \ngesetzgeberisch «gfätterlet» und, möchte ich hier auch noch anfügen, \nwahrscheinlich  einfach  irgendeiner  wütenden  Basis  beweisen  will, \ndass man es schon mit dem Bund aufnehmen wolle, auch wenn man \ngenau weiss, dass man da keine Chance hat, wenn die Gerichte spre-\nchen müssen.  \n \n \n", "p": 32}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Es  stellt  sich  tatsächlich  die \nFrage,  ob  dieser  Absatz  noch  notwendig  ist.  Denn  bei  Paragraf  11 \nwurde ja Hans Heinrich Raths’  Augenmass, auch wenn er auf einem \nAuge blind ist, eingeführt. Das braucht es hier also vermutlich tatsäch-\nlich  nicht  mehr.  Nichtsdestotrotz  werden  wir  diesen  Mehrheitsantrag \nin Abweichung zu anderen Absätzen hier unterstützen. Es geht näm-\nlich tatsächlich darum, dass wir hier im dicht besiedelten Gebiet sind \nund es auch andere öffentliche und private Interessen gibt, die da ver-\nstärkt  gewahrt  werden  sollen.  Es  geht  also  um  die  Frage  der  Innen-\nentwicklung  und  was  noch  möglich  ist.  Es  stimmt,  es  geht  nicht  um \ndie  Ausnützung,  die  sich  reduziert,  aber  es  geht  möglicherweise  in \nEinzelfällen um die Bebaubarkeit der Grundstücke, die verunmöglicht \nwird.  Mit  diesem  Antrag  möchten  wir  in  dem  Sinne  zum  Ausdruck \ngeben,  dass  wir  hier  das  private  Interesse  der  Bebaubarkeit  und  das \nöffentliche  Interesse  der  Innenentwicklung  im  Grundsatz  höher  ge-\nwichten  möchten  als  die  anderen  Interessen,  wobei  diese  natürlich \nauch berücksichtigt werden müssen.  \n \n", "p": 32}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Mit fortschreitendem Alter hö-\nre ich von meiner Frau immer öfter – in leicht tadelndem Unterton –, \ndass  sie  mir  doch  dieses  oder  jenes  bereits  mehrfach  gesagt  hätte. \nNach einigem Ringen bin ich heute immerhin so weit, mir einzugeste-\nhen,  dass  es  möglicherweise  doch  so  sein  könnte,  dass  mir  vermehrt \ndie eine oder andere Information wieder verlustig gegangen ist.  \nEinen ähnlichen Eindruck habe ich, wenn wir in dieser Runde über die \nBedeutung von zum Beispiel Revitalisierungen debattieren. Scheinbar \nist  es  nötig,  immer  wieder  mal  daran  zu  erinnern,  dass  schweizweit \nrund 15'000  Kilometer  der  Fliessgewässer  begradigt, kanalisiert  oder \neingedolt sind. Dieser Wert ist eigentlich erschreckend hoch und kei-\nnesfalls gut, schon gar nicht für das Ökosystem. Und weil durch wei-\ntere  Einflüsse  des  Menschen  nur  noch  wenige  Bach   und  Flussab-\nschnitte als naturbelassen bezeichnet werden können, gehören Fliess-\ngewässer  zu  den  am  stärksten  gefährdeten  Ökosystemen.  Der  Bund \nhat  das  schon  länger  erkannt  und  darum  unter  anderem  dem  Kanton \nZürich die Vorgabe gemacht, dass pro Jahr bescheidene fünf Kilome-\nter der erwähnten Gewässer revitalisiert werden sollen.  \nIch spreche jetzt zu Paragraf 12d mit den Absätzen 1 und 2: Er steht \ndarum hier ziemlich quer in der Landschaft, weil er uns ein zusätzli-\nches Hindernis in den Weg legt, die bundesrechtlichen Vorgaben um-\nzusetzen.  \n \n \nBeweisen  Sie,  dass  bei  Ihnen  noch  keine  dementen  Züge  erkennbar \nsind, und stimmen Sie darum unserem vernünftigen Minderheitsantrag \nzu.  \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "§ 12a Abs. 3 \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "3  Bei  Gewässern  bzw.  Gewässerabschnitten,  die  ökologische  Vernet-\nzungsachsen,  besondere  Fischlebensräume  oder  Trittstein-Biotope \numfassen,  ist  eine  Verkleinerung  des  Gewässerraums  aufgrund  einer \nAnpassung an bauliche  Gegebenheiten nur  in  Ausnahmefällen zuläs-\nsig.  Dies  gilt  auch  in  Kern-  und  Zentrumszonen  sowie  in  Entwick-\nlungsgebieten. \n \n", "p": 33}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Wir sind immer \nnoch  im  dicht  überbauten  Gebiet,  also  unter  anderem  eben  in  Kern- \nund  Zentrumszonen.  Die  Minderheit  beantragt  Ihnen  hier  einen  zu-\nsätzlichen Abschnitt, der diese Anpassung an die baulichen Gegeben-\nheiten  aufgrund  von  ökologischen  Kriterien  beschränkt.  Bei  Gewäs-\nsern beziehungsweise Gewässerabschnitten, die ökologischen Vernet-\nzungsachsen,  besonderer  Fischlebensräume  oder  Trittstein-Biotope \numfassen,  ist  eine  Verkleinerung  des  Gewässerraums  aufgrund  einer \nAnpassung an bauliche  Gegebenheiten nur  in  Ausnahmefällen zuläs-\nsig.  Dies  gilt  auch  in  Kern-  und  Zentrumszonen  sowie  in  Entwick-\nlungsgebieten.  \nDie KEVU-Mehrheit lehnt diesen Antrag ab, da sie der Meinung ist, \ndass  es  hier  keine  Ausnahmebestimmungen  geben  soll  aufgrund  von \nökologischen Kriterien.  \n \n", "p": 33}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Hier  kommt  einer  der  wenigen \nÄnderungsanträge  aus  den  Umweltverbänden.  Es  gibt  gute  Gründe, \nGewässerräume  gegen  unten  anzupassen.  Diese  sind  im  Gewässer-\nschutzgesetz  und  der  Gewässerschutzverordnung  abschliessend  fest-\n \ngehalten. Bei der Interessenabwägung soll aber auch die Qualität des \nGewässers gewichtet werden. Gewässer, die bereits eine hohe Qualität \nhaben,  oder  Abschnitte,  die  eine  wichtige  Trittstein-Funktion  haben, \nsollen in der Qualität nicht verschlechtert werden. Es geht hier um ei-\nne Gewichtung der Schutzinteressen. Es ist nachvollziehbar, dass Ge-\nwässerräume  aufgrund  von  Schutzinteressen  des  Gebäudebestandes \nangepasst werden können. Umgekehrt soll das Gleiche aber auch gel-\nten.  Wo  bereits  eine  hohe  Qualität  im  Gewässer  besteht,  soll  dieses \nSchutzinteresse hoch gewichtet werden.  \nNoch  ein  kleiner  Nachtrag  wegen  der  Bänkli-Geschichte  aus  meiner \nGemeinde, ich habe mich rasch erkundigt, ich möchte das also schon \nklarstellen: Hier hat ein Grundeigentümer seinen Gartenbereich in die \nkantonale Gewässerparzelle verlagert und an einem sehr schönen Ab-\nschnitt  an  diesen  Bach  erweitert  und  dort  sein  Sitzbänkli  hingestellt. \nUnd jetzt ist er halt in den Hammer des AWEL (Amt für Abfall, Was-\nser, Energie und Luft) gelaufen, aber hier war einer übergriffig. Und \ner war schon mehrfach gemahnt worden. Das ist jetzt kein Abschnitt, \nder besonders hohe Qualität hat, aber es gibt immer wieder Abschnit-\nte, die bereits hohe Qualität und Trittsteinfunktion für die Fischwande-\nrung haben. Diese sollen hoch gewichtet werden.  \n \n", "p": 34}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Wie  wir  bereits  wissen,  sind \nGewässerräume für die Biodiversität wichtig. Und es geht auch in die-\nsem Punkt jetzt um die Längsvernetzung. Ein grosses Problem ist die \nfehlende Durchgängigkeit, und Siedlungsgebiete können diese Durch-\ngängigkeit behindern. Wenn wir über Durchgängigkeit sprechen, sind \nHindernisse  nicht  nur  Kraftwerke  und  künstliche  Abstürze,  sondern \nauch fehlende Strukturen an Gewässern, wie beispielsweise Sträucher, \noder  im  Wasser,  wie  Wurzeln,  Steine  oder  unterschiedliche  Strö-\nmungsverhältnisse. Dort, wo wir diese Verhältnisse noch haben, müs-\nsen  wir  sie  schützen.  Darum  geht  es  bei  diesem  Antrag.  Wir  haben \nvorhin gesagt, dass wir in den Siedlungsgebieten die Verdichtung zu-\nlassen möchten. Wir  wollen aber auch, dass in den Siedlungsräumen \nnoch  vorhandene  wertvolle  Gewässerstrecken  erhalten  bleiben  oder \ngefördert werden können. Und dafür braucht es diesen Artikel. Stim-\nmen Sie also bitte diesem Artikel zu und zeigen Sie auch ein Herz für \ndie Umwelt.  \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": " \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "§ 12d. d. Eingedolte Gewässer \nAbs. 1 \n", "p": 35}, {"t": "", "p": 35}, {"t": "§ 12d Abs.2 streichen.  \n \n", "p": 35}, {"t": "Rosmarie  Joss  (SP,  Dietikon),  Präsidentin  der  KEVU:  Ich  werde \ngleich zu Absatz 1 und 2 sprechen, weil sie eng miteinander verwandt \nsind. Hier geht es jetzt um eingedolte Gewässer.  \nDie KEVU beantragt Ihnen, dass man einen zusätzlichen Punkt zu den \neingedolten Gewässern aufnimmt, dass es also einen neuen Paragrafen \ngibt, der die Gewässerausscheidung von Eindolungen speziell behan-\ndelt. In Absatz 1 wird gefordert: Bei eingedolten Gewässern kann die \nBreite  des  Gewässerraums  bis  auf  den  für  Unterhalt  oder  Ersatz  der \nEindolung  nötigen  Raum  verringert  werden.  Absatz  2  fordert:  Wenn \ndie öffentlichen Interessen erfüllt werden können ohne dass Gewässer-\nraumausscheidung  soll  bei  den  eingedolten  Gewässern  auf  eine  Ge-\nwässerraumausscheidung ganz verzichtet werden.  \nDer  Minderheitsantrag  lautet,  diesen  zusätzlichen  Paragrafen,  also \ndiese zwei Absätze zu den eingedolten Gewässern, nicht ins Wasser-\ngesetz aufzunehmen, da die Minderheit der Meinung ist, dass die Ein-\ndolung  wie  ein  normales  Gewässer  behandelt  werden  soll  und  der \nGewässerraum  nicht  entsprechend  massiv  reduziert  werden  soll,  nur \nweil das Gewässer einst eingedolt wurde.  \nIm Namen der Mehrheit beantrage ich Ihnen, die beiden Absätze ins \nWassergesetz aufzunehmen. \n \n", "p": 35}, {"t": "Robert  Brunner  (Grüne, Steinmaur):  Ich spreche auch  gleich  zu bei-\nden Absätzen. Hier versucht eine Kommissionsmehrheit auf ziemlich \nunbeholfene  Art  zu  regeln,  was  durch  übergeordnete  Gesetzgebung \nschon geregelt ist. Das Gewässerschutzgesetz sagt in Artikel 38, dass \nEindolungen generell nur die Ausnahme sein dürfen, und schränkt den \nErsatz  von  Eindolungen  ein.  Artikel  41a  Absatz  5  der  Gewässer-\nschutzverordnung  sagt,  dass  auf  eine  Festlegung  des  Gewässerraums \n \nbei eingedolten Gewässern verzichtet werden kann, wenn keine über-\nwiegenden  Interessen  entgegenstehen.  Damit  ist  klar  gesagt,  dass  in \njedem Fall eine Einzelbetrachtung nötig ist.  \nDer  neue  Paragraf  12d  dient  nicht  der  Klärung,  sondern  der  Verwir-\nrung.  Absatz  2  ergibt  sich  direkt  aus  der  Gewässerschutzverordnung \nund Absatz 1 genügt den Anforderungen in Gewässerschutzgesetz und \nGewässerschutzverordnung nicht. Sie wollen einmal mehr die überge-\nordnete Gesetzgebung übersteuern, das ist aber so nicht möglich.  \n \n", "p": 36}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  Mehrheit  liebt  ja  Redundanzen  so \nsehr, Redundanzen so sehr (Heiterkeit) – hier könnte ich noch einmal \nden Paragrafen 41a Absatz 5 Buchstabe b vorlesen, den Robert Brun-\nner natürlich auch korrekt zitiert hat; ich habe ihn schon einmal zitiert. \nDiese Änderung der KEVU-Mehrheit ist per «copy and paste» aus der \nBundesverordnung  übernommen  worden.  Für  Sie  gibt  es  also  offen-\nsichtlich  nicht  nur  ein  gültiges  Gesetz,  sondern  noch  ein  gültigeres, \ndann  nämlich,  wenn  man  Regelungen  wortgleich  in  zwei  Gesetze \nschreibt.  \nIn  Absatz 2 muss ich Ihnen auch das Gleiche  –  ganz redundant, wie \nSie  das  wünschen  –  noch  einmal  sagen:  Die  Gewässerschutzverord-\nnung  sieht  keine  solchen  Ausnahmen  vor.  Die  Änderung  wird  also \nohne Wirkung verpuffen.  \n \n", "p": 36}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Manchmal  macht  es  trotz-\ndem  Sinn,  etwas,  das  im  Bundesrecht  auf  Verordnungsstufe  geregelt \nist, auch in einem Gesetz auf kantonaler Ebene zu wiederholen. Para-\ngraf 12d Absatz 1 kommt nur dann zum Tragen, wenn eine Gewässer-\nraumausscheidung notwendig ist. Ziel hier ist, zu konkretisieren, was \ndann das konkrete Anliegen ist, wenn es um Unterhalt oder Ersatz der \nEindolung geht.  \nBei  Paragraf  12d  Absatz  2  möchten  wir  als  Priorität  anheim  legen, \ndass man eine spezifische Regelung für den konkreten Fall sucht und \nnicht einfach die Gewässerraumkeule zum Tragen kommt.  \nDas sind die Anliegen, und in dem Sinn kann es nicht so amateurhaft \nformuliert  sein,  wenn  es  ja  im  Bundesrecht  auch  so  formuliert  war. \nBesten Dank.  \n \n", "p": 36}, {"t": " \n", "p": 36}, {"t": " \n \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "§ 12d Abs. 2 \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "§ 12d Abs. 2 streichen. \n \n", "p": 37}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Ich  spreche  nicht  zu  diesem  Absatz  2, \nich benutze nur die Redezeit, um meinem Befremden über die Wort-\nwahl  des  Kollegen  Schucan  Ausdruck  zu  verleihen.  Er  hat  von  der \nKeule des Gewässerraums gesprochen, die man ihm über den Schädel \nziehen  wolle.  Lieber  Kollege  Schucan,  Sie  reden  über  ein  zentrales \nElement  des  modernen  Gewässer-  und  Hochwasserschutzes, das  auf-\ngrund  einer  sehr  erfolgreichen  Volksinitiative  in  die  eidgenössische \nGesetzgebung  aufgenommen  wurde.  Dass  Sie  ein  Naturschutzinstru-\nment, ein Hochwasserschutzinstrument als Keule bezeichnen, das sagt \ndoch  einiges  aus  über  Ihre  Prioritätensetzung  in  der  Umweltpolitik. \nVielen Dank.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "§ 12e. e. Besitzstandgarantie und Brandstattrecht  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "§ 12e.  1  Für Umbauten und Nutzungsänderungen an rechtmässig er-\nstellten  und  bestimmungsgemäss  nutzbaren  Bauten  und  Anlagen  in-\nnerhalb der Bauzone gilt § 357 des Planungs- und Baugesetzes vom 7. \nSeptember 1975 sinngemäss.  \n \n \n", "p": 38}, {"t": "2  In  Bereichen,  die  hochwassergefährdet  sind,  besteht  im  Gewässer-\nraum kein Brandstattrecht gemäss § 307 PBG. \n \n", "p": 38}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Beim Paragraf \n12e geht es um Besitzstandgarantie und Brandstattrecht in Gewässern. \nParagraf  12e  regelt,  dass  auch  im  Gewässerraum  eben  eine  Besitz-\nstandgarantie  und  Brandstattrecht  existieren.  Der  Minderheitsantrag \nbeantragt,  dass  der  zweite  Absatz  gestrichen  werden  soll,  das  heisst, \ndass  es  im  hochwassergefährdeten  Bereich  im  Gewässerraum  kein \nBrandstattrecht mehr gibt. Das heisst: Werden dort Gebäude zerstört, \ndürfen diese nicht wiederaufgebaut werden.  \nDie  Mehrheit  der  KEVU  ist  genau  wie  die  Regierung  der  Meinung, \ndass  das  Brandstattrecht  auch  im  Gewässerraum  ausnahmslos  zu  ge-\nwähren  ist,  sofern  ein  Wiederaufbau  ausserhalb  des  Gewässerraums \nnicht möglich ist.  \n \n", "p": 38}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Hier  hat  gegenüber  der  Ver-\nnehmlassungsvorlage  eine  Verschlechterung  der  regierungsrätlichen \nVorlage  stattgefunden.  In  Paragraf  357  PBG  (Planungs-  und  Bauge-\nsetz)  geht  es  um  Bauten  und  Anlagen,  die  gemäss  der  gültigen  Bau-\nordnung  vorschriftswidrig  sind.  Nach  unserer  Version  sollen  solche \nBauten,  sofern  sie  rechtsmässig  erstellt  und  bestimmungsgemäss  ge-\nnutzt  werden  können,  umgebaut  oder  umgenutzt,  aber  eben  nicht  er-\nweitert  werden.  Der  Unterschied  besteht  in  der  Erweiterung.  Es  gibt \nkeinen Grund, den Bestandesschutz auf eine Erweiterung im Gewäs-\nserraum auszudehnen. \nEine  weitere  Einschränkung  wollen  wir  beim  Brandstattrecht  in \nhochwassergefährdeten  Bereichen.  Es  ist  ein  Widerspruch,  wenn  an \nden  Schutz  vor  dem  100-  oder  300-jährigen  Hochwasser  zelebriert, \naber dann ein Brandstattrecht im hochwassergefährdeten Bereich ein-\nführt. Hier wollen wir eine restriktivere Formulierung.  \nUnd als Begründung kann ich Ihnen ein Beispiel aus meiner Gemein-\nde bringen: Dort wurde eine Ersatzbaute in einem hochwassergefähr-\ndeten  Bereich  bewilligt.  Beim  Hochwasser  in  den  90er  Jahren  kam \ndann das Wasser nicht nur durch die Eingangstür, sondern auch durch \ndie  Fenster  im  ersten  Stock.  Alle  Eingeborenen  wussten  um  die \nHochwassergefährdung an diesem Ort, trotzdem wurde das bewilligt. \nIn  der  Gefahrenkarte  ist  das  heute  eingezeichnet,  man  hat  es  aber \nschon vorher gewusst. Es ist einfach Blödsinn. Es ist das Gleiche, wie \nwenn Sie eine Ersatzbaute in einem Lawinenkegel bewilligen, so soll \n \n \nman  auch  keine  Ersatzbauten  im  hochwassergefährdeten  Bereich  be-\nwilligen.  \n \n", "p": 39}, {"t": "Ruedi Lais (SP, Wallisellen): Hier geht es um das Planungs- und Bau-\ngesetz. Paragraf 357 enthält ein Erweiterungsverbot bei zonenwidriger \nBesitzstandsgarantie und Paragraf 307 erlaubt den Wiederaufbau zer-\nstörter  Gebäude innert drei Jahren bei  Naturkatastrophen  unter  ande-\nrem. Hier geht es vor allem um die Prävention von Hochwasserschä-\nden. Wir respektieren selbstverständlich die Besitzstandsgarantie, aber \nHochwasserschutz ist eine öffentliche Aufgabe und wir kommen ihr ja \nvor allem durch die Ausscheidung von Gewässerräumen nach. Es geht \ndeshalb zu weit, in diesen Gefahrenzonen oder in Uferzonen, die für \ndie Natur wichtig sind, Wiederaufbauten, Erweiterungen und Ausbau-\nten  zuzulassen,  womöglich  Wiederaufbauten  –  Kollega  Brunner  hat \ndrastische Beispiele genannt  – genau nach solchen Katastrophen, ge-\ngen die wir ja präventiv tätig sein sollen. Es geht doch nicht an, dass \nein Hochwasser eine Liegenschaft vollständig zerstört und nachher via \nBrandstattrecht  die  gleiche  Liegenschaft  am  gleichen  Ort  wiederauf-\ngebaut werden darf.  \nEs  wurden  Entschädigungsforderungen  hier  ins  Spiel  gebracht,  als \nDrohkulisse.  Aber  die  Hochwassergefahr  wird  ja  mathematisch  be-\nrechnet  und  sollte  sich  im  Preis  eines  Gebäudes  widerspiegeln.  Ent-\nschädigungsforderungen  dürften  deshalb bei korrekter  Schätzung  des \nMarktwertes  von  Liegenschaften  im  hochwassergefährdeten  Gewäs-\nserraum nur sehr beschränkt erhoben werden.  \nWir lehnen deshalb diese Paragrafen ab.  \n \n", "p": 39}, {"t": "Regierungspräsident  Markus  Kägi:  Die  Bestimmung  zur  Besitz-\nstandsgarantie  und  Brandstattrecht  wurde  bereits  in  der  Vorlage  des \nRegierungsrates vorgeschlagen. Diese Regelungen sind bereits im gel-\ntenden Recht in der Verordnung über den Hochwasserschutz und die \nWasserpolizei  enthalten.  Sie  sind  auch  sinnvoll,  da  sie  den  Grundei-\ngentümerinnen  und  Grundeigentümern  Erleichterungen  bringen. \nÜberall  dort,  wo  nach  Bundesrecht  kein  Bewilligungstatbestand  für \nBauvorhaben  greift,  kann  eine  Baute  mit  dem  erwähnten  Paragrafen \n12  immerhin  noch  im  Rahmen  der  Besitzstandsgarantie  umgebaut \noder umgenutzt werden. Die Besitzstandsgarantie erlaubt zwar keinen \nNeubau, doch sind in den bestehenden Bauten und Anlagen doch eini-\nge  Umbauten  möglich,  die  klar  über eine Pinselrenovation  hinausge-\nhen.  Ebenfalls  sollen  Grundeigentümerinnen  und  Grundeigentümer \ndie  Möglichkeit  haben,  ihre  Gebäude,  die  durch  Brand  oder  andere \n \nKatastrophen ganz oder teilweise zerstört wurden, wieder aufzubauen. \nDies wird mit dem Hinweis auf das Brandstattrecht sichergestellt.  \nIch befürworte deshalb den Antrag der KEVU-Mehrheit.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "§ 12f. f. Ausführungsrecht \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "Neuer Zusatz zum Mehrheitsantrag der KEVU: \n(…)  keine  Regelung  vorsieht.  Er  beansprucht  den  maximalen  Hand-\nlungsspielraum zum Verzicht einer Ausscheidung des Gewässerraums.  \n \n", "p": 40}, {"t": "Michael  Welz  (EDU,  Oberembrach):  In  den  letzten  Wochen  wurde \nbekannt, wie andere Kantone den Gewässerraum ausscheiden. Das hat \nuns dazu geführt, dass wir die Regelungen noch etwas studiert haben. \nUnd wir haben etwas festgestellt, das in unserer Kommission nie dis-\nkutiert wurde: Hier geht es ja um die Festlegung, also um das Ausfüh-\nrungsrecht, und da möchten wir eine Ergänzung anfügen.  \nIm letzten Frühling, im März 2017, hat das BAFU, das Bundesamt für \nUmwelt, eine Verordnungslockerung herausgegeben, welche den Kan-\ntonen einen grösseren Spielraum in der Gewässerraumfestlegung gibt, \nund zwar aufgrund von verschiedenen Vorstössen bei den Räten und \nauch aufgrund der Intervention verschiedener Kantone, welche mit der \nBundesvorgabe  im  Gewässerschutz  nicht  einverstanden  waren  und \ndiese so nicht umsetzen konnten und wollten.  \nWir  wollen,  dass  der  Kanton  Zürich  die  Gewässerraumausscheidung \nnach dem Ermessensspielraum des Bundes beziehungsweise dem Er-\nmessensspielraum,  den  der  Bund  den  Kantonen  gibt,  nutzt.  Und  wir \nwollen hier in der Wasserverordnung auch einen Niederschlag gemäss \nder  Lockerung  in  der  Bundesverordnung.  Wir  übersteuern  hier  also \nkein  übergeordnetes Recht.  Und  Sie  müssen  keine  Angst  haben:  Die \nGewässerräume werden nach wie vor ausgeschieden. Wir wollen ein-\nfach,  dass  der  maximale  Spielraum,  der  den  Kantonen  gegeben  ist, \nauch im Kanton Zürich ausgenutzt wird und der Kanton Zürich nicht \neine schärfere Ausscheidung macht als die übrigen Kantone.  \n \n \n", "p": 41}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Aus  meiner  Sicht  ist  dieser \nAntrag  ziemlich  peinlich.  Zwei  Jahre  lang  debattierte  die  KEVU  in \nder  Kommission,  zwei  Jahre  lang  plante die  rechtsbürgerliche  Mehr-\nheit, wie man die öffentlichen Interessen möglichst an den Rand drän-\ngen und den Spielraum der Verwaltung und des Regierungsrates mög-\nlichst stark einschränken  kann.  Aber diese  zwei  Jahre  reichten nicht. \nMan musste dann noch hinterherkommen und sagen «Wir haben noch \nimmer etwas vergessen, was wir auch noch machen könnten», ich fin-\nde das ziemlich peinlich. \nInhaltlich kann ich aber sagen: Ich will das nicht. Und zwar haben wir, \nwenn  wir  im  Landwirtschaftsraum  sind,  mit  der  Chemikalien-\nRisikoreduktions-Verordnung Vorschriften, die regeln, wann Pestizide \nausgebracht  werden  müssen,  also  gespritzt  werden  darf,  wann  nur \nEinzelpflanzen  behandelt  werden  dürfen.  Wir  haben  Vorschriften, \nwann  nicht  gedüngt  werden  darf.  Mit  der  Einführung  des  Gewässer-\nraums  wurden  diese  Vorschriften  gelockert,  und  zwar  genau  mit  der \nBegründung: Wir haben ja jetzt den Gewässerraum. Diese Vorschrif-\nten  der  Risikoreduktions-Verordnung  wurden  auf  eine  ganz  perfide \nArt  geändert, es  wurde nämlich  der  Messabstand  verändert:  Der  Ab-\nstand muss nicht mehr von der Böschung des Gewässers eingehalten \nwerden,  sondern  von  der  mittleren  Wasserfläche.  Das  heisst,  die \nLandwirte  dürfen  den  Dünger  und  die  Pestizide  näher  ans  Gewässer \neinbringen. Das Einzige, was jetzt hier noch schützt, ist der Gewässer-\nraum, und auf diesen soll jetzt auch noch so weit wie möglich in allen \nFällen verzichtet werden.  \nIch  kann  Ihnen  sagen:  Ich  möchte  das  nicht.  Ich  möchte,  dass  diese \nAbstände  gross  sind.  Ich  möchte,  dass  wir  eine  gute  Wasserqualität \nhaben, und ich bitte Sie, lehnen Sie diesen Antrag ab.  \n \n", "p": 41}, {"t": "Ruedi Lais (SP, Wallisellen): Lieber Kollege Welz, liebe Vertreterin-\nnen und Vertreter der Landwirtschaft, dieser Antrag ist natürlich ziem-\nlich hilflos. Es liegt in der Natur der Sache, dass ein Anordnungsspiel-\nraum  für  die  Exekutive  eben  ein  Spielraum  ist,  bei  dem  man  nach \noben und unten abweichen kann. Es lohnt sich nicht, darüber eine in-\nhaltliche  Debatte  zu führen.  Aber  Kollege  Welz,  ich  muss Sie schon \nein  bisschen  warnen:  Wenn  Sie  als  Vertreter  der  Agrarindustrie  bei \nder Bevölkerung den Eindruck erwecken, Sie wollten gezielt bis mög-\nlichst  nahe  an  jedes  Gewässer  Gülle  deponieren,  Pestizide  einsetzen \nund somit die Tiere und Pflanzen in den Bächen vergiften helfen, be-\ngeben  Sie  sich  auf  einen  sehr  gefährlichen  Weg.  Ich  erinnere  an  die \neidgenössische  Pestizid-Initiative  (Volksinitiative  «Für  eine  Schweiz \n \n", "p": 42}, {"t": "ohne synthetische Pestizide»), eine sehr extreme Initiative, mit der ich \nmich  recht schwer  tue,  denn  sie  würde die  schweizerische  Landwirt-\nschaft  im  Mark  treffen.  Die  Existenz  der  jetzigen  Familienbetriebe, \nder  konventionellen schweizerischen  Landwirtschaft,  wäre  gefährdet. \nWenn Sie so weitermachen – und diese Debatte zeigt, Sie wollen un-\nbedingt  so  weitermachen  –,  wir  das  Schweizer  Volk  die  Pestizid-\nInitiative  annehmen,  und  dann  wird  es  keine  solche  Landwirtschaft, \nwie  wir  sie  heute  kennen,  mehr  geben.  Es  wird  einen  Bio-\nLandwirtschaftszwang  geben  in  einer  ganz  anderen  Weise,  als  heute \nüberhaupt noch gewirtschaftet werden kann. Ich glaube nicht, dass es \ngut  wäre  für  die  Schweiz,  wenn  eine  so  extreme  Initiative  in  unser \nSystem  hineinfährt.  Aber  Sie  wollen  das  offenbar.  Sie  wollen  diese \nInitiative fördern. Sie wollen die Bäche vergiften, bis das Volk genug \nhat.  Ich  würde  Ihnen  raten, sich  gelegentlich  ein  bisschen  zu überle-\ngen,  wie  Sie  mit  der  Natur  arbeiten  und  nicht  immer  nur  gegen  die \nNatur.  \n \n", "p": 42}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Man  kann  ja  wirklich  nur  die \nAugen  rollen  und  sich  wundern,  sehr  geehrter,  geschätzter  Kollege \nWelz:  Sie  sagen,  man  habe  die  Vorlage  nochmals  etwas  studiert, \nnachdem  wir  zweieinhalb  Jahre  darüber  debattiert  haben.  Und  jetzt \nkommt  die  «bbA»,  die  bürgerlich-bäuerliche  Allianz,  durch  die  Hin-\ntertür  nochmals  mit  einem  Korrektürchen,  das  nichts  anderes  be-\nzweckt,  als  die  Gewässerraum-Festlegung  ein  weiteres  Mal,  so  weit \nwie möglich zu verhindern. Offenbar genügt es Ihnen nicht – und ich \nzähle  jetzt  mal  auf  –,  wenn  gemäss  Paragraf  11  sämtliches  Privatei-\ngentum  die  grösstmögliche  Schonung  erfahren  soll.  Es  reicht  Ihnen \nauch  nicht,  wenn  gemäss  Paragraf  12  sämtliches  Bauland  bevorzugt \nbehandelt  wird.  Und  sie  sind  auch  dann  noch  nicht  zufrieden,  wenn \nbeim Wasserbau gemäss  Paragraf 13, zu dem wir noch kommen,  die \nEingriffe in die Bauzone auf ein Minimum beschränkt werden. Nein, \ndas  alles,  das  alles  genügt  Ihnen  nicht,  jetzt  wollen  Sie  auch  noch, \ndass, wo immer möglich, überhaupt auf den Gewässerraum verzichtet \nwird. Das alles deutet auf eine regelrechte Gewässerraum-Phobie hin. \nStehen  Sie  doch  einfach  dazu,  sagen  Sie  offen,  dass  Sie  diesen  Ge-\nwässerraum  nicht  wollen.  Und  stehen  Sie  dazu,  dass  der  vielseitige \nNutzen  des  Gewässerraums,  sprich  Gewässerschutz  –  um  es  Ihnen \nnochmals  vorzuführen  –,  Artenschutz,  Hochwasserschutz  und  vieles \nmehr, dass Ihnen das alles einfach nichts bedeutet. Bitte, sagen Sie das \ndoch einfach einmal offen.  \nDie Antragsteller versuchen einmal mehr, die  eidgenössische Gesetz-\ngebung zu ihren Zwecken auszureizen, und sie beziehen sich jetzt auf \n \n \ndie  Änderung  der  eidgenössischen  Gewässerschutzverordnung  vom \nFrühjahr  2017,  die  besagt,  dass  sehr  kleine  Fliessgewässer  von  der \nGewässerraumfestlegung ausgenommen werden können. Für die Fest-\nlegung,  was  sehr  kleine  Fliessgewässer  sind,  besteht  für  den  Kanton \ntatsächlich ein gewisser Spielraum. Doch er wird an Bedingungen ge-\nknüpft,  die  diesen  Spielraum  wieder  enorm  schmälern.  Dass  auf  den \nGewässerraum  nämlich  verzichtet  werden  kann,  dafür  muss  die  Be-\ndingung  erfüllt  sein,  dass  die  natürlichen  Funktionen  des  Gewässers \nfür die Biodiversität und für den Hochwasserschutz auch ohne Gewäs-\nserraum gewährleistet sind. Nur dann darf man darauf verzichten. So \nweit, so gut, damit könnten wir von den Grünen sogar leben. Doch es \ngibt einen entscheidenden Unterschied – Ruedi Lais hat ihn schon an-\ngesprochen,  sehr  richtig  angesprochen  –  und  der  besteht  eben  in  der \nAnwendung von Pestiziden und Düngern. Ohne Gewässerraum dürfen \nPestizide und Dünger nach heutigem Gesetz bis zu drei Meter an die \nKleinstgewässer herangetragen werden, mit Gewässerraum beträgt der \nAbstand  mindestens  fünf  Meter.  Wir  alle  wissen,  dass  Pestizide  nie-\nmals  punktgenau  gespritzt  werden,  deshalb  gelangt  bei  einem  Drei-\nMeter-Abstand  bedeutend  mehr  von  diesem  Gift  ins  Wasser  als  bei \neinem  Fünf-Meter-Abstand  und  mehr.  Und  es  sind  eben  gerade  die \nkleinen und Kleinstgewässer, durch die die Pestizide und Dünger ins \nGewässersystem  gelangen.  Es  wäre  komplett  falsch,  wenn  wir  dies \nmit  dem  vorliegenden  Antrag  noch  begünstigen  würden.  Einmal  im \nWasser, richten die Pestizide ihre massiven Schäden auch weiter unten \nin den Bächen, Flüssen und Seen an, und dann verwerfen wir wieder \nalle die Hände, wenn wir lesen, dass die Fischereiverbände mitteilen, \ndass die Fangzahlen zurückgegangen sind.  \nWir  müssen  die  Pestizidbelastung  dort  verhindern,  wo  sie  zustande \nkommt,  in  den  kleinsten  und  kleinen  Gewässern,  deshalb  lehnen  wir \ndiesen Antrag ganz klar ab. \n \n", "p": 43}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Geschätzte  Antragsteller, wie \nSie vielleicht schon bemerkt haben: Ich bin Bauernsohn, aber ich bin \nauch  Schreiner,  ich  bin  Sozialpädagoge,  ich  bin  bald  einmal  wieder \nFussballspieler, ich bin Weintrinker und vieles mehr, aber ich bin kein \nWassergesetzexperte.  Ich  brauche  darum  die  Auseinandersetzung  in \nder  Kommission,  die  Prüfung  des  Gesetzgebungsdienstes,  die  Stel-\nlungnahmen  der  zuständigen  Fachleute  –  und  vor  allem  der  Verwal-\ntung und der kompetenten Juristen, die dort sind – und ich brauche die \nMöglichkeit,  solche  Anträge  in  der  Fraktion  diskutieren  zu  können. \nKann sein, dass der Bauernverband bis jetzt im Winterschlaf war und \njetzt  gemerkt  hat,  dass  er  seine  Vertreter  noch  etwas  mobilisieren \n \nmuss.  Aber  es  ist  einfach  unseriös,  ja  bedenklich,  quasi  mit  einem \n«Buebetrickli» jetzt noch in letzter Sekunde schnell etwas in ein Jahr-\nzehntegesetz  zu  schmuggeln.  Dieser  Änderungsantrag  ist  daher  nur \nschon aus formellen Gründen abzulehnen.  \n \n", "p": 44}, {"t": "Martin Haab (SVP, Mettmenstetten): Geschätzte Kollegen auf der lin-\nken Ratsseite, ich bin ebenfalls Bauernsohn, Kollege Sommer, und bin \nsogar noch Bauer. Zu Kollege Lais und zu Kollege Forrer: Dieser An-\ntrag,  den  wir da gestellt haben, der  entspricht ganz  klar der gesetzli-\nchen Möglichkeit. Und Sie wissen, dass in diesem Schreiben des Bun-\ndes  vom  letzten  Sommer  ganz  klar  darauf  hingewiesen  wurde,  dass \nder  Spielraum  der  Kantone  ausgenützt  werden  kann,  ich  habe  das  in \nmeinem Eintretensvotum bereits erwähnt. Kollege Lais, Sie sprechen \nimmer  von  der  Agrarindustrie.  Sie  müssen  mir  einmal  erklären,  was \nSie damit meinen. Agrarindustrie – wir haben in diesem Kanton keine \nAgrarindustrie, wir haben in diesem Kanton zu 99 Prozent Familien-\nbetriebe,  die  nachhaltig  landwirtschaftlich  produzieren.  Zu  Ihren  Be-\ndenken,  dass  man  mit  diesem  Artikel  Gülle  und  Pestizide  –  das  Un-\nwort des Jahres vermutlich – bis an die Bäche spritzen kann, weil un-\nsere  Feldspritzen  nicht  genau  seien,  das  hat  Herr  Forrer  gesagt:  Die \nsind übrigens sehr genau. Viele von uns Bauern, die Gemüsebetriebe \nhaben  und  die  Intensivackerbau  betreiben,  haben  sogar  GPS-\ngesteuerte Geräte, und die sind genau, das wissen Sie. Wir haben eine \nChemRRV, die Chemierisikoreduktions-Verordnung. Die sagt genau, \nwie nahe an den Bach oder ans Gewässer wir unsere  bösen Einträge \nmachen dürfen. Und wissen Sie, nur wenn wir jetzt noch mit Gewäs-\nserräumen kommen und es am Schluss sieben verschiedene Abstände \nzu  den  Gewässern  sind,  wird  die  Sache  nicht  besser.  Die  Bauern  im \nKanton Zürich sind verantwortungsvoll. Die wissen, wann und wo sie \nihre  Jauche  ausbringen  dürfen.  Die  wissen,  wann  und  wo  sie  ihren \nDünger  und  ihre  Spritzmittel  ausbringen  dürfen.  Wir  brauchen  keine \nsolchen Belehrungen, wie Sie sie jetzt gerade gemacht haben auf der \nanderen Ratsseite.  \n \n", "p": 44}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Vieles  wurde  schon  gesagt, \nich möchte nur noch festhalten, wenn wir da schon als Bauern so an-\ngegriffen werden, dass es eben nicht nur um die Landwirtschaft geht, \nsondern  im  Erläuterungsbericht  –  das  hat  Herr  Forrer  richtigerweise \nzitiert – sieht der Bund ja genau einen Spielraum vor. Und er erwähnt \nda  die  Landeskarte  1:25'000.  Auf  diese  nimmt  dieser  Antrag  Bezug, \ndaran  soll  sich  der  Kanton  auch  orientieren,  dass  Gewässer,  die  dort \n \n \nnicht erwähnt sind, im  Handlungsspielraum des Kantons liegen. Und \nwenn Sie jetzt gerade den Teufel an die Wand malen: Wir kennen Puf-\nferstreifen, dazu gibt es einen Pufferstreifenschlüssel. Der sieht nicht \nzwingend immer die drei Meter vor, sondern das ist eben auch abhän-\ngig vom  Gewässer, von der Gewässergrösse. Die drei Meter, die Sie \nerwähnen, sind der minimale Abstand. Aber wenn wir bei eingedolten \nGewässern  Gewässerräume  ausscheiden  oder  wenn  wir  bei  kleinsten \nGewässern  darauf  verzichten,  Gewässerräume  auszuscheiden,  dient \ndas in erster Linie der administrativen Vereinfachung, und das wollen \nwir doch alle. Wir wollen doch keinen aufgeblähten Staat, der überall \nGewässerräume ausscheiden muss, auch wenn es nicht nötig ist. Dem \nwollen wir Einhalt gebieten.  \nUnterstützen Sie den Mehrheitsantrag. Danke. \n \n", "p": 45}, {"t": "Michael Welz (EDU, Oberembrach) spricht zum zweiten Mal: Ich zi-\ntiere hier  aus  dem  Schreiben  des Bundes:  «Auch  bei einem  Verzicht \nauf die Ausscheidung des Gewässerraums gelten die Einschränkungen \nzur Verwendung von Stoffen entlang von Gewässern.» Also Sie müs-\nsen keine Angst haben. Auch wenn der Gewässerraum bei eingedolten \nGewässern  oder  bei  Kleinstgewässern,  welche  in  der  Karte  1:25'000 \nnicht  aufgeführt  sind,  nicht  ausgeschieden  wird,  ist  das  Wasser  kein \nbisschen weniger sauber.  \n \n", "p": 45}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Die \nEMPA-Studie hat ja gezeigt, wie sauber das Schweizer Wasser in den \nkleineren  Gewässern  in  den  landwirtschaftlichen  Gebieten  ist.  Und \nwir wissen auch von den bundesrechtlichen Vorgaben: Wenn der Ge-\nwässerraum an einem eingedolten Bach ausgeschieden wird, muss er \nnicht  vollzogen  werden.  Also  die  Vorschriften  bezüglich  Düngers \noder Pestizideinsatzes gelten nicht, sofern die Eindolung beschlossen \nist, das heisst, das die Mittel nicht direkt in den Bach rein können. Al-\nso hier gibt es im Grundsatz nichts zu befürchten. Wenn wir dort Ge-\nwässerräume ausweisen, geht es darum, Raum zu sichern für allfällige \nRevitalisierungen,  die  vollzogen  werden  sollen.  Was  ihr  aber  eben \nnicht erwähnt oder ignoriert habt: Ja, wir haben die Risikoreduktions-\nVerordnung. Sie wurde geändert, die Messvorschriften wurden geän-\ndert,  indem  die  drei  Meter,  die  nicht  gespritzt  und  gedüngt  werden \ndürfen, eben nicht mehr oben an der Böschung, sondern jetzt unten am \nWasser beginnen. Also insbesondere bei den kleinen Bächen sind wir \nda teilweise durchaus zwei bis drei Meter näher herangekommen nur \ndurch  die  Änderung  der  Messvorschriften.  Und  das  ist  keine  gute \n \nEntwicklung, wenn wir die Wasserqualität anschauen. Ich bin zwar im \nGrundsatz einig, dass eine Linie besser wäre als fünf, aber der Gewäs-\nserraum ist am Schluss hier noch die einzige Linie, die es verhindert. \nUnd  wenn  ich  dann  höre,  es  gehe  hier  darum,  die  Verwaltung  nicht \naufzublähen und es möglichst einfach zu machen, dann ist das eigent-\nlich  ein  ziemlicher  Hohn  nach  all  den  Anträgen,  die  wir  bisher  hier \ndrin gehabt haben.  \n \n", "p": 46}, {"t": "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Liebe Landwir-\nte, die hier gesprochen haben, Sie empfinden es als störend, dass Sie \nhier  auf  die  Anklagebank  gesetzt  würden.  Da  muss  ich  Ihnen  sagen: \nSie setzen sich selber auf die Anklagebank. Sie rennen gegen die mo-\nderne  Landwirtschaftspolitik  des  Bundes,  gegen  die  Agrarpolitik  18 \nan, Sie rennen gegen den modernen Hochwasserschutz und Gewässer-\nschutz an, Sie rennen gegen jegliche Naturschutzbestrebungen an und \nSie  erwarten,  dass  die  Bevölkerung  dem  einfach  zuschaut  und  zahlt. \nSie werden die Quittung für diese falsche Politik erhalten, und ich ha-\nbe  Sie  gewarnt  vor  der  Pestizid-Initiative.  Denn  Sie  wissen  genau, \nwelche  Gefährdung  diese  Initiative  für  Ihre  Branche  darstellt.  Und \nwenn  Sie  nicht  schleunigst  Ihren  Kurs  ändern und bei  einem  moder-\nnen  Naturschutz,  bei  einem  modernen  Gewässerschutz  mitmachen, \nwerden  Sie  die  Quittung  dafür  erhalten.  Und  kommen  Sie  nachher \nnicht und jammern, dass das Volk keine Unterstützung mehr bietet für \ndie bäuerlichen  Familienbetriebe.  Ja,  ich verwende den  Begriff  «Ag-\nrarindustrie». Es ist eine Industrie. Sie wollen ja als Industrie behan-\ndelt  werden,  Sie  wollen  möglichst  maximale  Erträge  erwirtschaften \nund Sie wollen auch einen möglichst grossen Ressourceninput in den \nBoden  hineinstecken.  Wir  von  der  naturfreundlichen  Seite  schauen \nauch  den  Output  an.  Wie  sieht  der  Output  in  den  heutigen  Zürcher \nGewässern aus? Fast die gesamte Wasserfauna ist vernichtet worden, \nwenn  man  die  Kleinlebewesen  anschaut,  wenn  man  die  Fische  an-\nschaut,  wenn  man  die  Krebsarten anschaut,  wenn  man  die Muscheln \nanschaut. Das ist alles vernichtet worden, zum grossen Teil durch Ihre \nTätigkeit, durch die landwirtschaftliche Produktion, zugegebenermas-\nsen unter dem Druck der Marktwirtschaft, des Kapitalismus  (Unruhe \nauf  der  rechten  Ratsseite).  Unter  diesem  Druck,  unter  dem  Wachs-\ntumszwang,  unter  dem  Marktdruck  haben  Sie  mitgemacht,  haben  all \ndiese  Lebensräume  zerstört.  Und  wenn  wir  nun  ein  bisschen  Gegen-\nsteuer verlangen, wehren Sie sich mit allen Mitteln dagegen. Und so-\nlange das nicht anders ist, werde ich weiterhin den Begriff «Agrarin-\ndustrie» – ganz in der Nähe der chemischen Industrie – verwenden.  \n \n \n \n", "p": 47}, {"t": "Regierungspräsident  Markus  Kägi:  Dieser  Antrag  ist  ein  klassischer \nFall  von  symbolischer  Gesetzgebung.  Er  ist  aus  folgenden  Gründen \nabzulehnen:  \nErstens: Bereits in Paragraf 11 – lesen Sie das nach, das ist ein Grund-\nsatz  –  wird  angeordnet,  dass  das  private  Grundeigentum  grösstmög-\nlich  geschont  werden  muss.  Hier  mitenthalten  ist  natürlich  auch  das \nGebot,  auf eine  Gewässerraumfestlegung zu verzichten,  wo eine sol-\nche unnötig ist.  \nZweiter Punkt: In Paragraf 12d Absatz 2 wird mit Bezug auf eingedol-\nte  Gewässer  der  Verzicht  sogar  ausdrücklich  angeordnet,  soweit  er \nvon  Bundesrechts  wegen  möglich  ist.  Die  beantragte  Ergänzung  von \nParagraf  12f  führt  also  mit  Bezug  auf  Eindolungen  zu  einer  uner-\nwünschten Wiederholung.  \nUnd  drittens:  Der  Antrag  gaukelt  einen  Spielraum  vor,  welcher  dem \nRegierungsrat gar  nicht  zukommt.  Ob  ein  Gewässerraum  festzulegen \nist oder ob auf eine Festlegung zu verzichten ist, kann nicht auf gene-\nrell-abstrakter  Ebene  in  der  Verordnung angeordnet  werden,  sondern \nman muss dies im Einzelfall verfügen.  \nDer Vorschlag ist somit ebenso unnötig wie auch untauglich, und ich \ndenke, auch aus gesetzgeberischer Formulierungshygiene können Sie \nauf diese Ergänzung verzichten.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "2.  Abschnitt:  Hochwasserschutz,  Revitalisierung  und  Gewässerunter-\nhalt  \nA. Allgemein \n§ 13. Aufgaben von Kanton und Gemeinden \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt \n \n", "p": 47}, {"t": " \n", "p": 47}, {"t": " \n \n", "p": 48}, {"t": "§ 13 Abs. 3 \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Gemäss Antrag des Regierungsrates.  \n \n", "p": 48}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU:  Wir haben so-\neben  den  Abschnitt  des  Gewässerraums  abgeschlossen  und  sind  nun \nzum Wasserbauabschnitt übergegangen. Das heisst, die folgenden Pa-\nragrafen werden sich um die Themen «Hochwasserschutz», «Revitali-\nsierung»  und  «Gewässerunterhalt»  drehen.  In  Paragraf  13  werden  in \ndiesem Bereich die Aufgaben von Kanton und Gemeinden dargelegt. \nIn  Absatz  3  schlägt  der  Regierungsrat  vor,  dass  Hochwasserschutz, \nRevitalisierung  und  Unterhalt  öffentlicher  Gewässer  gemäss  diesem \nAbsatz 3 auf die Siedlungs- und Landschaftsplanung abgestimmt wer-\nden.  \nDie Mehrheit der KEVU beantragt Ihnen, dass diese Bestimmung er-\ngänzt  werden soll, nämlich so, dass die Eingriffe  in die Bauzone bei \nden ergriffenen Massnahmen auf ein Minimum zu beschränken sind. \nDamit  soll  erreicht  werden,  dass  möglichst  viele  Bauzonen  erhalten \nbleiben.  \nEine  Minderheit  beantragt  Ihnen,  bei  der  regierungsrätlichen  Formu-\nlierung zu bleiben, und ist der Meinung, dass eine Ergänzung, wie sie \ndie  KEVU-Mehrheit  vorschlägt,  nicht  im  Sinne  dieser  öffentlichen \nAufgabe sei.  \nIch beantrage im  Namen der KEVU-Mehrheit, die  Ergänzung aufzu-\nnehmen.  \n \n", "p": 48}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Auch  was  uns  hier  vorliegt,  ist \nwieder  einmal einer dieser Anträge mit Augenmass:  Bürgerliche und \nSVP  wollen,  dass  für  Hochwasserschutz  und  Revitalisierungen  die \nEingriffe in die Bauzone auf ein Minimum zu beschränken sind. Und \nda frage ich Sie: Warum haben wir eigentlich keinen solchen Artikel \nim  Strassengesetz?  Warum  verlangt  dort  niemand,  dass  im  Strassen-\nbau  die  Eingriffe  in  die  Bauzone  auf  ein  Minimum  zu  beschränken \nsind?  Weil  es  selbstverständlich  ist.  Und  weil  wir  wissen,  dass  eine \nStrasse genau so viel Boden beansprucht, wie sie Kapazität haben soll. \nUnd bei Hochwasserbauten sollten wir es eigentlich auch wissen: Sie \nbenötigen  eben  genau  so  viel  Raum,  wie  sie  Wassermassen  aufneh-\nmen müssen. Und dieser Raum ist das Minimum.  \n \n \nEs ist Ihnen auch bekannt, dass die Extremwetterlagen in der Schweiz \nstark zugenommen haben und dass dies eine Folge des Klimawandels \nist. Sollten Bürgerliche und SVP ihren Antrag aber so verstehen, dass \nbeim  Hochwasserschutz  Minimallösungen  anzustreben  sind,  was  ich \nnicht hoffe, dann setzen Sie auf eine gefährliche Risikokarte und Sie \nbetreiben eine Politik «nach mir die Sintflut», und zwar im wörtlichen \nSinne:  Sie  schieben  die  Hochwasserrisiken  einfach  auf  die  späteren \nGenerationen. Dabei profitieren von Hochwasserbauten die umliegen-\nden  Gebäude  und  eben  auch  das  Bauland  am  meisten:  Warum  soll \nman  also  gerade  diese  vor  etwas  schützen,  das  ihnen  am  meisten \nnützt?  \nZudem  ist  der  Text  auch  viel  zu  offen  formuliert.  Bauland  kann  ja \nauch in öffentlicher Hand sein. Warum soll die Öffentlichkeit ihr Ei-\ngentum  nicht  für  öffentliche  Anliegen,  wie  Hochwasserschutz  und \nRevitalisierungen, verwenden, und zwar so, wie sie es will, und nicht \nmit einem Minimum? Und genau das ist eben Sache der Gemeinden. \nAus Ihrer ewigen Furcht, dass sich der Wasserbau ins Bauland hinein-\nfressen könnte, nehmen Sie gesetzliche Kollateraleffekte in Kauf, die \nsich ganz einfach vermeiden lassen. Verzichten Sie auf diese Überre-\ngulierungen, die wir nicht brauchen. Verzichten Sie eine Überregulie-\nrung wie die vorliegende, dann tauchen auch keine Zäune auf, wo man \nsie gar nicht haben will. \nIch bitte Sie daher, den Antrag der Regierung zu unterstützen.  \n \n", "p": 49}, {"t": "Felix Hoesch (SP, Zürich): Haben Sie gar kein Vertrauen in Ihren Re-\ngierungsrat, in unser aller Baudirektor? Haben Sie gar kein Vertrauen \nin  unsere  Verwaltung?  Unsere  Verwaltung  schützt  uns,  unsere  Ver-\nwaltung  nimmt  den  Hochwasserschutz  ernst,  unsere  Verwaltung \nschaut,  dass  es  uns  allen  gut  geht.  Diese  zusätzliche  Ergänzung  ist \nwirklich  keine  Interessenabwägung  mehr,  sie  ist  gänzlich  unnötig, \nHerr Forrer hat das bereits ausgedeutet. Wir können darauf verzichten. \nWir werden natürlich den Herrn Forrer unterstützen und diesen Antrag \nniemals mit unseren Voten ins Gesetz schreiben.  \n \n", "p": 49}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Im Hedinger Badeweiher hatte \nes früher ein Holzfloss. Dieses verfügte über keinerlei Fässer oder Be-\nhälter,  welches  diesem  Wassergefährt  einen  ausreichenden  Auftrieb \ngegeben  hätte.  Der  besondere  Spass  hat  darum  darin  bestanden,  mit \nmehreren Personen eine einseitige Belastung des Flosses zu erzielen, \nwelches dann zur Kenterung führte.  \n \nDieses eher feuchtfröhliche Bild drückt in bester Weise die leider we-\nniger  erfreulichen  Folgen  dieser  beiden  Anträge  zu  Absatz  3  und  4 \naus. Beginnen wir,  ausgewählte Nutzergruppen derart speziell zu ge-\nwichten, gerät der gesamte Gesetzesparagraf  in Schieflage.  Natürlich \nsollen  Eingriffe  in  die  Bauzone  mit  Vernunft  und  –  gemäss  Hans \nHeinrich Raths – mit Augenmass vorgenommen werden. Die vom Re-\ngierungsrat vorgeschlagene Formulierung in Paragraf 13 Absatz 3 der \nGesetzesvorlage genügt aber dafür völlig. Denn eine Abstimmung auf \ndie Siedlungs-  und Landschaftsplanung berücksichtigt alle vorhande-\nnen Gegebenheiten, gibt aber dennoch genug Flexibilität, vernünftige \nEntscheide zu Gunsten eines wirkungsvollen Gewässerschutzes fällen \nzu  können.  Der  Minderheitsantrag  anerkennt,  dass  die  vom  Regie-\nrungsrat vorgeschlagene Formulierung ausgewogen, schlank und völ-\nlig ausreichend ist, und kann darum angenommen werden. \nIch spreche auch gleich noch zu Absatz 4: Auch dort bin ich der Mei-\nnung,  eine  spezielle  Erwähnung  von  bestimmten  Bereichen,  wie  der \nErhalt von landwirtschaftlichen Nutzflächen oder der Erholungsnutzen \nfür die Bevölkerung, führt zu weit. Insbesondere auch das Hervorhe-\nben  der  Erhaltung  von  Fruchtfolgeflächen  ist unnötig.  Dass  der  Ver-\nlust von solchen Flächen vermieden werden muss, ist unbestritten. Im \nZusammenhang  mit  Revitalisierungen  ist  das  aber  im  Vergleich  zu \nunserem  grosszügigen  Landverschleiss,  wie  beispielsweise  im  Stras-\nsenbau, geradezu grotesk. Abgesehen davon gibt es schon heute klare \nRegelungen  bezüglich  Standortaufwertungen  und  Kompensationen \nbetreffend  Fruchtfolgeflächen.  Entscheidend  sind  letztlich  ja  auch \nnicht  die  gewonnenen  oder  verlorenen  Quadratmeter,  sondern  deren \nPotenzial.  \nDer knackige Formulierungsvorschlag im Minderheitsantrag lässt eine \nBeachtung  des  Erhalts  von  Fruchtfolgeflächen  problemlos  zu, \nschliesst  aber  die  Berücksichtigung  von  anderen  Interessen,  nament-\nlich von öffentlichen, nicht aus. Er ist darum fröhlich anzunehmen.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": " \n", "p": 50}, {"t": " \n \n \n", "p": 51}, {"t": "§ 13 Abs. 4 \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "4 Bei der Revitalisierung werden weitere öffentliche Interessen beach-\ntet. \n \n", "p": 51}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Wir sind immer \nnoch  im  gleichen  Paragrafen,  einfach  einen  Absatz  weiter.  Nun  geht \nes darum, was bei Revitalisierungen noch beachtet werden soll. Dabei \nsollen  gemäss  Regierungsrat  weitere  öffentliche  Interessen  berück-\nsichtigt werden, namentlich sind dies die landwirtschaftliche Nutzung \nund der Erholungsnutzen der Bevölkerung.  \nDie Mehrheit beantragt Ihnen zusätzlich zu diesen Ausführungen, dass \nals explizit erwähnter Punkt auch noch hinzugefügt werden soll, dass \nder Verlust von Fruchtfolgeflächen nach Möglichkeit vermieden wer-\nden soll. \nDie Minderheit beantragt, dass bei den Revitalisierungen noch weitere \nöffentliche Interessen beachtet werden sollen, aber ohne dass die Ein-\nzelinteressen explizit erwähnt werden.  \nDie KEVU-Mehrheit ist der Meinung, dass hier die ausführlichste Va-\nriante gewählt werden soll – mit dieser expliziten Aufzählung und der \nErgänzung bezüglich Verlusts der Fruchtfolgeflächen.  \n \n", "p": 51}, {"t": "Ruedi Lais (SP, Wallisellen): Eine Revitalisierung ist ein sehr vernetz-\ntes Projekt, das  verschiedenste öffentliche  Interessen berücksichtigen \nmuss.  Welche  davon  nebst  denjenigen  in  Absatz  2  speziell  erwähnt \nwerden sollen, ist Geschmacksache. Für uns schmeckte schon der Re-\ngierungsantrag zu stark nach Gummi. Der geänderte Mehrheitsantrag \nmit der nochmaligen Hervorhebung der Fruchtfolgeflächen stinkt zu-\nsätzlich  nach  Gülle, Kunstdünger und  Pestiziden.  Im  Kanton Aargau \nwurde der mögliche Verlust an Fruchtfolgeflächen bei Revitalisierun-\ngen  genau  berechnet.  Für  152  Kilometer  Gewässerlänge  müssen  im \nAargau ganze 32 Hektaren aus den Fruchtfolgeflächen entlassen wer-\nden, also 0,2  Hektaren pro Kilometer Fliessgewässer, das wiederher-\ngestellt wird. Der Kanton Zürich sollte eigentlich gemäss Programm-\nvereinbarung der Baudirektion mit dem Bund fünf Kilometer pro Jahr \nrevitalisieren.  Gemäss  KEF  2018  bis  2021  (Konsolidierter  Ent-\nwicklungs- und Finanzplan) will er aber schon mal nur drei Kilometer \nrevitalisieren. Gilt der Aargauer Wert auch bei uns, woran es aufgrund \n \nder  sehr  ähnlichen  Topografie  keinen  Zweifel  geben  kann,  so  kostet \ndie umstrittene Revitalisierung ganze 0,6 Hektaren oder 60'000 Quad-\nratmeter Fruchtfolgeflächen pro Jahr.  \nDie  gleiche  KEVU-Mehrheit,  die  sich  hier  angeblich  für  die  Frucht-\nfolgeflächen  einsetzt,  will  ein  Vielfaches  an  solchen  Flächen  jedes \nJahr  allein  für  Kantonsstrassen  opfern,  will  ein  Vielfaches  davon  für \nEinzonungen opfern, will ein Vielfaches davon für die eigenen neuen \nStälle, Silos, industrielle Nebenanlagen auf Bauernhöfen opfern, statt \nfür diese ganz schmalen, dringend notwendigen Uferstreifen längs un-\nserer Gewässer, die wir von Gülle, Dünger und Gift freihalten müssen, \nwenn wir in Zukunft wieder lebendigere Gewässer haben wollen.  \nEs ist für uns ziemlich schwer verständlich, dass die Grünen bei die-\nsem Antrag nicht mitmachen. Vielen Dank.  \n \n", "p": 52}, {"t": "Martin  Haab  (SVP,  Mettmenstetten):  Der  Kanton  Zürich  ist  ja  nach \nmeinem Wissen und wie Sie sicher alle wissen derjenige der Kantone, \nder die Übersicht über den Bestand seiner Fruchtfolgeflächen wohl als \nerster  hatte  und  auch  jetzt  noch  sehr  vorbildlich  agiert.  Sie  wissen, \ndass  wir  laut  Sachplan  Fruchtfolgeflächen  im  Kanton  Zürich  44'400 \nHektaren  Fruchtfolgefläche  ausweisen  müssen,  und  wir  sind  im  Mo-\nment genau an diesem Punkt. Aber wir benötigen nicht nur Fruchtfol-\ngefläche, um dann und wann einen Stall zu bauen, sondern wir benö-\ntigen  ja  auch  Fruchtfolgefläche,  um  Velowege  zu  realisieren,  Herr \nLais. Die SP und die Grünen haben sich mit Vehemenz für den Erhalt \nder Fruchtfolgeflächen im Rahmen der Kulturlandinitiative eingesetzt. \nJetzt,  wenn  es  darum  geht,  Fruchtfolgeflächen  für  Revitalisierungen, \nAusdolungen  oder  Biodiversitätsförderflächen  zu  opfern,  wird  man \nseinen  Grundsätzen  untreu.  Und  zum  Beispiel  des  Kantons  Aargau, \ndas Ruedi Lais erwähnt und wo es nur um wenige Hektaren geht für \nden ganzen Kanton: Ich weiss nicht, wo das Problem liegt? Wenn wir \nhier  diesen  Zusatz  in  Paragraf  13  Absatz  4  haben,  die  Möglichkeit, \nden  Verlust  von  Fruchtfolgeflächen  so  klein  wie  möglich  zu  halten, \ndann  ist  das  ja  gar  kein  Problem,  es  zu  erfüllen,  wenn  analog  zum \nKanton Aargau auch so wenige Fruchtfolgeflächen betroffen werden. \n \n", "p": 52}, {"t": "Robert Brunner (Grüne, Steinmaur): Martin Haab rüffelt uns, weil wir \neuren  Antrag  unterstützen,  und  Ruedi  Lais  rüffelt  uns,  weil  wir  ihn \nnicht unterstützen, also ihr müsst euch schon entscheiden (Heiterkeit). \nGrundsätzlich  hätten  wir  mit  der  Formulierung  des  Regierungsrates \ngut  leben  können.  Die  öffentlichen  Interessen  sind  hier  nicht  ab-\nschliessend  aufgezählt,  einzig  der  Erhalt  der  landwirtschaftlichen \n \n \nNutzfläche  und  der  Erholungsnutzen  werden  ausdrücklich  erwähnt. \nWenn  die  Kommissionsmehrheit  hier  noch  anfügt,  dass  der  Verlust \nvon  Fruchtfolgeflächen  nach  Möglichkeit  zu  vermeiden  ist,  dann  ist \ndas  eben  auch  gelebte  Praxis.  Bei  einer  Revitalisierung  wird  beim \nOrtstermin  selbstverständlich  auch  das  Meliorationsamt  vor  Ort  sein \nund diese Interessen vertreten – so wie die Fachstelle Naturschutz und \nder Vertreter der Fischerei- und Jagdverwaltung andere Interessen ver-\ntreten. Und selbstverständlich müssen Sie bei einer Revitalisierung am \nGewässerraum die Interventionslinie einzeichnen, dass wenn die Ero-\nsion weitergeht, dass Sie sie dort stoppen. Das ist gelebte Praxis. Und \nwenn wir das jetzt unterstützen, dann ändert das genauso wenig an der \ngeänderten Praxis wie  mit der Ergänzung der Kommissionsmehrheit. \nAber  wir  unterstützen  hier  diesen  Antrag,  weil  wir  dann  beim  Stras-\nsengesetz natürlich den gleichlautenden Antrag auch stellen werden – \ndas Strassengesetz sollte dann auch bald kommen –, und dann, da bin \nich sicher, haben wir mit Michael Welz und Martin Haab dann die fes-\nten Vertreter, die das dann auch ins Strassengesetz schreiben.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "§ 13 Abs. 5 \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Kein Abs. 5 gemäss Mehrheit. \n \n", "p": 53}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU:  Wir sind nach \nwie vor im gleichen Paragrafen 13. Es geht hier nun um einen zusätz-\nlichen  Absatz  5,  der  sich  nach  den  Revitalisierungen  wieder  um  das \nThema  «Hochwasserschutz»  kümmert.  Es  geht  um  eine  ähnliche \nThematik wie  vorher, nämlich Hochwasserschutz im Zusammenhang \nmit  Fruchtfolgeflächen.  Im  zusätzlichen  Absatz  wird  gefordert,  dass \nman  für  den  Hochwasserschutz  möglichst  wenige  Flächen  beanspru-\nchen soll, also die dazu benötigte Fläche auf ein Minimum beschränkt \nwerden  soll.  Betrifft  es  Fruchtfolgeflächen,  sollen  die  Rückhaltebe-\n \ncken so gestaltet werden, dass sie immer noch landwirtschaftlich ge-\nnutzt werden können.  \nDie Minderheit ist der Meinung, dass diese Sonderbestimmung für die \nLandwirtschaft nicht notwendig ist, die Mehrheit empfiehlt Ihnen, die-\nse so aufzunehmen.  \n \n", "p": 54}, {"t": "Ruedi Lais (SP, Wallisellen): Für den Hochwasserschutz braucht es – \nwir haben es gehört, aber nicht alle haben es verstanden oder geglaubt \n–, für den Hochwasserschutz braucht es vor allem anderen Platz, wo \ndas  Wasser sich  ausbreiten kann, ohne Menschen,  Häuser und  Anla-\ngen in Mitleidenschaft zu ziehen. Die Forderung nach möglichst we-\nnig  Platz  für  Hochwasser  ist  die  Forderung  nach  möglichst  wenig \nHochwasserschutz. Das ist doch ziemlich absurd in einem Gesetz, das \nden Hochwasserschutz stärken sollte. Auch die Forderung, dass Rück-\nhaltebecken ausschliesslich landwirtschaftlich genutzt werden dürfen, \nlehnen wir ab. Rückhaltebecken sind Überschwemmungsgebiete. Sol-\nche  Gebiete  –  man  könnte  sie  auch  als  Auenwälder  oder  anderes \nSchwemmland  bezeichnen  –  gehören  zu  den  seltensten  Biotopen  in \nder  heutigen  Schweiz.  Sie  sind  alle  der  Siedlungsentwicklung  der \nlandwirtschaftlichen  Produktion  und  einer  früheren  Technik  des \nHochwasserschutzes zum Opfer gefallen. In Rückhaltebecken könnten \nsie eine neue Chance erhalten und auch wichtige Brücken in Vernet-\nzungskorridoren werden.  \nUnterstützen Sie deshalb unseren Minderheitsantrag.  \n \n", "p": 54}, {"t": "Robert Brunner (Grüne, Steinmaur): Wenn Sie nach Niederweningen \ndas  Surbtal  hinunterfahren,  dann  sehen  Sie  linkerhand  ein  schönes \nBeispiel,  was  mit  diesem  Absatz  5  gemeint  ist:  Erst  wenn  Sie  unten \nden Damm sehen, erkennen Sie das gesamte Rückhaltevolumen, vor-\nher  ist  einfach  alles  landwirtschaftlich  genutzte  Fläche.  Genau  das \nstellen wir uns mit diesem Absatz vor.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin  Karin  Egli:  Wir  unterbrechen  hier  die  Beratung  und \nfahren am nächsten Montag weiter.  \n \n \n", "p": 55}, {"t": "Die Beratung der Vorlage 5164a wird abgebrochen. Fortsetzung am \n5. Februar 2018. \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Gesuch  um  Rücktritt  aus  dem  Kantonsrat  von  Michael  Welz,  Ober-\nembrach \n \n", "p": 55}, {"t": "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Gesuch \num vorzeitigen Rücktritt aus dem Kantonsrat. \nAus  beruflichen  Gründen  möchte  ich  aus  dem  Kantonsrat  vorzeitig \nzurücktreten.  Daher  ersuche  ich  Sie,  meinen  Rücktritt  auf  den  Zeit-\npunkt  der  Vereidigung  meines  Nachfolgers  zu  bewilligen.  Ich  wäre \nIhnen dankbar, wenn die Vereidigung meines Nachfolgers am 5. März \n2018 erfolgen könnte.  \nGleichzeitig bedanke  ich  mich herzlich  für  die gute  Zusammenarbeit \nund das Wohlwollen, das ich während der knapp elf Jahre meiner Zu-\ngehörigkeit zum Kantonsrat erfahren durfte.  \nMit freundlichen Grüssen, Michael Welz.» \n \n", "p": 55}, {"t": "Ratspräsidentin Karin Egli: Kantonsrat Michael Welz, Oberembrach, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\nde des Gesetzes über die politischen Rechte, hat der Kantonsrat über \ndieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  ist  genehmigt.  Ich  beauftrage  die  zu-\nständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]