[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Karin Egli: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Anpassung  des  Beschäftigungsgrades  für \nHans-Jakob Mosimann unterbreitet Ihnen die Interfraktionelle Konfe-\nrenz einstimmig.  \n \n", "p": 4}, {"t": "Ratspräsidentin Karin Egli: Der Beschäftigungsgrad von Hans-Jakob \nMosimann soll von bisher 80 Prozent auf neu 90 Prozent erhöht wer-\nden. Wird ein anderer Antrag gestellt? Das ist nicht der Fall. Somit ist \ndas  Gesuch  von  Hans-Jakob  Mosimann,  seinen  Beschäftigungsgrad \nvon bisher 80 Prozent auf neu 90 Prozent zu erhöhen entsprochen. \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "I. Auf die Änderung des Sozialhilfegesetzes wird nicht eingetreten. \nII. Mitteilung an den Regierungsrat. \n \n", "p": 4}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG):  Die Kommissionsmehrheit bean-\ntragt  Ihnen  mit  8:7  Stimmen,  der  Änderung  des  Sozialhilfegesetzes \nzuzustimmen. Die Minderheit stellt den Antrag, nicht auf die Vorlage \neinzutreten.  \nNach  geltendem  Recht  erfolgt  die  Auszahlung  der  wirtschaftlichen \nHilfe  direkt  an  die  Sozialhilfebeziehenden.  Damit  wird  ihnen  der  ei-\ngenverantwortliche Umgang mit Geld zugestanden, was ihre Wieder-\neingliederung in die wirtschaftliche Selbstständigkeit fördert. Von die-\nsem Grundsatz kann jedoch abgewichen werden, wenn konkrete An-\nzeichen  bestehen,  dass  eine  Sozialhilfe  beziehende  Person  die  Mittel \nnicht  dafür  verwendet,  wofür  sie  vorgesehen  sind.  In  solchen  Fällen \n \nkönnen schon heute Mietkosten direkt an Vermieterinnen und Vermie-\nter ausgerichtet werden.  \nAuslöser  der  jetzigen  Vorlage  ist  eine  im  Herbst  2014  eingereichte \nMotion.  Darin  wird  verlangt,  dass  Direktzahlungen  der  Miete  auch \nohne Anzeichen für eine zweckwidrige Verwendung erfolgen können. \nSolche Direktzahlungen existieren heute bereits bei den Krankenkas-\nsen.  Gemäss  EG  KVG  (Einführungsgesetz  zum  Krankenversiche-\nrungsgesetz)  ist  die  durch  die  Prämienverbilligung  nicht  gedeckte \nPrämie direkt dem Krankenversicherer auszurichten. \nDie Kommissionsmehrheit stimmt der beantragten Änderung des So-\nzialhilfegesetzes zu. Sie kommt letztlich auch den Betroffenen zugute, \nsind doch Mietzinsausstände und Betreibungen bei der Wohnungssu-\nche  hinderlich.  Vermieterinnen  und  Vermieter  erhalten  dadurch  die \nSicherheit, dass Mieten auch wirklich bezahlt werden und sie sind als \nFolge  der  Direktzahlung  auch  eher  bereit,  Wohnungen  an  Sozialhil-\nfebezügerinnen und -bezüger zu vermieten. \nAufgrund der Kann-Formulierung in Paragraf 16 Absatz 3 des Sozial-\nhilfegesetzes können die Sozialbehörden aufgrund einer Einzelfallprü-\nfung festlegen, ob sie von der neuen Ermächtigung bei den Mietzins-\nzahlungen Gebrauch machen wollen oder nicht. Den Gemeinden ist zu \nattestieren,  dass  sie  diese  Bestimmung  verantwortungsbewusst  an-\nwenden werden. \nSchliesslich weist die Kommissionsmehrheit darauf hin, dass für den \nübrigen  Teil der  Leistungen unverändert  der  Grundsatz gilt,  dass  die \nwirtschaftliche Hilfe an die Sozialhilfe beziehende Person zu überwei-\nsen ist. \nDie  Kommissionsminderheit  erachtet  es  gesellschaftspolitisch  als \nfalsch, wenn Sozialhilfebeziehende immer stärker in ihrer Selbststän-\ndigkeit eingeschränkt werden. Es wird ein Freipass für die Gemeinden \nbefürchtet und dass bald bei weiteren Leistungen Direktzahlungen ge-\nfordert werden. Sie kritisiert auch, dass mit dieser Regelung Vermiete-\nrinnen und Vermieter einseitig gegenüber anderen Gläubigern bevor-\nzugt werden.  \nWeiter ortet die Kommissionsminderheit auch ein Problem beim Per-\nsönlichkeitsschutz.  Insbesondere  in  kleinräumigen  Gemeinden  kann \nrasch bekannt werden, dass ein Mieter bzw. eine Mieterin Sozialhilfe \nerhält.  Und  schliesslich  stört  sich  die  Kommissionsminderheit  am \nMeinungsumschwung  des  Regierungsrates.  In  seiner  Stellungnahme \nvom 10. Dezember 2014 beantragte er, die Motion nicht zu überwei-\nsen. Dabei argumentierte er, dass die Sozialhilfebeziehenden befähigt \nsein  müssen,  mit  Geldmitteln  umzugehen.  Der  eigenverantwortliche \n \nEinsatz der Sozialhilfemittel bilde auch Teil der persönlichen Freiheit \nder Sozialhilfe beziehenden Person. \nNamens der Kommission beantrage ich Ihnen, der Änderung des So-\nzialhilfegesetzes  zuzustimmen  und  den  Nichteintretensantrag  abzu-\nlehnen. \n \n", "p": 4}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Claudio  Schmid  hat  bereits  darauf \nhingewiesen, dass wir es als überflüssig oder nicht sinnvoll erachten, \nPersonen unnötig in ihrem Handlungsspielraum einzuschränken, wenn \nkeine finanziellen Mittel verlustig gehen können. Bereits heute ist es \nnach  dem  Sozialhilfegesetz  den  Gemeinden  unbenommen,  bei  Ver-\ndacht oder Hinweisen dieses Geld direkt an die Vermieter zu überwei-\nsen.  Also,  diese  Gesetzesanpassung  ist  völlig  überflüssig.  Und  ich \nwürde auch dem Freisinn, der sich ja immer wieder gegen die Normie-\nrungen  und  gegen  die  Überregulierung  einsetzt,  empfehlen,  den  Ge-\nmeinden  den  notwendigen  Spielraum  zu  belassen.  Sie  vollziehen  die \nSozialhilfe,  sie  kennen  die  Leute  am  besten  und  sie  wissen,  wo  eine \nsolche Massnahme angezeigt ist und wo nicht. Wir sollten nur regulie-\nren, wenn es notwendig ist. Vielen Dank. \n \n", "p": 6}, {"t": "Benjamin Fischer (SVP, Volketswil): Wenn Sozialhilfebezüger die, für \ndie Wohnkosten vorgesehenen Sozialleistungen anderweitig ausgeben, \ndann sind wiederum die Behörden in der Pflicht, eine neue Wohnung \nzu finden. Das kann teilweise auch dramatisch sein, wenn Kinder be-\ntroffen  sind.  Egal  wie  verantwortungslos  mit  den  Sozialleistungen \numgegangen wird, letztendlich sind immer die Behörden verantwort-\nlich, dass eine Familie nicht nicht auf der Strasse landet. Ob die Miete \ndurch  den  Sozialhilfebezüger  oder  direkt  durch  die  Behörde  bezahlt \nwird,  macht  bezüglich  der  Selbständigkeit  der  betroffenen  Personen \neinen marginalen bis gar keinen Unterschied. \nThomas Marthaler hat es vorhin gesagt, die Behörden können sehr gut \nbeurteilen,  wo  diese  Massnahme  angebracht  ist,  und  genau  dasselbe \ndenke ich auch, und deshalb können wir dieser Änderung mit gutem \nGewissen  zustimmen.  Die  Änderung  beabsichtigt  nicht  weiteres  als \ndieselbe  Handhabung  wie  bei  den  Krankenkassenleistungen.  Das \nheisst,  die  Behörde  kann  entscheiden,  ob  es  direkt  überwiesen  wird \noder ob die Sozialhilfe beziehende Person es bekommt. \nDie  neue  Regelung  kann  Behörden  helfen,  passende  Wohnungen  für \nSozialhilfebeziehende zu finden, da Bedenken von Vermietern bezüg-\nlich  Verlässlichkeit  der  Mietzahlung  so  ausgeräumt  werden  können. \nBisher  musste  die  Behörde  ja  immer  einen  Verdachtsmoment  oder \n \neine  gewisse  Begründung  haben,  weshalb  man  die  Bezahlung  direkt \nan  den  Vermieter  ausrichtet.  Künftig  soll  dieser  Entscheid  alleine  in \nder  Kompetenz  der  Behörde  liegen,  ohne  eine  solche  Begründung \nherbeiziehen zu müssen. Wer auf wirtschaftliche Hilfe vom Staat an-\ngewiesen ist, kann nicht auf vollständige finanzielle Handlungsfreiheit \npochen. Das ist ein Grundsatz aus unsrer Sicht.  \nIm  Namen  der SVP-Fraktion bitte  ich  Sie  einzutreten und  die Ände-\nrung zu unterstützen. Besten Dank. \n \n", "p": 6}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Genau  die  Argumente  von \nThomas Marthaler sind es ja, die der Grund sind für die Gesetzesände-\nrung  mit  der  Kann-Formulierung.  Es  wird  eine  Verbesserung  für  die \nKlienten und die Sozialdienste erreicht. Mit dieser Änderung im Sozi-\nalhilfegesetz  wird  den  Gemeinden  beziehungsweise  den  Fürsorgebe-\nhörden  die  Möglichkeit gegeben,  die  Direktzahlungen  der  Wohnkos-\nten  nach  eigenem  Ermessen  grundsätzlich  vorzunehmen  und  nicht \nmehr erst, wenn keine Gewähr für eine zweckbestimmte Verwendung \nbesteht oder bereits eine Zweckentfremdung stattgefunden hat.  \nMit der Direktzahlung wird sichergestellt, dass die Mieten rechtzeitig \nbezahlt  werden  und  keine  Ausstände  entstehen.  So  wird  dazu  beige-\ntragen, dass Sozialhilfebezüger ihren günstigen Wohnraum nicht ver-\nlieren. Denn wenn Leute in die Sozialhilfe eintreten, sind es vor allem \nzwei Gebiete, wo desolate Zustände herrschen. Zum einen sind das die \nKrankenkassenprämien-Rückstände,  zum  anderen  sind  es  die  Miet-\nausstände oder generell Diskrepanzen mit dem Vermieter. Es muss ja \nunser Anliegen sein, dass diese Leute ihren Wohnraum behalten kön-\nnen, denn meistens sind sie ja dort in günstigen Verhältnissen.  \nEs ist nicht einzusehen, weshalb hier das Argument bezüglich Befähi-\ngung, mit Geldmitteln umzugehen, anders ausgelegt wird als bei den \nKrankenkassenprämien.  Auch  dort  kommt  das  eigenverantwortliche \nHandeln bei der Ablösung von der Sozialhilfe sofort wieder zum Tra-\ngen, ausser es wird auf Wunsch des Klienten noch eine Zeit lang eine \nLohn-  und  Rentenverwaltung  durch  die  Sozialabteilung  vorgenom-\nmen.  Auch  das  kann  in  bestimmten  Fällen  sinnvoll  sein,  stellt  aber \nweiterhin  eine  Betreuung  dar.  Die  Sozialdienste  haben  explizit  die \nAufgabe,  ihre  Klienten  bei  der  Bewahrung  beziehungsweise  Suche \nnach  günstigem  Wohnraum  aktiv  zu  unterstützen.  Dabei  erteilen  sie \nauch  regelmässig  Referenzen  oder  bestätigen,  dass  die  Mietzinszah-\nlung \nist  mit  der  Kann-\nFormulierung im  Gesetz  die Verhältnismässigkeit in der Anwendung \nvon Direktzahlungen gewährleistet.  \nregelmässig  erfolgen  wird.  Zudem \n \nDie FDP tritt auf die Gesetzesänderung ein und unterstütz diese auch. \nVielen Dank. \n \n", "p": 7}, {"t": "Daniel  Häuptli  (GLP,  Zürich):  Für  Empfänger  von  wirtschaftlicher \nHilfe  ist  die  beabsichtigte  Gesetzesanpassung  in  den  meisten  Fällen \nwohl eine relativ kleine Veränderung. Es geht für einmal nicht darum, \nob  mehr  oder  weniger  Geld  ausgerichtet  werden  soll.  Die  Höhe  der \nUnterstützung bei den Wohnkosten, um die es hier geht, bleibt gleich. \nEs  geht  «nur»  darum,  auf  welchem  Weg  die  Miete  zum  Wohnungs-\nvermieter fliessen soll, ob vom Staat zuerst zum Empfänger der wirt-\nschaftlichen  Hilfe  und  anschliessend  zum  Vermieter  oder  vom  Staat \ndirekt  zum  Vermieter.  Für  die  Sozialbehörden  bedeutet  die  Geset-\nzesanpassung  jedoch  in  gewissen  Fällen  eine  Arbeitserleichterung. \nSozialbehörden  sollen  nämlich  mit  der  Gesetzesanpassung  die  Kom-\npetenz erhalten, selber entscheiden zu können, ob eine Wohnungsmie-\nte direkt von ihnen oder via Sozialhilfeempfänger bezahlt werden soll.  \nDiese Gesetzesänderung ist also nichts mehr als die Entscheidungsbe-\nfugnis den Gemeinden zuzugestehen. Die tiefstmöglichste Staatsebene \nmit  Entscheidungsbefugnissen  zu  ermächtigen,  ist  eine  gute  Sache, \nvor  allem  wenn  dies  einen  Anreiz  hat,  die  Gesetzesanpassung  nicht \nzum Nachteil der Betroffenen zu nutzen. Dies ist hier der Fall, haben \nGemeinden  doch  auch den  Anreiz der  Wiedereingliederung von  Per-\nsonen  in  die  wirtschaftliche  Selbständigkeit,  was  unter  anderem  ge-\nfördert  werden  kann  mit  der  Auszahlung  der  Wohnungsmiete  an  die \nbedürftige  Person.  Auch  besteht  für  die  Gemeinden  ein  Vorteil,  die \nMiete  nicht  direkt  an  den  Vermieter  zu  bezahlen,  um  zu  verhindern, \ndass die Vermieter ein gutes Geschäft machen und die Obergrenze bei \nder Miete ausloten, die unter Sozialhilfe möglich ist.  \nLetztendlich  ist  auch  Sozialhilfebezügern  gedient,  wenn  günstiger \nWohnraum  den  Sozialbehörden  zur  Verfügung  steht  und  Vermieter \nnicht  aufgrund  von  ausgebliebenen  Zahlungen  die  Wohnungen  den \nSozialhilfebehörden nicht vermieten möchten. \nWir empfehlen folglich, einzutreten und Antrag der Regierung für die \nGesetzesanpassung zu unterstützen. \n \n", "p": 8}, {"t": "Kathy Steiner (Grüne, Zürich): Ich muss schon sagen, jedes Mal wenn \nwir  über  eine  Änderung  des  Sozialhilfegesetzes  sprechen,  stellt  sich \nmir die Frage, welches Problem wir eigentlich lösen wollen und wes-\nsen  Problem?  Ja,  es  gibt  Sozialhilfebeziehende,  die  die  Mietkosten \nnicht zweckgebunden verwenden, also statt dass sie Miete zahlen, das \nGeld für etwas anderes ausgeben. Und ja, dafür gibt es im Sozialhilfe-\n \ngesetz  bereits  einen  entsprechenden  Paragrafen.  Diese  Ermächtigung \nhaben die Sozialbehörden also schon heute, auch wenn Daniel Häuptli \ngesagt hat, das komme neu dazu. Die Sozialbehörden können Einzel-\nfallprüfungen machen und das so beschliessen. Daneben steht jedoch \ndie  grosse  Mehrheit  der  Sozialhilfebeziehenden,  die  ihre  Mietkosten \nkorrekt  zweckgebunden  verwendet.  Und  diese  Gesetzesänderung  be-\ntrifft jetzt genau diese korrekt handelnden Personen.  \nSinn und Zweck der Vorlage ist also nicht, einen Missstand zu behe-\nben, auch wenn die Postulanten dies so darstellen wollen. Dass dabei \neine  Kann-Formulierung  für  die  Gesetzesänderung  gewählt  worden \nist, macht es nämlich nicht besser. Fakt ist, dass damit den Gemeinden \ndie Möglichkeit gegeben wird, solche Direktzahlungen in jedem Fall \nfür  alle  Sozialhilfebeziehenden  beschliessen  zu  können,  völlig  unge-\nachtet  dessen,  ob  es  irgendwelche  Hinweise  für  Zweckentfremdung \ngegeben hat oder nicht. Es ist den Gemeinden dann freigestellt, keine \nEinzelfallprüfungen mehr zu machen, auch wenn gesagt wird, die So-\nzialhilfebehörden  werden  das  dann  einzeln  anschauen.  Das  ist  der \nFall,  den  wir  heute  haben.  Das  Gesetz  macht  es  möglich,  dass  es  in \njedem Fall einfach gemacht werden kann. \nDie  Postulanten  vergleichen  die  direkte  Mietzahlung  auch  mit  der \nPrämienübernahme für die Krankenkassen. Äpfel und Birnen sind nun \naber nicht das Gleiche. Krankenkassen sind grosse Versicherungen, da \nbestehen  in  der  Regel  keine  persönlichen  Bekanntschaften.  Dagegen \nsind  Mietverhältnisse  gerade  in  kleineren  Gemeinden  sehr  oft  keine \nanonymen  Verhältnisse.  Vermieter  und  Mieter  kennen  sich.  Da  wird \nauch  ganz  schnell  registriert,  wenn  die  Mietkosten  plötzlich  von  der \nGemeinde  überwiesen  werden.  Es  ist  absolut  widersinnig,  dass  Ver-\nmieter automatisch mitbekommen, wenn ein Mieter oder eine Miete-\nrin Sozialhilfe bezieht. Es ist ja bekannt, dass über die Hälfte aller So-\nzialhilfebeziehenden weniger als ein Jahr lang in der Sozialhilfe sind, \nund es macht keinen Sinn, in diesen Fällen in jedem Fall die Überwei-\nsung über die  Gemeinde zu machen. Diese Leute sind absolut in der \nLage, ihr Geld zweckgebunden zu verwenden.  \nEs  ist  doch  wirklich  nicht  zu  viel  verlangt  von  den  Sozialbehörden, \nsich  die  Einzelfälle  anzuschauen  –  was  sie  heute  machen  müssen  – \nund  eine  Abwägung  vorzunehmen.  Mit  dem  aktuellen  Gesetz  haben \ndie  Sozialbehörden  bereits  ein  wirksames  Instrument  in  der  Hand. \nUnd wenn die Sozialbehörden nicht in der Lage sind, das korrekt und \nsinnvoll anzuwenden, dann braucht es dort die nötige Information aber \nsicher keine Gesetzesänderung.  \n \n \n", "p": 8}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Haben  Behördenmitglieder,  Ver-\nwaltungsmitarbeiter nicht auch viel zu tun? Sind Behördenmitglieder \nund  Verwaltungsmitarbeiter  nicht  auch  dem  Megatrend  der  Conve-\nnience  unterworfen  und  somit  eher  bequem?  Scheuen  Behördenmit-\nglieder  oder  Verwaltungsmitarbeiter  nicht  auch  Risiken,  die  sie  ver-\nmeiden können? Machen wir uns nichts vor: Wir alle sind in diesem \nSaale sowohl «convenient», wie auch haben wir viel zu tun und ver-\nmeiden Risiken, wo sie zu vermeiden sind. \nIch  komme  zurück  auf  den  Text  der  Motion:  Nun,  wir  haben  es  mit \nzwei  verschiedenen  Kann-Formulierungen  zu  tun.  «Kann»  im  alten \nGesetz  ist  an  eine  Bedingung  gebunden,  im  neuen  Gesetz  auf  jeden \nFall grundsätzlich systematisch. Ich bin kein Semantiker, meine Frau \nist  es,  wir  haben  darüber  diskutiert  und  haben  gestern  rausgefunden, \ndass das erste Kann sich eben auf den Fall bezieht, auf den Sozialhil-\nfeempfänger. Und das zweite wird sich, da wir ja alle bequem, da wir \nalle «convenient» sind, da wir alle Risiken scheuen, da wir alle viel zu \ntun haben – auch Behördenmitglieder –, schlussendlich von Gemeinde \nzu Gemeinde unterscheiden. Es wird also ein Kann für die Gemeinde. \nSie wird systematisch, sie wird grundsätzlich – so wie es auch Linda \nCamenisch  ausgeführt  hat  –  entscheiden,  wir  machen  es  in  unserer \nGemeinde direkt. \nAlso wird sich die Praxis von Gemeinde zu Gemeinde unterscheiden. \nVielleicht  werden  eher  engagierte  Gemeinden  mit  Behördenmitglie-\ndern, die eher zu den «Gutmenschen» gehören, weiterhin den Fall be-\nurteilen wollen, andere werden das systematisch so machen, denn sie \nvermeiden so Risiken, sie sind bequem, und sie haben viel zu tun. \nDas ist stossend, denn die Sozialhilfe soll und muss auf das Individu-\num  angepasst  werden  und  nicht  von  Gemeinde  zu  Gemeinde  ver-\nschieden  gehandhabt  werden.  Das  haben  wir  ja  auch  in  den  SKOS-\nRichtlinien  (Richtlinien der Schweizerischen Konferenz für Sozialhil-\nfe) im Prinzip so festgehalten und dazu stehen wir nach wie vor, zu-\nmindest in der Mehrheit dieses Saales.  \nDer  Vergleich  zu  den  Krankenkassen  funktioniert  nicht.  Ich  war  ja \ndazumal  enttäuscht  als  das  Bundesgesetz  es  vorsah,  das  es  systema-\ntisch, grundsätzlich passieren muss. Aber wir wissen ganz genau, die \nKrankenkassenvergünstigungen  werden  von  den  SVA  (Sozialversi-\ncherungsanstalten) ausgerichtet. Sie haben keine Nähe zu den Sozial-\nhilfeempfängern, sie können nicht den Einzelfall beurteilen. Sie müs-\nsen  systematisch,  prinzipiell,  grundsätzlich  vorgehen.  Da  kann  ich \nnoch  ein  bisschen  Verständnis  finden  für  diese  Argumentation,  ich \nkann es überhaupt nicht in diesem Sozialhilfegesetz. \n \nLiebe  FDP  und  GLP,  ein  liberales  Menschenbild  endet  dort,  wo  je-\nmand Geld vom Staat bekommt. Ist das so? Ich habe im Protokoll ge-\nfunden, von Cyrill von Planta formuliert, es handle sich ja nur um ein \nsehr  technisches  Anliegen.  Schlichtweg  müsse  bloss  die  Kontonum-\nmer geändert werden. Meine Lieben, das kann nicht Sozialhilfe sein.  \nUnd zu guter Letzt findet ich noch die Wort von Herrn Regierungsrat \nMario Fehr: Die Regierung ist konsequent liberal, konsequent für Ei-\ngenverantwortung  und  wir  bitten  Sie,  diese  Motion  abzulehnen.  Und \nwas  tut  er  heute?  Er  nimmt  Sie  an  und  unterstützt  sie.  Herr  Regie-\nrungsrat, was ist mit Ihrem bürgerlich dominierten Regierungsrat pas-\nsiert? Ich bin enttäuscht, wir sind enttäuscht, wir werden nicht auf die-\nse  Vorlage  eintreten  und  hoffen  auf  den  alten  Gesetzestext,  bei  dem \nsich  die  Kann-Formulierung  auf  das  Individuum  und  nicht  auf  die \nGemeinden bezieht. Besten Dank. \n \n", "p": 10}, {"t": "Markus Schaaf (EVP, Zell): Die direkte Weiterleitung von Mieten war \nbisher  schon  möglich.  Wir  haben  es  schon  mehrfach  gehört.  Es  war \nbisher  schon  möglich,  aber  nur  mit  dem  Einverständnis  des  entspre-\nchenden  Klienten.  Neu  müssen  Sozialämter  nun  nicht  mehr  begrün-\nden, weshalb sie die Miete direkt überweisen wollen. Damit wird ein \nfundamentaler Grundsatz der Sozialhilfe geritzt. Sozialhilfe soll Hilfe \nzur  Selbsthilfe  sein.  Eigenverantwortung  soll  gestärkt  werden.  Ziel \nmuss es sein, die Empfänger von Sozialhilfe möglichst rasch wieder in \ndie Selbständigkeit zu führen.  Und in den meisten Fällen gelingt das \nauch innerhalb einer relativ kurzen Zeit. Wer über Jahre in der Sozial-\nhilfe  verbleibt,  das  sind  in  der  Regel  die  Kinder  und  Menschen,  die \npflegebedürftig sind oder eben kein Einkommen mehr haben, weil sie \nnicht mehr berufstätig sind. \nAls  EVP  finden  wir  die  heutige  Lösung,  die  jetzt  hier  beschlossen \nwird,  nicht  glücklich.  Wir  sind  der  Meinung,  Gesetze  sollten  für  die \nBürger  da  sein und nicht  für die  Sozialämter.  Die  neue  Regelung  ist \nunseres Erachtens unnötig. Unter dem Diktat der grossen bürgerlichen \nParteien  stärkt  sie  einmal  mehr  die  Verwaltung  und  entmündigt  die \nBürger. Wir werden diese Gesetzesrevision nicht unterstützen. \n \n", "p": 11}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste,  AL,  wird  auf \ndie Änderung des Sozialhilfegesetzes nicht eintreten. Es handelt sich \nhier  um  die  gefühlte  tausendste  Sozialhilfedebatte.  Diese  Vorstösse \nstammen fast ausnahmslos jeweils in wechselnder Zusammensetzung \nvon  der  FDP,  SVP  und  GLP.  Leider  werden  diese  Debatten  mit  zu-\nnehmender  Zahl  nicht  gehaltvoller  und  auch  nicht  zielorientierter.  In \nder Regel geht es in diesen Debatten darum, dass diese Personen, die \n \nin eine wirtschaftliche Notlage geraten sind und auf Sozialhilfe ange-\nwiesen sind, entmündigt und herabgewürdigt werden sollen. Auch bei \nder heutigen Gesetzesänderung ist dies nicht anders.  \nKonkret geht es darum, wir haben es gehört, dass die wirtschaftliche \nHilfe  für  Miete  direkt  von  der  Sozialbehörde  an  die  Vermieterschaft \nüberwiesen werden kann. Sie soll das in Zukunft auch dann tun kön-\nnen,  wenn  es  keinen  Hinweis  gibt,  dass  diese  wirtschaftliche  Hilfe \nzweckentfremdet werden könnte. Bisher bestand die Möglichkeit, die \nHilfe  für  Wohnkosten  direkt  dem  Vermieter  zukommen  zu  lassen, \nwenn  ein  Hinweis  bestand,  dass  diese  Gelder  zweckentfremdet  wer-\nden.  Das  bisherige  System  basierte  auf  der  liberalen  Grundhaltung, \ndass auch Sozialhilfeempfängerinnen und -empfänger mündige Bürger \nsind. Und deshalb werden ihnen die Wohnkosten überwiesen und sie \nwerden  ihnen  überwiesen,  damit  ihre  Eigenverantwortung  gestärkt \nwerden kann und damit sie befähigt werden, auch wenn sie nicht mehr \nsozialhilfeabhängig  sind,  mit  ihrem  kleinen  Haushaltsbudget  verant-\nwortungsvoll umgehen zu können. \nAber fast ebenso wichtig ist die Würde der Sozialhilfeempfängerinnen \nund -empfänger. Im bisherigen System blieb die Würde unangetastet. \nSie  konnten  als  selbständige  Person  gegenüber  der  Vermieterschaft \nauftreten.  Im  neuen  System  wird  ihnen  diese  Handlungskompetenz \nabgesprochen und sie werden vom Staat bevormundet. Sie gelten ge-\nnerell als unfähig, mit Geld verantwortungsvoll umgehen zu können, \nund Benjamin Fischer hat diese Meinung heute auch explizit so aus-\ngedrückt. Und diese Haltung wird nun auch gegenüber der Vermieter-\nschaft  offen  ausgedrückt.  Die  Persönlichkeitsrechte  der  Sozialhilfe-\nempfängerinnen  und  -empfänger  werden  hier  massiv  verletzt,  indem \ndie  Diskretion  seitens  der  Sozialhilfebehörde  negiert  wird.  Es  wird \ngegenüber  dem  Vermieter  offengelegt,  dass  eine  Person  Sozialhilfe \nbezieht. Und das Problem ist, der Vermieter ist an keine Geheimhal-\ntung gebunden. Er kann im Dorf, am Stammtisch, im Turnverein her-\numerzählen, was er will. \nÜber  die  Motive  der  SVP  für  diese  Eingriffe  in  die  Persönlichkeits-\nrechte  müssen  wir  uns  keine  grossen  Gedanken  machen.  Die  Neid-\nkampagne  der  SVP  gegenüber  den  Sozialhilfeempfängerinnen  und  -\nempfängern ist offenkundig. Es ist eine billige Politik, den Hass derje-\nnigen  Leute,  die  trotz  harter  Arbeit  am  Ende  des  Monats  nur  knapp \nihre  Rechnungen  zahlen  können,  auf  die  Sozialhilfeempfängerinnen \nund -empfänger zu lenken. Es ist eine billige Politik, diese Menschen \ndann zu stigmatisieren und so zu tun, als wären es faule Profiteure, die \nes mit harter Hand anzupacken gelte. \n \nRätselhaft ist mir die politische Haltung der sogenannt liberalen Seite. \nWie kommt es, dass eine Partei, die täglich die Parole von Eigenver-\nantwortung im Mund führt, jetzt dazu übergeht, die Sozialhilfebezie-\nhenden zu entmündigen und ihnen quasi die Eigenverantwortung ab-\nzusprechen. Diese Politik ist mir doch recht schleierhaft. Ich kann mir \ndas  nur  so  erklären,  dass  hier  eifrige  Behördenmitglieder  den  Blick \nauf  eine  offene  und  liberale  Politik  verloren  haben.  Beispielsweise \nwurde  Wallisellen  vom  Bezirksrat  Bülach  und vom  Regierungsrat  in \neinem Rekursverfahren gerügt, weil sie eben unbesehen die Mietkos-\nten dem Vermieter überwiesen hatte. Der Regierungsrat sagte damals: \n«Wir wollen, dass Sozialhilfebezüger wenn immer möglich eigenver-\nantwortlich handeln können, damit sie fähig sind, ihr Leben nach der \nSozialhilfe  wieder  ganz  in  die  eigenen  Hände  zu  nehmen.»  Anstatt \ndass sich der Freisinn über dieses liberale Credo der Regierung gefreut \nhätte,  ging  die  FDP  hin  und  änderte  das  Gesetz.  Das  Resultat  haben \nwir jetzt auf dem Tisch. Wir haben weniger Eigenverantwortung und \ndafür  haben  wir  staatliche  Bevormundung.  Dazu  sagt  die  AL  Nein, \nund wir werden nicht auf diese Gesetzesänderung eintreten. \n \n", "p": 11}, {"t": "Maria Rita Marty (EDU, Volketswil): Die EDU unterstützt die Geset-\nzesänderung.  Das  jetzige  Recht  räumt  den  Sozialbehörden  die  Mög-\nlichkeit ein, in begründeten Fällen Mietzinszahlungen von Sozialhilfe \nbeziehenden Personen direkt an die Vermieter auszurichten. Was be-\ndeutet «begründete  Fälle»? Es ist ein Missbrauch bereits eingetreten. \nIn  Zukunft  will  man genau  dies vermeiden.  Mit  der  Motion  soll nun \neine  grundsätzliche  Ermächtigung  an  die  Sozialbehörde  zur  direkten \nÜberweisung  der  Mietzinszahlung  an  die  Vermieter  eingeführt  wer-\nden. Diese neue  Regelung erlaubt es der Sozialbehörde, schon bevor \neine zweckwidrige Verwendung erfolgt ist, einzugreifen, damit unnö-\ntige  Doppelzahlungen  und  anderweitige  Kosten  verhindert  werden \nkönnen.  \nDie Sozialbehörde entscheidet im Einzelfall, ob sie von der Ermächti-\ngung Gebrauch machen will. Der Einzelfall bedeutet  eben, Personen, \ndie  nicht  fähig  sind,  Eigenverantwortung  zu  übernehmen.  Und  das \nGesetz ist ja bekanntlich hier, um die Schwachen zu schützen. Und ich \nkann nicht begreifen, dass die linke Seite diese schwachen Personen, \ndie  nicht  fähig  sind,  ihre  Eigenverantwortung  zu  übernehmen,  nicht \nschützen will. Denn schwache Personen, die mit dem Geld nicht um-\ngehen können, allenfalls auch psychische Probleme haben, muss man \nschützen.  Und  das  ist  für  mich  wirklich  nicht  verständlich,  dass  Sie \nsich für sozial halten und dann genau diesen Personen diesen Schutz \nnicht gewähren wollen. Danke. \n \n", "p": 13}, {"t": "Astrid  Gut  (BDP,  Wallisellen):  Wir  haben  mit  dieser  Gesetzesände-\nrung eine klassische Win-win-Situation für alle Beteiligten. Der Ver-\nmieter hat garantiert sein Geld, denn die Wahrscheinlichkeit, dass das \nSozialamt insolvent wird, tendiert gegen null. Im Gegenteil, es könnte \nja auch ein Anreiz sein für den Vermieter, mehr Wohnungen zur Ver-\nfügung zu stellen, da ein Negativmomentum wegfällt.  \nEs  geht  hier  nicht  um  die  Bevormundung,  um  das  Schikanieren  von \nSozialhilfeempfängern, sondern schlichtweg um den Erhalt von Sozi-\nalwohnungen.  Günstige  Wohnungen  gibt  es  nun  mal  nicht  wie  Sand \nam Meer, und ohne Dach über dem Kopf lebt es sich einfach schlecht. \nHalten wir also die sozial denkenden Vermieter bei guter Laune.  \nWir von der BDP befürworten die Änderung des Gesetzes und werden \neintreten. \n \n", "p": 14}, {"t": "Benjamin Fischer (SVP, Volketswil) spricht zum zweiten Mal:  Lieber \nKollege Bütikofer, es ist schon interessant, was du zwischen den Zei-\nlen aus meinem Votum gehört hast. Ich habe nie gesagt, dass Sozial-\nhilfe beziehende Personen nicht fähig sind, mit ihren Finanzen umzu-\ngehen.  Aber  ich  habe  sehr  klar  gesagt,  dass  wer  auf  wirtschaftliche \nHilfe  angewiesen  ist,  eben  nicht  auf  vollständige  finanzielle  Hand-\nlungsfreiheit pochen kann. Und das liegt auch in der Natur der Sache.  \nOb nun das Geld an den Sozialhilfebeziehenden überwiesen wird von \nden Behörden oder ob diese dem Vermieter die Miete direkt überwei-\nsen, der Unterschied ist marginal. Daraus nun die Frage der Mündig-\nkeit abzuleiten, scheint mir etwas verfehlt. \nUnd  auch  zu  Kollege  Lorenz  Schmid  –  er  ist  jetzt  glaube  ich  nicht \nmehr  da  –,  er  hat  von  «Eigenverantwortung»  und  von  «liberal»  ge-\nsprochen.  Also  liberal  und  eigenverantwortlich,  ist  aus  meiner  Sicht \nnach wie vor, wenn man eben nicht von staatlicher Hilfe abhängig ist.  \n \n", "p": 14}, {"t": "Thomas  Marthaler  (SP,  Zürich)  spricht  zum  zweiten  Mal:  In  dieser \nMotion steht, der Regierungsrat wird aufgefordert, das Gesetz in Ver-\nbindung mit der Verordnung «soweit anzupassen, dass Direktzahlun-\ngen  von  Mietkosten  grundsätzlich  möglich  sind».  Das  einzige  Prob-\nlem, das wir hier haben ist das «grundsätzlich», denn es ist ja bereits \nheute möglich, das zu machen. \nAlso, liebe Kolleginnen und Kollegen, vor 15 Jahren war ich Betrei-\nbungsbeamter  und  wir  mussten  Personen,  Sozialhilfeempfänger  aus \nWohnungen  ausweisen,  Exmissionen,  eine  sehr  triste  Angelegenheit. \n \nDas hat uns veranlasst, die Sozialämter darauf hinzuweisen, ein biss-\nchen  besser  hinzuschauen,  das  solche  Exmissionen  nicht  nötig  wer-\nden. Logischerweise ist das Problem auch heute noch da, aber die Für-\nsorgeämter sind auch sensibilisiert.  \nUnd  liebe  Freisinnige,  wenn  ihr  immer  von  Deregulierung  und  so \nschwatzt,  so  ist  dies  eine  überflüssige  Regulierung,  weil  das  heutige \nGesetz es bereits zulässt. Und was wir hier machen, Kaspar Bütikofer \nhat Recht, es ist wieder so eine Diskussion, wo man das Bewusstsein \nschärft  und  blablabla.  Und  auch  der  Junior  (Benjamin  Fischer)  sagt \nuns, was wir falsch sehen. Das Problem ist längstens bekannt, und die \nSozialämter  haben  ihr  Auge  darauf.  Logisch  ist  es  eine  Tragödie, \nwenn es dann wieder passiert, aber wir müssen  das Sozialhilfegesetz \nnicht ändern. Die Gemeinden sind informiert und instruiert.  \n  \n", "p": 14}, {"t": "Lorenz  Schmid  (CVP,  Männedorf)  spricht  zum  zweiten  Mal:  Lieber \nBenjamin,  liberal  ist,  nicht  vom  Staat  abhängig  zu  sein.  Wir  sind  es \nalle. Liberal ist es anscheinend, nicht arm zu sein. Liberal ist, seinen \nJob  nicht  zu  verlieren.  Liberal  ist,  nicht  die  Scheidung  zu  erdulden. \nLieber Benjamin, ich glaube, es gibt Lebenssituationen, die auch wir \nuns nie wünschen. Aber das hat nichts mit liberal oder nicht liberal zu \ntun. Da sind wir in unserem Staat glücklich für die Errungenschaften \nund wollen auch einen Mensch, der für sechs oder zwölf Monate So-\nzialhilfe erhält, liberal behandeln. \n \n", "p": 15}, {"t": "Christian  Mettler  (SVP,  Zürich):  Erlauben  Sie  mir  als  Immobilien-\nverwalter  hier  noch  ein  Spontanvotum  abzugeben.  Ich  begrüsse  die \nDirektzahlungen. Auch ich habe die Möglichkeit und möchte es auch \nin Zukunft in diesem umfassenden Portfolio haben, diesen Wohnungs-\nsuchenden ein Dach über den Kopf zu geben und ihnen diese Chance \nnicht zu verwehren.  \nLeider  ist  es  so,  dass  viele,  auch  Asylsuchende,  die  von  der  AOZ \n(Asylorganisation  Zürich)  zu  uns  kommen,  mit  Geld  nicht  umgehen \nkönnen. Oft ist es auch die Sprachbarriere, die dazu führt, dass sie die \nZahlungen nicht regelmässig machen oder machen können. Sie suchen \nRat, aber sie bekommen vom Sozialamt keinen, weil dort das Personal \noffenbar  nicht  genügend  Zeit  findet,  was  dann  dazu  führt,  dass  man \nplötzlich feststellt, dass in diesem Haus etwas nicht stimmen kann und \nnachschauen  geht.  So  wie  letzte  Woche  als  ich  polizeilich  in  eine \nWohnung hineingehen musste. Die Zahlungen waren nicht mehr ein-\ngegangen,  und  was  man  dort  antrifft  ist  zum  Teil  sehr  traurig.  Aber \nwir möchten auch in Zukunft solchen Leuten ein Dach oder vier Wän-\nde geben. Wir haben viele Zahlungsrückstände und eine massiv erhöh-\n \nte  Bürokratie gegenüber  den  Sozialbehörden.  Und  wie gesagt,  geben \nSie  diesem  Vorstoss  eine  Chance,  damit  auch  diese  Leute,  die  wir \nauch unterstützen, diese Chance haben und diese auch nutzen können.  \n \n", "p": 15}, {"t": "Kaspar Bütikofer (AL, Zürich) spricht zum zweiten Mal: Erlauben Sie \nmir noch zwei Ergänzungen zur jetzt stattfindenden Debatte. Frau Gut \nhat  gesagt,  dass  neue  System  sei  eine  Win-win-Situation,  indem  die \nSozialbehörde das Geld für die Miete direkt dem Vermieter überweist. \nIch  bezweifle  das  sehr  stark.  Für  die  Vermieter  ist  es  natürlich  eine \nangenehme  Situation,  wenn quasi der  Staat  beziehungsweise die  Ge-\nmeinde direkt bezahlt. Dann ist auch das Inkasso der Miete garantiert.  \nIch möchte einfach auf die Stadt Zürich verweisen, wo eben diese si-\ncheren  Einkünfte  der  Vermieter  auch  dazu  führen  können,  dass  es \nMissbrauch gibt und dass die Vermieter quasi einen speziellen Markt \nfür Sozialhilfeempfänger einrichten und dann ganz spezielle Wohnun-\ngen vermieten, die absolut nicht dem Preis entsprechen, den sie dafür \nheischen. Ich denke, hier haben wir ein Problem, und wenn die Ver-\nmieter  genau wissen, dass der Staat bezahlt, dann ist das keine Win-\nwin-Situation. \nDann  zu  Benjamin  Fischer:  Wenn  bei  den  Sozialhilfeempfangenden \ndie  Handlungsfreiheit  eingeschränkt  wird,  dann  braucht  es  einen \nGrund  damit  diese  Einschränkung  gerechtfertigt  werden  kann.  Ohne \nGrund wäre es reine Willkür oder Bösartigkeit. Als Grund kann man \nnur heranziehen, dass sie unfähig sind, mit Geld umzugehen und das \nist dann der Generalverdacht, der besteht, und das ist dann die Herab-\nwürdigung  der  Sozialhilfeempfangenden.  Und  es  ist  eben  diese  Ein-\nschränkung  der  Handlungsfreiheit,  die  nicht  liberal  ist,  denn  liberal \nheisst Freiheit für alle und für alle die gleiche Freiheit.  \n \n", "p": 16}, {"t": "Markus Späth (SP, Feuerthalen): Ich spreche zu Ihnen als Sozialrefe-\nrent der Gemeinde Feuerthalen, eine Gemeinde mit einer relativ hohen \nSozialhilfequote. Ich erlebe tatsächlich überforderte Klienten. Da grei-\nfen wir aufgrund der bestehenden Gesetzgebung auch ein und tun das, \nwas dieser Vorstoss jetzt generalisieren will. Ich erlebe aber vor allem \nVermieter – einige wenige –, die verantwortungsbewusst ungefähr so \nhandeln, wie das uns Christian Mettler dargelegt hat. Ich erlebe aber \nmehr Vermieter, die in Kenntnis unserer Richtlinien in der Gemeinde \nganz genau wissen, wie viel sie für Wohnungen, die diesen Preis bei \nweitem  nicht  wert  sind,  verlangen  können.  Dieser  Vorstoss  schützt \nVermieter  von  Gammelwohnungen  auf  dem  Buckel  der  Sozialhilfe-\nempfangenden. Da, meine Damen und Herren, machen wir nicht mit. \n \n", "p": 16}, {"t": " \n", "p": 17}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Wenn  ich  diese  Vorlage  lese, \nsteht in Artikel 3 ganz klar: «Die bei der Bemessung der wirtschaftli-\nchen Hilfe berücksichtigte Miete mit Nebenkosten kann der Gläubige-\nrin oder dem Gläubiger in jedem Fall direkt überwiesen werden.» Es \nist eine Kann-Formulierung und es ist keine Muss-Formulierung. Und \nleider Gottes, Herr Bütikofer, ist es halt so, es gibt Leute, die können \nihrem Geld wirklich nicht schauen. Sie sind so suchtabhängig, dass sie \nihrem Geld nicht schauen können. Und wenn die Gerichte hier nach-\nher eingreifen – jetzt kommt der Herr Richter (Beat Bloch hat sich als \nnächster Sprecher gemeldet) –, weil es keine klare gesetzliche Grund-\nlage dazu gibt, für das, wie der Sozialreferent von Feuerthalen (Mar-\nkus Späth) vorhin argumentiert hat, dann brauchen wir diese gesetzli-\nche Grundlage. Und diese gesetzliche Grundlage wird jetzt hier einge-\nführt. Ich danke Ihnen. \n \n", "p": 17}, {"t": "Beat  Bloch  (CSP,  Zürich):  Hans-Peter  Amrein  hat  die  Bestimmung \nkorrekt vorgelesen. Was er aber nicht bedacht hat, ist eben der zweite \nTeil. In dem steht, die Sozialbehörde kann das Geld  «in jedem Fall» \ndirekt  überweisen.  Das  heisst  es  braucht  genau  nicht  den  Fall,  dass \njemand  mit  dem  Geld  nicht  umgehen  kann.  Sie  allein  bestimmt,  ob \nund  wann das Geld an Dritte überwiesen wird. Genau diese Verhält-\nnismässigkeit, die wir gerne im Gesetz gehabt hätten, wird mit dieser \nFormulierung weggewischt, und das ist das Problem. Nicht die Kann-\nFormulierung ist das Problem, sondern das Problem ist, dass  die Ent-\nscheidung alleine bei der Sozialbehörde liegt. Und das lehnen wir vor \nallem ab. \n \n", "p": 17}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Das ist \ngenau  deshalb  so,  weil  die  Gerichte  es  dann  so  auslegen,  wie  sie  es \ngerade sehen. Und jetzt ist es klar, jetzt kann man es in jedem Fall tun \nund es wird nicht mehr darüber diskutiert, sondern es ist ein Entscheid \nder Sozialbehörden. Diese entscheiden so, wie sie den Fall sehen, und \nes kann nicht jeder mit einem unentgeltlichen Rechtsbeistand noch das \nGesetz weiter ausreizen. \n \n", "p": 17}, {"t": "Regierungsrat  Mario  Fehr:  Besten  Dank  für  die  Debatte.  Es  tut  mir \nzunächst sehr leid, Herr Kantonsrat Schmid, dass Sie von der bürgerli-\nchen  Mehrheit  des  Regierungsrates  enttäuscht  sind.  Das  tut  mir  leid, \nund ich werde das am kommenden Mittwoch auch ausrichten.  \n \nWeil Sie aber, und das haben Sie uns hier ja freundlicherweise kund-\ngetan,  eine  Frau  haben,  eine  Frau  Nationalrätin  (Barbara  Schmid-\nFederer), die anders als Sie eine Semantikerin ist – und dafür gratulie-\nre  ich  Ihnen,  Semantikerinnen  sind  etwas  Wertvolles  –,  werden  Sie \nden juristischen Ausdruck von der «normativen Kraft des Faktischen» \nkennen. Die normative Kraft des Faktischen hat hier den Regierungs-\nrat, wie Sie zurecht gesagt haben, bewogen, seine Meinung zu ändern. \nDie Motion wurde derart klar überwiesen – auch die CVP konnte uns \nin der Kommission keinen Ausweg aus diesem Dilemma aufzeigen –, \ndass  sich  der  Regierungsrat  dieser  normativen  Kraft  des  Faktischen \ngebeugt hat. Nicht alle gleich schweren Herzens, aber der Sprechende \nschon. \nIch glaube, wenn wir die beiden Regelungen vergleichen, dann gibt es \neinen  Unterschied:  In  der  bisherigen  Regelung  musste  die  Sozialbe-\nhörde  jeden  Einzelfall  prüfen.  Und  in  der  neuen  Regelung  kann  die \nSozialbehörde einen Grundsatzentscheid fällen, ob sie Wohnungskos-\nten so abwickeln will. Immerhin hat die Sozialbehörde vor Ort einen \nErmessensspielraum. Herr Späth wird es also in Feuerthalen nicht ma-\nchen müssen, wenn er es denn nicht machen will, wovon ich nach sei-\nnem Votum eigentlich ausgehe. \nWas ich Ihnen mit dieser Differenzierung sagen will: Diese Regelung \nkann  man  gut  finden  oder  auch  nicht,  aber  sie  wird  nicht  das  Herz-\nstück  der  sozialpolitischen  Auseinandersetzung  der  nächsten  Jahre \nsein.  Das  Herzstück  der  sozialpolitischen  Auseinandersetzung  der \nnächsten Jahre wird sein, ob wir gesamtschweizerisch auch in Zukunft \ndie Richtlinien der SKOS anwenden oder auch nicht. Hier allerdings, \nHerr  Kantonsrat  Schmid,  kann ich Ihnen sagen, die Abschaffung der \nAnwendung  der  SKOS-Richtlinien  im  Kanton  Zürich  ist  nur  über \nmeine politische Leiche zu haben, und Sie sehen, ich bin recht leben-\ndig. \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsidentin Karin Egli: Damit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt. Dann beschliessen wir auch über II. \nund III. der Vorlage. \n \n \n9599 \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Umwelt  und  Verkehr  (KEVU):  Das  Postulat  verlangte,  dass  der \nRegierungsrat dem Kantonsrat einen Bericht unterbreitet, in dem die-\njenigen  Strassenabschnitte  auf  dem  Kantonsstrassennetz  bezeichnet \nwerden,  für  die  eine  tiefere  Geschwindigkeit  als  Tempo  50  sinnvoll \nist. Dabei sollten namentlich folgende Aspekte berücksichtigt werden: \nTemporeduktion zur Vermeidung oder Verminderung besonderer Ge-\nfahren,  Temporeduktion  zur  Reduktion  einer  übermässigen  Umwelt-\nbelastung,  Temporeduktion  zur  Verbesserung  des  Verkehrsablaufs, \nTemporeduktion aus ortsbaulicher Sicht. \nDer  Bericht  der  Regierung  liegt  nun  dem  Kantonsrat  vor:  Seit  Ende \n2015  gibt  es  den  konsolidierter  Bericht  über  die  50  Abschnitte  auf \nKantonsstrassen,  wo  ein  tieferes  Tempolimit  gemäss  Regierung  und \nVerwaltung sinnvoll erscheint. Die KEVU wollte sich bevor sie Ihnen \ndie  Abschreibung  empfiehlt  allerdings  diesen  Bericht  im  Detail  vor-\nstellen lassen. \nDer Bericht ist also schon gut zwei Jahre alt und einige Projekte be-\nfinden sich in den Gemeinden bereits in der Umsetzung. Der  KEVU \nwurde das gemeinsame Vorgehen von KAPO  (Kantonspolizei), TBA \n(Tiefbauamt)  und AFV  (Amt für Verkehr)  erläutert. Ich verzichte auf \ndie  umfangreichen  Ausführungen  zu  den  sehr  weitreichenden  Darle-\ngungen. Gut zu wissen für alle sind neben vielem vor allem drei Punk-\nte: Es kann keine allgemein verbindlichen Regeln geben, sondern je-\nder einzelne Strassenabschnitt muss zwingend mit eigenem Gutachten \nfür tieferes Tempo geprüft werden.  Grund ist das Bundesrecht, näm-\nlich Artikel 32 Absatz 3 des Strassenverkehrsgesetzes.  \nEs sollen keine unerwünschten Verkehrsverlagerungen entstehen. Die \nHierarchie des Strassennetzes soll bestehen bleiben, sodass das umlie-\ngende  kommunale,  potentielle  Ausweichnetz  in  die  Temporeduktion \neinbezogen werden muss. Es gibt von Seiten Regierung und Verwal-\n \n", "p": 19}, {"t": " \n \n \ntung  weitere  Bedenken  wegen  übermässigen  Zeitverlusten  und  Be-\ntriebsmehrkosten für den strassengebundenen öffentlichen Verkehr. \nWenn  man  bei diesem  Postulat  diskutieren  wollte,  hätte  man  einiges \nzu diskutieren. Ob sich die vorgeschlagene Stossrichtung des Postula-\ntes nach der Annahme der Verfassungsänderung von letztem Septem-\nber  überhaupt  noch  weiterverfolgen  lässt,  ist  bis  zu  einem  gewissen \nGrad fraglich. Die KEVU ist mit der Postulatsantwort und damit ver-\nbunden  mit  dem  Bericht  und  den  Ausführungen  in  der  Kommission \nzufrieden  –  die  einen  begeistert,  die  anderen  weniger  –  und  hat  ein-\nstimmig die Abschreibung des Postulats beschlossen.  \nIch bitte Sie, dem Antrag der KEVU zuzustimmen.  \n \n", "p": 19}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Vorweg:  Die  SVP  stimmt  der  Abschrei-\nbung des Postulats zu. Die Haltung der SVP in Bezug auf Verkehrs-\nbehinderungs-Massnahmen  dürfte  allen  Anwesenden  bekannt  sein. \nUnter dem Aspekt der Sicherheit und der Umweltbelastung war es das \nZiel der Postulanten auf Kantonsstrassen ein Geschwindigkeitsregime \nvon unter generell 50 Kilometer pro Stunde zu realisieren, um den In-\ndividualverkehr  zu  behindern.  Die  Postulanten  verkennen,  dass  trotz \nder auch massgebend durch die Zuwanderung erfolgten massiven Zu-\nnahme des Verkehrs die Unfallzahlen rückläufig sind. Ebenso hat die \ntechnische  Entwicklung bei den Fahrzeugen und dem  Strassenkörper \ntrotz  erhöhtem  Verkehrsaufkommen  die  Immissionen  gesenkt.  Kan-\ntonsstrassen  dienen  klar  einer  übergeordneten  Erschliessung.  Es  ist \nzwingend,  dass  der  Verkehr  auf  diesen  Strassen  ungehindert  fliessen \nkann,  ansonsten  dies  auch  unerwünschte  Auswirkungen  auf  unterge-\nordneten Strassen der Gemeinden hat. \nUnsere  Wirtschaft  und  Gesellschaft  ist  auf  ein  leistungsfähiges  Ver-\nkehrsnetz angewiesen. Unser Wohlstand beruht zu einem grossen Teil \nauf einem Verkehrsnetz, welches den Verkehr nicht unnötig behindert. \nEs ist nicht damit getan, einen Strassenabschnitt mit einer geringeren \nGeschwindigkeit  zu  signalisieren.  Das  Gesetz  schreibt  klar  vor,  dass \nder Strassenraum der gewünschten Geschwindigkeit entsprechend ge-\nstaltet werden muss. Eine Geschwindigkeit von weniger als 50 Kilo-\nmeter  pro  Stunde  ruft  klar  nach  baulichen  Massnahmen,  damit  von \nden  Verkehrsteilnehmern  das  andere  Verkehrsregime  auch  erkannt \nwerden kann. In Ausnahmefällen erlaubt die Signalisationsverordnung \nAbweichungen  von  den  allgemeinen  Höchstgeschwindigkeiten.  Dies \nerscheint namentlich aus Sicherheitsgründen berechtigt, wenn …  (die \nRedezeit ist abgelaufen). \n \n \n", "p": 20}, {"t": "Felix Hoesch (SP, Zürich): Wir danken herzlich für den Zusatzbericht, \nden  wir  in  der  KEVU  ausführlich  betrachtet  haben.  Darin  sind  viele \ngute  Beispiele  aufgezählt,  wie  mit  Temporeduktionen  umgegangen \nwerden kann, und sie sind anschaulich dargestellt. Für unsere Ratssei-\nte  sind  natürlich  solche  Beispiele  sehr  wichtig.  Aber  für  betroffene \nGemeinden  sind  sie  auch  sehr  wichtig  und  auch  die  entsprechenden \nGemeindevertreter haben uns signalisiert, dass sie diese Massnahmen \ngut fanden. Aber, meine Damen und Herren, solche Massnahmen, wie \nim  Bericht  ausführlich  dargestellt  wurden,  sind  in  Zukunft  äusserst \nschwierig.  Der  Gegenvorschlag  zur  Anti-Stau-Initiative  verhindert \nsolche  Projekte  voraussichtlich  in  Zukunft.  Denn  häufig  sind  damit \nauch leichte Kapazitätseinschränkungen für den Autoverkehr verbun-\nden.  Und  das  heisst,  wir  haben  weiterhin  mehr  Autoverkehr  in  den \nOrtszentren, und dies zulasten der Menschen vor Ort, der Menschen, \ndie  dort  leben,  der  Menschen,  die  auch  dort  ihre  Freizeit  verbringen \nwollen.  \nWir verstehen die Umsetzung der Anti-Stau-Initiative beziehungswei-\nse des Gegenvorschlags immer noch nicht. Ich weiss nicht, vielleicht \nsind wir zu dumm, aber wir verstehen es einfach noch nicht. Wir war-\nten  auf  die  Klarheit,  wie  diese  Projekte  in  Zukunft  gehandhabt  wer-\nden. Notfalls vor Gericht brauchen wir dann die Klarheit. \nAber dieses Postulat ist natürlich so bereits genügend besprochen. Wir \nhaben die  Beispiele  analysiert,  wir  sind dankbar  für den  Bericht und \nkönnen  das  Postulat  in  dieser  Form  heute  abschreiben.  Herzlichen \nDank. \n \n", "p": 21}, {"t": "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Das  Postulat  hat  ein  Thema \naufgenommen,  welches  für  uns  alle  relevant  ist:  Sicherheit  und  Um-\nweltschutz  im  Strassenverkehr.  Der  Regierungsrat  hat  in  seiner  Ant-\nwort  aufgezeigt,  dass  Temporeduktionen  aus  Sicherheits-  oder  Um-\nweltschutzgründen  auf  dem  Kantonsstrassennetz  möglich  sind  und \ndass  das  Amt  für  Verkehr  das  gesamte  kantonale  Strassennetz  ge-\nsamtheitlich  und  nach  einheitlichen  Kriterien  bezüglich  Optimie-\nrungspotenzial beurteilt hat. Dabei wurden rund 50 Strassenabschnitte \nidentifiziert,  welche  ein  Verbesserungspotenzial  aufweisen.  Diese \nStrassenabschnitte werden nun systematisch weiter analysiert.  \nUnd  ja,  Felix  Hoesch,  es  ist  richtig,  dass  bei  dieser  Analyse  der  er-\ngänzte  Artikel  104  der  Kantonsverfassung  berücksichtigt  werden \nmuss.  Der  Kanton  ist  verpflichtet,  für  ein  leistungsfähiges  Strassen-\nnetz  für  den  motorisierten  Privatverkehr  zu  sorgen.  Es  ist  für  mich \nnicht klar, Felix, warum das für dich nicht klar ist, und es ist für mich \nnicht klar, warum ihr jetzt schon mit rechtlichen Schritten droht.  \n \nDie FDP ist damit einverstanden, dass das Postulat als erledigt abge-\nschrieben wird. \n \n", "p": 21}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Grünliberalen  stellen  er-\nfreut fest, dass Tempo 30 auf Kantonsstrassen kein generelles No-go \nmehr darstellt.  \nWir haben Projekte gesehen, die erfolgreich umgesetzt wurden und es \ngibt eine Liste mit weiteren Strassenabschnitten, die von einer Tempo-\nreduktion  profitieren  würden.  Allerdings  ist  diese  Liste  recht  über-\nschaubar  herausgekommen,  da  die  Kriterien  für  eine  mögliche  Tem-\nporeduktion aus unserer Sicht sehr eng gesetzt wurden. Insbesondere \nwäre eine verstärkte Berücksichtigung der Gestaltung von Ortsdurch-\nfahrten aus städtebaulicher Sicht wünschenswert. Zu diesem Punkt ist \nja auch ein Vorstoss unterwegs. \nFür mich haben sich nach der Behandlung des Postulats in der KEVU \naber noch zwei Fragen aufgetan, die Regierungsrat Fehr (Mario Fehr) \nvielleicht beantworten kann. Die Kommissionspräsidentin hat die An-\nti-Stau-Initiative  schon  angesprochen  und  Felix  Hoesch  und  Olivier \nHofmann haben Antworten schon vorweggenommen. Ich hätte lieber \neine  Antwort  des  Sicherheitsdirektors.  Welchen  Einfluss  hat  dieser \nVerfassungsartikel auf die Liste mit potenziellen Strecken für Tempo-\nreduktionen?  \nUnd  zweitens,  was  geschieht  nun  weiter  mit  diesem  Bericht  und  der \nListe  von  Projekten?  Verschwindet  er  nun  in  der  Schublade,  wird  er \nüberarbeitet oder kann er öffentlich gemacht werden? \nIm  Übrigen sind  die Grünliberalen  mit der  Abschreibung einverstan-\nden. \n \n", "p": 22}, {"t": "Thomas Forrer (Grüne, Erlenbach): Wir sollten hier ein Postulat ab-\nschreiben, zu dem die Regierung einen ersten, wenig aussagekräftigen \nBericht veröffentlicht hat. Der eigentliche Bericht wurde dann in der \nKEVU nachgereicht. Doch dieser zweite Bericht ist, wenn ich richtig \nsehe, bis heute nicht öffentlich. Ist es denn so brisant, wenn die Regie-\nrung  20  Abschnitte  im  Kantonsstrassennetz  bezeichnet,  für  die  sie \nTempo 30 als zweckmässig erachtet? \nDer  Bericht  ist  ein  Zeugnis  dafür,  welchen  Eiertanz  man  aufführen \nkann, um klare Aussagen zu vermeiden. Nicht genug, dass die Regie-\nrung  überall  Ausschlussbedingungen  und  Unverhältnismässigkeiten \nfindet,  die  gegen  Tempo  30  sprechen.  Auch  die  genannten  20  Stras-\nsenabschnitte  kommen  nur  dann  in  Frage,  wenn  ein  Gutachten  auch \nnoch  bestätigt,  wenn  die  Gemeinden  dann  auch  noch  wollen,  wenn \n \ntatsächlich Kosten gespart werden. Wenn, wenn, wenn. Doch das Pos-\ntulat verlangte nicht, dass man die Einschränkungen definiert, sondern \ndass man zeigt, wo genau Tempo 30 sinnvoll und nötig ist. \nGerne habe ich in dem Bericht zur Kenntnis genommen, dass Tempo \n30 – man höre – den Verkehrsfluss fördern kann. Und ich hoffe, das \nist auch den Freunden der Anti-Stau-Vorlage positiv aufgefallen. Er-\nfreulich ist auch, dass die Regierung Temporeduktionen als prioritäre \nMassnahmen zur Lärmsanierung erachtet. Tempo 30 ist die wirksams-\nte, die umweltfreundlichste und die kostengünstige Methode, um den \nLärm  zu  reduzieren.  Eine  Senkung  um  drei  Dezibel  halbiert  den \nwahrgenommenen Lärm. \nGeschätzte Anwesende, es gehört zum Zweck dieses Postulates, dass \ndie  verlangten  Informationen  öffentlich  gemacht  werden.  Die  Ge-\nmeinden  Adliswil,  Rüti,  Wädenswil,  Wetzikon  und  so  weiter  sollen \nwissen, dass es bei ihnen Potenzial für Temporeduktionen gibt. Des-\nhalb möchte ich den Sicherheitsdirektor fragen, wie es nun um diesen \nzweiten Bericht steht: Ist er jetzt öffentlich zugänglich und wenn nein, \nwann  wird  er  veröffentlicht?  Wir  verlangen  auf  jeden  Fall,  dass  es \nmöglichst bald geschieht. Danke.  \n \n", "p": 22}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Ich  spreche  als  Mitunterzeichner \ndes Postulats und möchte eingangs deklarieren, was ich nicht will. Ich \nwill den motorisierten Verkehr weder behindern noch vermeiden, und \nich  stehe  klar  dazu,  der  Kanton  Zürich  braucht  ein  leistungsfähiges \nStrassennetz.  \nMein  Anliegen  ist  etwas  anderes:  Ich  will,  dass  der  Kanton  Zürich \nendlich erkennt, dass Hauptverkehrsstrassen in Ortszentren mehr sind \nals Verbindungen für 40-Tönner zu den Autobahnen. Diese Strassen-\nabschnitte sind auch Einkaufsstrassen, sie sind auch Velostrassen. Auf \nihren  Trottoirs  zirkulieren  die  Menschen.  Sie  wollen  zum  Metzger, \nzum Grossverteiler, zum Kaffee. Und sie wollen die Hauptstrasse ein-\nfach  queren  können.  Kurz  gesagt,  die  Hauptverkehrsachsen  in  den \nOrtszentren sind Teil des öffentlichen Raums, sie sind der Ort, wo die \nDörfer und Kleinstädte leben.  \nIm Normalfall – und das ist auch der Sinn der Sache – sieht man den \nStrassen ihre Funktionen an. Autobahnen sind breit und gut gesichert. \nEs gibt keinen Gegenverkehr, sodass man schnell fahren kann. Quar-\ntierstrassen  auf  der  anderen  Seite  sind  so  gestaltet,  dass  die  Autos \nlangsam zirkulieren. Das ist überall der Fall nur nicht – Sie raten es – \nbei den  Staatsstrassen  in den  Ortszentren.  Diese sind  im  Kanton  Zü-\nrich  heute  noch  einseitig  auf  die  Anforderungen  des  motorisierten \nVerkehrs ausgerichtet. Die Anliegen des Städtebaus, der Aufenthalts-\n \nqualität,  die  Senkung  der  Umweltbelastung,  sie  alle  werden  sehr  un-\ntergeordnet  gewichtet.  Und  die  Tatsache,  dass  sich  das  Siedlungsge-\nbiet  nach  innen  entwickeln  sollte  wird  ebenfalls  nicht  abgebildet. \nNoch  immer  müssen  an  innerstädtischen Lagen die  Strassen verbrei-\ntert werden, für den äusserst unwahrscheinlichen Fall, dass sich genau \nan dieser Stelle zwei 40-Tönner begegnen. Das ist ganz ehrlich nicht \nmehr zeitgemäss.  \nUnd wenn ich das Ihnen jetzt erzähle, dann tue ich das auch ein biss-\nchen aufgrund einer schmerzlichen Erfahrung…  (die  Redezeit ist ab-\ngelaufen). \n \n", "p": 23}, {"t": "Daniel Sommer (EVP, Affoltern a. A.):  «Die kantonale Verkehrspoli-\ntik  hat  eine  kontinuierliche  Aufwertung  der  Siedlungsqualität  anzu-\nstreben und die Aufenthaltsqualität für den Fuss- und Veloverkehr zu \nverbessern.» Solche semantisch gelungene Formulierungen finden wir \nim kantonalen Raumordnungskonzept. \nDiese Anforderungen stehen meistens im Konflikt mit einem anderen \nGrundsatz aus der Kantonsverfassung, den wir heute schon mehrfach \ngehört  haben,  der  festgelegt,  dass  der  Kanton  ein  leistungsfähiges \nStrassennetz zu betreiben hat. Auf diesem Hintergrund ist die Reduk-\ntion  von  Tempolimiten  meist  bestritten.  Zu  Unrecht,  denn  sie  bietet \nfür  alle  Verkehrsteilnehmenden  eine  Vielzahl  an  positiven  Effekten. \nDie Verkehrssicherheit wird erhöht, der Verkehrsfluss oftmals gestei-\ngert  und  die  Lärmbelastung  nimmt  ab,  um  nur  einige  Beispiele  zu \nnennen. Wir sind aber ebenso der Meinung, dass Geschwindigkeitsre-\nduktionen auch mit baulichen Massnahmen einhergehen müssen. Nur \nso entfalten sie ihre effektive Wirkung und werden nicht zu Bussenfal-\nlen. \nEin  wichtiges  Anliegen  des  Postulates  betrifft  die  gesetzliche  Ver-\npflichtung  des  Kantons,  bis  Ende  März  dieses  Jahres  die  vorgegebe-\nnen Lärmsanierungsmassnahmen umzusetzen. Leider wird die fristge-\nrechte  Erfüllung  dieser  Vorgaben  nicht  gelingen.  Das  ist  ärgerlich, \nweil der Schutz der Bevölkerung so nicht erreicht wird. Es ist darüber \nhinaus mit Klagen zu rechnen, die den Kanton letztlich viel Geld kos-\nten werden. \nAuch  wenn  die  EVP  der  Abschreibung  dieses  Postulates  zustimmen \nwird  erwarten  wir  vom  Regierungsrat,  dass  er  jetzt  nicht  die  Füsse \nhochlegt  und  die  Angelegenheit  als  erledigt  betrachtet.  Insbesondere \nbei Strecken, bei denen es noch Potenzial für Verbesserungen gibt.  \n \n \n", "p": 24}, {"t": "Ivo  Koller  (BDP,  Uster):  Den  ausführlichen  Zusatzbericht  mit  den \neffektiv  zur  Disposition  stehenden  Strassenabschnitten  haben  wir  er-\nfreut zur Kenntnis genommen. Bei den bereits umgesetzten Strassen-\nabschnitten konnten wir uns selber davon überzeugen, dass Tempore-\nduktionen Sinn machen können. Ob dafür das Postulat im Grundsatz \nnotwendig war, stellen wir einmal in Frage. \nAn  unserer  Grundhaltung  wird  sich  nichts  ändern.  Wir  werden  die \nverschiedenen  Nutzergruppen  auch  in  Zukunft  nicht  gegeneinander \nausspielen. Wir werden deshalb, wenn sinnvoll, auch weitere Tempo-\nreduktionen  auf  Zentrumsstrassen  unterstützen.  Es  ist  nichts  einzu-\nwenden,  wenn  die  Verkehrssicherheit  erhöht,  die  Siedlungsqualität \naufgewertet  und  eine  Verbesserung  für  den  Fuss-  und  Veloverkehr \nangestrebt wird. Das heisst aber noch lange nicht, dass der motorisier-\nte Individualverkehr deswegen unnötig ausgebremst werden soll, denn \ndas  wollen  wir  nicht.  Selbstverständlich  unterstützen  wir  die  Ab-\nschreibung. \n \n", "p": 25}, {"t": "Ronald Alder (GLP, Ottenbach): Ich erlaube mir kurz, unter anderem \nauch  als  direktbetroffener  Gemeinderat  von  Ottenbach  das  Wort  zu \nergreifen und möchte hier auch im Namen von Gemeinden sprechen, \ndie ein ähnliches Anliegen haben wie wir in unserem Dorf. \n2009  wurde  nämlich  die  neue  Autobahn  im  Säuliamt  eröffnet  und \n2012  wurde  dann  der  Kredit  für  die  entsprechende  Umfahrung  oder \nden  Autobahnzubringer  gesprochen.  Man  hat  hier  also  lange  geplant \nund die betroffenen Dörfer sind nach wie vor nicht geschont, sondern \nwerden  durch  zunehmenden  Verkehr  geplagt.  Das  Verfahren  liegt \nnach wie vor beim Verwaltungsgericht und wir harren der Dinge, die \nda kommen, um endlich vorwärts machen zu können.  \nFür die beiden Dörfer ist es massgeblich wichtig, dass die Beruhigung \ndann  stattfindet,  wenn  dann die  Umfahrungen dastehen.  Und das hat \nauch mit Möglichkeiten von Temporeduktionen zu tun. Ich war gerade \nletzthin in Wilderswil im Kanton Bern und da ist mitten im Dorf eine \nTempo-30-Zone,  die  massgeblich  zur  Beruhigung  des  Verkehrs  und \nzur Qualität im Dorf beiträgt. Es ist eine sehr übersichtliche Lage und \nsehr gut umgesetzt. Wir fragen uns, warum dies nicht auch im Kanton \nZürich möglich sein sollte.  \nZur Verflüssigung des Verkehrs möchte ich noch kurz sagen, dass es \nmittlerweile  auch  schon  durch  mehrfache  Studien  bestätigt  ist,  dass \nTempo  30  nicht  dazu  führt,  dass  der  Verkehr  nicht  flüssiger  wird, \nsondern es führt oft zum Gegenteil, nämlich dass er flüssiger das Dorf \nquert und dadurch dem Verkehr, aber auch der Lebensqualität der Be-\nvölkerung gedient wird. Und hier möchte ich mich auch dem Votum \n \nvon Herrn Kutter anschliessen. Es geht hier nicht nur um den Verkehr, \nsondern es geht vor allem auch um die Bevölkerung der Dörfer.  \n \n", "p": 25}, {"t": "Philipp  Kutter  (CVP,  Wädenswil)  spricht  zum  zweiten  Mal:  Dieses \nErlebnis als Stadtpräsident muss ich Ihnen jetzt noch zumuten – zwei \nMinuten.  \nWir haben so eine Hauptstrasse quer durch den Ort, sie nennt sich Zu-\ngerstrasse. Sie musste saniert werden, und wir wollten die Gelegenheit \nnutzen  auch  bezüglich  der  Gestaltung  etwas  zu  tun.  Wir  sind  damit \ngegen  eine  Betonwand  gerannt,  hatten  zwar  gewisse  Sympathien  in \nder kantonalen Verwaltung, aber die Vorbehalte waren zu gross. \nDaraus folgerte ich, dass man für Tempo 30 vielleicht hier etwas ma-\nchen  muss,  weil  bei  Tempo-30-Zonen  der  Gestaltungsspielraum  we-\nsentlich grösser ist. Es muss aber nicht Tempo 30 sein. Man kann und \nsoll auch bei Tempo 50 mehr gestalten können, und ich verweise hier \nauf das Postulat 161/2016, das ich eingereicht habe und wo ich forde-\nre, dass die Normen und Standards für den innerörtlichen Strassenbau \nüberarbeitet werden. Und ich bitte Sie auch zur Kenntnis zu nehmen, \ndass  auch  der  Schweizerische  Verband  der  Strassen  und  Verkehrs-\nfachleute  hier  erkannt  hat,  dass  es  Handlungsbedarf  gibt.  Er  schreibt \nnämlich,  und  das  ist  eine  neue  Studie:  «Die  Analyse  der  Hauptver-\nkehrsstrassen  zeigt,  dass  diese  den  vielfältigen  Funktionen  vielfach \nnicht gerecht werden, sie sind in ihrer heutigen Ausführung und Ge-\nstaltung meist einseitig auf die Anforderungen des Motofahrzeugver-\nkehrs ausgerichtet.» Das ist nicht von mir, das ist von den Ingenieu-\nren. Mir geht das Herz auf. Herr Regierungsrat, geschätzte Fachleute \nim Amt für Verkehr, im Tiefbauamt, bei der Kantonspolizei, lesen Sie \nden Bericht und handeln Sie. \nDas Postulat schreiben wir ab.  \n \n", "p": 26}, {"t": "Regierungsrat Mario Fehr: Ich werde mich auch an die zwei Minuten \n(Redezeit) halten und ich werde nur einmal sprechen. \nDie  Arbeitsmethode,  die  hier  erarbeitet  wurde,  ist  gut.  Es  ist  im  Be-\nricht erwähnt, dass insgesamt auf zwölf Strecken eine reduzierte Tem-\npolimite erlassen werden konnte. 20 Strecken wurden eruiert, bei de-\nnen eine Veränderung möglich ist. Es braucht immer ein Gutachten. \nIch  glaube  insgesamt,  dass  hier  die  drei  Direktionen  eine  gute  Ge-\nsamtübersicht  erstellen konnten, die  Kriterien  erläutern konnten.  Das \nalles ist wertvoll. Aus meiner Sicht spricht eigentlich nichts dagegen, \ndass  die  Kommission  diesen  Bericht  veröffentlicht.  Es  haben  ihn  ja \nohnehin 180 Kantonsrätinnen und Kantonsräte gesehen. Also von mir \n \naus ist das völlig in Ordnung. Frau Schaffner, was eine Verfassungs-\nänderung bewirken würde, kann ich zum heutigen Zeitpunkt nicht sa-\ngen, zumal es in der Abstimmung kontrovers war. Der Regierungsrat \nhat  damals  gesagt,  es  bewirke  nicht  sehr  viel,  aber  auch  der  Regie-\nrungsrat irrt dann und wann. Wir werden es sehen. \n \n", "p": 26}, {"t": "Ratspräsidentin  Karin  Egli:  Die  vorberatende  Kommission  schlägt \neine Abschreibung des Postulats vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet, das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt. \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "Ratspräsidentin Karin Egli: Gestern fand das Parlamentsskirennen in \nWildhaus statt und ich möchte Ihnen kurz die Teilnehmer vorlesen: \nBei  den  Damen  haben  teilgenommen:  Theres  Agosti  Monn,  Prisca \nKoller, Barbara Schaffner und Birgit Tognella. \nBei den Herren 2 haben Martin Haab, Christian Schucan, Hans-Peter \nAmrein,  Beat  Huber  und  Hanspeter  Preisig  teilgenommen.  Bei  der \nKlasse Herren 1 hat Urs Waser notabene das beste Resultat erzielt und \nRoman Schmid und Martin Hübscher teilgenommen.  \nBemerkemswert  ist,  dass  Sie  alle  leider  wegen  79  Hundertstelsekun-\nden nicht aufs Podest der Kantonswertung gekommen sind. Trotzdem, \nGratulation für Ihre Teilnahme und Ihr Ergebnis.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": " \n", "p": 27}, {"t": "Esther Guyer (Grüne, Zürich): Wider aller Vernunft und Notwendig-\nkeit  und  trotz  zahlreicher  Warnungen  von  Atomexperten  in  In-  und \nAusland darf das marode Uralt-AKW Beznau 1 wieder ans Netz. Die \nAxpo will die Anlage bis Ende März wieder auf Volllast bringen. Das \nist ein Skandal. Anders kann man das nicht nennen. Es geht hier nicht \nnur um die im Sommer 2015 entdeckten Einschlüsse im Stahl des Re-\naktorbehälters. Es gibt weitere gravierende Mängel: Die Notstromver-\nsorgung, Not-  und Nachkühlstränge  – ungenügend. Das Risiko Flug-\nzeugabsturz – die äussere Hülle ist mit 70-90 Zentimeter zu dünn. Der \nSchutz  vor  Erdbeben  und  Hochwasserschutz  –  nicht  gewährleistet. \nDie Stahldruckschale des Primärcontainments – verrostet. \n \n \nIch  erinnere  daran,  dass  heute  vor  sieben  Jahren  der  Supergau  in \nFukushima passierte, und zwar in Japan. Die Japaner gelten als tech-\nnikaffin, fortschrittlich und diszipliniert. Nie hätte man geglaubt, dass \nso etwas passieren kann, und es ist passiert. Und sie sind nicht einmal \nin der Lage, dieses Desaster aufzuräumen. \nBeznau 1 ist 48 Jahre alt, kein AKW der Welt war jemals länger am \nNetz. Mit dieser Bewilligung positioniert sich die Schweiz als atoma-\nres Versuchslabor. Wir, sie und ich sind die Versuchskaninchen. \nAls  einer  der  Hauptaktionäre  der  Axpo  (Schweizer  Energiekonzern), \ndirekt und  über  die Beteiligung der EKZ  (Elektrizitätswerk des Kan-\ntons  Zürich)  steht  auch  der  Kanton  in  der  Verantwortung.  Die  Axpo \nstellt  einmal  mehr  kurzfristige  wirtschaftliche  Interessen  über die  Si-\ncherheitsbedürfnisse  der  Bevölkerung.  Sie  handelt  verantwortungslos \nund ohne Perspektive. \nUm Verluste zu mindern, setzt sie weiterhin auf Uralttechnologie. An-\nstatt den geordneten Rückzug zu planen werden Millionenbeträge, 350 \nMillionen dieses Mal, dafür verwendet, um eine trügerische Sicherheit \nnachzuweisen.  Anstatt  in  neue  Technologien  zu  investieren  wird  auf \ndie Technik der 60er-Jahre des letzten Jahrhunderts gesetzt. \nDas Problem ist nicht nur die veraltete Technologie, es liegt auch an \nder Führung der Axpo, die einem ebenso veraltetem Geschäftsmodell \nnachlebt. Das Aktionariat – vorab der Kanton Zürich und die EKZ  – \nsind gefordert endlich Gegensteuer zu geben. Es ist Zeit die Weichen \nneu zu stellen. Dazu braucht es neue Köpfe für neue Ideen. Herr Walo \n(Andrew Walo, CEO Axpo Holding AG) ist definitiv nicht der Mann, \nder die Axpo in eine verantwortungsvolle und sichere Energiezukunft \nführen kann. \nFür  uns  ist  klar,  Walo  muss  weg,  er  muss  ersetzt  werden,  Beznau  1 \ngehört nie mehr ans Netz. Wir stellen die nötigen Fragen und werden \nalle  politischen  Instrumente  nutzen  um  Beznau  endgültig  zu  versen-\nken. Das sind wir uns, Ihnen und unseren Kindern schuldig. \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Theresia Weber (SVP, Uetikon am See):  Wenn Esther  Guyer von ei-\nnem Skandal spricht, sehe ich den weniger in Beznau als hier in Zü-\nrich am letzten Donnerstag. Ich schäme mich als Frau, wenn ich höre, \nwas  die  linken  Frauengruppierungen  hier  angerichtet  haben,  und  ich \nhoffe sehr, dass diese Damen, um einen viel zu freundlichen Ausdruck \n \nzu  gebrauchen,  entsprechend  bestraft  werden.  Am  liebsten  hätte  ich, \nwenn sie ihren Schaden selbst wieder reparieren müssten. Danke.  \n \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "Ratspräsidentin Karin Egli: Beatrix Frey, Meilen hat am 27. Februar \n2017 den Antrag auf Nichtüberweisung gestellt. \n \n", "p": 29}, {"t": "Ernst  Bachmann  (SVP,  Zürich):  Am  19.  Dezember  2016  wurde  die \nMotion für einen Lastenausgleich unter den Familienausgleichskassen \n(FAK) im Kanton Zürich eingereicht. Der Bund regelt die Mindestleis-\ntungen  für  Kinderzulagen  und  Ausbildungszulagen  für  Jugendliche. \nDie Kinderzulagen bis 16 Jahren betragen jetzt 200 Franken pro Mo-\nnat. Die Ausbildungszulagen 250 Franken. Im Gegensatz zu den ande-\nren Sozialversicherungen wie beispielsweise der AHV regelt der Bund \njedoch bei den Familienzulagen die Beitragssätze nicht. Die Beiträge \nschwanken daher je nach Familienausgleichskasse für die gleiche ge-\nsetzlich  vorgeschriebene  Leistung  erheblich,  im  Kanton  Zürich  im \nJahr  2015  zwischen  0,7  und  1,98  Prozent  des  AHV-pflichtigen  Loh-\nnes. Dies ist einer Sozialversicherung unwürdig.  \nDa die Familienleistungen als Sozialversicherung funktionieren, muss \nauch  die  Lastenteilung  über  einen  Ausgleich  sichergestellt  werden. \nDies  kann  über  einen  verpflichtenden  Lastenausgleich  zwischen  den \nFamilienausgleichskassen  innerhalb  des  Kantons  erreicht  werden. \nDank dem Lastenausgleich haben alle Arbeitgeber und ihre Familien-\nausgleichskassen  innerhalb  des  Kantons  mittel-  und  langfristig  eine \nsehr  ähnliche  Beitragsbelastung  und  somit  gleiche  Voraussetzungen, \nwie es sich für eine Sozialversicherung gehört. \nAktuell  kennen  bereits  16  Kantone  eine  Form  des  Lastenausgleichs \nund zwei weitere Kantone haben die Einführung bereits beschlossen. \nDass  gerade  der  Kanton  Zürich  als  Wirtschaftsmotor  der  Schweiz \nnicht dabei ist, kann eigentlich nur verwundern.  \nDie sehr grossen  Unterschiede bei  den  Beitragssätzen  resultieren  aus \nden unterschiedlichen Versichertenstrukturen der Familienausgleichs-\nkassen. Insbesondere berufliche Kassen aus Branchen mit relativ tie-\nfen Lohnsummen, wie beispielsweise Detailhandel, Gastgewerbe, Ho-\n \n \ntellerie  mit  einem  sehr  hohen  Mütteranteil,  mit  einer  hohen  Teilzeit-\nquote,  mit  vielen  Mitarbeitenden  mit  Migrationshintergrund  müssen \nbei geringem Beitragssubstrat hohe Leistungen finanzieren. Dies führt \ngerade für die sozial Schwachen zu sehr hohen Beitragssätzen.  \nGanz  anders  bei  Familienausgleichskassen,  in  denen  vor  allem  gut \nverdienende  Männer  versichert  sind.  Sie  können  aufgrund  der  hohen \nBeitragssummen und zugleich relativ tiefen Lasten auch massiv tiefere \nBeitragsätze festlegen. Die Auswirkungen der geänderten Anspruchs-\nkonkurrenz hat die Situation zudem noch verschärft. Diese Regelung \nführt dazu, dass zum Beispiel weibliche Teilzeitangestellte volle Kin-\nderzulagen  beziehen,  welche  vorher  die  Familienausgleichskasse  des \nMannes übernommen hat. Das ist eine soziale Diskriminierung. \nGrundsätzlich  ist  festzuhalten,  dass  hier  die  wirtschaftlich  ohnehin \nSchwächeren zugunsten der Stärkeren für die gleiche gesetzliche Leis-\ntung höhere Beiträge entrichten müssen. Dies ist eine Ungerechtigkeit \nsondergleichen.  Sie  führt  zu  einer  unfairen  Konkurrenzsituation  zwi-\nschen den einzelnen Kassen des Gewerbes, aber auch gegenüber den \nArbeitgeberverbänden.  Auch  hier  sollte  gelten,  gleich  lange  Spiesse \nfür alle und insbesondere keine unfaire Bevorteilung der wirtschaftlich \nStärkeren.  Zudem  sollten  Unternehmen  beziehungsweise  Branchen \ndie  Anstellung  einer  Person  nicht  davon  abhängig  machen,  ob  sie \nKinder  hat  oder  nicht.  Es  gibt  gleiche  Leistung  für  gleiche  Beiträge, \nalles andere ist ungerecht.  \nDie  geplante  Erhöhung  der  Kinderzulagen  mit  der  Steuervorlage  17, \nder Neuauflage der Unternehmenssteuerreform III, wird die Situation \nzudem noch dramatisch verändern und verschärfen und wird vor allem \nalle KMU treffen. Arbeitgeber in Branchen mit hohen FAK-Beiträgen \nkünden ihre Mitgliedschaften bei den Berufsverbänden und schliessen \nsich  einer günstigeren  Kasse  an.  Damit  entgehen  den  Verbänden  ne-\nben den Mitgliederbeiträgen auch die so wichtigen Berufsbildungsbei-\nträge. \nErlauben Sie mir noch diese Bemerkung: GastroSuisse, mein Verband \n(Verband  für  Hotellerie  und  Restauration),  beziehungsweise  Gastro-\nSocial  bezahlt  zum  Beispiel  jährlich  zwischen  60  und  80  Millionen \nFranken in einen AHV-Ausgleichsfonds. Das ist sozial, meine Damen \nund Herren. Ich hoffe, dass sie aufgrund dieser Argumente diese Mo-\ntion  für  einen  Lastenausgleich  unter  den  Familienausgleichskassen \nüberweisen und bedanke mich. \n \n", "p": 29}, {"t": "Beatrix Frey (FDP, Meilen): Die Motion Ernst Bachmann fordert ei-\nnen  Lastenausgleich  unter  den  Familienausgleichskassen.  Wir  haben \n \nes gehört. Was auf den ersten Blick nach einem sympathischen Vor-\nstoss nach dem Motto «für Alle statt für Wenige» tönt, ist in Tat und \nWahrheit ein Vorstoss, der das Problem einer Ausgleichskasse – näm-\nlich der GastroSocial – auf dem Buckel aller lösen will. Wir haben es \nhier also mit einer klassischen Mogelpackung zu tun.  \nZum  ersten  geht  es  nämlich  nicht  um  den  Lastenausgleich  –  Ernst \nBachmann hat es in seinem Votum gerade auch bestätigt, sondern ei-\ngentlich um den Beitragssatzausgleich. Die Motion verlangt nicht den \nAusgleich von Lasten, die einem Arbeitgeber aus überdurchschnittlich \nvielen  Kindern  pro  Arbeitnehmer  entstehen,  sondern  den  Ausgleich \ndes Beitragssatzes zwischen den Kassen. Es ist deshalb möglich, dass \nein Betrieb, der pro Mitarbeiter überdurchschnittlich hohe Familienzu-\nlagen  hat,  sogar  noch  in  den  Lastenausgleich  einzahlen  muss  anstatt \nGeld daraus zu erhalten. \nDer  geforderte  Ausgleich  unterbindet  zudem  den  Wettbewerb  unter \nden Kassen, er wirkt strukturerhaltend und ist damit auch ordnungspo-\nlitisch falsch. Es bestünde kein Anreiz mehr für die Kassen, durch ef-\nfiziente Verwaltungstätigkeit und wirksame Beitrags- und Kostenkon-\ntrolle  kostengünstig zu bleiben.  Der Beitragsausgleich  würde im  Ge-\ngenteil zu einer Aufblähung der Administration führen. \nDer geforderte Beitragsausgleich ist zusammengefasst eine aufwändi-\nge Umverteilung der Arbeitgeberbeiträge für Familienzulagen, die un-\nter  dem  Strich  nur  Kosten  generiert.  Eine  Umverteilung,  die  noch \nnicht  einmal  den  Wirten,  sondern  nur  ihrer  Familienausgleichskasse \ndient.  \nDabei hätte es die Ausgleichskasse GastroSocial in der Hand, sich in \nZürich  aus  dem  Angebotssegment  Familienzulagen  zurückzuziehen, \nwie sie das auch in anderen Kantonen schon getan hat, in denen sich \ndie Tätigkeit für sie nicht finanziell auszahlt. In diesem Fall könnten \ndie Mitglieder die Familienzulagen zum günstigen Satz der SVA Zü-\nrich (Sozialversicherungsanstalt Zürich) abrechnen. Er beträgt aktuell \n1,2 Prozent.  \nMit dem geforderten Beitragsausgleich werden zudem auch Arbeitge-\nber, welche gute  Löhne zahlen, nicht nur bevormundet, weil sie fak-\ntisch in eine Einheitskasse gezwungen werden, sondern systembedingt \nauch überproportional belastet.  \nUm als Arbeitgeber attraktiv zu bleiben, bezahlen diese Firmen heute \nhäufig  zusätzlich  zu  den  gesetzlichen  Zulagenleistungen  freiwillig \nweitere  Familienleistungen,  zum  Beispiel  Haushaltszulagen.  Wenn \nman  nun  diese  grosszügigen  Firmen  zu  Beitragsausgleichszahlungen \nzwingt,  besteht  die  Gefahr,  dass  die  freiwilligen  Leistungen  unter \nDruck geraten. \n \nGenau aus diesen Gründen, die ich hier geschildert habe, hat der Kan-\ntonsrat  einen  Lastenausgleich  im  Einführungsgesetz  zum  Bundesge-\nsetz über Familienzulagen mit grosser Mehrheit abgelehnt.  \nSeit dem klaren Entscheid vom Dezember 2008 hat sich die Sachlage \nnicht verändert. Verändert hat sich ausschliesslich die Interessenslage \neiner Branchenausgleichskasse. Deshalb ist es auch heute weder sinn-\nvoll noch gerechtfertigt, das funktionierende System der Familienaus-\ngleichskassen im Kanton Zürich auf den Kopf zu stellen.  \nDas  wissen  eigentlich  auch  die  Initianten.  Sonst  hätten  sie  nämlich \ngetrost  auf  die  Motion  von  Isidor  Baumann  (Ständerat  Kanton  Uri) \nvertrauen  können,  die  am  kommenden  Donnerstag  im  Ständerat  be-\nhandelt wird. Die Motion Baumann will den Kantonen zwingend die \nEinführung eines vollen Lastenausgleichs zwischen den Familienaus-\ngleichskassen vorschreiben. Sowohl der Bundesrat als auch die vorbe-\nratende Kommission des Ständerats lehnen die Motion Baumann ab.  \nLeider  spannen  in  unserem  Rat  in  dieser  Frage  zwei  Fraktionen  zu-\nsammen, die sich normalerweise Saures geben. Die SP, weil die Um-\nverteilung zu ihrer DNA gehört, und die SVP, weil sie einem verdien-\nten  Fraktionskollegen  ein  Abschiedsgeschenk  machen  möchte.  Diese \n«Beauty-and-Beast-Koalition»  (Die  Schöne-und-das-Biest-Koalition) \nwird wohl dazu führen, dass die Motion in diesem Rat eine Mehrheit \nfinden wird.   \nIch appelliere deshalb an die Regierung, dass er im Falle einer Über-\nweisung  der  Motion  auf  sein  liberales  Gewissen  hört  und  sich  über-\nlegt, wie man mit einem Teillastenausgleich dem Anliegen der Motio-\nnäre Rechnung tragen kann, ohne dass die Wahlfreiheit sowie der An-\nreiz  zur  effizienten  und  kostengünstigen  Kassenführung  und  damit \njeglicher wettbewerbliche Anreiz beseitigt werden.  \nDie FDP lehnt die Motion selbstverständlich ab.  \n \n", "p": 30}, {"t": "Hanspeter  Göldi  (SP,  Meilen):  Als  Arbeitnehmervertreter  des  Gast-\ngewerbes bin ich erfreut, dass die Arbeitgeber gemerkt haben, dass es \nohne  einen  fairen  Lastenausgleich  nicht  geht.  Auch  wenn  die  Finan-\nzierung  der  Beiträge  durch  die  Arbeitgeber  erfolgt,  sind  wir  uns  be-\nwusst,  dass  eine  ungerechte  Belastung  auch  Auswirkungen  auf  die \nLöhne und Sozialleistungen hat. Wer sich mit dem Thema befasst hat, \nhat hoffentlich auf die Empfehlung der Sozialversicherungsanstalt des \nKantons Zürich gelesen. Dort steht: «16 Kantone haben mit Inkraftre-\nten  des  Bundesgesetzes  im  Jahr  2009  den  Lastenausgleich  unter  den \nFamilienausgleichskassen  eingeführt,  damit  die  finanzielle  Belastung \ngleichmässig auf die Arbeitgeber verteilt wird. Die Gegenüberstellung \n \nvon Beiträgen und Leistungen der kantonalen Familienausgleichskas-\nsen zeigt die Notwendigkeit der Einführung eines Lastenausgleichs im \nKanton Zürich.»  \nHeute  profitieren  diejenigen  Verbandsausgleichskassen  deren  Mit-\nglieder einer Branche mit hohem Lohnniveau angehören. Dazu gehö-\nren  zum  Beispiel  die  Banken,  Versicherungen  oder  IT-Dienstleister. \nIhre  Angestellten  haben  im  Vergleich  mit  anderen  Branchen  höhere \nLöhne  und  weniger  Kinder,  weshalb  ein  tiefer  Beitragssatz  möglich \nist. \nAls SP-Vertreter setze ich mich nicht nur für meine Branche, sondern \nauch für die Baubranche, den Detailhandel sowie kleine  und mittlere \nGewerbebetriebe  ein.  Übrigens,  würde  der  Lastenausgleich  auch  den \nKanton und andere öffentliche Arbeitgeber entlasten. Auf diesem Hin-\ntergrund erstaunt es mich nicht so sehr, dass die FDP bei dieser Moti-\non Diskussion verlangt hat. Interessenvertretung ist legitim.  Nur, wir \nals  Kantonsrätinnen  und  Kantonsräte  sollen  eine  Politik  für  alle  und \nnicht nur für ein paar ganz wenige machen.  \nIm Namen der SP-Fraktion bitte ich euch, die Motion zu überweisen. \nHerzlichen Dank. \n \n", "p": 32}, {"t": "Beat Bloch (CSP, Zürich): Das Anliegen der Motionäre ist nicht neu. \nBei  der  Vorlage  zum  Einführungsgesetz  zu  den  Familienzulagen  hat \nder  Regierungsrat  einen  Lastenausgleich  vorgeschlagen.  Das  haben \ndie Motionäre auch in ihrer Begründung so festgehalten. Der Lasten-\nausgleich  wurde  damals  von  den  bürgerlichen  Parteien  abgelehnt. \nDass heute ein Vorstoss eines SVP-Kantonsrates auf dem Tisch liegt, \nder als Direktbetroffener weiss, wovon er spricht, zeigt, dass der da-\nmalige Entscheid der SVP den eigenen Leuten einen Bärendienst er-\nwiesen hat.  \nBranchen, in denen viele Frauen tätig sind, die wenig verdienen, aber \nüberdurchschnittlich  viele  Kinder  haben,  sind  heute  die  Leidtragen-\nden. Auch das hat der Regierungsrat im Jahr 2008 schon vorausgese-\nhen und uns damals eben einen Lastenausgleich vorgeschlagen.  \nWir könnten uns hier heute zurücklehnen und sagen, selber schuld od-\ner  «wer  nöd  wot,  häd  gha»,  aber  so  sind  wir  nicht.  Wir  setzen  uns \nauch gegen Ungerechtigkeiten auf Arbeitgeberseite ein und versuchen, \ndie Lasten, die ungleich verteilt sind, auszugleichen. Die Grünen wer-\nden deshalb die vorliegende Motion unterstützen. \n \n", "p": 33}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP anerkennt die Schwierig-\nkeiten von Branchen  mit verhältnismässig tiefen Löhnen und kinder-\n \nreichen  Familien  bei  den  Familienausgleichskassen.  Wir  sind  daher \ndurchaus bereit, Hand zu bieten für eine Lösung.  \nDie Motion des geschätzten Kollegen Ernst Bachmann hat bei uns al-\nlerdings  auf  den  ersten  Blick  einigen  Widerspruch  ausgelöst.  Wir \nmöchten nämlich nicht, dass mit einem Lastenausgleich jeglicher An-\nreiz für  eine kostengünstige Führung der Kassen und jeglicher Wett-\nbewerb  zwischen  den  Kassen  eliminiert  werden.  Wir  möchten  keine \nEinheitskasse,  sondern  wir  möchten  die  marktwirtschaftlichen Kräfte \nspielen  lassen.  Den  Weg  dazu,  wie  man  die  marktwirtschaftlichen \nGrundsätze hochhalten kann und zugleich dem Anliegen eines sozia-\nlen Ausgleichs Rechnung tragen kann, ist allenfalls ein Teillastenaus-\ngleich.  Damit  können  die  Risiken  gemildert  und  auch  familienpoli-\ntisch ein Ausgleich gefunden werden. \nErfreulicherweise, wobei man das erst beim zweiten Durchlesen ent-\ndeckt – oder ich habe es erst beim zweiten Durchlesen entdeckt – lässt \nder  Vorstoss  diesen  Weg  offen.  Die  Motionäre  sprechen  von  einem \nLastenausgleich und davon, dass der Missstand beseitigt oder zumin-\ndest gemildert werden soll. Eine solche Lösung wird ja auch in ande-\nren Kantonen angewandt.  \nWir werden uns an diesen Mittelweg halten. Wir werden die Motion \nunterstützen, aber mit folgender Einschränkung: Für einen Teillasten-\nausgleich,  aber  gegen  die  Gleichmacherei.  Wir  wollen  die  wettbe-\nwerblichen  Anreize  erhalten  und  einen  sozialen  Ausgleich  schaffen. \nDie CVP wird den Vorstoss mit diesen Gedanken unterstützen. \n \n", "p": 33}, {"t": "Markus Schaaf (EVP, Zell): Lassen Sie mich zuerst meinem Erstaunen \nAusdruck  zu  geben,  dass  bei  der  SVP  ein  Umdenken  stattgefunden \nhat.  Plötzlich  ist  Lastenausgleich  kein  Unwort  mehr,  sondern  eine \nkonkrete  Forderung.  Plötzlich  ist  Wettbewerb  unter  Leistungserbrin-\ngern nicht mehr das Rezept für alle Probleme, sondern es auf einmal \nder Wettbewerb zurückgebunden werden. Bisher hiess es, Kosteneffi-\nzienz soll sich lohnen. Wir nehmen das mit Erstaunen zur Kenntnis. \nNun, bei der  EVP können Sie darauf zählen, wenn es um Solidarität \ngeht,  wenn  es  das  Einstehen  für  Bedürftige  geht,  dann  sind  wir  mit \ndabei. Deshalb sagen wir Ja zur Überweisung dieser Motion.  \nZu diesem Ja gibt es aber auch ein grosses Aber: Die EVP ist klar der \nMeinung,  dass  Familienausgleichskassen  auch  künftig  autonom  blei-\nben sollen. Sie sollen frei wählbar sein von den Arbeitgebern. Und die \nEmpfehlung  der  SVA  muss  man  schon  in  den  richtigen  Relationen \nsehen. Die SVA ist ein Moloch, der Unsummen von Verwaltungsge-\nbühren und  Kosten  verschlingt.  Sie  bekommen  die gleichen Leistun-\n \ngen  der  SVA  bei  anderen  Ausgleichskassen  zu  einem  günstigeren \nVerwaltungskostenansatz.  Von  daher  ist  selbstverständlich  klar,  dass \nsich die SVA hier nicht als die Lösung aller Probleme anbietet.  \nAlso, die EVP sagt Ja, mit einem Aber: Wir wollen, dass die Kassen \nauch weiterhin frei wählbar sind. \n \n", "p": 34}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste, AL, wird diese \nMotion  vorläufig  unterstützen.  Wir  haben  bereits  anfangs  Dezember \nden Antrag von Ernst Bachmann unterstützt, dass dieses Geschäft auf \nder Traktandenliste vorgezogen wird. Wir waren erfreut über das Ar-\ngument von Ernst Bachmann, dass es sich hier um ein wichtiges Ge-\nschäft handelt und dass es dringlich behandelt  werden soll.  Wir  sind \nauch erfreut über die Einsicht, die es da in der SVP gibt. Wir sind er-\nfreut, dass jetzt doch nach neun Jahren die SVP gemerkt hat, dass ein \nLastenausgleich  zwischen  den  Familienausgleichskassen  im  Kanton \nZürich nötig ist. Denn vor neun Jahren habe ich einen Minderheitsan-\ntrag gestellt in der  Diskussion um den Neuerlass des Einführungsge-\nsetzes  zum  Familienzulagengesetz,  der  eben  diesen  Lastenausgleich \nzwischen den Kassen gefordert hatte. Damals in der Beratung im De-\nzember 2008 fand ich leider keine Mehrheit. Die SVP hat damals da-\ngegen gestimmt. Und ich sagte damals auch in der Beratung, dass ich \ndie  ablehnende  Haltung  der  SVP,  diese  gewerbefeindliche  Haltung \nnicht  verstehen  könne  und  dass  sich  da  das  Gewerbe  ins  eigene \nFleisch schneidet. \nNun nach neun Jahren ist jetzt die SVP aus ihrem gewerbefeindlichen \nTiefschlaf  aufgewacht  und  fordert  jetzt,  wie  es  in  der  Motion  heisst, \nunverzüglich  einen  Lastenausgleich  zwischen  den  Familienaus-\ngleichskassen. \nInhaltlich gibt es kaum eine Änderung in den Argumenten gegenüber \nder Diskussion vor neun Jahren. Die Situation ist nach wie vor diesel-\nbe.  Nach  wie  vor gibt  es  sehr  unterschiedliche  Versicherungsrisiken, \ndie  die  Ausgleichskassen  abdecken  müssen.  Das  führt  dazu,  dass  je \nnach Branche die Leistungen gleich sind, die Beitragssätze aber sehr \nvariieren. Ich habe  leider die aktuellen Zahlen nicht. Ich kann einzig \nauf die Zahlen vor etwa neun Jahren referenzieren. Damals betrug der \nUnterschied  von der günstigsten  zur teuersten  Kasse 2  Lohnprozente \nund die Beitragsspreizung reichte von 0,6 bis 2,6 Lohnprozenten. Dies \nist kein Problem der Kasse. Es geht nicht um Effizienz oder Wettbe-\nwerb, sondern diese Beitragsspreizung bildet einzig und allein die Si-\ntuation in den einzelnen Branchen ab. Es geht hier auch nicht einfach \num GastroSuisse, sondern es geht um zahlreiche Familienausgleichs-\nkassen, namentlich auch des Gewerbes.  \n \nWir  haben  grundsätzlich  das  Problem,  dass  in  Branchen,  wo  hohe \nLöhne  bezahlt  werden,  der  Beitragssatz  tendenziell  tief  ist,  während \ndem  Branchen  mit  tiefen  Löhnen  einen  hohen  Beitragssatz  bezahlen \nmüssen. Das führt dazu, dass das Gewerbe beispielsweise überbelastet \nwird,  währenddem  beispielsweise  die  Finanz-  und  Versicherungsin-\ndustrie sich nicht solidarisch im heutigen System an den Gesamtkos-\nten  für die  Kinderzulagen und  für die  Ausbildungszulagen beteiligen \nmüssen.  \nWir  haben  aber  auch  ein  anderes  Problem,  das  zu  dieser  Verzerrung \nführt.  Ich  nehme  hier  das  Beispiel  der  Coiffeure:  Die  Familienaus-\ngleichskasse der Coiffeure kennt einen der tiefsten Beitragssätze, und \ndas einfach deshalb, weil in dieser Branche viele Frauen arbeiten, die \nTeilzeit arbeiten und Kinderzulagen und Ausbildungszulagen über die \nKasse des Mannes bezahlt werden.  \n \n", "p": 35}, {"t": "Astrid Gut (BDP, Wallisellen): Wir von der BDP können diese Moti-\non nicht unterstützen. Es ist nicht unser Motto, dass das Nehmen bei \nanderen seliger denn Geben ist. Und wir haben auch keine «We-first-\nMentalität»  (engl.  für  «Wir-zuerst-Mentalität»),  schauen,  dass  es  für \neinen selbst unter dem Strich stimmt, aber den eigentlichen Missstand \ndürfen  dann  grosszügigerweise  die  anderen  lösen  und  bezahlen.  Bei \ndieser Motion macht die BDP nicht mit. \n \n", "p": 36}, {"t": "Hans-Heinrich  Raths  (SVP,  Pfäffikon):  Zum  meiner  Interessenbin-\ndung: Ich bin im Vorstandsausschuss des kantonalen Gewerbeverban-\ndes, und wir haben uns eingehend mit dem Thema auseinandergesetzt.  \nIch  glaube,  sagen  zu  können,  und  das  deckt  sich  mit  den  meisten \nVotantinnen und Votanten, dass das heutige System klare Schwächen \naufweist.  Die  Leistungen  sind  unabhängig  der  Leistungskraft  der \nBranche  gesetzlich  vorgegeben.  Vom  Bund  ist  es  vorgegeben  oder \ndann  kantonal  noch  geregelt,  aber  es  ist  vorgegeben.  Aus  Sicht  der \nMehrheit ist es nicht nachvollziehbar, warum nicht wie zum Beispiel \nbei der AHV und anderen Sozialwerken kein einheitlicher Beitrag von \nder  Lohnsumme  geleistet  werden  muss.  Es  käme  niemandem  in  den \nSinn,  zu  sagen,  die  AHV  müsse  von  der  Branche  finanziert  werden. \nDas ist auch einheitlich geregelt. \nAus  Arbeitgebersicht,  ist  es  generell  ein  grundsätzlicher  Fehler,  dass \ndie Familienzulagen über Lohnabzüge finanziert werden müssen. Die \nDiskussion  wird  jetzt  dann  mit  der  Steuervorlage  17  wieder  zum \nThema werden. Die Motionäre fordern vernünftigerweise nicht zwin-\ngend  einen  Eins-zu-Eins-Ausgleich  oder  eine  Einheitskasse.  Vom \n \nGewerbe  her  sind  wir  für  Wettbewerb.  Die  bessere  Kasse  soll  am \nMarkt bestehen, aber ein Ausgleich soll geprüft werden. Es ist nachher \nan der Sachkommission und natürlich ist auch die Regierung mit ihrer \ngrossen Verwaltung gefordert, gute Vorschläge auszuarbeiten.  \nWir vom Gewerbe werden anschliessend das Ergebnis des Vorschlags \nnochmals  prüfen  und  dann  entscheiden,  ob  wir  Ja  zu  einer  Neurege-\nlung sagen können. Sie muss überzeugen, sonst können wir den Status \nquo  beibehalten.  Also,  wir  sind  offen,  eine  Neuregelung  zu  prüfen, \naber  schlussendlich  muss  sie  im  Ergebnis  überzeugen.  Ich  bitte  Sie, \ndie Motion zu überweisen. Vielen Dank. \n \n", "p": 36}, {"t": "Ernst  Bachmann  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  wollte \ndas eigentlich nicht, ich wollte auch keine Emotionen ins Spiel brin-\ngen, aber nach dem Votum von Frau Frey, von der einstigen so libera-\nlen Wirtschaftspartei, was sie heute nicht mehr ist, muss ich natürlich \ngewisse Sachen zurückweisen.  \nErstens  ist  diese  Motion  nicht  entstanden,  weil  wir  unsere  Kasse  sa-\nnieren  müssen.  Das  ist  eine  Anschuldigung,  die  ich  so  nicht  stehen \nlassen kann. Zweitens haben wir als GastroSuisse eine AHV, die super \nist,  wir  haben  eine  Pensionskasse  mit  einem  Deckungsgrad  von  124 \nProzent, die vom Bundesrat ein Kompliment bekommen hat. Ich glau-\nbe, wir sind gut auf Kurs. Diese Anschuldigung, wir wollten uns nur \nsanieren, ist völlig daneben. \nEs geht einzig darum: Wir finden es unsozial, dass wir für die gleiche \nLeistung, die uns der Staat vorschreibt, als Niedriglohnbranche höhere \nBeiträge entrichten müssen. Und das wurde erwähnt, Herr Bütikofer, \nSie haben sich mit der Materie befasst, ich mache Ihnen ein Kompli-\nment. Ich habe es schon erwähnt, wir haben Leute mit Migrationshin-\ntergrund,  alleinerziehende  Mütter und, und, und.  Und  diese bezahlen \ndann bis 2 Prozent, zum Teil 20-mal höhere Beiträge, als die Finanz-\nindustrie, die durch die FDP vertreten wird. Und wenn ich lese, dass \nder Lohn des UBS-Direktors 14 Millionen ist und 3 Milliarden Boni \nverteilt  werden  und  die  Vertreter  der  Finanzbranche  hier  die  Famili-\nenpolitik so krass benachteiligen wollen, dann kann es das nicht sein. \nIch danke Ihnen, wenn Sie diese Motion überweisen. \n \n", "p": 37}, {"t": "Regierungsrat  Mario  Fehr:  Was  für  ein  fulminantes  Votum,  Herr \nKantonsrat, Frau Präsidentin, geschätzte Damen und Herren.  \nLassen Sie mich vielleicht Herr Schaaf zuerst richtigstellen: Sie haben \ndavon gesprochen, dass die Sozialversicherungsanstalt ein Moloch sei. \nJetzt  habe  ich  nachgeschaut,  was  ein  Moloch  ist,  weil  ich  nicht  alle \n \ndieser biblischen Wörter kenne, und ich habe herausgefunden, dass es \neine biblische Bezeichnung für phönizische-kanaanäische Opferrieten, \ndie Opferung von Kindern durch Feuer zur Folge hatten, ist. Ich kann \nIhnen  sagen,  solche  Dinge  finden  bei  der  Sozialversicherungsanstalt \nnicht  statt  und  nicht  einmal  in  der  kantonalen  Verwaltung,  die  übri-\ngens, Herr Raths, nicht gross ist, aber gut. \nGut ist unseres Erachtens auch dieser Vorstoss. Es wurde zurecht da-\nrauf hingewiesen, dass die Zürcher Regierung genau die gleiche Posi-\ntion schon einmal vertreten hat. Inzwischen sind  es nicht 13, sondern \n16 Kantone, die einen solchen Ausgleich kennen. Die Zürcher Regie-\nrung  hält  ihre  damalige  Position  nach  wie  vor  für  die  richtige.  Ich \nglaube, es ist im Sinne des Gesetzgebers, hier einen Ausgleich herbei-\nzuführen. Diese Sozialversicherungsanstalt, die eben kein Moloch ist, \nsondern gut, hat uns gesagt, dass ein solcher Vorstoss rasch umgesetzt \nwerden könnte.  \nIm Übrigen, weil ich weiss, dass jetzt dann gleich noch ein Rücktritts-\nschreiben  kommen  wird,  danke  ich  Herrn  Bachmann  für  die Zusam-\nmenarbeit, die wir in diesen Jahren haben durften und würde die Ge-\nlegenheit  gerne  nutzen,  das  Weihnachtsessen  für  meine  Familie  zu \nbestellen,  wie  üblich  an  einem  ruhigen  Platz.  Und  ich  werde  ihm \nnachher noch ein Buch schenken. Er blickt ja von seinem Restaurant \naus  auf  den  Uetliberg.  Und  ich  hoffe  du  wirst  dann  mehr  Zeit  zum \nWandern haben. Vielen Dank, lieber Ernst. \n \n", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": " \nDas Geschäft ist erledigt. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "Ratspräsidentin Karin Egli: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Felix Hösch, hat am 15. Januar 2018 den Antrag \nauf  Nichtüberweisung gestellt.  Der  Rat hat über  die  Überweisung zu \nentscheiden. Das Wort hat die Erstunterzeichnerin des Postulates. \n \n", "p": 39}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Als  mein  Vorstoss  das  letzte \nMal auf der Traktandenliste stand, wollte ich Ihnen zur neu eröffneten \nFahrzeugprüfstelle  in  Bassersdorf  gratulieren.  Jetzt  bin  ich  damit  et-\nwas  spät  dran,  möchte  die  Anlage  aber  nicht  unerwähnt  lassen.  Mit \ndieser  Anlage  sowie  den  zusätzlichen  Stellen,  die  Sie  sich  in  der \nBudgetdebatte  trotz  Lü16  (Leistungsüberprüfung  16)  dafür  sichern \nkonnten,  haben  Sie  ein  Argument  in  unserem  Vorstoss  entkräftet, \nnämlich  das  Argument,  dass nicht genügend Prüfkapazitäten vorhan-\nden  seien.  Eine  vermehrte  Auslagerung  von  Fahrzeugprüfungen  an \nPrivate ist damit kurzfristig weniger realistisch.  \nHingegen sind unsere Forderungen ja primär langfristiger Natur. Zu-\nerst  einmal  möchten  wir  die  gesetzlichen  Grundlagen  angepasst  ha-\nben. Sie argumentierten zwar, dass das Bundesrecht die Auslagerung \nvon Fahrzeugprüfungen an Private zulässt. Dem stehen aber das kan-\ntonale Verkehrsabgabegesetz und die dazugehörende Verordnung ent-\ngegen. Im Gesetz ist nämlich festgehalten, dass der Regierungsrat die \nAmtsstellen bezeichnet, welche die Fahrzeuge prüft. Und die Verord-\nnung  übergibt  dem  Strassenverkehrsamt  insbesondere  die  Durchfüh-\nrung der Fahrzeugprüfung. Aus meiner juristischen Laiensicht verhin-\ndern  diese  Formulierungen  unsere  Forderung  nach  einer  mehrheitli-\nchen Delegation der Fahrzeugprüfungen an Private. \nWeiter argumentieren Sie, Herr Regierungsrat (Mario Fehr), dass Ga-\nragisten  gar  nicht  interessiert  seien,  die  Prüfungen  zu  übernehmen. \nDazu  kann  ich  aus  meiner  Sicht  kaum  etwas  sagen,  aber  immerhin \nsind meine beiden Mitunterzeichner Brancheninsider. Vielleicht haben \nSie  nicht  die  richtigen  Leute  gefragt  oder  die  Hürden  zu  hoch  ange-\nsetzt. \nAus der Energie- und Baubranche gibt es dagegen genügend Beispiele \nvon delegierten Kontrollen an Private. Dort setzt das AWEL (Amt für \nAbfall,  Wasser,  Energie und  Luft)  die  Rahmenbedingungen,  akkredi-\ntiert  die  Kontrolleure  und  übt  eine  Kontrollfunktion  aus.  Genauso \nkönnte das auch bei den Fahrzeugprüfungen funktionieren. Das wäre \nalso ein Thema, für eine direktionsübergreifende Zusammenarbeit od-\ner mindestens einen Informationsaustausch. \nNun  noch  zur  Motivation  für  meinen  Vorstoss:  Als  Grünliberale  su-\nchen  wir  Lösungen,  bei  denen  sowohl  Gesellschaft,  Wirtschaft  und \n \nUmwelt  profitieren.  Diese  drei  Aspekte  kommen  in  diesem  Vorstoss \nperfekt zusammen und sind auch der Grund, wieso ich dieses Postulat \nursprünglich als Motion eingereicht habe – obwohl ich, ohne Verbin-\ndungen  zu  Garagisten  und  Nicht-Autobesitzerin,  gänzlich  unbeteiligt \nbin. \nIm Detail zu den drei Aspekten. Erstens die Gesellschaft: Der zeitliche \nAufwand  der  Fahrzeughalter  für die  Prüfung  wird  auf null  reduziert, \nwenn  der  Garagist  mit  der  Wartung  gleichzeitig  die  Prüfung  durch-\nführt. Einsparung grob geschätzt ein halber Tag. Wirtschaft: Ich den-\nke, das liegt auf der Hand. Die Garagisten können ihr Dienstleistungs-\nangebot erweitern. Und Umwelt: Da hoffen wir, dass die Garagisten in \ndie Pflicht genommen werden für die von ihnen gewarteten Fahrzeu-\nge.  Sie  werden  zu  Partnern  im  Ziel,  die  Umwelt-  und  Sicherheitsbe-\nstimmungen  einzuhalten.  Es  bestehen  weniger  Anreize,  notwendige \nWartungsmassnahmen bis kurz vor der Fahrzeugprüfung zu verschie-\nben – oder noch schlechter – gleich nach der Fahrzeugprüfung Einstel-\nlungen  wieder  zurückzusetzten.  Spätestens  seit  dem  Abgasskandal \n(Abgasskandal  der  deutschen  Autoindustrie)  wissen  wir  ja,  wie \nschnell und einfach sich dies in der Software regeln lässt. \nFür Gesellschaft, Wirtschaft und Umwelt halten wir an der Überwei-\nsung unseres Vorstosses fest. Aus unserer Sicht braucht es dazu eine \nAnpassung der gesetzlichen Grundlagen. Ich war trotzdem bereit, die \nMotion in ein Postulat umzuwandeln, da im Sinne unserer Forderun-\ngen ja schon einige Prozesse in Gang gekommen sind. Neben den Ab-\nsprachen, die jetzt zwischen der Sicherheitsdirektion und den Garagis-\nten  laufen,  erwarte  ich  auch,  dass  bei  der  Bearbeitung  des  Postulats \nfolgende Fragen geklärt werden: \nEinerseits, braucht es nicht dennoch eine Anpassung des Verkehrsab-\ngabegesetztes für eine vermehrte Delegation der Fahrzeugprüfung an \nPrivate? In einer Minimalanpassung wäre das nur der Ersatz des Wor-\ntes «Amtsstelle» durch «Stelle». \nUnd zweitens: Mit welchen Mechanismen kann sichergestellt werden, \ndass  bei  einer  Delegation  der  Fahrzeugprüfung  an  Garagisten  auch \nmehr Verantwortung für die Einhaltung von Umwelt- und Sicherheits-\nauflagen zwischen den Prüfterminen wahrgenommen wird? \n \n", "p": 39}, {"t": "Ratspräsidentin Karin Egli: Ich begrüsse auf der Tribüne eine Delega-\ntion des Liechtensteiner Landtags unter der Leitung des Landtagsprä-\nsidenten Alber Frick. Herzlich willkommen. (Applaus.) \n \n \n", "p": 40}, {"t": "Felix  Hoesch  (SP,  Zürich):  Wir  lehnen  diesen  Antrag  auch  in  Form \neines Postulates ab. Wir sehen weiterhin keinen Handlungsbedarf. Ich \nbeziehe mich primär auf die Motionsantwort des Regierungsrates vom \n26.  Oktober  2016.  Darin  steht  explizit,  dass  der  TCS  (Touring  Club \nder Schweiz) bereits private Zentren führt. Es ist also bereits möglich, \nwir brauchen keine solche Änderung.  \nFür uns ist ganz klar, so eine Kontrolle ist Staatsaufgabe, und eine sol-\nche  Staatsaufgabe  soll  es  auch  bleiben.  Denn  wenn  ich  die  die  ur-\nsprüngliche Motion lese, dann steht dort drin: «Das Strassenverkehrs-\namt soll nur noch die Aufsicht über die privaten Prüfer wahrnehmen.» \nWir  wollen  nicht,  dass  es  nur  die  Aufsicht  wahrnimmt.  Wir  wollen, \ndass das Strassenverkehrsamt selbst diese Kontrollen macht, um diese \nStaatsaufgabe  wirklich  ernst nehmen  zu  können.  Denn sonst  entsteht \nein Interessenskonflikt bei den Betrieben, wie der Regierungsrat selbst \nin seiner Antwort schreibt. Das kann nicht in unserem Sinn sein. \nNoch ein Wort zum Umweltschutz, der mir auch sehr wichtig ist, liebe \nBarbara Schaffner: Ich  habe da eher Zweifel, wenn die Branche sich \nselbst kontrolliert. Ich sehe da keine Intention, keinen inneren Druck, \nsich  um  den  Umweltschutz  zu  kümmern.  Ich  betrachte  es  aus  einer \nglobalen Dimension, denn dieser Skandal (Abgasskandal) hat uns ge-\nzeigt, dass die Branche keine Verantwortung zeigt, sondern sie trickst, \nwo sie kann. Die Branche will Gewinn machen. Das ist ihr Ziel. Das \nverstehe ich, das ist in Ordnung, aber es darf nicht zulasten der Um-\nwelt geschehen, nicht zulasten der Menschen, nicht zulasten der Fein-\nstaub- und NOx-Belastung. Das kann nicht sein, darum muss der Staat \nhier  seine  Aufgabe  weiterhin  wahrnehmen  und  diese  Kontrollen  der \nFahrzeuge ernst nehmen und richtig und seriös machen, so wie es heu-\nte bereits passiert. \nIch finde es schade, dass der Regierungsrat dieses Postulat nun ohne \nArgumente als Postulat entgegennehmen will. Wir bleiben dabei, wir \nlehnen diesen Vorstoss, egal in welcher Form, ab. Herzlichen Dank. \n \n", "p": 41}, {"t": "Christian Müller (FDP, Steinmaur): Wir haben es heute Morgen von \nHanspeter  Göldi  gehört,  Interessenvertretung  ist  legitim.  Als  Inhaber \nvon Garagenbetrieben und Präsident des Autogewerbeverbandes habe \nich  natürlich  die  Thematik  Fahrzeugprüfung,  periodische  Prüfungen \nschon  längere  Zeit  auf  meinem  Radar.  Ich  muss  hier  Felix  Hoesch \nschon  in  einem  gewissen  Mass  widersprechen.  Warum  soll  es  in der \nSchweiz eine Staatsaufgabe sein, diese Fahrzeugkontrollen, wenn bei-\nnahe ganz Europa diese Fahrzeugkontrollen privat organisiert hat und \nsie  von  privaten  Vereinen  durchgeführt  werden.  Ich  nehme  hier  den \nTÜV  (Technischer  Überwachungsverein)  als  Beispiel.  Das  ist  eine \n \nprivate  Organisation  und  kein  staatliches  Institut.  Also,  warum  soll \ndas in der Schweiz explizit eine Staatsaufgabe sein? \nIch möchte aber die gute Zusammenarbeit zwischen den Strassenver-\nkehrsämtern und uns als Garagenbetrieben hier explizit erwähnen. Wir \narbeiten regelmässig zusammen, und wir haben einen sehr guten Aus-\ntausch. Wie gehört ist der Bedarf an zusätzlichen Prüfkapazitäten mit \nder  Eröffnung  des  letzten  Strassenverkehrsamtes  in  Bassersdorf  im \nMoment nicht mehr erforderlich. Es ist im Moment genügend Kapazi-\ntät  vorhanden,  um  die  anstehenden  Prüfungen  abzubauen.  Was  wir \naber  nicht  vergessen  dürfen,  die  Fahrzeuge  entwickeln  sich  laufend. \nDer Anteil an Elektronik, Digitalisierung wird immer grösser, und es \nwird  immer  schwieriger  für  Generalisten,  was  die  Experten  beim \nStrassenverkehrsamt  nun  einmal  sind, diese  Fahrzeuge  auch  gut prü-\nfen zu können. Wir prüfen heute noch nach einem Prüfverfahren, das \nin der Grössenordnung zwei oder drei Jahrzehnte alt ist, in erster Linie \nmechanische Komponenten, und die elektronische Überprüfung findet \npraktisch nicht statt. Dass das Strassenverkehrsamt daran arbeitet, für \ndie  Zukunft  hier  eine  Lösung  zu  finden,  ist  mir  bewusst,  und  das \nbraucht es unbedingt. Ansonsten müssen wir eben die Garagenbetrie-\nbe miteinbeziehen, welche diese Mittel zur Verfügung haben, um Stö-\nrungen zum Beispiel an Radarsensoren von selbstfahrenden Fahrzeu-\ngen  zu  prüfen,  um  zu  sehen,  ob  diese  Sensoren  auch  richtig  justiert \nsind, denn das ist wirklich sicherheitsrelevant. \nDasselbe  gilt  für  Elektrofahrzeuge.  Wir  haben  in  Elektrofahrzeugen \nHochvoltbereiche. Wollen wir da dem Kunden zumuten, dass er zuerst \nzu uns in den Garagenbetrieb kommt, zuerst eine technische Aufberei-\ntung  machen  lässt  und  dann  zum  Elektriker  muss,  weil  nur  dieser \nkompetent ist, um ihm ein Zertifikat für seine Hochvoltanlage auszu-\nstellen, und dann muss er noch zum Strassenverkehrsamt, um den Rest \ndes  Fahrzeugs  prüfen  zu  lassen.  Das  kann  es  nicht  sein.  Deshalb \nbraucht es hier wirklich eine gute Zusammenarbeit zwischen dem Au-\ntogewerbe  und  den  Strassenverkehrsämtern,  um  das  in  Zukunft  zu \ngewährleisten und den Kunden eine akzeptable Lösung zu bieten.  \nIm Weiteren möchte ich darauf hinweisen, dass wir in unseren Betrie-\nben bereits heute gesetzliche Prüfungen durchführen, explizit hier die \nGasanlagen. Hier sind wir autorisiert, wir sind geprüft, wir haben un-\nsere  Zertifikate  und  übernehmen  diese  Prüfungen.  Das  Strassenver-\nkehrsamt  prüft  hier  lediglich,  ob  auch  diese  Prüfungen  vom  Kunden \neingehalten werden. Das gilt sowohl für Fahrzeuge wie auch Privatge-\nräte im Gebrauch, sprich Gasgrills und Wohnwagen.  \n \nAus all diesen Gründen ist die FDP für eine Überweisung dieses Pos-\ntulates.  \n \n", "p": 41}, {"t": "Orlando Wyss (SVP, Dübendorf): Der Regierungsrat schreibt in seiner \nStellungnahme  zur  dazumal  eingereichten  Motion  beziehungsweise \nzum  jetzigen Postulat, dass die Branche gar  kein Interesse zur Über-\nnahme amtlicher Fahrzeugprüfungen hat. Ich gebe Ihnen hier ein Bei-\nspiel, das aufzeigt, dass ein solches Interesse durchaus besteht.  \nNeuwagen  werden  in  letzter  Zeit  neben  den  offiziellen  Importeuren \nvermehrt  auch  durch  Parallelimporteuren  in  die  Schweiz  eingeführt. \nAls sogenannte Grossimporteure können diese Firmen auch durch ge-\nschultes und lizenziertes Personal die Neuwagen selber abnehmen und \nmüssen  die  Fahrzeuge  nicht  mehr  beim  Strassenverkehrsamt  vorfüh-\nren. Grundlage dazu ist die Möglichkeit beim ASTRA (Bundesamt für \nStrassen)  ein  schweizerisches  Fahrzeugdatenblatt  erstellen  zu  lassen \nund so die Typengenehmigung für das entsprechende Fahrzeug zu er-\nhalten.  Diese  bekommt  man aufgrund des zum Fahrzeug gehörenden \nCertificate  of  Conformity,  CoC  (Übereinstimmungsbescheinigung), \nwelches  jedes Fahrzeug  aufweist.  Damit  der  Parallelimporteur dieses \nDatenblatt  vom  Astra  erhält,  muss  der  entsprechende  Fahrzeugtyp \nvom Generalimporteur in der Schweiz homologiert werden. Bekommt \nder Parallelimporteur ein Fahrzeug vor dem offiziellen Generalimpor-\nteur oder hat dieser gar kein Interesse diesen Fahrzeugtyp zu importie-\nren,  muss  der  Neuwagen  beim  Strassenverkehrsamt  vorgeführt  wer-\nden.  Dieses  Fahrzeug  bekommt  dann  einen  Typenschein  X  und  das \nCoC muss zum Fahrzeugausweis mitgeführt werden.  \nWie Sie sehen, kann der gleiche Parallelimporteur, welcher ein neues \nFahrzeug normalerweise selber abnehmen und nicht zum Strassenver-\nkehrsamt gehen muss, im Fall einer Nicht-Homologierung durch den \noffiziellen Generalimporteur das fabrikneue Fahrzeug nicht selber ab-\nnehmen, obwohl er die gleichen Papiere hat wie sonst, denn im CoC \nstehen alle relevanten Daten. In diesem Fall muss er jedes Fahrzeug – \nder Parallelimporteur kauft in der Regel einige Fahrzeuge aufs Mal – \nzum Strassenverkehrsamt fahren. Dies ist ökonomisch und ökologisch \nein völliger Blödsinn.  \nMit der Überweisung des Postulates schaffen Sie die Möglichkeit, die-\nsen  Sachverhalt  zu  ändern.  Darum  bitte  ich  Sie  im  Namen  der  SVP, \ndas Postulat zu überweisen. \n \n", "p": 43}, {"t": "Thomas Forrer (Grüne, Erlenbach): Das Postulat verlangt eine recht-\nliche Anpassung für etwas, das  mit geltendem Recht bereits möglich \nist, ein solches Postulat müsste also zu einem tatsächlichen Mehrwert \n \nführen. Ein solcher Mehrwert ist jetzt hier nicht gerade ersichtlich. Die \nDelegation  von  Fahrzeugprüfungen  an  Private  ist  durch  das  Bundes-\nrecht bereits möglich, nur hat die Branche auf diese Möglichkeit nicht \nzurückgegriffen oder zu wenig.  \nVom TCS, der inzwischen drei Prüfstellen im Kanton unterhält, kann \nman  lesen, dass sich  mit den Prüfstellen keine Gewinne machen las-\nsen.  Für  die  Branche  wäre  der  Betrieb von  Prüfstellen  also nur  dann \nattraktiv, wenn die Nachfrage gross genug wäre, und die könnte man \nvor allem damit steigern, wenn man das Strassenverkehrsamt von der \nAufgabe  der  Fahrzeugprüfung  entbindet.  Wenn  die  Postulanten  aber \ndavon  träumen,  die  zentrale  Rolle  des  Strassenverkehrsamtes  bei der \nFahrzeugprüfung zu unterwandern, so können Sie, meine Damen und \nHerren, sicher nicht mit der Unterstützung der Grünen rechnen.  \nAngesichts des  Dieselskandals  –  Kollege Hoesch hat ihn auch schon \nerwähnt – ist klar: Die Autobranche hat ihr Vertrauen verspielt. Wenn \nder  Importeur  einer bestimmten Marke nun auch noch die Fahrzeug-\nprüfung für die von ihm verkaufte Marke in der Garage abnimmt, sind \nheutzutage  auf  jeden  Fall  grösste  Bedenken  angebracht.  Man  muss \nsich heute sehr ernsthaft fragen, ob in einem solchen Fall, die Kunden-\ninteressen  noch  genügend  berücksichtigt  werden  und  man  muss  sich \nebenso ernsthaft fragen, ob das öffentliche Interesse an der Verkehrs- \nund Umwelttauglichkeit der Fahrzeuge dann noch vollumfänglich ge-\nwahrt  bleibt.  Wir  wissen  ja  inzwischen,  was  mit  der  Fahrzeug-\nElektronik alles möglich wäre. Und Christian Müller hat es erklärt, es \nwird immer komplizierter und am Ende haben nur noch die Fabrikan-\nten  den  Überblick,  und  wenn  diese  Fabrikanten  dann  gleichwohl  die \nFahrzeugelektronik  überprüfen,  dann  sage  ich  Ihnen  einfach  «guet \nNacht  am  sächsi».  Deshalb  dürfen  wir  die  staatliche  Prüfkompetenz \nüber die Fahrzeuge auf keinen Fall schmälern, sondern eher eine bes-\nsere  Schulung  und  bessere  Entwicklungen  auf  diesem  Gebiet  der \nFahrzeugelektronik ermöglichen.  \nDie Fahrzeugprüfung  muss grundsätzlich, meine Damen und Herren, \nvon  einer  unabhängigen  Stelle,  und  zwar  ohne  finanzielle  und  wirt-\nschaftliche Interessen vorgenommen werden. Die Markenvertreter und \ndie Markengaragen erfüllen diese Bedingungen nicht. Es wäre heutzu-\ntage  völlig  falsch  und  würde  auch  nicht  verstanden,  wenn  wir  jetzt \nnach  dem  Dieselskandal  neue  Bedingungen  dafür  schaffen,  dass  die \nMarkenvertreter  die  Fahrzeugprüfung  für  ihrer  eigenen  Marken  auch \nnoch übernehmen.  \nWir Grünen lehnen dieses Postulat ab. Und ich möchte auch noch kurz \ndie  GLP  fragen:  Was  hat  dieses  Postulat  mit  Umweltschutz  zu  tun, \n \nwie  es  hier  im  Titel  steht?  Es  hat  lediglich  mit  einer  Delegation  der \nPrüfkompetenz  zu  tun.  Wenn  es  Ihnen  darum  geht,  dass  noch  eine \nhalbe Fahrt  weniger ins  Strassenverkehrsamt  unternommen  wird  von \nder  Garage  aus,  dann  muss  ich  Ihnen  sagen,  ich  möchte  lieber,  dass \ndieselben  Autos  die  entsprechenden  Abgaswerte  einhalten,  wenn  sie \nsonst im Jahr ihre 10'000 Kilometer fahren. Also, ich glaube, wir ha-\nben  mehr  Gewinn  vom  Umweltschutz  her,  wenn  diese  Autos  or-\ndentlich auf unseren Strassen herumfahren. Dafür sind wir auch bereit, \ndie 50 Kilometer  Weg zum Strassenverkehrsamt und zurück in Kauf \nzu nehmen. Ich danke Ihnen. \n \n", "p": 43}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Bereits  heute  ist  es  aufgrund  der \nkomplexen  Elektronik  in  vielen  Autos  so,  dass  die  Grenze  zwischen \ndem Beruf des traditionellen Automechanikers und dem des Informa-\ntikers zunehmend fliessend ist. Und in Zukunft dürfte es mit der Digi-\ntalisierung  für  die  Mitarbeitenden  des  Strassenverkehrsamtes  noch \nanspruchsvoller  werden,  die  Sicherheit  eines  Fahrzeugs  und  die  Ein-\nhaltung  der  Umweltvorschriften  zu  überprüfen.  Christian  Müller  hat \ndie Problematik ja sehr eingehend beschrieben, und auch auf Bundes-\nebene kommt man zu ähnlichen Erkenntnissen. \nEs  macht  deshalb  Sinn  die  periodischen  Fahrzeugkontrollen  auch  an \nprivate Garagisten beziehungsweise an die geschulten Spezialisten der \nGaragisten zu delegieren. Sinnvoll ist es ebenfalls, dass das Strassen-\nverkehrsamt mit der Aufsicht über die privaten Prüfer zu beauftragen \nist.  \nUnd auch wenn die bundesrechtlichen Voraussetzungen zur Delegati-\non  der  Fahrzeugprüfung  an  Private  bereits  heute  gegeben  sind, \nherrscht auf kantonaler Stufe derzeit noch etwas Unklarheit. Nament-\nlich die beiden Paragrafen 13 Absatz 1 des kantonalen Verkehrsabga-\nbengesetzes und 3 a Absatz 2  Litera a der kantonalen Verkehrsabga-\nbenverordnung stiften Verwirrung und lassen Raum offen für die un-\nterschiedlichen Auslegungen.  \nUm  die  Rechtsunsicherheiten  auszuräumen  und  die  rechtlichen  Vo-\nraussetzungen  für  zukünftige  Fahrzeugprüfungen  zu  schaffen,  unter-\nstützt die CVP den Antrag auf Entgegennahme der Motion als Postu-\nlat. \n \n", "p": 45}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Die Motionäre rennen schein-\nbar  offene  Türen  ein.  Diese  sind  darum  offen,  wir  haben  es  gehört, \nweil  die  Fahrzeugprüfungen  im  Bundesrecht  geregelt  und  dort  die \nForderungen  der  Motionäre  in  geltendem  Recht  des  Bundes  bereits \nvorgesehen sind. Im Weiteren ist darin klar geregelt, dass diese Prüf-\n \nstellen durch die staatlichen Zulassungsstellen eng beaufsichtigt wer-\nden müssen, um Interessenkonflikte bei den ausführenden Reparatur-\nwerkstätten zu vermeiden. \nDem Geschäftsleiter des Strassenverkehrsamts des Kantons Zürich ist \ndas  bewusst,  darum  hat  man  im  Hinblick  auf  die  rasante  technische \nEntwicklung  der  kommenden  Jahre die Kapazitäten  zur  Prüfung  von \nMotorfahrzeugen  gesteigert.  Auch  aus  diesem  Grund  wurde  in  Bas-\nsersdorf  vor  rund  einem  Jahr  ein  fünfter  Standort  eröffnet.  Mit  dem \nAusbau  der  langjährigen  Zusammenarbeit  mit  dem  Touring  Club \nSchweiz wird zudem bewiesen, dass eine Beauftragung von Betrieben \nder Branche bis zu einem gewissen Mass schon heute möglich ist. Der \nTCS  führt  nämlich  bereits  heut  in  Neftenbach,  Schlieren  und  Vol-\nketswil  Betriebe.  Aber  abgesehen  davon  scheint  es  so,  dass die  Ver-\nbände  des  Automobilgewerbes  an  der  Übernahme  von  Fahrzeugprü-\nfungen scheinbar gar kein Interesse haben.  \nEs besteht ein erhebliches Risiko, ob Kontrollen ausführende Betriebe \nauch wirklich unabhängige und objektive Prüfungen vornehmen. \nOffene Türen einzurennen ist eigentlich nichts Schlimmes. Sie werden \naber zu Leerläufen, wenn als Folge davon Verwaltung oder Kommis-\nsionen unnötig beschäftigt werden. \nDie  EVP  erkennt  in  diesem  Vorstoss  keinen  Mehrwert  und  wird  ihn \ndarum auch als Postulat nicht unterstützen.  \n \n", "p": 45}, {"t": "Judith Anna Stofer (AL, Zürich): Die Alternative Liste wird das Postu-\nlat  aus  mehreren  Gründen nicht überweisen.  Wenn ich im  Titel  lese, \ndass  die  Fahrzeugkontrollen  durch  mehr  Selbstkontrolle  auch  durch \nprivate  Garagen  gemacht  werden  können,  dann  ist  das  einfach  eine \nLachnummer. Die Autobranche hat in der Vergangenheit gezeigt, dass \nsie überhaupt nicht vertrauenswürdig ist und dass da getrickst wurde \nen masse. Wenn ich dann in der Motionsantwort auch noch lese, dass \nder  TCS  bereits  solche  Kontrollen  durchführt,  dann  finde  ich  das \nnochmals eine Lachnummer und ich finde es wirklich auch nicht ver-\ntrauenswürdig,  denn  der  TCS  ist  wirklich  ein  Interessenvertreter  der \nAutobranche.  Der  TCS  und  der  ACS  (Automobil  Club  der  Schweiz) \nsind ja so autoverblendet, dass sie in der Stadt Zürich flächendeckend \ngegen jede Tempo-30-Zone vorgehen, und wenn ich dann sehe, dass \nsie da Geld einnehmen mit dieser Kontrolltätigkeit und dann das Geld \nausgeben für die Verfahren gegen die Tempo-30-Zonen, dann wird es \ngerade noch einmal lachhafter und nicht unbedingt vertrauenswürdig. \nDie Alternative Liste wird aus diesen Gründen dieses Postulat natür-\nlich nicht unterstützen. Und es ist ja auch eine Teilprivatisierung der \n \nStrassenverkehrsämter,  die  damit  beginnt,  und  ich  muss  ehrlicher-\nweise sagen, wir vertrauen dem Strassenverkehrsämtern mehr als den \nprivaten Garagisten. \n \n", "p": 46}, {"t": "Peter  Häni  (EDU,  Wald):  Zu  meiner  Interessenbindung:  Ich  bin \nWerkstattleiter in einer Nutzfahrzeuggarage im Kanton Zürich.  \nLeider kann ich kann Herrn Forrers Ansicht nicht teilen, dass das Ver-\ntrauen  in  die  Automobilbranche  kaputt  ist  oder  dass  man  kein  Ver-\ntrauen mehr haben darf, nur aufgrund eines Dieselskandals von zwei, \ndrei  Marken.  Ich  bin  überzeugt,  die  Garagisten  hier  im  Kanton  sind \nbemüht, dem Vertrauen gerecht zu werden und geben ihr Bestes. \nJetzt  zur  Motion:  Die  Motionäre  stellen  den  Antrag  in  der  falschen \nVerordnung.  Die  Verkehrsabgabeverordnung  regelt  nach  Kategorie \nund Gewicht die zu bezahlende Jahrespauschale und hat nichts mit der \nFahrzeugprüfung  zu  tun.  Das  Anliegen  müsste  über  die  Verkehrszu-\nlassungsverordnung geregelt werden.  \nIm Kanton Zürich ist die Variante, dass die Garagisten die Fahrzeug-\nprüfung durchführen, heute schon möglich. Gemäss Bundesrecht Ar-\ntikel 33 Absatz 1 kann die Fahrzeugprüfung an Betriebe, die die An-\nforderungen erfüllen, heute schon übertragen werden. Wenn eine Ga-\nrage diese Aufgabe übernehmen will, kann sie sich melden. In perso-\nneller Hinsicht, dürfen diese Fahrzeugprüfungen nur von Verkehrsex-\npertinnen  und  Verkehrsexperten  abgenommen  werden,  welche  die \naufwendige Spezialausbildung und Prüfung gemäss den Bestimmung \nvon Artikel 65 Verkehrszulassungsverordnung vom 27. Oktober 1976 \nabsolviert haben. Eine weitere Hürde ist die Infrastruktur: Bremsprüf-\nstand,  Stossdämpferprüfstand  und  so  weiter.  Kurz  gesagt,  man  muss \neine  Prüfstrasse  bauen  und  die  komplette  Anlage  jedes  Jahr  eichen \nlassen.  \nDie Grossen können sich das leisten, die kleinen Betriebe, wie in un-\nserem Fall, haben das Nachsehen, weil sie die Voraussetzungen finan-\nziell nicht tragen können. Wenn es eine Erleichterung braucht, bei der \nalle Beteiligten, Fahrzeughalter, Garagen und Prüfämter, einen Nutzen \nhaben, sollte man die Nachkontrolle den anerkannten, offiziellen Ga-\nragen  überlassen.  Als  Beispiel  können  Sie  die  Kantone  Graubünden \nund St. Gallen nehmen, die es heute schon so handhaben und bei de-\nnen für jeden Fahrzeughalter aufgrund einer Liste klar ersichtlich ist, \nwelche Garagen autorisiert sind, Nachprüfungen vorzunehmen.  \nBei  Mängeln,  die  mit  einer  Nachkontrolle  erledigt  werden  können, \nhandelt es sich nicht um sicherheitsrelevante Mängel, sondern eher um \nBagatellen,  und  da  sind  wir  als  EDU  der  Meinung,  braucht  es  nicht \neine teure Infrastruktur, sondern Fachkompetenz und gewissenhaftes, \n \nverantwortungsvolles  Arbeiten  und  nicht  teure  Einrichtungen.  Die \ndadurch  gewonnenen  Kapazitäten  bei  den  Strassenverkehrsämtern \nwürden dazu beitragen, dass die vorgeschriebenen Prüfungsintervalle \nohne grossen Verzug durchgeführt werden können.  \nEtwas muss ich doch noch zum Umweltschutz sagen: Auch ich habe \nleider  nichts  gefunden,  was  bei  dieser  Motion  relevant  für  den  Um-\nweltschutz  ist.  Vielleicht  wird  das  noch  erklärt  und  wir  bekommen \neine  Antwort.  Die  EDU  wird  die  Motion  nicht  als  Postulat  überwei-\nsen. Besten Dank.  \n \n", "p": 47}, {"t": "Ivo  Koller  (BDP,  Uster):  Der  Titel  der  Motion  animiert  dazu,  diese \nMotion bereitwillig zu unterstützen. Gegen mehr Sicherheit und Um-\nweltschutz  ist  sicher  nichts  einzuwenden.  Wenn  wir  die  Motionäre \nrichtig verstehen, streben Sie an, dass der normale Garagist auch die \nAbnahme der  periodischen Fahrzeugprüfungen durchführen soll. Das \nBundesrecht  sieht  jedoch  vor,  dass  nur  ausgewiesene  Experten  diese \nFahrzeugprüfungen vornehmen dürfen. Somit ist schon einmal ausge-\nschlossen,  dass  der  normale  Garagist  diese  Voraussetzungen  je  wird \nerfüllen können. Es betrifft also nur die Big Players und da gibt es mit \ndem  TCS  ja  schon  ein  gutes  Beispiel,  welcher  diese  Prüfungen  vor-\nnimmt. \nUns  scheint,  dass  alles  zur  Genüge  geregelt  ist  und  wenn,  dann  in \nBundesbern  Anpassungen  anzustreben  sind.  Der  Motion  fehlt  dem-\nnach die Weitsicht, und sie ist als obsolet zu bezeichnen. Wir sind ge-\nspannt,  was  der  Regierungsrat  dann  in  seiner  Postulatsantwort  dazu \nnoch verfassen möchte. Wir werden auch ein Postulat ablehnen. \n \n", "p": 48}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen)  spricht  zum  zweiten  Mal:  Eine \nkurze  Antwort  an  Thomas  Forrer  und  andere,  die  mir  offenbar  nicht \nzugehört haben: Es geht beim Thema Umweltschutz nicht um die Ein-\nsparung  einer  einzelnen  Autofahrt.  Es  geht  darum,  Garagisten  ver-\nmehrt  einzubeziehen,  wenn  es  um  die  Einhaltung  von  Umwelt-  und \nSicherheitsstandards geht. Christian Müller hat ja ausgeführt, dass die \nStrassenverkehrsämter vor allem mechanische Prüfungen durchführen. \nEine Manipulation der Software vor und nach der Prüfung wird nicht \nüberprüft und kann auch nicht verhindert werden. \nIch  erinnere  daran,  dass  auch  der  Dieselskandal  auf  Software-\nManipulationen basiert. Hier wollen wir Abhilfe schaffen und auf die \nZusammenarbeit  der  Experten  in  der  Praxis  setzen.  Ein  generelles \nMisstrauen gegenüber Garagisten lehnen wir ab. \n \n \n", "p": 48}, {"t": "Christian Müller (FDP, Steinmaur) spricht zum zweiten Mal: Wir ha-\nben jetzt so viele unsachgemässe, diffamierende Äusserungen gehört, \nda muss ich darauf reagieren. \nFalsche  Behauptungen  gewinnen  nicht  an  Wahrheitsgehalt,  wenn  sie \nimmer wieder geäussert werden. Es wurden hier wissentlich Branchen \ndurcheinandergebracht.  Die  Automobilindustrie  und  das  Automobil-\ngewerbe  der  Schweiz  sind  zwei  verschiedene  Angelegenheiten.  Das \nAutogewerbe  der  Schweiz  hat  bei  keiner  Manipulation  mitgeholfen. \nEs ist ein Teil der Industrie, der hier manipuliert hat. Das ist zu verur-\nteilen, und da stehe ich dazu. \nWir als Gewerbe sind aber bemüht, diesen Schaden zu korrigieren und \ndie entsprechenden Massnahmen zu treffen. Und wer, bitte schön, soll \ndenn das kontrollieren, wenn nicht das Gewerbe, das diese Fahrzeuge \nversteht?  Vermutlich  sind  Sie  alles  Nicht-Autofahrer,  denn  sonst \nwüssten Sie, dass auf dem Strassenverkehrsamt absolut keine Kontrol-\nlen  mehr  stattfinden  –  zumindest  keine  regelmässigen  Kontrollen  –, \nwas  die  Abgase  betrifft.  Es  gibt  teilweise  wenige  Stichproben,  aber \nsonst nichts. Zudem wurde auf eidgenössischer Ebene die periodische \nAbgasprüfung  abgeschafft  und  damit  haben  wir  hier  wieder  etwas \nmehr Spielraum gegeben, dass Fahrzeuge auf der Strasse sind, welche \nhalt nicht den gültigen Abgasvorschriften entsprechen. Hätte man dies \nbeim Gewerbe belassen und diese periodischen Abgaskontrollen auf-\nrechterhalten,  dann  hätten  wir  hier  eine  Kontrolle,  welche  wir  jetzt \nnicht mehr haben.  \nDie  GLP  hat  das  richtig  erkannt.  Umweltschutz  kann  zum  jetzigen \nZeitpunkt nur bei den Garagen stattfinden, weil diese die Mittel haben, \num diese Elektronik zu überprüfen und feststellen können, ob an der \nElektronik manipuliert wurde. Deshalb wird auch auf eidgenössischer \nEbene  wiederum  angestrebt,  diese  periodischen  Abgaskontrollen  er-\nneut  einzuführen.  Unser  Gewerbe  steht  ein  für  die  Einhaltung  der \nUmweltvorschriften. Wir bemühen uns sehr, hier auch unseren Beitrag \nzu  leisten.  Ich  erwähne  hier  noch  einmal  den  Autoenergie-Check, \nwelchen das Autogewerbe anbietet. Er beinhaltet genau, diese Prüfun-\ngen  vorzunehmen,  die  Fahrzeuge  den  Vorschriften  entsprechend  zu \nbetreiben  und  den  Nutzer  des  Fahrzeugs  darauf  aufmerksam  zu  ma-\nchen,  wie  er  noch  ökologischer  mit  seinem  Fahrzeug  unterwegs  sein \nkann.  \nAlso,  ich  verbiete  es  mir  hier, die  Automobilbranche  in der Schweiz \nals Betrüger und Trickser darzustellen. Das geht nun einmal gar nicht. \nDas Autogewerbe ist bemüht, sehr sauber, im Auftrag des Kunden zu \narbeiten.  \n \n \n", "p": 49}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Barbara  Schaffner  hat  vorhin \nvon  einer  Verbesserung  der  Situation  durch  den  Einbezug  der  Gara-\ngisten  gesprochen.  Ich  frage  mich  schon,  wie  das  funktionieren  soll. \nWas soll sich bitte verbessern, wenn man die Branche besser mitein-\nbezieht? Das ist überhaupt  nicht logisch. Wir haben gesehen, heutige \nmoderne  Dieselfahrzeuge  stossen  fünf-  bis  sechsmal  so  viel  aus  wie \nzugelassen. Das sagt auch die Regierung. Das steht so in der Antwort \nauf  die  Anfrage  (KR-Nr.  224/2017)  von  Max  Homberger  zu  diesem \nThema. Es zeigt sich, diese Überschreitungen sind ein reines Politik-\nversagen. Auch was ich von Ihnen höre, ist ja letztendlich eigentlich \nnur ein Gutreden der Situation.  \nAlso, wie irgendetwas verbessert wird an dieser Situation, indem man \nes einfach an die Autohändler delegiert, ist mir völlig unklar. \n \n", "p": 50}, {"t": "Felix Hoesch (SP, Zürich) spricht zum zweiten Mal: Ja, Christian Mül-\nler hat recht. Die Kontrollen werden immer vielfältiger und herausfor-\ndernder.  Aber  genau  das  ist  für  mich  eine  Aufgabe  des  Staates,  da \nwirklich  darauf  zu  achten,  dass  diese  Komplexität  bewältigt  werden \nkann.  \nAls Informatiker weiss ich auch, die Sensorik, Regelkreise, die Über-\nwachung  in  Autos  werden  immer  komplexer,  werden  immer  enger \nmiteinander verknüpft. Aber auch das ist eine IT-Aufgabe, die zentral \ngelöst  werden  soll  und  nicht  in  jeder  einzelnen  kleinen  Garage.  Und \nauch dort haben wir die künstliche Intelligenz, die in Zukunft das viel \neinfacher  machen  wird.  Die  Autos  werden  selber  wissen,  wann  und \nwo etwas kaputt ist beziehungsweise es dann anzeigen oder gar nicht \nmehr fahren.  \nEine  erhöhte  Komplexität  muss  nicht  nach  unten  delegiert  werden, \nsondern  nach  oben.  Wir  müssen  nicht  alles  in  den  Garagen  machen, \nwir müssen in meinen Augen nicht einmal zwingend alles im Kanton \nZürich  lösen.  Nein,  das  müsste  nach  oben  delegiert  werden,  in  die \nSchweiz oder sogar in die Europäische Union, denn dort sind die Spe-\nzialisten, die damit umgehen können.  \nMein  Misstrauen  ist  einfach  gewachsen  durch  diesen  Skandal.  Ich \nkann sehr  wohl unterscheiden, Christian Müller, zwischen  Autobran-\nche  Schweiz  und  der  globalen  Autoindustrie,  aber  für  mich  ist  das \nMisstrauen halt einfach schnell da. Und das hier kann ich nicht unter-\nstützen, und darum wollen wir hier den Staat fördern. Und ja, wir un-\nterstützen auch, dass das Strassenverkehrsamt mehr Kompetenzen er-\nhält. Wir unterstützen, dass das Strassenverkehrsamt gut dotiert diese \nAufgaben  übernehmen  kann.  Und  ja,  wir  werden  entsprechende \n \nBudgetanpassungen  unterstützen  und  diese  Gelder  sprechen,  bei  der \nanderen Seite habe ich da meine Fragezeichen. Herzlichen Dank. \n \n", "p": 50}, {"t": "Thomas Forrer (Grüne, Erlenbach) spricht zum zweiten Mal: Christi-\nan Müller, da liegt ein Missverständnis vor: Wir verteufeln nicht die \nAutoindustrie, wir verteufeln nicht das Autogewerbe in der Schweiz, \nwir haben lediglich unsere Fragezeichen, ob es sinnvoll ist, dass dieje-\nnigen, welche Marken vertreten, welche das Know-how haben, was in \neinem  Auto  alles  möglich  ist,  was  ein  Modell  für  Eigenheiten  hat, \nauch gleich die Prüfung dieses Autos vornimmt. Wir wissen alle, dass \ndie  Fahrzeugelektronik  immer  mehr  zu  einer  Blackbox  wird.  Eine \nBlackbox,  in  die  ein  Generalist,  ein  normaler  Garagist,  der  nicht  auf \neine Marke spezialisiert ist, nicht mehr  hineinsieht. Es sind nur noch \ndie  Vertragsgaragen  und  die  Markenvertreter,  die  in  diese  Blackbox \nhineinsehen.  Und  jetzt  wollen  Sie  genau  diejenigen,  die  im  Grunde \ngenommen auch die finanziellen Mittel dazu haben, eben solche Prüf-\nanlagen  zu  erstellen,  begünstigen  und  ihnen  den  Einblick  in  diese \nBlackbox geben und ihnen die Möglichkeit geben sie zu durchforsten \nbei einer Fahrzeugprüfung und die Daten herauszulesen.  \nWir verteufeln nicht die Autobranche in der  Schweiz und werfen sie \nin den gleichen Topf wie die Autoproduzenten im Dieselskandal. Aber \nwir  sagen,  dass  jetzt  der  falsche  Zeitpunkt  ist,  um  der  Autobranche \nnoch  mehr  Vertrauen  auszusprechen.  Jetzt  ist  der  Zeitpunkt,  wo  wir \nMisstrauen haben müssen, berechtigtes Misstrauen, und es liegt an der \nAutobranche, zu zeigen, dass sie Umweltstandards gerade im Bereich \nder  Abgase  eben  ernster  nimmt,  als  wir  das  bisher  wahrgenommen \nhaben. Ich danke Ihnen. \n \n", "p": 51}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.)  spricht  zum  zweiten  Mal:  Ich \ngebe  es  zu,  meine  ersten  Erfahrungen  mit  dem  Strassenverkehrsamt \nwaren  nicht  wahnsinnig  erbauend.  Mein  wunderschönes  erstes  Auto, \nein Döschwo AK 400 (Citroën 2 CV)  musste schon nach einem Jahr \nim  Verkehr  wieder  vorgeführt  werden.  Ich  habe  mich  masslos  geär-\ngert. Wegen einem bisschen Rost, kann man so ein Tamtam machen. \nDer Unterschied von Autoindustrie und Autogewerbe hat uns Christi-\nan Müller erklärt. Und so wie du sprichst – ich nehme einmal an das \nstimmt –, hat das Autogewerbe einen Ruf zu verlieren und gerade da-\nrum  sage  ich,  führe  sie  nicht  in  Versuchung.  Das  wäre  ja  genau  das \nArgument, um zu sagen, lassen wir die Prüfung dort, wo sie ist, wo sie \neine gewisse Unabhängigkeit hat, und so kann sich das Autogewerbe \nauch freier bewegen.  \n \nMan  könnte  allenfalls  dem  Vorschlag  von  Peter  Häni  noch  etwas \nnachgehen.  Das  sehe  ich  eigentlich  ähnlich.  Bei  Nachkontrollen,  die \nnicht  mehr  die  gleiche  Dimension  haben,  könnte  man  sich  wirklich \nüberlegen, sie der privaten Autobranche zu überlassen. Aber das Ge-\nsetz lässt dies heute eigentlich zu, die Branche müsste das nur wollen. \n \n", "p": 51}, {"t": "Judith Anna Stofer (AL, Zürich) spricht zum zweiten Mal:  Durch die \nAutovertreter  haben  wir  nun  sehr  viele  technokratische  Argumente \ngehört, die leider das verlorene Vertrauen in das Autogewerbe und die \nAutobranche eben auch nicht wieder zurückbringen. Hier geht es um \neine  politische  Frage  und  nicht  um  eine  technokratische  Frage,  und \nzwar  geht  es  hier  auch  um  eine  Teilprivatisierung  der  Strassenver-\nkehrsämter,  die die  Alternative  Liste  wirklich  ganz klar  ablehnt.  Der \nStaat müsste dann ein Wahnsinns-Kontrollapparat aufbauen, um diese \nprivaten Garagisten und alle, die vom Autogewerbe sind, wirklich zu \nkontrollieren, damit da nicht wieder getrickst wird.  \nUnd eben, wie gesagt, wir vertrauen den Strassenverkehrsämtern mehr \nals den privaten Garagisten. \n \n", "p": 52}, {"t": "Orlando  Wyss  (SVP,  Dübendorf)  spricht  zum  zweiten  Mal:        Felix \nHoesch hat gesagt, er habe kein Vertrauen in das Automobilgewerbe. \nEr hat den Dieselskandal explizit erwähnt. Der Dieselskandal hat aber \nmit  den  Schweizer  Garagisten  überhaupt  nichts  zu  tun.  Wir  wissen \ngenau, wo die Fehler gemacht worden sind: In Wolfsburg, in Stuttgart \noder  in  München.  Dort  sind  die  Produzenten  der  Fahrzeuge.  Und \nwenn die Fahrzeuge in die Schweiz kommen, dann müssen Sie eigent-\nlich schauen – wenn Sie kein Vertrauen haben –, dass jedes fabrikneue \nAuto im Strassenverkehrsamt vorgeführt wird. Das wird es aber nicht. \nSie kommen sofort auf die Strasse und sind mindestens vier Jahre oder \nlänger unterwegs, ohne jegliche staatliche Kontrolle.  \nAlso, was Sie hier  über das fehlende  Vertrauen sagen, hat überhaupt \nnichts mit der Realität zu tun. Ich glaube auch nicht, dass in der Be-\nvölkerung  dieses  Misstrauen  herrscht,  denn  sie  kann  schon  noch  un-\nterscheiden zwischen den Produzenten der Fahrzeuge und einem Ge-\nwerbe in der Schweiz, welches absolut integer arbeitet und die Sache \ngut mach. \n \n", "p": 52}, {"t": "Regierungsrat Mario Fehr: Zunächst möchte ich der Alternativen Lis-\nte  ganz  herzlich  danken.  Sie  hat  –  und  ich  möchte  auch,  dass  dies \nnochmals  im  Protokoll  steht  –  dem  Strassenverkehrsamt,  also  mir, \nmehr vertraut als den Garagisten. Dafür danke ich ganz herzlich. Ich \n \nwerde mit diesem Vertrauensvorschuss vorsichtig umgehen, auch für \nandere politische Debatten, die da noch kommen mögen. \nZur  aktuellen  Vorlage:  Wir  haben  Ihnen  ja  dargelegt,  und  so  ist  es \nFrau  Schaffner  –  ich  glaube  wir  werden  das  auch  in  einem  Bericht \nnicht  noch  einmal  schreiben  –,  es  gibt  die  gesetzlichen,  rechtlichen \nVoraussetzungen für die Übertragung von periodischen Fahrzeugprü-\nfungen.  Das  ist  im  Bundesrecht  geregelt.  Das  heisst,  die  Kernforde-\nrung der Motion ist eigentlich erfüllt. Es ist auch nicht so, dass diese \ndelegierte Kompetenz irgendwie selbst, teilautonom stattfinden kann. \nSo ist es nicht. Diejenigen, die die Kontrollen durchführen, und das ist \ntatsächlich an drei Stellen im Kanton Zürich der TCS – in Volketswil, \nNeftenbach  und  Schlieren  –,  müssen  selbstverständlich  Experten  ha-\nben, die eine Spezialausbildung, eine Prüfung haben. Sie werden von \nuns streng kontrolliert oder wie auch immer Sie dem sagen wollen.  \nAlso,  das  Strassenverkehrsamt  schaut  genau  hin  und  ich  kann  Ihnen \nsagen, dass die Zusammenarbeit mit dem TCS, was diese Kontrollen \nanbelangt, reibungslos ist. Es wird genau gleich kontrolliert. Es gab in \nder  Vergangenheit  Anreize  beim  TCS,  Sie  haben  früher  dort  einen \nKaffee  bekommen  und  eine  Weile  lang  gab  es  bei  einer  TCS-\nPrüfstelle sogar noch eine Hundewaschanlage. Ich glaube diese Hun-\ndewaschanlage ist wieder eingestellt worden. Ich kann auch sagen, im \nStrassenverkehrsamt  gibt  es  keine  Hundewaschanlage  und  trotzdem \npassiert dort einwandfreie Arbeit. \nWir haben uns mit den Motionären darauf geeinigt, dass es tatsächlich \n–  und  Herr  Sommer  hat  es  gerade  angesprochen  –  ein  Feld  gibt,  wo \nwir  gemeinsamen  Entwicklungsbedarf  sehen.  Es  gibt  im  Kanton  St. \nGallen  das  sogenannte  Reparaturbestätigungsverfahren.  Das  heisst, \nSie können die Reparatur von dem, was das Strassenverkehrsamt mo-\nniert  hat,  bei  der  Garage  bestätigen  lassen.  Die  Garagen  können  das \nbestätigen. Wir sind daran, eine solche Lösung zu erarbeiten. Wir sind \nhier  in  einem  digitalen  Verbund  mit  den  Kantonen  Aargau,  Zug, \nSchaffhausen, Luzern und der Waadt, das sogenannten Viacar-System \n(Fachapplikation  für  die  Strassenverkehrsämter  der  genannten  Kan-\ntone).  Wir  können  so  etwas  nur  machen,  wenn  wir  digital  arbeiten \nkönnen. Wenn wir da Zettel hin und her schieben, dann geht das nicht.  \nAlso, so etwas werden wir prüfen. Ich glaube, wir arbeiten da sehr gut \nzusammen, und ich kann dem Rat versichern, dass selbstverständlich \ndie Verantwortung dafür, was dann passiert, immer beim Strassenver-\nkehrsamt  sein  wird.  Deshalb,  liebe  AL,  ihr  müsst  euch keine Sorgen \nmachen.  \n \n \n \n", "p": 52}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n", "p": 54}, {"t": "Ratssekretär  Roman  Schmid  verliest  das  Rücktrittsschreiben:  «Sehr \ngeehrte Damen und Herren \nAn dieser Stelle möchte ich mich ganz herzlich für Ihre Unterstützung \nin  den  vergangenen  Jahren  bedanken.  Ich  bin  vom  Kantonsrat  noch \nfür die Amtsdauer bis 2019 gewählt. \nAus persönlichen Gründen wird es mir allerdings nicht möglich sein, \ndiese Amtsdauer zu beenden. Ich möchte Ihnen dies einfach frühzeitig \nmitteilen, damit Sie einen geeigneten neuen Kandidaten / Kandidatin \nfinden können. \nIch  erkläre  hiermit  meinen  Rücktritt  als  Ersatzmitglied  des  Verwal-\ntungsgerichts des Kantons Zürich per 31. Dezember 2018. \nMit freundlichen Grüssen \nCornelia Cova.» \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}]