["", "", "", "", " \n", " \n", " \n", " \n", "", "", "", " \n", " \n", "", " \n", " \n \n", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n \n", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich habe ihnen die Mitteilung zu ma-\nchen, dass der ehemalige Kantonsrat Werner Peter am 25. November \nim Alter von 82 Jahren verstorben ist. Der Bülacher Landwirt und Na-\nturfreund aus den Reihen der SVP wirkte von 1990 bis 1999 in unse-\nrem Rat mit. Wir halten sein Engagement in Ehren und sprechen den \nHinterbliebenen  unser  herzliches  Beileid  aus.  Die  Abdankung  findet \nam Donnerstag, 13. Dezember, um 14.30 Uhr in der reformierten Kir-\nche Bülach statt. \n \n \n", "", "", "", "", "", "", "Leistungsgruppe 9030, Obergericht \n \nKeine Bemerkungen; genehmigt. \n \n \n", "", "KEF-Erklärung 48 \nObergericht \n", " \n", "André Müller (FDP, Uitikon):  Die FDP ist mit der Budgetierung der \nGerichte grossmehrheitlich einverstanden, erwartet aber vom Oberge-\nricht, die Anzahl Erledigungen der hängigen Prozessen und Verfahren, \ninklusive  die  Verfahren  der  Justizverwaltung,  absolut  leicht  zu  erhö-\nhen und die Effizienz der Erledigungen von Fällen zu steigern. Zu die-\nsem  Zweck  möchten  wir  den  Indikator  L5  für  das  Obergericht  wäh-\nrend  der  Planungsperiode  von  8300  Fällen  im  Plan  2019  kontinuier-\nlich auf 8400 Fälle im Plan 2022 erhöhen. Dies würde über vier Jahre \neine Effizienzsteigerung von 1,2 Prozent bringen, das heisst moderate \n0,3 Prozent oder 25 Fälle pro Jahr. Bei diesem durchschnittlichen Net-\ntoaufwand  pro  Fall  von  4750  Franken  würde  das  zu  einer  Effizienz-\nsteigerung im Gegenwert von etwa 120'000 Franken pro Jahr führen. \nWir  sind  uns  bewusst,  dass  sich  beim  Leistungsindikator  L5  Erledi-\ngungen  hängiger  Prozessverfahren  absolut  um  einen  Prognosewert \nund nicht um eine Beschlussgrösse handelt und dass das Erreichen des \nReferenzwertes, welche dem Durchschnitt der letzten drei Jahren ent-\nspricht,  weitgehend  von  der  Zahl  eingehender  Verfahren  und  deren \nKomplexität abhängig ist. Trotzdem handelt es sich dabei um ein über \nvier Jahre genügend substanziiertes Ziel, das zu erreichen vom Ober-\ngericht realistischerweise erwartet werden kann. Es soll als Motivation \ndienen, die gerichtsinternen Arbeitsweisen zu überprüfen und allfälli-\nge Effizienzgewinne zu ermitteln.  \nWie Sie aus der Begründung entnehmen können, denken wir, dass das \nObergericht genügend Effizienzpotential aufweist. Der Regierungsrat \nhat  im  Rahmen  der  Leistungsüberprüfung  16  die  Gerichte  aufgefor-\ndert,  ihrerseits  zur  Budgetverbesserung  beizutragen.  Es  wurde  ihnen \nfreigestellt, auf der Ertrags- oder auf der Kostenseite Verbesserungen \nzu  suchen.  Das  Obergericht  hatte  aus  uns  unverständlichen  Gründen \nfast  ausschliesslich  die  Ertragsseite  gewählt.  Das  Obergericht  basiert \n \nseine überoptimistische Annahme auf drei Referenzjahren mit speziell \npositiven  Resultaten,  obwohl  es  sich  in  diesen  Jahren  zum  grossen \nTeil  um  Einnahmen  handelt,  die  durch  die  Rechtsprechung  generiert \nwurden  und  damit  nicht  direkt  im  Einflussbereich  des  Obergerichts \nlagen. Dem  Obergericht wäre  es freigestanden, auch auf der Kosten-\nseite  massgeblich  zur  Lü16  (Leistungsüberprüfung  16)  beizutragen. \nDiesen  Weg  hat  zum  Beispiel  das  Verwaltungsgericht  gewählt  und \nsomit  seinen  Beitrag  zum  von  der  Legislative  unterstützten  Sparpro-\ngramm beigetragen. Dieser Weg wurde vom Obergericht leider nicht \nbeschritten.  Das  Obergericht  verweist  darauf,  dass  der  Regierungsrat \ndas Obergericht im Rahmen von Lü16 eingeladen hatte, Saldoverbes-\nserungen im Umfang von 13,2 Millionen Franken oder 27 Prozent in \nder Finanzplanung 2017 bis 2020 einzustellen. Der Regierungsrat ha-\nbe diese Vorgabe damit begründet, dass  aufgrund der sehr hohen Er-\nträge in den Rechnungen 2012, 2013 und 2015 eine Niveaukorrektur \nim  Budget  2017  zu  vollziehen  sei.  Das  Obergericht  erklärte  weiter, \ndass  diese  Niveaukorrekturen  im  Rahmen  von  Lü16  erfolgten,  somit \nhauptsächlich  aufgrund  der  nicht  voraussehbaren  und  ausserordentli-\nchen hohen Ertragsüberschüsse bei den nicht beeinflussbaren Kosten-\nerträgen der Rechtsprechung und erklärte weiter, dass sie die von der \nRegierung  beschlossene  Lü16-Massnahmen  ohne  Rücksprache  mit \nden obersten Gerichten und insbesondere ohne deren Wissen einseitig \nfestgelegt worden seien.  \nWir sind aber der Ansicht, dass das Obergericht für sein Budget ver-\nantwortlich ist. Hätte es dieses Budget so nicht absegnen wollen, hätte \nes, wie das andere Gerichte gemacht haben, auf der Kostenseite Ein-\nsparungen vorsehen können. Das hätte zu einer Überprüfung von Pro-\nzessen geführt und allfällige Effizienzgewinne zutage gefördert. Effi-\nzienzsteigerung  ist  ein  Prozess,  der  von  innen  angestossen  werden \nmuss. Es geht darum, Neues zu versuchen  und mit weniger Ressour-\ncen zu arbeiten. Das Resultat muss nicht immer überzeugen und allen-\nfalls muss die Ressourcen-Aallokation wieder erhöht werden, wie dies \nbeim Verwaltungsgericht geschehen ist. Wir sind aber überzeugt, dass \nder Prozess ausgesprochen wichtig ist und hätten diesen beim Oberge-\nricht ebenfalls gerne gesehen.  \nNun sieht sich das Obergericht gezwungen, wieder realistisch zu bud-\ngetieren,  was  wenig  überraschend  zu  einer  Verschlechterung  gegen-\nüber dem Budget des Vorjahres führt. Eine Verbesserung des Indika-\ntors L5 um 0,3 Prozent pro Jahr wird das Obergericht dazu ermuntern, \nihre Arbeitsprozesse nochmals zu überprüfen und Kosteneinsparungen \nzu finden, um zumindest einen kleinen Betrag zu einem verbesserten \n \n \nSaldo  aufgrund  von  leichten  Effizienzsteigerungen  beizutragen.  Wir \nbitten Sie daher, den FDP-Antrag zu unterstützen. \n \n", "Tobias Mani (EVP, Wädenswil) Präsident der Justizkommission (JU-\nKO): Die Mehrheit der Justizkommission, ich muss sagen die knappe \nMehrheit  der  Justizkommission,  lehnt  den  KEF-Antrag  von  André \nMüller und Hans-Peter Brunner ab.  \nDie  vorliegende  KEF-Erklärung  ist  eine  Art  Nachverarbeitung  der \nLü16-Massnahmen.  Prima  vista  scheinen  die  drei  obersten  Gerichte \nsehr  unterschiedlich  mit  Lü16  umgegangen  zu  sein.  Während  das \nVerwaltungsgericht und das Sozialversicherungsgericht Stellen abbau-\nten,  welche  jedoch  nun  aufgrund  überschiessender  Pendenzendauer \nwieder besetzt werden mussten, schien das Oberbericht primär auf hö-\nhere Erträge zu setzen und baute keine Stellen ab. Die im KEF gefor-\nderte Effizienzsteigerung des Obergerichts möchte dieses nun auf der \nKostenseite in die Pflicht nehmen. \nDas Obergericht hat der JUKO mehrfach dargelegt, dass es nicht die \nIdee  des  Obergerichts  war,  die  hohen,  ja  unrealistischen  Erträge  zu \nbudgetieren.  Vielmehr  war  es  die  Vorgabe  des  Regierungsrates,  sich \nan  den  Spitzenjahren,  was  die  Ertragsseite  betrifft,  zu  orientieren.  \nRichtigerweise  ist  das  Obergericht  aber  auch  aufwandseitig  tätig  ge-\nworden.  So  werden  über  5,1  Millionen  Franken  Sparmassnahmen \naufwandseitig ausgewiesen, welche zusätzlich nochmals um 2 Millio-\nnen Franken ergänzt werden.  \nDie Kommissionsmehrheit sieht daher keinen Grund, den Indikator L5 \nbeim Obergericht zu verändern, während die Indikatoren der anderen \nGerichte belassen werden. So macht es den Anschein, dass das Ober-\ngericht für eine mangelnde Umsetzung von Lü16 nachträglich bestraft \nwerden soll. Die Kommissionsmehrheit lehnt dies ab.  \n \n", "Claudia Wyssen (SP, Uster): Die Schweiz ist dafür bekannt, ein soli-\nder Rechtsstaat zu sein, indem die Gerichte unabhängig von der Poli-\ntik  ihre  Arbeit  machen  können.  Die  Justiz  darf  also  nicht  abhängig \nsein von politischen Launen. Lü16 ist genauso eine politische Laune. \nDie  SP-Fraktion hat noch nie  etwas vom  Sanierungsprogramm  Lü16 \ngehalten. Die letzten Jahre haben auch gezeigt, dass dieses Programm \nerstens unnötig ist und zweitens in vielen Fällen auch genau von de-\nnen, die es gefordert haben und von denen es unterstützt worden ist, \nspäter wieder ausgehöhlt worden ist.  \nEs ist durchaus eine Tatsache, dass das Obergericht die Vorgaben von \nLü16  lediglich  mittels  der  optimistischen  Ertragsbudgetierung  einge-\n \nhalten hat. Dies macht Lü16 aber nicht besser und auch nicht notwen-\ndiger.  Die  SP-Fraktion  ist  der  Auffassung,  dass  das  Obergericht \ndurchaus bereits effizient arbeitet, und wir sind weiter der Auffassung, \ndass  das  Obergericht,  wenn  sich  weitere  Effizienzsteigerungen  auf-\ngrund von Optimierungen bei Prozessen oder anderen Möglichkeiten \nergeben sollten, diese durchaus in die Wege leiten wird – aus eigenem \nInteresse. Grundsätzlich ist es wie immer: Den Mitarbeitenden ständig \nIneffizienz zu unterstellen, wirkt sich kaum positiv auf die Arbeitsmo-\nral aus. Wir sollten alle ein Interesse daran haben, dass die Mitarbei-\ntenden  des  Obergerichts  motiviert  sind,  weiterhin  eine  Top-Leistung \nzu bringen, denn eine hohe Fluktuation führt nicht zu Effizienz, son-\ndern  zu  Ineffizienz.  Da  die  SP-Fraktion  Lü16  grundsätzlich  ablehnt, \nlehnen wir auch diesen Antrag der FDP ab. \n \n", "Andreas Erdin (GLP, Wetzikon): Es geht hier um eine Zielgrösse, und \nbei  Zielsetzungen  gibt  es  zwei  unterschiedliche  Haltungen.  Die  eine \nHaltung: Man soll sich realistische Ziele setzen, um sie auch erreichen \nzu können. Die andere Haltung: Man soll sich hohe Ziele setzen, um \nsich einen Ansporn zu geben. So weit, so gut. Aber beachten Sie, dass \nich gesagt habe, man soll «sich» Ziele setzen. Hier ist es aber so, dass \nwir einem anderen Ziele setzen. Da  muss ich ihnen aufgrund meiner \nErfahrungen  als  Pädagoge  sagen,  dass  man  besser  beraten  ist,  wenn \nman anderen realistische Ziele setzt als hohe, denn für den anderen ist \nein realistisches Ziel ein Ansporn, ein zu hohes kann demotivieren.  \nFazit:  Das  Obergericht  soll  sich  selbst  hohe  Ziele  setzen.  Ich  denke, \ndas  tut  es  auch.  Stressen  wir  das  Obergericht  nicht  unnötig  mit  dem \nIndikator L5. Die Grünliberalen unterstützen diese unsensible und un-\nbedachte KEF-Erklärung nicht.  \n \n", "Daniel  Heierli  (Grüne,  Zürich):  Im  Radio  gibt  es  eine  Sendung,  die \nheisst  Wunschkonzert.  Viele  Leute  mögen  diese  Sendung,  aber  als \nKonzept für die Politik taugt es nicht so viel. Natürlich, man kann sich \nmehr Effizienz wünschen, doch das alleine nützt nicht so viel. Kollege \nAndré Müller, Sie haben selber gesagt, Effizienzsteigerung müsse von \ninnen kommen, also nicht durch KEF-Erklärungen. Wir haben anhand \nder  Lü16  schon  genügend  erlebt,  dass  einfach  solche  Vorgaben,  die \naus dem hohlen Bauch heraus gemacht werden, nicht sehr viel nützen. \nWir sind dagegen. \n \n", "Maria  Rita  Marty  (EDU,  Volketswil):  Die  Lü16  war  ein  Projekt und \nist ein Projekt, das nicht machbar und von Anfang an zum Scheitern \n \n \nverurteilt war. Die KEF-Erklärung benachteiligt in unzulässigerweise \ndas Obergericht und würde damit ein oberstes Gericht beeinträchtigen \ninsbesondere dessen wichtige Arbeit. Das Obergericht konnte als ein-\nziges  Gericht  die  Pendenzen  konstant  halten,  auch  die  Bearbeitungs-\nzeit. Nun soll sie mit dieser KEF-Erklärung bestraft werden. Die EDU \nunterstützt diese unsinnige KEF-Erklärung in keiner Weise. \n \n", "Manuel Sahli (AL, Winterthur): Diese KEF-Erklärung zur Bestrafung, \nwie sie zuvor genannt wurde, ist zugegebener Massen ziemlich milde. \nSie hat nicht viel mehr als einen symbolischen Wert oder ist ein Fin-\ngerzeig, ein Mahnfinger gegen das Obergericht. Die Anpassung dieses \nLeistungsindikators  ist  auch  kaum  eine  wirksame  Massnahme  bezie-\nhungsweise  sie  ist  zumindest  keine  Steuerungsgrösse  im  Kantonrat. \nWir  können  diese  anpassen,  wie  wir  wollen,  aber  wir  können  quasi \nnicht darauf bestehen. Es ist keine feste Steuerungsgrösse. Wir können \ndem  Obergericht  nicht  befehlen,  dass  100  Pendenzen  mehr  im  Jahr \nerledigt werden müssen als zuvor, dass wir dafür das Budget sprechen. \nAber  eben,  dies  ist  in  einer  Grössenordnung,  in  der  das  nicht  allzu \nschlimm ist, und ich werde dem Gericht auch nicht empfehlen, damit \nzu argumentieren.  \nDie Alternative Liste selber wird diese KEF-Erklärung ablehnen. Das \nObergericht  hat  schlichtweg  nach  den  Vorgaben  budgetiert  und  hat \ndabei durchaus auch das Glück gehabt, auf gute Zahlen aus den Vor-\njahren als Bemessungsgrundlage zurückgreifen zu können. Man kann \ndies  in  dem  Fall  als  opportun  bezeichnen.  Wir  von  der  AL  sind  uns \naber sicher, dass sie auf der Gegenseite, liebe Bürgerliche, wären die-\nse  Zahlen  nicht  besonders  gut,  sonders  besonders  schlecht  gewesen, \nnicht  auf  eine  realistische  Budgetierung  bestanden  hätten,  sondern \nvielmehr  mit  den  Fingern  noch  mehr  draufgedrückt  hätten  aufgrund \nvon schlechten Zahlen, hier noch mehr den Sparhebel anziehen wür-\nden.  Auch haben die Sparmassnahmen in anderen Gerichten gezeigt, \ndass  sie  dort,  wo  sie  durchgeführt  wurden,  zu  schlechteren  Erledi-\ngungszahlen  geführt  haben.  Wir  von  der  AL  werden  eine  Annahme \ndieser  KEF-Erklärung  zwar  nicht  als  allzu  schlimm  empfinden,  sie \nbewegt auch nicht allzu viel, wie ich soeben ausgeführt habe, aber wir \nwerden sie trotzdem als unsinnig ablehnen. \n \n", "Hans-Peter  Brunner  (FDP,  Horgen):  Es  geht  wirklich  nicht  um  die \nWurst, bei diesem Antrag. Das wurde mehrmals erwähnt. Aber − ins-\nbesondere nach den Voten von der Linken −  um was geht  es?  Es  ist \nerschreckend, dass man den mittelfristigen Ausgleich der Erfolgsrech-\n \nnung,  notabene  ein  politischer  Wille  des  Volkes,  dass  man  den  so \nkleinredet  und  beim  Lü16-Programm  so  tut,  wie  wenn  das  alles  nur \nheisse Luft und nichts gewesen wäre. Wir sind verpflichten – und lie-\nbe Claudia, das ist der Rechtstaat – Gesetze einzuhalten, und dazu ge-\nhört  auch  der  mittelfristige  Ausgleich.  Da  haben  der  Regierungsrat \nund der Kantonsrat mit unterschiedlichem  Erfolg –  zugegebenermas-\nsen – versucht, dieses Ziel zu erreichen. Das Obergericht hat ebenfalls \neinen Beitrag dazu leisten müssen und hat ihn eben aus unserer Sicht \nnur einseitig geleistet, mit unrealistischer Budgetierung. Das ist keine \nBestrafung,  wie  das  gesagt  wurde,  sondern  eine  Mahnung,  dass  sich \nauch die Gerichte − trotz ihrer absoluten Unabhängigkeit in der Recht-\nsprechung − an Verwaltungsanforderungen halten müssen. Das ist ei-\ngentlich der Sinn und Zweck dieses Vorstosses. Ich hoffe, dass er eine \nMehrheit findet.  \n \n", "Martin  Burger,  Präsident  des  Obergerichts:  In  der  KEF-Erklärung \nstehen  leider  unrichtige  Dinge,  weshalb  ich  mich  zur  Stellungnahme \nveranlasst sehe. Wir haben vom Obergericht aus schon eine schriftli-\nche  Stellungnahme  abgegeben,  die  ich  hier  nochmal  rekapitulieren \nmöchte:  \nAnlässlich der Justizkommission-Sitzung vom 4. September 2018 ha-\nben wir ausführlich auch auf Rückfragen hin dargelegt, dass die Vor-\ngaben zu Lü16 keineswegs nur auf der Ertragsseite vollzogen wurden. \nDie  Sparbemühungen  des  Obergerichts  seit  Lü16  umfassen  vielmehr \nsämtliche Kosten und Ertragsarten der Erfolgsrechnung. Wie Sie aus \nder Grafik in unserer Antwort zur KEF-Erklärung entnehmen können, \nwurden  die  Sparvorgaben  aus  Lü16  in  der  Höhe  von  13,2  Millionen \nFranken im Verhältnis von 2:3 auf der Aufwand- und Ertragsseite ins \nBudget  eingestellt.  Die  für  die  aktuelle  Finanzplanung  eingeschlage-\nnen Wege führen zwar zu namhaften Korrekturen beim Ertrag, das ist \nrichtig, doch auch zu weiteren Einsparungen auf der Kostenseite, und \nzwar  bei  den  beeinflussbaren  Kosten  der  Justizverwaltung.  Über  die \ngesamte  Budget-KEF-Periode  2019  bis  2022  werden  im  Vergleich \nzum KEF im Vorjahr zusätzliche Einsparungen bei den beeinflussba-\nren Kosten und Erträgen im Umfang von 11,2 Millionen Franken er-\nzielt,  wobei im Budget 2019 der Anteil der Einsparungen beim Auf-\nwand  nun  mehr  über  80  Prozent  beträgt,  also  über  80  Prozent  sind \nEinsparungen.  \nDer Sparbeitrag des Obergerichts aus Lü16 liegt im Budget 2019 im-\nmer noch bei 18 Prozent und ist damit nach wie vor deutlich höher als \nderjenige  des  Verwaltungsgerichts  und  des  Steuerrekursgerichts.  Ich \n \n \nsage das nicht, um meinen Kollegen hier irgendwie zu kritisieren, ich \nsage das, weil das fälschlicherweise so in der KEF-Erklärung steht. Es \nstimmt schlicht und einfach nicht.  \nAbschliessend erlaube ich mir auch noch den Hinweis, dass es sich bei \ndem  Leistungsindikator L5 eben nicht um eine Beschlussgrösse han-\ndelt, sondern um eine Prognose. Es wäre in etwa dasselbe, wie wenn \nSie  sagen  würden,  wir  wollen,  dass  nächstes  Jahr  der  Wetterbericht \nbesser wird. Das kann man sich wünschen, ist aber nicht sehr realis-\ntisch. Ich bitte Sie aufgrund dieser Ausführungen, die KEF-Erklärung \nnicht  zu  unterstützen.  Das  Obergericht  wird  seine  Sparbemühungen \nfortsetzen. Ich habe geschlossen. Danke.  \n \n", "", "", "", "Leistungsgruppe 9040, Bezirksgerichte \nLeistungsgruppe 9060, Notariate, Grundbuch- und Konkursämter \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 9063, Verwaltungsgericht \n \n", "Rudolf  Bodmer,  Präsident  des  Verwaltungsgerichts:  Ich  wollte  mich \nnur bei Ihnen bedanken für das Vertrauen in die Budgets des Verwal-\ntungsgerichts, des Bau- und des Steuerrekursgerichts. Sie können ver-\nsichert sein, dass diese drei Gerichte mit den beantragten Budgets die \nMittel  in  die  Hand  kriegen  –  vor  allem  das  Steuerrekursgericht  und \nauch  das  Verwaltungsgericht  −,  um  ihre  Arbeit  gut,  effizient  und \nnachhaltig auszuüben. Vielen Dank für das Vertrauen.  \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 9064, Sozialversicherungsgericht \n \n", "", "Tobias  Mani  (EVP,  Wädenswil),  Präsident  der  JUKO:  Bei  diesem \nAntrag geht es um bedeutend mehr, auch wenn die Saldoverschlechte-\nrung nicht allzu hoch ausfällt fürs 2019. \nAls Präsident der Justizkommission möchte ich unseren Kommission-\nantrag begründen. Dieser kann doch als aussergewöhnlich bezeichnet \nwerde. Ich kann mich nicht erinnern, dass die JUKO jemals mehr Mit-\ntel  beantragt  hätte  als  die  Gerichte  wollten,  und  deshalb  ist  es  auch \nnötig, diesen Antrag in einen Gesamtkontext zu stellen.  \nDas Sozialversicherungsgericht schiebt seit Jahren einen riesigen Pen-\ndenzenberg vor sich her. Eingehende Fälle landen zuerst einmal mo-\nnatelang  auf  der  Halde,  bevor  sie  bearbeitet  werden.  Dies  hat  ver-\nschiedene  Gründe:  Zum  einen,  weil  das  Sozialversicherungsgericht \nvon Beginn an unterdotiert war,  doch auch  Lü16 und andere Gründe \nhaben dazu geführt.   \nWir haben das Gericht als Kommission aufgefordert, uns darzulegen, \nwas  dieses  «Vor-sich-herschieben»  des  Pendenzenberges  zur  Folge \nhat  und  welche  volkswirtschaftlichen  Kosten  damit  verbunden  sind. \nWir haben das Gericht auch aufgefordert, uns Massnahmen aufzuzei-\n \n \ngen,  wie  dieser  Pendenzenberg  abgebaut  werden  könnte.  Wir  haben \nauch eine klare Vorgabe gemacht: Wir möchte nicht einfach eine ein-\nzige Massnahme hören, die dann heisst: Wir brauchen mehr Personal. \nNein, wir möchten verschiedene Massnahmen.  \nInsbesondere  die  Verfahren  im  IV-Bereich  (Invalidenversicherung) \ndauern  sehr  lange,  aktuell durchschnittlich gegen 18 Monate.  Das ist \nnicht  nur  für  die  beschwerdeführende  Person  eine  unbefriedigende \nSituation, da sie sehr lange in der Ungewissheit über ihre existenziel-\nlen  Versicherungsansprüche  verharren muss. Nein, es fallen auch  er-\nhebliche Kosten an. Die meisten Versicherten beantragen eine Rente; \nsie arbeiten während der langen Verfahrensdauer nicht und sind häu-\nfig  vom  Sozialamt  abhängig.  Und  wir  wissen:  Je  länger  jemand  ar-\nbeitsunfähig ist, desto schwieriger gestaltet sich die Integration in den \nArbeitsmarkt.  \nIch mache ein Bespiel: Ein Beschwerdeführer mit einer Familie mit 2 \nKindern,  der  Partner  arbeitet  nicht,  40  Jahre  alt  und  bekommt  keine \nRente und schafft den Einstig in den Arbeitsmarkt nicht mehr. Hoch-\ngerechnet fallen bis zur Pensionierung 1 Million Franken Sozialhilfe-\nKosten an, hinzukommen entgangene Steuern, entgangene Einnahmen \nbei  den  Sozialversicherungsbeiträgen  und  nach  der  Pensionierung \nkommen dann wahrscheinlich noch Ergänzungsleistungen hinzu.  \nDer Pendenzenabbau macht also Sinn, wenn nur schon vereinzelte zu-\nsätzliche  Personen  durch  Verkürzung  der  Verfahrensdauer  den  Wie-\ndereinstieg schaffen. Dann haben wir gesamthaft gesehen viel gewon-\nnen.  Ein  Pendenzenabbau  und  eine  Verkürzung  der  Verfahrensdauer \nmacht also Sinn. Aber wie soll dieses Ziel erreicht werden? \nDas Sozialversicherungsgericht hat uns folgendes Massnahmenbündel \nvorgeschlagen,  und  dieses  ist  bei  uns  mehrheitlich  auf  Anklang  ges-\ntossen.  Neben  internen  Verbesserungen  und  Effizienzsteigerungen \nsollen gesetzgeberische Massnahmen und eine temporäre Stellenerhö-\nhung mithelfen, den Pendenzenberg zum Schmelzen bringen. Das So-\nzialversicherungsgericht  will  damit  die  Pendenzenlast  von  2400  auf \n1600 Fälle senken und damit die Verfahrensdauer auf durchschnittlich \n10 bis 14 Monate verkürzen. \nDie  gesetzgeberischen  Massnahmen  werden  uns  zu  einem  späteren \nZeitpunkt im Kantonsrat beschäftigen, gehören aber zum Gesamtkon-\ntext.  Die einzelrichterliche Zuständigkeit soll von 20’000  auf 30’000 \nFranken erhöht werden und das Gericht soll die Möglichkeit erhalten, \nbei aussichtslosen Fällen oder bei Fällen mit prima vista sehr schlech-\nten  Erfolgschancen,  einen  Kostenvorschuss  zu  verlangen.  Diese  bei-\nden Massnahmen sind Gegenstand der Beratungen in der Kommission \n \nfür  Justiz  und  öffentliche  Sicherheit  und  bilden  Teil  des  Pakets  zum \nAbbau des Pendenzenbergs. Nun zum Budget-Antrag und zur tempo-\nrären Stellenerhöhung: \nDer Betrag von 330'000 Franken umfasst die Kosten für eine  Ersatz-\nrichterstelle  und  drei  Gerichtsschreiberstellen  während  sechs  Mona-\nten, von Anfang Juli − Beginn der neuen Amtsperiode − bis Ende Jahr \n2019. Also, ein Team mit einem Richter und drei Gerichtschreiberstel-\nlen sollen zusätzlich am Gericht arbeiten. Für den anvisierten Penden-\nzenabbau ist eine solche personellen Aufstockung während vier Jahren \nnötig,  konkret  von  Juli  2019  bis  Juni  2023.  Nach  vier  Jahren  ist  die \ntemporäre  Stellenerhöhung  vorbei  und  das  Gericht  soll  wieder  mit \n70,1 Stellen dotiert  unterwegs sein. Dies muss genügen, um die  Ein-\ngänge und Erledigungen in etwa in der Waage zu halten.  \nIn  den  Diskussionen inner-  und  ausserhalb  der Justizkommission hat \nsich herauskristallisiert, dass das Ganze als Paket mehrheitsfähig sein \nkönnte, sein sollte. Der Vollständigkeit halber sei erwähnt, dass nicht \nnur  die  gesetzgeberischen  Massnahmen,  sondern  auch  die  Erhöhung \nder einen Richterstelle, welche bereits kostenmässig im Budget  2019 \nenthalten ist, separat in den Rat kommen wird.  \nEine  Kommissionsminderheit  beantragt  einen  Budgetkredit  gemäss \ndem  Antrag  des  Sozialversicherungsgerichts.  Sie  ist  der  Meinung, \ndass  die  vom  Gericht  beantragte  Erhöhung  auf  70,1  Stellen  genügt, \num die Anzahl Pendenzen zu stabilisieren oder zu reduzieren.  \nZum  Schluss  halte  ich  mit  aller  Deutlichkeit  fest:  Die  vom  Gericht \nvorgeschlagenen  Massnahmen  und  die  von  der  JUKO  beantragte \nBudgeterhöhung  sind  mit  der  klaren  Vorgabe  verbunden,  dass  innert \nvier  Jahren  der  Pendenzenberg  auf  das  vorgegebene  Ziel  reduziert \nwird. Wir sind in Übereinstimmung mit der Gerichtsleitung der Über-\nzeugung,  dass  dies  innerhalb  des  vorgegebenen  Rahmens  gelingen \nkann  beziehungsweise  gelingen  muss,  damit  alle  beteiligten  Akteure \ngewinnen. Im Übrigen teile ich ihnen mit, dass die EVP-Fraktion die \nMeinung des Kommissionspräsidenten beziehungsweise der Kommis-\nsionsmehrheit unterstützt.  \n \n", "", "", "Gemäss Antrag des Sozialversicherungsgerichts. \n \n", "Barbara Grüter (SVP, Rorbas): Eine Minderheit der Justizkommissi-\non lehnt die Erhöhung von personellen Ressourcen über vier Jahre für \ndas  Sozialversicherungsgericht  und  den  damit  verbundenen  Budget-\n \n \nAntrag  2019  ab.  Sie  erachtet  diese  Massnahme  als  Tropfen  auf  den \nheissen  Stein.  Die  Vergangenheit  hat  gezeigt,  dass  stets  Ressourcen \naufgestockt, jedoch keine Verbesserungen erzielt wurden. Zudem wird \nbefürchtet, dass diese befristet Massnahme zum kostenintensiven Pro-\nvidurium  werden  wird.  Eine  Ursachenbehandlung  in  Form  von  ge-\nsetzgeberischen  Massnahmen  würde  hingegen  begrüsst  werden.  Ich \nbitte Sie, diesen Budget-Antrag der JUKO abzulehnen.  \n \n", "Esther Meier (SP, Zollikon): Die hohen Pendenzenzahlen des Sozial-\nversicherungsgerichtes geben Jahr für Jahr zu diskutieren.  Wir haben \nschon mehrmals mit Nachdruck darauf hingewiesen, dass ein schlep-\npender  Abbau  der  Pendenzen  für  die  Betroffenen,  welche  lange  in \nexistenzieller Ungewissheit leben müssen, sehr belastend ist. Auch aus \nvolkswirtschaftlicher  Sicht  macht  eine  Verkürzung  der  Verfahrens-\ndauer absolut Sinn: Je länger die Ungewissheit über erhobene Ansprü-\nche, desto höher die anfallenden Kosten, denn die Versicherten arbei-\nten  im  Allgemeinen  während  der  Dauer  des  Prozesses  nicht.  Es  ent-\nstehen Kosten für ihren Unterhalt, welche in vielen Fällen von der So-\nzialhilfe getragen werden müssen. Nicht zu unterschätzen ist auch der \nUmstand,  dass  eine  Reintegration  in  den  Arbeitsmarkt  schwieriger \nwird,  je  länger  die  Abwesenheit  dauert.  Lernen  wir  da,  wie  gesagt, \nvon  der  SUVA  (Schweizerische  Unfallversicherungsanstalt).  Sie  be-\ngleitet  Verunfallte  eng  bei  ihrer  möglichst  raschen  Rückkehr  in  die \nErwerbstätigkeit.  Es  ist  belegt,  dass  die  SUVA  so  die  Anzahl  der \nRückkehrer in den Arbeitsmarkt signifikant steigern kann. \nNun  schlägt  das  Sozialversicherungsgericht  zum  Abbau  der  Penden-\nzen ein Paket von Massnahmen vor: Als erste Massnahme schlägt es \ndie auf vier Jahre befristete Erhöhung um eine Richter- und drei Ge-\nrichtsschreiberstellen  vor.  Damit  rechnet  das  Sozialversicherungsge-\nricht, die Pendenzen um rund 1600 Fälle zu senken. Als zweite Mass-\nnahme schlägt das Gericht die Erhöhung der Streitwertgrenze für ein-\nzelrichterliche  Zuständigkeit  vor,  und  zwar  von  20’000  auf  30’000 \nFranken,  was  nach  seiner  Einschätzung  eine  vereinfachte  Fallerledi-\ngung mit sich bringen sollte, da nur eine Richterperson und nicht de-\nren drei, das Urteil fällt. Und als dritter Punkt zum Massnahmenpakets \nzählt  die  Einführung  der  Möglichkeit,  voraussetzungslos  Kostenvor-\nschüsse zu erheben. Dies soll in aussichtslosen Prozessen dazu führen, \ndass  mit  dem  Aufzeigen  der  Kostenpflicht  an  der  erhobenen  Be-\nschwerde nicht festgehalten wird.  \nAus Sicht der SP ist Punkt 1 − die Stellenerhöhung – unbestritten. Der \nVerschiebung der Streitwertgrenze für Einzelrichter – Punkt 2 des Pa-\n \nkets  −  stehen  wir  neutral  gegenüber.  Kritikpunkt  für  die  SP  ist  der \nKostenvorschuss  –  Punkt 3.  Diese Massnahme entspricht nicht unse-\nren Grundsätzen. Niemand soll durch finanzielle Hürden davon abge-\nhalten werden, sich für seine Rechte zu wehren. Der Zugang zu unse-\nren Gerichten muss niederschwellig sein und bleiben. Das Gericht sagt \nhier  aber  selber,  mit  den  geplanten  Kostenvorschüssen  Menschen, \nsprich  Fälle,  vom  Gang  ans  Gericht  abhalten  zu  wollen  beziehungs-\nweise mit dieser Massnahme die Zahl der eingehenden Fälle tief hal-\nten zu wollen. Die geplante Einforderung eines Kostenvorschusses ist \nfür  die  SP  eine  schlechte  Massnahme,  und  sie  ist  der  Meinung,  dass \ndie  Probleme  nicht  mit  derartigen  Verschlechterungen  gelöst  werden \nsollten. Allerdings sind wir der Auffassung, dass bei der Annahme des \nganzen Paketes der Gewinn höher zu gewichten ist, als die Nachteile \ndieses  Kostenvorschusses  bei  aussichtslosen  Fällen.  Aus  diesem \nGrund wird die SP dem Massnahmenpaket als Ganzes zustimmen. \n \n", "Hans-Peter  Brunner  (FDP,  Horgen):  Dieser  Mehrheitsantrag  wurde \nvon  der  FDP  angeregt  und  entspringt  nicht  etwa  unserer  Advents-\nstimmung,  wobei  –  und  das  soll  hier  mal  gesagt  sein  –  ich  den  Ad-\nventskranz hier vorne (beim Kommissionstisch) sehr schätze und mich \ndafür bedanke. Kommt hinzu, dass man als verwöhnter Seebub, der ja \ngemäss der Einschätzung der Justizministerin zu Hause aus dem Fens-\nter  immer  mehr oder weniger das Gleiche sieht  (Anspielung auf eine \nAussage  von  Regierungsrätin  Jacqueline  Fehr  zu  den  Seegemeinden \nin  einem  Interview  des  «Landboten»),  sich  einfach  an  dieses  immer \ngleiche Symbol des Advents in dem ansonsten so dynamischen Kan-\ntonsrat  förmlich  klammert,  um  sich  ein  Minimum  an  Beschaulich-\nkeitsstabilität zu sichern.  \nEs ist also nicht unsere Weihnachtsstimmung, sondern knallhartes ge-\nsellschafts-  und  volkswirtschaftliches  Kalkül,  welches  uns  zum \nSchluss  führt,  dass  man  unter  der  gegebenen  Konstellation  mit  Ge-\nrichtspräsident  Erich  Gräub  die  Gelegenheit  nutzen  muss,  einen  Be-\nfreiungsschlag mit dem notorisch überlasteten Sozialversicherungsge-\nrichts wagen muss. Die entsprechende volkswirtschaftliche Rechnung \nist  schnell  gemacht.  Dass  es  sich  lohnt,  die  Verfahrensdauer  auf  ein \nmöglichst  tiefes  Niveau  zu  bringen,  dass  sich  eine  Verfahrensbe-\nschleunigung übrigens auch auf die Klägerin und Kläger positiv aus-\nwirkt, da sich die belastende Zeit der Ungewissheit verkürzt, sei hier \nebenfalls  ausdrücklich  anerkannt.  Der  Gerichtspräsident  hat  zudem, \nwie  der  Präsident  der  JUKO  bereits  darlegte,  auch  gesetzgeberische \nMassnahmen  zum  Pendenzenabbau  angestossen.  Diese  werden  in \nKürze  in  den  Rat  kommen  und  deren  Annahme  ist  für die  FDP  eine \n \n \nconditio sine qua non (lat. Bedingung) für die temporäre Personalauf-\nstockung beim Sozialversicherungsgericht. Sollten diese Massnahmen \nim Rat abgelehnt werden, wird sich die FDP jeglich Verlängerung der \nPersonalaufstockung  verweigern,  da  für  sie  die  Massnahmen  ein \nstimmiges Gesamtpaket darstellen.  \nEs  ist  deshalb  –  und  ich schaue  nun  zu meinen  Kollegen und  Kolle-\nginnen  der  SVP  –  für  die  FDP  schlicht  nicht  nachvollziehbar,  dass \nsich  die  SVP  gegen  dieses  mit  dem  jetzigen  Präsidenten  des  Sozial-\nversicherungsgerichts  entwickelte  Paket  und  gegen  den  in  Aussicht \nstehenden  Kompromiss  im  Rat  ausspricht.  Und  dies  ausgerechnet  in \neiner Situation, in der quasi einer aus ihrer Reihe  (Gerichtspräsident \nErich Gräub ist Mitglied der SVP)  Gewähr für eine verlässliche Ab-\nwicklung des Deals bieten würde. Schade. \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Die  Grünliberalen  anerkennen  den \nguten Vorsatz des Sozialversicherungsgerichts, im neuen Jahr mit dem \nAbbau  seines  allzu hohen  Pendenzenberges  ernst  zu  machen.  So  un-\nterstützen wir das Paket aus den drei Massnahmen, welche das Sozial-\nversicherungsgericht alle drei selbst vorschlägt. Ich betone, wir unter-\nstützen das Paket als Ganzes im Sinne der FDP.  \nHeute  beschliessen  beziehungsweise  beraten  wir  nur  einen  relativ \nkleinen Teil des gesamten Pakets, nämlich erst die eine der drei vorge-\nschlagenen Massnahmen, genauer, erst die erste Tranche der finanziel-\nlen  Mittel  für  eine  temporäre  Erhöhung  der  personellen  Ressourcen \nund diese erste Tranche von 330'000 Franken deckt erst das erste hal-\nbe  Jahr  der  vorgesehenen  vierjährigen  temporären  Personalerhöhung \nab,  macht  also  erst  einen  Achtel  der  ersten  der  drei  vorgesehenen \nMassnahmen zum Abbau des Pendenzenberges aus.  \nFür einmal kann man sagen, aller Anfang ist gar nicht so schwer. So \nsetzen  die  Grünliberalen  darauf,  dass  der  Kantonsrat  später  auch  die \nanderen sieben Achtel der finanziellen Mittel sprechen sowie auch den \nanderen  beiden  Massnahmen  zustimmen  wird,  wenn  er  sie  im  Laufe \ndes kommenden Jahres beraten wird − bei der Revision des Gesetzes \nüber  das  Sozialversicherungsgericht.  Wir  unterstützen  diese  KEF-\nErklärung. \n \n", "Beat Bloch (CSP, Zürich): Mit diesem Budget-Antrag ergibt sich die \nMöglichkeit,  einen  ersten  Schritt  zum  Abbau  des  Pendenzenberges \nbeim Sozialversicherungsgericht anzustossen. Es ist eben mehr als ein \nTropfen auf den heissen Stein; es ist wirklich etwas, das dem Sozial-\nversicherungsgericht auch auf lange Zeit etwas bringt.  \n \nNach wie vor beträgt die durchschnittliche Verfahrensdauer an diesem \nGericht 12 bis 18 Monate. Das Sozialversicherungsgericht, wir wissen \nes,  entscheidet  bei  Streitigkeiten  aus  dem  Sozialversicherungsrecht: \nAHV,  insbesondere  IV,  Unfallversicherungsrecht  und  Krankenversi-\ncherungsrecht sind dabei die gängigsten Fälle. Streitigkeiten aus dem \nBereich  sind  für  die  Betroffenen  oft  sehr  belastend.  Berücksichtigt \nman, dass vor Anhängigmachung einer Klage oft schon mehrere Mo-\nnate verstrichen sind, in denen die Parteien versucht haben, eine aus-\nsergerichtliche Lösung zu treffen oder in denen umfangreiche Abklä-\nrungen  getätigt  werden  mussten,  so  liegt  es  auf  der  Hand,  dass  die \ndurchschnittliche  Falldauer  schnell  mal  zwei  oder  mehr  Jahre  über-\nsteigen kann. Das ist in sensiblen Rechtsbereich nach unserer Ansicht \nunhaltbar.  Die  Verschlechterung  des  Budgets  hier  um  330'000  Fran-\nken schafft einen weit höheren Mehrwert für die Gesellschaft, die Be-\ntroffenen und dem Kanton Zürich. Dies haben offensichtlich auch die \nMehrheit  der  JUKO  und  die  FIKO  realisiert  und  den  Antrag  unter-\nstützt.  Die  Grünen  tragen  diese  Investition  mit  und  werden  deshalb \ndem Antrag zustimmen.  \n \n", "Manuel Sahli (AL, Winterthur): Endlich. Endlich ist das Wort, das mir \ndazu als erstes in den Sinn gekommen ist, die Leidensgeschichte des \nSozialversicherungsgerichts  dauert  schon  sehr  lange.  Die  bürgerliche \nMehrheit hat über mehrere Jahre der erdrückenden Pendenzenlast des \nSozialversicherungsgerichts Däumchen drehend zugesehen. Dies liegt \nwohl auch daran, dass die Empfänger von Sozialleistungen vielleicht \nnicht  zu ihren liebsten  Klienten  gehören,  und  dies  obwohl  –  wie  be-\nreits ausgeführt – dies volkswirtschaftlich negative Auswirkungen hat \nund zusätzliche negative Folgen hat, die ich hier nicht ausführen will. \nWie  wir  auch  gehört  haben,  ist  bedauerlicherweise  die  SVP  nicht \nschlauer  geworden,  doch  was  soll  man  sagen,  wenn  wundert’s.  Die \nAL  wird  der  dringendst  notwendigen  Stellenerhöhung  natürlich  zu-\nstimmen, auch werden wir aufmerksam verfolgen, ob diese temporä-\nren  Stellenerhöhungen  auf  Dauer  ausreichen,  um  die  Pendenzenlast \ndes Gerichts auf akzeptablem Niveau zu halten. Für die AL ist der zu \nniedrige Stellenetat der alleinige Verursacher der aktuellen Misere des \nSozialversicherungsgerichts.  Wir  werden  der  Stellenerhöhung  zu-\nstimmen,  halten  jedoch  fest, dass  wir  dem  Massnahmenpaket  als ge-\nsamtes  nicht  mehr  als  eine  Gewissensberuhigung  für  die  bürgerliche \nSeite abgewinnen können, denn der Fehler liegt nicht in einer verfehl-\nten  Gesetzgebung,  sondern  in  einem  systematischen  Kleinhalten  des \nSozialversicherungsgerichts durch diesen Rat hier.  \n \n \n \n", "Josef  Widler  (CVP,  Zürich):  Die  CVP  unterstützt  das  Dreierpaket, \naber nicht in erster Linie wegen des Pendenzenberges. Dass die Pen-\ndenzen anstehen und die Richter Arbeitsvorrat haben, stört uns eigent-\nlich nicht. Was uns aber stört, ist die Wartezeit der Patientinnen und \nPatienten,  die  auf  einen  Richterspruch  warten  müssen;  in  der  Regel \nsind sie schon krank und in der Wartezeit werden sie nur noch krän-\nker. Oder anders gesagt: Wenn sie es nicht vorher waren, dann werden \nsie  es  sicher  nach  anderthalb  Jahren  Wartezeit.  Deshalb  unterstützen \nwir das Dreierpaket.  \n \n", "Maria Rita Marty (EDU, Volketswil): Dieses Massnahmenpaket wur-\nde  nicht  von  der  FDP,  sondern  von  den  JUKO-Mitgliedern  angeregt \ninsbesondere  wurde  der  Kostenvorschuss  von  einem  EDU-Mitglied \neingebracht.  \nVorliegend  handelt  es  sich  um  eine  temporäre  Personalerhöhung  be-\nfristet  auf  vier  Jahre  zwecks  Pendenzenabbaus  und  Verkürzung  der \nBearbeitungszeit.  Diese beträgt bis  zu 18  Monaten.  Dies ist  stossend \ninsbesondere für die berechtigten Fälle. Zu erwähnen ist, dass 70 Pro-\nzent  der  Fälle  unberechtigt sind und  abgewiesen  werden.  Die Einga-\nben  werden  von  den  betreffenden  Personen  nur  eingereicht,  da  kein \nVorschuss  geleistet  werden  muss.  Dies  muss  geändert  werden.  Die \nEDU unterstützt vehement dieses Massnahmenpaket.  \n \n", "Erich Gräub, Präsident des Sozialversicherungsgerichts: Das Gericht \nbeantragt  dem  Kantonsrat  die  Aufstockung  eines  Ersatzrichters  im \nRahmen  einer  Vollzeitstelle,  befristet  für  die  Dauer  von  vier  Jahren. \nDies  soll  im  Verbund  mit  der  Aufstockung  des  Etats  der  Gerichts-\nschreiber um  drei  Personen  sowie den  erwähnten  weiteren  Massnah-\nmen den Abbau eines grossen Stockes der Pendenzen ermöglichen − \ndie  Wartedauer  für  ein  Urteil  beträgt  bei  materieller  Entscheidung \neben bis etwa 18 Monte. Dieser Wert sollte bei Gewährung der Auf-\nstockung  um  rund  vier  Monate  im  Laufe  dieser  vier  Jahre  gesenkt \nwerden können.  \nDie  Kosten  sind  im  Budget-Antrag  der  Justizkommission  enthalten, \nwelche einen Saldo für das Gericht von 14,9 Millionen Franken vor-\nsieht und die Differenz ist 300'000 Franken und eben die zusätzlichen \nPersonalkosten für ein halben Jahr.  \nDas  Gericht  sieht  mit  dieser  Strategie  die  Möglichkeit  eines  wirksa-\nmen  Pendenzenabbaus,  was  sich  volkswirtschaftlich  positiv  auf  den \nKanton  Zürich  sowie  auf  die  Gemeinden  auswirken  wird,  erhalten \ndoch die Betroffenen eben beispielsweise in IV-Fällen schneller eine \n \nAntwort. Damit kann die Integration in den Arbeitsprozess zeitgerecht \nangegangen  werden  und  einen  allfälligen  Gang  zur  Sozialhilfe  endet \nrascher.  Ich  ersuche  den  Kantonsrat  deshalb,  den  Budget-Antrag  der \nJustizkommission zu bewilligen mitsamt − wenn auch dann im nächs-\nten Jahr, wenn es dann soweit ist −, der Bewilligung der beantragten \nbefristeten Aufstockung der Zahl der Ersatzrichter im Hinblick auf die \nAmtsperiode ab Mitte 2019. Ich bedanke mich für  die Unterstützung \ndes Gerichts und für ihre Aufmerksamkeit.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Ich  mache  darauf  aufmerksam,  dass \nder Mehrheitsantrag der Ausgabenbremse untersteht.  \n \n", "", "", "", "Ratspräsidentin Yvonne Bürgin: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern,  deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  das  erforderliche  Quorum \nder  Ausgabenbremse  erreicht  worden.  Die  Verschlechterung  von \n330'000 Franken ist beschlossen.  \n \n", "Leistungsgruppe 9065, Baurekursgericht \nLeistungsgruppe 9066, Steuerrekursgericht \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 9070, Ombudsmann \n \n", "", "Markus  Bischoff  (AL,  Zürich),  Referent  der  Geschäftsleitung  (GL): \nDer Ombudsmann (Thomas Faesi) hat hier ursprünglich verschiedene \nAnträge gestellt. Wir wissen ja, dass seit dem 1. September 2018 ei-\nnen Wechsel bei der Ombudsstelle stattgefunden hat. Der neu gewähl-\nte  Ombudsmann  (Jürg  Trachsel)  ist  mit  dem  Personal  zusammenge-\nsessen  und  hat  die  ganze  Geschichte  nochmals  diskutiert.  Er  ist  zur \nÜberzeugung gelangt, dass diese Budgetanträge zurzeit nicht gerecht-\nfertigt  seien  und  hat  gesagt,  dass  man  darauf  verzichten  könne.  Die \nGeschäftsleitung hat sich diesem Verzicht angeschlossen, weshalb wir \nihnen  diese  Budget-Verbesserung  beantragen.  Ich  bitte  Sie,  uns  zu \nfolgen.  \n \n", "", "", "", "Leistungsgruppe 9071, Datenschutzbeauftragter \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Der  Antrag  Nummer  40a  wird  ge-\nmeinsam mit der KEF-Erklärung Nummer 49 beraten. \n", "", "", "", "", "Budgetkredit Investitionsrechnung \nVerschlechterung: Fr. 275'000  \nAufgrund fehlender Ressourcen muss der Datenschutzbeauftragte sei-\nne Aufgaben momentan gemäss einer «Verzichtsplanung» vornehmen. \nDie  Begleitung  der  Digitalisierungsstrategie  des  Regierungsrates \n(«Digitale Verwaltung 2018-2023») durch den Datenschutzbeauftrag-\nten  bedingt  zudem  weitere  Ressourcen.  Um  die  wichtigen  Aufgaben \ndes  Datenschutzes  fachkundig  wahrnehmen  zu  können,  sollen  zwei \nzusätzliche,  auf  zwei  Jahre  befristete  Stellen  à  je  137'500  Franken \n(brutto) geschaffen werden (vgl. entsprechende KEF-Erklärung). \n \n", "KEF-Erklärung 49 \nDatenschutzbeauftragter \n", "Sibylle  Marty  (SP,  Zürich):  Wieso  stellen  wir  diesen  Budget-  und \nKEF-Antrag für zwei befristete Stellen für die zwei nächsten Jahre im \nBereich des Datenschutzes? Es sind insbesondere drei Gründe, die da-\nbei ausschlaggebend sind:  \nErstens  ist  es  so  –  das  wissen  Sie  wahrscheinlich  −,  dass der  Regie-\nrungsrat in diesem Jahr eine Digitalstrategie lanciert hat, das heisst, es \nwird sehr stark in die Digitalisierung der Verwaltung investiert. Diese \nInvestitionen  bedeuten  eine  massive  Ausweitung  der  Digitalprojekte. \nNun ist es aber so, dass der Regierungsrat für «Checks and Balances» \nkeine Mittel zur Verfügung gestellt hat, das heisst, er geht davon aus, \ndass  der  Datenschutzbeauftrage  seine  Beratungen  und  Kontrollen  in \ndiesem Bereich ohne zusätzliche Mittel erbringt, und dies ist schlicht \nnicht möglich. \nZweitens  ist  es  so,  dass  das  Thema  des  Datenschutzes  ein  wichtiges \nThema darstellt in Bezug des Vertrauens der Bürgerinnen und Bürger \nin  den  Staat.  Avenir  Suisse  (Schweizer  Think  Tank)  hat  im  Oktober \ndieses  Jahres  einen  Bericht  zu  diesem  Thema  veröffentlicht.  Darin \nsteht  unter  anderem,  dass  die  Bürgerinnen  und  Bürger  zwar  ein  sehr \nhohes Vertrauen in die Verwaltung haben, dass aber die Zufriedenheit \nmit den digitalen Angeboten rückläufig sei und dass sie insbesondere \nbei der Weitergabe von Informationen innerhalb der Behörden bei den \nBürgerinnen und Bürger auf wenig Akzeptanz stosse. Hinzu kommen \ngrundsätzliche  Sicherheitsbedenken  und  Befürchtungen  vor  dem  all-\nwissenden  Staat.  Daraus  können  Sie  ersehen,  dass  Datenschutz  ein \nThema ist, das die Bürgerinnen und Bürger für sehr wichtig halten und \nfür sie von grosser Bedeutung ist. Hier müssen wir mit genügend Mit-\nteln für den Datenschutz dafür sorgen, dass das Vertrauen der Bürge-\nrinnen und Bürger in den Staat erhalten bleibt, auch wenn die Behör-\nden und die Verwaltungen zunehmende digitalisiert sind.  \n \n \nDrittens ist es leider eine Tatsache – und das ist sozusagen die Kehr-\nseite  der  Digitalisierung  −,  dass  Cyberrisiken  zunehmen.  Der  Regie-\nrungsrat ist sich dem auch bewusst und hat letztes Jahr bei der Staats-\nanwaltschaft und der Polizei 20 zusätzliche Stellen in diesem Bereich \ngeschaffen.  Die  Digitalisierung  und  die  damit  verbundene  Zunahme \nder  Risiken  verlangen  nun  eben  auch  beim  Datenschutzbeauftragten \neine  angemessene  Erhöhung  seiner  Ressourcen,  damit  er  die  zusätz-\nlich anfallenden Aufgaben wahrnehmen kann. \nDer  Datenschutzbeauftragte  hat  bereits  im  letzten  Jahr  darauf  hinge-\nwiesen, dass er mit einer schwierigen Ressourcensituation konfrontiert \nist.  Es  hat  sich  gezeigt,  dass  im  Bereich  der  Datensicherheit  bei  der \nVerwaltung ein hoher Nachholbedarf besteht. Wenige Kontrollen des \nDatenschutzbeauftragten haben sichtbar gemacht, dass grosse Mängel \nin sensiblen Bereichen bestehen. Das bedeutet, dass weitere Kontrol-\nlen  dringend  notwendig  wären.  Es  ist  nun  aber  so,  dass  der  Daten-\nschutzbeauftragte  mit  den  vorhandenen  Ressourcen  diese  Kontrollen \nund  auch  aufwendigeren  Beratungen  bereits  zum  heutigen  Zeitpunkt \nnicht mehr durchführen kann.  \nDatenschutz ist ein hohes Gut; es ist ein Gut, das die Bürgerinnen und \nBürger  sehr  hoch  gewichten.  Wir  sollten  es  nicht  aufs  Spiel  setzen, \nsondern  dem  Datenschutzbeauftragten  und  seinem  Team  diejenigen \nRessourcen geben, die er für seine wichtige Arbeit eben auch braucht. \nIch bitte Sie also in diesem Sinne um die Zustimmung sowohl zu un-\nserem Budget sowie auch zu unserem KEF-Antrag. Vielen Dank.  \n \n", "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung  (GL): \nIch  spreche  zum  Budget-Antrag  Nummer  40a  und  zum  KEF-Antrag \nNummer  49,  zur  Leistungsgruppe  9070,  Datenschutzbeauftragter. \nKantonsratskollegin Sibylle Marti  stellt  den  Antrag, dass das Budget \n2019  des  Datenschutzbeauftragten  von  2,302  Millionen  Franken  um \n275'000 Franken auf neu 2,577 Millionen Franken verschlechtert wird.  \nDie  Minderheit  beantragt  zwei  zusätzliche  Stellen  für  den  Daten-\nschutzbeauftragten. Diese Stellen sollen auf die Jahre 2019 und 2020 \nbefristet sein. Begründet wird dies durch die enorme Arbeitsbelastung \ndes  Datenschutzbeauftragten.  Die  zwei  befristeten  Stellen  sollen  für \ndie  Begleitung  der  Digitalisierungsstrategie  des  Regierungsrates  und \nfür  die  allgemeine  Aufgabenerfüllung  des  Datenschutzbeauftragten \neingesetzt werden. Im Moment erfüllt die Stelle seine Aufgaben nach \neiner Priorisierungsliste.  \nDie Geschäftsleitung des Kantonsrates ist sich einig, dass der Daten-\nschutzbeauftragte und sein Team einen wertvollen Dienst für unseren \n \nKanton und unsere Bevölkerung leisten und die Sicherheit der Daten \ngewährleistet  werden  muss.  Wir  sind  uns  in  der  Kommission  aber \nnicht einig, mit welchen Mitteln dies zu geschehen hat. Dies in Anbe-\ntracht, dass wir bereits vor einem Jahr fast gleichlautende Anträge be-\nhandelten.  Damals  gingen  die  Anträge  von  Herrn  Doktor  Bruno \nBaeriswyl (Datenschutzbeauftragter) aus. In der Geschäftsleitung kam \ndieser Antrag durch, wurde dann aber hier im Rat noch «gedreht» und \nabgelehnt.  Mit 9:7  Stimmen entschied sich die Geschäftsleitung dem \nBudget-Antrag von Sibylle Marti nicht zu folgen und das Budget nicht \num 275’000 Franken zu verschlechtern. \nDer  eingereichte  KEF-Antrag  ist  identisch  mit  dem  Budget-Antrag \nund nimmt die Stellenerhöhung beim Datenschutzbeauftragten auf. In \nden Jahren 2019 und 2020 sollen die Stellen von heute 9,2 um 2,0 auf \n11,2  Stellen  erhöht  werden.  Die  Geschäftsleitung  lehnt  diesen  KEF-\nAntrag ebenfalls mit 9:7 Stimmen ab. Besten Dank. \n \n", "Martin Hübscher (SVP, Wiesendanger): Sie haben es aus den Ausfüh-\nrungen  des  Sprechers  der  Geschäftsleitung  gehört:  Wie  die  Mehrheit \nder  Geschäftsleitung  ist  auch  die  SVP  der  Meinung,  dass  allein  die \nSchaffung  von  mehr  Ressourcen  beim  Datenschutzbeauftragten  die \ngenerelle Problematik des Datenschutzes bei der zunehmenden Digita-\nlisierung  nicht  lösen.  Es  braucht  eine  generelle  Sensibilisierung,  und \ndiese Sensibilisierung haben auch die Beteiligten des Projektes «Digi-\ntale Verwaltung 2018 bis 2023». Für einmal haben wir hier Vertrauen \nin  die  Verwaltung.  Letztlich  bleibt  der  Zielkonflikt  zwischen  zuneh-\nmender  Digitalisierung  mit  immer  mehr  vorhandenen  gesammelten \nund verfügbaren Daten und der Gefahr des gläsernen Bürgers.  \nWir müssen auch aufpassen, dass wir uns nicht gegenseitig beschäfti-\ngen. Der Umgang mit den Daten ist bereits ein wichtiger Auftrag und \nTeil  des  genannten  Projektes.  Wir  sind  dezidiert  der  Meinung,  dass \nman  besser  auf  einzelne  Projekte  wie  beispielsweise  das  E-Voting \nverzichtet. Wir lehnen den Minderheitsantrag ab sowohl im Budget als \nauch im KEF. Wir bitten Sie, dies auch zu tun.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Wenn  es  in  einer  Branche  ein  Wachstum \ngibt, dann ist in der Digitalisierung. Und wir alle hier drin, wir nutzen \ntäglich mehrerer dieser Angebote, und die Angebote werden im Kan-\nton  auch  immer  mehr  ausgebaut.  Wer  hier  die  Augen  verschliessen \nwill und sagt, dass der Datenschützer mit seiner Crew hier nicht auch \nmehr Ressourcen braucht, der hat einfach nicht verstanden, wohin die \nReise geht. Jedes Angebot im Kanton, das uns das Leben auf digitale \n \n \nWeise erleichtert, birgt auch Gefahren, und für diese Gefahren ist der \nDatenschutzbeauftragte  mit  seiner  Crew  zuständig,  dass  er  uns  in  all \ndiesen Bereichen berät, auf Gefahren hinweist und uns auch die nöti-\ngen Massnahmen aufzeigt. \nEs  braucht  nicht  viel  Voraussagekraft,  um  hier  zu  sehen,  dass  die \nProbleme  nicht  weniger  werden,  sondern  mehr.  Es  ist  schon  fast  ein \nlachhafter Betrag, um den wir uns hier streiten, um 275'000 Franken. \nWas dieser Betrag aber alles verhindern kann, wenn er richtig einge-\nsetzt wird, das ist kaum in Zahlen zu beziffern. Wir werden auf jeden \nFall  den  Minderheitsantrag  der  Geschäftsleitung  unterstützen  und \nauch den KEF-Antrag überweisen.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Ich  danke  Beat  Bloch  für  seine  ruhigen \nund überlegten Worte. Er hat klargestellt, dass der Datenschutzbeauf-\ntragte wirklich nichts mit Cyber-Kriminalität zu tun hat. Das ist Auf-\ngabe  der  Polizei,  sei  es,  wenn  es  um  Prävention  geht  oder  auch  um \nIntervention,  aber  mit  Cyber-Kriminalität  hat  der  Datenschutzbeauf-\ntragte direkt nichts zu tun.  \nBeat Bloch hat recht gehabt bis zum letzten Satz, wo er gesagt hat, ja \ndas könnte man mit Zahlen nicht beziffern. Das ist ja gerade das Prob-\nlem bei der Prävention. Prävention kann man nicht mit Zahlen bezif-\nfern. Die EVP ist gegen die Aufstockung der zwei befristeten Stellen, \nweil das Argument, es gebe viel zu tun, schlicht ein schlechtes Argu-\nment  ist.  Da  müsste  man  in  jeder  Amtsstelle  die  Stellen  aufstocken. \nFür uns ist es aber nicht so, dass wir generell gegen eine Aufstockung \nsind. Es ist im Moment einfach der falsche Zeitpunkt.  \nEs findet aktuell im ersten Halbjahr 2019 bei den eidgenössischen Rä-\nten in Bern die zweite Etappe bei der Totalrevision des Datenschutz-\ngesetzes statt. Eine Folge dieser Gesetzesrevision wird sein, dass dem \nDatenschutzbeauftragten neue Aufgaben und Pflichten auferlegt wer-\nden. In der Folge wird es dann neue Stellen brauchen. Wir sind aber \nder Meinung, dass wir zuerst die genauen Aufgaben und Anforderun-\ngen kennen müssen, bevor neue Stellen geschaffen werden. Aus die-\nsem  Grund  wird  die  EVP  den  Minderheitsantrag  zur  Schaffung  von \ntemporären Stellen ebenso die KEF-Erklärung 49 nicht unterstützen.   \n \n", "Jörg Mäder (GLP, Opfikon): Wir haben es letzte Woche gesagt: Wir \nwollen eine Digitalisierung mit Herz  und Verstand. Wir hoffen, dass \ndurch den Verzicht des E-Votings Ressourcen frei werden. Wir haben \ngesagt, man soll in diese Ressourcen investieren, denn wir wollen ei-\n \nnen modernen Staat haben. Und das hier wäre ein Ort, wo Investitio-\nnen in Stellen dringend notwendig sind. \nDie  ganze  Digitalisierung  hat  ihre  Schwierigkeiten  zum  Beispiel  im \nDatenschutz. Und nein, das soll nicht in dreissig Amtsstuben, dreissig \nMal  mit  «naja-hoffentlich-kriegen-wir-es-hin»  gelöst  werden.  Dafür \nhaben  wir  einen  Datenschutzbeauftragten,  der  das  mit  der  entspre-\nchenden Kompetenz erledigen könnte. Aber wenn man eine Strategie \numsetzen will, muss man investieren. Einfach mit den Voten, wir hät-\nten es gerne anders, passiert noch nichts. Aus diesem Grund sind wir \nsowohl für den Budget-Antrag als auch für die KEF-Erklärung. Dan-\nke.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  hatten  ja  dieselbe  Diskussion \nschon letztes Jahr  und wir haben auch sehr wahrscheinlich auch die-\nselben Mehr- und Minderheitsverhältnisse. Neu ist jetzt die Argumen-\ntation der SVP, die neuerdings sehr esoterisch argumentiert zum The-\nma Datenschutz und sagt, wir müssen ein bisschen sensibler werden, \nalso ein bisschen empfindsamer. Da kommen mir irgendwelche alten \nSozialarbeiterwitze  hoch,  wenn  ich  das  höre.  Aber  im  Prinzip  ist  es \nnatürlich  ein  Ausdruck  unheimlicher  Naivität,  die  die  SVP  hier  zum \nBesten gibt. Das nützt überhaupt nichts, wenn die Verwaltung sensib-\nler  ist  in  Sachen  Datenschutz.  Datenschutz  ist  doch  in  der  Regel  für \ndie,  die  ihn  anwenden  müssen  erst  einmal  lästig,  weil  er  zusätzliche \nArbeit ist; er erschwert die Arbeit. Deshalb nützt es nichts, wenn man \nda sensibel ist. Es braucht eben jemanden, der den Stachel ist, und das \nmuss  der  Datenschutzbeauftragte  sein.  Er  muss  den  Leuten  in  der \nVerwaltung sagen, wo sie eben fahrlässig sind, wo es eben Mehrarbeit \nbraucht,  um  den  Datenschutz  zu  gewährleisten.  Das  ist  eine  lästige \nArbeit.  Man  macht  sich  nicht  viele  Freunde  und  Freundinnen  in  der \nVerwaltung,  wenn  man  den  Datenschutz  zum  Durchbruch  verhelfen \nwill, und für das braucht es eben Personalressourcen. Das hat der Da-\ntenschutzbeauftragter  bei  uns  (in  der  GL)  eindeutig  gesagt,  dass  das \nPersonal fehle, dass man mit gewissen Arbeiten im Rückstand sei. Er \nhat sich selber gar nicht getraut, diesen Antrag zu stellen, weil er letz-\ntes Mal gescheitert ist. Wir haben diesen Auftrag aufgenommen, weil \nwir  finden,  es  ist  wichtig.  Wenn  die  EVP  sagt,  ja,  wir  wären  schon \ndafür, aber der Zeitpunkt sei jetzt falsch – das kann man immer sagen. \nLetztes  Jahr  hatten  sie  ein  anderes  Argument.  Jetzt  ist  der  Zeitpunkt \nfalsch.  Ich  glaube,  Datenschutz  ist  wichtig  und  er  ist  jetzt  wichtig. \nMan  muss  nicht  sensibel  sein,  man  muss  Geld  sprechen,  damit  er \nwirklich der Stachel in der Verwaltung ist. Deshalb bitte ich Sie, die-\nsem Antrag von Frau Marti zuzustimmen. \n \n \n", " \n", "Erich Vontobel (EDU, Bubikon): Die zwei auf zwei Jahre befristeten \nStellen kosten etwas, machen aber Sinn. Wenn alles digitalisiert wird \n– und das wird es, ob wir wollen oder nicht −, muss man dazu schau-\nen, dass mit den Daten keinen Unfug betrieben wird. Die EDU unter-\nstützt die befristete Stellenerhöhung und steht hinter Herrn Baeriswyl.   \n \n", "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Es \nfreut mich, diese Debatte hier zu hören, nur glaube ich, Sie haben ein \nbisschen eine falsche Perspektive. Es geht hier nicht um die Verwal-\ntung, die Daten bearbeitet, sondern es geht beim Datenschutz um die \nPerspektive  der  Bürgerinnen  und  Bürger.  Also,  es  geht  darum,  die \nFreiheitsrechte der Bürgerinnen und Bürger zu gewährleisten, die Pri-\nvatsphäre  der  Bürgerinnen  und  Bürger  zu  gewährleisten.  In  diesem \nSystem  braucht  es  einen  «Check-and-Balance»,  und  dieser  «Check-\nand-Balance»  ist  der  Datenschutzbeauftragte.  Wenn  Sie  sich  verge-\nwissern,  dass  der  Regierungsrat  in  diesem  Jahr  eine  Stellen-\nVerdoppelung  beschlossen  hat  für  die  Digitalprojekte  von  zehn  auf \nzwanzig Stellen, eine massive Erhöhung der Investitionen in Digital-\nprojekte,  nämlich  von  2,2  Millionen  Franken  2018  auf  6  Millionen \nFranken 2020, dann bedeutet das einen riesigen Schub in den Daten-\nbearbeitungen über  die Bürgerinnen und Bürger. Hier fehlt eindeutig \nein  «Check-and-Balance»,  weil  der  Regierungsrat  ist  nicht  zuständig \nfür  dieses  «Check-and-Balance»-System,  sondern  Sie  sind  zuständig \nfür das  «Check-and-Balance»-System,  Sie  müssen dem  Datenschutz-\nbeauftragten  die  notwendigen  Mittel  geben,  damit  eben  dieses \n«Check-and-Balance»-System  im  Sinne  der  Bürgerinnen  und  Bürger \nfunktioniert.  \nIch möchte Sie hier auf eine Studie von Avenir Suisse hinweisen von \nEnde  Oktober.  Avenir  Suisse  hat  grundsätzlich  festgestellt,  dass  die \nBürgerinnen und Bürger Vertrauen in die Verwaltung haben, dass aber \ndie Zufriedenheit mit den digitalen Angeboten rückläufig ist und dass \ndie  Bürgerinnen  und  Bürger  insbesondere  die  Weitergabe  von  Infor-\nmationen  innerhalb  der  Verwaltung  kritisieren  und  zudem  Sicher-\nheitsbedenken haben. Wenn ich ihnen jetzt noch sage, dass sämtliche \nDatenbanken  im  Kanton  Zürich  über  die  AHV-Nummer  miteinander \nverknüpft werden sollen, dann sehen Sie das Ausmass der Digitalisie-\nrung in Bezug auf die Freiheitsrechte der Bürgerinnen und Bürger.  \nIch kann zu diesem Antrag nur sagen: Es ist ein kleines Minimum. Es \nist ein Klacks in Bezug auf das, was die Regierung in die Digitalisie-\nrung  investiert,  aber  es  ist  ein  wichtiger  Punkt,  damit  überhaupt  das \n \nVertrauen und die notwendige Kontrolle in diesem Bereich geschaffen \nwerden kann. Denn ich muss Ihnen ehrlicherweise sagen, wir können \nschon heute nicht mehr das machen, was wir eigentlich gesetzlich ma-\nchen  müssten  und  mit  den  neuen  Gesetzgebungen,  die  erwähnt  wur-\nden, kommen weitere Kompetenzen, aber das alles mit einem Verzug. \nHeute ist Handlungsbedarf notwendig. Aus diesem Grund bitte ich Sie \ndoch sehr, dass Sie diesem kleinen Betrag, der eine sehr grosse Wir-\nkung im Bezug auf das Vertrauen der Bürgerinnen und Bürger in die \nVerwaltung,  in  den Staat  hat  zuzustimmen.  Ich danke  Ihnen für  Ihre \nAufmerksamkeit. \n \n", "Ratspräsidentin Yvonne Bürgin: Auch dieser Minderheitsantrag unter-\nsteht der Ausgabenbremse. Zuerst stimmen wir über den Antrag ab. \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Wir gehen zurück zu den Geschäften \nder Justiz und des Innern. Jacqueline Fehr wird heute nicht dabei sein \nkönnen,  sondern  ihr  Stellvertreter,  Ernst  Stocker,  wird  für  sie  spre-\nchen.  Wir  sind  beim  Antrag  Nummer  8  stehengeblieben,  Leistungs-\ngruppe 2234, Fachstelle Kultur.  \n \n", "Ordnungsantrag \n \n", "Martin Hübscher (SVP, Wiesendangen): Ich bin doch etwas erstaunt, \ndass  wir  jetzt  über  sehr  viele  Leistungsgruppe  noch  debattieren,  und \ndie  zuständige  Regierungsrätin  nicht  anwesend  ist.  Ich  stelle  Ihnen \neinen Ordnungsantrag, dass wir das  \n", "verschieben und eine andere Leistungsgruppe vorziehen,  \nbis die Frau Regierungsrätin wieder Zeit hat, uns beizuwohnen. Dan-\nke. \n \n \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Ich  kann  dazu  nur  eins  sagen,  dass \nHerr  Stocker  der  offizielle  Stellvertreter  von  Jacqueline  Fehr  ist. \nWenn  wir  jetzt  das  alles  wechseln,  stimmt  die  ganze  Planung  nicht \nmehr. Wir können gerne darüber abstimmen, aber es ist nicht einfach.  \n \n", "Thomas Vogel (FDP, Illnau-Effretikon):  Dürfte man vielleicht erfah-\nren,  weshalb  die  Frau  Justizdirektorin  nicht  da  ist?  Ich  gehe  davon \naus,  dass  die  Behandlung  des  Budgets  der  eigenen  Direktion  hier  in \ndiesem  Rat  allerhöchste  Priorität  geniessen  muss.  Ist  sie  krank  oder \nhat sie einen anderen Anlass? Ich denke, wir hätten hier zumindest das \nRecht das zu erfahren.  \n \n", "Regierungsrat  Ernst  Stocker:  Ich  kann  diese  Fragen  verstehen.  Ich \nweiss nur so viel, dass in der Planung der Parlamentsdienste eigentlich \nvorgesehen  war,  dass  bis  Montagabend  die  Justizdirektion  beraten \nwird. Das war die Vorgabe. Deshalb hat mir gestern Abend Jacqueline \nFehr mitgeteilt, dass sie morgen Nachmittag eine Sitzung in Bern hat, \nund ob ich diese Stellvertretung übernehmen könne. Es ist so, wie die \nPräsidentin sagt: Ich bin offizieller Stellvertreter in der Justizdirektion \nund ich traue mir zu, die KEF-Erklärungen zu befürworten oder abzu-\nlehnen.  Aber  ich  werde  nicht  so  lange  sprechen;  das  kann  ich  Ihnen \nauch jetzt schon sagen, aber ich glaube, dass das Ergebnis nicht anders \nsein wird, ob ich lang oder kurz spreche. \n \n", "Markus Späth (SP, Feuerthalen): Nur ein Satz: Wir haben Vertrauen \nzum stellvertretenden Justizdirektor.  \n \n", "René Isler (SVP, Winterthur): Das ist ein Affront gegen diese Budget-\nDebatte.  Das  hat  es  in  den  letzten  20  Jahren  noch  nie  gegeben,  dass \nein zuständiger Direktor beziehungsweise ein Regierungsrat oder eine \nRegierungsrätin bei einer  Budget-Debatte dem Rat die kalte Schulter \ngezeigt hat. Ich weiss nicht, was sich diese Regierungsrätin noch alles \nerlauben  will.  Es  gibt  eigentlich  nur  noch  eine  Lösung:  Sie  einfach \nnicht mehr wählen.  \n \n", "", "", " \n \n", "Ratspräsidentin Yvonne Bürgin: Eigentlich wäre jetzt die Sicherheits-\ndirektion  an  der  Reihe.  Doch  Herrn  Regierungsrat  Mario  Fehr  habe \nich  erst  später  bestellt,  darum  werden  wir  jetzt  zur  Finanzdirektion \nkommen, zur Leistungsgruppe 4000, Generalsekretariat.  \n \n", " \n", "Leistungsgruppe 4000, Generalsekretariat \n \n", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Selbstverständlich ist der Präsident der \nSTGK immer bereit (Heiterkeit). \nEs ist zuzugeben, dass es bei der Budgetierung von Erträgen aus Erb-\nfällen  ein  bisschen  um  Kaffeesatzlesen  geht.  Anhand  der  effektiven \nErträge  aus  den  Vorjahren  in  der  Rechnung  im  Vergleich  mit  den \nBudgetzahlen lässt sich aber ablesen, dass recht konservativ budgetiert \nwird. Das war auch schon in den Vorjahren so.  \nWir beantragen eine Erhöhung der Erträge um 1 Million Franken, im \nWissen darum, dass Budgetieren keine exakte Wissenschaft ist und es \ndurchaus möglich ist, dass es dann allenfalls etwas weniger sein könn-\nte. Die CVP stimmt diesem Antrag ebenfalls zu.  \n \n", "", "Gemäss Antrag des Regierungsrates. \n \n", "Céline  Widmer  (SP,  Zürich):  Das  ist  wahrscheinlich  einer  der  krea-\ntivsten Anträge, um das Budget fit zu machen für zukünftige Steuer-\n \n \nsenkungen. Sie möchten nämlich die Erträge aus Erbfällen höher bud-\ngetieren, als das der Regierungsrat vorschlägt. \nNun, die SP hat ja grundsätzlich nichts gegen ein realistisches Budge-\ntieren.  Wir  haben  uns  sehr  dafür  eingesetzt.  In  diesem  Fall  aber,  die \nErbfälle realistisch zu budgetieren − das darf man sich auf der Zunge \nzergehen lassen −, massen wir uns nicht an, dass wir das besser bud-\ngetieren können als der Regierungsrat. Ja, es ist so, die Erträge waren \nin den letzten Jahren höher als budgetiert. Trotzdem denken wir, dass \nwir da nicht in das Budget eingreifen sollten. Deshalb lehnen wir die-\nsen Antrag ab. Ich danke ihnen.  \n \n", "Tumasch  Mischol  (SVP,  Hombrechtikon):  Danke  für  die  lobenden \nWorte.  Kreativität  ist  meine  Stärke.  Das  nehme  ich  so  gerne  zur \nKenntnis. Ich bin aber auch Realist und weiss, dass die Erträge, wenn \nman  die  Jahresabrechnung  der  vergangenen  Jahre  anschaut,  dass  die \nErträge aus diesen Erbfällen in den meisten Fällen immer weit über 1 \nMillion Franken gewesen sind. Also, da geht es wirklich darum, dass \nman diese Budgetposition realistisch einsetzt. Deshalb kann man ruhig \ndem Antrag und damit der Ertragserhöhung um 1 Million Franken zu-\nstimmen. \n \n", "Sonja  Gehrig  (GLP,  Urdorf):  Die  Grünliberalen  unterstützen  diesen \nreinen Kosmetikantrag. Erträge aus Erbfällen sollen besser budgetiert \nwerden,  auch  wenn  damit  eine  gewisse  Unsicherheit  verbunden  ist. \nDie Erträge lagen in den vergangenen fünf Jahren immer über 1 Milli-\non  Franken.  Mit  der  Budgetanpassung  soll  eine  reelle  Budgetierung \noder  reellere  Budgetierung  vorgenommen  werden,  im  Wissen,  dass \nErträge aus Erbfällen weder in der Anzahl noch in der Höhe planbar \nsind.  \n \n", "David  Galeuchet  (Grüne,  Bülach):  Ziel des  Budgets soll es sein, die \nRealität möglichst korrekt abzubilden. Viele unsichere Faktoren flies-\nsen  da  hinein,  welche  sich  nur  schwer  prognostizieren  lassen,  so  si-\ncherlich  auch  die  Erträge  aus  den  Erbfällen.  Doch  wie  bei  anderen \nFaktoren, sollte für die Prognose auf die Vorjahre zurückgeblickt wer-\nden und mit einem langfristigen Mittel gearbeitet werden. Der Regie-\nrungsrat hat das Budget mit den zu erwartenden Erbfällen von 600'000 \nFranken  auf  800'000  Franken  angehoben.  Sehr  mutlos,  wenn  man \nsieht, dass der Wert in den letzten vier Jahren nie unter 1,8 Millionen \nFranken lag, aber auch bis auf 6 Millionen Franken ausschlug. Rück-\nblickend auf die letzten zehn Jahre lag der Mittelwert bei 2,3 Millio-\n \nnen Franken, auch der zurückhaltende Median erreichte 1,8 Millionen \nFranken. Deshalb unterstützt die Grüne Fraktion den Mehrheitsantrag, \nwelche die zu erwartende Realität aus unserer Sicht besser abbildet.   \n \n", "Walter  Meier  (EVP,  Uster):  Der  Antrag  von  Tumasch  Mischol  will \ndas  Ergebnis  des  Generalsekretariats  um  1  Million  Franken  verbes-\nsern. Die Erträge aus Erbfällen soll um diesen Betrag erhöht werden. \nWir  sind  uns  bewusst,  dass  wir  keinen  Franken  mehr  einnehmen, \nwenn  wir  hier  das  Budget  erhöhen.  Wir  können  die  Anzahl  und  den \nErtrag aus Erbfällen nicht mit einem Budget-Antrag verändern. Trotz-\ndem stimmen wir hier zu, im Bewusstsein, dass der Finanzdirektor  – \nsollte das Budget nicht erreicht werden – gelassen erklären kann, dass \nder Kanton eben nicht so viel geerbt hat wie budgetiert. \n \n", "", "", "", "Leistungsgruppe 4100, Finanzverwaltung \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4400, Steuern Betriebsteil \n \n", "", "", "", "Verbesserung: Fr. 1'500'000 \nDie  Zunahme  des  Personalaufwandes  von  99,4  Mio.  Franken  im \nRechnungsjahr 2017 auf 103,4 Mio. Franken im Budget 2019 beträgt \n+4  Mio.  Franken,  obwohl  in  derselben  Zeitspanne  lediglich  ein  An-\nstieg  des  Personalbestandes  von  +3,6  Stellen  verzeichnet  wird.  Der \nGrund  für  den  deutlich  tiefer  als  budgetiert  ausgefallenen  Personal-\naufwand wurde mit dem Einsatz von einer grosser Anzahl Aushilfen in \ntieferen  Lohnklassen  deklariert.  Demnach  ist  ein  Sparpotenzial  von \nmindestens  3  Mio.  Franken  vom  Rechnungsabschluss  zum  Budget \nüber den Einsatz von Aushilfen auszumachen. Eine moderate Redukti-\non des Personalaufwandes im Umfang von 1,5 Mio. Franken ist dem-\n \n \n", "nach  angezeigt,  um  weiterhin  wenigstens  50%  des  Sparpotenzials \ndurch Aushilfeanstellungen auszuschöpfen. \n \n", "Franco  Albanese  (SVP,  Winterthur):  Unser  Budget-Antrag  kann  ei-\ngentlich  nicht  anders  verstanden  werden,  als  dass  er  für  eine  klare \nBotschaft  im  Sinne  eines  dicken  Lobes  an  die  Finanzdirektion  und \nseinen  Verantwortlichen  steht,  obwohl  die  Zunahme  gegenüber  dem \neffektiven  Personalaufwandes  von  99,4  Millionen  Franken  im  Rech-\nnungsjahr  2017,  im  Budget  2019  auf  103,4  Millionen  Franken,  also, \nganze  4  Millionen  Franken  beträgt,  wird  in  derselben  Zeitspanne  le-\ndiglich einen Anstieg des Personalbestandes von zusätzlichen 3,6 Stel-\nlen veranschlagt. Diese Diskrepanz wurde mit den tiefer als budgetier-\nten, effektiven Personalkosten begründet, denn der im Rechnungsjahr \n2017  nachweislich  deutlich  tiefer  resultierte  Personalaufwand  wurde \nangeblich durch den Einsatz von grosser Anzahl Aushilfen in tieferen \nLohnklassen  ermöglicht.  Demnach  ist  aus  unserer  Sicht  auch  in  den \nFolgejahren  weiterhin  von  einem  Budget-Sparpotential  von  mindes-\ntens 3 Millionen Franken über den Einsatz von eben Aushilfe auszu-\ngehen. Eine Budget-Reduktion des Personalaufwandes von 1,5 Milli-\nonen Franken ist daher bei einem Gesamtbudget von über 103 Millio-\nnen  Franken durchaus möglich und sogar moderat, damit wenigstens \nnur  die  Hälfte  des  Sparpotentials  durch  Aushilfeanstellungen  ausge-\nschöpft wird.  \nDie  SVP-Fraktion  ist  aber  konsterniert,  dass  augenscheinlich  nur  im \nvorbildlich geführten Departement des Finanzdirektors der Wille vor-\nhanden  ist,  bei  den  Personalkosten  durch  Aushilfeanstellungen  das \nbrachliegende Sparpotential zu nutzen. Wir bitten infolgedessen auch \nim  Sinne  eines  Appells  an  alle  anderen  Departemente  um  Unterstüt-\nzung unseres von Lob begleiteten Budget-Antrags. Danke. \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  In  dieser  Leistungsgruppe  4400 \nhaben wir es mit zwei Anträge aus dem Bereich Personal zu tun, und \nich nehme es vorneweg, wir werden beide Anträge ablehnen. Wir sind \nsowohl  gegen  die  Erhöhung  der  Anzahl  der  Steuerkommissäre,  wie \ndas Kollege Max Homberger demnächst beantragen wird, als sind wir \nauch  dagegen,  dass  man  im  Steueramt  mit  Aushilfslöhnen  statt  mit \nrealen  Löhnen  budgetiert,  so  wie  von  Franco  Albanese  jetzt  vorge-\nschlagen.  \nIm Jahr 2017 herrschte im Steueramt offenbar ein veritabler Fachkräf-\ntemangel.  Dieser  wurde  überbrückt  mit  Aushilfen,  was  dazu  führte, \ndass  das  Personalbudget  nicht  vollumfänglich  ausgeschöpft  wurde. \n \nKollege  Franco  Albanese  möchte  nun,  dass  dieser  Ausnahmezustand \nzur Tagesordnung wird und ihn deshalb gleich im Budget festschrei-\nben.  So  ein  Signal  möchten  wir  von  der  FDP  nicht  aussenden.  Die \nSteuerzahler  als  Kunden  des  Steueramtes,  aber  auch  die  Öffentlich-\nkeit,  das  öffentliche  Interesse  haben  Ansprüche  an  die  Qualität  der \nArbeit im Steueramt und somit auch an die Ausbildung des Personals, \nund  dies  zu  Recht.  Wir  meinen,  dass deshalb  mit  richtig  ausgebilde-\ntem Personal gearbeitet werden soll und dass dies entsprechend bud-\ngetiert werden muss. Ist das nicht möglich, dann wird es im Jahr 2019 \nwieder  zu  einer  Budgetunterschreitung  kommen,  die  wir  hinnehmen \nwürden. Wir lehnen den Antrag ab. Besten Dank. \n \n", "Stefan Feldmann (SP, Uster): Es bleibt festzustellen, dass Franco Al-\nbanese  ein  begnadeter  Dialektiker  ist.  Er  hat  in  seinem  Votum  eben \ndie  Finanzdirektion  gelobt  und  gesagt,  sie  sei  die  einzige  Direktion, \ndie  es  verstehe,  die  personellen  Ressourcen  oder  die  Spielräume  bei \nden personellen Ressourcen richtig zu nutzen, nur um dann einen An-\ntrag zu stellen, dieses Potential sei nicht ausgeschöpft und müsse wei-\nter gesenkt werden. \nWir  sind  der  gleichen  Meinung  wie  die  FDP  in  diesem  Punkt.  Wir \nsind  der  Meinung,  dass  die  Situation,  die  geherrscht  hat  mit  diesen \nPraktikantenstellen, der Problematik der Quellenbesteuerung geschul-\ndet war. Da war der Einsatz von Praktikantinnen und Praktikanten zur \nspeditiven Aufarbeitung oder Abarbeitung  des Berges angezeigt. Wir \nerwarten aber ansonsten, dass das Steueramt nicht mit der Generation \n«Praktikum» arbeitet, sondern mit gut ausgebildeten Leuten. Deshalb \nist dieser Antrag abzulehnen. Ich danke ihnen. \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Die  Steuereinnahmen \nsprudeln  nur  so,  meinte  in  der  Eintretensdebatte  Jürg  Sulser  von  der \nSVP. Ja, das stimmt, und das begrüsst die EVP ausserordentlich. Da-\nmit  einher  gehen  aber  auch  mehr  Einwohner  und  Firmen  im  Kanton \nZürich, mehr Steuerveranlagungen, mehr Steuereinschätzungen, mehr \nSteuerverfahren,  mehr  Abklärungen,  mehr  Aufwand,  mehr  offene \nSteuerveranlagungen  et  cetera.  Das  schreit  doch  geradezu  nach  einer \nBudget-Kürzung, oder? Ich denke nicht.  \nGerne überlassen wir weiterhin der Regierung und ihren Departemen-\nten selbständig einzuschätzen, wenn es zusätzlich Aushilfen zur kurz-\nfristigen  Bewältigung  von  Mehraufwänden  in  den  Steuerabteilungen \nbraucht.  Diese  dazumal  sinnvolle,  kurzfristige  ergriffene  Massnahme \nwird aber rasch sehr kurzsichtig und unsinnig, wenn daraus eine lang-\n \n \nfristige  Sparmassnahme  gemacht  werden  soll.  Ein  prosperierender \nKanton, wie das der Kanton Zürich ist, müssten doch die moderat hö-\nher  budgetierten  Personalaufwände  genau  eingesetzt  werden,  wo  er \nauch eine  umso grössere  Wertschöpfung erzielen  kann. Die EVP hat \nnichts  zu  verbergen  und  unterstützt  den  Regierungsantrag  in  seiner \nmoderaten  Stellenerhöhung,  das  aufgebaute  Fachwissen  nachhaltig, \nkompetent  zu  effektiveren  und  vertiefteren  Bearbeitung  der  Steuer-\npflichtigen  einzusetzen.  Personalressourcen  im  Steueramt  einzuspa-\nren,  sind  höchstens  die  Wertschöpfung,  aber  nicht  die  Steuern.  Die \nEVP lehnt den Minderheitsantrag ab.  \n \n", "Regierungsrat Ernst Stocker: Ich spreche gleich zu den Anträgen 12a \nund  13a.  Ich  möchte  einfach  festhalten,  dass  das  Steueramt  adäquat \nund  sorgfältig  mit  Personalressourcen  und  finanziellen  Mitteln  um-\ngeht. Deshalb bitte ich Sie, beide Anträge abzulehnen. Wenn ich Res-\nsourcen brauche, dann werde ich sie budgetieren. Besten Dank.  \n \n", "", "", "", "", "", "(Folgeminderheitsantrag in LG 4910 Steuererträge und Eventualmin-\nderheitsantrag in LG 8800 Amt für Landschaft und Natur) \n", "Verschlechterung: Fr. 3'000'000 \n", "Die  Zahl  der  Steuerkommissäre  soll  um  15  aufgestockt  werden.  Das \nkostet 3 Mio. Franken jährlich und bringt Mehreinnahmen von 15 Mi-\no.  Franken  jährlich.  Diese  zusätzlichen  Mittel  sollen  vollumfänglich \ndem Naturschutz zugutekommen. \n", "", "Max Robert Homberger (Grüne, Wetzikon): Dieser Antrag ist nicht in \nallen Belangen völlig neu. Er wurde schon einige Male gestellt, aber \nes  ging  immer  nur  um  zehn  zusätzliche  Steuerkommissäre.  Vor  Jah-\nresfrist  machte  sich  Kollege  Andreas  Geistlich  gegen  diesen  Antrag \nstark, indem er behauptete, wenn man an Migros-Kassen mehr Kassie-\nrerinnen hinsetzen würde, hätte das keinen Effekt auf den Umsatz die-\nser  Migros-Filiale.  Das  ist  natürlich  so,  Kollege  Andreas  Geistlich, \naber  die  Konsequenz  von  zehn  zusätzlichen  Steuerkommissären  ist \n \nnatürlich eine andere und von 15 nochmals eine andere. Die Effizienz \nvon  zehn  zusätzlichen  Steuerkommissären  liegt  bei  10  Millionen \nFranken,  bei 15  Kommissären  bei 15 Millionen  Franken.  Wenn  man \nhier ausbaut, ist es dasselbe, wie wenn man in der Assekuranz oder in \nder Autobranche den Verkaufs- und Vermarktungsapparat ausbaut. Es \nbringt Erfolg.  \nDass  dieses  Jahr  15  zusätzliche  Kommissäre  gefordert  werden  müs-\nsen, geht im Wesentlichen aus dem Umweltbericht der Regierung her-\nvor.  Bei  der  Diversität  kommt  die  Regierung  zum  Schluss,  die  Bio-\nDiversität nimmt weiter ab, bisherige Anstrengungen reichen für eine \nTrendwende  nicht  aus.  Das  ist  eine  interessante  Aussage,  aber  auch \neine  interessante  Kapitulation  der  Regierung.  Sie  hält  dann  nämlich \nfest, dass gemäss einer deutschen Studie in den vergangenen 25 Jah-\nren 80 Prozent der Insekten eingegangen sind. Das ist dramatisch. Als \nHauptursache dieser Entwicklung bezeichnet die Regierung die weite-\nren Flächenverluste, die Zerschneidung des Raumes durch Siedlungs-\nwachstum und Verkehrsanlagen, die intensive Landwirtschaft und ho-\nhe atmosphärische Stickstoffeinträge.  \nIch  mache  ihnen  beliebt,  die  15  Kommissäre  zu  bewilligen,  um  15 \nMillionen Franken zu generieren, um die Regierung zu unterstützen in \nBereichen,  in  denen  sie  klare  Defizite  und  negative  Entwicklungen \nerkennt.  Es  ist  wahrscheinlich  auch  nicht  so,  wie  der  Finanzdirektor \nsagt, sie bräuchten keine Ressourcen. Wie sie im Bericht zeigen, brau-\nchen sie eben Ressourcen, und ich bin der Auffassung, man sollte mal \nmit 15 zusätzlichen Stellen beginnen.  \n \n", "Franco  Albanese  (SVP,  Winterthur):  Auch  dieses  Jahr  wartet  die \nGrün-Rote-Fraktion mit ihrem Perpetuum-mobile-Antrag auf, wonach \neine willkürliche  erhöhte Anzahl Steuereintreiber, zu wundersam be-\nliebigem,  wenn  nicht  gar  unerschöpflich  vermehrendem  Steuersegen \nführen  soll.  Dieses  mephistophele  doktrinäre  Verhalten  lässt  vermu-\nten, dass die Akteure den Stein des Weisen mit stetem Tropfen auszu-\nhöhlen versuchen und so unedles Metall in Gold verwandeln möchten. \nDoch hierbei einen Kausalzusammenhang für eine noch bessere Steu-\nerzahlmoral zu sehen, wird durch das ständige Wiederholen  von ver-\nzerrten und wild kombinierten Halbfakten kein Stück kohärenter. Da \nsich  die  Argumente  gegen diesen  redundanten  Budget-Antrag  in  den \nletzten Jahren wenig geändert haben, können die Antragsteller diese in \nden Protokollen der letzten Budget-Debatten zugunsten unserer Rats-\neffizienz selbst nachlesen. Die SVP-Fraktion lehnt sowohl diesen wie \nauch  den  im  selbigen  Zusammenhang  obsolet  werdenden  Minder-\n \n \nheitsantrag in der Produktegruppe 4910 und heisst selbstredend auch, \ndie abenteuerliche Verknüpfung mit der Produktegruppe 8800 an den \nbereits  gut  dotierten  Naturschutz  nicht  gut.  Danke,  wenn  Sie  es  uns \ngleichtun.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Ich  kann  es  vorwegnehmen:  Die  SP-\nFraktion  wird  diesem  Antrag  zustimmen,  auch  wenn  unsere  Begrün-\ndung,  weshalb  es  15  zusätzliche  Steuerkommissäre  beim  Steueramt \nbraucht, ein bisschen eine andere ist, als die eben von Max Homberger \nvorgetragene  Begründung.  Für  uns  ergeben  sie  sich  nicht  aus  dem \nNachholbedarf  im  Naturschutz,  sondern  aus  den  Bedürfnissen  des \nSteueramtes selber. Sie wissen, die Steuervorlage 17 steht vor der Tür, \nsofern sie auf eidgenössischer wie auf kantonaler Ebene eine Mehrheit \nfinden wird. Dies wird Auswirkungen haben auf die Arbeit des Steu-\neramtes; es wird mehr Personal brauchen, weil die neuen Instrumente, \ndie eingeführt werden mit der Steuervorlage 17, einen höheren Abklä-\nrungsbedarf beinhaltet.  \nSie können dies auch ersehen aus dem KEF: Wenn Sie dort die prog-\nnostizierten Planzahlen anschauen, dann sehen Sie, dass bis 2022 die-\nse  15  Steuerkommissäre  kommen.  Wir  werden  nicht  darum  herum-\nkommen,  diese  anzustellen,  wenn  wir  die  Steuerreform  17  umsetzen \nwollen. Es spricht aus unserer Sicht − weil wir der Überzeugung sind, \ndass das Steueramt schon seit längerer Zeit personell, wie soll ich sa-\ngen,  auf  der  schmalen  Seite  funktioniert  −,  nichts  dagegen,  diese  15 \nPersonen  bereits  jetzt  anzustellen,  sodass  sie  sich  sauber  in  diese \nThematik  einarbeiten  können.  Und  wenn  damit  etwas  mehr  Steuern \neingenommen werden können – und diese Rechnung stimmt nun mal, \ndass ein Steuerkommissär eine zusätzliche Steuermillion in die Kasse \nbringt,  das  ist  nicht  irgendeine  Erfindung  von  Links-Grün,  sondern \ndas hat die Finanzdirektion vor einigen Jahren dargelegt –, so spricht \nin unseren Augen nichts dagegen, diese 15 Steuerkommissärinnen und \nSteuerkommissäre, die wir eh brauchen werden, bereits jetzt anzustel-\nlen.  \nZur inhaltlichen Verknüpfung mit dem Natur- und Landschaftsschutz: \nDass der Kanton Zürich dort Nachholbedarf hat, dem ist nicht zu wi-\ndersprechen;  dem  ist  so.  Es  ist  aber  rechtlich  schlicht  und  einfach \nnicht möglich, Steuerkommissäre anzustellen und das dadurch einge-\nnommene Geld einem bestimmten Zweck zukommen zu lassen. Die-\nses Konstrukt ist bei allem Respekt, Max Homberger, in der Tat etwas \nabenteuerlich.  Wir  werden  aber  auch  diesem  Antrag  später  zustim-\nmen, einfach aus der Notwenigkeit heraus, dass das gemacht werden \n \nmuss. Aber diese beiden Dinge können rein rechtlich nicht miteinan-\nder verknüpft werden. Die SP-Fraktion stimmt diesem Antrag zu.  \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  Stefan  Feldmann  hat  die  SV17 \nund  die  kommenden  Aufgaben,  die  sich  daraus  ergeben,  angespro-\nchen. Ich möchte gleich darauf zurückkommen. Ihrer und der grünen \nPolitik zufolge müsste man in dem Fall drei Stellen aus dem  Budget \nrausnehmen und nicht 15 Stellen reintun, nämlich die drei Stellen, die \nHerr Stocker einsetzen will, um den Übergang zur SV17 pfleglich zu \ngestalten. Wir sprechen hier von dem «Step up»-Prozedere für unsere \nStatusfirmen. Mit euren ruinösen Anträgen, die ihr im Zusammenhang \nmit  der  SV17  stellt,  Linke  und  Grüne,  soll  nach  meiner  Lesart  die \nStandortattraktivität des Kantons für solche Firmen derart verschlech-\ntert werden, dass sie den Kanton verlassen werden. Ohne diese Firmen \nbrauchen  wir  dann  in  der  Tat  diese  drei  Stellen  im  Steueramt  nicht \nmehr. Aber statt konsequent zu budgetieren, beschert uns Max Hom-\nberger seinen Censeo-Antrag (Anspielung auf «cetero censeo», rheto-\nrisches  Stilmittel  einer  ständigen  Vorbringung),  mit  dem  versucht \nwerden soll, die Zürcher Steuerzitrone noch mehr auszupressen.  \nAuch ich wiederhole mich gerne noch einmal: Erstens sind die Effizi-\nenz und die Qualität im Steueramt genügend. Das zeigen die Indikato-\nren mehr als deutlich. Zweitens, wir haben im Steuerbereich kein ope-\nratives  Problem,  sondern  wir  haben  ein  strategisches  Problem.  Für \nmehr  Steuereinnahmen  braucht  es  mehr  gute  Steuerzahler  und  nicht \nmehr  Steuerkommissäre,  lieber  Max  Homberger.  Gerade  mit  einer \nklugen Umsetzung der SV17 könnten wir hier einen Teil dazu beitra-\ngen und die Attraktivität des Kantons für juristische Personen steigern. \nHast du das noch nicht gemerkt? Wenn du also für die Steuereinnah-\nmen  ein  Zeichen  setzen  willst,  dann  ziehe  besser  deine  Anträge  zur \nSV17  zurück,  statt hier  erneut  einen  kalten  Kaffee  zu servieren.  Wir \nlehnen den Antrag ab und wir lehnen auch den Folgeantrag im Konto \n8800 ab. Besten Dank.  \n \n", "Beat Monhart (EVP, Gossau): Ja, die Zahl der Steuerkommissäre soll \num 15 aufgestockt werden, ja, das kostet 3 Millionen Franken jährlich \nund ja, das bringt Mehreinnahmen von 15 Millionen Franken jährlich. \nEin  Ja  zu  diesem  Antrag  ist  eigentlich  nur  eine  logische  ergänzende \nKonsequenz  zum  erfolgten  Ja  zu  den  Sozialversicherungsdetektiven. \nDie EVP unterstützt den Minderheitsantrag von Max Homberger.  \n \n \n \n", "Markus  Bischoff  (AL  Zürich):  Wir  sind  ja  in  der  Schweiz  alle  sehr \nstolz  auf  den  Föderalismus.  Da  kann  jeder  Kanton  ein  bisschen  ma-\nchen und werkeln, wie  er  will. Ein ehemals mächtiger Regierungsrat \nin  diesem  Kanton  (gemeint  ist  Altregierungsrat  Markus  Notter)  hat \neinmal gesagt, das sei ein Laboratorium der Demokratie, die verschie-\ndenen  Kantone.  Schauen  wir  doch  mal  nach  Osten,  schauen  wir  mal \nnach  dem  Kanton  St.  Gallen,  der  ja  ausserordentlich  bürgerlich  ist. \nDort  gab  es  2013  auch  ein  Sparpaket.  Da  hat  im  Kanton  St.  Gallen \ndann  der  bürgerliche  Kantonsrat  gegen  die  Stimmen  von  SVP  und \nFDP mehrheitlich entschieden, man stelle 14 neue Steuerkommissäre \nan,  weil  das  eben  Geld  gebe.  Man  hat  sie  in  zwei  Tranchen  geholt, \nman hat zuerst sieben und dann nochmals sieben Kommissärinnen und \nKommissäre angestellt. Die Erwartung war, dass diese 14 Kommissä-\nre  zirka  1,8  Millionen  Franken  kosten  und  etwa  das  Dreifache  dann \nreinspielen, also 5,4 Millionen Franken. In einem Zeitungsartikel, der \nam 11.11.2018 erschienen ist – es also kein Fastnachtsscherz, sondern \neher ein St. Martins-Ereignis –, hat der Leiter des kantonalen Steuer-\namtes gesagt, die Erwartungen seien weiter übertroffen worden. Allei-\nne  im  Jahre  2017  seien  17  Millionen  Franken  zusätzlich  reingekom-\nmen.  Man stelle  sich  das  mal  vor:  Insgesamt  in den  Jahren 2014 bis \n2017  44  Millionen  Franken  mehr.  Diese  Steuerkommissäre  hätten \nnicht an der Steuerschraube gedreht, sondern sie hätten sich vor allem \nkomplexen und schwierigen Fällen angenommen; sie hätten mal Zeit \ngehabt,  richtig  dahinter  zu  schauen.  Also,  Sie  sehen,  das  wäre  ein \nwunderbarer Sparantrag.  \nUnd  noch  zum  Perpetuum  mobile,  Herr  Albanese,  dieses  Perpetuum \nmobile  wurde  einmal  unterbrochen.  Die  ehemalige  Finanzdirektorin, \nFrau  Ursula  Gut,  hat  als  Abschiedsgeschenk  zur  Überraschung  von \nallen  zehn  neue  Steuerkommissäre  gefordert;  fünf  hat  das  Parlament \nihr  dann bewilligt.  Also,  Sie sehen,  es  geht  auch  so.  Man kann  auch \nhier  drin  zusätzliche  Steuerkommissäre  bewilligen.  Vielleicht  macht \nuns dann Herr Stocker auch mal ein solches Abschiedsgeschenk, wenn \ner dann wirklich mal abtreten will. Ich kann ihnen das nur wärmstens \nempfehlen:  Diese  Steuerkommissäre  und Steuerkommissärinnen  kos-\nten nicht etwas, sie bringen dem Staat sehr viel Geld.  \n \n", "", "", "Leistungsgruppe 4500, Personalamt \nLeistungsgruppe 4610, Amt für Informatik \nLeistungsgruppe 4700, Drucksachen und Material  \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4910, Steuererträge \n \n", "Ratspräsidentin Yvonne Bürgin: Dieser Folgeminderheitsantrag wurde \nin der Leistungsgruppe 4400 behandelt.  \n \n", "Leistungsgruppe 4921, Schadenausgleich \nLeistungsgruppe 4930, Kapital- und Zinsendienst Staat \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4950 \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Alle  Budget-  und  KEF-Anträge  in \ndieser Leistungsgruppe werden ganz am Schluss behandelt.  \n \n", "Leistungsgruppe4960, Nationaler Finanzausgleich \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4980, Lotteriefonds des Kantons Zürich \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Hier  liegt  bei  7a  ein  Folgeminder-\nheitsantrag vor. Dieser ist bereits in der Leistungsgruppe 2234 behan-\ndelt  worden.  Dann  hat  es  noch  eine  Folge-KEF-Erklärung  Nummer \n14, die ebenfalls in der Leistungsgruppe 2234, Fachstelle Kultur, be-\nhandelt wurde. \n \n", "", "Leistungsgruppe  3000,  Generalsekretariat  /  Zentrale  Vollzugsaufga-\nben und Rekursabteilung \n \n \n", "Leistungsgruppe 3100, Kantonspolizei \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 3200, Strassenverkehrsamt \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Es  liegt  kein  Budget-Antrag  vor  in \nder Erfolgs- oder Investitionsrechnung. Dies haben wir so genehmigt. \nAber wir haben zwei KEF-Erklärungen zu behandeln.  \n \n", "KEF-Erklärung 9 \nNeuer Wirtschaftlichkeitsindikator \n", "", "Alex Gantner (FDP, Maur): Wir sind in der Sicherheitsdirektion. Wir \nkönnen  feststellen,  dass  es  keine  Budget-Anträge  gibt.  Es  gibt  zwei \nKEF-Erklärungen. Wir sind jetzt bei der ersten. Da scheint eigentlich \nauch  schon  alles  einvernehmlich  vorsondiert  zu  sein.  Also,  wir  sind \nsozusagen in einer Express-Direktion, Herr Fehr. Das freut mich aus-\nserordentlich.  \nDiese KEF-Erklärung geht zurück auf ein dringliches Postulat. Es gab \nbekanntlich  nach den  Sommerferien  etwas  Aufregung,  nicht nur  hier \nim  Kanton  Zürich,  generell  in  der  Schweiz,  weil  der  eidgenössische \nPreisüberwacher verkündet hat, dass 80 bis 90 Prozent der Automobi-\nlisten  zu  hohe  Strassenverkehrsgebühren  –  das  sind  nicht  die  Abga-\nben,  das  sind  die  Gebühren  –  bezahlen  würden.  Wir  haben  dieses \nThema  aufgenommen;  dieses  dringliche  Postulat  (KR-Nr.  244/2018) \neingereicht. Wir wollten sehr schnell Klärung haben. Das Intermezzo \nhat  sich  sicher  auch  gelohnt.  Wir  haben  einen  Bericht  erhalten  vom \nRegierungsrat und sind alle gescheiteter geworden. Es gab ein Zahlen-\nChrüsi-Müsi, das entflochten worden ist. Daraus resultieren nun zwei \nKEF-Erklärungen mit drei neuen Indikatoren. Das ist jetzt die erste: \nHier geht es um eine Zahl, die neu im KEF ausgewiesen werden soll, \nnämlich  die  Erträge  aus  den  Nummernschild-Versteigerungen.  Das \nsind eben keine Gebühren, das sind zusätzliche weitere Erträge, die in \ndie Staatskasse fliessen, die für fiskalische Zwecke verwendet werden \nkönnen. Aus unserer Sicht interessiert das, umso mehr, weil eben die \n \nSchranke  nun  geöffnet  worden  ist  für  Nummernschilder  unter  1000. \nDas  war  ja  auch  mal  Gegenstand  einer  schüchternen,  aber  im  Nach-\nhinein sicher fast visionären Anfrage  (KR-Nr. 80/2013) meines Frak-\ntionspräsidenten Thomas Vogel aus dem Jahr 2013, wo es darum ging, \neben ZH 1 bis ZH 999 auf den Markt zu bringen. Das Geld würde auf \nder Strasse liegen. Das hat der Regierungsrat und der Sicherheitsdirek-\ntor  so  übernommen.  Wir  wollen  einfach  wissen,  wie  viel  Millionen \nFranken hier pro Jahr in die Staatskasse fliessen und verstehen auch, \ndass der Herr Sicherheitsdirektor bereit ist, diese KEF-Erklärung ent-\ngegenzunehmen. Ich bitte Sie daher, diese zu unterstützen.  \n \n", "René Isler (SVP, Winterthur): Es wird Sie wenig erstaunen, dass auch \ndie SVP-Fraktion diese KEF-Erklärung Nummer 9 unterstützen wird. \nWie  der  Vorredner  erwähnt  hat,  ist  eben  die  Einordnung  der  Gelder \nfür  die  Versteigerung  dieser  Kantonsschilder  nicht  so  klar  bezie-\nhungsweise was noch vor 10 oder 15 Jahren unmöglich erschien, dass \nman für irgendein Schild, das man an ein Fahrzeug montiert, dermas-\nsen hohe Gebühren zahlt. Man wäre für verrückt erklärt worden. Heu-\nte  zahlt man aus mannigfaltigen Gründen bisweilen aus markttechni-\nschen Gründen ziemlich hohe Gebühren für so ein Kontrollschild. Es \nwürde wirklich Sinn machen, wenn man  das in einem Budget bezie-\nhungsweise  in  eine  Leistungsgruppe  entsprechend  niederschreiben \nkönnte. Ich hoffe, dass auch der Rest des Rates diese Leistungsgruppe \nbeziehungsweise die Erklärung zum KEF mittragen wird, weil es am \nSchluss  um  nichts  anders  geht  als  um  Transparenz:  Wie  viel  Geld \nkommt  rein,  was  ist budgetiert  und  wohin  beziehungsweise  was  will \nman mit diesen Geldern machen? \n \n", "Isabel  Bartal  (SP,  Zürich):  Die  Einführung  von  diesen  Indikatoren \nwäre  eigentlich  gar  nicht  notwendig,  denn  uns  wurde  ja  zugesichert, \ndass  der  Regierungsrat  Mario  Fehr  diese  Indikatoren  sowieso  selbst \neinführen will. Wir haben dadurch die Möglichkeit, hier noch einmal \ndas Wort zu ergreifen, und das ist auch schön. In dem Sinn haben wir \nvon der SP nichts gegen diese KEF-Erklärung, aber wir hätten genau-\nso gut darauf verzichten können.  \n \n", "Andreas Erdin (GLP, Wetzikon): Für die Grünliberalen ist ein solcher \nIndikator  unnötig,  denn  auch  hier  handelt  es  sich  wiederum  um  eine \nZielgrösse, die nicht gross steuerbar ist. Übrigens wäre es nicht in un-\nserem  Sinn,  wenn  die  Erträge  aus  der  Versteigerung  von  Nummern-\nschildern  am  Ende  irgendwie  in  den  Strassenfonds  verschoben  wür-\n \n \nden.  Deshalb  unterstützen  die  Grünliberalen  die  KEF-Erklärung \nNummer 9 nicht. Die KEF-Erklärung Nummer 10 hingegen unterstüt-\nzen die Grünliberalen, also die Einführung der beiden Wirtschaftlich-\nkeitsindikatoren Gebührenerträge und Kostendeckungsgrad, denn die-\nse können tatsächlich mehr Transparenz schaffen. Und bei dieser Ge-\nlegenheit  weisen  wir  einmal  mehr  darauf  hin,  dass  der  motorisierte \nIndividualverkehr insgesamt bei Weitem nicht kostendeckend ist.  \n \n", "Daniel Heierli (Grüne, Zürich): Mein Kollege Robert Brunner ist ja in \nder  Eintretensdebatte  kurz  auf  diesen  Indikator  zu  sprechen  gekom-\nmen. Die Vorstellung, dass die Einnahmen aus der Versteigerung der \nNummernschilder  ein  wirtschaftlich  bedeutender  Indikator  seien,  die \nVorstellung,  dass  man  damit  die  Geschicke  des  Kantons  strategisch \nlenken könne, die ist ja schon etwas skurril. Wenn wir jetzt aber aus \nder erhabenen Flughöhe des Adlers etwas hinabtauchen und die Sache \nmal  aus  der  Perspektive  des  Frosches betrachten,  dann  gibt  es schon \nGründe, warum man das tun sollte. Einnahmen aus der Versteigerung \nsind wirklich etwas ganz anderes als die Einnahmen aus den ordentli-\nchen  Gebühren  des  Strassenverkehrsamtes.  Wenn  Leute  bereit  sind, \nfür eine tiefe Autonummer viel Geld auszugeben, ja, dann können wir \nuns mit besten Gewissen daran freuen über das Geld, das dem Kanton \nin die Kasse fliesst. Auf der anderen Seite sind wir  uns ja alle einig, \ndass die gewöhnlichen Kundinnen und Kunden des Strassenverkehrs-\namtes nicht allzu sehr geschröpft werden sollten. Die Grünen sind sich \nnicht  ganz  einig  geworden,  aus  welcher  Perspektive  man  die  Sache \njetzt schlussendlich betrachten sollte. Es ist auch ziemlich einerlei, da \nder Sicherheitsdirektor aus praktischen Überlegungen diese Indikato-\nren ja sowieso in diesem Sinne anpassen möchte. Das Wichtigste ist, \ndass man die Kategorien auseinanderhält und realisiert, dass man den \nKostendeckungsgrad des Strassenverkehrsamtes nicht  unter Einbezug \ndieser Versteigerung berechnen darf. Danke.   \n \n", "Marcel Lenggenhager (BDP, Gossau): Herr Sicherheitsdirektor, herz-\nlichen Dank, nicht nur, dass Sie da sind, sondern eben auch, dass Sie \ndiese  KEF-Erklärungen  ohne  grosses  Wenn  und  Aber  übernehmen. \nWenn man jetzt aber sagt, sie seien nicht unbedingt nötig und nur auf \nden Betrag schaut, dann bin ich doch verwundert, wenn ich mich an \ndie  Diskussion  erinnere,  die  wir  hier  drin  geführt  haben,  als  wir  das \nPostulat  überwiesen  haben,  weil  wir  da  auch  eine  gewisse  Verrech-\nnung innerhalb der Gebühren sehen. Und ich denke, es ist schon gut, \nwenn man das auseinandernimmt, auch wenn es logischerweise nicht \n \nstrategisch  von  grosser  Bedeutung  ist,  ob  jetzt  da  etwas  mehr  oder \nweniger hineinkommt. Und doch zeigt es eben das, was wir sonst hier \nimmer so dringend fordern: Transparenz. Dann lassen wir es, und das \nhat der Sicherheitsdirektor auch gesehen und darum natürlich sehr lo-\ncker gesagt: «Ich nehme diese KEF-Erklärungen an und setze sie um». \nUnd dafür nochmals ganz herzlichen Dank. \n \n", "Regierungsrat Mario Fehr: Besten Dank für die Diskussion, auch für \nden Vergleich mit den Fröschen. Ich muss ihnen sagen, Herr Heierli, \nich hätte mich nie getraut, so einen Vergleich zu machen mit den Frö-\nschen. Das hätte ich mich nie getraut. Sie haben ihn gemacht. Das war \nmutig. Ich glaube aber, tatsächlich haben Sie recht: Die beiden Indika-\ntoren  sind  vielleicht  nicht  auf  dem  gleichen  Niveau.  Ich  muss  ihnen \naber ganz ehrlich sagen, wir haben viele Indikatoren im KEF, die jetzt \nnicht  derart  strategischer  Natur  sind.  Derjenige  mit  dem  Kostende-\nckungsgrad ist es allerdings auf jeden Fall, derjenige mit den 105 Pro-\nzent. Ich glaube, das ist ein strategischer Indikator. Da können wir uns \nwieder  vollständig  von  der  Froschperspektive  lösen.  Wir  sind  bereit, \nbeide  KEF-Erklärungen  entgegenzunehmen,  der  Regierungsrat  auch. \nHerrn  Gantner  danke  ich  für  die  Bezeichnung  «Express-Direktion». \nIch werde es weitersagen.  \n \n", "", "", "", "KEF-Erklärung 10 \nZwei neue Wirtschaftlichkeitsindikatoren \n", " \n", "Alex Gantner (FDP, Maur): Ich mache es jetzt auch express und ganz \nkurz: Hier geht es wirklich um Transparenz bezüglich der Gebühren. \nDie Gebühren, das habe ich schon bei einer anderen Leistungsgruppe \ngesagt,  sind  bei  uns  grundsätzlich  immer  auf  dem  Radar,  sei  es  bei \neinem Handelsregisteramt oder eben auch beim Strassenverkehrsamt. \nWir haben sicher  schon  einen ersten grossen Schritt zur Transparenz \ngeschafft mit dieser Mini-Debatte, die wir mit dem Sicherheitsdirektor \n \n \nim  Zusammenhang  mit  dem  dringlichen  Postulat  hatten.  Wir  sind  in \nder Grössenordnung 107, 108 Prozent Gebührenüberdeckung. Es soll \nhier ein Indikator nun in den KEF kommen, mit dem Ziel, dass dieser \nmaximal 105 Prozent ist. Das ist auch das, was generell noch toleriert \nwird. Ich danke vielmals für die Unterstützung auch von Seite der Si-\ncherheitsdirektion und bitte um Überweisung.  \n \n", "", "", "", "Leistungsgruppe 3300, Migrationsamt \nLeistungsgruppe 3400, Amt für Militär und Zivilschutz \nLeistungsgruppe 3500, Sozialamt \nLeistungsgruppe 3700, Sportamt  \nLeistungsgruppe 3910, Sportfonds \nLeistungsgruppe 3920, Fonds zur Bekämpfung des Alkoholismus und \nder Lotteriespielsucht \nLeistungsgruppe 3930, Schutzraumfonds  \n \nKeine Bemerkungen; genehmigt.  \n \n", " \n", "Leistungsgruppe 5000, Generalsekretariat.  \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 5205, Amt für Verkehr \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Hier  liegen  keine  Anträge  zur \nBudgetkredit Erfolgsrechnung und Budgetkredit Investitionsrechnung \nvor. Diese sind so genehmigt. Aber wir haben vier KEF-Erklärungen \nzu beraten.  \n \n \n \n", "KEF-Erklärung 15 \nW5, Monitoring-Wert des Zürcher Fluglärm-Indexes (ZFI) \n", "", "KEF-Erklärung 16 \nW5, Monitoring-Wert des Zürcher Fluglärm-Indexes (ZFI) \n", "", "Ruedi Lais (SP, Wallisellen): Zunächst zu meiner Interessen-Bindung: \nIch vertrete einen Bezirk, in welchem in den Gemeinden Bassersdorf, \nOpfikon,  Kloten,  Winkel,  Bachenbülach,  Bülach,  Glattfelden,  Hoch-\nfelden, Höri sowie in meiner Wohngemeinde Wallisellen ein Grossteil \nder heute 65'600 von Fluglärm stark gestörten Personen lebt.  \nArtikel  3  des  Flughafengesetzes  hält  seit  der  Volksabstimmung  vom \nNovember 2007 fest: «Der Regierungsrat legt einen Richtwert zur Be-\ngrenzung der Anzahl der vom Fluglärm stark gestörten Personen fest. \nDer Richtwert orientiert sich an den Flugbewegungen des Jahres 2000. \nDie  Behörden  des  Kantons  Zürich»  –  dazu  gehört  ja  doch  auch  der \nRegierungsrat  –  «wirken  daraufhin,  dass  der  Richtwert  nicht  über-\nschritten  wird.  Sie  ergreifen  rechtzeitig  die  in  ihrer  Kompetenz  ste-\nhenden Massnahmen und nehmen Einfluss auf die Flughafenbetreibe-\nrin und auf den Bund. Der Regierungsrat überwacht die Veränderung \nder  Anzahl  der  vom  Fluglärm  stark  gestörten  Personen  in  Abstim-\nmung  mit  den  Verzugsbehörden  des  Bundes.  Er  erstattet  dem  Kan-\ntonsrat jährlich Bericht über diese Entwicklung, deren Ursachen sowie \nüber die allenfalls eingeleiteten Massnahmen.» Der Richtwert des Jah-\nres 2000 gemäss Absatz 4 wurde vom Regierungsrat wissenschaftlich \nfundiert auf 47'000 Personen festgelegt. Damit wird ebenfalls wissen-\nschaftlich  fundiert  in  Kauf  genommen,  dass  47'000  Menschen  ge-\nsundheitliche Schäden durch den Fluglärm erleiden sollen. Das Min-\ndeste, was die Bevölkerung, die ich vertrete, nun von einem Entwick-\nlungsplan 2019 bis 2022 und folgenden  erwarten darf, ist doch, dass \nder  Regierungsrat  aufzeigt,  wie  er  dem  gesetzlichen  Auftrag  nach-\nkommt. Dieser Auftrag heisst – ich wiederhole mich: «Die Behörden \ndes Kantons Zürich wirken daraufhin, dass der Richtwert nicht über-\nschritten wird.»  \n \n \nDoch was macht der Regierungsrat laut KEF? Er erklärt schlicht, sim-\npel,  ergreifend  und  empörend  die  dauernde  Zunahme  der  tags  und \nnachts stark gestörten Menschen in meiner Region zu seinem Ziel. Er \ntut  dies,  indem  er  Jahr  um  Jahr  eine  grössere  Überschreitung  des \nRichtwertes in den KEF schreibt. Unser Antrag ist für die Betroffenen \neigentlich  unangemessen  sanft.  Wir  verlangen  ja  lediglich,  dass  sich \nder Regierungsrat zum Ziel setzt, die Überschreitung zu stabilisieren. \nDas  Gesetz  verlangt  nämlich  etwas  ganz  anderes,  nämlich,  dass  der \nRichtwert von 47'000 nicht überschritten wird. Der KEF müsste auf-\nzeigen,  in  welchen  Schritten  wieder  ein  gesetzmässiger  Zustand  er-\nreicht  werden  soll.  Der  Regierungsrat  will  seine  Untätigkeit  mit  der \nBemerkung im KEF entschuldigen, es seien Beschwerdeverfahren ge-\ngen Verbesserungen hängig. Mit Verlaub, das ist eine faule Ausrede. \nDer  Flughafenbericht  2018,  der  im  letzten  Monat  herausgekommen \nist, zeigt ganz klar auf, weshalb immer mehr Leute mit starker Lärm-\nbelästigung  leben  müssen.  Zu  65  Prozent  ist  der  Flugbetrieb  dafür \nverantwortlich und nur zu 44 Prozent die Bevölkerungszunahme, wel-\nche ja von unserer kantonalen Raumplanung bestimmt wird und des-\nhalb  auch  vom  Regierungsrat  beeinflusst  werden  kann.  Von  den  an-\ngeblich schuldigen Beschwerden steht im Übrigen im Fluglärmbericht \n2018 kein Wort.  \nSelbstverständlich  wehrt  sich  die  Luftverkehrslobby,  für  die  Kollege \nChristian Lucek nach mir mit seiner KEF-Erklärung spricht, gegen das \nschmerzhafte Messinstrument des ZFI. Es zeigt schliesslich auf, wel-\nche gesundheitlichen Kosten das gedankenlose und grenzenlose Flug-\nvergnügen  unserer  Gesellschaft  der  Bevölkerung  auferlegt.  Für  uns \nAnwohnerinnen  und  Anwohner  kommt  es  aber  aufs  Gleiche  heraus, \nob  die  Schutzbestimmungen  im  Paragraf  3  im  Flughafengesetz  nach \nder  Methode  Regierungsrat,  also  durch  laufende  Erhöhungen  des \nZielwertes im KEF, oder nach der Methode Lucek-Luftverkehrslobby, \nalso  durch  schlichte  Abschaffung des  Messinstruments,  verletzt  wer-\nden. \nDie betroffene Bevölkerung erwartet eine Selbstverständlichkeit, näm-\nlich, dass das in einer Volksabstimmung vor elf Jahren beschlossene \nGesetz  angewendet  wird,  dass  es  das  Ziel  der  Regierung  ist,  seine \nVerletzung schrittweise zu vermindern und schliesslich zu eliminieren \nund dass ehrlich aufgezeigt wird, wie gross der Vollzugsnotstand beim \nFluglärmschutz mittlerweilen geworden ist. Deshalb bittet Sie die be-\ntroffene  Bevölkerung,  der  KEF-Erklärung  Nummer  15  zuzustimmen \nund die KEF-Erklärung Nummer16 abzulehnen. Vielen Dank. \n \n \n", "Rosmarie  Joss  (SP,  Dietikon)  Präsidentin  der  Kommission  Energie, \nVerkehr  und  Umwelt  (KEVU):  Ich  werde  gleich  zu  den  KEF-\nErklärungen  Nummer  15  und  Nummer  16  sprechen.  Beide  handeln \nvom  Wirkungsindikator  5,  vom  Monitoring-Wert  des  Zürcher  Flug-\nlärm-Indexes.  Sie  haben  im  ersten  Teil  der  Begründung  des  Einrei-\nchens  schon  gehört,  sie  werden  wahrscheinlich  von  Christian  Lucek \ndann auch noch den zweiten Teil zum anderen KEF-Antrag hören. \nEs  handelt  sich  bei  diesen  beiden  KEF-Erklärungen  um  genau  den \ngleichen Wert, nur was man damit machen will, ist das komplette Ge-\ngenteil  der  beiden  KEF-Erklärungen.  Sie  haben  soeben  gehört,  dass \ndie  KEF-Erklärung  15  möchte  den  ZFI-Monitoring-Wert  auf  60’000 \nbelassen, damit nicht noch mehr Personen vom Fluglärm belastet wer-\nden.  Währenddessen  die  KEF-Erklärung  16  zum  Ziel  hat,  dass  man \neben diesen Monitoring-Wert im KEF gar nicht mehr erwähnt, da er \nüberholt  ist  und  eben  nicht  mehr  aussagekräftig  ist,  da  insbesondere \ndas  Ganze  wegen  des  Bevölkerungswachstums  doch  stark  verzerrt \nwird.  \nDie  KEVU  beantragt  Ihnen  wie  folgt  zu  entscheiden:  Eine  klare \nMehrheit ist der Meinung, man solle bei den Werten des Regierungs-\nrates  bleiben,  möchte  also  nicht  diese  60'000  festsetzen.  Dagegen  ist \neine knappe Mehrheit der KEVU der Meinung, dass es sinnvoller wä-\nre, diesen Wert, über den wir uns gerade streiten, vollständig zu strei-\nchen. Besten Dank. \n \n", "Christian  Lucek  (SVP,  Dänikon):  Ich  gebe  meine  Interessenbindung \nselbstverständlich  auch  bekannt:  Ja,  ich  bin  Vorstandsmitglied  von \n«Pro  Flughafen»,  ich  bin  aber  auch  ein  gestörter  Mensch,  wie  das \nRuedi Lais ausdrücken würde. Ich wohne auch in einem Flughafenbe-\nzirk.  Ich  höre  die  späten  Abflüge,  die  verspäteten  Langstreckenflüge \nmit  den  A340  ebenfalls.  Es  ist  für  mich  immer  das  Zeichen,  dass  es \nZeit ist, ins Bett zu gehen. Ich bin aber primär ein Lobbyist des Wirt-\nschaftsstandortes Zürich und nicht ein Lobbyist des Flughafens.  \nEs  geht  hier  darum,  dass  wir  eine  ganz  wesentliche  Infrastruktur  in \ndiesem Kanton immer wieder angreifen mit dieser Debatte. Das ist der \nFlughafen.  Er  befindet  sich  in  der  boomenden  Glatttal-Region,  die \nRuedi  Lais  auch  bestens  kennt.  Es  ist  erstaunlich,  dass  wir  dort  ein \ndermassen  grosses  Bevölkerungswachstum  verzeichnen,  obschon  der \nFlughafen in direkter Nähe ist.  \nSie merken es, mir widerstrebt die ganze Debatte ein wenig, weil ich \nim Grundsatz der Meinung bin, es gehört einfach nicht in eine Budget-\nDebatte.  Aber  Herr  Lais  hat  es  geschafft,  er  hat  die  KEF-Erklärung \n \n \nabgedrückt, dann haben wir halt auch abgedrückt, und jetzt sind wir in \ndieser Debatte. Aber wir versuchen, es effizient zu handhaben, indem \nwir die beiden Anträge zusammenfassen.  \nAber es ist genau der Punkt. Wir sind der Meinung, dass dieser Indi-\nkator so nicht sinnvoll ist. Und es geht hier nicht um die Abschaffung \ndes ZFI. Wir haben ja am 17.9. in diesem Saal das entsprechende Pos-\ntulat  (KR-Nr. 417/2016)  mit dem Auftrag zur Überprüfung des Inde-\nxes überwiesen. Wir sind auch der Meinung, dass der Index beibehal-\nten werden soll, aber in seinen Fehlern, die er nun mal aufweist, korri-\ngiert werden muss. Der Index ist durchaus ein Instrument im Rahmen \ndes Flughafenberichts, in dem der Indikator dann im Detail auseinan-\ndergenommen  wird.  Das  ist  sehr  wertvoll  und  gibt  uns  viele  Auf-\nschlüsse über die tatsächliche Situation. Und ein reiner Indikator, wie \nwir  ihn  jetzt  abbilden  in  einem  KEF,  ist  mehr  oder  weniger  wertlos \nund führt zu Fehlinterpretationen, geschweige denn hat er auch keiner-\nlei finanzielle Relevanz. Deshalb gehört er meines Erachtens nicht in \nden KEF.  \nDeshalb beantragen wir Ihnen, statt an der Zahl zu schrauben, inner-\nhalb des KEF auf das Ausweisen innerhalb des Budgets zu verzichten \nund  den  Indikator  dort  nicht  auszuweisen.  Das  schwächt  den  ZFI \nüberhaupt nicht. Wie erwähnt, haben wir ihn im Flughafenbericht en \ndétail ausgeführt und alle Fakten in der Hand. Es gehört nicht in eine \nBudget-Debatte. Ich bitte Sie, den Antrag 15 abzulehnen und mit der \nKommissionsmehrheit  den  Antrag  16  zu  unterstützen.  Ich  danke \nihnen.  \n \n", "Hans-Jakob  Boesch  (FDP,  Zürich):  Ich  spreche  ebenfalls  zu  beiden \nKEF-Erklärungen  Nummer  15  und  16.  Ich  möchte  an  dieser  Stelle \nebenfalls  meine  Interessenbindung  bekannt  geben:  Ich  bin  ebenfalls \nVorstandsmitglied von «Pro Flughafen». \nDie Indikatoren im KEF, die sind ja dazu da, etwas zu messen, damit \ndie  Regierung  und  der  Kantonsrat  etwas  strategisch  steuern  können, \nüberwachen können und je nach dem auch korrigieren können. Nun ist \nes aber so, dass der ZFI nicht das misst, was er vorgibt zu messen. Er \nmisst nämlich primär oder grossmehrheitlich das Bevölkerungswachs-\ntum  in  der  Flughafenregion  und  damit  auch  die  Attraktivität  dieser \nRegion. Dass der ZFI steigt, kann man so gesehen auch positiv sehen, \nnämlich  er  zeigt,  wie  attraktiv  diese  Region  als  Wohnung-  und  Ar-\nbeitsort ist, und das ist sehr erfreulich. Aber wie gesagt, als Führungs-\ninstrument eignet er  sich nicht. Deshalb haben wir auch das Postulat \nunterstützt, das den Auftrag an die Regierung gibt, den ZFI zu überar-\n \nbeiten,  und  es  ist  deshalb  auch  nicht  sinnvoll,  dass  dieser  Indikator \nweiterhin  im  KEF  enthalten  ist,  weil  er  eben  nicht  als  Instrument \ntaugt.  \nWenn  wir  schon  eine  Fluglärmdebatte  führen,  dann  denke  ich,  muss \nman  schon  auch  noch  die  Frage  in  den  Raum  stellen,  weshalb  denn \nvon linker Seite alle Bemühungen seitens des Flughafens gerade den \nVerspätungsabbau  am  Abend  abzubauen,  permanent  torpediert  wer-\nden. Wir haben von Seiten des Flughafens verschiedene An- und Ab-\nflugregime, die man neu einführen will. Ich spreche hier auch von der \nPistenverlängerung, die hilft, tagsüber das Flugregime stabil zu halten, \nsodass es eben nicht zu Verspätungen kommt am Abend, sodass eben \ndie  Lärmbelastung  am  Abend  abnimmt.  Es  ist  mir  unverständlich, \ndass  genau  diese  Massnahmen  von  linker  Seite,  von  denjenigen,  die \nsich so gross hergeben, dass sie sich für die lärmgeplagte Bevölkerung \neinsetzen würden, dass sie das verhindern. Ich gehe natürlich jetzt da-\nvon  aus,  dass  mit  dem  Departement-Wechsel  auf  Bundesebene,  dass \njetzt die SP sofort zu ihrer Bundesrätin  (Simonetta Sommaruga, neue \nVorsteherin des Eidgenössischen Departementes für Umwelt, Verkehr, \nEnergie und Kommunikation) gehen wird und sich dafür einsetzt, dass \nendlich der Streit mit Deutschland beigelegt werden kann, sodass der \nStaatsvertrag endlich unterzeichnet wird und eben auch dazu beiträgt, \ndass der Verspätungsabbau reduziert werden kann. Besten Dank. \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Letzte  Woche  ist  der  Flugha-\nfenbericht mit den neuen Daten zum ZFI erschienen, und wir hatten in \ndiesem  Zusammenhang  ja  schon  diverse  Gelegenheiten,  unsere  Mei-\nnung dazu kundzutun. Ebenfalls noch nicht lange her ist die Überwei-\nsung  des  Postulats  für  eine  Anpassung  des  ZFI.  Nun  dürfen  wir  uns \nauch  noch  in  der  Budget-Debatte  ausführlich  darüber  auslassen.  Ich \nnutze diese Gelegenheit nicht, fasse mich kurz und mache es noch ef-\nfizienter als meine Vorredner und halte die Stellungnahme der Grünli-\nberalen gleich zu allen vier KEF-Erklärungen fest: \nDer  ZFI ist sicher kein Allerheilmittel, aber  er gibt uns ein paar An-\nhaltspunkte, wie sich die Fluglärmbetroffenheit entwickelt, das heisst \neinerseits − da gebe ich Hans-Jakob Boesch recht −, wie sich die Be-\nvölkerungszahlen entwickeln, aber auch wie sich die Flugbewegungen \nentwickeln. Und das ist immer noch der grössere Faktor, wie auch der \nneue  ZFI-Bericht  aufgezeigt  hat.  Wenn  wir  jetzt  die  KEF-Zielwerte \neinfach laufend erhöhen, den Indikator anpassen oder sogar komplett \nstreichen,  dann  ist  das  nichts  anderes  als  eine  Vogel-Strauss-Politik. \nDa werden wir nicht mitmachen. Konsequenterweise unterstützen wir \n \n \nden Antrag 15 von Ruedi Lais und lehnen den Antrag 16 von Christi-\nan Lucek ab. \nNoch  zu  den  Flügen  in  den  Tagesrandstunden  und  in  der  Nacht-\nflugsperre: Die sind ja jeweils die wichtigsten Treiber des ZFI. Damit \nist eben auch klar, wo der Hebel angesetzt werden muss. Letztes Jahr \nsah das der Regierungsrat ähnlich und wollte in der KEF-Periode die \nZahl  der  überwachten  Flüge  von  2'000  zuerst  auf  1'500  herunterdrü-\ncken, dann sogar auf 1’000. Inzwischen scheint er kapituliert zu haben \nund glaubt wohl selber nicht mehr daran, den Zielwert von 2'000 Flü-\nge  einhalten  zu  können.  Der  KEF-Antrag  17  von  Ruedi  Lais  kippt \nzwar ins andere Extrem, geht aber in die richtige Richtung, sodass wir \nihn unterstützen. Den Sowohl-als-auch-Variantenantrag 18 von Chris-\ntian  Lucek  können  wir  schon  aus  diesem  Grund  nicht  unterstützen, \nweil  wir  gar  nicht  wissen,  was  die  Unterstützung  schlussendlich \nheisst. \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Ich  gebe  meine  Interessenbin-\ndung bekannt: Ich bin Vertreter der lärmgeplagten Bevölkerung.  \nWir haben die Vertreter der Flughafen-Lobby gehört. Sie möchten den \nZFI  aus  dem  Geschäftsbericht  gestrichen  haben,  sie  möchten  ihn  als \nReferenzgrösse nicht mehr haben, um die Handlungen der Volkswirt-\nschaftsdirektorin und der  Volkswirtschaftsdirektion daran zu messen. \nDie  Flughafen-Lobbyisten  möchten  offenbar vergessen  machen,  dass \nes ihre eigene Regierungsrätin Rita Furrer, SVP, war, die damals 2007 \nden  ZFI  ins  Spiel  brachte,  und  sie  wollen  auch  vergessen  machen, \ndass wir den ZFI nur wegen der FDP und der SVP haben. Sie haben \nihn  als  Gegenvorschlag  zur  Plafonierungsinitiative  2007  durchge-\nbracht, und dann hat auch noch die Stimmbevölkerung den ZFI ange-\nnommen. Angesichts des demokratischen Entscheides von 2007 ist es \nerstens  –  ich  würde  sagen  –  doch  etwas  bedenklich,  wenn  man  jetzt \nplötzlich  von  einer  Fehlkonstruktion  spricht,  und  man  die  Regierung \nnicht  daran  messen  könne,  und  zweitens  ist  es  auch  verwunderlich, \nweil der ZFI ja auf ihr eigenes Konto, auf das Konto der SVP und der \nFDP  geht.  Sie  hatten  gehofft,  dass  sich  durch  das  Fluglärm-\nMonitoring irgendein Selbstregulierungseffekt einstellt, aber der Index \nhat in diesen letzten zehn Jahren etwas ganz anders klar gemacht. Er \nhat  klargemacht,  dass  es  staatliche  Regulierungen  braucht,  um  die \nLärmbelästigung  in  der  Flughafenregion  zu  senken.  Er  hat  klarge-\nmacht,  dass  es  eine  Treibstoff-Steuer  braucht,  auf  Kerosin,  und  eine \nCO2-Abgabe  und  eine  Mehrwertsteuer auf  die  Flugtickets,  damit  wir \nregulierende Effekte im Flugverkehr erreichen können.  \n \nDer ZFI-Monitoring-Wert liegt heute mit 18'000 lärmgestörter Perso-\nnen über dem Richtwert von 47'000; wir sind bei 65'000. Zum Argu-\nment, dass vor allem die Bevölkerung gewachsen sei, sage ich zum x-\nten Mal in diesem Rat: Dieses Argument ist falsch. Die Bevölkerung \nist  ein  bisschen  gewachsen,  nämlich  seit  Einführung  des  ZFI  um  13 \nProzent. Die Flugbewegungen haben in derselben Zeit um 22 Prozent \nzugenommen.  Zudem  ist  es  so,  dass  die  Hauptlast  des  ZFI  auf  die \nNachtflüge  fällt;  25'000  der  lärmgestörten  Personen  im  Monitoring-\nWert  fallen  in die  Zeit zwischen 22 und 6  Uhr.  Es ist schon interes-\nsant, wenn Christian Lucek sagt, der ZFI hätte keine finanzielle Rele-\nvanz und einen KEF-Antrag stellt, der die Nachtflüge betrifft. So müs-\nsen Sie mir sagen, wieso es dann plötzlich viel mehr finanzielle Rele-\nvanz hat.  \nDie Flughafen-Lobbyisten haben ihr eigenes Vokabular; sie haben ein \nbestimmtes  Vokabular,  um  den  Linken  und  den  Grünen  irgendetwas \nin die Schuhe zu schieben und zu sagen, wir politisieren nicht für die \nlärmgeplagte Bevölkerung. Das würde ich doch an dieser Stelle in Ab-\nrede stellen. Grundsätzlich halten wir am Antrag von Ruedi Lais fest, \nam  KEF-Antrag,  den  wir  letztes  Jahr  selbst  gestellt  haben:  60'000 \nlärmgeplagte Menschen in der Flughafenregion sind schon viel zu vie-\nle.  Wir  bitten die  Regierung,  alles  zu  tun,  um  Schritt  für  Schritt  den \nZFI-Wert zu senken. Ganz klar lehnen wir den Antrag von Christian \nLucek  und  Hans-Jakob  Boesch,  den  Flughafen-Lobbyisten,  ab.  Sie \nfunktionieren  nach  dem  Motto  «aus  den  Augen,  aus  dem  Sinn».  Ich \ndanke Ihnen. \n \n", "Kathrin  Wydler  (CVP,  Wallisellen):  Macht  es  Sinn,  am  ZFI-\nMonitoring-Wert zu schrauben in Anbetracht dessen, dass ein Postulat \nzur Neuausrichtung des ZFI überwiesen worden ist? Ein Wirkungsin-\ndikator, der ohne Folgen überschritten werden kann, hat keine Aussa-\ngekraft. Es ist illusorisch, dass der ZFI mit dieser KEF-Erklärung be-\neinflusst wird, wie insbesondere auch wegen des Bevölkerungswachs-\ntums in der Flughafenregion.  \nDer ZFI ist eine wenig beeinflussbare Grösse. Wir brauchen ein neues \nInstrument,  das  die  Vereinbarkeit  des  Flughafens  mit  der  Siedlungs-\nentwicklung in den Gemeinden und am Flughafen berücksichtigt und \neinen  wirkungsvollen  Bevölkerungsschutz  in  Sachen  Emission  bein-\nhaltet. Die CVP wird diesen KEF-Antrag nicht unterstützen.  \n \n", "Daniel  Sommer  (EVP,  Affoltern  am  Albis):  Es  ist  kaum  zu  glauben, \naber es gibt auch ein Leben neben der Kantonsrat-Tätigkeit. In diesem \n \n \nTeil  des  Lebens  treibe  ich  mich  relativ  häufig  in  meiner  Schreinerei \nherum. Nebst einzigartigen Massivholz-Möbeln, produzieren wir dort \nleider aber auch etwas Lärm. Das hat vor einigen Jahren einen Nach-\nbarn derart erzürnt, dass er mir an einem heiligen Werktag gehörig die \nLeviten gelesen hat. Ich hatte mich dann höflich entschuldigt und ihm \nversichert, dass  wir leider  nicht  wie  zu  Gotthelfs  (Jeremias  Gotthelf, \nSchweizer Schriftsteller) Zeiten produzieren können und darum insbe-\nsondere  auf  unsere  schon  betagte,  aber  leider  laute,  Hobelmaschine \nangewiesen sind. Auseinandersetzungen betreffend Lärm gibt es, wie \nwir  schon  gehört  haben,  jetzt  auch  beim  Flughafen.  Die  KEF-\nErklärungen  15  bis  18  machen  es  mehr  als  deutlich,  weshalb  ich \ngleich zu allen vier spreche.  \nEinen lärmintensiven Betrieb in bewohnten Gebieten zu führen, stellt \nhohe Anforderungen, nicht nur an ihn selber, sondern auch an die Po-\nlitik.  Die  Rahmenbedingungen,  die  wir  setzen,  müssen  fair  sein  und \nvor  allem  den  verschiedenen  Erwartungen  gerecht  werden.  Dabei \nkönnen  wir  es  aber  nicht  genug  wiederholen:  Eine  derart  immense \nWertschöpfung  wie  beim  Flughafen  findet  sich  in  unserem  Kanton \nnicht so schnell wieder. Dass der Lärm mindestens in Grenzen gehal-\nten, besser noch reduziert werden muss, bleibt  aber trotzdem als per-\nmanente  Aufgabe  der  Flughafenverantwortlichen  bestehen.  Die  EVP \nist  der  Ansicht,  dass  sich  diese  der  Herausforderung  stellen  und  mit \nkonkreten Massnahmen auf Verbesserungen hinwirken sollen. Leider \nlassen  Verspätungen  die  schönsten  Flugpläne  Makulatur  werden. \nGründe  dafür  gibt  es  etliche:  Wettereinflüsse,  ein  Betriebsreglement, \ndas unter anderem dank unseren Freunden im «grossen Kanton» fest-\nhängt  oder  ein  ZFI,  dessen  Berechnungsparameter  aus  unserer  Sicht \nschlicht  Mängel  aufweist.  Fakt  ist,  dass  Verspätungen  auch  für  die \nFlughafenbetreiber  so  willkommen  sind  wie  Drohnen  in  der  Anflug-\nschneise oder eine Senioren-Wandergruppe auf Piste Nummer 35. Un-\nser  Flughafen hat  es verdient,  dass  er  von  uns  durchdachte  und breit \nabgestützte  Rahmenbedingungen  erhält.  Die  vorliegenden  KEF-\nErklärungen zum Flughafen erfüllen aus unserer Sicht diese Anforde-\nrungen nicht. Bei KEF-Erklärung Nummer 15 sehen wir entgegen der \nMeinung  des  Antragsstellers  in  der  Beibehaltung  des  Monitoring-\nWertes  −  wie  von  der  Regierung  vorgeschlagen  −  die  Berücksichti-\ngung  der  steigenden  Bevölkerungszahl  abgebildet.  Im  Rahmen  der \nÜberarbeitung  des  ZFI  sehen  wir  aber  auch  Handlungsbedarf  in  der \nArt und Weise der Festlegung des Monitoring-Wertes.  \nBei  der  KEF-Erklärung  Nummer  16  könnte  man  annehmen,  es  läge \nihr  ein  Irrtum  zugrunde,  denn  mit  der  erwähnten  Überweisung  des \nPostulats betreffend Überarbeitung des ZFI war nie von Abschaffung \n \ndie Rede. Wir alle wissen, dass diese KEF-Erklärung nichts anders als \npolemische Provokation bedeutet. \nDie  KEF-Erklärungen  17  und  18  thematisieren  wichtige  Fragen  zur \nDefinition der Nachtflugsperre. Weil dies aber eine differenzierte und \neine  in  etwas  überschaubarerem  Rahmen  durchgeführte  Diskussion \nbedingt,  ist  die  EVP-Fraktion  dafür,  dass  diese  in  der  zuständigen \nFachkommission geführt wird und nicht hier.  \nDer  eingangs  erwähnten,  lärmgeplagten  Nachbar  unserer  Schreinerei \nhat sich bald wieder beruhigt, mehr noch, er hat realisiert, dass wir nur \nüber beschränkte finanzielle Mittel verfügen und uns darum nicht die \nAnschaffung  einer  neueren,  leiseren  Hobelmaschine  leisten  können. \nSein  überraschendes  Angebot,  uns  ein  Darlehen  zur  Anschaffung  ei-\nner neuen Maschine zu gewähren, hat uns beide als Gewinner aus der \nStreitarena schreiten lassen. Die EVP ist der Meinung, dass wir auch \nbeim  Flughafen  keine  Verlierer  gebrauchen  können.  Die  KEF-\nErklärungen 15 bis 18 sind aus unserer Sicht politisches Pingpong und \nwerden den komplexen Anforderungen beim Flughafen in keiner Wei-\nse gerecht. Die EVP wird aus diesen Gründen keine dieser vier Erklä-\nrungen unterstützen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Sie haben den neusten Umwelt-\nbericht.  Der  sagt  auf  Seite  19:  «Lärm  kostet».  Lärm  kostet,  etwa  60 \nProzent  davon  betreffen  die  Wertverminderung  von  Liegenschaften \nund 40 Prozent sind Gesundheitskosten. Das ist generell Lärm. Flug-\nlärm ist Teil der Lärmbelastung, selbstverständlich betrifft es auch den \nStrassenlärm, es betrifft auch den Lärm der Eisenbahn. Wir haben ei-\nnen Vollzugsnotstand bei allen Lärmarten, nicht nur bei der Hobelma-\nschine von Herrn Sommer.  \nWeiter  steht  hier  im  Umweltbericht:  «Fluglärm  −  Nachtruhe  unter \nDruck.  Der  Regierungsrat  steht  für  einen  funktionierenden  Hauptbe-\ntrieb ein, erwartet jedoch von den Flughafenpartnern eine aktive Mit-\narbeit zur dauerhaften Reduktion der Anzahl Flüge nach 23 Uhr.» Das \nist  das  Programm;  das  ist,  was  wir  wollen.  Und  der  Regierungsrat \nschreibt es im Umweltbericht: «Wir wollen das.»  \nUnd wissen Sie, warum wir keinen Flughafenausbau wollen? Weil es \ndoch völlig klar ist: Wir haben dann eine Kapazitätserhöhung und der \nVerspätungsabbau  wird  weiterhin  nach  23  Uhr  stattfinden.  Ich  hab’s \nschon vor langer Zeit in diesem Saal gesagt: Gott sei Dank haben wir \ndie  Deutschen.  Sie  sorgen  für  uns  im  Züricher  Unterland,  dass  wir \nnoch  einigermassen  lebenswerte  Umstände  haben.  Gott sei  Dank ha-\n \n \nben  wir  die  Deutschen,  denn  der  Zürcher  Regierungsrat  schafft  es \nnicht.  \n \n", "Regierungsrätin Carmen Walker Späh: Zunächst vielen Dank für die-\nse  engagierte  Debatte,  Flughafendebatte  im  Rahmen  einer  Budget-\nDebatte. Es wurde hier mehrfach erwähnt, der Regierungsrat hat ja das \nPostulat 417/2016 zur Entgegennahme empfohlen. Er  hat gesagt, wir \nwollen  eine  Neuausrichtung  des  Zürcher  Fluglärm-Indexes,  und  hier \nim  Rat  haben  Sie  uns  dafür  auch  eine  Mehrheit  gegeben.  Ich  kann \nIhnen sagen, wir sind hier auch an der Arbeit. \nDer  Indikator  aber,  um  jetzt  wieder  zurückzukommen  auf  diese \nBudget- und KEF-Debatte, der Indikator wurde dieses Jahr angepasst, \nwie  alle  Jahre  zuvor  auch,  also,  nichts  Neues.  Wir  haben  genau  das \ngetan,  was  wir  immer  getan  haben.  Die  Regierung  hat  auch  gesagt, \ndass sie im Rahmen dieser ZIF-Diskussion, dass sie den Zürcher Flug-\nlärm-Index  nicht  abschaffen  will.  Wir  wollen  ein  Monitoring  haben, \ndas auch die Betroffenheit in der Bevölkerung zeigt. Aber wir wollen \neben auch ein Monitoring haben, dass die Siedlungsentwicklung, die \nwir so wollen  mit der Verdichtung in der Flughafenregion, eben res-\npektiert und auch die Bemühungen zum Beispiel der Swiss (Schweizer \nFluggesellschaft), die neue Technologien respektiert. In diesem Sinne \nhaben Sie das ja richtig mitbekommen.  \nWir  hatten  letzten  Freitag  unsere  alljährliche  Medienkonferenz  zum \nFlughafenbericht.  Da  hatte  ich  zusammen  mit  Herrn  Thomas  Klühr \n(Swiss-Chef)  diese  Medienkonferenz  bestritten.  Ich  sage  es  hier  drin \nauch  noch  einmal  ganz  deutlich:  Die  Swiss  investiert  8  Milliarden \nFranken  in  eine  neue  Flugzeugflotte.  Das  wirkt,  das  spürt  man.  Der \nKanton  seinerseits,  er  investiert  auch  viel  in  ein  Schallschutzpro-\ngramm. Natürlich gibt es noch andere Faktoren wie beispielsweise die \nFrage des Deutschland-Dossiers. Ja, wir sind überzeugt, dass mit einer \nGenehmigung  des  Betriebsreglements  2014  –  ich  rede  nicht  vom \nStaatsvertrag,  ich  spreche  vom  Betriebsreglement,  das  nun  bald  seit \nüber  vier  Jahren  in  Deutschland  liegt  und  keine  Umweltverträglich-\nkeitsbedenken im Bericht nach sich zog, dass wir hier endlich die Un-\nterschrift erhalten, dass wir so auch Erleichterung für unsere Bevölke-\nrung  erreichen  können.  Ja,  dann  wäre  auch  noch  das  Bisenkonzept. \nDas haben sie sicher auch gehört, dass uns das mehr Stabilität in den \nFlugbetrieb bringt und  dass damit eben auch die Verspätungen abge-\nbaut werden sollen in dieser sensiblen Zeit, die wir hier alle auch dis-\nkutieren. Mein Amt für Luftverkehr ist ständig an der Arbeit, kontrol-\n \nliert jeden Flug auch nach halb zwölf, und auch hier sind wir in einem \nständigen Dialog. \nNun muss ich ihnen sagen: Wir können diesen ZFI so rasch nicht än-\ndern, ob Sie den Monitoring-Wert nun heraufsetzen oder herunterset-\nzen. Hier muss man auch eine gewisse Ehrlichkeit, denke ich, seitens \nder  Politik  herrschen.  Lassen  Sie  uns  nun  diese  Arbeit  machen.  Wir \nwerden Sie ganz bestimmt auch einbeziehen und rechtzeitig informie-\nren,  aber  hier  im  Rahmen  einer  Budget-Debatte  eine  ZFI-Debatte  zu \nführen, halten ich und die Regierung nicht als zielführend. In diesem \nSinne wollen wir weder die Werte verändern noch  hier jetzt den ZFI \neinfach abschaffen. Ich beantrage Ihnen im Namen der Regierung, die \nbeiden Anträge 15 und 16 abzulehnen.  \n \n", "", "", " \n", "", " \n", "KEF-Erklärung 17 \nL8, Überwachte Flüge während der siebenstündigen Nachflugsperre \n", "", "Ruedi Lais (SP, Wallisellen): Wir haben genau das getan, was wir bis-\nher  immer  getan  haben.  Geschätzte  Frau  Volkswirtschaftsdirektorin, \ndas  ist  keine  Entschuldigung,  sondern  eine  recht  präzise  Umschrei-\nbung  des  Problems,  das  wir  mit  ihrer  Flughafen-Politik  haben.  Das \nProblem zeigt sich besonders drastisch an der Nachtflugordnung. Ar-\ntikel 3 des Flughafengesetzes hält seit der Volksabstimmung vom No-\nvember  2007  fest:  «Der  Staat  wirkt  darauf  hin,  dass  eine  Nacht-\nflugsperre von sieben Stunden eingehalten wird.» Die Nachtflugsperre \nbeträgt also sieben Stunden, sieben Stunden, Kollege Christian Lucek. \n \n \nDer  Regierungsrat  hat  in  lärmrelevanten  Geschäften  bekanntlich  ein \nVetorecht im  Verwaltungsrat der Flughafen Zürich AG, wenn es  um \nGesuche  an  den  Bund  geht.  Das  Gesetz  gibt  ihm  den  Auftrag  durch \ndieses Vetorecht, dafür zu sorgen, dass die Nachtflugsperre von sieben \nStunden endlich eingehalten wird.  \nIm KEF 2018 bis 2021 enthielt der Indikator L8 noch einen schönen \nAbsenkpfad  von  2000  Verletzungen  der  Nachtflugsperre  über  1500 \nVerletzungen  der  Nachtflugsperre  bis  runter  auf  nur  noch  1000  Ver-\nletzungen der Nachflugsperre im Jahr 2021. Der aktuelle KEF hinge-\ngen verzichtet auf jede Verminderung, auf jeden Absenkpfad und ver-\ndoppelt das Ziel der Nachtflug-Verletzungen von 1000 auf 2000. Da-\nbei  ist  die  stete  Zunahme  dieser  Nachtflüge  ein  Haupttreiber  für  die \nstetige, wachsende Zahl von Menschen, die vom Fluglärm stark beläs-\ntigt und in ihrer Gesundheit beeinträchtigt werden. Und wenn Kollege \nHans-Jakob  Boesch  gewissermassen  sagt,  er  habe  den  Flughafen-\nBericht  nicht  gelesen,  deshalb  sage  er  einfach  mal,  die  Bevölkerung \nnehme zu, das sei der Grund, dann muss ich ihm sagen: Der Flugha-\nfen-Bericht sagt genau das Gegenteil,  aber Herr Boesch will es nicht \nlesen.  \nIn krass gesetzeswidriger Weise fabuliert Kollege Christian Lucek von \neiner sogenannten effektiven Nachflugsperre von nur noch 6 ½ Stun-\nden. Er will damit den Fake-Flugplan sanktionieren, der seit der Ein-\nführung  der  siebensündigen  Nachtruhe  im  Juli  2010  geflogen  wird. \nOffiziell  wurden  ja  damals  alles  Starts  und  Landungen  nach  23  Uhr \nvorverschoben, aber vom ersten Tag an fanden sie weiterhin nach 23 \nUhr statt, weil immer irgendwelche Transfer-Touristen sonst ihre Fe-\nriendestinationen in Fernost, Südamerika oder Südafrika nicht pünkt-\nlich erreichen können. Mit anderen Worten funktioniert das Drehkreuz \nKloten  der  Lufthansa  (deutsche  Fluggesellschaft)  offenbar  nur  dank \nder permanenten tagtäglichen mehrfachen Verletzungen von Gesetzen \nund Betriebsreglement.  \nUnd es ist noch viel schlimmer: Der Flughafenbericht von 2018 weist \nfür 2017 271 Flüge zwischen 23.30 und 6 Uhr aus. Das waren volle 44 \nProzent  mehr  als  2016.  In  einem  einzigen  Jahr  fast  50  Prozent  Zu-\nnahme der Ausnahmen in den Stunden, in denen Anschlussbeziehun-\ngen  im  holprigen  Drehkreuz  kein  Kriterium  für  die  notwendige  Ein-\nzelbewilligung sein dürften. Ein unhaltbarer Zustand, den zu beheben \ndie Regierung nicht anstreben will, sagt sie im KEF, und den die SVP \nund  FDP  mit  ihrer  KEF-Erklärung  Nummer  18  verewigen  wollen. \nWeder  die  Kapitulation  der  Regierung  vor  dem  gesetzwidrigen  Zu-\nstand noch den Applaus von SVP und FDP für diesen gesetzwidrigen \nZustand können wir akzeptieren. Und mit Verlaub, Kollege Sommer, \n \nihre  Vergleiche  mit  Hobelmaschinen  und  Senioren-Wandergruppen \nwerden der Grösse und der Ernsthaftigkeit des Problems nicht gerecht. \nLassen Sie  sich von  Ihrem Parteikollegen  (Robert Hofmann, Schwei-\nzer Akustiker), welcher den ZFI 2004 bis 2006 entwickelt hat, diesen \nIndex erklären, bevor Sie ihn als revisionsbedürftig bezeichnen.  \n2017 wurden also ganze 271 sogenannte Ausnahmebewilligungen er-\nteilt. Eigentlich dürften das nur Notlandungen, medizinische Notfälle, \nMessflüge und ausländische Staatsflüge sein, wie sie vielleicht einmal \nim  Monat  vorkommen  können  und  für  welche  die  Anwohner  auch \nVerständnis hätten. Aber nein, es handelt sich auch hier grösstenteils \num ganz normale Touristenjets nach Fernost, Südamerika und Südaf-\nrika, welche wegen Anschlussflügen verspätet sind. Das Ziel der Re-\ngierung muss es doch im Mindesten sein, das demokratisch beschlos-\nsene  Flughafengesetz  einzuhalten,  sich  gegenüber  den  Lufthansa-\nKonzern  durchzusetzen,  sich  gegenüber  der  Flughafen  Zürich  AG \ndurchzusetzen  und  der  Bevölkerung  die  garantierte  Nachtruhe  zu  si-\nchern.  \nWir können es nicht genug wiederholen: Die betroffene Bevölkerung \nerwartet  eine  Selbstverständlichkeit,  nämlich,  dass  das  demokratisch \nbeschlossene Gesetz angewendet wird. Dass es das Ziel der Regierung \nist, seine Verletzung schrittweise zu vermindern, wie sie das im letz-\nten  KEF  noch  wollte,  und  schliesslich  zu eliminieren.  Und dass  ehr-\nlich aufgezeigt wird, wie gross der Vollzugsnotstand beim Fluglärm-\nschutz  mittelweilen  geworden  ist.  Deshalb  bittet  Sie  die  betroffene \nBevölkerung,  der  KEF-Erklärung  17  zuzustimmen  und  die  KEF-\nErklärung 18 abzulehnen. Vielen Dank. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Da  wieder  die  meisten  zur  KEF-\nErklärung 17 und 18 sprechen, gebe ich das Wort zuerst an Christian \nLucek zur Begründung der KEF-Erklärung Nummer 18. \n \n", "KEF-Erklärung 18 \nL8, Überwachte Flüge während der siebenstündigen Nachflugsperre \n", " \n \n \n", "Christian  Lucek  (SVP,  Dänikon):  Ich  spreche  auch  zu  beiden  KEF-\nErklärungen;  es  gibt  ja  auch  die  Kausalität  dieser  beiden  Anträge. \nVielleicht  eingehend  noch  kurz  zum  Vorwurf  von  Thomas  Forrer, \ndass  er  nicht  versteht,  dass  wir  sagen,  das  sei  budgetfremd,  dass  wir \nden  ZFI  da  rauskippen  wollen  und  jetzt  trotzdem  hier  darüber  spre-\nchen.  Da  haben  Sie  grundsätzlich  recht,  aber  im  Gegensatz  zu  der \nnackten, undifferenzierten ZFI-Zahl haben wir hier bei diesem Indika-\ntor  doch  eine  wesentlich  differenziertere  Aussage,  wenn  man  ihn  so \ngestaltet, wie ich Ihnen das mit dem Antrag 18 beantrage. \nHerr Lais, helfen Sie uns doch, das Drehkreuz zu entholpern. Es geht \nnicht einfach darum, verspätete Ferienflieger abzuwickeln. Die späten \nVerbindungen,  die  wir  haben,  die  auch  problematisch  sind  im  Ver-\nspätungsbereich,  das  sind  Langstrecken-Verbindungen,  die  schlicht \nund  einfach  zentral  sind  für  die  internationale  Anbindung  unseres \nStandortes. Selbstverständlich hat’s dort auch Transit-Passagiere, aber \nohne  diese  Transit-Passagiere  würden  diese  Flüge  aus  der  Schweiz \nnicht stattfinden, und wir hätten ganz klar einen Standortnachteil, der \nsich direkt auf die Wirtschaft auswirken würde.  \nNun zu diesen Anträgen: Die sind tatsächlich diametral. Zum Antrag \n17  ist  so viel zu  sagen, das  er  natürlich komplett  weltfremd  ist,  weil \ndie Zahlen, von denen Sie sprechen, die sind so schlicht nicht umsetz-\nbar.  Aber  das  Problem  liegt  total  an  einem  anderen  Ort,  deshalb  der \nAntrag 18. Das Problem liegt in der falsch verstandenen Terminologie \nund leider auch im Beschrieb im Buch, im KEF, in dem von der sie-\nbenstündigen  Nachtflugsperre  die  Rede  ist.  Diese  Definition  ist  ein-\nfach falsch und sie wird immer wieder ausgenutzt, diese falsche Defi-\nnition, um dann alle Flüge, die zwischen 23 und 6 Uhr stattfinden zu \nsubsumieren. Tatsächlich, Nachtflüge innerhalb der Sperrzeit, die fin-\nden in der sechseinhalbstündigen Zeit von 23.30 bis 6 Uhr statt. Das \nwaren  271  in  2017,  allesamt  begründet  mit  medizinischen  Notfällen \noder technischen Notfällen, speziellen Wetterlagen. Jeder dieser Flüge \nist bewilligungspflichtig.  Es geht  aber nicht  um  das.  Das,  was  Sie  ja \nnachweisen wollen – und da habe ich wirklich auch volles Verständnis \n– ist die heikle halbe Stunde zwischen 23 und 23.30 zum sogenannten \nVerspätungsabbau.  Ich  bin  einverstanden,  dass  man  das  monitort, \nniemand will diese Verspätungen, am allerwenigsten wollen das auch \ndie  Fluggesellschaften.  Helfen  Sie  dabei,  das  Drehkreuz  zu  enthol-\npern,  indem  dass  Sie  das  Betriebsreglement  auch  unterstützen,  dass \nSie auch technische Massnahmen, betriebliche Massnahmen wie Pis-\ntenverlängerung  unterstützen,  damit  die  Verspätungen  gar  nicht  pas-\nsieren, damit man diese halbe Stunde nicht beanspruchen muss.  \n \nSie sagen, dass sei de facto so geplant. Das ist einfach nicht wahr. Die \nSlot-Vergabe darf  maximal bis 22.45  Uhr geschehen. Und noch eine \nBehauptung, die immer wieder kommt: Sie sagen, das sei so gericht-\nlich  festgelegt.  Im  Gegenteil.  Gerichtlich  festgelegt  ist  das  Betriebs-\nreglement,  Artikel  12,  und  dort  drin  ist  explizit  die  Nachtruhesperre \ndefiniert  von  23.30  bis  6  Uhr,  die  halbe  Stunde  ist  explizit  für  den \nVerspätungsabbau  vorgesehen,  und  das  Betriebsreglement,  das  ging \nauch bis zum höchsten Gericht und ist somit ebenfalls gültig. \nIch empfehle ihnen, die Erklärung 17 abzulehnen und der Kommissi-\nonsmehrheit zu folgen und die Erklärung 18 zu unterstützen.  \n \n", "Rosmarie  Joss  (SP,  Dietikon)  Präsidentin  der  Kommission  Energie, \nVerkehr  und  Umwelt  (KEVU:  Wie  Sie  bereits  von  den  beiden  KEF-\nAntragsstellern  gehört  haben,  geht  es  bei  diesen  beiden  KEF-\nErklärungen darum, wie lange die eigentliche Nachtflugsperre gilt o-\nder wie diese auszulegen ist. Wie Sie gehört haben, die Auslegung in \nder KEF-Erklärung von Ruedi Lais besagt, dass es eine siebenstündige \nSperre ist, die von 23 bis 7 Uhr gilt. Entsprechend wird gefordert, dass \neben  diese  auch  absolut  einzuhalten  sei,  und  man  eben  diese  nur  in \nabsoluten Notfällen verletzen sollte, also, im Schnitt einmal pro Mo-\nnat.  \nHingegen die KEF-Erklärung von Christian Lucek, wie Sie gehört ha-\nben,  verfolgt  eine  etwas  andere  Interpretation  des  gleichen  Sachver-\nhalts. Dort ist die Meinung, dass die eigentliche Nachtflugsperre abso-\nlut  nur  von  23.30  bis  6  Uhr  gilt  und  die  Anzahl  Ausnahmen,  die  in \ndiesem sensiblen Bereich gelten sollen,  wird etwas grosszügiger aus-\ngelegt  als  bei  Ruedi  Lais,  nämlich  200  insgesamt  pro  Jahr.  Weiter \nwird  vorgeschlagen,  dass  diese  halbe  Stunde  von  23  bis  23.30  Uhr \nweiter  gemonitort  werden  soll.  Bezüglich  der  Anzahl  Flugbewegun-\ngen wird dabei der gleiche Vorschlag wie von der Regierung präsen-\ntiert, 2000 Flüge; das wären im Schnitt dann pro Tag 5,5 Flüge, die in \ndiesem Zeitraum stattfinden dürften.  \nDie KEVU nimmt zu beiden KEF-Erklärungen wie folgt Stellung: Die \nKEVU  lehnt  klar  die  KEF-Erklärung  von  Ruedi  Lais  ab  und  stimmt \nknapp der KEF-Erklärung von Christian Lucek zu. \n \n", "Hans-Jakob  Boesch  (FDP,  Zürich):  Ich  spreche  zu  beiden  KEF-\nErklärungen 17 und 18. Uns geht es darum, wie es bereits mein Kolle-\nge  Christian  Lucek  ausgeführt  hat,  zu  differenzieren  zwischen  der \nNachtflugsperre von 23.30 bis 6 Uhr und der halben Stunde von 23 bis \n23.30 Uhr, wo − ich zitiere aus dem  Betriebsreglement − «verspätete \n \n \nStarts  und  Landungen  werden  bis  23.30  ohne  besondere  Bewilligun-\ngen  zugelassen»,  also,  es  geht  genau  darum,  diese  bewilligungsfreie \nZeit für An- und Abflüge, um eben Verspätungen abzuwickeln, damit \nman  die  gesondert  ausweisen  kann  von  der  eigentlichen  Nacht-\nflugsperre ab 23.30 Uhr. Ich bin gleicher Meinung wie die linke Rats-\nseite: Uns geht es nicht darum, möglichst viele Flüge in der Nacht zu \nhaben und schon gar nicht diesen Verspätungsabbau  auszubauen. Ich \nhabe das vorhin gesagt: Wir arbeiten daran, dass tagsüber ein stabiler \nFlugbetrieb möglich ist, sodass es nicht zu Verspätungen kommt. Ich \nfinde es natürlich ein bisschen schade, dass man sich von grüner Seite \nabfeiert,  dass  Deutschland  hier  den  Staatsvertrag  blockiert  und  Be-\ntriebsreglemente blockiert werden. Eigentlich wäre es schön, wenn Sie \ndie  politische  Connection  nach  Baden-Württemberg  nutzen  würden, \num  eben  hier  eine  Deblockade  hinzukriegen,  damit  eben  der  Ver-\nspätungsabbau reduziert werden kann, sodass die Leute in der Flugha-\nfenregion wieder schlafen können.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Wir  Grünen  unterstützen  die \nKEF-Erklärung  von  Ruedi  Lais;  sie  ist  sehr  richtig.  Es  ist  klar,  im \nFlughafengesetz  Paragraf  3  steht,  ich  wiederhole  es  nochmals:  «Die \nRegierung  arbeitet  daraufhin,  dass  die  Nachtflugsperre  von  sieben \nStunden  eingehalten  wird.»  Diese  KEF-Erklärung  dient  im  Grunde \ngenommen nur dem Gesetz, dem Sie selber zugestimmt haben. Zwölf \nNotlandungen oder Starts im Jahr, diese Zahl, die Ruedi Lais uns vor-\nschlägt,  die  ist  richtig.  Die  Bevölkerung  am  Flugplatz  und  in  der \nFlughafenregion  hat  ein  Recht,  genauso  wie  Sie,  in  der  Nacht  nicht \nunnötig  gestört  zu  werden.  Sie  wissen  auch,  dass  wenn  es  ruhig  ist, \nwenn kein Lärm mehr da ist, dann hat ein einzelnes Flugzeug, ein ein-\nzelner  Start  und  eine  einzelne  Landung  viel  grössere  Auswirkungen \nund man nimmt das viel stärker wahr als tagsüber. Insofern stimmen \nwir dem zu.  \nDie KEF-Erklärung, die Christian Lucek und Hans-Jakob Boesch von \nder  Lobby  «Pro  Flughafen»  eingereicht  haben,  ist  durchaus  richtig, \ninsofern,  dass  man  hier  mal  eine  Unterscheidung  macht,  damit  man \ndie  Zahlen  analysieren  kann,  wo  überhaupt  diese  Verletzungen  des \nNachtflugverbots entstehen. Doch grundsätzlich sind wir Grünen nicht \nder Ansicht, dass überhaupt ein Flugzeug, ein Start zwischen 23 und 6 \nUhr morgens zu genehmigen ist, nur mit Ausnahmebewilligung, inso-\nfern müssen wir sagen, diese KEF-Erklärung führt in die falsche Rich-\ntung.  Zweitens  sind  auch  die  Werte,  die  eingetragen  werden,  viel  zu \nhoch: 200 Verletzungen des Nachtflugverbots, das ist schon fast grob-\nfahrlässig  in  der  Zeit  zwischen  23.30  und  6  Uhr  und  2000  Flüge  im \n \nRahmen des sogenannten Verspätungsabbaus. Auch diese Zahl ist viel \nzu  hoch  gegriffen,  wenn  man  die  bisherigen  Ziele  im  KEF,  im  Ge-\nschäftsbericht  der  Regierung  anschaut.  Insofern  werden  wir  diese \nKEF-Erklärung ablehnen.  \nGrundsätzlich möchte ich noch etwas sagen zum Flughafen als Motor \ndes  Wirtschaftsstandortes  Zürich.  Dem  kann  man  durchaus  zustim-\nmen,  aber  ich  möchte  doch  auch  sagen,  unserer  Wirtschaft  geht  es \nheute nicht schlecht, der Flughafen hat massive Ausbaupläne, die Zahl \nder  Passagiere  soll  sich  verdoppeln  bis  2040.  Denken  Sie  daran:  Ist \ndas wirklich nötig,  damit  unsere  Wirtschaft weiterhin gedeiht? Brau-\nchen  wir  die  doppelte  Zahl  von  Passagieren  an  unserem  Flughafen, \nwenn  heute  unsere  Wirtschaft  gut  funktioniert  mit  der  jetzigen  Zahl \nvon Passagieren? Diese Zahl von Passagieren war auch vor zehn Jah-\nren  niedriger  und  unserer  Wirtschaft  geht  es  zumindest  seit  diesem \nJahrzehnt  auch  nicht  schlecht.  Also,  insofern  möchte  Sie  bitte,  mit \ndiesem  Argument  der  Wirtschaftsförderung  durch  Flughafen-\nExpansionsträume  ein  bisschen  zurückhaltend  umzugehen.  Wir  Grü-\nnen gehen davon aus, dass unsere Wirtschaft auch auf jetzigem Stand \nder Passagierzahlen − oder auch noch ein bisschen weniger − immer \nnoch weiterhin sehr gut funktioniert. Ich danke Ihnen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Auch  ich  schalte  mich  in  diese \nFlughafen-Debatte  ein,  obwohl  ich  als  Limmattaler  eigentlich  lieber \nüber  den  nächtlichen  Bahnlärm  des  Güterverkehrs  sprechen  würde, \nder notabene keine Nachtsperre kennt.  \nDie CVP-Fraktion lehnt die KEF-Erklärung Nummer 17 ab, denn sie \ngeht von falschen Prämissen aus. So ist etwa auch in der regierungs-\nrätlichen Antwort auf das Postulat 145/2017 zu lesen, dass es sich bei \nden Flügen zwischen 23 und 23.30 Uhr explizit nicht um eine Verlet-\nzung  des  Nachtflugverbotes  handelt,  wie  dies  die  vorliegende  KEF-\nErklärung fälschlicherweise suggeriert. Gemäss der 2010 massgeblich \nauf  Initiative  des  Regierungsrats  eingeführten  Verlängerung  der \nNachtflugsperre von sechs auf sieben Stunden, das heisst, von 23 bis 6 \nUhr, handelt es sich bei der halben Stunde nach 23 Uhr um ein Zeit-\nfenster, in dem der  Verspätungsabbau möglich ist,  und zwar bewilli-\ngungsfrei.  \nAbgesehen von den falschen Prämissen, die in dieser KEF-Erklärung \nzugrunde  liegen,  hätte  eine  Annahme  auch  negative  Folgen  für  die \nEntwicklungsmöglichkeiten  des  Flughafens  Zürich.  Denn  vergessen \nwir eines nicht – und da bin ich nicht so optimistisch wie Thomas For-\nrer −, der Flughafen hat für den Kanton Zürich als dessen Hauptaktio-\n \n \nnär eine hohe volkswirtschaftliche Bedeutung. Zahlreiche Arbeitsplät-\nze hängen an ihm und überdies ist er für den Kanton Zürich ein Güter-\n,  Steuer-  und  Dividendenzahler.  Ausserdem  ist  er  das  Tor  zur  Welt \nund  mit  185  Destinationen  von  fundamentaler  Bedeutung  für  die  in-\nternationale  Anbindung  und  Erreichbarkeit  des  Kantons  Zürich  und \nder gesamten Schweiz. Wir tun also gut daran, dass der Kanton Zürich \nals Hauptaktionär der Flughafen Zürich AG auch in Zukunft für gute \nRahmenbedingungen  sorgt.  Die  CVP  lehnt daher  die  KEF-Erklärung \nNummer 17 ab.  \nDie  KEF-Erklärung  Nummer  18  hingegen  von  Christian  Lucek  und \nHans-Jakob Boesch unterstützen wir. In Kraft seit 2007 wird der Zür-\ncher ZFI den heutigen Gegebenheiten nicht mehr gerecht insbesondere \ngeht  er  in  seiner  heutigen  Form  nicht  auf  den  Zielkonflikt  zwischen \nder  gewünschten  Siedlungsentwicklung  in  der  Flughafenregion  und \nder  dadurch  ansteigenden  Anzahl  Fluglärmbetroffener  ein.  Der  ZFI \nist, mit anderen Worten gesagt, zu wenig aussagekräftig. Deshalb hat \nder Kantonsrat am 17. September 2018 dem Regierungsrat ein Postu-\nlat der CVP  überwiesen und ihn beauftragt, den  ZFI  zu überarbeiten \nund besser an die heutigen Gegebenheiten anzupassen. Der Indikator \nW5 ist damit hinfällig geworden; er soll, wie dies die KEF-Erklärung \n18 fordert, entsprechend angepasst werden. \n \n", "Martin Neukom (Grüne, Winterthur): Lieber Hans-Jakob Boesch, ich \nfand  Ihr  Votum  doch  recht  bemerkenswert.  Glauben  Sie  an  den \nStorch?  Sie  haben  uns  ja  effektiv  vorgeworfen,  wir  verhindern  den \nLärmabbau,  den  Verspätungsabbau,  weil wir  gegen die Pistenverlän-\ngerung  sind.  Das  heisst,  Ihre  Logik  ist  ja  offensichtlich  diese:  Wenn \nman die Pisten verlängert, dann können mehr Flüge während des Ta-\nges  fliegen  und  es  brauche  weniger  Verspätungsabbau  in  der  Nacht. \nHabe ich Sie richtig verstanden? Diese Logik ist schon etwas speziell. \nAlso, Sie sagen, wir brauchen mehr Pisten, wir müssen den Flughafen \nausbauen, damit wir weniger Lärm haben – etwas sonderbar. Ich den-\nke, wir wissen beide, dass es nicht lange dauern würde − wenn wir die \nPisten verlängern −, bis der gesamte Flugverkehr weiter ansteigt, und \nwir  wieder  genau  gleich  viele  Verspätungen  und  wieder  genau  die \ngleiche Problematik mit dem Verspätungsabbau haben. Hier bräuchte \nes einfach klare Regeln.  \n \n", "Christian  Lucek  (SVP,  Dänikon)  spricht  zum  zweiten  Mal:  Ja,  Herr \nNeukom, Sie haben es genau richtig verstanden. Ich erkläre es  Ihnen \ngerne  mal  im  kleinen  Rahmen,  denn  sonst  würde  es  vielleicht  den \n \nAbend jetzt sprengen, aber es geht genau darum bei den Pistenverlän-\ngerungen.  Es  geht  genau  um  die  Stabilisierung  des  Flugplanes,  weil \ndie  Verspätungen,  mit  denen  wir  konfrontiert  sind  spät  abends,  die \nresultieren auf einer Kumulation über den ganzen Tag mit den Wellen, \nmit  den  Zubringerfliegern.  Es  braucht  eine  höhere  Kapazität  in  den \nSpitzen,  nicht  eine  generell  grössere  Anzahl  Flüge,  aber  eine  höhere \nSpitzenkapazität pro Stunde, damit die Verspätungen nicht entstehen, \ndamit  man  nicht  den  Verspätungsabbau  beanspruchen  muss.  Genau \num das geht es. Ich hoffe, Sie verstehen das auch mal und werden das \nentsprechend unterstützen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ja,  lieber  Thomas  Forrer  und \nMartin Neukom, ich glaube nicht an den Storch, aber eines weiss ich, \nmit grüner Wirtschaft steigt das Bruttosozialprodukt nicht, sondern es \nfällt  ins  Bodenlose.  Leider  sind  wir  darauf  angewiesen  als  Wirt-\nschaftsstandort  Kanton  Zürich, dass  wir gute  Verbindungen  ins  Aus-\nland  haben,  Google  (US-amerikanisches  Internet-Unternehmen)  zum \nBeispiel. Sie beide googeln. Ich weiss nicht, wo Thomas Forrer letztes \nMal in den Ferien war, ob er mit dem Flugzeug im Ausland war oder \nsein  Geld  in  der  Schweiz  gelassen  hat,  aber  eins  weiss  ich:  Google \nbringt uns zum Beispiel sehr, sehr viel, und diese Leute kommen alle \noder viele aus Übersee und brauchen diese Verbindungen.  \nJahrelang hat ihre Partei die schnellen Abrollwege am Flughafen Zü-\nrich  bekämpft  und  damit  Staupolitik  gemacht,  und  jetzt  machen  Sie \nsie  wieder.  Wir  müssen  in  den  Spitzenzeiten  Pistenverlängerungen \nhaben. Also, ich muss Ihnen sagen, diese Voten von der grünen Seite, \ndie sind sehr viel heisse Luft, und nicht einmal die Störche können so \nviel heisse Luft einziehen, die Sie da produzieren.  \n \n", "Regierungsrätin Carmen Walter Späh: Lassen Sie mich ein paar Fak-\nten hier noch benennen zu dieser Diskussion: \nAm 29. Juli 2010 hat man die siebenstündige Nachtruhe von 23 bis 6 \nUhr morgens eingeführt und zwischen 23 und 23.30 Uhr dürfen Ver-\nspätungen abgebaut werden. Seither ist auch die Zahl der Flüge zwi-\nschen 23.30 und 6 Uhr morgens zurückgegangen. Das ist so. Wir ha-\nben  nur  noch  Flüge  in  dieser  Zeit  mit  Ausnahmebewilligungen.  Das \nist Fakt.  \nDie Einhaltung der Lärmgrenzwerte und der Betriebszeiten am Flug-\nhafen sind übrigens Aufgaben des Bundes. Trotzdem hat sich die Re-\ngierung  in  den  vergangenen  Jahren  immer  dafür  eingesetzt  für  die \nNachtruhe, die absolute zwischen 23.30 und 6 Uhr morgens, damit wir \n \n \ndiese  Zeit  zwischen  23  und  23.30  Uhr  für  echte  Verspätungen  zur \nVerfügung haben. Das tun wir übrigens auch weiterhin.  \nDer Antrag geht für die Regierung ganz klar von falschen Annahmen \naus,  nämlich  dass  Flüge  zwischen  23  und  23.30  Uhr  mit  Ausnah-\nmeflügen gleichgesetzt  sind.  Das  ist aber einfach  nicht so.  Zwischen \n23  und  23.30  Uhr  sind  diese  Flüge  bewilligungsfrei  zulässig  und  sie \ndienen eben dem Verspätungsabbau. Das sogenannte Nachtflugverbot \nerstreckt  sich  eben  auch  –  und  das  hat  immerhin  unser  höchstes \nschweizerisches Gericht so entschieden – für die Zeit von 23.30 und 6 \nUhr morgens, das heisst, die Flüge zwischen elf Uhr nachts und halb-\nzwölf  Uhr  nachts  sind  rechtmässige  Flüge.  In  dieser  Situation  finde \nich, sollte man auch davon sprechen, weshalb es eben geht.  \nDer Antragsteller insbesondere  im  Antrag  17 beantragt nun die  Ziel-\ngrösse  für  genehmigungspflichtige  Ausnahmeflüge  auf  zwölf  zu  set-\nzen.  Ich  meine  diese  Zielsetzung  ist  völlig  unrealistisch,  abgesehen \ndavon, dass auch die Regierung  es nicht in der  Hand hat, bei unvor-\nhergesehenen Ereignissen mitzugestalten, unvorhersehbare Ereignisse \nzwischen halb zwölf und sechs Uhr morgens. Was wir aber tun kön-\nnen, ist selbstverständlich jedem Ereignis nachgehen und schauen, ob \nwir tatsächlich Flüge haben, die nicht begründet sind, und diese mel-\nden  wir  selbstverständlich,  mein  Amt  meldet  das,  selbstverständlich \ndem  BAZL  (Bundesamt  für  Zivilluftfahrt).  In  diesem  Sinne  bitte  ich \nSie wirklich, diesen nicht umsetzbaren Antrag 17 abzulehnen.  \nIch erlaube mir auch gleich auch einige Worte zum Antrag  Nummer \n18. Der Antrag beantragt für die Zukunft zwei Indikatoren. Aus unse-\nrer  Sicht,  aus  der  Sicht  der  Regierung,  macht  das  tatsächlich  Sinn, \ndass  man  hier  zwei  verschiedene  Indikatoren  einnimmt,  einer  zwi-\nschen elf Uhr und halb zwölf und einer zwischen halb zwölf und sechs \nUhr morgens. Ich muss aber auch sagen – und das ist wohl kaum be-\nabsichtig −, dass  die Gesamtzahl für  die Zeit von 23 bis 6 Uhr  mor-\ngens gegenüber dem heutigen Indikator erhöht werden soll. Der Leis-\ntungsindikator  L8  ist  heute  bei  2000  insgesamt  überwachten  Flügen. \nFür die Regierung ist deshalb klar, aus unserer Sicht korrekt wäre fol-\ngende Einteilung, wenn man diese zwei Indikatoren will. Da wäre ein \nIndikator  L8.1,  der  würde  heissen  «überwachte  Flüge  während  des \nbewilligungsfreien  Verspätungsabbaus  zwischen  23  und  23.30  Uhr», \ndas  wären  1800,  und  ein  Leistungsindikator  L8.2, der  würde  heissen \n«überwachte  Flüge  während  des  Nachtflugverbots  23.30  bis  6  Uhr \nmorgens»  und  da  wäre  dann  die  korrekte  Zahl  200.  In  diesem  Sinn \nund mit diesen Erläuterungen beantrage ich ihnen namens der Regie-\nrung diese Erklärung Nummer 18 zu überweisen. Vielen Dank. \n \n", "", "", " \n", "", "", "Leistungsgruppe 5210, Finanzierung öffentlicher Verkehr \n \n", "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Ich möchte hier \nim Namen der KEVU zu einem Punkt sprechen, zu dem es überhaupt \nkeinen  Antrag  gibt.  Mit  dem  Novemberbrief  und  dem  KEF-Antrag \nwerden  für  die  Jahre  2019  und  2020  aus  dieser  Leistungsgruppe  ein \nÜbertrag  aus  dem  Verkehrsfonds  von  70  Millionen  Franken  budge-\ntiert.  Diese  Anträge  sind  unbestritten,  da  sie  eine  Konsequenz  der \nVolksabstimmung  zu  der  PVG-Änderung  (Gesetz  über  den  öffentli-\nchen Personenverkehr) sind. In den Jahren 2021 und 2022 sind aller-\ndings  wieder  nur  55  Millionen  Franken  vorgesehen,  was  der  regie-\nrungsrätlichen  Strategie  entspricht,  diesem  Rat  eine  erneute  PVG-\nÄnderung zu beantragen, so dass inskünftig eben nur diese reduzierten \n55  Millionen  Franken  zu  überweisen  sind.  Ob  nun  längerfristig  55 \nMillionen  oder  70  Millionen  Franken  die  korrekte  Einlage  für  den \nVerkehrsfonds  sind,  darüber  gehen  die  Meinung  in  der  KEVU  mei-\nlenweit auseinander. Die KEVU ist allerdings der Meinung, dass die \njetzige Budget-KEF-Debatte der falsche  Augenblick ist, sich darüber \nzu streiten, was nun die richtige Einlage sei. Das hier allerdings kei-\nnen Antrag gestellt wird, soll kein Präjudiz sein, dass man insgesamt \nden 55 Millionen Franken diskussionslos zustimmt. Die KEVU freut \nsich  bereits  auf  eine  spannende  Diskussion  im  Rahmen  der  PVG-\nBeratung und wünscht dem Rat in der heutigen Debatte eine ereignis-\nlose Leistungsgruppe 5210.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 5300, Amt für Wirtschaft und Arbeit \nLeistungsgruppe 5920, Verkehrsfonds \nLeistungsgruppe 5921, Flughafenfonds \nLeistungsgruppe 5925, Strassenfonds \n \n \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Der  Folgeantrag  der  KEVU  /  FIKO \nNummer 29 wird in der Leistungsgruppe 8400 beim Tiefbauamt bera-\nten  und  der  Folgeminderheitsantrag  von  Diego  Bonato  Nummer  29a \nwird ebenfalls bei der Leistungsgruppe 8400 beraten.  \n \n", "", "Leistungsgruppe 9300, Zürcher Verkehrsverbund \n \nKeine Bemerkungen; genehmigt. \n \n", "Die  Beratung  der  Vorlagen  5489b  und  352/2018  wird  abgebrochen. \nFortsetzung  der  Beratung  an  der  Abendsitzung  vom  11.  Dezember \n2018. \n \n \nSchluss der Sitzung: 18.05 Uhr \n \n \nEs findet eine Abendsitzung mit Beginn um 19.00 Uhr statt. \n \n \nZürich, den 11. Dezember 2018 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n7. Januar 2019. \nDie Protokollführerin: \nDaniela-Graziella Jauch \n \n"]