["", "", "", " \n", "2 \n", " \n", " \n", "", " \n", "", "", " \n", " \n", "", " \n", " \n \n", "", "", "", "", "", " \n", " \n", "", " \n", " \n", " \n \n", " \n \nZürich (AGZ) von Josef Widler, Zürich ............  Seite  53 \n \n–  Rücktrittserklärungen \n  –  Gesuch um Rücktritt vom Steuerrekursgericht \n", " \nvon Marcus Thalmann, Zürich ...........................  Seite  54 \n \n  –  Gesuch um Rücktritt aus der Kommission So-\nziales  und  Gesundheit  von  Nadja  Galliker, \nEglisau. ...............................................................  Seite  55 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  55 \n \n \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "Das dringliche Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  aufgefordert,  die  Sicherheitsdirektion  zu  be-\nauftragen,  eine  neue  Verfügung  über  die  Gebühren  des  Strassenver-\nkehrsamtes mit einer Reduktion der Gebühren von 20% (über alle Ge-\nbühren genommen), gültig ab 1. Januar 2019, zu erlassen.  \n \nBegründung: \nDerzeit gelten gemäss Homepage des Strassenverkehrsamtes des Kan-\ntons Zürich die Gebühren ab 1. Januar 2017, basierend auf einer Ver-\nfügung der Sicherheitsdirektion des Kantons Zürich vom 28. Novem-\nber  2016.  Bei  den  Gebühren  handelt  es  sich  um  Gebühren  für  bei-\nspielsweise  Theorieprüfungen,  Führerausweise,  Fahrzeugausweise, \nKontrollschilder,  Fahrzeugprüfungen  etc.  und  ausdrücklich  nicht  um \ndie jährlich fälligen Verkehrsabgaben, die massgeblich nach Umwelt-\nkriterien berechnet werden.  \nGemäss Newsletter 4/18 vom 21. August 2018 teilt der Preisüberwa-\ncher  des  Bundes  in  seinem  Hauptartikel  mit,  dass  die  Gebühren  der \nkantonalen Strassenverkehrsämtern überhöht seien und daher Gebüh-\nrensenkungen sich je stärker denn je aufdrängen würden.  \nDas Kostendeckungsprinzip besagt, dass der Gesamtertrag aus Gebüh-\nren  die  Gesamtkosten  des  betreffenden  Verwaltungszweiges  nicht  o-\nder  nur  geringfügig  übersteigen  darf.  Im  interkantonalen  Vergleich \nsind  die  Gebühren  im  Kanton  Zürich  relativ  niedrig,  was  an  und  für \nsich  eine  erfreuliche  Meldung  ist.  Dennoch,  beim  Index  der  Gebüh-\nrenfinanzierung liegt der Kanton Zürich bei 125%. Dies bedeutet, dass \ndie Gebühreneinnahmen die Kosten um 25% übersteigen. Dies ist mit \ndem  vorliegenden  Postulat  schnellst  möglich  mit  einer  neuen  Verfü-\ngung  der  Sicherheitsdirektion  zu  korrigieren.  Es  ist  nicht  einzusehen \nund politisch nicht vertretbar, dass die Gebühren auf einem zu hohen \nNiveau verharren.  \nUm einen Indexstand von 100 % zu erreichen und somit das Kosten-\ndeckungsprinzip zu erfüllen, ist eine Reduktion der Gebühren von to-\ntal 20 % nötig. Um wie viel die einzelnen Gebühren gesenkt werden, \nwird dem Ermessensspielraum der Sicherheitsdirektion überlassen.  \nDa  die  Grundlagen  existieren,  steht  einer  sehr  schnellen  Umsetzung \nnichts im Weg. Die derzeit gültige Verfügung wurde am 28. Novem-\nber 2016 erlassen und einen Monat später bereits in Kraft gesetzt.  \n  \n \n \n \nBegründung der Dringlichkeit: \nDer  Preisüberwacher  des  Bundes  ermahnt  vor  allem,  aber  ausdrück-\nlich  nicht  nur  die  Kantone  mit  einem  Indexstand  von  über  130  %, \nrasch die Gebühren zu senken. Zürich liegt nur marginal darunter, ist \naber wegen des Fahrzeugbestandes von über 800'000 ein gewichtiger \nFaktor beim Gesamtbestand und trägt daher wesentlich dazu bei, dass \nschweizweit  knapp  90  %  aller  Personenwagen  derzeit  mit  zu  hohen \nGebühren belastet werden.  \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung: \nDer  Bericht  «Gebührenfinanzierung  2015»  der  Eidgenössischen  Fi-\nnanzverwaltung  (EFV)  vom  31.  Oktober  2017  führt  unter  der  einlei-\ntenden  Ziff.  1  aus:  «Indexwerte  über  100%  bedeuten  demgegenüber \nauch nicht zwangsläufig, dass zu hohe Gebühren erhoben werden und \ndiese reduziert werden müssen. Dies gilt sowohl für den Gesamtindex \nals auch für alle Teilindizes.» Die EFV weist weiter selber darauf hin, \ndass  ihre  Berechnungen  mit  zahlreichen methodischen  Schwierigkei-\nten verbunden sind und nicht ohne eingehende Prüfung der Daten und \nder rechtlichen Bestimmungen übernommen werden sollen. \nDass diese Relativierung der erhobenen Zahlen durch die EFV selber \nmehr  als  berechtigt  ist,  zeigt  die  Überprüfung  der  Zahlen  für  das \nStrassenverkehrsamt  des  Kantons  Zürich.  Diese  ergibt,  dass  die  im \nBericht der EFV angeführte Kostenüberdeckung von 25% deutlich zu \nhoch ist. Sie lag und liegt auch gegenwärtig im Bereich von 6%. Die \nfalsche  Zahl  im  Bericht  der  EFV  kam  zustande,  weil  dort  offenbar \nsowohl  die  Einnahmen  aus  den  Kontrollschilderversteigerungen  als \nauch die kantonale Entschädigung aus dem Verkehrsabgabenerlös der \nAufwendungen  des  Strassenverkehrsamtes  für  die  Veranlagung  und \nRechnungstellung sowie für das Inkasso der Verkehrsabgaben unrich-\ntigerweise als Gebühreneinnahmen erfasst wurden, was in jedem Jahr \nzur Berücksichtigung von rund 9–10 Mio. Franken zu hohen Gebüh-\nreneinnahmen durch die EFV führt. Zusätzlich führt die EFV auf der \nAufwandseite keine wirkliche Vollkostenrechnung durch, indem Kos-\nten  wie  Marktmiete  der  eigenen  Liegenschaften,  von  der  Zentralver-\nwaltung bezogene  Leistungen  usw.  nicht eingerechnet sind,  wodurch \ndie EFV beim Aufwand um rund 2–3 Mio.  \nFranken zu tief liegt. \nDas Kostendeckungsprinzip besagt, dass der Gesamtertrag der Gebüh-\nren  die  Gesamtkosten  des  betreffenden  Verwaltungszweiges  nicht  o-\nder  nur  geringfügig  übersteigen  darf.  Die  Gebühren  des  Strassenver-\n \n \nkehrsamtes  des  Kantons  Zürich  verletzen  somit  dieses  Kostende-\nckungsprinzip  nicht.  Die  geringfügige  Kostenüberdeckung  stellt  si-\ncher,  dass  nicht  aufgrund  einer  unvermeidlichen  gewissen  Unschärfe \nder Berechnungen oder aufgrund von zeitweiligen Schwankungen bei \nden Einnahmen oder/ und beim Aufwand plötzlich die Steuerzahlen-\nden für Leistungen des Strassenverkehrsamtes zugunsten dessen Kun-\ndinnen und Kunden mitbezahlen müssen. \nDie Gebühren werden jedes Jahr überprüft und bei Veränderungen auf \nder Kosten- bzw. Einnahmenseite entsprechend angepasst. So wurden \nin den letzten Jahren Kostensenkungen, die unter anderem durch ver-\nmehrte Digitalisierung und effiziente Prozesse erreicht wurden, mittels \ntieferer  Gebühren  an  die  Kundinnen  und  Kunden  weitergegeben.  So \nkonnten  im  Verlaufe  der  letzten  Jahre  z.  B.  die  Gebühren  für  den \nLernfahrausweis von Fr. 68 auf Fr. 40, für den Führerausweis von Fr. \n50 auf Fr. 35, für den Fahrzeugausweis von Fr. 50 auf Fr. 40, für den \nErsatz  eines  Ausweises  von  Fr.  30  auf  Fr.  15,  für  die  periodische \nFahrzeugprüfung  von  Personenwagen  von  Fr.  64  auf  Fr.  56  und  für \ndie praktische  Führerprüfung für Personenwagen von Fr. 150 auf Fr. \n134  gesenkt  werden.  Solche  Gebührenanpassungen  werden  auch  in \nZukunft vorgenommen. Die Gebühren des Strassenverkehrsamtes Zü-\nrich  gehören  im  interkantonalen  Vergleich  zu  den  günstigsten.  Dies \nbestätigt auch der Bericht «Gebührenvergleich Strassenverkehrsämter \n2018» des Preisüberwachers vom August 2018. Belegt wird dies zu-\ndem  durch  die  nachfolgenden  Beispiele  für  Gebühren  bei  den  Mas-\nsengeschäften, d. h. bei den die grösste Zahl der Kundinnen und Kun-\nden betreffenden Geschäften: \n \n", "", "", "", "", "", "", "", "", "", "", "", "Alex Gantner  (FDP, Maur):  «Fast 90 Prozent der Automobilistinnen \nund Automobilisten – davon alle im Kanton Zürich – würden zu hohe \nGebühren  der  Strassenverkehrsämter  bezahlen»,  so  der  Eidgenössi-\nsche Preisüberwacher (Stefan Meierhans) Ende August. \nEs  geht  um  die  Gebühren  für  die  unterschiedlichsten  Produkte  und \nDienstleistungen wie Prüfungen, Ausweise, Kontrollschilder, Kontrol-\nlen et cetera und ausdrücklich nicht um die Strassenverkehrsabgaben. \nEs muss – Herr Sicherheitsdirektor (Regierungsrat Mario Fehr) hören \nSie bitte genau zu − eingehend lobend attestiert werden, dass das Ge-\nbührenniveau hier im Kanton Zürich im schweizweiten Vergleich un-\nterdurchschnittlich  ist.  Das  ist  sehr  erfreulich  und  widerspiegelt  eine \nrelativ  günstige  Herstellung  der  verschiedenen  Dienstleistungen  und \nProdukte. Stichworte sind sicher Skalenerträge wegen der Grösse des \nKantons,  die  fortschreitende  Umsetzung  der  Digitalisierung,  histori-\nsche  kostenmindernde  Komponenten  und  sicher  auch  eine  Portion \nSparsamkeit. Diesbezüglich, Herr Regierungsrat, bitte weiter so.  \nWir befinden uns bei den Gebühren in einem sehr delikaten Bereich in \nder Beziehung zwischen Staat und Bürger beziehungsweise hier Staat \nund  Kunden,  wo  es  um  Vertrauen,  um  Nachvollziehbarkeit  und  um \nVerhältnismässigkeit geht. Und zur Erinnerung: Alle Gebühren unter-\nliegen in der Schweiz gewissen Prinzipien, so zum Beispiel auch dem-\njenigen,  der  Kostendeckung.  Keine  Unterdeckung,  keine  Überde-\nckung, sondern über die Zeit eine Deckung in einem engen Korridor \nvon plus/minus 5  Prozent.  Die  eingangs erwähnte  reisserische  Head-\nline des Eidgenössischen Preisüberwachers hat uns Bürgerliche aufge-\nschreckt und war Ursprung dieses − auch im Nachhinein − richtiger-\nweise  dringlichen  Postulats.  Somit  kann  nämlich  die  Angelegenheit \nschnell  aufbereitet  werden.  So  geschehen mit  der  Stellungnahme  des \n \n \nRegierungsrates auf Antrag der Sicherheitsdirektion und der gleichzei-\ntigen Antwort auf eine Anfrage der CVP-Fraktion. Dabei lernen wir, \ndass  die  Angelegenheit  wesentlich  komplexer  und  differenzierter  ist. \nZusätzlich eigene Nachforschungen haben im Weiteren ergeben, dass \ninsgesamt  vier  Stellen,  nämlich  das  Kantonale  Strassenverkehrsamt, \ndie  Kantonale  Finanzkontrolle,  die  Eidgenössische  Finanzverwaltung \nund  der  Eidgenössische  Preisüberwacher  involviert  sind.  Zusammen \nbilden sie einen – ich sage mal − Cocktail-Mix, der systembedingt fast \nzwingend  zu  einem  totalen  Zahlen-Chrüsimüsi  führen  muss.  Es \nbraucht eine Klärung, mehr Transparenz und vor allem auch Richtig-\nstellungen. Es scheint, dass in der Kaskade der Bearbeitung und Wei-\nterverwendung  der  Daten  und  Zahlen  deren  Korrektheit  bei  den  eid-\ngenössischen Stellen schleichend in den Hintergrund gerückt  ist. Die \nTransparenz  nimmt  ab  und  somit  auch  die  Aussagekraft,  und  am \nSchluss ist niemand wirklich verantwortlich. Das ist aus Sicht der Pos-\ntulanten nicht akzeptierbar, gerade für die jährlich 1 Million Kundin-\nnen und Kunden des Strassenverkehrsamtes hier im Kanton Zürich.  \nWer kommt nun bei dieser Schelte am besten weg? Das dürfte Sie nun \nerstaunen:  Es  ist  nämlich  das  Strassenverkehrsamt  und  die  Sicher-\nheitsdirektion.  Dank  der  vorliegenden  Stellungnahme  und  auch  dank \nweiteren Gesprächen können wir nun nachvollziehen, dass die Gebüh-\nren nicht 25 Prozent zu hoch sind, sondern leicht über den akzeptablen \n105 Prozent liegen. Ebenfalls scheint der Sicherheitsdirektor bereit zu \nsein,  mit  neuen  Indikatoren  in  der  Leistungsgruppe  3200,  also  beim \nKantonalen Strassenverkehrsamt, die heute als KEF-Erklärungen noch \neingereicht werden, mit uns zusammen mehr Transparenz zu schaffen. \nDie Erträge aus den Nummernschild-Versteigerungen sollen neu sepa-\nrat ausgewiesen werden, wie auch die Gebührenerträge und der richti-\nge kantonale Kostendeckungsgrad, der bei 105 Prozent zu deckeln ist, \nund künftig vor allem gegenüber dem Bund die Datenhoheit zu wah-\nren.  Die  Kantonale  Finanzkontrolle  wollen  wir  auffordern,  nochmals \nüber  die  Bücher  zu  gehen.  Buchungsinstruktionen  bei  der  Funktion \n113 und in verschiedenen Sachgruppen wie unter anderem betreffend \nEinnahmen aus Nummernschild-Versteigerungen sind nochmals radi-\nkal  zu hinterfragen. Das  sind  aus unserer  Sicht  klar  keine  Gebühren, \nsondern andere beziehungsweise ausserordentliche Erträge, die zumal \ndirekt in die Staatskasse fliessen sollten, nämlich so, wie auch immer \npolitisch argumentiert wird.  \nAufgrund  des  ganzen  Kontensystems  von  Bund  und  Kanton  ist  die \nKantonale Finanzkontrolle in der klaren Verantwortung, ganz zu Be-\nginn bei der Verbuchung für die Richtigkeit zu sorgen, sonst passieren \nFehler, daraus Fehlinterpretationen, die dann von Bundesstellen unkri-\n \ntisch und ungeprüft übernommen werden. Die Eidgenössische Finanz-\nverwaltung verweist zwar im  Text bei der jährlichen Publikation des \nGebührenindexes  auf  die  limitierte  Vergleichbarkeit,  man  solle  Vor-\nsicht  walten  lassen,  es  gibt  unzählige  Fussnoten  et  cetera.  Aber  das \nreicht  einfach  nicht  in  der  heutigen  Zeit,  in  der  Schnelllebigkeit \nherrscht, vor allem diejenige der medialen Schnelllebigkeit und Ober-\nflächlichkeit,  die  auch  bei  gut  bis  sehr  gut  bezahlten  Stellen  in  Bern \nleider  zum  Alltag  gehören.  Morgen  erscheint  der  neue  nationale  Ge-\nbührenindex. Wir können gespannt sein, ob sich da bereits etwas ver-\nbessert hat, denn das dringliche Postulat aus Zürich hat bei der Eidge-\nnössischen  Finanzverwaltung  zu  Recht  bereits  einigen  Staub  aufge-\nwirbelt. \nUnd nun zum Eidgenössischen Preisüberwacher: Das ist echt beschä-\nmend. Die bürgerliche Schelte wird von unserem Kollegen, Jürg Sul-\nser,  gleich  anschliessend  ausgeführt  werden.  Wir  wollen  heute  eine \nkurze und  prägnante  Debatte  zu diesem  Thema  führen.  Das sind  wir \nden  Kundinnen  und  Kunden  des  Strassenverkehrsamts  schuldig.  Wir \nwollen auch den Herrn Sicherheitsdirektor dazu noch hören. Transpa-\nrenz und Richtigstellung sind das A und O, und dass auch künftig die \nGebühren nicht überhöht sind und tendenziell sinken. Wir nehmen uns \nam Schluss der Debatte auch die Freiheit, das dringliche Postulat vor \nder Schlussabstimmung zurückzuziehen, wenn wir hier in diesem Saal \nvon allen überzeugt werden. Besten Dank.  \n \nJürg  Sulser  (SVP,  Otelfingen):  Grundsätzlich  hat  mein  Vorredner, \nAlex  Gantner,  bereits  alles  gesagt.  Wir  von  der  SVP  haben  grösste \nMühe mit der Tatsache, dass der Preisüberwacher im August in einem \nNewsletter  mitteilt,  dass  die  Gebühren  des  Kantonalen  Strassenver-\nkehrsamtes  um  25  Prozent  überhöht  seien  und  sich  daher  Gebühren-\nsenkungen stärker denn je aufdrängen würden. Nun stellt sich heraus, \ndass  die  festgestellte  Zahl  betreffend  Kanton  Zürich  offensichtlich \nnicht stimmt, weil diverse Einnahmen wie beispielsweise die Einnah-\nmen aus Kontrollschilder-Versteigerungen oder auch kantonalen Ent-\nschädigungen  aus  dem  Verkehrsabgabenerlös  nicht  richtig  erfasst \nwurden.  An  dieser  Stelle  fordern  wir  den  Preisüberwacher  auf,  dass \ndieser nun klar  Stellung  dazu  nimmt,  was richtig ist und konkret be-\nlegbare Zahlen und Fakten liefert. Es kann nicht sein, dass der Kanton \nZürich seitens des Preisüberwachers mit Zahlen belegt wird, die nicht \nfundiert  sind  oder  gar  nicht  stimmen.  Wir  von  der  SVP  rügen  den \nPreisüberwacher  und  fordern  daher  eine  völlige  Transparenz  bei  den \ngenannten Indikatoren. Die Aufforderung an den Preisüberwacher sei-\ntens der SVP ist nicht nur die eben formulierte, klare Richtigstellung \n \n \ndes Zahlenmaterials, sondern auch eine Richtigstellung in der Presse, \ndenn  die  Bevölkerung  des  Kantons  Zürich  hat  ein  Recht  auf  wahr-\nheitsgemässe und klare Aussagen. Danke. \n \nFelix Hoesch (SP, Zürich): Hier ist es also eine Frage, wem vertrauen \nwir  mehr:  dem  Preisüberwacher  oder  unserer  eigenen  Verwaltung, \nunserem eigenen Regierungsrat. Ich bin froh, dass sich die Erkenntnis \ndurchsetzt, dass wir unserer eigenen Verwaltung, der Zürcher Verwal-\ntung, mehr vertrauen können. \nDieses  dringliche  Postulat  ist  wirklich  spannend,  auch  weil  es  zeigt, \nwie schnell wir arbeiten können. Es ist vor zwei Monaten eingereicht \nworden, und bereits haben wir eine ziemlich ausführliche Antwort un-\nserer Verwaltung und können bereits darüber sprechen. Auch wir von \nder  SP  wollen  keinen  Gewinn  mit  diesen  Gebühren  machen.  Das  ist \nnicht unsere Absicht. Aber wir wollen ganz, ganz sicher auch keinen \nVerlust  machen.  Deshalb  finden  wir  diese  6  Prozent,  die  über  100 \nProzent sind, einen guten Wert; sehen das als richtig an. Es kann nicht \nsein,  dass  die  Allgemeinheit  diese  Gebühren  bezahlt,  auch  nicht  im \nkleinen  Prozentbereich.  Wir  wollen  auch  kein  «race  to  the  bottom». \nWir wollen nicht, dass die verschiedenen Kantone sich auch in diesem \nGebührenbereich  nach  unten  unterbieten  und  versuchen,  möglichst \nkleine Gebühren zu haben. Wir wollen transparente Gebühren, ehrli-\nche  Gebühren,  faire  Gebühren,  aber  eben  nicht  die  möglichst  tiefen. \nDer Regierungsrat hat die Verantwortung,  diese  Gebühren zu benen-\nnen, zu bestimmen; er nimmt diese Verantwortung wahr. Er hat eine \nkompetente  Verwaltung  im  Hintergrund  und  kann  das  so  machen. \nEgal, was heute noch passiert: Die SP lehnt dieses dringliche Postulat \nab.  \n \n", "Ruth Ackermann (CVP, Zürich): Gemäss der Antwort des Regierungs-\nrats zu unserer Anfrage sind die Zahlen, die dem Postulat offensicht-\nlich  zugrunde  liegen,  falsch.  Die  Eidgenössische  Finanzverwaltung \nweist  selber  darauf hin, dass die Rechnung  mit zahlreichen methodi-\nschen Schwierigkeiten verbunden ist und nicht ohne eingehende Prü-\nfung der Daten benützt werden kann. Offensichtlich wäre es sinnvoll \ngewesen,  zuerst  die  Antwort  auf  unsere  Anfrage  abzuwarten,  bevor \nmit einem Postulat Forderungen gestellt werden. Eine saubere Analy-\nse der Zahlen vor dem Postulat wäre sicher angebracht, statt jetzt den \nPreisüberwacher zu rügen. Wir hätten das Postulat nicht unterstützt. \n \n \n", "Beat Monhart (EVP, Gossau): Die Gebühren des Strassenverkehrsam-\ntes  Zürich  gehören  im  interkantonalen  Vergleich  zu  den  günstigsten. \nIn dieser Angelegenheit besteht kein Handlungsbedarf. Die EVP wird \ndas Postulat nicht überweisen.  \n \n", "Markus Bischoff (AL, Zürich): Wo nichts mehr ist, gibt’s auch nichts \nmehr zu sagen.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Dass die Senkung der Gebüh-\nren  um  20  Prozent  vom  Regierungsrat  abgelehnt  wird,  ist  aufgrund \nseiner Antwort natürlich absolut richtig. Das sage ich Ihnen als Mitun-\nterzeichner dieses dringenden Postulats.  \nEinige von Ihnen – das haben wir bereits gehört – werden wohl nach \nder  Antwort  des  Regierungsrats  gedacht  haben,  was  haben  sich  den \ndie  Postulanten  überlegt,  als  sie  den  Vorstoss  eingereicht  haben.  Ich \nmöchte  darauf  doch  noch  kurz  eingehen.  Ganz  einfach:  Wenn  der \nSchweizerische  Preisüberwacher  offiziell und  mit  grosser  Pressekon-\nferenz zu diesen Gebühren informiert und Zahlen zeigt, von denen wir \nausgegangen  sind,  dann  ist  es  nur  richtig,  darauf  zu  reagieren.  Denn \nwir alle vertreten immer wieder den Ansatz, dass Gebühren die Kos-\nten decken sollen und der Staat nicht daran verdienen sollte. Da wür-\nden wir uns selbstverständlich auch dagegen wehren, wenn der Steu-\nerzahler  plötzlich  mitfinanzieren  müsste.  Nun  aber  hat  sich  gezeigt, \ndass  der  Preisüberwacher  unkorrekte  Zahlen  verwendet  hat.  Der \nPreisüberwacher  operiert  mit  falschen  Zahlen.  Wohin  kommen  wir \ndenn, wenn wir die Angaben des Preisüberwachers nicht übernehmen \nkönnen, wenn wir die Zahlen zuerst überprüfen müssen, selbst wenn \ner sagt, es gäbe einen gewissen «Range». Bei all seinen Interventionen \nmuss er doch zuerst die Zahlen überprüfen, sonst können wir ihm ge-\nnerell  nicht  mehr  trauen.  Mit  solchen  Stellen  können  wir  doch  nicht \noperieren.  Und  trotzdem  sage  ich  Ihnen:  Das  Postulat  hat  sich  nach \nmeinem  Dafürhalten  gelohnt,  denn  die  Antwort  hat  uns  aufgezeigt, \ndass  hier  anscheinend  im  selben  Korb  Äpfel,  Birnen  und  Pflaumen \nsind, das heisst nichts anders, als dass in der Rechnungslegung nicht \nnur die Gebühren angezeigt werden, sondern alle nicht unbedeutenden \nNebenkosten  im  selben  Korb  verbucht  werden.  Ich  meine,  das  kann \nnicht angehen. Hier besteht zumindest Handlungsbedarf im Sinne der \nTransparenz für den Gebührenzahler. \nIch bin froh, dass wir in der Zwischenzeit wissen, dass auch der Re-\ngierungsrat hier Hand bietet und in Zukunft die Kosten etwas transpa-\nrenter zeigen wird. In diesem Sinne hat sich das Postulat gelohnt. \n \n \n", "Regierungsrat Mario Fehr: Ganz herzlichen Dank für die freundliche \nBeurteilung des Sicherheitsdirektors, ich weiss allerdings nicht, ob sie \nstimmt.  Doch  für  das  Strassenverkehrsamt  stimmt  sie  sicher.  Ich  be-\ndanke mich ganz höflich für diese beiden Vorstösse. Ich glaube, diese \nbeiden  Vorstösse  haben  uns  Gelegenheit  gegeben,  ein  wenig  mehr \nLicht  ins  Dunkel  zu  bringen,  Transparenz  reinzubringen.  Wir  haben \ngemeinsam feststellen können, dass die Gebühren des Zürcher Stras-\nsenverkehrsamtes jedes Jahr überprüft werden, dass wir auf Verände-\nrungen  auf  der  Kosten-  oder  Einnahmenseite  reagieren  und  die  Ge-\nbühren anpassen, dass die Gebühren des Zürcher Strassenverkehrsam-\ntes  im  interkantonalen  Vergleich  zu  den  tiefsten  gehören.  Wenn  Sie \nalso so wollen: Es ist also alles sozusagen im grünen Bereich. \nIch  glaube,  was  Marcel  Lenggenhager  und  Alex  Gantner  gesagt  ha-\nben, dass man hier ein bisschen mehr Transparenz schaffen könne, ist \naus meiner Sicht völlig in Ordnung. Es gibt zwei diesbezügliche KEF-\nErklärungen der freisinnigen Fraktion. Die eine will, dass wir die Er-\nträge  aus  der  Nummernschild-Versteigerung  jedes  Jahr  transparent \nmachen als Indikator. Das will ich  auch heute und hier  machen. Wir \nhaben 2017 mit der Kontrollschilder-Versteigerung 2,6 Millionen ein-\ngenommen;  dieses  Jahr  werden  wir  etwa  bei  3,3  Millionen  liegen. \nHier sehen wir den vogelschen Impetus (Anspielung auf Thomas Vo-\ngel  und  die  Anfrage  KR-Nr.  80/2013);  das  gibt  eine  Steigerung.  Wir \nwerden sehen, ob das auch 2019 der Fall sein wird. Wir hoffen es.  \nDer zweite Vorstoss beschlägt den Kostendeckungsgrad. Da sind wir \nder Meinung derjenigen, die diese KEF-Erklärung eingebracht haben. \nDer  sollte  tatsächlich  bei  105  Prozent  liegen,  sollte  den  Kostende-\nckungsgrad  von  105  Prozent  nicht  übersteigen.  Daher  sehen  Sie: \nWenn man genauer hinsieht, löst sich alles auf. Das Strassenverkehrs-\namt arbeitet gut, korrekt, hat gute Zahlen.  Was will man denn  mehr, \nwenn man eine so gute Verwaltung hat. Ich danke Ihnen.  \n \n", "Alex Gantner (FDP, Maur) spricht zum zweiten Mal: Ich danke dem \nSicherheitsdirektor  auch  für  die  mündliche  Stellungnahme.  Sie  hat \nmich  persönlich  überzeugt  und  sicher  auch  meine  beiden  Mitunter-\nzeichner  des  dringlichen  Postulats,  weswegen  ich  es  hiermit  formal \nzurückziehe.  \n \nDas Geschäft ist somit erledigt. \n \n \n \n \n \n \n", "", "Das dringliche Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird gebeten zu prüfen, wie er sich über geeignete \nGremien  (beispielsweise  Konferenz  der  Kantonsregierungen,  direkte \nGespräche etc.) beim Bund dafür einsetzen kann, dass dieser über ent-\nsprechende  Kontingente  geflüchteter  Menschen  von  den  Schiffen  im \nMittelmeer aufnimmt und ihnen in der Schweiz ein faires Asylverfah-\nren ermöglicht. Ähnlich wie dies eine Reihe europäischer Städte und \nRegionen  in  anderen  Ländern  getan  haben,  soll  der  Kanton  Zürich \ndem Bund dabei  seine Unterstützung zusichern, um den geflüchteten \nMenschen Schutz zu bieten.  \n \nBegründung: \nDas Versprechen Europas, die Menschenrechte einzuhalten, wird täg-\nlich gebrochen. Die aktuelle europäische Asylpolitik dient nicht mehr \nprimär  dem  Schutz  von  Flüchtlingen  als  vielmehr  dem  Schutz  der \nGrenzen. Trotz anhaltender Konflikte in Ländern wie Syrien, Afgha-\nnistan, dem Südsudan, Myanmar oder Somalia und weltweit steigen-\nder Flüchtlingszahlen finden schon jetzt immer weniger Flüchtlinge in \nEuropa Schutz. Schutzsuchende müssen aber Zugang haben zu einem \nfairen und rechtsstaatlichen Verfahren in Europa. Statt nationaler Al-\nleingänge an den Grenzen und in den Häfen bedarf es einer solidari-\nschen Aufnahme, bei der den Staaten an den südlichen Aussengrenzen \nnicht die alleinige Verantwortung für die Asylsuchenden zugeschoben \nwird.  \nDie  dramatisch  zugespitzte  Situation  im  Mittelmeer  erfordert  unsere \nSolidarität  und  endlich  wirksame  Schritte,  um  Menschen  aus  Seenot \nzu retten und ihre Ausschiffung in die nächsten europäischen Häfen zu \nermöglichen.  Danach  sollen  sie  in  verschiedenen  Staaten  Aufnahme \nfinden.  Wenn selbst wohlhabende  Nationen  ihre  Grenzen  für Flücht-\nlinge verschliessen, werden andere Staaten diesem Beispiel folgen. Es \nsoll  eine  verantwortungsvolle  Politik  der  sicheren  Fluchtrouten  und \noffenen Häfen in Europa angestrebt und aktiv unterstützt werden.  \n \n \n \n \nBegründung der Dringlichkeit  \nDie Dringlichkeit des Postulats begründet sich aus der akuten Situati-\non im Mittelmeer.  \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung: \nDie Schweiz  hat sich immer wieder an internationalen Resettlement- \nProgrammen  beteiligt.  Der  Bundesrat  hat  im  September  2013  be-\nschlossen,  im  Rahmen  eines  Resettlement-Programms  des  UNO-\nHochkommissariats  für  Flüchtlinge  (UNHCR)  besonders  verletzliche \nFlüchtlinge  in  Gruppen  aufzunehmen.  Im  März  2015  und  Dezember \n2016 hat der Bundesrat beschlossen, dieses Engagement in enger Zu-\nsammenarbeit mit dem UNHCR fortzusetzen. Der Kanton Zürich hat \nsich  seinerseits  an  den  Bemühungen  des  Bundes  anteilmässig  betei-\nligt.  Eine  stetige  Resettlement-Politik  des  Bundes  im  internationalen \nKontext  bringt  der  Schweiz  aussenpolitische  Vorteile  in  der  Zusam-\nmenarbeit  mit  den  europäischen  Staaten,  stärkt  das  Dublin-System \nund  ist  gleichzeitig  ein  wichtiger  Ausdruck  von  Solidarität  mit  den \nZufluchtsstaaten der Flüchtlinge. \nDer Regierungsrat ist bereit, das dringliche Postulat KR-Nr. 245/2018 \nim Sinne der Erwägungen entgegenzunehmen. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Es  wird  ein  Ablehnungsantrag  ge-\nstellt. Peter Häni beantragt Nichtüberweisung.  \n \n", "Sibylle Marti (SP, Zürich): Seit Jahren nun schon spielt sich auf dem \nMittelmeer  eine  humanitäre  Katastrophe  ab.  In  diesem  Jahr  hat  sich \ndiese allerdings noch zugespitzt: Das Risiko für Flüchtlinge ist drama-\ntisch  gestiegen,  noch  nie  war  die  Todesrate  auf  dem  Mittelmeer  so \nhoch.  Dass  dringender  Handlungsbedarf  besteht,  steht  ausser  Frage. \nEuropa kann seine Augen vor dieser menschlichen Tragödie nicht ver-\nschliessen und darf sich nicht einfach abschotten. \nUnser dringliches Postulat verlangt, dass sich der Kanton Zürich beim \nBund  dafür  einsetzt,  dass  dieser  bestimmte  Kontingente  an  Boots-\nflüchtlingen  aufnimmt  und  diese  Menschen  dann  einen  fairen  Asyl-\nprozess durchlaufen können. Gleichzeitig soll der Kanton Zürich dem \nBund  seine  Unterstützung  beim  Schutz  und  der  Versorgung  der \nFlüchtlinge zusichern. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen.  Dafür  möchten  wir  ihm  danken.  Ich  möchte  Sie  nun  bitten,  es \n \nder Regierung gleichzutun, und das dringliche Postulat zu überweisen. \nDies aus zwei Gründen: \nErstens ist es eine humanitäre Verpflichtung, Menschen, die in Seenot \nsind,  zu  retten,  sie  sicher  an  Land  zu  bringen  und  ihnen  dort  Schutz \nund  Versorgung  zukommen  zu  lassen.  Dies  soll  ihnen  dann  den  Zu-\ngang  zu  einem  fairen  und  rechtsstaatlichen  Asylverfahren  ermögli-\nchen.  Auch  die  Schweiz  und  der  Kanton  Zürich  stehen  hier  in  der \nVerantwortung, sich solidarisch an der Aufnahme von Bootsflüchtlin-\ngen  zu  beteiligen  und  den  Staaten  an  den  südlichen  Aussengrenzen \nEuropas nicht die alleinige Verantwortung für die Asylsuchenden zu-\nzuschieben. \nZweitens ist klar, dass die Flüchtlingsfrage sowohl auf internationaler \nEbene als auch auf lokaler Ebene angegangen werden muss. Dies wird \nauch aus der Antwort des Regierungsrates deutlich. Eine europäische \nLösung kann nur erreicht werden, wenn sich die einzelnen Länder be-\nteiligen. Die Länder wiederum sind darauf angewiesen, dass sich ein-\nzelne Regionen engagieren. Dies gilt auch für die Schweiz. Natürlich− \nund  das  ist  mir  klar  −  ist  Asylpolitik  in  erster  Linie  Bundessache. \nDoch wie der Regierungsrat in seiner Antwort schreibt, ist der Bund \nfür die Umsetzung seiner Flüchtlingspolitik auf die Unterstützung der \nKantone angewiesen. Hier fordert unser Postulat, dass der Kanton Zü-\nrich  als  einflussreicher  und  wirtschaftsstarker  Kanton  Initiative  zeigt \nund  dem  Bund  seine  aktive  Unterstützung  zusichert,  damit  sich  die \nSchweiz angesichts der dramatischen Situation im Mittelmeer stärker \nfür Bootsflüchtlinge einsetzt. \nDas  Sterben  auf  dem  Mittelmeer  muss  gestoppt  werden.  Eine  men-\nschenwürdige Aufnahme von Menschen auf der Flucht ist auch Auf-\ngabe der Schweiz und des Kantons Zürich. Ich bitte Sie, das dringli-\nche Postulat an den Regierungsrat zu überweisen. \n \nStefan  Schmid  (SVP,  Niederglatt):  Dieses  Postulat  ist  in  mehrfacher \nHinsicht nicht zu unterstützen, und dies aus den folgenden drei haupt-\nsächlichen Gründen: \nErstens stelle  ich fest, dass Verträge mit verschiedenen europäischen \nNationen  bestehen,  wonach  wir  gar  keine  Flüchtlinge  aufzunehmen \nhaben,  welche  sich  vor  dem  Eintritt  in  die  Schweiz  in  einem  umlie-\ngenden  EU-Land  aufgehalten  haben.  Zu  diesen  gesetzeswidrigen \nTransitmigranten zählen insbesondere auch die Bootsflüchtlinge, wel-\nche  erfahrungsgemäss  irgendwo  in  einem  Anrainerstaat  des  Mittel-\nmeers  liegen.  Statt  mehr  von  diesen  Transitmigranten  aufzunehmen, \nsollten  wir  die  Anzahl  senken  und  zwar  auf  null.  Das  ist  auch  die \n \n \nZahl,  welche  den  Schweizerinnen  und  Schweizer  ursprünglich  bei \nSchengen-Dublin  (Schengener  Abkommen,  internationale  Überein-\nkunft bezüglich Grenzkontrollen; Dubliner Übereinkunft, international \nVereinbarung betreffend Asylverfahren) versprochen wurde. \nZweitens begünstigen die Postulanten die gefährlichste aller Emigrati-\nonsrouten, nämlich jene über das Meer. Die vergangenen Monate und \nJahre  haben  es bewiesen: Je  attraktiver  die  Route über  das  Meer  ge-\nstaltet wird, desto mehr Emigranten versuchen diesen Weg, und damit \nstieg  in  Vergangenheit  auch  jedes  Mal  die  Opferzahl.  Wer  also  die \nMittelmeerroute  begünstigt und  attraktiver  gestaltet,  fördert  zudem  − \nneben dem erhöhten Risiko − auch das Geschäft der Schlepperbanden. \nUnd es gibt keinen Grund, Personen, welche diese gefährliche Route \nwählen,  zu  bevorzugen  und  besser  zu  behandeln  oder  anders  zu  be-\nhandeln als Menschen, welche den Landweg beschreiten. \nDrittens  –  und  das  habe  ich  bei  der  Debatte  der  Dringlichkeitserklä-\nrung bereits erläutert – belastet die Massenemigration unseren Wohl-\nstand massiv. Die statistischen Zahlen belegen es. Diese Massenemig-\nration belastet Staat und Gesellschaft; sie belastet die  Sozialhilfe, sie \nbelastet  die  IV-Kassen,  sie  belastet  die  Krankenkassenprämienzahler \nund  insbesondere  die  Bezüger  von  Prämienverbilligungen.  Die  Mas-\nsenemigration  belastet  unser  kulturelles  Erbe,  die  Sicherheit  und  das \nSchulwesen.  Unser  Kanton  hat  eine  Verstärkung  dieser  Belastungen \nnicht nötig. Die Gemeinden stehen in den nächsten Jahren bereits mit \nden aktuellen Asylzahlen vor einer riesigen Herausforderung. Statt die \nGemeinden des  Kantons  Zürich  zu  schützen,  will  die  Regierung  nun \ndieses  dringliche  Postulat  unterstützen.  Derselbe  Regierungsrat  ist \nmomentan drauf und dran, den Gemeinden im Zuge des neuen Sozial-\nhilfegesetzes  noch  höhere  und  noch  raschere  Kosten  zu  überwälzen. \nVerantwortungsvolles und mutiges Handeln sieht anders aus. Machen \nSie es nicht gleich wie die Regierung und verweigern Sie dem dringli-\nchen Postulat die Unterstützung. Besten Dank.  \n \n", "Hans-Jakob Boesch (FDP, Zürich): Ich habe es bereits bei der Debat-\nte zur Dringlichkeit gesagt, dass die FDP das Postulat nicht wird un-\nterstützen, und das ist auch tatsächlich der Fall. Daran hat sich nichts \ngeändert,  im  Gegenteil.  Die  Antwort  des  Regierungsrates  hat  uns  in \nunserer Argumentation bestärkt.  \nEs  wird  suggeriert,  dass  das  Asylsystem  nicht  funktionieren  würde, \ndass  man  mit  dem  Postulat  aus  dem  Kanton  Zürich  das  Asylsystem \nentsprechend  flicken  könnte.  Das  ist  eben  nicht  der  Fall.  Zum  einen \nmuss  man  klar  festhalten,  dass  die  Schweiz  ein  funktionierendes \n \nAsylwesen  hat,  dass  sich  dieses  Asylwesen  strikt  nach  rechtsstaatli-\nchen Kriterien orientiert und alles andere als inhuman ist. \nWir sind auch überhaupt nicht untätig. Das zeigen die Statistiken. Man \nmuss  die  nur  zur  Hand  nehmen  und  sich  die  Zahlen  anschauen,  was \nwir in diesem humanitären Bereich alles leisten. Es besteht kein Hand-\nlungsbedarf  im  Sinne  des  Postulats.  Auch  hat  der  Kanton  Zürich \nmehrfach und immer wieder gegenüber dem Bund die Unterstützung \nzugesichert. Der Kanton hat nicht nur eine Zusicherung gemacht, son-\ndern auch immer tatkräftig unter Beweis gestellt, dass er seine Aufga-\nbe  ohne  Murren  erledigt,  dass  er  seinen  Beitrag  dazu  leistet.  Ich  er-\nwähne  hier  zum  Beispiel  das  Bundesasylzentrum.  Selbstverständlich \nsind wir weiterhin bereit – auch in Zukunft – diesen Beitrag zu leisten. \nDas ist eine Selbstverständlichkeit. Der Regierungsrat zeigt diese auch \nin  seiner  Antwort  auf  das  Postulat  auf.  Wir  werden  dies  selbstver-\nständlich unterstützen, aber hierfür braucht es kein zusätzliches Postu-\nlat.  \nDann ist es ja so, dass das Schweizer Asylwesen – wir haben es gehört \n– nicht irgendwo im luftleeren Raum steht, sondern sich dank Schen-\ngen-Dublin im europäischen Asylkontext befindet. Konkret heisst das: \nWir haben eine gemeinsame Aussengrenze, und das Erstaufnahmeland \nist  für  die  Asylanträge  zuständig.  Dieses  System  funktioniert  nicht \nschlecht.  Es  gibt  natürlich  Vertragsparteien  –  die  Schweiz  ist  nicht \ndabei –, die dieses System in Frage stellen respektive Probleme damit \nhaben. Ich möchte hier Deutschland erwähnen, das ein bisschen Mühe \nhatte, seine Aussengrenze zu sichern, Italien tut sich mit der Registrie-\nrung von Erstanträgen schwer und Spanien, das eine besonders hohe \nAnzahl von Asylgesuchen hat aufgrund der geografischen Lage. Das \nist  klar,  dass  diese  Probleme  bestehen,  aber  diese  Probleme,  die  löst \ndieses Postulat nicht, im Gegenteil. Was im Postulat suggeriert wird, \nist, dass man das Schengen-Dublin-System aushebeln soll, indem man \neben direkt Asylsuchende auf einzelne Länder zuweisen soll. Das ist \neben nicht im Sinne von Schengen-Dublin. Wir wehren uns dagegen, \ndass man dieses Vertragswerk aushebelt. Es würde nämlich dazu füh-\nren, dass wir quasi allen unseren Nachbarländern, den Vertragspartei-\nen,  signalisieren  würden,  wir  nähmen  alle  Gesuche  zu  uns.  Ich  kann \nIhnen sagen, wenn das wirklich im Ernst gemeint ist, dann bekommen \nwir auch alle, dann werden wir die anderen europäischen Staaten ent-\nlasten. Es braucht auch kein Postulat aus dem Kanton Zürich, das da-\nrauf hinweist, dass am Schengen-Dublin-System etwas geändert wer-\nden  muss.  Die  Diskussionen  laufen  diesbezüglich  auf  europäischer \nEbene. Der Bund ist hier beteiligt. Es braucht hierfür kein Postulat aus \n \n \ndem Kanton Zürich. Es liegt alles auf dem Tisch; es ist alles im Fluss. \nBesten Dank. \n \nJörg  Mäder  (GLP,  Opfikon):  Wir  werden  das  Anliegen  unterstützen \nund  sind  froh,  ist  der  Regierungsrat  bereit,  das  Postulat  entgegenzu-\nnehmen. \nIch möchte der SVP danken für ihre Zuverlässigkeit. Sie hat das Vo-\ntum klassisch gut angefangen. Die Argumente waren eigentlich nach-\nvollziehbar,  aber  sie  hat  es  einmal  mehr  nicht  unterlassen,  den  Pfad \nnach  ganz  oben  zu  begehen  und  in  der  Argumentation  das  letzte \nKörnchen,  das  man  noch  halbwegs  erwägen  könnte,  auch  zu  erwäh-\nnen. Ich komme aus einer Gemeinde mit einem der höchsten Auslän-\nderanteilen  im  Kanton  Zürich,  und  ich  muss  ehrlich  sagen,  dass  ich \nmich  kulturell  nicht bedroht  fühle,  wenn  ich  durch  meine  Heimatge-\nmeinde gehe. Was hier teilweise an Panik geschoben wird, wie schnell \nunsere Kultur, die so stark ist, zugrunde gehen soll – wenn unsere Vä-\nter dieses Vertrauen gehabt hätten, wären wir heute nicht da, wo wir \nsind.  \nIch möchte aber auch der FDP etwas entgegnen: Ich bin nicht wirklich \nsicher, ob ich richtig gehört habe. Wenn das Gesetz nicht strikt umge-\nsetzt  würde,  wäre  das  inhuman.  Also,  Grosszügigkeit  kann  inhuman \nsein?  Finde  ich  eine  spezielle  Überlegung.  Auch  der  Satz,  wenn  wir \nhier Hilfe anbieten würden, um unsere Nachbarn tatsächlich ein wenig \nzu  entlasten,  wäre  das  geleichbedeutend  damit,  dass  wir  jeden  auf-\nnehmen  würden.  Haben  sie  auch  schon  mal  einem  Kollegen  beim \nUmzug  geholfen?  Haben  sie  ihm  angeboten,  den  Umzug  alleine  zu \nmachen? Was machen sie hier für Logikkapriolen? So funktioniert das \ndoch nicht. Versuchen sie doch das nächste Mal, ihre Argumente bes-\nser zu vertreten. \nIch danke der Regierung. Wir werden sie unterstützen. \n \n", "Lorenz Schmid (CVP, Männedorf): So kurz wie die Antwort des Re-\ngierungsrates ist, so kurz ist auch unsere. Wir sind dafür. \nIch muss jedoch sagen, liebe SP, wir sind dafür, aber es hätte diesen \nVorstoss nicht auf kantonaler Ebene gebraucht. Da gehe ich wirklich \neinig mit Hans-Jakob Boesch. Auf nationaler Ebene ist der Bund aktiv \nund  ist  bereits  dran,  diese  Flüchtlinge  über  ein  Resettlement-\nProgramm  aufzunehmen,  und  Bootsflüchtlinge  werden  zwei  Monate \nspäter  in  dieses  Resettlement-Programm  einfliessen.  Zu  Stefan \nSchmid:  Diese  Resettlement-Programme  beziehen  sich  nicht  nur  auf \nBootsflüchtlinge,  die  den  gefährlichen  Weg  über  das  Mittelmeer  auf \n \nsich nehmen mussten. Sie beziehen sich auch auf die Aufnahme in den \njeweiligen  Ländern,  um  diesen  Schlepperbanden  nicht  noch  Nach-\nschub,  besser  gesagt,  «Futter»  zu  liefern.  Also,  dieses  Resettlement-\nProgramm, das jetzt wirklich vom Bund vorangetrieben und vom Kan-\nton Zürich mitgetragen wird, das muss unbedingt weiterbestehen.  \nZu  einer  Bemerkung  zu  Stefan  Schmid  und  Hans-Jakob  Boesch:  Sie \nhaben  gesagt,  dass  das  Dublin-Abkommen  funktioniere.  Es  funktio-\nniert vielleicht für die Schweiz, aber es funktioniert nicht für Europa. \nDie Länder wie Italien und Spanien, dort wo  die Flüchtlinge ankom-\nmen,  werden  sie  eingetragen.  Laut  Dublin-Schengen-Abkommen  ist \ndas im Erstland. Was hat das für Konsequenzen? Diese Länder lassen \ndie  Schiffe  nicht  mehr  rein.  Das  kann  man  nicht  als  gut  bezeichnen. \nIch glaube nicht, dass wir mit dem schwarzen Finger auf diese Staaten \nzeigen  dürfen  und  sie  gleichzeitig  nicht  mit  dem  Resettlement-\nProgramm zu unterstützen, um die Schiffe trotzdem reinzulassen. Un-\nsere  humanitäre  Vergangenheit  verpflichtet.  Wir  haben  Grosses  ge-\nschaffen. Das Internationale Rote Kreuz haben wir noch unter Feder-\nführung  von  liberalen  Geistern  geschaffen;  es  steht  auch  jetzt  noch \nunter  der  Führung  von  liberalen  Kräften,  die  sehr  nahe  bei  der  FDP \nsind. Ich lobe die Vergangenheit, aber die Ansichten der momentanen \nFDP mit ihren Abschreckungsgespinsten gegenüber Flüchtlingen und \nder humanitären Tradition mag ich nicht teilen. Wir werden den Vor-\nstoss unterstützen, auch wenn ich glaube, er ist eher politisch motiviert \nals wirklich inhaltlich getragen.  \n \n", "Barbara Günthard Fitze (EVP, Winterthur): Der Regierungsrat ist be-\nreit,  das  Postulat  entgegenzunehmen  und  die  Fragen  im  Postulat  zu \nprüfen. Dafür danken wir ihm. \nDie Fluchtwege von Menschen unterwegs zu verkürzen und ein faires \nAsylverfahren  durchzuführen,  hat  mit  der  humanitären  Tradition  der \nSchweiz zu tun. Die weltweiten Flüchtlingsströme sind eine sehr gros-\nse Herausforderung. Da braucht es zusätzliche, langfristige Massnah-\nmen. Das sind wir uns alle bewusst. \nWie gefährlich welche Fluchtroute ist,  liegt nicht in unserer  Kompe-\ntenz.  Wir  können  nicht sagen,  übers  Mittelmeer  sei  es  zu gefährlich, \nsie sollten besser einen anderen Weg nehmen. Das können wir hier im \nSaal  nicht  festlegen.  Das  sogenannte  funktionierende  Asylwesen  in \nder  Schweiz  haben  wir  sicher  dem  Umstand  zu  verdanken,  dass  wir \nkeine Meeresstrände haben. \nKurz:  Wahre  und  langfristige  Massnahmen  umzusetzen,  das  ist  die \nKunst; es braucht beides. «Das eine tun und das andere nicht lassen», \n \n \nlautet unsere Devise. Sie sollte auch für den Kanton Zürich so lauten \nals Unterstützung für das Bundesamt. Überweisen Sie das Postulat an \nden Regierungsrat und zeigen Sie Menschlichkeit in dieser ganz ver-\nworrenen Situation. \n \n", "Laura  Huonker  (AL,  Zürich):  Die  Zahl  der  Asylbewerber  ist  in  der \nSchweiz zurückgegangen. Italien dagegen ächzt. Unter der Belastung \nbittet Italien seit Längerem die umliegenden Länder um Hilfe. Es geht \nnicht darum, nach einem EU-Schlüssel Geflüchtete  aufzunehmen. Es \ngeht  schlicht  darum,  uns  von  der  menschenunwürdigen  Situation  im \nMittelmeerraum  berühren  zu  lassen.  Es  geht  darum,  aus  uns  heraus \nund weil wir es so wollen, heute Nachmittag zu beschliessen, mit ei-\nnem Impuls an den Bund unsere Bereitwilligkeit zu signalisieren, un-\nsere ächzenden Nachbarländer zu entlasten. Der Kanton Zürich würde \nalso eine bestimmte Anzahl von Menschen aufnehmen beispielsweise \naus Italien. Es gäbe hier sehr wohl Platz. Man liest es in den Medien: \nDie Liegenschaften der AOZ (Asylorganisation Zürich) und der ORS \n(Integrationsorganisation für Asylsuchende und Flüchtlinge) sind ak-\ntuell  nicht  mehr  ausgelastet.  Bei  uns  ist  die  Zahl  der  Asylbewerber \nmerklich  zurückgegangen.  Italien,  Griechenland,  Spanien  und  die \nLänder an der Ost-Route dagegen, wie gesagt, ächzen. Wir lassen un-\nsere Nachbarn sehenden Auges alleine. Uns würde auch kein Zacken \naus der Krone fallen, nähmen wir ein bestimmtes Kontingent an Men-\nschen auf zur Entlastung der Mittelmeerländer. Es geht hier um Sorg-\nfaltspflicht,  der  wir  uns  konstant  verweigern,  nachzukommen.  Denn \nde facto ist es doch so: Europa und die Schweiz verhalten sich zutiefst \nkolonialistisch.  Länder  auszubeuten  und  den  Reichtum  in  die  eigene \nTasche zu schaffen, Kriegsmaterial zu liefern und dann die humanitä-\nren  Konsequenzen  nicht  mittragen,  ist  schlicht  unanständig.  Ich  bitte \nSie deshalb dieses Postulat zu überweisen. Der Regierungsrat selbst ist \nbereit, es entgegenzunehmen. Geben Sie sich einen Ruck. \n \nPeter  Häni  (EDU,  Bauma):  Wir  haben  am  10.  September  über  die \nDringlichkeit  hier  drin  debattiert,  und die EDU  hat  die  Dringlichkeit \nnicht unterstützt. Ich werde nicht die ganze Rede wiederholen, die ich \ndamals  gehalten  habe.  Ich  werde  aber  ein  paar  Argumente,  die  klar \ngegen das Postulat sprechen, nochmals erwähnen. \nIn erster Linie muss verhindert werden, dass es zu dieser Masseninva-\nsion  von  Booten  kommt.  Das  bringt  die  Flüchtlinge  in  Gefahr  –  das \nwissen wir alle – und fördert die Schleppermafia. Die EDU steht klar \nfür eine konsequente Anwendung des geltenden Asyl- und Ausländer-\n \ngesetzes inklusive Nothilferegelung. Wenn wir das Postulat sehen: Für \ndie EDU ist das Anliegen ein klar eidgenössisches – was diverse Vor-\nredner schon erwähnt haben. Somit muss es auch auf dieser Ebene von \nden fordernden Parteien gestellt werden. Auch wenn es für viele Leute \nhart tönt: Den Bootsflüchtlingen ist längerfristig nicht geholfen, wenn \nsie in fremden Ländern untergebracht werden. Ich hatte immer wieder \nGelegenheit mit Hilfsorganisationen zu diskutieren. Da kommt immer \nwieder die Diskussion auf: Was bringt wirkliche Hilfe? Wie kann man \ndiesen Leuten in Not helfen? Immer wieder wird gesagt: Helft vor Ort, \nnur  so  nimmt  das  Elend  ab.  Es  bringt  nichts,  wenn  wir  sie  in  unser \nLand holen. So ist ihnen nicht geholfen. \nIn  der  Stellungnahme  der  Regierung  wird  darauf  hingewiesen,  dass \nsich  die  Schweiz  immer  wieder  an  internationalen  Resettlement-\nProgrammen beteiligt hat. Der Bundesrat hat im März 2015 und De-\nzember  2016  beschlossen,  die  Zusammenarbeit  mit  dem  UNHCR \n(Hochkommissar  der  Vereinten  Nationen  für  Flüchtlinge)  fortzuset-\nzen.  Wir  wissen  alle,  dass der  Kanton  Zürich  sich  seinerseits an den \nBemühungen  anteilmässig  beteiligt  hat  und  dies  weiterhin  tun  wird. \nDas ist das, was wir hier in unserem Kanton machen können, und da \nsteht die EDU ganz klar dahinter. \nIch  habe  es  erwähnt:  Das  Postulat  muss  auf  eidgenössischer  Ebene \ngestellt  werden.  In  diesem  Sinne  werden  wir  es  nicht  unterstützen. \nBesten Dank. \n \n", "Lorenz Habicher (SVP, Zürich): Ich spreche zuerst zu den Erwägun-\ngen  des  Regierungsrates,  weil  in  der  jetzigen  Diskussion  ist  er  das \nstärkste  Argument  der  Befürworter,  die  Entgegennahme  des  Regie-\nrungsrates. \nWas ändert sich eigentlich durch die Entgegennahme des Regierungs-\nrates?  Der  Regierungsrat  führt  aus,  dass  er  die  Bemühungen  unter-\nstützt,  sich  anteilmässig  zu  beteiligen.  In  der  Vergangenheit  war  das \nein  reaktives  Verhalten:  Bern  hat  etwas  gemacht,  der  Kanton  Zürich \nhat sich anteilmässig beteiligt. Neu gefordert mit diesem Postulat wird \nein aktives Vorgehen, sich beim Bund einzusetzen.  \nIch möchte auch auf das Argument von Lorenz Schmid eingehen, weil \ner falsch liegt mit dem Resettlement-Programm. Ich denke, das müs-\nsen wir hier klären. Geflüchtete Menschen auf Schiffen im Mittelmeer \nwerden  nicht  dem  Resettlement-Verfahren  zugeteilt.  Resettlement \nnach  UNHCR  heisst,  dass  die  Flüchtlingseigenschaft  unter  dem  Re-\nsettlement  im  Erstzufluchtsstaat  festgestellt  wird,  das  heisst,  in  der \nTürkei, im Libanon, in Ägypten, in Libyen, also im Erstzufluchtsstaat. \n \n \nDort wird vom UNHCR geprüft. Danach schlägt das UNHCR Flücht-\nlinge  mit  einem  Resettlement-Bedarf  einem  Resettlement-Staat,  zum \nBeispiel  der  Schweiz,  vor.  Die  Schweiz  prüft  dann  die  Dossiers  und \ndas  Staatssekretariat  für  Migration  führt  vor  Ort  Interviews  mit  den \nFlüchtlingen durch. Danach beschliesst die Schweiz, dass die Flücht-\nlinge dauerhaft aufzunehmen sind, und dann dürfen sie in die Schweiz \nreisen.  Also,  für  Bootsflüchtlinge  im  Mittelmeer  kommt  dieses  Ver-\nfahren  nicht  zur  Anwendung.  Es  ist  also  so,  dass  wir  das  Resettle-\nment-Verfahren ausschliessen können. \nWir  kommen  damit  zum  zweiten  Punkt  der  Erwägungen  des  Regie-\nrungsrates: Die Vorteile, die wir in der aussenpolitischen Zusammen-\narbeit erwirtschaften können. Für den Bund ist es nicht ersichtlich, wie \nviele  Probleme  wir  mit  der  EU  haben.  Für  den  Kanton  Zürich  ist  es \nnicht quantifizierbar, und ich möchte nicht auf das Problem der Bör-\nsenzulassung eingehen. Wir haben also noch das Dublin-System. Das \nDublin-System  besagt,  dass  Flüchtlinge  im  ersten  EU-Land  Anträge \nstellen müssen und auch dort behandelt werden. Es gibt dazu auch ein \ngutes  Gerichtsurteil,  das  ich  sehr  gerne  erwähne:  Am  26.  Juli  2017 \nbestätigte der Europäische Gerichtshof, dass ein Asylbewerber seinen \nAsylantrag in dem  EU-Staat  stellen  muss,  den  er  zuerst  betreten hat. \nDer erste Grenzübertritt werde nicht durch eine willkürliche Duldung \nlegalisiert,  also,  wenn  man  es  duldet,  dass  die  Flüchtlinge  weiterzie-\nhen. Sie sehen also: Auch Dublin hilft hier nicht. Ich empfehle Ihnen, \nwenn Sie Probleme mit diesem Beschluss des Europäischen Gerichts-\nhofes  haben,  die  Selbstbestimmungs-Initiative  zu  unterstützen.  Dann \nkönnen wir nämlich selber darüber abstimmt. Das Postulat ist in dieser \nForm nicht zu unterstützen, und ich bitte Sie, es abzulehnen.  \n \nHans-Jakob  Boesch  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Ich \nmöchte kurz zwei, drei Dinge klarstellen. Es gibt zwei Kollegen hier \nim Rat, die ihre Ohren nicht ganz gespitzt haben. Deshalb wiederhole \nich das nochmals: \nIch  habe  mich  überhaupt  nicht  gegen  die  Resettlement-Programme \nausgesprochen; ich habe im Gegenteil gesagt, dass der Kanton Zürich \nimmer  seinen  Beitrag  geleistet  hat  und  das  auch  zukünftig  tun  soll. \nDeshalb \nich  hätte  gesagt,  die  Resettlement-\nProgramme  seien  inhuman,  einfach  falsch.  Ich  habe  gesagt, dass  das \nPostulat suggerieren würde, unsere  Asylpolitik sei inhuman. Und  ich \nhabe gesagt, dass das nicht der Fall sei. Was man aber bei diesen Re-\nsettlement-Programmen  nicht  vergessen  darf  –  auch  das  habe  ich  in \nmeinem Votum gesagt −, ist, dass sie eben das System von Schengen-\nist  die  Aussage, \n \nDublin in einem gewissen Sinne aushebeln, wenn man sie zu weit vo-\nrantreibt. Man muss hier aufpassen, um nicht Schengen-Dublin ad ab-\nsurdum zu führen.  \nDann noch an die Adresse der CVP: Es ist überhaupt nicht so, dass ich \ngesagt habe, dass dieses Schengen-Dublin-System einwandfrei funkti-\noniere. Ich habe ja die Beispiele aufgezählt, nur habe ich auch explizit \ngesagt,  dass  ein  Zürcher  Postulat  hier  einfach  nichts  ändern  würde. \nDas muss man einfach zur Kenntnis nehmen. Die CVP hat mir ja dann \nrecht gegeben, indem sie gesagt hat, eigentlich brauche es das Postulat \nnicht.  Ich  finde  es  schön, dass  sie  zum  gleichen  Schluss  kommt,  nur \nschade,  dass  sie  nicht  gleich  stimmen  wird.  Was  hingegen  völlig \nfalsch  ist,  dass  wir  gegen  die  humanitäre  Tradition  wären.  Das  habe \nich mit keinem Wort gesagt, im Gegenteil. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Sie  sprechen  hier  alle  von \nBootsflüchtlingen. Diese Terminologie ist falsch. Es sind zum grossen \nTeil  Bootsmigranten,  Bootsmigranten,  die  von  einer  abscheulichen \nSchleppermafia ausgenutzt werden. Und die Flüchtlinge, die auf die-\nsen  Booten  sitzen,  werden  abscheulich  ausgebeutet.  Jetzt  wollen  Sie \ndiesem  System  noch  Vorschub  leisten,  liebe  Linke.  Das  geht  doch \nnicht. Und die CVP verstehe ich gar nicht, der Kollege Lorenz Schmid \nmit seiner Argumentation. Ich weiss nicht, was er hier drin macht: Ei-\nne Volte oder einen Salto rückwärts? An und für sich müsste er noch \nzeigen, dass er da voll auf den Rücken gecrasht ist, denn seiner Argu-\nmentation kann wahrscheinlich niemand hier drin folgen. Das ist lei-\nder momentan mit der CVP auf Bundesebene zum Teil ja auch so.  \n \n", "Sibylle  Marti  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte  auf \neinige  Argumente  replizieren,  die  von  denjenigen  geäussert  wurden, \ndie unser Postulat leider nicht zu unterstützen gedenken.  \nDas  Argument,  die  Seenot  sei  ein  Pull-Faktor  für  Migration,  ist  ein-\nfach zynisch. Die Menschen wählen diese gefährliche Mittelmeerroute \nnicht  freiwillig.  Ich  finde  es  auch  sehr  befremdend,  wenn  man  sagt, \ndiese werde attraktiver gestaltet. Für solche Aussagen habe ich wenig \nVerständnis. Dass die SVP immer wieder versucht, jedes Problem, das \nsich im Kanton Zürich auf irgendeiner Ebene stellt, in einen Zusam-\nmenhang mit Migranten und Migrantinnen zu stellen, ist vergleichbar \nmit einer Schallplatte, die einen Sprung hat. Das ist nichts Neues; das \nwiederholt sich. Dazu möchte ich eigentlich nichts mehr sagen. Dann \nzu  Kollege  Hans-Jakob Boesch:  Weder  unser  Postulat  noch die  Ant-\nwort  des  Regierungsrates  suggeriert,  dass  das  Asylverfahren  in  der \n \n \nSchweiz nicht funktioniert. Unser Postulat zielt drauf ab, ein humani-\ntäres Engagement in der Schweiz und im Kanton Zürich zu erbringen, \nin  einem  europäischen  Kontext,  so,  wie  das  Lorenz  Schmid  bestens \nausgeführt  hat.  Peter  Häni  möchte  ich  einfach  sagen,  dass  es  nicht \nBoote  sind,  die  kommen,  sondern  Menschen,  die  am  Ertrinken  sind. \nDas  dünkt  mich  ein  relativ  grosser  Unterschied.  Lorenz  Habicher \nmöchte  ich  danken  für  seine  durchaus  erlesenen  Ausführungen,  wie \nSchengen-Dublin  funktioniert,  wie  die  europäischen  Gerichtsurteile \ngefällt werden. Das alles ist interessant. Wir sprechen aber heute nicht \nüber die Unterstützung der Selbstbestimmungs-Initiative der SVP, die \nwir  selbstverständlich  ablehnen  werden,  sondern  wir  sprechen  dar-\nüber,  ob  wir  uns  als  Kanton  Zürich,  als  Schweiz,  mehr  engagieren \nwollen als bisher, für diejenigen, die es am nötigsten haben. Deshalb \nnochmals: Unterstützen Sie unser Postulat und geben Sie als Kantons-\nrat dasselbe solidarische Zeichen, wie es auch die Regierung gemacht \nhat. \n \n", "Regierungsrat Mario Fehr: Wenn Sie die europäische Asylpolitik be-\ntrachten, gibt es eigentlich drei Grundmuster. Das eine Muster ist das \nMuster der totalen Abschottung wie es Ungarn und andere Staaten in \nOsteuropa  machen.  Das  Problem  geht  mich  nichts  an;  ich  beteilige \nmich nicht daran, nicht einmal kostenmässig, aber schon gar nicht in \nder Aufnahme von Flüchtlingen. Das andere Modell hat Deutschland \neine  Weile  lang  gelebt,  vielleicht  Spanien,  ansatzweise  Frankreich: \nEine  Offenheit,  in  Deutschland  eine  sehr  grosse  Offenheit.  Dazwi-\nschen  gibt  es  einen  dritten  Weg;  ich  nenne  ihn  den  realpolitischen \nAsylweg in Europa. Das sind all diejenigen Staaten, die sagen, eigent-\nlich wäre das eine europäische Aufgabe, eigentlich müssten wir diese \nAufgabe  gemeinsam  lösen.  Eigentlich  müssten  wir  gemeinsam  mit \nden Staaten der Dritten Welt Migrations-Abkommen abschliessen, wir \nmüssten  ihnen  auch  etwas  bieten:  Ausbildungsplätze,  Entwicklungs-\nzusammenarbeit. Sie müssten dagegen bereit sein, diejenigen, die kein \nAsyl  bekommen,  zurückzunehmen.  Die  Schweiz  hat  solche  Abkom-\nmen mit Nigeria, mit Tunesien und anderen Staaten. Das bedingt aber, \ndass wenn man diesen dritten Weg geht, dass man offen ist, dass man \ndas  Asylverfahren  offenhält,  dass  diejenigen,  die  Asyl  bekommen, \nauch  hierbleiben  können  und  integriert  werden.  Die  Schweiz  steht, \nHans-Jakob Boesch hat dies zurecht gesagt, in einer funktionierenden \nArt und Weise für diesen dritten Weg. Das neue Asylgesetz, das am 1. \nMärz  in  Kraft  treten  wird,  das  wir  hier  in  Zürich  schon  praktisch \ndurchspielen,  geht  diesen  dritten  Weg,  diesen  realpolitischen  Weg. \nWer Asyl bekommt, kann bleiben und wird integriert.  \n \nJetzt ist es so − ich glaube da haben wir eine grosse Einigkeit −, dass \ndie  europäische  Asylpolitik  nicht  funktioniert,  zumindest  in  weiten \nTeilen  nicht.  Die  Schweiz  aber  funktioniert,  das  sage  ich  hier  gerne, \nbeispielhaft. Viele Länder kommen in die Schweiz, um unser System \nzu  studieren.  Das  Testzentrum  in  Zürich  war  ein  eigentliches  Pil-\ngermekka für viele europäische Länder, die genau dieses Asylsystem \nder Schweiz als gut befunden haben und es für ihren Staat adoptieren \nwollen. Wenn man diesen dritten Weg geht, und ich glaube es ist rich-\ntig, dass wir diesen Weg gehen, auch wäre es richtig, wenn ihn andere \ngehen würden, dann muss man bereit sein,  im europäischen Verbund \nauch Solidarität zu zeigen.  \nIch hatte vor  etwa eineinhalb Jahren  Gelegenheit  in  Sizilien,  in  Poz-\nzallo an der untersten Südspitze zu sehen, wie die Italiener diese Boo-\nte managen, die dort ankommen, wie sie die Menschen, die dort lan-\nden,  managen,  ganz verschiedene  Menschen,  Menschen, die  Anrecht \nauf Asyl haben, geschundene Menschen, auch andere, die anderes im \nSinn haben. Ich konnte sehen, wie die Italiener diese Aufgabe bewäl-\ntigen. Das war noch unter der alten Regierung. Auch jetzt machen es \ndie Italiener übrigens immer noch so, auch, weil sie diese Arbeitsplät-\nze nicht verlieren wollen. Dieses System und das, was die Italiener in \nSizilien  machen,  hat  mich  tief  beeindruckt,  weil  dort,  an  exponierter \nStelle in Europa eine Aufgabe wahrgenommen wird, der wir uns hier \nso  nicht  stellen  müssen,  schlicht  und  einfach,  weil  wir  keinen  See-, \nweil wir keinen Meerzugang haben und weil die Menschen, die zu uns \nkommen, wenn sie nicht per Flug kommen, schon einen viel längeren \nWeg  hinter  sich  haben.  Wenn  man  also  ein  solches  System  stützen \nwill,  damit  die  Länder  an  den  Randregionen,  Spanien,  Italien,  Grie-\nchenland  ihre  Aufgabe  weiterhin  erfüllen  können,  dann  muss  man \nauch bereit sein, etwas für diese Länder zu tun. Die Schweiz hat dies \nwiederholt freiwillig getan, auch um das ganze System zu stützen, das \nDublin-System. Lorenz Schmid hat zurecht darauf hingewiesen, dass \nwir Hauptprofiteure dieses Systems sind − immer noch. Der Bund hat \nimmer  und  immer  wieder  Kontingente  von  Flüchtlingen  aufgenom-\nmen. Wir haben dies im Austausch mit Italien gemacht, bilateral. Wir \nhaben es mit Griechenland gemacht, bilateral und wir haben es zuletzt \nmit Syrien gemacht. Wir haben uns dort am Flüchtlingsprogramm des \nUNHCR  beteiligt.  Hans-Jakob  Boesch  hat  selbstverständlich  recht: \nDer Kanton Zürich hat immer mitgemacht. Es ist aber nicht so, wie es \nLorenz Habicher geschildert hat, dass der Bund sozusagen per Dienst-\nbefehl  die  Kantone  anweise.  Nein,  so  läuft  es  nicht  in  der  Schweiz. \nDas  wissen  Sie  selber  auch.  Selbstverständlich  werden  die  Kantone \ngefragt. Wir analysieren die aktuelle asylpolitische Situation. Wir ana-\n \n \nlysieren, ob wir den Menschen, die wir über das UNHCR-Programm \naufnehmen, wirklich ein Dach über dem  Kopf bieten  können. Haben \nwir die Aufnahmekapazität, können wir helfen? In der Vergangenheit \nkonnten  wir  immer  helfen.  Wir  konnten  es  mit  den  Italienern,  wir \nkonnten das mit den Griechen und wir konnten das mit dem UNHCR. \nDiese  einseitige  Bereitschaft  der  Schweiz  hier  Verantwortung  zu \nübernehmen, asylpolitische Verantwortung, hat das ganze System ge-\nstärkt. Ich muss Ihnen sagen, das ist immer, immer auch im Interesse \nder  Schweiz.  Diese  Resettlement-Politik  im  internationalen  Kontext \nist nicht nur aussenpolitisch wichtig.  Es ist nicht nur ein humanitäres \nZeichen,  sondern  es  stärkt  letzten  Endes  das  Dublin-System  und  die \ngemeinsame europäische Verantwortung. \nIn diesem Sinne, Hans-Jakob Boesch, Lorenz Habicher, ist die Regie-\nrung  bereit,  diesen  dritten  Weg  der  konsequenten  Anwendung  des \nAsylrechts, der konsequenten Integration derjenigen, die bleiben kön-\nnen, der konsequenten Wegweisung auch derjenigen, die nicht bleiben \nkönnen  und  der  konsequenten  Solidarität  mit  anderen  Ländern,  die \nviel  stärker  von  dieser  Thematik  betroffen  sind,  weiterzugehen.  Und \ngenau  in  diesem  Kontext,  genau  in  diesem  Sinn,  im  Sinne  eines  hu-\nmanitären  Zeichens  will  der  Regierungsrat  diese  Entgegenahme  ver-\nstanden wissen. Besten Dank.  \n \n", "", "", "", "", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \nDas  Gesetz  über  die  Gerichts-  und  Behördenorganisation  im  Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n \n \n \nDas Obergericht bestimmt jeweils vor den Wahlen für jedes Be-\n11524 \n \n§ 8 Mitglieder (Bezirksgerichte) \nAbs. 1 bis 3 unverändert. \n \n4 \nzirksgericht nach dessen Anhörung die Zahl der voll- und teilamtli-\nchen Mitglieder.  \n5 \nMitglieder mit deren Einverständnis im Rahmen der gesamten Stel-\nlenprozente verändern. Mit dem Ausscheiden eines betroffenen Mit-\nglieds oder mit dem Ablauf der Amtsdauer erlischt die Veränderung.  \n \n§ 34 Mitglieder (Obergericht) \nAbs. 1 bis 3 unverändert \n \n4  (neu)  Das  Obergericht  kann  den  Beschäftigungsgrad  einzelner  Mit-\nglieder mit deren Einverständnis im Rahmen der gesamten Stellenpro-\nzente  verändern.  Mit  dem  Ausscheiden  eines  betroffenen  Mitglieds \noder mit dem Ablauf der Amtsdauer erlischt die Veränderung.   \n  \nDas Verwaltungsrechtspflegegesetz vom 24. Mai 1959 wird wie folgt \ngeändert:  \n \n§ 33 Abs. 1 und 2 unverändert.   \n3  (neu)  Das  Gesamtgericht  gemäss  §  39  Abs.  1  kann  den  Beschäfti-\ngungsgrad einzelner Mitglieder mit deren Einverständnis im Rahmen \nder gesamten Stellenprozente verändern. Bei der Ersatzwahl eines be-\ntroffenen  Mitglieds  oder  mit  dem  Ablauf  der  Amtsdauer  erlischt  die \nVeränderung.  \n  \nDas  Gesetz  über  das  Sozialversicherungsgericht  vom  7.  März  1993 \nwird wie folgt geändert:  \n  \n§ 5 Abs. 1 bis 4 unverändert.  \n5 Das Plenum gemäss § 6 Abs. 1 kann den Beschäftigungsgrad einzel-\nner  Mitglieder  mit  deren  Einverständnis  im  Rahmen  der  gesamten \nStellenprozente  verändern.  Mit  dem  Ausscheiden  eines  betroffenen \nMitglieds  oder  mit  dem  Ablauf  der  Amtsdauer  erlischt  die  Verände-\nrung.  \nAbs. 5 wird zu Abs. 6.  \n \n \n \nDas Steuergesetz vom 8. Juni 1997 wird wie folgt geändert.  \n  \n§ 113 Abs. 1 bis 3 unverändert.  \n4  (neu) Das Verwaltungsgericht kann den Beschäftigungsgrad einzelner \nMitglieder  des  Steuerrekursgerichts  mit  deren  Einverständnis  im \nRahmen der gesamten Stellenprozente verändern. Mit dem Ausschei-\nden eines betroffenen Mitglieds oder mit dem Ablauf der Amtsdauer \nerlischt die Veränderung.  \n \nBegründung \nDie Interfraktionelle Konferenz wurde in der Vergangenheit von den \nGerichten  mehrfach  darauf  hingewiesen,  dass  Kleinstpensen  nicht \nzweckmässig  seien.  Sie  könnten  die  Erledigung  komplexer  Fälle  er-\nschweren  und  wirkten  sich  negativ  auf  die  Arbeitsinfrastruktur  aus.  \nDemgegenüber  besteht  seitens  der  Richterinnen  und  Richter  das  Be-\ndürfnis nach mehr Flexibilität, dies insbesondere zur besseren Verein-\nbarkeit von Familie und Beruf. Die Interfraktionelle Konferenz ist da-\nher  zur  Überzeugung  gelangt, dass die  Gerichte solche  Verschiebun-\ngen von Kleinstpensen ohne Auswirkungen auf die Anspruchsberech-\nnung selber sollen vornehmen können.  \nDie  parlamentarische  Initiative schlägt  eine  Lösung  für  alle  Gerichte \nvor. Nach geltendem Recht legt z.B. das Steuerrekursgericht die Zahl \nder  Mitglieder  und deren  Beschäftigungsgrad sowie  die  Zahl der  Er-\nsatzmitglieder nach Anhörung des Verwaltungsgerichts fest. In diesem \nSinne ist auch die Kompetenz zur Änderung des Beschäftigungsgrads \nbeim Verwaltungsgericht zu bestimmen. Es kann in seiner Organisati-\nonsverordnung  festhalten,  ob  es  den  Entscheid  durch  das  Gesamtge-\nricht oder durch ein anderes Organ, etwa seine Verwaltungskommis-\nsion, treffen will.  \nBei den Bezirksgerichten legt der Kantonsrat auf Antrag des Oberge-\nrichts  für  jedes  Bezirksgericht  die  Stellenprozente  und  die  Mindest-\nzahl der Mitglieder fest. Das Obergericht hört jeweils vor den Wahlen \njedes Bezirksgericht an, bestimmt dessen Zahl voll- und teilamtlicher \nMitglieder  und  legt  die  Beschäftigungsgrade  für  die  Teilämter  fest. \nDies  gilt  auch  bei  Ersatzwahlen  (§  8  Abs.  3  und  4  GOG).  In  Anbe-\ntracht der Volkswahl der Mitglieder der Bezirksgerichte scheint diese \nRegelung grundsätzlich tauglich und ermöglicht unterschiedliche Tei-\nlämter.  \n \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Vonseiten  der  Richter  wurde \nich öfters auf die Flexibilität ihrer Arbeitszeit angesprochen, nicht zu-\nletzt natürlich auch immer  wieder  vor dem Hintergrund der besseren \nVereinbarkeit von Familie und Beruf. Umgekehrt wurde die Interfrak-\ntionelle  Konferenz  in  der  Vergangenheit  auch  von  den  Gerichten \nmehrfach  darauf  hingewiesen,  dass,  wenn  wir  Kleinstpensen  verab-\nschieden würden, dies nicht unbedingt zweckmässig sei. Was ist jetzt \nder  richtige  Weg?  Wir  haben  hier  zwei  Anspruchsgruppen  −  wenn \nman  das  so  sagen  darf  −,  die  vielleicht  Unterschiedliches  möchten. \nWir  sind  dann  in  der  Interfraktionellen  Konferenz  zur  Überzeugung \ngelangt,  dass  man  in  den  Gerichten  solche  Verschiebungen  von \nKleinstpensen ohne Auswirkungen – und das ist wichtig – auf die An-\nspruchsberechnung in eigener Kompetenz ermöglichen sollte.  \nDie  vorliegende  parlamentarische  Initiative  schlägt  nun  eine  Lösung \nfür alle Gerichte vor, für die wir hier zuständig sind. Nach geltendem \nRecht  legt  zum  Beispiel  das  Verwaltungsgericht  nach  Anhörung  des \nSteuerrekursgerichts für dieses die Zahl der Mitglieder und deren Be-\nschäftigungsgrad sowie  die  Zahl der  Ersatzmitglieder fest.  In  diesem \nSinne ist auch die Kompetenz zur Änderung des Beschäftigungsgrads \ndem Verwaltungsgericht zu überlassen. Es kann in seiner Organisati-\nonsverordnung  festhalten,  ob  der  Entscheid  durch  das  Gesamtgericht \noder  durch  ein  anderes  Organ,  etwa  eine  Verwaltungskommission, \ngetroffen werden soll.  \nKonkret: Wie soll es funktionieren? Es besteht der Bedarf eines Rich-\nters,  vielleicht  auch  aus  Altersgründen,  der  sagt,  ich  möchte  gerne \nmein Pensum von 100 Prozent, für das ich gewählt wurde, auf 80 Pro-\nzent reduzieren. Jetzt muss ja jemand diese 20 Prozent, die er reduzie-\nren  will,  freiwillig  übernehmen.  Wir  meinen,  wer  das  möchte,  sucht \nsich einen Kollegen, der vielleicht 50 Prozent beschäftigt ist, mit einer \n50 Prozent-Stelle gewählt wurde, und sie vereinbaren zusammen: «Ja, \nich übernehme deine 20 Prozent.» Heute müssten wir hier darüber be-\nfinden,  ob  das  geschickt  oder  ungeschickt  ist.  Und  wir  meinen,  jetzt \nsoll  das  Gericht  entscheiden;  es  selber  als  Organisationseinheit  soll \nentscheiden, ob es einer solchen Verlagerung des Pensums zustimmen \nmöchte  oder  nicht,  ohne  jeweils  den  Kantonsrat  fragen  zu  müssen. \nWichtig ist dabei zu wissen: Wenn dieser ältere Richter beispielsweise \nzurücktreten  oder  ausscheiden  würde,  dann  ist  nach  wie  vor  die  100 \nProzent-Stelle zu besetzen und jener, der die 20 Prozent übernommen \nhat,  hat  dann  eigentlich  wieder  50  Prozent,  ausser  der  alte  und  der \nneue  Richter  finden  sich  wieder  im  gleichen  Bereich.  Damit  ist  ge-\nwährleistet,  dass  die  Anspruchsberechtigung  der  Fraktionen  im  Pro-\n \n \nporzsystem gewahrt wird. Wir hier drin werden nach wie vor 50- und \n100 Prozent-Stellen wählen und entsprechend verabschieden. \nAls das bekannt wurde, dass man dieses an den obersten Gerichten tun \nmöchte,  wurde  auch  vonseiten  der  Bezirksrichter  plötzlich  der \nWunsch  laut,  es  wäre  doch  schön,  wenn  sie  auch  eine  ähnliche  oder \neine  gleiche  Bestimmung  im  Gesetz  wiederfinden  könnten,  sodass \nauch  die  Bezirksrichter  ihre  Stellenprozente  jeweils  dann  entspre-\nchend festlegen könnten.  \nDie  Geschäftsleitung  ist  überzeugt,  mit  der  Verlagerung der Kompe-\ntenz  zur  Gestaltung der  Arbeitspensen  nach  Bedarf  der  Gerichte  und \nder Richter eine zeitgemässe Lösung für die Gerichte gefunden zu ha-\nben.  Ich  darf  Ihnen  sagen,  eine  solche  Lösung  besteht  zum  Beispiel \nauch im Kanton Bern, der das bestens praktiziert, der keine Probleme \nhat mit einer solchen Regelung. Ich denke, wenn es in Bern geht, wo \nesmanchmal  vielleicht  etwas  langsamer  vorwärts  geht,  dann  sollten \nwir das im Kanton Zürich sicher auch schaffen. Die Geschäftsleitung \n(GL) bittet Sie, dieser PI zuzustimmen, die auch Anklang in der Inter-\nfraktionellen Konferenz gefunden hat. Besten Dank.  \n \n", "Benedikt  Hoffmann  (SVP,  Zürich):  Ich  denke,  wir  sind  uns  hier  alle \neinig,  dass  die  demokratische  Legitimation  der  Gerichte  wichtig  ist. \nWenn  die  Richterschaft  vom  Parlament  oder  in  stiller  Wahl  bestellt \nwird,  hat  es  sich  bewährt,  einen  Parteienproporz  einzuhalten,  damit \nsich einerseits die verschiedenen Ansichten und Gesinnungen der Be-\nvölkerung im Richterkollegium widerspiegeln, und damit andererseits \neine  Machtkonzentration  vermieden  wird.  Zum  Parteienproporz  ge-\nhört eben auch die Parteienstärke, die ihren Niederschlag in der Rich-\nterzahl  und  auch in den  Stellenprozenten  findet.  Insofern  ist  es  nicht \ntragbar, die Richter ihre Stellenprozente selber, nach nicht demokrati-\nschen Gesichtspunkten, bestimmen zu lassen. Ausserdem ist die Vor-\nlage  nicht  besonders  praktikabel  und  führt  zu  geradezu  treuwidrigen \nSituationen.  Wenn  man  sich  auf  einen  Abtausch  von  Pensen  einlässt \nund  zum  Beispiel  ein  höheres  Pensum  mit  entsprechend  höherem \nLohn übernimmt, so kann das doch nicht ernsthaft der Willkür der an-\nderen Person überlassen werden, ob und wie lange man dieses Pensum \nbehalten  darf.  Bei  angestellten  Beamten  würde  das  die  zuständige \nStelle nach den Regeln des Personalrechts entscheiden, bei gewählten \nAmtsträgern  wie  hier  tut  es  die  Wählerschaft,  aber  ganz  sicher  nicht \nder Büronachbar nach seinem Belieben. Es kann doch nicht der Büro-\nnachbar Knall auf Fall entscheiden, dass ich mein Pensum reduzieren \nmuss.  Aber  genau  das  sieht  diese  Vorlage  hier  vor.  Ich  frage  mich, \n \nwie  man  so  etwas  ernsthaft  vorschlagen  kann.  Völlig  unklar  ist  aus-\nserdem, was passiert, wenn nach einem Abtausch weitere Pensen ab-\ngetauscht werden, und plötzlich drei oder vier oder fünf Leute invol-\nviert sind und eine Person plötzlich ausscheidet.  \nAber es gibt noch mehr zu sagen: Die Führung und vor allem die Fall-\nzuteilung  werden  unüberschaubar  und  sehr  schwierig.  Die  Fallzutei-\nlung  einigermassen  gerecht  vorzunehmen  und  dabei  in  5  Prozent-\nSchritten  oder  10  Prozent-Schritten  zu  differenzieren,  ist  schwieriger \nals sich die Schöpfer dieser Kopfgeburt wohl vorstellen. Und: Bei je-\ndem  Abtausch  müssten  bereits  bestehende  Fälle  neu  umverteilt  wer-\nden, bei jedem Ausscheiden eines Gerichtsmitglieds, wenn die Pensen \nwieder  zurückfallen,  müssen  die  Fälle  auch  wieder  entsprechend  der \nneuen  Pensen  neu  zugeteilt  werden.  Das  ist  für  die  Gerichtsleitung \neine  Zumutung;  es  ist  aber  auch  für  die  Prozessparteien  eine  Zumu-\ntung, wenn die zuständigen Richter, nicht etwa aus betrieblicher Not-\nwendigkeit,  sondern  aus  persönlichen,  sprich,  sachfremden  Gründen \nhin  und  her  wechseln.  Von  den  üblichen  Reibungsverlusten  wie  der \nEinarbeitungszeit  mal  ganz  zu  schweigen.  Man  könnte  jetzt  einwen-\nden, dass es Sache des einzelnen Gerichtes ist, sich so zu organisieren \nund zu praktikablen Lösungen zu kommen. Doch es ist im Bereich der \nJustizverwaltung eben Sache des Kantonsrates, darauf zu achten, dass \ndie Justiz nicht je länger je mehr sich selber behindert, indem sie sich \nmit sich selbst beschäftigt, statt mit den von ihr zu bearbeitenden Fäl-\nlen.  Und  der  Kantonsrat  wäre  eigentlich  auch  dafür  verantwortlich, \ndass die Justiz weder gezwungenermassen noch freiwillig immer mehr \nadministrativen Aufwand zu bewältigen hat. Und wenn man nun wirk-\nlich partout eine Reduktion eines Pensums haben muss, so würde ei-\ngentlich das bislang bewährte Instrument eines Teilurlaubs zur Verfü-\ngung stehen. Auch dieses ist zwar nicht ganz unproblematisch, dürfte \naber demokratiepolitisch  weit  weniger  Fragen  aufwerfen  und  organi-\nsatorisch auch deutlich praktikabler sein als diese Vorlage. Es ist nicht \neinsichtig,  weshalb  dieses  Instrument  nicht  mehr  zum  Einsatz  kom-\nmen soll. Auf jeden Fall werden wir von der SVP diese heute zu be-\nhandelnde,  realitätsfremde,  demokratiefeindliche  Kopfgeburt  ableh-\nnen, die im Übrigen für die Beseitigung von Kleinstpensen nicht not-\nwendig ist. Vielen Dank. \n \nSibylle Marti (SP, Zürich): Was will diese PI? Sie will zwei Probleme \nlösen. Das erste Problem ist, dass wir eine grössere Flexibilität bei den \nArbeitspensen der Richterinnen und Richter wollen. Das zweite Prob-\nlem ist: Wir wollen alle die Einhaltung des Parteienproporzes. \n \n \nDie PI, die wir vorschlagen, die die GL vorschlägt, ist eine ideale Lö-\nsung,  weil  sie  erstens  –  Marcel  Lenggenhager  hat  es  gesagt  –  in  der \nSelbstorganisation der Gerichte erfolgt, und zweitens ist diese Flexibi-\nlisierung  der  Arbeitspensen  natürlich  freiwillig.  Es  kann  selbstver-\nständlich  kein  Richter,  keine  Richterin  gezwungen  werden,  das  Pen-\nsum zu verändern, für das sie oder er gewählt worden ist. Und drittens \n– und jetzt erstaunt es mich schon ein bisschen, Benedikt Hoffmann, \ndass  die  SVP  offenbar  den  Text  der  PI  nicht  verstanden  hat  –  ist  es \neben nicht so, dass dann diese Pensen auf ewig bestehen bleiben, son-\ndern die fallen anheim, wenn ein Richter oder eine Richterin aus dem \nAmt  ausscheidet  oder  wenn  die  Amtsdauer  beendet  ist.  Richterinnen \nund  Richter,  Kollege  Benedikt  Hoffmann,  werden  wie  Kantonsräte \nund Kantonsrätinnen periodisch wiedergewählt. Dann fallen eben die-\nse Absprachen anheim und müssen bei Bedarf neu ausgehandelt wer-\nden  −  können  aber  auch  nicht  mehr  ausgehandelt  werden.  In  diesem \nSinne stellt die vorgeschlagene Lösung sehr wohl sicher, dass der Par-\nteienproporz  gewahrt  bleibt.  Das  ist  selbstverständlich  die  Meinung \nder GL und auch im Interesse aller beteiligten Parteien. Sie sehen also, \ndie  Bedenken  der  SVP  sind  nicht  sehr  stichhaltig,  und  ich  bitte  Sie \ndeshalb,  dieser,  wie  ich  finde,  sehr  smarten  Lösung  für  ein  Problem \nzuzustimmen, das uns schon länger beschäftigt hat und das wir heute \nzu einem guten Abschluss bringen können.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Kollege  Benedikt  Hoffmann  zeichnet \nhier  ein  Bild  der  Gerichte,  als  würden  sie  sich  jeden  Tag  verändern. \nAber so ist es nicht gemeint. Wir geben den Gerichten mehr Autono-\nmie.  Es  ist  natürlich  nicht  so,  dass  eine  Richterin  oder  ein  Richter \nkommen  und  sagen  kann,  ich  möchte  40  Prozent  arbeiten,  fertig \nSchluss.  Es  braucht  einen  Entscheid  von  einem  Team.  Wenn  die  40 \nProzent gewünscht sind, dann braucht es auch die 60 Prozent. Kollege \nBenedikt  Hoffmann,  es  entscheidet  immer  das  Gericht.  Das  ist  nicht \nein willkürlicher Entscheid. Auch wechselt das nicht jeden Monat. Ein \nGericht  würde  das  nie  im  Leben  erlauben,  weil  dann  wirklich  nicht \nmehr gearbeitet werden könnte. Das ist ganz sicher so. Es braucht, wie \ngesagt,  das  gegenseitige  Einverständnis,  damit  man  Prozente  ver-\nschieben kann.  \nDann  zu  der  Neuzuteilung  der  Fälle:  Da  zeichnen  Sie  wirklich  ein \nHorrorbild. So ist das nicht. Das kann es vielleicht in Einzelfällen mal \ngeben,  aber  die  betreffenden  Richter  oder  Richterin  sind  ja  immer \nnoch da. Es wird mit der Zeit eine andere Zuteilung geben. Wenn eine \nPerson  nur  40  Prozent  arbeitet,  werden  ihr  weniger  Fälle  zugeteilt. \nDas  ist doch das  Normalste von der  Welt; das ist regulierbar, das ist \n \nmachbar.  Wir  haben  das  in  der  GL  ausführlich  diskutiert.  Und  noch \neinmal:  Wenn  ein  Arbeitsverhältnis  beendet  wird,  wenn  der  40  Pro-\nzent-Richter  beispielsweise  in  Pension  geht,  dann  werden  wieder  50 \nProzent gewählt. Die neue Person muss dann eine andere suchen. Al-\nso:  Es  fällt  zurück.  Es  ist  überhaupt  nicht  schwierig.  Ich  sehe  das \nProblem nicht. Die SVP hat in der Geschäftsleitung mitdiskutiert. Da \nwurde  es  verstanden.  Jetzt  wird  da  plötzlich  ein  Ballon  aufgeblasen. \nSchade.  Ich  würde  meinen,  es  wäre  besser,  Sie  würden  mitmachen. \nSie haben viele Richter und Richterinnen und ganz bestimmt viele, die \nvielleicht auch einmal in einer bestimmten Lebenssituation ein ande-\nres Pensum möchten. Das gibt es auch bei der SVP; es kann auch bei \nder SVP ein junger Richter Vater werden. Auf jeden Fall gibt es Mög-\nlichkeiten,  in denen ich  es  mir  vorstellen kann, dass  auch  eine  SVP-\nRichterin, ein SVP-Richter, ein neues Pensum wählen will. \nIch  bitte  Sie,  diese  konstruierten  Bedenken  beiseite  zu  schieben  und \ndieser Lösung zuzustimmen. Danke.  \n \n", "Markus Schaaf Markus (EVP, Zell): Kollege Benedikt Hoffmann hat \nbereits ausgeführt, was für Schwierigkeiten es mit dieser neuen Rege-\nlung geben würde. Deshalb sollten wir doch davon Abstand nehmen. \nEr  hat  dabei vergessen zu erwähnen, dass er selber Bezirksrichter ist \nund damit auch davon betroffen sein könnte. Ich denke, es wäre eine \nFrage  des  politischen  Anstandes  hier  seine  eigene  Betroffenheit  zu \ndeklarieren.  \nEs scheint mir, dass Benedikt Hoffmann in seinem Bezirksgericht o-\nder in seiner Gerichtswelt in einer Blase lebt. Denn das, was er hier als \ngrosses  Problem  schildert,  ist  im  realen  Leben  durchaus  normal  und \nschon längst Realität.  In der Wirtschaft wird schon lange nach Mög-\nlichkeiten  gesucht,  wie  Pensen  abgetauscht  und  neu  organisiert  wer-\nden  könnten.  Dazu  brauchen  wir  nicht  eine  gesetzliche  Grundlage, \nsondern es braucht ein gewisses Mass an Selbstorganisation, die man \ndann eben einer Institution zutrauen muss. Wir trauen dieses Mass an \nSelbstorganisation den Gerichten auf allen Stufen durchaus zu.  \nIch verstehe Ihre Reaktion schon: Es ist auch im realen Leben immer \nwieder  so,  dass  es  Menschen  gibt,  die  mit  Veränderungen  Mühe  ha-\nben,  die  zu  allem,  was  neu  kommt,  zuerst  einmal  blockieren  und \nGründe finden, weshalb es nicht gehen sollte und damit versuchen, ein \nganzes System zu blockieren – es war doch so schön, wie wir es bis-\nher immer gehabt haben. Wir wollen aber konkret Missstände beseiti-\ngen, wir wollen Probleme lösen, und dazu muss man manchmal auch \neinen Schritt tun. Ich rate Ihnen, lassen Sie sich auf diese Veränderung \n \n \nein; es wird nicht die ganze Gerichtswelt zusammenbrechen. Das kann \nich Ihnen versprechen. Es ist ein konkreter Schritt, ein kleiner Schritt, \ndass man die Organisation innerhalb der Gerichte neugestaltet, ihnen \nmehr Spielraum gibt. Wir vertrauen voll und ganz darauf, dass die Ge-\nrichte in der Lage sein werden, mit diesem kleinen bisschen Mass von \nmehr Freiheit auch adäquat umgehen zu können.  \n \nBenedikt  Hoffmann  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Es  gibt \nein paar Sachen, die ich hier richtigstellen muss: Also, persönlich be-\ntroffen  bin  ich  nicht,  weil  ich  so  einem  Abtausch  nicht  zustimmen \nwürde, ganz einfach. Darum geht es jetzt auch nicht. Das Problem des \nParteienproporz’  stellt  sich  eben  schon.  Natürlich  fallen  die  Pensen \ndann wieder zurück, und man schaut bei jeder Amtsperiode neu. Aber \ndas  ändert  nichts  daran,  dass  dann  effektiv  der  Spruchkörper  anders \nzusammengesetzt  ist,  als  es  dem  Parteienproporz  entspricht.  Es  geht \ndoch um die effektive Vertretung im Kollegium und nicht um die the-\noretische, die dann mal zurückfällt. Was die Freiwilligkeit betrifft: Die \nFreiwilligkeit besteht eben dann, wenn man sich auf diesen Deal ein-\nlässt, wenn man aber in diesem Deal drin ist, dann besteht eben keine \nFreiwilligkeit,  wenn  man  aus  diesem  Deal  wieder  herausfällt.  Dann \nkann  das  die  andere  Person  durch  einen  Rücktritt  erzwingen.  Sie \nschütteln den Kopf, aber es ist so. Wenn eine Partei dann einfach zu-\nrücktritt, und ich bin der andere Teil dieses Deals, dann falle ich auf \nmein Pensum zurück. Gerade die Parteien, die sich immer für die Ar-\nbeitnehmer  stark  machen  und  Kündigungsschutz  hochhalten,  wo  ist \nihr Engagement jetzt? Ich fall Knall auf Fall auf mein Pensum zurück, \nmuss mich ganz neu umstellen. Da ist nichts mehr von Freiwilligkeit. \nKollege Markus Schaaf, ich meine, ich finde es interessant,  dass wir \nhier  offenbar  Missstände  in  der  Justiz  haben.  Wäre  noch  interessant \nauszuführen,  wo  genau  jetzt  die  Missstände  sind.  Und  der  Vergleich \nzur Privatwirtschaft hinkt eben, weil in der Privatwirtschaft haben Sie \neben  die  arbeitsrechtlichen  Schutzmechanismen  und  Sie  haben  eben \nkeinen demokratiepolitischen Parteienproporz einzuhalten. Das ist ei-\nne völlig andere Situation. Das waren in etwa die Punkte, die ich noch \nansprechen wollte. Vielen Dank.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n \n \n", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist für heute erledigt.   \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \nDer  Kantonsrat  beschliesst  die  folgende  Gesetzesbestimmung  zu  er-\ngänzen:  \nGesundheitsgesetz (GesG)  \nC: Notfalldienst  \n§  17h  1  Die  Direktion  kann  eine  Standesorganisation  oder  Dritte  mit \ndem  Betrieb  der  Triagestelle  beauftragen.  Die  Auswahl  findet  im \nRahmen  einer  öffentlichen  Ausschreibung  statt,  die  es  alle  10  Jahre \nneu durchführen gilt.  \n3 Abschnitt: Übergangsbestimmungen   \n§ 64: Die öffentliche Ausschreibung für die Triagestelle gemäss § 17h \nfindet sobald wie möglich, jedoch spätestens für eine neue Leistungs-\nvereinbarung für eine Triagestelle ab 1.1.2023 statt.  \n \n \n \n \n \nBegründung \nBei  der  Verabschiedung  des  Geschäfts  5376  im  Kantonsrat  am \n19.12.2017  war  ein  elementarer  Bestandteil  für  die  Abstimmung  das \nVersprechen, möglichst bald das Gesetz zu ändern, um eine öffentli-\nche Ausschreibung der Triagestelle zu ermöglichen.  \nEine öffentliche Ausschreibung bringt verschiedene Vorteile. Gegen-\nüber privaten Anbietern, welche bereits eine Infrastruktur bereit haben \nund  auf  Erfahrung  aufbauen,  ist  eine  öffentliche  Ausschreibung  im \nSinne der Submissionsverordnung angebracht. Weiter profitieren auch \nder  Kanton,  die  Gemeinden  und  die  Patienten  von  einer  Ausschrei-\nbung.  Die  Preise  für  eine  Leistungsvereinbarung  können  verglichen \nund  die  Gewissheit  erlangt  werden,  keine  überteuerte  Leistungsver-\neinbarung  abzuschliessen.  Im  Sinne  der  Qualität  fördert  der  Wettbe-\nwerb  im  Rahmen  einer  öffentlichen  Ausschreibung  die  Innovation: \nprivate  Anbieter  oder  auch  Standes-  oder  staatliche  Organisationen \nanderer Kantone haben die Möglichkeit ihre Dienstleistungen anzubie-\nten. \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Bei  der  neugeschaffenen  Notfall-\ndienstorganisation  für  nicht  lebensbedrohliche  Notfälle  braucht  es \nmehr  Transparenz.  Es  braucht  wieder  Vertrauen,  Vertrauen  in  die \nAGZ (Ärztegesellschaft des Kantons Zürich), Vertrauen in die Arbeit \nder Regierung, Gewissheit, eine moderne und effektive Triagestelle zu \nhaben.  Wir  müssen  auch  unserseits  sicherstellen,  einen  Gesetzge-\nbungsprozess  zu  haben,  der  es  verdient,  rechtsstaatlich  genannt  zu \nwerden. Ich denke, das ist im Interesse aller hier drin. Heute haben wir \neine Chance, den ersten Grundstein zu legen, um wieder auf den rich-\ntigen Weg zu kommen in Sachen Notfalldienstorganisation.  \nMachen wir doch weiter, wo wir am 19. Dezember aufgehört haben: \nDas Gesetz über den Notfalldienst wurde in letzter Sekunde durchge-\nwunken.  Roger  Liebi  (Altkantonsrat)  hatte  seinen  Rückweisungsan-\ntrag  zurückgenommen  mit  der  Begründung,  dass  er  namentlich  die \nFDP,  aber  auch  die  anderen  Parteien,  beim  Wort  nehmen  wird,  das \ndamals  vorliegende  Gesetz  zu  korrigieren.  Korrigiert  werden  muss \ngemäss Protokoll folgendes: \nErstens soll eine öffentliche Ausschreibung stattfinden, und zweitens \nsoll  für  die  Gemeinden  in  Zukunft  kein  Vertragszwang  bestehen. \nThomas  Vogel  hat  im  Namen  der  FDP  vorgängig  angeboten,  diese \nzwei  zentralen  Elemente  später  zu  korrigieren.  Also,  liebe  FDP  und \nSVP, Sie haben nun die Möglichkeit, Ihre Versprechungen einzulösen. \nDer PI ist zuzustimmen und damit eine öffentliche Ausschreibung zu \n \nermöglichen,  wie  es  gemäss  Submissionsverordnung  vorgesehen  ge-\nwesen  wäre.  Die  Regierung  hatte  letztes  Jahr  gesagt,  dass  eine  Aus-\nschreibung nichts bringe, weil es keine privaten Anbieter gäbe. Das ist \nfalsch,  wie  wir  kurz vor der  zweiten  Lesung in der  Zeitung  erfahren \nhaben.  Es  gibt  sehr  wohl  bereits  existierende  Organisationen,  die  an \neiner Ausschreibung teilgenommen hätten. Es ist daher unbegreiflich, \nwieso  unser  freisinniger  Gesundheitsdirektor  (Regierungsrat  Thomas \nHeiniger)  das  Gesetz  missachtet  und  keine  Ausschreibung  durchge-\nführt hat. Und wenn sogar voraussichtlich keine Interessenten vorhan-\nden gewesen wären, hätte man trotzdem eine Ausschreibung machen \nsollen. Die Stadt Zürich hat das vorgemacht und eine Ausschreibung \ndurchgeführt  für  die  Polizeihelme  mit  integriertem  Laserschutz,  für \nwelche  keine  Angebote  eingegangen  sind.  Eine  Ausschreibung  ist \nnicht  nur  gesetzesnotwendig,  sondern  hat  auch  Vorteile.  Wir  hätten \nGewissheit  gehabt,  dass die  Kosten  vernünftig  sind  und kein Steuer-\ngeld verschwendet wird. Private Anbieter hätten ihre Argumente ein-\nbringen können als eingespielte Organisation mit bereits existierender \nInfrastruktur  und  Erfahrung,  den  Start  der  Triagestelle  erfolgreicher \nangehen zu können, als es passiert ist. Wie die Lösung auch gewesen \nwäre, sie wäre sicher vertrauensvoller gewesen. Gerade in Bezug auf \ndie Vorgeschichte der Triagestelle und den Interessenskonflikten unter \nden Notfalldienst-Organisationen wäre eine strukturierte, transparente \nund  Vertrauen  schaffende  Vorgehensweise  wichtig  gewesen.  Wir \nGrünliberale haben bereits von Anfang an misstrauisch auf die hohen \nKosten  hingewiesen  und  eine  Ausschreibung  gefordert.  Wir  sind  ge-\ngenüber  unseren  Wählern  verpflichtet,  sorgfältig  mit  Steuergeldern \numzugehen. Ich mache Ihnen daher beliebt, der PI zuzustimmen.  \n \n", "Benjamin Fischer (SVP, Volketswil): Ich kann mich noch sehr gut er-\ninnern, wie wir dieses Gesetz gemacht haben; es war kurz vor Weih-\nnachten.  Es  war  ein  Winterkrimi,  kann  man  sagen.  Bis  zum  Schluss \nwar nicht ganz klar, ob es nicht dann doch noch scheitert. Es gab viele \nGespräche im Hintergrund. Wie Sie wissen, war auch in unserer Frak-\ntion von Anfang an nicht unumstritten, wie man damit umgehen will. \nSie haben es gehört, es gab dann auch diesen Rückweisungsantrag.  \nEs gab kritische Punkte; man stand unter Zeitdruck. Doch schlussend-\nlich sah man, hätte man es abgelehnt, wäre man vor einem Scherben-\nhaufen  gestanden.  Das  wollte  dann  doch  niemand  riskieren.  Deshalb \nhat  sich  auch  die  SVP-Fraktion  der  Variante  Zustimmen  und  Nach-\nbessern entschieden. Diese drei PIs – und ich erlaube mir jetzt gerade \nfür alle drei zu sprechen, also 358, 359 und 360, weil sie doch in der \n \n \nEntstehung,  aber  auch  inhaltlich  einen  gewissen  Zusammenhang  ha-\nben −, diese drei PIs geben uns jetzt die Möglichkeit nachzubessern. \nErstens, indem – wir haben es gehört – die Stellen für die Organisati-\nonen öffentlich ausgeschrieben werden. Das soll dann alle zehn Jahre \ngeschehen und das erste Mal spätestens auf 2023. \nZweitens,  indem  eine  Wahlfreiheit  besteht  für  die  Gemeinden,  die \nKoordination des Notfalldienstes auch anderweitig sicherzustellen. \nUnd/oder  drittens  die  Beschränkung  der  Kosten  für  die  Gemeinden \nauf  maximal  2  Franken  pro  Einwohner.  Ich  sage,  «und/oder»,  weil \nmöglicherweise die beiden PIs 359 und 360 zusammen vielleicht we-\nnig  sinnvoll  sind,  zumindest  sehen  wir  das  so.  Also,  wenn  man  den \nGemeinden  die  Wahlfreiheit  gibt,  dann  ist  eine  Beschränkung  der \nKosten nicht unbedingt notwendig. Wenn aber die Wahlfreiheit für die \nGemeinden  nicht  da  ist,  dann  ist  möglicherweise  eine  Beschränkung \nder Kosten nötig.  \nDie SVP unterstützt alle drei PIs vorläufig, damit wir sie dann in der \nKommission  diskutieren  können  und  die  bestmögliche  Variante  aus-\narbeiten können. Im  Namen der SVP-Fraktion danke ich für die Un-\nterstützung.  \n \n", "Thomas Marthaler (SP, Zürich): Wir unterstützen die vorliegende PIs \nnicht, vor allem deswegen, weil wir nicht für ein hektisches Handeln \nsind. Wir würden bevorzugen, dass man jetzt prüft und schaut, wie das \nGanze anläuft und dass man einen Bericht abwartet, der uns auch vom \nGesundheitsdirektor  versprochen  wurde.  Und  dass  man  dann  schaut, \nob man das neu aufstellen muss, ob man das ausschreiben muss, was \nman genau machen soll. Diese Hektik finden wir überflüssig, im Mo-\nment. Ich sehe aber, es gibt eine Mehrheit; SVP, GLP und wenn noch \nandere  ausschreiben  wollen  oder  eine  PI  überweisen  wollen,  dann \nwerden wir das in den Kommissionen besprechen. \n \n", "Astrid Furrer (FDP, Wädenswil): Auch ich spreche zu allen drei fol-\ngenden PIs, 358, 359, 360. \nDas  Gesetz  zum  Notfalldienst  musste  in  der  KSSG  (Kommission  für \nsoziale  Sicherheit  und  Gesundheit)  unter  Zeitdruck  beraten  werden, \nund es erwies sich dann, dass die Schlussabstimmung im Rat auf den \nletztmöglichen Termin, auf die letztmögliche Sekunde, verlegt wurde. \nEin  einheitlicher  Notfalldienst  für  den  Kanton  Zürich  mit  einer  ein-\nheitlichen Nummer ist wirklich ein echter Mehrwert für die Bevölke-\nrung. Der Zeitdruck der Beratung forderte aber seinen Tribut: Fragen \n \nwurden nicht alle ganz zur Zufriedenheit geklärt. Zum Beispiel: Müs-\nsen  sich  jetzt  wirklich  alle  Gemeinden dieser Idee unterordnen,  auch \njene, in denen der Notfalldienst gut funktioniert? Oder die Fragen der \nKosten:  Sind  die  doppelten  Kosten  gegenüber  früher  gerechtfertigt? \nWird dann auch doppelt so viel Leistung geboten? Oder inwiefern ist \nes rechtens, dass es keine Ausschreibung zur Führung der Triagestelle \ngab? Gibt es tatsächlich keine Alternative neben der AGZ? Viele Fra-\ngen also. Wir hätten sie auch gerne in der Schlussabstimmung beant-\nwortet  gehabt.  Aber  eben,  der  Notfalldienst  funktionierte  in  vielen \nTeilen nicht. Wir wollten keinen Scherbenhaufen. So haben wir dem \nGesetz  zugestimmt.  Die  mediale  Schlacht,  die  vor  ein  paar  Wochen \ngegen die jetzige Organisation gestartet wurde, zeigt also, wie wichtig \nes ist, das Ausschreibungsverfahren transparent zu gestalten.  \nDie SVP und die EDU wollten letztes Jahr das Gesetz zurückweisen, \nund  die  FDP  bot  ihnen  dann  an,  die  offenen  Punkte  mit  einer  parla-\nmentarischen  Initiative  aufzunehmen  und  sie  dabei  zu  unterstützen. \nDies ist so verbrieft in den Ratsprotokollen. Wir waren die einzige der \nFraktionen,  die  sich  für  PIs  aussprach.  Die  GLP  hörten  die  Voten. \nDass  sie  nun  selber  solche  Vorstösse  verfasst,  finden  wir  ziemlich \npeinlich und noch unverfrorener, dass sie sich jetzt als Retter des Ge-\nsetzes aufspielt. Nun, es geht um die Sache. Wir werden die PIs alle \nvorläufig unterstützen. Es geht um eine wichtige Leistung für die Zür-\ncher  Bevölkerung.  Da  müssen  wir  nochmals  über  die  Bücher  und \nTransparenz  schaffen.  Hektik  sehe  ich  eigentlich  nicht.  Der  Notfall-\ndienst funktioniert während bald eines Jahres. Bis das in die Kommis-\nsion kommt, haben wir dann noch mehr Informationen. Also, es zeigt \nsich  einmal  mehr:  «Gut  Ding  muss  Weile  haben.»  Wir  unterstützen \nalso alle drei PIs. Besten Dank. \n \n", "Kathy Steiner (Grüne, Zürich):  Ich spreche jetzt nur zu dieser ersten \nPI, weil wir nicht alle drei PIs gleich beurteilen.  \nDas Geschäft zum Notfalldienst ist im letzten Herbst in der Kommis-\nsion durchgepeitscht worden, darauf folgte dann eine recht chaotische \nRatsdebatte im Dezember. Das war die Folge davon, dass sich vorher \nÄrztegesellschaft  und  Gemeinden  so  lange  gezankt  haben,  bis  nur \nnoch  eine  obrigkeitliche  kantonale  Hauruck-Lösung  möglich  schien. \nDie Sache ist so richtig schlecht aufgegleist gewesen. \nBei  der  Verabschiedung  des  Gesetzes  im  Dezember  haben  wir  den \nAntrag  der  GLP  für  eine  öffentliche  Ausschreibung  noch  abgelehnt. \nDen Ärztinnen und Ärzten ist es im Kanton Zürich gesetzlich vorge-\nschrieben, Notfalldienst zu leisten. Deshalb haben wir es befürwortet, \n \n \nauch den Betrieb der Triagestelle der Ärzteschaft zu übergeben. Es hat \nuns  überzeugt,  dass  die  Triage  und  der  Notfalldienst  aus  derselben \nHand kommen sollen. \nWenn  jetzt  aber  nur  schon  die  Hälfte  der  Medienberichte  zum  Start \nder  Triagestelle  stimmt,  dann  scheint  es,  dass  die  AGZ  hinten  und \nvorne nicht parat war für den Betrieb. Wir erwarten  wirklich von je-\ndem  Anbieter,  der  eine  Leistungsvereinbarung  mit  dem  Kanton  ein-\ngeht, dass er diese Leistung auch garantieren kann und zufriedenstel-\nlend  erbringt.  Wenn  die  AGZ  die  Leistungsvereinbarung  behalten \nwill, muss sie auch den Tatbeweis erbringen können, dass sie mindes-\ntens so gut wie andere Anbieter in der Lage ist, diese Triagestelle zu \nführen. Deshalb unterstützen wir heute diese erste PI. \n \nLorenz  Schmid  (CVP,  Männedorf):  Ich  spreche  nur  zu  diesem  Vor-\nstoss, zu dieser parlamentarische Initiative, obschon wir alle drei nicht \nunterstützen werden. \nThomas  Marthaler,  du  sprichst  mir  aus  dem  Herzen.  Gesetze  dürfen \nnicht,  kaum  sind  sie  in  Kraft  gesetzt,  schon  wieder  in  Frage  gestellt \nwerden.  Das  ist  für  die  Rechtsstaatlichkeit  problematisch.  In  diesem \nSinne  hätte  ich  ein  bisschen  mehr  Geduld  erwartet  von  diesem  Rat \nund  von  den  politischen  Akteuren,  die  sogleich,  da  dieses  Gesetz  da \nwar, auf den ersten Artikel reagierten. \nJetzt komme  ich zum  Wesen der Ausschreibung der Triagestelle. Ihr \nwisst  vielleicht  nicht,  wie  das  genau  zwischen  den  Partnern  funktio-\nnieren muss. Die Triagestelle ist eigentlich ein kleines Gerüst. Da wird \ngemacht, was andere Triagestellen oder andere Anbieter auch machen. \nDas Problem, das Wesentlich ist, dass eine Triagestelle mit den stan-\ndespolitischen Organisationen auch gut zusammenarbeiten kann, bes-\nser gesagt, dass das Zusammenspiel spielt. Das Mengengerüst ist, dass \ndie Triagestelle eigentlich relativ klein, aber die Notfalldienstorganisa-\ntion und die Finanzierung ein Riesending ist. Es wird sich weisen, ob \ndie Triagestelle wirklich unabhängig vom Notfalldienst betrieben und \nsomit auch ausgeschrieben werden kann. Oder werden wir in der De-\nbatte  vielleicht  dann  in  der  Kommission  den  Artikel  17b  vom  Ge-\nsundheitsgesetz aktivieren müssen? Kommt die Organisation des Not-\nfalldienstes durch eine Standesorganisation nicht zustande, übernimmt \ndie  Direktion  die  Organisation?  Die  Direktion  ist  die  Gesundheitsdi-\nrektion.  Das  bleibt  zu  klären.  Die  Äusserungen  der  AGZ  sind  ganz \nklar,  dass  eine  Triagestelle  unabhängig  der  Organisation  eines  Not-\nfalldienstes, der den wirklich grossen Kuchen darstellt, nicht möglich \nist, weil das aus einem Guss gemacht werden muss.  \n \nDas  vorerst  zu  diesem  Vorstoss.  Er  wird  ja  überwiesen.  Ich  werde \nmich  ja  dann  in  der  Kommission  dazu  auch  fachlich  noch  vertiefter \näussern können. Wir überweisen nicht.  \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste, AL, wird diese \nparlamentarische Initiative von Daniel Häuptli vorläufig unterstützen.  \nWie schon erwähnt, wurde die Gesetzesänderung des Gesundheitsge-\nsetzes  unter  Zeitdruck  legiferiert.  Wir  mussten  bis  Ende  Jahr  dieses \nGesetz  unter  Dach  und  Fach  bringen,  damit  überhaupt  ein  Notfall-\ndienst  in  der  Stadt  Zürich  gewährleistet  werden  konnte.  Wir  haben \naber  diese  Legiferierung  teilweise  nicht  nur  mit  guten  Gefühlen  ge-\nmacht beispielsweise waren wir nicht ganz sicher, wie diese Organisa-\ntion denn aussehen wird. Insbesondere die Nähe der SOS-Ärzte zu der \nAGZ AG, die den Notfalldienst organisiert, hat uns doch ein bisschen \nBauchweh  bereitet.  In  der  Tat  haben  wir  jetzt  hier  ein  Problem,  wie \ndies die Recherche der «Limmattaler Zeitung» aufgezeigt hat. Wir ha-\nben personelle Verflechtungen zwischen der AGZ AG als Betreiberin \nund den SOS-Ärzten quasi als ausführende Notfallärzte. In sieben von \nzwölf  Bezirken  haben  die  SOS-Ärzte  exklusive  Aufträge  für  die \nHausbesuche,  das  heisst,  dass  hier  die  Frage  der  Wirtschaftlichkeit, \naber  auch  der  Zweckmässigkeit  nicht  garantiert  ist.  Wir  haben  also \neine Situation, in der wir keine Transparenz haben und wir haben mo-\nnopolartige Zustände. \nIn der Kommission wurde gesagt, dass eine Ausschreibung nicht nötig \nsei, auch wenn es sich um einen 36,5 Millionen-Auftrag handle, und \ndass eine Ausschreibung gar nicht möglich sei, weil es keine Anbieter \nauf diesem Markt gebe. Im Nachhinein hat sich diese Darstellung et-\nwas  relativiert.  Deshalb  haben  auch  wir  von  der  Alternativen  Liste \nunsere Meinung geändert. Wir sind der Meinung, dass allenfalls eine \nAusschreibung ein Mittel sein kann, um Transparenz  und auch Wirt-\nschaftlichkeit herzustellen in diesem Bereich. Ich glaube, wie Benja-\nmin  Fischer  gesagt  hat,  wir  haben  Nachbesserungsbedarf  bei  diesem \nGesetz. Deshalb werden wir diese parlamentarische Initiative vorläu-\nfig überweisen, damit wir dann anhand dieser PI den Nachbesserungs-\nbedarf diskutieren können.  \nDie anderen beiden Initiativen der GLP werden wir nicht überweisen, \naber ich werde dann noch etwas dazusagen. Besten Dank. \n \n", "Maria  Rita  Marty  (EDU,  Volketswil):  Die  PI  verlangt  berechtigter-\nweise eine öffentliche Ausschreibung der Triagestelle.  \n \n \nAnlässlich der Änderung des Gesundheitsgesetzes im Dezember 2017 \nwurden die Submissionsvorschriften bei der Vergabe der  Triagestelle \nnicht  eingehalten,  da  keine  öffentliche  Ausschreibung  stattfand. \nBraucht  das  Gemeinwesen  Dienstleistung  zur  Erfüllung  ihrer  Aufga-\nben,  so  verlangt  unser  Rechtsystem  eine  öffentliche  Ausschreibung. \nDazu gibt es einen sehr neuen Bundesgerichtsentscheid vom 12. Ok-\ntober  dieses  Jahres,  2C_861/2017.  Das  Betreiben  der  Triagestelle  ist \nausserdem  eine  monopolisierte  Tätigkeit.  Bei  der  Übertragung  von \nMonopolen auf Private hat die Vergabe immer auf dem Wege der öf-\nfentlichen Ausschreibung zu erfolgen. \nDie  Gesundheitsdirektion  hat  sich  bei  der  Vergabe  der  Triagestelle \noffensichtlich nicht an die rechtlichen Vorgaben gehalten, da sie ohne \nöffentliche Ausschreibung einen Leistungsauftrag mit der AGZ abge-\nschlossen hat. Angesichts dieses Sachverhaltes wirft das Vorgehen der \nGesundheitsdirektion doch relevante Fragen auf. Ausserdem betragen \ngemäss  Leistungsvertrag  die  jährlichen  wiederkehrenden  Ausgaben \nfür die Triagestelle 7,3 Millionen Franken. Wiederkehrende Ausgaben \nüber  200'000  Franken  liegen  nicht  mehr  im  Kompetenzbereich  des \nRegierungsrates und schon gar nicht der Gesundheitsdirektion. Diese \nAusgaben sind durch den Kantonsrat zu bewilligen. Weder der Leis-\ntungsauftrag  noch  die  Ausgaben  wurden  durch  den  Kantonsrat  ge-\nnehmigt. Daher sind die getätigten Zahlungen ohne rechtliche Grund-\nlagen erfolgt. Nicht nur erfolgte keine Ausschreibung für die Triage-\nstelle,  sondern  bereits  einige  Monate  bevor  überhaupt  der  Beschluss \nam 18. Dezember 2017 betreffend Änderung des Gesundheitsgesetzes \nerfolgte, wurde ein Betrag von 4,7 Millionen Franken an die Ärztege-\nsellschaft  überwiesen.  Dieser  Sachverhalt  dürfte  wohl  einige  weitere \nFragen aufwerfen, denn auch dieser Betrag wurde ohne rechtliche Ba-\nsis ausbezahlt.  \nIm  Dezember  2017  schilderten  die  beteiligten  Personen  ein  Horror-\nszenario  und  machten  uns  weiss,  dass  ohne  die  Vergabe  der  Triage-\nstelle an die AGZ der Notfalldienst zusammenbrechen würde und dies \ndie  Gefährdung  bedeuten  würde.  Der  Kantonsrat  sah  sich  aufgrund \ndieser  Unwahrheiten  genötigt,  der  Gesetzesvorlage  dringend  zuzu-\nstimmen  und  auf  die  Rückweisung  der  Vorlage  und  der  Ausschrei-\nbung  der  Triagestelle  zu  verzichten.  All  diese  Ausführungen  waren \njedoch nur gewaltige Irreführungen, denn die Triagestelle wird weder \nvon der AGZ noch von der AGZ Support AG betrieben, sondern von \nder Ärztefon AG, welche diese Aufträge zum Teil an die SOS  Ärzte \nTuricum  AG  weitergibt.  Und  wie  ich  inzwischen  erfahren habe,  gibt \nes  zahlreiche  Unternehmen,  welche  den  Notfalldienst  gewährleisten \nkönnten und zu weit günstigeren Bedingungen. All diese letztgenann-\n \nten juristischen Personen handeln ausserdem ohne rechtliche Basis; sie \nhaben weder eine Leistungsvereinbarung mit der Gesundheitsdirektion \nnoch eine Polizeibewilligung gemäss Paragraf 35 des Gesundheitsge-\nsetzes. Die Gesundheitsdirektion ist in Kenntnis dieser rechtswidrigen \nSachlage  und  duldet  dies.  Auch  dieser  Sachverhalt  wirft  einige  rele-\nvante  Fragen auf. Die jetzige Situation ist unhaltbar, und es muss so \nbald  als  möglich,  das  heisst,  sofort  eine  öffentliche  Ausschreibung \nstattfinden,  damit  die  Vergabe  des  Leistungsauftrages  unter  Einhal-\ntung der rechtlichen Vorgaben erfolgt. Die EDU wird die parlamenta-\nrische Initiative überweisen.  \n \nAstrid Gut (BDP, Wallisellen): Ich mache es wirklich sehr kurz: Wir \nhaben diesen Notfalldienst dem Kanton eingebrockt und müssen nun \ndiese  Suppe  auch  wieder  auslöffeln.  Aus  diesem  Grund  werden  wir \ndie drei PIs der GLP vorläufig überweisen. Dankeschön. \n \n", "Benjamin Fischer (SVP, Volketswil) spricht zum zweiten Mal: Kollege \nThomas  Marthaler,  du  sprichst  von  Hektik,  aber  es  kann  wohl  nie-\nmand  abstreiten,  dass  die  einzige  Hektik  die  Verabschiedung  dieses \nGesetzes war. Vielleicht muss man zugeben, dass sich die Kommissi-\non mit gewissen Fragen zu spät beschäftigt hat. Kollege Kaspar Büti-\nkofer  hat  diese  angesprochen.  Ich  muss  die  Kommission  aber  auch \nganz klar in Schutz nehmen. Wir hatten noch viele andere Themen in \ndieser Zeit. Normalerweise hätte man eine Legiferierung hinausschie-\nben können, aber in diesem Fall eben nicht, weil die Triagestelle 2018 \nihre  Aufgabe  aufnehmen  musste.  Die  einzige  Alternative  wäre  die \nRückweisung gewesen, was aber zu grossen Kollateralschäden geführt \nhätte. Ich persönlich habe mich gegen diese Rückweisung eingesetzt, \nobwohl ich wusste, dass gewisse Fragen tatsächlich noch nicht sauber \ngeklärt waren. Ich denke, es ist ein pragmatischer Weg, dass wir  hier \njetzt nachbessern.  Das  war  ja quasi auch der  Kompromiss,  dass  man \neben  nicht  einfach  die  Augen  verschlossen  und  die  Sache  zurückge-\nwiesen hat; es war wirklich sehr knapp. Es hat an einem seidenen Fa-\nden gehangen. Also, das wäre nicht gut gewesen. Ich denke, es ist nun \nein  guter  Weg,  den  wir  jetzt  beschreiten.  So  kann  die  Kommission \neben,  Kollege  Thomas  Marthaler,  das  nochmals  in  aller  Ruhe  an-\nschauen und sauber legiferieren, ohne Hektik.  \n \n", "Daniel  Häuptli  (GLP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nganz kurz auf Kollege Thomas Marthaler und Lorenz Schmid zurück-\nkommen: Ich habe gehört, die Notfalldienst-Organisation sei riesig im \n \n \nVergleich  zur  Triagestelle.  Böse  Zungen  würden  sagen,  dass  sei  Er-\npressung – das sage nicht ich. Worum geht es? Es geht einfach darum, \ndas Vertrauen wiederherzustellen. Das ist mein Ziel. Wie die Lösung \nschlussendlich  aussieht,  ist  sekundär.  Dann  wurde  auch  gesagt,  dass \ndie Rechtsstaatlichkeit Schaden bei übereiltem Vorgehen nähme. Das \nstimmt. Wenn wir rechtsstaatlich vorgegangen wären am Anfang, aber \ndas war nicht der Fall. Daher denke ich, sollten alle hier drin ein Inte-\nresse haben, möglichst rasch und möglichst ohne Umwege eine saube-\nre gesetzliche Grundlage zu schaffen und das Vertrauen wiederherzu-\nstellen.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist für heute erledigt.   \n \n \n", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nFolgende Paragraphen werden geändert:  \n \n \n \n§  17h  1  Die  Direktion  betreibt  eine  für  das  ganze  Kantonsgebiet  zu-\nständige, jederzeit erreichbare Triagestelle zur Koordination der Not-\nfalldienste und Patientenvermittlung.   \n Gemeinden haben die Möglichkeit, die Koordination der Notfalldiens-\nte anderweitig sicherzustellen als durch die Triagestelle der Direktion.  \n§ 17h 4 Die Gemeinden tragen 50% der dem Kanton gemäss Abs. 1–3 \nentstehenden  Kosten,  falls  sie  die  Triagestelle  der  Direktion  in  An-\nspruch  nehmen.  Die  Direktion  berechnet  den  Anteil  der  Gemeinden \nnach der Einwohnerzahl.  \n \nBegründung \nViele Gemeinden haben einen gut funktionierenden Notfalldienst von \nhoher  Qualität  aufgebaut.  Diese  Gemeinden  sollten  nicht  gezwungen \nwerden, sich einer kantonalen Lösung anzuschliessen, die für sie keine \nVerbesserung bringt, aber mehr kostet.  \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Ich  möchte  mein  Votum  mit  einem \nZitat beginnen: «Es kann nicht sein, dass das, was eigentlich funktio-\nniert,  abgelegt  werden  muss,  weil  der  Kanton  sagt,  wir  machen  das \njetzt für euch.»  \nLiebe SVP, Sie haben es wahrscheinlich erkannt: Das war Roger Liebi \n(Altkantonsrat),  der  seinen  Rückweisungsantrag  zum  Gesundheitsge-\nsetz am 19. Dezember 2017 so begründet hat. Auch Kollege Thomas \nVogel von der FDP sprach sich in derselben Diskussion für Vorstösse \naus, damit diese Dienstleistung für die Gemeinden freiwillig sein soll. \nHier ist jetzt also dieser Vorstoss. Es gibt diverse Gemeinden,  in de-\nnen  die  Notfallorganisation  funktionierte  und  immer  noch  funktio-\nniert, in denen sie viel günstiger erbracht wird als die vom Kanton an-\ngebotene Lösung. Aber nicht nur günstiger kann sie erbracht werden, \nsondern  sie  ist  manchmal  auch  besser,  sprich  schneller.  Es  geht  hier \nalso  nicht  nur  um  Geld,  sondern  auch  um  Menschen.  Die  Notfall-\nnummer, das sogenannte Ärztefon, ist dabei das eine, die ganze Orga-\nnisation,  die  dahintersteht,  ist  das  andere.  Und  diese  Organisation \nkann eben oftmals viel einfacher und günstiger organisiert werden als \ndie  vom  Kanton  und  den  Gemeinden  nun  aufs  Auge  gedrückte  Lö-\nsung.  \nEs geht beispielsweise viel schneller, wenn ein Arzt vom Kantonsspi-\ntal Frauenfeld aus zu uns nach Elgg kommt als von Neftenbach, wie \nes bei der vom Kanton vorgeschlagenen Bezirkslösung der Fall wäre. \nAuch  von  anderen  Gemeinden  sind  mir  ähnliche  Fälle  bekannt.  Im \n \n \nFall von Elgg kann ich Ihnen versichern, dass sich unsere Lösung mit \nFrauenfeld  bewährt hat und auch heute noch  bestens funktioniert. Es \nbesteht  also  für  uns keinerlei  Nachfrage  nach  der  Kantonslösung.  Es \nist eben immer sehr problematisch, wenn der Kanton den Gemeinden \netwas aufzwingt, das die Gemeinden dann bezahlen müssen. Ich weiss \nnicht, wie ich es der Bevölkerung meiner Gemeinde erklären soll, dass \nsie für die Änderung einer Telefonnummer jährlich viel Geld bezahlen \nsoll und dafür länger auf einen Arzt warten muss. Ich weiss auch nach \nden  Voten  von  Kollege  Benjamin  Fischer  immer  noch  nicht,  warum \ndie  SVP  ihren  Rückweisungsantrag  Ende  2017  zurückgezogen  hat, \nund warum die FDP diesem Gesetz zugestimmt hat, obwohl sie schon \nvor deren Einführung offenbar entschlossen war, das Gesetz wieder zu \nändern.  Was  ich  aber  weiss,  dass  wir  von  der  GLP  immer  auf  die \nSchwachstellen  des  Gesundheitsgesetzes  hingewiesen  haben,  und  es \ndeshalb in dieser Form auch abgelehnt haben. Jetzt ist auch für Sie die \nZeit  gekommen;  jetzt  können  Sie  das  Gesetz  korrigieren.  Ich  danke \nIhnen  für  die  Überweisung  dieser  PI,  welche  sich  ja  abzeichnet.  Ich \ndanke Ihnen im  Namen der Einwohnerinnen und Einwohner von be-\ntroffenen Gemeinden, die weniger zahlen müssen und dafür eine bes-\nsere Dienstleistung haben.  \n \n", "Esther  Straub  (SP,  Zürich):  Auch  über  diese  beiden  Anliegen  –  ich \nrede auch zur nächsten PI – wurde bei der Debatte des Gesetzes aus-\nführlich  diskutiert,  und  wir  sehen  keinen  Anlass,  auf  die  Gesetzge-\nbung jetzt schon wieder zurückzukommen. Der Kanton hat  ja gerade \ndeshalb  eingegriffen,  weil  die  Gemeinden  nicht  selbständig  klarge-\nkommen  sind.  Auch  der  GPV  (Gemeindepräsidentenverbandes)  hat \ndie Leistungsvereinbarung zwischen der Gesundheitsdirektion und der \nAGZ  letztes  Jahr  unterschrieben.  Also,  die  Gemeinden  hatten  keine \nbessere Lösung. Der Kanton hätte gar nicht handeln müssen, wenn die \nGemeinden – wie vorhin gesagt wurde – den Notfalldienst tatsächlich \neigenständig hätten organisieren können. Ausserdem ist eine einheitli-\nche Notfallnummer von grossem Wert; auch eine einheitliche Durch-\nführung  und  Triagestelle,  denn  der  Bekanntheitsgrad  und  die  Durch-\nsetzung eines solchen Dienstes sind wichtig. Erst recht bei der Mobili-\ntät,  die  heute  unter  den  Gemeinden  herrscht.  Eine  Zerschlagung  des \neinheitlichen  Dienstes  wieder  in  einzelne  Gemeindedienste  wäre  ein \ngrosser Rückschritt. Und bezüglich der Kosten: Wir haben bereits bei \nder Verabschiedung des Gesetzes gesagt, dass uns die Neuorganisati-\non  grundsätzlich  überzeugt  und  die  Triagestelle  auch  in  der  Verant-\nwortung  der  Standesorganisation  liegen  soll.  Das  finden  wir  richtig, \nnicht Dritten die Verantwortung zu übergeben, denn die Standesorga-\n \nnisation ist eng  mit dem  Arbeitsfeld der notfalldienstleitenden Medi-\nzinal-Personen verwoben und kann so eine hohe Qualität sicherstellen. \nDiese Qualität liegt uns am Herzen; Qualität zahlt sich auch aus, denn \ndank der  Qualität  bleiben  Notfallfälle,  die  keine  sind,  gut  beraten  zu \nHause  und  umgekehrt  kommen  Notfälle,  die  wirklich  welche  sind, \nzügig in ärztliche Betreuung. Also, die Qualität zahlt sich doppelt aus. \nEs kommt einerseits nicht zu unnötigen Behandlungen in Notfallstati-\nonen, was sehr kostenintensiv ist, und andererseits eben auch nicht zu \neiner Verzögerung einer dringlichen Behandlung. Deshalb finden wir \nden  aus  den  Verhandlungen  resultierenden  Preis  vertretbar,  Qualität \nkostet, aber sie zahlt sich auch aus. Eine Beschränkung des Gemein-\ndeanteils auf absolut 2 Franken macht sowieso keinen Sinn, einen fes-\nten Preis im Gesetz festzuschreiben, ist nicht zielführend. Deshalb un-\nterstützen wir beide parlamentarischen Initiativen nicht.  \n \nKathy Steiner (Grüne, Zürich): Ich spreche jetzt gleich zu dieser und \nder nächsten PI, die wir beide nicht unterstützen.  \nDas  Gesetz  sieht  aktuell  vor,  dass  die  Kosten  für  die  Triagestelle  je \nhälftig  von  Kanton  und  Gemeinden  getragen  werden.  Damit  hat  der \nKanton sicher auch selbst schon ein grosses Interesse daran, die Kos-\nten tief zu halten. Die GLP will jetzt den Gemeinden einen Anreiz ge-\nben,  sich  nach  billigeren  Anbietern  umzuschauen.  Dabei  sind  in  der \nVergangenheit  private  Notfalldienste  schon  mehrfach  negativ  in  die \nSchlagzeilen geraten,  zum  Beispiel  wegen  missbräuchlichen  Arbeits-\nbedingungen. \nIn der PI ist die Rede von «gut funktionierenden Notfalldiensten von \nhoher  Qualität».  Die  Frage  ist  aber,  wie  hier  die  GLP  Qualität  defi-\nniert. Wenn ein Anbieter die Ruhezeiten der Mitarbeitenden nicht ein-\nhält,  wenn  Mitarbeitende  nicht  über  die  nötigen  Qualifikationen  ver-\nfügen, und so  weiter,  ja,  dann  kann  es  sein,  dass  eine  Dienstleistung \nzwar billiger eingekauft werden kann, aber ob das unter «hohe Quali-\ntät» geht, ist eine andere Frage. Bei der Gesundheitsversorgung muss \nes immer um Qualitätssicherung gehen. Und wir sind überzeugt, dass \nes für den Kanton viel besser möglich ist, die Aufsicht über einen An-\nbieter  auszuüben  und  beispielsweise  die  Einhaltung  von  Arbeitsvor-\nschriften auch zu überprüfen. Ob auch die einzelnen Gemeinden in der \nLage  oder  willens  sind,  ihre  Anbieter  genau  unter  die  Lupe  zu  neh-\nmen,  bezweifeln  wir.  Im  Notfalldienst  erwarten  wir  höchste  Qualität \nund  dies  muss  auch  laufend  überprüft  werden.  Deshalb  befürworten \nwir es, dass in Zürich eine einziger Notfalldienst das ganze Kantons-\n \n \ngebiet  abdeckt.  Partikuläre  Lösungen  sind  für  die  Qualität  nicht  för-\nderlich. \n \n", "Lorenz Schmid (CVP, Männedorf): Ich fasse zusammen: Dieser Vor-\nstoss  ist  für  mich  nichts  anderes  als  ein  Weg  zurück  ins  Mittelalter. \nAlle hier im Saal, ausser die sich selbst als modern bezeichnende GLP \nund  vielleicht  einzelne  Gemeindevertreter  begrüssten  den  progressi-\nven Gedanken: eine Telefonnummer für den ganzen Kanton, 0800 33 \n66 55, wie wir es auch für den medizinischen Notruf kennen, für die \nPolizei,  die  Feuerwehr,  obschon  diese  kommunal  auch  ausrücken. \nKollege Christoph Ziegler, man kann auch sehr kantonal organisierte \nNotfallrufe  kommunal  bewirtschaften,  besser  gesagt,  die  Dienstleis-\ntung auch kommunal erbringen. Ich repetiere – und das war auch der \nGrundgedanke, warum wir hinter dieser zumindest zentralen Telefon-\nnummer standen −: Unsere Patientenpfade enden in den Notfallstatio-\nnen  der  Spitäler.  Und  jedes  Telefonat,  das  an  eine  Zentrale gerichtet \nist,  also nicht von  Anfang  in  den  Notfalldiensten der Spitäler landet, \ndas  getätigt  wird,  kostet  uns  im  Gesundheitswesen  deutlich  weniger. \nIch würde mir wünschen, dass die Kosten der Telefonate an diese Te-\nlefonnummer  steigen,  explodieren  würden.  Das  wäre  wirklich  gut, \ndenn  damit  sparen  wir  Geld,  das  ist  der  Gedanke  dahinter.  Kollege \nChristoph Ziegler, es hat nicht funktioniert in den Gemeinden, deshalb \nwurde  diese  ganze  Gesetzgebung  auf  einer  Vorgeschichte,  die \n2014/2015  begonnen  hat  und  legiferiert  mit  dem  wirklich  unnötigen \nSpeed;  da  gehe  ich  einig.  Wenn  jetzt  Grenzregionen,  angrenzend  an \nden  Thurgau  oder  Schaffhausen,  hier  ein  Problem  sehen,  dann  wird \ndie Frage von kurzer Dauer sein, bis sie auf solche Ideen aufspringen. \nIch glaube, die zentrale Telefonnummer hat ihren Gedanken schon bei \nanderen Dienstleistungen gefunden, und wird sie auch für den medizi-\nnischen  Notfall  finden.  Ich  finde  es  bedenklich,  dass  –  bei  der  GLP \nwusste  man,  dass  sie  das  immer  schon  in  Frage  stellten  –  die  FDP \nplötzlich  von  diesem  Gedanken  wieder  wegkommt  und  diesen  Vor-\nstoss überweist; das ist mir gesundheitspolitisch sehr fragwürdig und \nnicht nachvollziehbar.  \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste, AL, wird beide \nparlamentarischen Initiativen ablehnen beziehungsweise nicht vorläu-\nfig unterstützen. Das heisst, ich spreche hier jetzt zur PI von Christoph \nZiegler und zur PI von Roland Alder.  \nDie  GLP  hatte  Kritik  an  der  Änderung  des  Gesundheitsgesetzes  ge-\näussert  und  in  der  Debatte  dann  auch  den  Rückweisungsantrag  ge-\n \nstellt.  Teilweise  war  diese  Kritik  nicht  ganz  zu  Unrecht  erfolgt,  das \ndarf  man  hier  sagen.  Die  Ablehnung  des  Gesundheitsgesetzes  wäre \nkeine  Option  gewesen.  Doch  was  diese  zwei  PIs  fordern,  ist  quasi, \ndass das Kind mit dem Bade ausgeschüttet wird. Diese zwei PIs haben \neben  keinen  Mehrwert,  indem  sie  hier  die  Bahn  brechen  für  eine \nNachbesserung dieses Gesetzes. Wir haben hier also keine zielführen-\nden Massnahmen. Dass jede Gemeinde einzeln ihre Notfalldienststelle \neinrichten kann, das bringt gar nichts. Das wird auch nicht besser. Es \nwird höchstens anders. Wir erinnern uns, dass zahlreiche Gemeinden \nvor  Einführung  des  Gesetzes  gar  keinen  Notfalldienst  hatten.  Dies \nwürde je nach dem auch wieder diese Situation entstehen lassen. Zum \nanderen ist es so, dass es dann gar nicht klar ist, wohin man anrufen \nmuss. Können dann auch Bewohner einer Gemeinde in einer anderen \nGemeinde anrufen oder werden die dann nicht beraten? Ich denke, der \ngrosse  Mehrwert  des  Notfalldienstes  ist,  dass  wir  eine  einheitliche \nNummer,  einen  einheitlichen  Notfalldienst  haben,  der  die  Patienten \ndann  auch  gezielt  leitet.  Nur  so  können  wir  auch  die  Kosten  in  den \nGriff kriegen, dass die Leute eben an die richtige Notfallorganisation \nund  nicht  irgendwo  an  eine  kostspielige  Organisation  gelangen.  Ich \ndenke, das ist der viel bessere Ansatz als beispielsweise eine Gebühr \neinführen zu wollen, wie das Daniel Häuptli in seiner Motion (KR-Nr. \n192/2017) tun will. Wenig hilfreich ist es auch, dass ein Kostendeckel \nvon 2 Franken für die Gemeinden eingeführt wird. Wir haben bei den \nKosten nicht unbedingt das Problem. Wenn wir ein Problem haben bei \nden  Kosten,  dann  haben  wir  ein  Transparenzproblem.  Wir  müssen \ndieses  Transparenzproblem  lösen,  indem  wir  unmissverständlich  re-\ngeln, wie wir die Aufsicht organisieren. Wir müssen also dort den be-\nstehenden Mangel beheben. Wir werden die beiden PIs nicht vorläufig \nunterstützen. \n \n", "Maria Rita Marty  (EDU, Volketswil):  Die PI ist berechtigt und drin-\ngend  notwendig.  Die  Gemeinden  müssen  für  einen  katastrophalen, \nnicht funktionierenden und überteuerten Notfalldienst zahlen, welcher \nihnen ausserdem aufgedrängt wurde. Die EDU möchte dem Kantons-\nrat  die  Bundesverfassung  in  Erinnerung  rufen,  welche  auch  für  den \nKantonsrat des Kantons Zürich gilt, auch für die SP-Kantonsräte. Ar-\ntikel 43a Absatz 3 der Bundesverfassung hält fest, dass das Gemein-\nwesen, welches die Kosten einer staatlichen Leistung trägt, auch über \ndie Leistung bestimmen kann, ergo, bestimmt sie nicht über die Leis-\ntung, dann muss sie nicht zahlen. Bestimmt nur die Gesundheitsdirek-\ntion,  so  muss  der  Kanton  die  Kosten  alleine  tragen  und  darf  sie  den \nGemeinden  nicht  überwälzen.  Nur  wenn  die  Gemeinde  auch  bestim-\n \n \nmen kann, wer den Notfalldienst übernimmt, muss die Gemeinde die \nKosten  tragen.  Momentan  ist  die  Situation  so,  dass  der  Kanton  be-\nstimmt und die Gemeinde aber die Hälfte bezahlen muss, ohne etwas \nbestimmen zu dürfen. Die jetzige Regelung dürfte somit wohl verfas-\nsungswidrig  sein  und  muss  deshalb  rechtlich  in  Ordnung  gebracht \nwerden. Die EDU wird die PI demzufolge unterstützen.  \n \n", "Astrid Furrer (FDP, Wädenswil): Ich möchte jetzt doch noch einmal \ndie  Haltung  der  FDP  betonen:  Wir haben  das  Gesetz vollumfänglich \nunterstützt  und  tun  das  auch  immer  noch.  Aber  wir  halten  Wort.  Es \nwar ein politisch taktischer Entscheid das letzte Mal, Zusagen zu ma-\nchen, dass wir PIs unterstützen werden, wenn es denn dazu führt, dass \ndas  Gesetz  hier  im  Kantonrat  durchgebracht  wird.  Und  so  war  es \ndann. Ausser der GLP und noch ein paar Versprengte da und dort in \ngewissen Parteien haben alle dann dem Gesetz zugestimmt. Das Ge-\nsetz  erachtet  auch  die  FDP  als  wirklich  sehr  wichtig,  als  ein  toller \nMehrwert. Es braucht eine einheitliche Nummer. Die Kritiker tun jetzt \nso,  als ob  damals  alles  bestens gewesen wäre.  Das  ist nicht so.  Des-\nhalb  haben  wir  ja  das  Gesetz  unterstützt.  Es  gab  fast  nirgends  einen \nfunktionierenden  Notfalldienst.  Gerade  diese  Gemeindevertreter  von \nRegensberg,  die  haben  auch  ein  Eigeninteresse;  die  waren  auch  bei \nden SOS-Ärzten, die es ja ab 2018 gar nicht mehr gibt. Also, ich weiss \njetzt auch nicht, was die immer behauptet haben. Deshalb, wir halten \nWort. Deshalb unterstützen wird die PIs, einfach, damit man Transpa-\nrenz hat, damit man noch einmal darüber gesprochen hat, auch wenn \nes für uns eine unnötige Zusatzschlaufe ist. Gerade die vorliegende PI, \nda sehe ich eigentlich gar nicht, dass das eine gute Lösung ist; es läuft \neinem  einheitlichen  Notfalldienst  und  einer  einheitlichen  Nummer \nzuwider. Aber offenbar muss man es da und dort noch einmal ein paar \nUneinsichtigen sagen. Deshalb unterstützen wir alle drei PIs. Wir sind \nfür das Notfalldienstgesetz.  \n \nChristoph Ziegler (GLP, Elgg) spricht zum zweiten Mal: Ich will die \nNotfallnummer nicht unbedingt abschaffen. Sie kann bleiben die ein-\nheitliche Nummer, aber dann soll sie auf uns, auf unsere Organisation \numgeleitet werden. Das kann nicht 4 Franken pro Person kosten. \n \n", "Maria  Rita  Marty  (EDU,  Volketswil)  spricht  zum  zweiten  Mal:  Ich \nmöchte  festhalten,  dass  vor  dem  1.  Januar  2018  der  Notfalldienst  in \nVolketswil  ausserordentlich  gut  funktioniert  hat.  Seit  diese  Nummer \nda  ist,  musste  ich  einmal  20  Minuten  warten,  bis  überhaupt  eine  in-\n \nkompetente Person ans Telefon kam. Das zweite Mal, als es um meine \nTochter ging,  wurde ich an  eine  Adresse verwiesen,  und  dort gab  es \nnicht einmal einen Arzt. Also, es funktioniert überhaupt nicht. Vorher \nhat es wunderbar funktioniert und war nicht so teuer.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht):  Ich spreche nicht für die SVP-\nFraktion.  Ich  spreche  für  mich  selber  als  Kunde  des  Notfalltelefons. \nIch habe einen Herzinfarkt gehabt und ich bin bei einer Krankenkasse \nwie sie alle auch. Und jede Krankenkasse hat ein Notfalltelefon. Also, \nist dieser Blödsinn von einem kantonalen Notfalltelefon abzuschaffen, \nzu vergessen. Das ist eine Duplikation, und deshalb kostet unser Ge-\nsundheitssystem so viel. Sie haben alle eine Notfallnummer von ihrer \nKrankenkasse,  die  sie  anrufen  können.  Dort  sitzt  ein  Arzt  oder  eine \nÄrztin. \n \n", "Lorenz Schmid  (CVP,  Männedorf)  spricht  zum zweiten  Mal:  Kollege \nChristoph  Ziegler,  ich  lese:  «Gemeinden  haben  die  Möglichkeit,  die \nKoordination der Notfalldienste anderweitig sicherzustellen als durch \ndie  Triagestelle  der  Direktion.»  Ich  verstehe  deinen  Einwand  gegen-\nüber  meinen  Äusserungen  nicht.  Es  ist  so:  Die  eine  Telefonnummer \nmüsste dann am Schluss bei drei Triagestellen enden. Das wird dann \ndoch relativ schwierig. Ich bin nach wie vor für eine Telefonnummer. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDer  Kantonsrat  beschliesst  die  folgende  Gesetzesbestimmung  zu  er-\ngänzen:  \nGesundheitsgesetz (GesG)  \nC: Notfalldienst  \n§17h 4  \n \nDie Gemeinden tragen 50% der dem Kanton gemäss Abs. 1–3 entste-\nhenden  Kosten  Die  Direktion  berechnet  den  Anteil  der  Gemeinden \nnach der Einwohnerzahl. \nDer  Anteil  der  Gemeinden  beträgt  maximal  2.00  Franken  pro  Ein-\nwohnerin und Einwohner.  \n \nBegründung \nWer befiehlt, der soll auch zahlen.   \nDer Auftrag für die Triagestelle und der Abschluss der entsprechen-\nden  Leistungsvereinbarung  erfolgt  durch  die  Gesundheitsdirektion. \nAuf diese Vergabe haben die Gemeinden keinen Einfluss.  \nAus diesem Grund sollen die Kosten der Gemeinden auf jährlich 2.00 \nFranken  pro  Einwohnerin  und  Einwohner  beschränkt  werden.  Damit \nsoll  sichergestellt  werden,  dass  die  finanzielle  Verantwortung  klar \nbeim Kanton liegt und dieser die Risiken von unerwartet hohen Kos-\nten tragen muss.  \n \n", "Ronald Alder (GLP, Ottenbach): Ich kann es mir natürlich nicht neh-\nmen  lassen,  nochmals  Bezug  zu  nehmen  auf  die  Vorwürfe,  die  wir \nvon  der  FDP  entgegennehmen  mussten,  weil  wir  anfangs  Dezember \nhier  im  Rat  die  Einzigen  waren,  die  konsequent  darauf  hingewiesen \nhaben,  dass  die  Vorlage  zurückzuweisen  sei.  Auch  der  Vorwurf  der \nRechtsstaatlichkeit  würde  ich hier  jetzt  als  schlichtweg ungerechtfer-\ntigt bezeichnen, weil es eben bei der Verletzung der Submissionsver-\n \n \n \nordnung  insbesondere  um  eine  Verletzung  der  Rechtsstaatlichkeit \nhandelt. \nNun aber zu dieser vorliegenden parlamentarischen Initiative: Eigent-\nlich lautet das Sprichwort ja, «wer zahlt, der befiehlt». In diesem Fall \naber  gilt  offensichtlich,  «wer  befiehlt,  der  zahlt  nicht».  Der  Auftrag \nfür die Triagestelle und der Abschluss der entsprechenden Leistungs-\nvereinbarung  erfolgte  durch  die  Gesundheitsdirektion.  Auf  diese \nVergabe  hatten  die  Gemeinden  keinerlei  Einfluss.  Die  neue  Notfall-\ndienst-Organisation und insbesondere die Triagestelle wurden von der \nGesundheitsdirektion  den  Gemeinden  also  aufgezwungen.  In  ver-\nschiedenen Städten, Bezirken und Gemeinden wurden funktionierende \nOrganisationen  zerschlagen,  die  zu  einem  günstigen  Tarif  gearbeitet \nhaben.  Es  ging  sogar  so  weit,  dass  eine  Organisation,  die  Ärztefon \nAG,  von  der  AGZ  zwangsintegriert  wurde.  In  der  Privatwirtschaft \nwürde man von einem «unfriendly takeover» sprechen, um einen un-\nliebsamen Konkurrenten auszuschalten und dann den Preis zu verdop-\npeln. Den Gemeinden wurde nun eine teurere Lösung aufgezwungen. \nDa  der  Kanton  die  Hoheit  über  dieses  Projekt  hat,  ist  es  angebracht, \ndie  Kostenbeteiligung  der  Gemeinden  zu  begrenzen.  Aus  diesem \nGrund  sollen  die  Kosten  der  Gemeinden  auf  jährlich  2  Franken  pro \nEinwohner beschränkt werden. Damit soll sichergestellt werden, dass \ndie finanzielle Verantwortung klar beim  Kanton  liegt, und dieser die \nRisiken von unerwartet hohen Kosten tragen muss. Dies motiviert den \nKanton auch, auf die Effizienz des neuen Systems zu achten. Dies ist \ngerade  in  Zeiten  von  steigenden  Gesundheitskosten  mehr  als  ange-\nzeigt, denn allgemein gilt ja – und das merken wir −, dass die zuneh-\nmenden  Kosten  auf  die  Gemeinden  abgewälzt  werden.  Es  gilt  also, \ndiesbezüglich  ein  klares  Zeichen  zu  setzen  insbesondere  dann,  wenn \ndie Gemeinden gar nicht mitbestimmen können. Ich bitte Sie um Un-\nterstützung der parlamentarischen Initiative. \n \n", "Benjamin Fischer (SVP, Volketswil): Es tut mir leid, ich wollte nicht \nso oft zu dem Geschäft sprechen. Deshalb habe ich zuerst alle drei zu-\nsammengefasst. Wir werden auch diese PI selbstverständlich vorläufig \nunterstützen. Aber wenn die GLP hier so selbstgefällig sagt, sie wären \ndie  Einzigen  gewesen,  die  mit  Nachdruck  gesagt  hätten,  man  solle \nrückweisen.  Ich  möchte  einfach  noch  einmal  darauf  hinweisen,  dass \nwäre ein Millionenschaden, ein Schaden von mehreren Millionen ge-\nwesen, hätte man damals zurückgewiesen. Es wäre ein Scherbenhau-\nfen  gewesen.  Und  es  kann  eine  Kleinstfraktion  wie  die  GLP  jetzt \nschon so lapidar sagen, weil sie nicht in der Verantwortung stand. Wir \nwussten, dass wir in der Verantwortung standen und hätten wir diese \n \n \nVerantwortung  nicht  wahrgenommen,  hätten  wir  zurückgewiesen. \nDann  wäre  es  mit  grosser  Wahrscheinlichkeit  tatsächlich  gescheitert, \nund wir wären verantwortlich gewesen für diesen Schaden. Das konn-\nten wir auf keinen Fall. Ausserdem muss ich persönlich sagen  – und \nda  habe  ich  möglicherweise  auch eine gewisse  Differenz  zu meinem \nKollegen  Hans-Peter  Amrein  –,  dass  ich  die  Idee  grundsätzlich  gut \nfinde. Die Idee – noch einmal – ist, dass wir die Kosten im Gesund-\nheitswesen  senken  können  durch  diese  Nummer.  Selbstverständlich \naber braucht es eine gewisse Zeit, bis es dann so funktioniert, wie es \nvorgesehen ist. Ich bitte Sie um die Unterstützung der PI.  \n \nRatspräsidentin  Yvonne  Bürgin:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich beantrage Ihnen, die parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "Persönliche Erklärung zur Ärztegesellschaft Zürich (AGZ) von Josef \nWidler, Zürich \n \n \n \n \n", "Josef  Widler  (CVP,  Zürich):  Sie  haben  jetzt  bei  den  letzten  drei  Ge-\nschäften über meine Organisation und auch über meine Person Wah-\nres und Unwahres gesprochen  (der Votant ist Präsident der Ärztege-\nsellschaft Zürich). Ich möchte einfach festhalten, dass seit dem 1. Ja-\nnuar dieses Jahres die Ärztegesellschaft des Kantons Zürich den Not-\nfalldienst im Kanton organisiert. An der Organisation, den Strukturen, \nhat sich bis heute nichts geändert. Also, die Aussagen, man hätte die \nOrganisation  zerschlagen,  die  ist  falsch.  Zweitens,  das  grösste  Prob-\nlem, das die Ärztegesellschaft momentan hat, ist die Definition: Wer \nhat  wann  die  Notfalldienstpflicht  erfüllt?  Und  wer  muss  in  welchem \nMass  Ersatzabgaben  nach  dem  AHV-Einkommen,  wie  Sie  beschlos-\nsen haben, leisten? Das sind eigentlich die beiden Gründe, weshalb die \nÄrztegesellschaft jetzt Probleme hat respektive auch durch den Kakao \ngezogen wird. \nIch bin froh, dass die Finanzkontrolle jetzt die Fragen an uns gestellt \nhat, und wir können die alle beantworten. Ich bitte Sie dann aber, die \nAntworten und den Bericht der Finanzkontrolle genau zu lesen. Dort \nwerden  Sie  beispielsweise  feststellen  können,  dass  dieser  Vorwurf, \nman müsse 20 Minuten am Telefon warten eben nicht stimmt, genau \nbei diesem Fall können wir das belegen. Wir sind heute schon in der \nLage, diese Wartezeiten zu definieren. \nAlso,  ich  halte  fest,  der  Notfalldienst  im  Kanton  Zürich  funktioniert \nund ich bitte Sie, solche Aussagen zu unterlassen, dass es nicht funk-\ntioniere. Es hat keine Toten gegeben; es hat funktioniert. Initial gab es \nWartezeiten  am  Telefon.  Wir  haben  alles  im  Griff.  Das  Telefon  ist \nüberhaupt  kein  Problem.  Schauen  Sie  das  Gesundheitsgesetz  einmal \nan und schauen Sie, welches die wichtigen Paragrafen sind. Der wich-\ntigste ist 17b. Wenn keine Standesorganisation da ist, dann macht es \nder Kanton. Das können Sie dann auch ausschreiben. Danke.  \n \n", "", "Gesuch  um  Rücktritt  vom  Steuerrekursgericht  von  Marcus  Thal-\nmann, Zürich \n \n", "Ratssekretärin  Sibylle  Marti  verliest  das  Rücktrittsschreiben:  «Hier-\nmit  erkläre  ich  meinen  Rücktritt  als  Richter  am  Steuerrekursgericht \ndes Kantons Zürich per 30. April 2019. Der Rücktritt erfolgt vor Be-\nendigung  der  Amtsdauer  mit  Vollendung  des  61.  Altersjahr.  Für  er-\ngänzende Auskünfte stehe ich Ihnen gerne zur Verfügung. \n \n \n \nMit freundlichen Grüssen \nMarcus Thalmann» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Steuerrekursrichter,  Marcus  Thal-\nmann, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte, hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas  ist  der  Fall.  Der  Rücktritt  per  30.  April  2019  ist  genehmigt.  Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "Gesuch  um  Rücktritt  aus  der  Kommission  Soziales  und  Gesundheit \nvon Nadja Galliker, Eglisau. \n \n", "Ratssekretärin  Sibylle  Marti  verliest  das  Rücktrittsschreiben:  «Aus \nfamiliären Gründen möchte ich aus der Kommission für Soziales und \nGesundheit zurücktreten. Der Rücktritt soll gleichzeitig auf die Wahl \nmeiner Nachfolge erfolgen. Dem Gesundheitsdirektor, dem Kommis-\nsionspräsidenten  und  den  Kommissionsmitgliedern  danke  ich  für  die \nsehr  gute  und  kollegiale  Zusammenarbeit  in  den  letzten  dreieinhalb \nJahren.  Ich  wünsche  allen  weiterhin  gute  und  spannende  politische \nThemen, die in einer konstruktiven Zusammenarbeit angegangen wer-\nden können. \nBesten Dank und freundliche Grüsse \nNadja Galliker» \n \n", " \n", "", "", ""]